*[文件:yuu19_01.s]
*[场景标题,雾雨家的避暑方法,00000055]
*[场景日期,7月19日,00000056]
*[场景角色,雾雨优兔／梅莉艾露／仁奈森明澄,00000058]

[00000531,1,独白]
>昨日はひどい目にあった……自業自得とはいえ、姐御に何度もお仕置きをされて、心が折られそうになった。
<昨天真是惨……虽说是自作自受，可是经过大姐头一波接一波的惩罚，整个人都不好了。
#

[00000548,2,独白]
>しかし俺は懲りておらず、朝の仕事を終えたところで、霧雨さんのことが気になっていた。
<不过我又不长教训，刚忙完清晨的工作，就想起了雾雨的事情。
#

[00000565,3,独白]
>毎日様子を見に行くと言っていたわけでもない。そんなことをしていたら、霧雨さんも俺の気持ちに気づいてしまう。
<虽然没说每天都要去。不过我这样做的话，雾雨也会意识到我的感情吧。
#

[00000618,4,独白]
>――けれど、昨日のやりとりを思い出すと。俺のことを、彼女も憎からず思ってくれているんじゃないかと、期待してしまう。
<不过，一想起昨天的事情。我还是期待着她不要对我产生厌恶的感情。
#

[00000691,5,梅莉艾露,v_mer7005]
>ようやくフラグメント回収に乗り気になったですか？　それとも、おっぱいですか？
<总算是有了回收女神碎片的打算了吗？　还是说，为了胸部？
#

[00000709,6,天城恵介]
>霧雨さんを、胸が大きいだけみたいに言わないでください
<不要把雾雨说的好像只有胸大这一个优点一样
#

[00000728,7,梅莉艾露,v_mer7006]
>はいはい、応援してるですから、きゃんきゃん言わないでください。私はこれから惰眠をむさぼるです
<好啦好啦，我会给你加油的。不要唠唠叨叨的了。我就继续舒舒服服睡大觉去了
#

[00000746,8,独白]
>メリエルは布団に潜り込むと、ぴたりと動かなくなる。暑くないのか……一応、冷房をつけておくか。
<梅莉艾露钻进被子把自己紧紧包在里面就不动了。不热的吗……还是把空调打开好了。
#

[00000801,9,独白]
>廊下に出て、霧雨さんに電話をかけてみる。しかし、彼女はなかなか出なかった。
<去走廊里拨通了雾雨家的电话。不过，过了半天也没有人接。
#

[00000818,10,独白]
>そうだ……エアコンが壊れてたんだ。もしかして、部屋の中で干からびているなんてことは……。
<对了……她家的空调坏掉了。难道呆在屋里被烤的干巴巴的了，不会吧……。
#

[00000836,11,天城恵介]
>……き、霧雨さんっ……！
<……雾、雾雨……！
#

[00000893,12,独白]
>気がつけば俺は、霧雨さんのアパートの前まで来ていた……まさに全速力というやつだ。
<回过神来，我已经跑到了雾雨公寓的门前……正可谓是全速冲过来的啊。
#

[00000911,13,天城恵介]
>はぁっ、はぁっ……
<哈啊、哈啊……
#

[00000930,14,梅莉艾露,v_mer7007]
>なにを同級生のアパートの前ではぁはぁしてるですか。変態と思われるですよ
<在同学家的门口喘着粗气算是怎么回事啊。会被当成变态的哦
#

[00000949,15,天城恵介]
>うわっ……め、メリエル、ど、どうやって……
<呜哇……梅、梅莉艾露，你、你是怎么……
#

[00000968,16,梅莉艾露,v_mer7008]
>はいはい、汗を拭いてください。おっきい声を出して屋敷を飛び出したのは誰ですか？　あなた様です
<好了，你快先把汗擦干净。大声叫着冲出宅邸的是谁来着啊？　就是你自己吧
#

[00000986,17,独白]
>びし、と指をさされる。まさか……心配してついてきてくれたのか。
<被她用手指着说到。莫非……是因为担心才跟来的么。
#

[00001005,18,梅莉艾露,v_mer7009]
>面倒見がいい羊を持って幸せですね、恵介さまは
<有这么一只善解人意的小羊在真幸福呢，惠介大人
#

[00001024,19,天城恵介]
>寝てるとばかり聞いていましたから、驚きましたよ……と、とにかく、事は一刻を争います
<刚才还在睡觉突然就听到你的声音吓我一跳……总、总之现在要争分多秒
#

[00001060,20,天城恵介]
>霧雨さん、俺です、天城です！　元気ですか！
<雾雨，是我，天城！　你还好吗！
#

[00001079,21,梅莉艾露,v_mer7010]
>わー、すごく慌ててるですね。何ですか、『元気ですか！』って
<哇—，好慌张啊。什么啊那是，『你还好吗』什么的
#

[00001097,22,独白]
>メリエルに茶化されつつも呼びかけるが、部屋の中からは全く返事が帰ってこない。
<我无视掉梅莉艾露的吐槽朝着屋里喊道，可是完全没有回信。
#

[00001115,23,天城恵介]
>や、やっぱり……
<果、果然吗……
#

[00001132,24,独白]
>エアコンの修理が早く来たということもない。室外機が動いていないからだ。
<空调修理员应该也还没有来过。外面的机器并没有在运作。
#

[00001151,25,梅莉艾露,v_mer7011]
>そういうときこそ、天使術の出番ですね。いくですよー、開けゴマ！
<正是这种时候，就轮到天使术的出场了。要来了哦—，打开、啪啪！
#

[00001169,26,独白]
>もう呪文も何もなく、メリエルは手をかざすだけで施錠を外す。けれど彼女は、中に入ろうとしなかった。
<什么咒文都没有念，梅莉艾露只是轻轻动了动手就解除了门锁。不过她并没有打算进去。
#

[00001188,27,梅莉艾露,v_mer7012]
>あとは頑張ってくださいです。ウサギさんは中にいるですよ
<之后就请你加油了。小兔兔就在里面哦
#

[00001225,28,天城恵介]
>ウサギさん……あ、ああ、名前のことですか。って……
<小兔兔……啊、啊啊，是在说她的名字吧。诶……
#

[00001242,29,独白]
>メリエルは用件を終えるとすぐに居なくなってしまう。面倒見の良さには礼を言わなくてはならないが……やはり、普通の人間じゃないことを思い知らされる。
<梅莉艾露把事情办完马上就消失了。对于总是向我伸出援手还是要好好道谢的……我现在已经深深感悟到了她并不是普通人这个事实。
#

[00001297,30,天城恵介]
>っ……
<……
#

[00001314,31,独白]
>部屋には霧雨さんの姿はない。そして、部屋の中は蒸し風呂のように暑かった。
<在房间里没有找到雾雨。而且，屋中简直像烧满开水的浴室一样闷热。
#

[00001332,32,天城恵介]
>霧雨さん……まさか……
<雾雨……难不成……
#

[00001369,33,独白]
>部屋の中を探しても、霧雨さんの姿はどこにもない。
<在房间里四下寻找，可是哪都见不到雾雨的影子。
#

[00001386,34,独白]
>そして俺は、台所の下のドアを開けて念のために誰もいないことを確認したところで、かすかな水音に気がついた。
<突然，我发现厨房下面的门是开着的，为以防万一会不会有人在里面去确认了一下，结果注意到了轻微的水声。
#

[00001403,35,独白]
>――浴室から、ちゃぷちゃぷと水音がする。
<是从浴室传来的，滴答滴答的水声。
#

[00001438,36,独白]
>ふ、風呂場で孤独死とか……そんなことがあっていいのか。いや、霧雨さんのことだ、うっかりそんなことになってしまってもおかしくない。
<在、在浴室一个人死掉……真的会有这样的情况吗。不不，这可是雾雨，就那样迷迷糊糊地迎来这个结局的几率不是没有。
#

[00001455,37,独白]
>自分が混乱しきって、全く冷静でないとは分かっていたが、一刻も早く霧雨さんを見つけたかった。
<我明白自己已经混乱地不知所措了，只想尽快地见到雾雨。
#

[00001495,38,天城恵介]
>霧雨さんっ……！
<雾雨……！
#

[00001551,39,独白]
>――そこには、水着姿で水風呂に浸かっている、霧雨さんの姿があった。
<在那里，雾雨身穿泳衣泡在浴缸里。
#

[00001570,40,雾雨优兔,v_yuu7068]
>……おはよう……？
<……早上好……？
#

[00001588,41,天城恵介]
>お、おはよう……ではなくて、霧雨さん、いったい何を……？
<早、早上好……不不不对，雾雨你到底在……？
#

[00001605,42,独白]
>霧雨さんはちゃぷん、と水をすくって、俺に見せてくる。
<雾雨哗啦地用手舀起了一捧水，看着我说到。
#

[00001624,43,雾雨优兔,v_yuu7069]
>……水に浸かってる。部屋の中が暑すぎるから
<……在水里泡一会。屋子里太热了
#

[00001643,44,雾雨优兔,v_yuu7070]
>もしかして、外から呼んでくれてた……？　ぼーっとしてて、気が付かなかった
<难道刚才在外面叫我了吗……？　一直在发呆，没有注意到
#

[00001661,45,天城恵介]
>よ、良かった……本当に……電話をしても出ないし、呼び鈴を押しても……
<太、太好了……真的是……电话也没人接，按了门铃也……
#

[00001678,46,独白]
>俺は思わず床に膝をついてしまう。安堵のあまり、力が抜けてしまった。
<我一下双膝跪地瘫在那里。突然舒了一口气，力气都被抽走了。
#

[00001697,47,雾雨优兔,v_yuu7071]
>……お風呂に入ってるから、出られない
<……因为在浴室里，没法去接
#

[00001715,48,天城恵介]
>はい……すみません、勝手に慌ててしまって
<啊啊……不好意思，一个人在这手忙脚乱的
#

[00001734,49,雾雨优兔,v_yuu7072]
>私も、思いつきでこんなことしてたから……でも、毎年やってる。水に浸かるのは好きだから
<我也是，自顾自地泡在这里……不过，每年都会这样做。我很喜欢全身浸泡在水里的感觉
#

[00001752,50,天城恵介]
>プールの時も、楽しそうにしていましたね……くれぐれも、冷たくしすぎないように気をつけてください
<去泳池的时候也很高兴的样子呢……不过要当心降温不要降地太过头了
#

[00001771,51,雾雨优兔,v_yuu7073]
>大丈夫。ちゃんと、水をかけてから入ってる
<没问题。我都是先用水冲过才泡进来的
#

[00001790,52,雾雨优兔,v_yuu7074]
>胸があるから、心臓もびっくりしない……あっ……
<因为有胸部保护着，心脏也不会被刺激到……啊……
#

[00001807,53,独白]
>胸と言われて、思わず目が止まってしまう。可愛らしい水着に収まりきっていない大きな乳房が、ぷっかりと水面に浮かんでいた。
<听到胸部这个词，目光不由自主地就停在那里了。在可爱的泳衣下也没法被完全绷住的乳房，悠悠地飘在水面上。
#

[00001861,54,雾雨优兔,v_yuu7075]
>……天城くんのえっち
<……色色的天城君
#

[00001879,55,天城恵介]
>あっ……す、すみません。つい……いえ、ついでは済みませんが……すぐに出ていきます
<啊……对、对不起。不知不觉就……啊不，光解释也没用的吧……我这就出去
#

[00001898,56,雾雨优兔,v_yuu7076]
>……そこにいるのはいい。あんまり、じっと見るのはだめ……恥ずかしい
<……呆在那里也没关系的。不过不要死死盯着看……好害羞的
#

[00001916,57,天城恵介]
>ここに居るのはいいんですか？
<我可以呆在这里吗？
#

[00001935,58,雾雨优兔,v_yuu7077]
>……あの部屋にいたら、天城くんが干からびる。それは困る……水をかけたら元に戻るなら、いいけど
<……在那个屋子里的话天城君会被烤干的。那可就麻烦了……如果浇水上去就能恢复原状那还好说
#

[00001953,59,天城恵介]
>ははは……俺はフリーズドライとはいきませんよ
<哈哈哈……再怎么说冷冻干燥也是行不通的
#

[00001972,60,雾雨优兔,v_yuu7078]
>……いいことを言ってるけど、また見てる
<……虽然说着好听的话，可是还在看
#

[00001990,61,天城恵介]
>……やっぱり俺は、もう外に出たほうが……
<……果然我还是出去比较好……
#

[00002009,62,雾雨优兔,v_yuu7079]
>それはだめ。天城くんが干からびちゃうから。ちょっとなら見てもいい
<那也不行。天城君会干地皱巴巴的。稍稍看几眼的话也不是不行
#

[00002026,63,独白]
>この短い間に、少し関係が進展したような……み、見てもいいと言われると、見てしまう。申し訳ない気持ちでいっぱいなのに。
<在这短短的时间里，关系好像稍稍有所进展了……听、听到她说被看到也没关系，下意识地就看过去了。虽然内心是充满愧疚的。
#

[00002043,64,独白]
>つやつやして、しっとりと濡れた肌。もし触れられたなら、凄く柔らかいんだろうと想像がつく。
<泛着水光，娇嫩欲滴的肌肤。我可以想象到触碰上去柔软细腻的触感。
#

[00002060,65,独白]
>彼女はすごく華奢なのに、胸の膨らみは……水着のブラ紐が、切れてしまいそうなくらいピンと張っている。
<虽然身材娇小，然而胸前的膨胀却……简直要把泳衣的纽带撑断一般紧紧地绷在那里。
#

[00002077,66,独白]
>そして、全くカップに収まりきっていない。バストの３分の１が見えてしまってる……この水着じゃ、他の男性がいるところには、絶対出てほしくない。
<而且胸罩也没法完全将其收容。胸围的大概三分之一都露出来了……这件泳衣，要是有其他男性在场我绝对不想让她穿出来。
#

[00002096,67,雾雨优兔,v_yuu7080]
>……難しい顔をしてる。あんまり大きいから、おばけみたいだと思ってる？
<……一脸复杂的表情。觉得太大了有点像妖怪一样吗？
#

[00002114,68,天城恵介]
>い、いえ……大きいですけど、俺はそういうのも嫌いじゃないというか……
<没、没有……大是大啦，不过我也并不讨厌这种的……
#

[00002131,69,独白]
>何を言っているんだと思うけど、もう頭がぼーっとしてきている。水着は前にも見たのに、この状況が、俺の理性をぐらぐら揺さぶってくる。
<完全不知道自己在说些什么，脑子已经一片空白了。虽然这件泳衣之前已经见过了，可这个现状还是在逐渐地击垮着我的理性。
#

[00002150,70,雾雨优兔,v_yuu7081]
>……嫌いじゃないならいいけど。今のは、ちょっとセクハラ
<……不讨厌的话就好。刚才的有点像性骚扰了
#

[00002168,71,天城恵介]
>重ねて申し訳ありません……っ
<再次表达我深深的歉意……
#

[00002187,72,雾雨优兔,v_yuu7082]
>……もう少ししたら上がる。冷蔵庫にお茶があるから、良かったら飲んで。向こうの部屋は暑いから
<……我再过一小会就出来。冰箱里放着麦茶可以随便喝。屋子里太热了
#

[00002204,73,独白]
>顔を赤らめつつも、霧雨さんは俺を気遣ってくれる。俺はどうしても、ふよんふよんと揺れている、大きすぎる双子の山に気をとられずにはいられなかった。
<雾雨一边红着脸一边替我找了个出路。我实在是没法在这噗怩噗怩摇摆着的巨大双子峰中间待下去了。
#

[00002259,74,独白]
>エアコンの修理業者が来るまで、あと三十分くらい……それにしても暑い。
<离空调修理员过来还有大概三十分钟……这可真是煎熬啊。
#

[00002295,75,独白]
>霧雨さんは私服に着替えず、水着のままでいる。暑いのはものすごく苦手みたいだ……そして俺は、再び目のやり場に困ってしまう。
<雾雨并没有换衣服而是继续穿着泳装。看来真的是很不擅长炎热的天气……而我依旧在为不知道看哪里好而苦不堪言。
#

[00002314,76,雾雨优兔,v_yuu7083]
>天城くん……重大なことに気づいた
<天城君……我注意到了一件非常重要的事情
#

[00002333,77,天城恵介]
>ど、どうしましたか……？　やはり水着で部屋にいるのは……
<怎、怎么了……？　果然在屋里还是不要穿泳装……
#

[00002352,78,雾雨优兔,v_yuu7084]
>それはいい。乳首が浮いたりはしてない
<那个没关系。乳头也没有显现出来
#

[00002371,79,天城恵介]
>っ……ち、ちくっ……そ、それは、確かにそうですが……
<……乳、乳……那、那个到确实……
#

[00002388,80,独白]
>霧雨さんは何事もないように下を見下ろし、そして、再び顔を上げた。
<雾雨若无其事地向下看了一眼，然后再次抬起头。
#

[00002407,81,雾雨优兔,v_yuu7085]
>……浮いたりはしてない
<……并没有显现出来
#

[00002426,82,天城恵介]
>は、はい……そこは、自信を持っていいと思います。それで、重大なこととは……？
<我、我知道啦……关于这个我觉得你可以拿出自信。于是，重要的事情是指……？
#

[00002445,83,雾雨优兔,v_yuu7086]
>エアコン……修理には、お金がかかる
<空调……修理是要花钱的
#

[00002465,84,雾雨优兔,v_yuu7087]
>……自炊を始めるようになったら、食べなかった頃よりお金がかかって。気づいたら、お財布が空っぽ
<……自从开始做饭以后，比不吃的时候花钱更多了。注意到的时候钱包已经空了
#

[00002484,85,天城恵介]
>なるほど……そういうことなら心配ありません。手配したのは、此花宮系列の業者ですから
<原来如此……关于这个你不用担心。我是从此花宫家调来的工作人员
#

[00002503,86,雾雨优兔,v_yuu7088]
>……琴耶の家の……でも、甘えるわけにはいかない。なんとかして、払う
<……琴耶家的……可是，我不能占这个便宜。一定要想办法付清
#

[00002522,87,天城恵介]
>そういうことなら……誤解を恐れずに言いますが、違うことで払うというのはどうでしょう
<要是这样的话……那我就不怕引起误会地直说了，要不要用别的方法支付呢
#

[00002541,88,雾雨优兔,v_yuu7089]
>……身体で払う？
<……用身体来支付？
#

[00002560,89,天城恵介]
>い、いえっ、そっちの方じゃなくてですね……いえ、ある意味では合ってるんですが……
<不、不是，不是那个意思……啊不，在某种意义上来说或许是的……
#

[00002579,90,雾雨优兔,v_yuu7090]
>前に街で声をかけられて、ちょっとした撮影でお小遣いが稼げるって言われた
<之前在街上被搭话了，说去进行一个摄影就给我点小费
#

[00002598,91,天城恵介]
>っ……それは、いかがわしい類のものでは……
<……那个听起来就非常可疑的吧……
#

[00002617,92,雾雨优兔,v_yuu7091]
>ちょっと考えたけど、あすみがかわりに断ってくれた
<虽然我稍稍考虑了一下，不过被明澄拒绝了
#

[00002636,93,天城恵介]
>良かった……そういう人にはついていってはいけませんよ。しつこくされたら俺を呼んでください
<太好了……可不能跟着那些人走哦。要是缠着你不放就把我叫来
#

[00002655,94,雾雨优兔,v_yuu7092]
>……私の写真にはお金を払う価値があるって言われた
<……他们说我的照片有可以付钱的价值
#

[00002674,95,天城恵介]
>グラビアなどは立派な職業と思いますが、世間の人に肌を見せることになりますからね……少し勇気が必要な職業ですね
<虽然我觉得出写真是个满帅气的职业，不过要把自己的肌肤披露给世间的人们看……是个需要勇气的职业呢
#

[00002693,96,雾雨优兔,v_yuu7093]
>天城くんは、私の水着をじっと見てた
<天城君刚才一直在盯着我的泳装看
#

[00002712,97,雾雨优兔]
>そ、それは……言い訳の余地もございません
<那、那个是……完全没有解释的余地
#

[00002731,98,雾雨优兔,v_yuu7094]
>……見たいなら、修理代の分だけ見てもいい。１時間で、１００円
<……要是想看的话，当成支付修理费也是可以的。一小时１００日元
#

[00002749,99,独白]
>下手をしたら２００時間くらい見られることになってしまう……そんなに安売りをしてはいけない。
<这搞不好就要看２００个小时才够……这么贱卖自己可不行。
#

[00002767,100,天城恵介]
>い、いえ……そうじゃなくてですね、もっと別のことです
<不、不是……不是这个意思，我指的是别的方面
#

[00002786,101,雾雨优兔,v_yuu7095]
>……それなら、今は使ってないスクール水着がある。これは、ネットで見たら、価値が高いみたい
<……那样的话，我这有已经不穿了的学校泳衣。我在网上看到，这个的话能卖很多钱的样子
#

[00002805,102,天城恵介]
>う、売らないでくださいっ……オークションに出すくらいなら、俺が責任を取って預かります
<不、不要卖啊……要是想拿去拍卖会上的话，我可以负责帮你保管起来
#

[00002824,103,雾雨优兔,v_yuu7096]
>虫がつかないようにしまっておいたから、防虫剤の匂いがする。それでもいいなら、あげる
<为了不被虫蛀放了驱虫剂，结果都是驱虫剂的味道。要是不嫌弃的话就给你
#

[00002843,104,天城恵介]
>も、もらえるのなら是非……ではなくて。水着姿にも、水着自体にも、お金を出したらいかがわしくなります
<可、可以的话务必……不对啦。不管是泳装照还是泳装本身，扯上钱的话都会变味的
#

[00002862,105,雾雨优兔,v_yuu7097]
>……やっぱり欲しそう。天城くん、正直に顔に出る
<……果然还是想要的吗。天城君的想法都写在脸上了
#

[00002880,106,独白]
>今日の霧雨さんは挑発的だ……水着が彼女を大胆にさせるのか。いや、俺が欲望に弱いだけだな……。
<今天的雾雨真是充满了挑拨的气息啊……是泳衣让她变得大胆起来了吗。不对，只是因为我太禁不住欲望的诱惑了……。
#

[00002899,107,雾雨优兔,v_yuu7098]
>天城くんは、執事口調でお金をもらってる。琴耶は執事好き……？
<天城君光是做着管家的样子就可以挣到钱。是琴耶喜欢管家吗……？
#

[00002918,108,天城恵介]
>いちおう、仕事に対する対価ということになっております
<我姑且是认为拿到了与我的工作相应的报酬
#

[00002937,109,雾雨优兔,v_yuu7099]
>……わかる気がする。天城くんがお世話をしてくれたら、私は完全に布団の中で過ごせる。それは凄く価値のあること
<……我觉得我可以明白。要是天城君来照顾我，我完全就可以呆在被子里度日了。确实是有着如此厉害的价值
#

[00002956,110,天城恵介]
>いけませんよ、せっかく活動的になってきたんじゃないですか
<那可不行哦，好不容易才有点运动了不是吗
#

[00002975,111,雾雨优兔,v_yuu7100]
>……やっぱり布団の中だけでは無理……恥ずかしいお世話まではさせられない
<……光呆在被子里还是不行的……要是遇到一些害羞的照顾工作……
#

[00002994,112,天城恵介]
>そ、そうですね、あまり我慢すると身体に悪いですから
<是、是啊，憋太久对身体可是不好的
#

[00003011,113,独白]
>俺達は何の話をしているのだろう……そうだ、エアコンの修理代金の話だった。
<我们到底在讨论什么来着……对了，是关于支付修理费的。
#

[00003030,114,雾雨优兔,v_yuu7101]
>……バイトをしてお金を稼ぐのがいいかもしれない。やっぱり、写真……
<……打工挣钱说不定也还不错。不过写真还是……
#

[00003049,115,天城恵介]
>そ、それはダメです。いえ、どうしてもというのなら止めませんが、出来れば、霧雨さんの水着を他の人に見せたくありません
<那、那个是不行的。要是如论如何也想干的话我也不能拦你，不过我还是尽量不想让别人看到雾雨穿泳装的样子
#

[00003068,116,雾雨优兔,v_yuu7102]
>……わかった。天城くんがそう言うなら、そうする
<……我知道了。天城君这么说的话我是不会做的
#

[00003088,117,雾雨优兔,v_yuu7103]
>いつも水着でいるということじゃなくて……天城くんなら、見せてもいい
<虽说不是打算一直这么穿着泳衣……天城君的话，让你看看也没关系的
#

[00003106,118,独白]
>……可愛いというか、従順というか。霧雨さんは、本当に素直な人だ。
<……该说是可爱，还是顺从呢。雾雨真是个老实的女孩子。
#

[00003124,119,天城恵介]
>俺は、霧雨さんのために出来ることがあるというだけで嬉しいんですよ。だから、気にしないでください
<我光是想到能对雾雨有所帮助就很开心了。所以不必介意的
#

[00003142,120,天城恵介]
>それに感謝するべきは、お嬢様です。ひとえに、此花宮の力あってのことです
<而且最应该感谢的是大小姐。最大的得益是源于此花宫家的力量
#

[00003161,121,雾雨优兔,v_yuu7104]
>わかった。今度、ありがとうって言っておく
<我知道了。下次见到我会道谢的
#

[00003179,122,独白]
>霧雨さんはこくりと頷く。そして、ぬるくなってしまった麦茶を飲んで、額から伝う汗を拭った。
<雾雨轻轻地点了下头。然后喝了一口已经变温的麦茶，把额头上的汗水擦了下去。
#

[00003196,123,独白]
>……汗が胸の谷間に流れ込んでいく……水につかりたくなる理由が分かる。
<……汗顺着胸前的缝隙流了进去……我算是明白了她想要跑到水里的理由。
#

[00003214,124,天城恵介]
>あせもには、気をつけないといけませんね……
<汗也是值得注意的一个问题啊……
#

[00003233,125,雾雨优兔,v_yuu7105]
>……心配しなくてもいい。ここは隙間が空いてるから、かぶれない
<……不用担心。因为中间是空着的，不用担心会得皮肤炎什么的
#

[00003252,126,天城恵介]
>っ……い、いえ、具体的な場所はっ……
<……啊、不、具体的位置就不用……
#

[00003269,127,独白]
>霧雨さんがぐっと胸を持ち上げる。ブラ紐で胸が持ち上げられていて、乳房の下の汗がたまりやすいところが、風通しがよくなっている……い、いや、解説してる場合じゃなくて。
<雾雨把胸部捧了起来。胸罩下面的布料随着胸部被带了起来，乳房下面容易积蓄汗液的部位一下就变得透气了……不、不对，现在不是解说的时候吧。
#

[00003288,128,雾雨优兔,v_yuu7106]
>……反応しすぎ。天城くん、面白い
<……反应好大。天城君真有意思
#

[00003307,129,天城恵介]
>め、面目ありません……しかし男性の反応を楽しむのは、淑女としてですね……
<真、真是失礼了……不过太乐忠于男性的反应，对于淑女来说可是有点……
#

[00003326,130,雾雨优兔,v_yuu7107]
>天城くん、えっち
<天城君，Ｈ
#

[00003345,131,天城恵介]
>あぁ……い、言い返せないんですが……上から何か羽織ってくださいますか、そろそろ
<啊……没、没有办法还嘴……差不多身上该披点衣服了吧
#

[00003364,132,雾雨优兔,v_yuu7108]
>……もうすぐ修理の人が来るから、そろそろ服を着る。ちょっと待ってて
<……修理的人马上就要来了，我这就去换衣服。稍微等我一下
#

[00003382,133,独白]
>霧雨さんは押し入れから下着を取り出し、着替えを出して、浴室に入っていった。また水風呂を浴びるつもりなのだろう。
<雾雨从抽屉里取出内衣和换洗衣物，走进了浴室。看来是打算再冲个澡。
#

[00003419,134,天城恵介]
>……暑い……
<……好热……
#

[00003436,135,独白]
>一人残された俺は、浴室から聞こえるちゃぷちゃぷという水音を聞きながら、ぬるい麦茶で喉を潤した。
<剩下我一个人留在起居室，一边听着浴室传来的水声，一边用不再凉爽的麦茶润了润干燥的喉咙。
#

[00003491,136,独白]
>ほどなくインターホンが鳴って、修理業者が訪ねてくる。エアコンを修理してもらっている間、霧雨さんは人見知りをして脱衣場に隠れていた。
<没过多会门铃就响了。结果在修理工修理的过程中，不擅长与人打交道的雾雨就一直躲在换衣间。
#

[00003509,137,独白]
>俺が立ち会って、エアコンは無事に動作するようになった。礼を言って、業者さんを送り出す。
<我验证了空调已经可以正常工作以后，就道了个谢送走了修理工。
#

[00003550,138,雾雨优兔,v_yuu7109]
>……天城くん、頼りになる
<……有天城君在真可靠
#

[00003568,139,天城恵介]
>はは……どういたしまして
<哈哈……一点小事而已
#

[00003585,140,独白]
>代金は２万円弱で済んだが、霧雨さんは手帳につけて、ちゃんと返すと言ってくれた。
<修理费花了不到两万日元，雾雨记到了记事本里并表示一定会还的。
#

[00003604,141,雾雨优兔,v_yuu7110]
>……仕送りでもなんとかなるけど、やっぱりバイトをした方がいいかもしれない
<……虽然可以靠生活费想办法解决，不过还是去打工比较好吧
#

[00003623,142,天城恵介]
>アルバイト自体は、悪いことではありませんが……霧雨さん、時間通りに出勤出来るでしょうか
<打工本身并不是什么坏事……不过雾雨你真的能保证按时出勤吗
#

[00003642,143,雾雨优兔,v_yuu7111]
>……それくらい、ちゃんとできる
<……这个程度完全可以的
#

[00003660,144,独白]
>霧雨さんはむっとして言う。けれど俺は、どうも彼女に対して過保護になっていた。
<雾雨鼓着脸说到。不过我对她实在是有点太放不下心来。
#

[00003678,145,天城恵介]
>うーん、心配ですね。俺が起こしにきてあげましょうか？
<嗯—，有点担心啊。用我来叫你起床吗？
#

[00003697,146,雾雨优兔,v_yuu7112]
>天城くん、意地悪。そういうことを言う人は……
<天城君你欺负人。说这种话的人……
#

[00003716,147,天城恵介]
>あっ……す、すみません、言い過ぎました
<啊……对、对不起，有点说过火了
#

[00003753,148,雾雨优兔,v_yuu7113]
>もう遅い。恵介くんには反省してもらう……きゃっ……！
<已经太迟了。要让惠介君反省一下……呀……！
#

[00003791,149,独白]
>霧雨さんが俺に詰め寄ろうとして、勢い余って覆いかぶさってしまう。彼女がそんな大胆な行動に出たのが意外で、俺もすぐ反応できなかった。
<雾雨朝我逼近过来，结果势头太过了摔到了我的身上。她做出如此大胆的行动实在是出乎意料，我一下子也没有反应过来。
#

[00003828,150,仁奈森明澄,v_asu7011]
>ゆーうーちゃーん、がっこいこっ♪
<优—兔—酱—，咱们去学校吧♪
#

[00003847,151,独白]
>――そのとき、絶妙というか、非常に間の悪いタイミングで。明るすぎる声と共に、アイドルがやってきた。
<正在这时，非常绝妙的时机，不如说是最坏的时机。伴随着明快的声音，偶像登场了。
#

[00003866,152,仁奈森明澄,v_asu7012]
>なんて、補習にそんなにはしゃいで行くとか、ありえない系みたいな……
<说着玩啦，兴冲冲地去参加补习什么的，完全不是这类人啦……
#

[00003886,153,仁奈森明澄,v_asu7013]
>はぅぁっ！？
<哈啊啊！？
#

[00003904,154,独白]
>予想した通りの反応をして、満面の笑顔でやってきた仁奈森さんが固まる。
<不出所料的反应。满脸笑容登场的仁奈森瞬间就凝固了。
#

[00003923,155,雾雨优兔,v_yuu7114]
>こ、これは……恵介くんが、私を信用しないから……
<这、这是因为……惠介君不相信我……
#

[00003943,156,仁奈森明澄,v_asu7014]
>ゆ、優兎ちゃんのほうから……？　それに名前呼び、いつから……？
<优、优兔酱主动的……？　而且还是叫的名字，从什么时候……？
#

[00003961,157,独白]
>俺も気がつくのが遅れたが、さっき怒らせてしまったときから、霧雨さんが下の名前を呼んでくれている。
<我注意到的也有些晚了，刚才惹雾雨不高兴的时候，她就开始用名字来称呼我了。
#

[00003980,158,仁奈森明澄,v_asu7015]
>いつのまにそんなところまで……ううん、私前から、二人はお似合いだって思ってた
<什么时候发展到了这个地步……啊啊没关系的，我之前就觉得你们两位很配的啦
#

[00004000,159,仁奈森明澄,v_asu7016]
>結婚式の引出物は、写真の絵皿はやめてね☆
<婚礼那天可不要用印着照片的盘子什么的当礼物哦☆
#

[00004020,160,雾雨优兔,v_yuu7115]
>き、気が早過ぎる……それ以外に私に出せるものなんて、紅白まんじゅうしか……
<太、太心急了……而且我能送的起的东西也就只有红白馒头什么的了……
#

[00004040,161,仁奈森明澄,v_asu7017]
>あまちゃんはおっぱいまんじゅうがいいんだって。もう、エッチなんだから☆
<小天天他说欧派馒头也是不错的。啊啦都在想些什么色色的事情嘛、(-ω☆)ｷﾗﾘ
#

[00004059,162,天城恵介]
>星を飛ばされても……と、というか、霧雨さん……胸が……
<就算你脑袋上冒出星星来……话、话说，雾雨……胸部……
#

[00004078,163,仁奈森明澄,v_asu7018]
>す、すごい……あまちゃんの胸板と優兎ちゃんのＧカップが、今、ひとつに……
<好、好厉害……小天天的胸板跟优兔酱的Ｇcup，融为一体……
#

[00004098,164,雾雨优兔,v_yuu7116]
>……やっぱり、けっこう筋肉がついてる。あすみも乗ればわかる
<……还真是强健的肌肉。明澄你也上来就懂了
#

[00004118,165,仁奈森明澄,v_asu7019]
>え、えぇっ……わ、私も乗ってもいいの？　あまちゃん、そんなに筋肉質なんだ……
<诶、诶诶……我、我也可以坐上去吗？　小天天原来是肌肉男的啊……
#

[00004137,166,天城恵介]
>の、乗られては困りますし……出来れば、霧雨さんを助けてもらえると……
<坐、坐上来我会很头疼的……如果可以的话，去帮下雾雨……
#

[00004156,167,仁奈森明澄,v_asu7020]
>ううん、あまちゃん、それは空気が読めてないよ。ハプニングは愛を育む最高のスパイスだよ
<不可以的哦小天天，我可不是不会看气氛的人。突发状况可是培育爱情最棒的调味料
#

[00004176,168,雾雨优兔,v_yuu7117]
>……友達がいがないというレッテルを貼る
<……我会给你贴上不适合当朋友的标签的
#

[00004196,169,仁奈森明澄,v_asu7021]
>らめぇぇ！　今まで優兎ちゃんに尽くしてきた私をポイ捨てしちゃらめぇー！
<不要了啦！　我把所有都献给了优兔酱却要把我丢掉不可以啦—！
#

[00004214,170,独白]
>とにかく助けてくれるつもりはないようだ……しかし俺も、胸板に押し付けられた途方も無い弾力の前では、身体に力が入らなかった。
<总之看上去是没有帮忙的意思了……可是我面对压在我胸前的无边无际的弹性完全使不上力气。
#

