*[文件:yuu18_01.s]
*[场景标题,闪耀的才能,00000055]
*[场景日期,7月18日,00000056]
*[场景角色,此花宫琴耶／雾雨优兔／芙洛莲希亚／仁奈森明澄／女性／其他,00000058]

[00000531,1,独白]
>今日でいよいよ、一学期も終わりだ。
<今天终于迎来了一个学期的结束。
#

[00000567,2,独白]
>終業式で先生方と、芽愛さんの挨拶を聞いて、そして……。
<在结业典礼上老师和芽分别爱作了致辞，之后……。
#

[00000605,3,大户岛老师,v_y107001]
>……それでは、登校日まで規則正しい生活を送って、遊ぶときには遊んで、めいっぱい楽しんでね。解散！
<……那么，到开学之前请大家合理规划自己的生活，该玩的时候就尽情去享受吧。解散！
#

[00000623,4,独白]
>大戸島先生の話でホームルームが終わり、一気に教室は開放感で満たされる。
<班会在大户岛老师的发言下结束了，教室里一下充盈着假期的解放感。
#

[00000642,5,此花宫琴耶,v_kty7001]
>お疲れ様でした、恵くん。今日はこれからどうしますか？
<惠君，辛苦了。接下来打算做什么？
#

[00000662,6,芙洛莲希亚,v_fro7001]
>恵介のことですから、名残惜しくて学園の中を徘徊したりするのでしょう。私はその間に、お嬢様と……
<毕竟是惠介，一定是恋恋不舍地继续在学园里徘徊吧。我就在这段时间，和大小姐……
#

[00000681,7,独白]
>話しているうちに、俺は霧雨さんが黙って席を立ち、教室を出て行くところを見た。
<正说着话的时候，我看到了雾雨默默地离开座位走出了教室。
#

[00000698,8,独白]
>どこに行くんだろう……帰るんだろうか。少し気になるな……。
<去哪了呢……是要回去吗。有点在意啊……。
#

[00000716,9,天城恵介]
>姐御の言うとおり、少し学園に残っていこうと思います。その後は、すぐ屋敷に戻りますので……お嬢様、よろしいですか？
<正如大姐头所说，我打算先在学园呆一会。之后会回宅邸的……大小姐，可以吗？
#

[00000735,10,此花宫琴耶,v_kty7002]
>はい、分かりました。行きましょうか、フローラ
<嗯，我知道了。那我们走吧，芙洛拉
#

[00000755,11,芙洛莲希亚,v_fro7002]
>私の中で恵介の株が上がりました。これからも時々お願いします
<惠介在我心中的地位已经有所上升了。以后偶尔也拜托你了
#１

[00000773,12,独白]
>姐御の株を上げるのは、実はとても簡単かもしれない……なんて、計算高いことを考えてはいけないな。
<能在大姐头心中的地位有所提升，说不定其实是很难做到的……啊，算计的这么较真可不行。
#

[00000792,13,独白]
>お嬢様と姐御が教室を後にされたあと、先生が俺のところにやってきた。
<大小姐和大姐头离开教室后，老师找到了我这里来。
#

[00000811,14,大户岛老师,v_y107002]
>天城くん、霧雨さんがどこに行ったかわかる？
<天城，你知道雾雨去了哪里吗？
#

[00000830,15,天城恵介]
>はい、先ほど教室を出ていかれましたが……
<刚才离开教室了……
#

[00000849,16,大户岛老师,v_y107003]
>そういうことなら、天城くんにお願いするしかないわね。霧雨さんに、補習のプリントを渡しておいてくれない？
<那就只好麻烦一下天城了。可以帮我把补习资料递给雾雨吗？
#

[00000869,17,大户岛老师,v_y107004]
>世界史の先生に、このクラスの子の分を預かってたのよ。霧雨さんもその中に含まれてるから
<是教世界史的老师给我们班的同学准备的。里面也有雾雨的份
#

[00000888,18,天城恵介]
>霧雨さんは補習でしたか……世界史が苦手なんでしょうか？
<雾雨也要接受补习吗……对世界史很不拿手吗？
#

[00000907,19,大户岛老师,v_y107005]
>試験はいいほうの成績だけど、世界史の先生は出席を重視するほうなのよ
<虽然考试的成绩还不错，不过世界史的老师是比较重视出席情况的
#

[00000927,20,大户岛老师,v_y107006]
>あとは純粋に赤点の子も補習だから、学年で２０人くらいは受けるみたいね
<剩下的还有因为不及格接受补习的，这一学年里好像有大概２０个人
#

[00000945,21,独白]
>そういえば仁奈森さんも赤点と言ってたな……二人は仲良く補習ということか。
<说起来之前仁奈森也说她没有及格……这下两个人可以开开心心一起补习了啊。
#

[00000982,22,独白]
>俺は霧雨さんを探すために教室に出る。
<我为了找雾雨离开了教室。
#

[00000999,23,独白]
>そこに行こうと思ったのは、ただの勘……いや。霧雨さんは、その場所が好きだろうと思ったからだ。
<会不会去那里了呢，这只是我的直觉……不，之所以这么想是因为我觉得雾雨喜欢那个地方。
#

[00001036,24,天城恵介]
>うぉっ、まぶしっ
<呜哇，好耀眼
#

[00001053,25,独白]
>屋上に続く鉄扉を開けると、眩しい太陽の光があふれている。思わず口調が荒っぽくなってしまった。
<一打开通向屋顶的铁门，视界里就充满了耀眼的阳光。一不小心就没注意自己说话的口气。
#

[00001070,26,独白]
>果たして周囲を見渡すまでもなく、霧雨さんはベンチに座っていた。
<都不用四处张望，第一眼就已经发现了坐在长凳上的雾雨。
#

[00001089,27,雾雨优兔,v_yuu7001]
>天城くん……
<天城君……
#

[00001109,28,天城恵介]
>お疲れ様です。霧雨さんが、ここにいるような気がして、探しに来ました
<辛苦了。因为我觉得雾雨会在这里所以就找过来了
#

[00001128,29,雾雨优兔,v_yuu7002]
>……そう。すごい勘
<……是吗。好厉害的直觉
#

[00001147,30,天城恵介]
>なんとなくです。霧雨さん、補習のプリントを預かってきました
<不知不觉的啦。雾雨，我刚才拿到了你的补习资料
#

[00001166,31,雾雨优兔,v_yuu7003]
>ありがとう
<谢谢
#

[00001184,32,独白]
>霧雨さんは頭を下げて、鞄にプリントをしまい込む。肩掛け型の鞄の中には、思ったよりも普通の女の子らしい中身が垣間見えた。
<雾雨低头把资料塞进了包里。一瞬间瞥到了肩背式的挎包内部，比想象中的还要更像平凡的女孩子。
#

[00001203,33,雾雨优兔,v_yuu7004]
>授業がなくなると、なかなか来られなくなるから……ちょっと、見に来た
<课程结束以后就没什么机会再来了……所以稍微再来看几眼
#

[00001222,34,天城恵介]
>霧雨さんは、屋上に何か思い入れがあるんですか？
<屋顶上有什么让雾雨在意的东西吗？
#

[00001258,35,雾雨优兔,v_yuu7005]
>…………
<…………
#

[00001276,36,独白]
>霧雨さんの頬がぽっと赤く染まる。改めて聞かれると、照れるものなのかもしれない。
<雾雨的脸上微微地泛起了一丝红潮。说不定是被问到会感到害羞的事情。
#

[00001294,37,天城恵介]
>そ、それはまた聞かせてもらうとして……補習は、どういう内容なんでしょう
<那、那就先不问这个了……补习是什么样的内容
#

[00001313,38,雾雨优兔,v_yuu7006]
>……夏休みに入って最初の週は、授業を受けないといけない
<……暑假的第一周必须要去上课
#

[00001333,39,雾雨优兔,v_yuu7007]
>そのあと、試験がある。８０点を取ったら合格……だめだったら、追加で三日補習
<然后会有个测试。拿到８０分就算合格……不行的话，还要再追加三天
#

[00001352,40,天城恵介]
>なかなかハードルが高いですね……
<标准很高啊……
#

[00001369,41,独白]
>しかし霧雨さんの成績は悪くないみたいだから、無理ということはなさそうだ。ちゃんと勉強すれば乗り切れるだろう。
<不过貌似雾雨的成绩并不差，应该也不算是什么难事吧。只要好好学应该可以顺利通关的。
#

[00001387,42,天城恵介]
>そうだ、俺と一緒に勉強しませんか？　夏休みの間、霧雨さんの家に様子を見に行く約束でしたし
<对了，要不要和我一起学习？　之前也约好了暑假的时候我会去雾雨的家里看你
#

[00001406,43,雾雨优兔,v_yuu7008]
>約束っていうか……天城くんの、義務
<与其说是约定……不如说是天城君的、义务
#

[00001425,44,天城恵介]
>ははは……そこまで頼ってもらえると、少し照れますね
<哈哈哈……这么依赖我的话，稍微有点害羞啊
#

[00001444,45,雾雨优兔,v_yuu7009]
>……無理は、してない？
<……没有在勉强吗？
#

[00001463,46,天城恵介]
>えっ……？
<诶……？
#

[00001482,47,雾雨优兔,v_yuu7010]
>家のことは、忙しくないの？　友達と遊ぶ予定は……？
<家里的事情不会很忙吗？　还有和朋友一起玩之类的预定什么的……
#

[00001501,48,天城恵介]
>それは、毎日執事としての仕事もあるし、遊ぶこともあると思いますが
<那个、确实每天都有管家的工作，也会有出去玩的时候
#

[00001519,49,天城恵介]
>霧雨さんの勉強に付き合う時間はありますよ。家を訪問する時間があるんですから
<陪着雾雨学习的时间也包括在内哦。我会去你家找你的
#

[00001538,50,雾雨优兔,v_yuu7011]
>……つ、つき合うとか……その……早い……
<……陪、陪着什么的……那个……还有点早……
#

[00001557,51,天城恵介]
>っ……す、すみません。一緒に勉強する時間はある、と言ったほうが良かったですね
<……不、不好意思。会留出和你一起学习的时间，这样说比较好吧
#

[00001576,52,雾雨优兔,v_yuu7012]
>男の子と女の子で、つきあうとか……エッチ……
<男孩子和女孩子之间，陪着什么的……色色的……
#

[00001595,53,天城恵介]
>えっ……あ、い、いやっ、そういう意味では全くなくてですね……っ
<呃……啊、不、不对，完全没有那个意思……
#

[00001614,54,雾雨优兔,v_yuu7013]
>……違うの？
<……不是吗？
#

[00001632,55,独白]
>もしかして、万が一だが、霧雨さんは付き合うと『突き合う』を間違えたのでは……なんて高度かつ、俺の心を惑わす間違え方だ。
<难不成雾雨是把陪同跟『突击』搞混了吗……这难度还真是异常的高，搞得我都心神不宁了。
#

[00001650,56,天城恵介]
>つ、付き合うというのは、お付き合いのほうです。あ、いや、交際という意味でもなくてですね
<陪、陪同指的是，和你在一起的意思。啊不，也不是交往的意思了
#

[00001669,57,雾雨优兔,v_yuu7014]
>……エッチ
<……色狼
#

[00001708,58,天城恵介]
>うっ……わ、分かりました。俺の負けということにしておきます
<呜……知、知道了啦。就算我输了好吧
#

[00001727,59,雾雨优兔,v_yuu7015]
>……エッチな人は、家に入れない。私はまちがえてない
<……色色的人是进不了家门的。我可没有搞错
#

[00001745,60,独白]
>そう言いつつも、霧雨さんは怒ったりはせず、照れ笑いしている。
<虽然一边这样说着，雾雨却没有生气，反而是露出了害羞的笑容。
#

[00001762,61,独白]
>そのはにかんだ微笑みを見ていると、初めて会った頃から、彼女は随分変わったのだと確認する。
<看到她羞涩的微笑，我已经可以肯定，和最初相遇时相比，她已经改变了很多。
#

[00001779,62,独白]
>きっと、いい方向に向かっている。仁奈森さんに聞いても、俺と同じ意見でいてくれるだろうと思った。
<一定是朝着好的方向。我认为如果去问仁奈森，她也一定是同样的想法。
#

[00001854,63,雾雨优兔,v_yuu7016]
>……天城くん
<……天城君
#

[00001871,64,独白]
>屋上をあとにして昇降口に向かう途中で、霧雨さんが何か言いたそうにする。
<离开屋顶走向楼梯口的时候，雾雨一副欲言又止的样子。
#

[00001890,65,雾雨优兔,v_yuu7017]
>私がちゃんとしてるか、今日も……審査してくれる？
<我有没有好好地在做，今天……也要来审查吗？
#

[00001909,66,天城恵介]
>は、はい……家に行ってもいいんですか？
<啊、好的……可以去你家吗？
#

[00001928,67,雾雨优兔,v_yuu7018]
>え、遠慮しないでほしい……さっきのことは、ちょっと間違えただけだから
<嗯，不用顾虑……刚才，只是我有点搞错了
#

[00001946,68,独白]
>やはり間違えていたのか……と思うが、それを言うと怒られそうなので、口にファスナーをしておいた。
<果然是搞错了吗……虽然这么想，不过我怕说出来会惹她不高兴，还是乖乖拉上了嘴上的拉链。
#

[00002002,69,独白]
>霧雨さんと一緒にほづみ荘にやってくる。他の住人の人が出て行くところで、挨拶をした。霧雨さんも礼儀正しく会釈をする。
<我和雾雨一起来到了穗积莊。正好遇到别户人出门打了个招呼。雾雨的礼数也是不错的。
#

[00002022,70,雾雨优兔,v_yuu7019]
>……入って
<……进来吧
#

[00002040,71,独白]
>鍵を外して俺を迎え入れてくれる。彼女が少し頬を赤らめているので、俺も照れてしまう。
<雾雨打开门锁招呼我进去。她脸上的一丝红晕搞得我也稍微有点害羞了。
#

[00002057,72,独白]
>一人暮らしの女の子の部屋か……そこに入れるっていうのは、学生の時分ではなかなか無い経験だ。そんな感慨に今さら気づいてしまう。
<独居女孩子的房间啊……能进到这种地方，在学生时代是相当少有的经验。事到如今我才体会到这样的感慨。
#

[00002113,73,独白]
>霧雨さんの部屋はすごく片付いている……しかし、凄く暑い。屋敷はだいたい空調が聞いているから涼しいが、見る間に俺も霧雨さんも汗ばんでしまう。
<雾雨的房间整理的很整齐……可是，相当的热。住房里一般都开着空调所以大多很凉快，不过在这间屋子里雾雨也没多会就满头大汗了。
#

[00002150,74,雾雨优兔,v_yuu7020]
>……？
<……？
#

[00002168,75,独白]
>霧雨さんはリモコンのスイッチを入れるが、エアコンが反応しない。
<雾雨按下了遥控器的开关，空调却没有反应。
#

[00002186,76,天城恵介]
>もしかして、壊れてしまったんでしょうか？
<难不成是坏了吗？
#

[00002205,77,雾雨优兔,v_yuu7021]
>そうみたい……引きこもってるうちに、頑張ってもらったから。疲れたのかも
<好像是……我宅在家里的时候它一直在拼命，没准是累了吧
#

[00002224,78,天城恵介]
>こ、この部屋で過ごすのは、熱中症の危険がありますね……霧雨さん、換気扇を回して、夕方まで外で涼みませんか
<在、在这样的房间里呆着的话，有可能会中暑的……雾雨，还是先把换气扇打开到外面透透气，傍晚再回来吧
#

[00002243,79,雾雨优兔,v_yuu7022]
>……つきあってくれるの？
<……会来陪我吗？
#

[00002262,80,天城恵介]
>そ、それはどっちの意味で……と、言っている場合ではないですね
<那、那是哪方面的意思啊……话说现在不是说这个的时候吧
#

[00002281,81,雾雨优兔,v_yuu7023]
>つきあいたいの……？　私と
<想……和我交往么？
#

[00002299,82,独白]
>……霧雨さんも暑いので、少し故障したのでは……いや、それは失礼すぎるな。
<……雾雨是不是也因为太热脑子坏掉了……不不、这么说也太失礼了。
#

[00002316,83,独白]
>それにしても汗ばんで、上気した霧雨さんの顔は凄く色っぽい。思わず見とれてしまうくらいだった。
<而且脸上渗出汗珠，有些气血上头的雾雨看上去非常的色情。不知不觉就看入神了。
#

[00002335,84,雾雨优兔,v_yuu7024]
>……何か変なことを言ったような気がする。暑いから外に出る
<……感觉刚才说了什么奇怪的东西。太热了还是出去吧
#

[00002354,85,天城恵介]
>は、はい……そうですね、ちゃんと換気扇をつけて……
<好、好的……对了，别忘了把换气扇……
#

[00002371,86,独白]
>霧雨さんは顔を赤くしたままで部屋を出て行く。俺は戸締まりを確かめたあと、換気扇を回して後に続いた。
<雾雨满脸通红地离开了屋子。我确认了一下门窗的情况打开换气扇以后也跟在了她的后面。
#

[00002409,87,独白]
>俺は移動中に電話をかけ、エアコンの修理の手配をしたが、修理は明日の午前中になると言われた。この時期は繁忙期らしい。
<走路过程中我给空调修理员打了电话，不过要等到明天的中午才能来。貌似这个时间段是高峰期。
#

[00002465,88,独白]
>夕方までは、ここで話でもしながら待っていた方がいい。あの部屋は西日が厳しすぎる……。
<到傍晚之前还是在外面边走边聊聊天好了。那个屋子里的夕阳实在是非常大的考验……。
#

[00002484,89,雾雨优兔,v_yuu7025]
>……天城くん、見られてる
<……天城君，好多人都在看你
#

[00002503,90,天城恵介]
>俺ですか？　何かついていたら、取ってもらえると助かります
<我吗？　要是我脸上沾了什么可以帮我取下来吗
#

[00002522,91,雾雨优兔,v_yuu7026]
>そうじゃなくて……もてるんだな、と思って
<不是那个意思……只是在想，好受欢迎呢
#

[00002541,92,天城恵介]
>っ……けほっ、けほっ。い、いえ、決してそのようなことは……
<呃……咳、咳。不、绝对没有那回事……
#

[00002558,93,独白]
>霧雨さんの方こそ、歩いていると振り返る人がいる。学生の範疇を出ているスタイルは、どうしても男性の目を惹いてしまう。
<雾雨才是，走过去的时候会有不少人回过头来看。只是学生就拥有如此身材，自然也会吸引大量男性的眼球。
#

[00002575,94,独白]
>俺は途中から、彼女を視線から庇うようにして歩いていた。なんとなく、他の人に見せたくないと思ったからだ。
<我从中途就开始尽量在雾雨旁边帮他遮挡四周的视线。不知道为什么，不太想让她被别人看到。
#

[00002594,95,雾雨优兔,v_yuu7027]
>……一緒に歩いてても、頼りになる。琴耶のこと、そうしていつも守ってるの？
<……能在旁边跟着我真是帮大忙了。天城君一直也都是这样守护着琴耶吗？
#

[00002613,96,天城恵介]
>姐御がいるのでいつもではありませんが、常にそうしたいと考えてはいます
<因为有大姐头在所以也并不总是我的工作，不过应该还是比较常有的
#

[00002632,97,雾雨优兔,v_yuu7028]
>……それは、嬉しいと思う。私も嬉しかったから
<……她应该会很高兴的吧。我也觉得很高兴
#

[00002651,98,天城恵介]
>良かった……差しでがましいことをしているようで、少し心配していたんです
<那就好……我还有点担心这样做会不会有点多管闲事
#

[00002670,99,雾雨优兔,v_yuu7029]
>ううん、そんなことない。ありがとう
<没有那回事的。谢谢你
#

[00002688,100,独白]
>霧雨さんの『ありがとう』は、聞くだけで心が和む。彼女は引きこもりではあったけれど、その性格は、俗にいう癒し系に属していると思う。
<光是听到雾雨的这句『谢谢你』就感到心中很温暖。虽然她总宅在屋子里，不过我认为她的性格用俗话来说就是所谓的治愈系吧。
#

[00002723,101,独白]
>話しているうちに、新しいお客さんが入ってくる。その姿を見て、俺は思わず声に出していた。
<正说着话的时候，又有新的客人进来了。看到她们我不由自主地开了口。
#

[00002741,102,天城恵介]
>仁奈森さん……と、あの人は……
<仁奈森和……那个人是……
#

[00002760,103,雾雨优兔,v_yuu7030]
>あすみのマネージャーと……他の人は、初めて見る
<明澄的经纪人……另外的人还是第一次见
#

[00002778,104,独白]
>仁奈森さんは私服、女性のマネージャーさんはスーツ姿だった。もう一人、アロハシャツでサングラスをかけた男性がいる。
<仁奈森穿的是私服，那个女经纪人是西服。还有一个穿着衬衫戴太阳镜的男性。
#

[00002797,105,ライブハウス店長＠アロハの男性,v_x387001]
>いやー、仁奈森さんみたいな今旬の人に来てもらえると、うちもありがたいですよ
<哎呀—，像仁奈森这样大红大紫的人能来我们这，真是荣幸
#

[00002835,106,仁奈森明澄,v_asu7001]
>こちらこそよろしくお願いします、私、一生懸命歌いますので
<这边也是，多多关照了。我会加油唱歌的
#

[00002854,107,マネージャー,v_y287001]
>テンションだけが武器みたいなところはありますけど、歌もダンスもそれなりですよ、この子は
<虽然有时候觉得热情是这孩子唯一的武器，不过唱歌和跳舞也还是蛮有水准的
#

[00002873,108,仁奈森明澄,v_asu7002]
>そこはキレがあるとか、ナチュラルトーンとか言って！　褒めて褒めて！
<这里该说是感觉很敏锐，或者是充满自然活力！　快夸我快夸我！
#

[00002893,109,ライブハウス店長＠アロハの男性,v_x387002]
>ハハハ、いつもこのテンションなんですね。これは賑やかになりそうだ
<哈哈哈，总是这么热情啊。这下子可就会热闹起来了呢
#

[00002912,110,マネージャー,v_y287002]
>ええ、盛り上げることだけがこの子の才能ですから
<嗯，炒热气氛就是这孩子的才能
#

[00002931,111,仁奈森明澄,v_asu7003]
>あはは……はぁ。マネージャーさん、私のこと実は嫌いなんじゃないですか？
<啊哈哈……唉。经纪人小姐其实是嫌我很烦的吧？
#

[00002949,112,独白]
>彼女も苦労しているな……あの男性はおそらく、『ハコ』と言っていたので、ライブハウスの関係者だろう。
<她也是挺辛苦的啊……那边的男性刚才在说『箱子』什么的，估计是和偶像组有关的人吧。
#２

[00002966,113,独白]
>つまり、仁奈森さんは近いうちにライブをするってことだ。凄いな……流石は本物の芸能人だ。
<也就是说仁奈森最近要开演唱会吧。好厉害……不愧是正宗的艺人。
#

[00002985,114,仁奈森明澄,v_asu7004]
>……あれ？
<……咦？
#

[00003003,115,独白]
>仁奈森さんがふと周囲を見回し、俺達の存在に気づいて目を止める。そして……。
<仁奈森朝周围瞄了一眼，突然发现了我们的存在。接着……。
#

[00003022,116,仁奈森明澄,v_asu7005]
>ゆ、優兎ちゃんっ！　ちょうどいいところに！
<优、优兔酱！　正好遇到你！
#

[00003042,117,雾雨优兔,v_yuu7031]
>っ……あ、あすみ、声が大きい……
<……明、明澄，声音太大了……
#

[00003060,118,独白]
>困惑する霧雨さんにかまわず、仁奈森さんは彼女を自分たちの席まで引っ張っていく。
<仁奈森硬把不情愿的雾雨拉到了她们的桌子那里。
#

[00003079,119,仁奈森明澄,v_asu7006]
>マネージャーさん、霧雨優兎ちゃんですっ！　ようやく紹介できました！
<经纪人小姐，这位就是雾雨优兔酱！　终于能把她介绍给你了！
#

[00003100,120,雾雨优兔,v_yuu7032]
>……初めまして……？
<……初次见面……？
#

[00003118,121,独白]
>霧雨さんは状況が分からずに疑問形で挨拶する。マネージャーさんは赤いメガネを直しつつ、霧雨さんのルックスを下から上まで確認する。
<雾雨还没搞明白情况用疑问型打了个招呼。经纪人扶了一下红色的眼镜，自下而上打量了一下雾雨的容姿。
#

[00003137,122,マネージャー,v_y287003]
>霧雨さん……久しぶりに見たけど、やっぱりルックスもいいし、声質もいいわね
<雾雨……虽然已经很久没有见到了，现在看来身材依然很好，声线也非常不错
#

[00003156,123,雾雨优兔,v_yuu7033]
>……あすみ、どういうこと？
<……明澄，怎么回事？
#

[00003177,124,仁奈森明澄,v_asu7007]
>あ、やっぱり忘れてた……優兎ちゃん、この人は、うちの事務所のマネージャーさんで、江藤さんっていうの
<啊，果然已经忘了吗……优兔酱，这个人是我们事务所的经纪人，叫做江藤
#

[00003197,125,仁奈森明澄,v_asu7008]
>優兎ちゃんをスカウトしようとしてたんだって。声楽コンクールで金賞を取ったとき、会場に来てたんだよ
<之前想要来挖角，优兔酱在声乐竞赛上夺取金奖的时候也到会场了
#

[00003218,126,雾雨优兔,v_yuu7034]
>……私を……？
<……为了我……？
#

[00003236,127,独白]
>霧雨さんは声楽で賞を取って、将来は歌手になれると言われた……そう聞いていたことが、全て事実だったと分かる。
<曾经听说雾雨在声乐上获奖，将来有成为歌手的潜力……原来真的是事实。
#

[00003253,128,独白]
>マネージャーさんは霧雨さんに会えたことを喜んでいるみたいだった。しかしライブの打ち合わせをしている手前、今は時間が取れなさそうだ。
<看上去经纪人对于和雾雨见面感到很高兴。不过演唱会的准备正处于眉急之时，可能没有太多的时间可以闲聊了。
#３

[00003272,129,マネージャー,v_y287004]
>フルフラット・エンターテイメントの江藤です。良かったら、また連絡させてください
<我是ｆｕｌｌｆｌａｔ・娱乐中心的江藤。如果可以的话之后我还会再联系你的
#４

[00003289,130,独白]
>マネージャーさんが名刺を取り出して霧雨さんに渡す。そして、にっこりと好意的に笑った。
<经纪人取出名片递给了雾雨并露出了一个灿烂的微笑。
#

[00003308,131,マネージャー,v_y287005]
>あすみちゃんの言ってた通り、あなたのコンクールでの歌唱を見てから、ぜひ一緒に……
<就像刚才明澄酱说的那样，我听到了你在竞赛上唱的歌，请务必……
#

[00003327,132,雾雨优兔,v_yuu7035]
>……私は……
<……我……
#

[00003347,133,マネージャー,v_y287006]
>……霧雨さん？
<……雾雨小姐？
#

[00003364,134,独白]
>霧雨さんはマネージャーさんが最後まで言う前に、首を振る。それは彼女が初めて見せる、明確な拒絶だった。
<雾雨还没有等经纪人说完就摇了摇头。这是我第一次看到她如此断然的拒绝。
#

[00003383,135,雾雨优兔,v_yuu7036]
>……歌はもう歌いません。失礼します
<……我不会再唱歌了。不好意思
#

[00003403,136,仁奈森明澄,v_asu7009]
>ゆ、優兎ちゃんっ……！？
<优、优兔酱……！？
#

[00003422,137,独白]
>引き止める間も無かった。霧雨さんは店を出ていこうとする――それを見て、俺も跳ねるようにして立ち上がっていた。
<还没来得急阻止雾雨就冲到了店外――我急忙从座位上跳了起来。
#

[00003440,138,天城恵介]
>仁奈森さん、霧雨さんのことは任せてください。江藤さんも、そちらの方も、すみません
<仁奈森，雾雨就交给我吧。江藤小姐，还有那边那位先生，失陪了
#

[00003459,139,マネージャー,v_y287007]
>ええ、お構いなく。こちらこそすみません、お邪魔をしてしまって
<啊啊，不用介意。该说抱歉的是我们这边，打扰到你们了
#

[00003478,140,ライブハウス店長＠アロハの男性,v_x387003]
>こっちも気にすることはないよ。若いのに礼儀正しいね、お兄さん
<也不用在意咱这哦。虽然还狠年轻可是礼数非常好嘛、小哥
#

[00003497,141,仁奈森明澄,v_asu7010]
>あ、あまちゃん……私、余計なことしちゃった……？
<小、小天天……我是不是说了什么多余的话……？
#

[00003516,142,天城恵介]
>いいえ……話せばわかるはずです。霧雨さんが何を考えているのか……
<没有的事……只要好好谈谈应该就可以理解了。关于雾雨的想法……
#

[00003533,143,独白]
>どうしてあれほど、歌うことを拒絶するのか。霧雨さんは、本当は、歌うことに対してどう思っているのか……全て、聞いてみなければ分からない。
<为什么要如此地抵触唱歌呢。雾雨的内心对于唱歌到底是怎么想的呢……所有的所有，不好好问清楚是得不到答案的。
#

[00003571,144,独白]
>店を出て通りを見渡し、俺は霧雨さんの姿を見つける。彼女は行き場をなくしたように立ち止まっていた。
<出了店门朝四处张望，很快就发现了雾雨的身影。她一副不知道该去哪的表情站在那里。
#

[00003590,145,天城恵介]
>……霧雨さん
<……雾雨
#

[00003609,146,雾雨优兔,v_yuu7037]
>……ごめんなさい。急に、出て行ったりして……
<……对不起。突然就跑出来……
#

[00003627,147,独白]
>俺が近づいても、霧雨さんはもう逃げたりはしなかった。
<我向她靠近过去，不过她已经没有继续逃跑的打算了。
#

[00003645,148,天城恵介]
>俺は……まだ、霧雨さんの事情を、全ては知りません。ですが……
<我……对于雾雨还有很多不知道的事情。不过……
#

[00003663,149,天城恵介]
>才能を見出されて、スカウトされる。そんなチャンスは、誰にでもあるものじゃない
<由于具有才能而收到发掘。这样的机会，并不是谁都可以拥有的
#

[00003681,150,天城恵介]
>霧雨さんは、本当に歌いたくないんですか……？
<雾雨你，真的不想唱歌了吗……？
#

[00003700,151,雾雨优兔,v_yuu7038]
>……歌いたくないわけじゃない。私はもう、歌えない
<……并不是不想唱。我已经，无法唱歌了
#

[00003718,152,独白]
>そんなはずはない。霧雨さんは、『もう一度歌いたい』と願っていたのだから。
<不应该是这样的。因为雾雨已经许下了『想要再一次唱歌这个愿望』。
#

[00003736,153,天城恵介]
>それは……嘘です。霧雨さんは、歌いたいはずだ
<你是在……撒谎吧。雾雨你其实是想要唱歌的
#

[00003755,154,雾雨优兔,v_yuu7039]
>っ……
<……
#

[00003774,155,天城恵介]
>……どうして歌いたくないのか、それを解決しさえすれば……
<……为什么不想唱了呢，只要解决了这个问题……
#

[00003793,156,雾雨优兔,v_yuu7040]
>……解決するとか、しないとかじゃない。私は一度、何の理由もないのに『歌えなくなった』
<……和解不解决什么的没有关系。我曾经毫无征兆地『失去了歌声』
#

[00003813,157,雾雨优兔,v_yuu7041]
>気持ちの持ちようで、歌えるようになるなら……私は自分を、信用できない。またいつ歌えなくなるかもわからない
<就算怀着这种心情取回了歌声……我无法信任自己。不知道会不会有一天再次失去
#

[00003833,158,雾雨优兔,v_yuu7042]
>だから、私は歌わない……放っておいて
<所以我是不会唱歌的……不要再管我了
#

[00003852,159,天城恵介]
>……霧雨さん
<……雾雨
#

[00003869,160,独白]
>何も知らないのに、深入りをしすぎた。霧雨さんは俺のことを、潤んだ目で睨みつけている。
<明明我什么都不知道却插手地太深入了。雾雨用湿润的眼睛盯着我。
#

[00003886,161,独白]
>俺は勘違いをしていた。霧雨さんのために何かが出来ると、そうする権利があると思ってしまっていた。
<是我误会了吧。本来还觉得能为雾雨做一些力所能及的事的权利还是有的。
#

[00003903,162,独白]
>――それを彼女が望まないことを、夢にも思わない。それは、どれだけ傲慢な考えだっただろう。
<――然而这根本不是她所期望的。这是何等自大的想法啊。
#

[00003921,163,天城恵介]
>……申し訳ありません。要らぬ、お節介でした
<……实在是抱歉。是我多管闲事了
#

[00003940,164,雾雨优兔,v_yuu7043]
>っ……
<……
#

[00003958,165,独白]
>今背を向けてしまえば、ここで別れてしまえば。俺は霧雨さんと、今まで通りの友達でいることも難しくなる。
<如果现在背过身就此告别的话。恐怕我和雾雨今后就很难再维持朋友关系了。
#

[00003976,166,独白]
>こんなのは、子供のわがままだ。良かれと思ってしたことを受け入れられないで、憤るなんて……。
<这只是小孩子一般的任性。想着一些有的没的，自己所做的事没有被接受而感到不高兴什么的……。
#５

[00003993,167,独白]
>――俺はまだ霧雨さんと決別したくない。振り返って謝りたい……でも。
<――我还不想和雾雨就这样结束。好想要回过头去道歉……可是。
#

[00004010,168,独白]
>これ以上の干渉を、彼女が――、
<再继续干涉下去，她――、
#

[00004029,169,雾雨优兔,v_yuu7044]
>……待って
<……等下
#

[00004048,170,独白]
>彼女が、望まないのなら。そう思う前に、俺は服をそっと引っ張られる。
<如果她没有那个意思的话。正这样想着，我的衣服被轻轻地拉住了。
#

[00004104,171,独白]
>――霧雨さんに、引き止められている。今にも泣き出しそうな顔をした彼女が、そこにいる。
<――我被雾雨挽留了下来。她就站在那里，一副快要哭出来的表情。
#

[00004123,172,雾雨优兔,v_yuu7045]
>……行かないで
<……不要走
#

[00004140,173,独白]
>短いけれど、はっきりした……それは、嘆願だった。
<虽然很短，但说的很清楚……她在请求我。
#

[00004157,174,独白]
>俺は立ち去ろうとしていながら、霧雨さんにこうして引き止めてもらうことを望んでいた……。
<在我正为要不要离开而犹豫不决时，雾雨正期盼着我能留下来……。
#

[00004174,175,独白]
>まるで、好きな子に意地悪をしているみたいに、裏腹な行動を取ってしまっていた。
<结果我就好像是故意欺负喜欢的孩子，而采取完全相反的行动一样。
#

[00004191,176,独白]
>そんな自分が恥ずかしくなる。こんな顔をさせたいわけじゃなかった……。
<我对自己刚才的行为感到很耻辱。并不想让她露出这样的表情的……。
#

[00004208,177,独白]
>霧雨さんが歌という才能を捨ててしまわずに、向き合って欲しかった。そうした方が嬉しいに決まっていると、気持ちを押し付けてしまっていた。
<我希望雾雨不要舍弃唱歌的才能，认为这样才能获得真正的快乐，而将这种心情强加给她。
#

[00004227,178,雾雨优兔,v_yuu7046]
>……私は……天城くんにそんなに言ってもらえるほどの人じゃない
<……我……根本不值得天城君说到那个份上
#

[00004246,179,雾雨优兔,v_yuu7047]
>今までしてもらったことも全部……私なんかがしてもらっていいことじゃない……
<到现在你所为我做的全部……我都没有资格拥有它们……
#

[00004265,180,雾雨优兔,v_yuu7048]
>……でも、嬉しかった。私のこと、気にしてくれて……いっぱい教えてくれて……
<……可是，好高兴。一直在意着我……教会了我各种各样的事情……
#

[00004283,181,天城恵介]
>……霧雨さん
<……雾雨
#

[00004302,182,雾雨优兔,v_yuu7049]
>歌のことは……歌うのが、怖いのは……私の気持ちの問題……
<唱歌……会对唱歌感到恐惧……是我自己感情的原因……
#

[00004321,183,雾雨优兔,v_yuu7050]
>一度歌えなくなったからって、怖がってる私が……いけないってわかってる……
<因为失去了一次，就感到畏惧……我知道自己很不像样子的……
#

[00004338,184,独白]
>『歌えなくなった』……霧雨さんははっきりとそう口にする。
<『失去了歌声』……雾雨清楚地说出了这样的话。
#

[00004355,185,独白]
>それなら、彼女が願ったのは。もう一度歌いたいというのは……『失った歌声を取り戻す』という、奇跡のようなことだったんじゃないのか。
<这样一来，她所许下的愿望，想要再一次唱歌……也就是『取回曾经失去的歌声』，这不是近乎奇迹一般的事情吗。
#

[00004373,186,天城恵介]
>……怖いのなら、無理をして踏み出さなくてもいい。けれど俺は、踏み出して欲しい
<……如果觉得害怕，不用硬要踏出这一步也是可以的。可是我想要前进
#

[00004391,187,天城恵介]
>好きなことをしている霧雨さんは……夢を持っているあなたは。今よりとても、魅力的になるはずです
<做着自己所爱的事情的雾雨……抱有梦想的你。一定会比现在更加光彩夺目
#

[00004410,188,雾雨优兔,v_yuu7051]
>……天城くんがそう言ってくれるなら……ううん、違う……
<……天城君这样说的话……不、不对……
#

[00004429,189,雾雨优兔,v_yuu7052]
>もう一度歌ってみたい……前みたいに上手く行かなくてもいい……だから……
<我想要再一次唱歌……就算唱得没有那时好也没关系……所以……
#

[00004483,190,雾雨优兔,v_yuu7053]
>……私のこと……嫌いにならないで……
<……不要……讨厌我……
#

[00004500,191,独白]
>――そんなこと、あるわけないのに。
<――根本不会存在这样的事情。
#

[00004517,192,独白]
>そんなに不安に思うことなんて、ありはしないのに。
<可不能让她感到不安。
#

[00004534,193,独白]
>俺はどうして、自分がこんなに憤ったのかを理解する。
<我明白了自己的心情为什么会烦躁不已。
#

[00004551,194,独白]
>俺は……霧雨さんのことを、友達以上の存在として、意識し始めている。一人の、女の子として。
<我……已经对雾雨产生了朋友之上的意识。作为，一个女孩子。
#

[00004570,195,雾雨优兔,v_yuu7054]
>天城くんが言うこと、全部ちゃんとする……世界史の補習も、しっかり受ける
<天城君说的话我都会好好听的……世界史的补习我也会乖乖去的
#

[00004589,196,雾雨优兔,v_yuu7055]
>歌とも、ちゃんと向き合う……マネージャーさんにも謝る
<正视唱歌这件事……也会去和经纪人小姐道歉
#

[00004608,197,雾雨优兔,v_yuu7056]
>なんでもするから……行かないで。置いていかないで……
<我什么都会做的……不要走。不要留下我一个人……
#

[00004626,198,天城恵介]
>……俺の方こそ、霧雨さんに謝らないといけません。そんなに不安にさせて……
<……我才是，要对雾雨道歉。让你感到如此不安……
#

[00004644,199,天城恵介]
>俺のほうも子供でした。霧雨さんのペースに合わせて見守るのが、友達としてするべきことなのに……気持ちが、急いでしまって
<我才是像小孩子一样。跟随雾雨的步调好好支持你，是作为朋友应做的……可我却太着急了
#

[00004663,200,雾雨优兔,v_yuu7057]
>……そんなことない。あすみの気持ちを無視した私が、一番いけなかった
<……没有那样的事。无视了明澄心情的我才是最差劲的
#

[00004682,201,雾雨优兔,v_yuu7058]
>逃げ出したのは私で……天城くんは何も悪くない
<自己一个人跑出来……天城君完全没有错
#

[00004701,202,雾雨优兔,v_yuu7059]
>……ごめんなさい
<……对不起
#

[00004718,203,独白]
>霧雨さんが服をつかむ手に、きゅっと力が込められる。そこに込められた俺への気持ち……労りが、とても愛しいものに思えた。
<雾雨抓住我衣服的手更加地用力了。融入于其中的对于我的感情……我感到了她的真切与爱意。
#

[00004735,204,独白]
>涙の浮かんだその瞳を、拭ってあげたい……しかしまだ、俺たちはそこまでの関係にはない。
<我想要轻轻擦拭她涌起泪光的眼睛……可是我们还不是那种关系。
#

[00004752,205,独白]
>けれど、いつかは。そんな不純なことを考えてしまう自分を、胸の内で戒める。
<不过，迟早有一天。我在内心谴责了一下产生不纯想法的自己。
#

[00004770,206,天城恵介]
>……霧雨さんも、謝ることなんてありません。反省をしたら、前に進めばいいんです
<……雾雨你也是，没什么需要道歉的。反省之后，只需放手向前进就行了
#

[00004824,207,雾雨优兔,v_yuu7060]
>……天城くん、許してくれる？　もう、怒って行ったりしない……？
<……天城君，原谅我了吗？　不会再生气地离开了吗……？
#

[00004842,208,天城恵介]
>ええ、決して。霧雨さんこそ、俺のことを許してくれますか……？
<啊啊，绝对不会。雾雨你能原谅我吗……？
#

[00004861,209,雾雨优兔,v_yuu7061]
>……許してもらうのは私のほう。放っておいてなんて、思ってないのに……
<……该请求原谅的是我这边。不要管我什么的，明明不是这样想的……
#

[00004878,210,独白]
>落ち着いているように見えても、霧雨さんの中には、少女のように純真な部分がある。俺はそれを、二度と傷つけたりしないと誓っていた。
<虽然看上去平静一些了，不过雾雨身上，有着属于少女的纯真。我暗自发誓，绝对不能再伤到她。
#

[00004897,211,雾雨优兔,v_yuu7062]
>……これからも、家に来てくれる？　約束は、なかったことにはならない……？
<……待会要不要来我家？　约定不会作废的吧……？
#

[00004915,212,天城恵介]
>ええ、なりません。不安なら、指切りをしましょうか
<嗯，不会的。要是觉得不安的话，就来拉钩吧
#

[00004934,213,雾雨优兔,v_yuu7063]
>……うん……指切りする
<……嗯……拉钩
#

[00004988,214,独白]
>俺は霧雨さんに小指を出して、指切りをする。それでも不安そうにしている霧雨さん……こうして見ると、すごく小さな女の子に見える。
<我和雾雨伸出小指拉在了一起。即便如此雾雨的脸上也流露出一丝不安……这样看起来，实在是个非常娇小的女孩子。
#

[00005005,215,独白]
>――守ってあげたい、と思う。それを自覚すれば、もう引き返せなくなると知りながら。
<――我想要守护她。意识到这一点，我深知这样下去就无法回头了。
#

[00005024,216,雾雨优兔,v_yuu7064]
>……泣いたのは久しぶり。恥ずかしい……
<……好久没有哭过了。好丢人……
#

[00005043,217,天城恵介]
>……時には、いいと思いますよ。出来れば、嬉しいときの涙の方がいいですが
<……我觉得，偶尔这样一次也不坏。当然如果可以的话，还是高兴的泪水更好一些
#

[00005062,218,雾雨优兔,v_yuu7065]
>天城くんがいじめないなら、大丈夫。絶対泣かない
<要是天城君不欺负我的话就没问题。绝对不会哭的
#

[00005080,219,独白]
>俺が行こうとしたことを、霧雨さんはちょっと拗ねている……それが可愛くてしかたがないと言ったら、彼女は戸惑ってくれるだろうか。
<是在对我刚才想要走掉的事情闹别扭吧……如果要是说是因为她太可爱了的话，估计会搞得她稀里糊涂的吧。
#

[00005098,220,天城恵介]
>……家に戻ったら、涼しくなっているといいですね
<……回家以后要是凉快下来就好了啊
#

[00005117,221,雾雨优兔,v_yuu7066]
>……涼しくなる方法は、探せばいっぱいある。だから、大丈夫
<……凉快下来的方法，只要去找就能找到很多。所以没关系的
#

[00005137,222,雾雨优兔,v_yuu7067]
>でも……もし暑かったら。もう一回、つきあってくれる？
<不过……要是太热了的话。能再陪我一次吗？
#

[00005155,223,独白]
>それは紛れも無く、正しい用法の『付き合う』だった。俺が笑って頷くと、霧雨さんも涙を拭いて笑ってくれた。
<毫无疑问，这次的『陪同』用法没有问题。我笑着点了点头，雾雨也擦掉眼泪轻轻笑了起来。
#

