*[文件:yuu25_01h.s]
*[场景标题,ありのままの二人で,00000055]
*[场景日期,7月25日,00000056]
*[场景角色,雾雨优兔,00000058]

[00000463,1,独白]
>俺を部屋に入れてくれてから、優兎さんは何も言わなかった。ただ、冷蔵庫を開けて飲み物を注ぎ、持ってきてくれる。
<带我走进房间之后，优兔就一直没有开口。仅仅是打开冰箱倒了些饮料端了过来。
#

[00000482,2,雾雨优兔,v_yuu7539]
>……はい。凄く汗をかいてたから……飲んで
<……给。你流了好多汗……喝吧
#

[00000501,3,天城恵介]
>……ありがとうございます
<……谢谢
#

[00000518,4,独白]
>冷たい麦茶が喉を通る。彼女がここにいて、俺を見てくれている……そのことの安堵で、ようやく生きた心地がする。
<冰凉的麦茶从喉咙中流淌而过。她就在这里，呈现在我的眼前……这份安心感，终于让我有了生命的质感。
#

[00000535,5,独白]
>優兎さんに見つけてもらえなかったら、俺は……生きている実感も何も、既に消え失せていたかもしれない。
<要不是优兔找到了我，我……别说是生存的切身感受了，恐怕整个人都已经消失了吧。
#

[00000554,6,雾雨优兔,v_yuu7540]
>……手が、すごく冷たくなってる
<……你的手，好凉
#

[00000572,7,独白]
>優兎さんが俺の手を取って言う。自分でも今気がついたが、氷にでも触れていたかのように、俺の手は冷たくなっていた。
<优兔牵过我的手说道。自己也才注意到，我的手已经冷得像是刚从冰块上拿开一样。
#

[00000589,8,独白]
>彼女の手が、とても温かく感じる。手が冷たいと心が温かいなんて言うが、全く関係のないことだ。
<从她的手上，传来阵阵温暖。虽然有一种说法是如果手是冷的内心就是暖的，不过实际上完全没什么关系。
#

[00000606,9,独白]
>その温もりが、硬直し、凍りつきかけていた俺の心を溶かしていく。熱を取り戻した心から、愛おしいという気持ちが溢れる。
<
#

[00000623,10,独白]
>俺が彼女を抱き寄せようとする前に、俺は既に抱きしめられていた。彼女の腕が背中に回り、柔らかく包み込まれる。
<
#

[00000642,11,霧雨優兎,v_yuu7541]
>……温めてあげたい。恵介くん、身体まで冷たいから
<
#

[00000661,12,天城恵介]
>……優兎さん
<
#

[00000678,13,独白]
>彼女の胸から伝わる鼓動が、驚くくらいに速まっている。本当に、壊れてしまいそうなくらいに。
<
#

[00000695,14,独白]
>そっと彼女の身体を離して、間近で見つめ合う。彼女の目が熱っぽく潤んでいる。
<
#

[00000713,15,独白]
>もう、言葉は必要なかった。彼女の前髪を分けて、頬にかかる髪に触れながら、唇を重ねる。
<
#

[00000732,16,霧雨優兎,v_yuu7542]
>んっ……
<
#

[00000750,17,独白]
>触れ合うだけのキス。それだけでは、互いの熱は伝わりきらない。
<
#

[00000767,18,独白]
>もっと深く、優兎さんを感じたい。その気持ちは見つめ合うだけで伝わり、彼女の長いまつ毛が震えて、もう一度瞳が閉じられる。
<
#

[00000786,19,霧雨優兎,v_yuu7543]
>ん……ちゅっ……んむ……あむっ……
<
#

[00000804,20,独白]
>再び唇を重ねて、より深く求め合う。彼女を抱きしめていた俺の手が前に回って、豊かな膨らみに宛てがわれる。
<
#

[00000823,21,霧雨優兎,v_yuu7544]
>ふぅぅっ……恵介くん、好き……大好き……ちゅっ……
<
#

[00000841,22,独白]
>痛くさせないように加減して触れようとする。けれど深いキスのもたらす陶酔は、次第に俺の理性を犯していく。
<
#

[00000860,23,霧雨優兎,v_yuu7545]
>……んっ。服、脱ぐから……お布団も敷いて……
<
#

[00000878,24,独白]
>離れた唇を、透明な糸が結ぶ。優兎さんは離れがたそうにしながらもそっと身体を起こして、しまわれている布団を出そうとする。
<
#

[00000895,25,独白]
>俺は何も言わずに、彼女の代わりに布団を出す。その間に、優兎さんは俺の後ろで、恥じらいながら服を脱ぎ始めた。
<
#

[00000989,26,独白]
>上に重ねて着ていた服を脱いで、優兎さんは胸をはだけて、ストライブのブラを見せてくれる。
<
#

[00001009,27,霧雨優兎,v_yuu7546]
>……明るいから、全部脱ぐのは恥ずかしい
<
#

[00001027,28,天城恵介]
>はい……ここからは、少しずつで大丈夫です
<
#

[00001045,29,天城恵介]
>俺も、初めから全部見せてもらったら……その、頭に血がのぼりそうなので……
<
#

[00001062,30,独白]
>明かりの下で見る彼女の肌はつややかで、既に緊張のあまりか、ほんのりと紅潮している。
<
#

[00001079,31,独白]
>あどけない顔立ちに反して、凄く大きな胸。彼女の呼吸に合わせて上下するところを見ていると、優しい気持ちになる。
<
#

[00001096,32,独白]
>その肢体の魅力にとらわれ、落ち着きを失うこともなく、向きあえている。それは彼女が、不安げに俺を見つめているからだ。
<
#

[00001113,33,独白]
>――安心させてあげたい。そのためには、彼女より俺が落ち着いていないといけない。
<
#

[00001131,34,天城恵介]
>……嫌なことがあったり、恥ずかしかったりしたら、言ってください。本当に、ゆっくりでいいんです
<
#

[00001150,35,霧雨優兎,v_yuu7547]
>……うん。ありがとう……
<
#

[00001167,36,独白]
>優兎さんは布団の上で身動ぎをする。その拍子に、ボタンを外し、ファスナーを開いたキュロットから覗いたショーツが目に入る。
<
#

[00001184,37,独白]
>ブラと上下セットの、お菓子のようなデザイン。普段服に頓着しないように見える彼女が、本当はとてもかわいらしい趣味をしていると分かる。
<
#

[00001202,38,天城恵介]
>可愛い服……それに、下着ですね。言うのが遅れて、申し訳ありません
<
#

[00001221,39,霧雨優兎,v_yuu7548]
>……ふつうだと思う。でも、恵介くんがいいって言ってくれるなら……嬉しい……
<
#

[00001239,40,天城恵介]
>俺はジャージを着てる優兎さんも、可愛いと思ってますから
<
#

[00001258,41,霧雨優兎,v_yuu7549]
>……ありがとう。そう言ってくれるのは、恵介くんだけ
<
#

[00001275,42,独白]
>そんなことはないと思う。けれど俺だけと言ってくれることが、心から嬉しかった。
<
#

[00001293,43,天城恵介]
>……初めは、服の上から触ります。痛くないようにしますから
<
#

[00001312,44,霧雨優兎,v_yuu7550]
>大丈夫……さっき触ってもらったときも、優しかったから……あれくらいなら……
<
#

[00001330,45,天城恵介]
>分かりました……同じくらいにしてみます
<
#

[00001347,46,独白]
>俺は優兎さんの頬に指先に触れてから、手を下に滑らせる。そして、ブラのカップの上から、彼女の左の胸を右手で触った。
<
#

[00001366,47,霧雨優兎,v_yuu7551]
>んっ……
<
#

[00001383,48,独白]
>カップごしでも、凄い弾力が伝わってくる。優兎さんはかすかに吐息を漏らして、かすかに身をよじった。
<
#

[00001402,49,霧雨優兎,v_yuu7552]
>……そこ……こすれてる……
<
#

[00001419,50,独白]
>硬めのカップ越しでは、彼女の敏感な部分がどこにあるかははっきり感じ取れない。けれど、なんとなく手のひらで感じ取れる……ぷっくりと膨らんできている。
<
#

[00001437,51,天城恵介]
>……直接、見せてもらってもいいですか？　痛くしてはいけないので……
<
#

[00001473,52,霧雨優兎,v_yuu7553]
>…………
<
#

[00001491,53,天城恵介]
>恥ずかしいということなら、無理にとは言いません。もう少し、落ち着いたら……
<
#

[00001508,54,独白]
>最後まで言う前に、優兎さんは小さく首を振る。そして、震える唇を動かして返事をしてくれた。
<
#

[00001527,55,霧雨優兎,v_yuu7554]
>……お風呂で見られるのと、こういう時に見られるのは、全然ちがう
<
#

[00001546,56,霧雨優兎,v_yuu7555]
>見られたくないのに、見て欲しくて……頭がめちゃくちゃ……
<
#

[00001564,57,天城恵介]
>……俺も、優兎さんが恥ずかしがっても、それでも見たい。そう思ってしまっています
<
#

[00001581,58,独白]
>その期待に、既に男としての部分を熱く疼かせながら。優兎さんはそれに気がついて、ますます顔を赤らめる。
<
#

[00001600,59,霧雨優兎,v_yuu7556]
>……見て……大きくてみっともないけど……それでもいいなら……
<
#

[00001618,60,天城恵介]
>……みっともないなんて。その反対です。すごく魅力的ですよ
<
#

[00001637,61,霧雨優兎,v_yuu7557]
>……っ
<
#

[00001654,62,独白]
>俺は優兎さんのブラの下端に手をかける。そうして指をひっかけてカップを浮かせ、上にずらしていった。
<
#

[00001671,63,独白]
>しかし胸が大きすぎて、容易にずらせない……ずり上がっていくブラの中で柔らかく形を変える乳房を見ていると、頭がぼーっとしてくる――そして。
<
#

[00001708,64,霧雨優兎,v_yuu7558]
>あっ……
<
#

[00001726,65,独白]
>ぷるん、という生易しいものではなかった。ようやくブラを上にたくし上げたところで、ばるん、と乳房が弾むようにして飛び出してくる。
<
#

[00001743,66,独白]
>言葉に出来ないくらいの光景だった。お風呂場で見てしまったときも柔らかそうだと思っていたけれど……上を向いてもお椀型のままで、形が崩れない。
<
#

[00001760,67,独白]
>張りと柔らかさが共存している、奇跡的な乳房だった。こんなに大きくしたら、それは、体育で苦労すると言っていたのもよくわかる。
<
#

[00001779,68,霧雨優兎,v_yuu7559]
>……そんなにじっくり見ないで……恥ずかしい……
<
#

[00001797,69,天城恵介]
>す、すみません。すごく綺麗で……つい、見とれてしまいました
<
#

[00001818,70,霧雨優兎,v_yuu7560]
>……嬉しいけど……恥ずかしくて、死んじゃいそう
<
#

[00001835,71,独白]
>優兎さんは俺に見せていることが恥ずかしくて耐えられないのか、目を閉じて、きゅっと手を握りしめている。
<
#

[00001852,72,独白]
>恥じらいながらも、俺に見せてくれている。そう思うと……ストレートに言って、興奮する。
<
#

[00001869,73,独白]
>男は仕方ないものだな、と自分でも思う。しかし感激してばかりもいられない。
<
#

[00001887,74,天城恵介]
>……優兎さん、触りますよ
<
#

[00001906,75,霧雨優兎,v_yuu7561]
>……ゆっくり……して……
<
#

[00001923,76,独白]
>震える手を一度握って落ち着かせてから、俺は乳房に手を伸ばす。そして、下から持ち上げるようにして手を宛てがった。
<
#

[00001942,77,霧雨優兎,v_yuu7562]
>ん……っ
<
#

[00001959,78,独白]
>――その感触は、筆舌に尽くし難かった。乳房の表面は少しひんやりしていて、さらさらしているのに……肌が吸い付くようで、もっちりとした手応えがある。
<
#

[00001976,79,独白]
>ピンク色の尖塔が敏感に反応して、徐々に立ち上がってくる。つややかで、吸ってみたいという欲求が生じてくる。
<
#

[00001995,80,霧雨優兎,v_yuu7563]
>ふぅっ……ん……変な感じ……ふわふわして……
<
#

[00002012,81,独白]
>ふにゅっ、ふにゅっと揉み込む。彼女の胸はもう成長しきっている……かと思いきや、まだ揉み込んだときに、成長の余地を感じさせる張りを感じる。
<
#

[00002029,82,独白]
>俺はもう片方の手で、両方の乳房を揉み始める。胸にこだわりすぎてはいけないと思ったのに……この感触を知ってしまうと、もう手を離すことが出来なかった。
<
#

[00002047,83,天城恵介]
>す、すみません……優兎さんの胸が、あんまり柔らかくて……
<
#

[00002066,84,霧雨優兎,v_yuu7564]
>ふぅぅっ……んっ……んん……大丈夫……気持ちいい……
<
#

[00002083,85,独白]
>気持ちのままに触れてしまっていたのに……彼女がそう言ってくれた途端に、俺は胸を愛撫しただけなのに、射精を意識してしまう。
<
#

[00002100,86,独白]
>それほどの魅力が、彼女の乳房にはあった。ずっと触り続けていたいと思うくらい……。
<
#

[00002117,87,独白]
>揉みしだいているうちに、優兎さんの身体が暑くなり、汗ばんでくる。俺は一度手を離して、彼女の頬にかかる髪をよけて、落ち着くのを待つ。
<
#

[00002136,88,霧雨優兎,v_yuu7565]
>はぁっ、はぁっ……もう、なんでもいい……全部気持ちいい……
<
#

[00002154,89,天城恵介]
[00002191,90,霧雨優兎,v_yuu7566]
>……大丈夫……上手だと思う。もっと触って欲しい……
<
#

[00002209,91,独白]
>顔を真っ赤にして恥ずかしそうにしつつも、優兎さんは潤んだ目で愛撫を求めてくれる。
<
#

[00002226,92,独白]
>彼女の身体は熱く、少し息が荒くなってきている……それは緊張しているわけじゃない。俺の愛撫を、受け入れてくれているからだ。
<
#

[00002244,93,天城恵介]
>……敏感な部分だと思いますが。さっきからずっと、気になっているんです
<
#

[00002263,94,霧雨優兎,v_yuu7567]
>……すごく立ってて……胸を、いっぱい触られたから……
<
#

[00002281,95,天城恵介]
>そこにも、触れてみていいですか？
<
#

[00002298,96,独白]
>尋ねると、その瞳の光が不安げに揺れる。けれど、その半分には、確かな期待がある。
<
#

[00002315,97,独白]
>――敏感な場所に触れれば、もっと感じられる。俺はその期待に答えられるように、彼女の左の乳房に手を添え、乳首を人差し指でつつく。
<
#

[00002334,98,霧雨優兎,v_yuu7568]
>ふぁっ……ぁ……やっ……
<
#

[00002351,99,独白]
>ぷにゅ、ぷにゅっと感触を味わいながらつつき、すりすりと乳輪をなぞる。最後にそっと摘み上げると、優兎さんの身体がびくんと震えた。
<
#

[00002368,100,独白]
>続けてつまむことはセずに、逆側の乳房を愛撫する。全体を揉みしだき、手のひらでこすれて立ち上がった乳首を指先ですりすりと擦る。
<
#

[00002387,101,霧雨優兎,v_yuu7569]
>あっ……あぅっ……くぅ……そんなにしたら……
<
#

[00002405,102,天城恵介]
>……ここは、気持ちいいですか？
<
#

[00002424,103,霧雨優兎,v_yuu7570]
>…………
<
#

[00002441,104,独白]
>優兎さんは黙ったままで頷く。凄く切なそうに……俺はそれを見て、彼女を抱きしめたくなった。
<
#

[00002458,105,独白]
>愛おしくて仕方がない。その気持ちの赴くままに、俺は彼女の胸に唇を寄せて、乳首にそっとキスをする。
<
#

[00002477,106,霧雨優兎,v_yuu7571]
>ふぁ……あっ、あぁ……
<
#

[00002494,107,独白]
>唇で乳首を挟んでから、充血しきった乳首に舌を這わせる。何度か舐めたあとで彼女の顔を見上げ、目を合わせる。
<
#

[00002513,108,霧雨優兎,v_yuu7572]
>……気持ちいいから……あんまり見ないで……ふぁ……っ
<
#

[00002531,109,天城恵介]
>……可愛いですよ、優兎さん
<
#

[00002550,110,霧雨優兎,v_yuu7573]
>そ、そんなこと……全然ない。変な声、いっぱい出て……
<
#

[00002568,111,天城恵介]
>俺は優兎さんの声が好きなんです。聞いていると落ち着く……感じてくれる声も、すごく……
<
#

[00002585,112,独白]
>耳がとろけてしまうかと思うほど、甘く響く。そこまでは恥ずかしくて、口に出しては言えなかった。
<
#

[00002604,113,霧雨優兎,v_yuu7574]
>……ふぁっ……んっ……んぅ……あっ、あぅぅ……っ
<
#

[00002621,114,独白]
>彼女が声を、心なしか抑えなくなる。可愛いと言ったから、安心してくれたみたいだ。
<
#

[00002638,115,独白]
>俺は乳首を乳輪ごと口に含んで、ちゅっ、と音を立てて吸い上げることを何度か繰り返す。深い胸の谷間に唇を寄せて、もう一つの山に登り、舌先で乳首を転がす。
<
#

[00002657,116,霧雨優兎,v_yuu7575]
>んぁっ……あっ、はぅ……んぅっ……
<
#

[00002676,117,霧雨優兎,v_yuu7576]
>恵介くん……も、もう胸は、いっぱいしてもらったから……
<
#

[00002694,118,天城恵介]
>……分かりました。つい、ずっと続けてしまって……
<
#

[00002713,119,霧雨優兎,v_yuu7577]
>ううん……夢中でしてくれるから、凄く嬉しい……大きくて、よかった
<
#

[00002732,120,霧雨優兎,v_yuu7578]
>……だから……続き、してほしい。そっちのほうも……
<
#

[00002749,121,独白]
>優兎さんが膝をすり合わせるようにする。俺は胸から離れて、下に位置をずらし、彼女の太腿をさする。
<
#

[00002768,122,霧雨優兎,v_yuu7579]
>……そういうことされると、もっと……何ていうか……
<
#

[00002785,123,独白]
>もう濡れてるとは、さすがに口に出しては言えなさそうだ。初めての俺にも、絶対彼女がそうなってるという確証はない。
<
#

[00002802,124,独白]
>……だけど、そうだと思う。これだけ恥ずかしがるっていうことは。
<
#

[00002820,125,天城恵介]
>では……もう、脱いでしまった方がいいですね。優兎さん、腰を浮かせてもらっても……
<
#

[00002837,126,独白]
>全て言う前に、優兎さんは自分で腰を浮かせてくれる。俺はキュロットと一緒に、ショーツの端にも指をかけて、２つとも同時に脱がせていった。
<
#

[00002874,127,霧雨優兎,v_yuu7580]
>……や、やっぱり……まだ、見せるのは……
<
#

[00002893,128,天城恵介]
>…………
<
#

[00002910,129,独白]
>思わず俺は、優兎さんのそこを凝視してしまう。いけないと思いつつも、そこから目を離せない。
<
#

[00002927,130,独白]
>な、何というか……完全につるつるだ。二次性徴と共に生じてくるだろう変化が、彼女の秘部には全く見られなかった。
<
#

[00002944,131,独白]
>ふっくらと盛り上がった恥丘に、小豆くらいの大きさのクリトリス。陰唇はぴったり閉じて、ヘアがないだけに、すごく幼く見える。
<
#

[00002961,132,独白]
>俺は……彼女が愛しいからといって、急いでしまっているのではないか。そう思えてくるほど、優兎さんのそこは妖精のようにあどけなく、そして綺麗だった。
<
#

[00002980,133,霧雨優兎,v_yuu7581]
>……恵介くんがひいてる。やっぱり、私のそこ、変……？
<
#

[00002998,134,天城恵介]
>……その反対です。優兎さんは、もっと自分に自信を持っていいと思います
<
#

[00003016,135,天城恵介]
>俺も初めて見ますが……こんなにきれいなものなんですね……
<
#

[00003035,136,霧雨優兎,v_yuu7582]
>……見たこと無いから……自分でもよくわからない
<
#

[00003052,137,独白]
>そう言うわりには、すごく綺麗にしてあるように見える。肌色と変わらない陰唇は、俺が想像していたような姿とは全く違っていた。
<
#

[00003070,138,天城恵介]
>触る前に、指を濡らします……いいですか？
<
#

[00003089,139,霧雨優兎,v_yuu7583]
>……うん
<
#

[00003106,140,独白]
>許可を貰ってから、指を舐めて濡らす。そうしてから、彼女のぴったりと閉じた割れ目に触れる前に、内ももに手を添えて撫ぜる。
<
#

[00003125,141,霧雨優兎,v_yuu7584]
>……濡らさなくても、いっぱい濡れてる気がする
<
#

[00003142,142,独白]
>彼女が言うとおり、陰唇の間から愛液がにじんでいる。それはまさに、二つのぴったりと合わさった花弁から滴る蜜のように見えた。
<
#

[00003160,143,天城恵介]
>十分に濡れていないと、痛いですから……触りますよ、優兎さん
<
#

[00003179,144,霧雨優兎,v_yuu7585]
>……ぁ……あっ……ん……さわられてる……恵介くんに……
<
#

[00003196,145,独白]
>膣口から滴る愛液を指にからませて、陰唇に沿って指を下から上に這わせる。指圧するような指使いで、にゅる、にゅるっと何度か繰り返す。
<
#

[00003215,146,霧雨優兎,v_yuu7586]
>んっ……はぁ……ぁっ……んぅ……
<
#

[00003233,147,天城恵介]
>……痛くはないですか？
<
#

[00003252,148,霧雨優兎,v_yuu7587]
>はぁっ、んっ……大丈夫……全然痛くない……
<
#

[00003269,149,独白]
>ぬるぬると指を這わせているうちに、溢れてきた蜜が溜まる。このまま愛撫を続けていれば、それはじわじわと溢れ続けるのだろう。
<
#

[00003286,150,独白]
>そういうことなら……と俺は考えて、優兎さんに足を開いてもらい、顔を陰部に近づけていく。優兎さんのそこからはかすかに汗の匂いと、甘酸っぱい匂いがした。
<
#

[00003303,151,独白]
>それよりも、何よりも。どうしようもなく惹きつけられるのは、本能が彼女を求めているからなのか。
<
#

[00003322,152,霧雨優兎,v_yuu7588]
>そんなに近くで見られたら……こ、困る……シャワーも浴びてないし……
<
#

[00003340,153,天城恵介]
>いえ……そんなことは全然気になりません。このまま、口でさせてください……
<
#

[00003375,154,独白]
>太腿に手を添えて足を開いてもらったあと、俺は舌を出して、優兎さんのクレバスを舐めあげた。
<
#

[00003395,155,霧雨優兎,v_yuu7589]
>あっ……あんっ……んぅ……舌……恵介くんの舌が……
<
#

[00003412,156,独白]
>舌を這わせるたびに、優兎さんがふるふると震えて、乳房が揺れる。感じてくれていると分かって、俺は何度も同じように舐め上げ続ける。
<
#

[00003429,157,独白]
>優兎さんの秘唇は愛液と唾液で濡れ光り、ぴちゃっ、ぴちゃっと舐めるたびに音が立ち始める。
<
#

[00003447,158,天城恵介]
>すみません、はしたない音を立ててしまって……
<
#

[00003466,159,霧雨優兎,v_yuu7590]
>ふぅぅっ……くぅ……だめ……音、立てたら……恥ずかしい……ふぁぁっ……！
<
#

[00003483,160,独白]
>唇を動かして陰唇全体を愛撫する。すると鼻先が充血してきたクリトリスに当たっていた。
<
#

[00003500,161,独白]
>膨らんできた陰核の皮をむいてみたい……もう、半分は見えてる。けれど俺は急がず、一心に舐め、唇で吸い付く愛撫を続ける。
<
#

[00003519,162,霧雨優兎,v_yuu7591]
>あっ、あんっ……んぅ……恵介くん、やらしい……えっちな舐め方……ふぁっ……
<
#

[00003537,163,天城恵介]
>ちゅっ……膨らんできましたね、ここが……触ってみてもいいですか？
<
#

[00003556,164,霧雨優兎,v_yuu7592]
>……い、いい……けど、そっと……じゃないと……あっ、あぅぅっ……！
<
#

[00003573,165,独白]
>舌を上下に動かして陰裂を刺激しながら、俺は膨らんだクリトリスの皮を剥く。そして充血しきったそこを、そっと指でつついた。
<
#

[00003592,166,霧雨優兎,v_yuu7593]
>ひぅぅっ……んぅ……あっ、ぁぁ……やっ……そ、そこ……そこはっ……んくぅぅっ……！
<
#

[00003609,167,独白]
>きゅっ、と摘み上げて、痛くしないように陰核をふにふにと指の腹ではさむ。そのまま陰裂を舐めると、優兎さんの反応が目に見えて変わった。
<
#

[00003628,168,霧雨優兎,v_yuu7594]
>ふぅぅっ……ま、あっ、あぅぅ……あっ、はぅぅっ……！
<
#

[00003645,169,独白]
>ふるふると身体を震わせて、優兎さんがおさげを振り乱す。追随してぷるんと揺れる乳房を、俺は両手を伸ばして揉み始めた。
<
#

[00003663,170,天城恵介]
>ちゅっ……あむ。優兎さん、大丈夫ですか……？
<
#

[00003682,171,霧雨優兎,v_yuu7595]
>……ぜんぜん大丈夫じゃない……気持ちいいところばっかり触られて、変になりそう……
<
#

[00003700,172,天城恵介]
>いいんですよ……変になっても。そうするために、しているんですから……
<
#

[00003717,173,独白]
>俺は言いながら、濡れ光る陰唇を指で左右に開く。愛液の粘液が糸を引いて、ピンクの秘肉がひくつき、膣口が優兎さんの呼吸に合わせてあえいでいる。
<
#

[00003734,174,独白]
>……これなら、もう十分に前戯は済んでいると思う。けれど中のほうがどんな状態かは分からない。
<
#

[00003752,175,天城恵介]
>優兎さん、指を入れます……力を抜いて……そう……
<
#

[00003771,176,霧雨優兎,v_yuu7596]
>ふぅぅっ……ぁぁ……入って……恵介くんの指……
<
#

[00003788,177,独白]
>ぬぷぬぷと膣壁を押し分けて、俺の人差し指は優兎さんの膣内に飲み込まれていく。
<
#

[00003807,178,霧雨優兎,v_yuu7597]
>あぅぅっ……くぅ……そ、そこ……そこ、だめ……あんまりこすったら……はぅぅっ……！
<
#

[00003824,179,独白]
>指を抜き差ししてくちゅくちゅと音を立てると、優兎さんが俺の手首をつかむ。そして、彼女は弱々しい声で言った。
<
#

[00003843,180,霧雨優兎,v_yuu7598]
>……もう大丈夫……入れて……恵介くんの……欲しい……
<
#

[00003860,181,独白]
>初めてでも『欲しい』っていう感覚になるものなのか……分からなくて、俺は一瞬だけ戸惑う。
<
#

[00003877,182,独白]
>しかし俺は、自分が愛撫に夢中になりすぎていたことに気づく。優兎さんはもう息も絶え絶えで、時々ふるるっ、と身体を震わせている。
<
#

[00003894,183,独白]
>いきそうなんだ……愛撫に没頭してしまって気付かなかった。落ち着いているつもりが、俺は衝き動かされるままに動いていたと気づく。
<
#

[00003912,184,天城恵介]
>……ありがとうございます。これから、優兎さんの中に入れさせてください
<
#

[00003947,185,独白]
>俺はズボンと下着を脱ぐ。上だけ脱がないのは、自分だけ裸になることに、少し恥ずかしさを感じたからだ。
<
#

[00003965,186,独白]
>そして優兎さんの足を広げてその間に入り、両膝をついて足を開く。既に俺のものは今までにないほどの高ぶりで、垂直に上を向きそうなほど屹立していた。
<
#

[00003984,187,霧雨優兎,v_yuu7599]
>……天井のしみを数えてればいいの？
<
#

[00004002,188,天城恵介]
>この部屋の天井は綺麗ですから……そうですね。俺のことを、見ていてください
<
#

[00004021,189,霧雨優兎,v_yuu7600]
>顔が真っ赤……私の胸、触りたそうにしてる
<
#

[00004039,190,天城恵介]
>ははは……その通りです。こうして見ると、本当に大きくて……きれいな胸です
<
#

[00004056,191,独白]
>Ｇカップと言っていたけれど、手のひらに収まりきらない大きさで、桜色の鮮やかな色の乳頭は、息を飲むほどに美しい。
<
#

[00004073,192,独白]
>……ずっと乳首が立ちっぱなしになってる。つまんであげたいと誘惑されながら、俺は下のほうに意識を向ける。
<
#

[00004090,193,独白]
>今は、優兎さんとつながることだ。そのことだけを考える……少しでも早く、一つになりたい。
<
#

[00004108,194,天城恵介]
>優兎さん……いきます。もう、俺も堪えられない……
<
#

[00004127,195,霧雨優兎,v_yuu7601]
>……はい
<
#

[00004144,196,独白]
>『うん』ではなく、『はい』と答える優兎さん。その違いから、彼女がこの行為をどう考えているかが伝わる。
<
#

[00004161,197,独白]
>身体だけではない、消えることのない繋がり。それがこれから結ばれるのだと、彼女も思ってくれている。
<
#

[00004178,198,独白]
>俺は肉棒に手を添え、下を向かせる。しかしあまりに昂ぶりすぎて、それだけで痛みを感じる。
<
#

[00004195,199,独白]
>近くで見ているときはどんなふうかわかったのに、正常位で入れようとすると、感覚だけで膣の位置を探さなければならない……この辺りかと狙いを定めて、腰を前に入れる。
<
#

[00004213,200,天城恵介]
>くっ……
<
#

[00004232,201,霧雨優兎,v_yuu7602]
>んっ……そこじゃない、もっと下……
<
#

[00004250,202,天城恵介]
>す、すみません。もう一度……
<
#

[00004267,203,独白]
>優兎さんに言われて、俺はもう一度割れ目に肉棒を押し付ける。しかし、やはり膣口に至らず、割れ目の上を滑ってしまう。
<
#

[00004286,204,霧雨優兎,v_yuu7603]
>……大丈夫。ゆっくりでいいから……深呼吸して……
<
#

[00004304,205,天城恵介]
>……ありがとうございます、優兎さん
<
#

[00004321,206,独白]
>上手く入れられない俺の焦りを、優兎さんが手を伸ばして、身体に触れることで落ち着かせてくれる。
<
#

[00004338,207,独白]
>身体を重ねることは、気持ちを重ねることと同じ。溢れた気持ちが、俺の目を熱くさせる……そして。
<
#

[00004355,208,独白]
>――俺はその瞬間、執事でもなんでもなく、一人の男に戻る。口をついて出たのは、愛する人の名前だった。
<
#

[00004373,209,天城恵介]
>いくよ……優兎
<
#

[00004408,210,独白]
>腰を前に入れて、肉棒を押し出す。すると膣口を亀頭が押し割り、ずぶずぶと肉洞に飲み込まれていく。
<
#

[00004428,211,霧雨優兎,v_yuu7604]
>あっ……はぁ……ぁっ……くぅぅっ……！
<
#

[00004445,212,独白]
>苦痛を感じさせる声。しかし俺のものは止まることなく沈み込んでいく……途中で阻まれるまで。
<
#

[00004462,213,独白]
>ここが処女膜……話には聞いていたけど、完全に塞がっていないにしても、これではまるで進めない。
<
#

[00004479,214,独白]
>これを破らないといけないから、出血がある……そう思うと、これ以上進むには覚悟が必要だった。
<
#

[00004497,215,天城恵介]
>優兎さん……これ以上進むには……
<
#

[00004516,216,霧雨優兎,v_yuu7605]
>……恵介……名前で呼んで……今は、呼び捨てでいいから……
<
#

[00004534,217,天城恵介]
>……優兎。これ以上行くと、かなり痛いと思う。それでも、俺……
<
#

[00004551,218,独白]
>先に進ませて欲しい。そう口にする前に、優兎さんは辛うじて頷きを返す。
<
#

[00004570,219,霧雨優兎,v_yuu7606]
>痛くてもいい……もっと中まできて……っ
<
#

[00004589,220,霧雨優兎,v_yuu7607]
>恵介が気持ちよくなれたら、それでいい……痛くてもかまわない……
<
#

[00004606,221,独白]
>初めてで感じるのは難しいのかもしれない。どれだけ前戯をしても、破瓜の苦痛は避けられない。
<
#

[00004624,222,天城恵介]
>……少しだけ我慢して……くっ……！
<
#

[00004641,223,独白]
>布団に突いた両膝に力を入れ、優兎さんの足を開かせながら、腰を前に出す。やはり入りそうにない――と思った瞬間、肉棒が侵入を始め、飲み込まれていく。
<
#

[00004660,224,霧雨優兎,v_yuu7608]
>ぁ……あぁっ……ふぅっ……くぅぅ……！
<
#

[00004678,225,天城恵介]
>……入った……優兎、入ったよ……ありがとう……
<
#

[00004697,226,霧雨優兎,v_yuu7609]
>はぁっ、はぁっ……うん……痛くて良くわからないけど……いっぱい……広げられちゃった……
<
#

[00004714,227,独白]
>狭かったところを押し開いて奥に達し、俺のものはビクビクと脈を打っている。痛いくらいのきつい締め付けが、俺を忘我の境地に誘おうとする。
<
#

[00004731,228,独白]
>まだ、入れただけなのに。俺は痛みなんかより、例えようのない快楽を、既に味わってしまっている。
<
#

[00004749,229,天城恵介]
>……ごめん……感動して。痛い思いをさせてるのに……俺……
<
#

[00004768,230,霧雨優兎,v_yuu7610]
>……大丈夫……私も、嬉しい……んぅっ……痛くても……
<
#

[00004787,231,霧雨優兎,v_yuu7611]
>全然かまわない……大事なのは、そんなことじゃないから……
<
#

[00004806,232,霧雨優兎,v_yuu7612]
>大事なときに一緒にいたいから……温めて、あげたいから……ぁっ……痛……
<
#

[00004823,233,独白]
>俺のものが中で少し擦れるだけでも痛みがある。だから俺は微動だにもしないように、優兎さんの胎内を感じながら、汗で張り付いた彼女の髪を分ける。
<
#

[00004840,234,独白]
>ずっと腕を突いて見下ろしても、身体の負担を感じない。こういった行為のさなかでは、煩わしいことは全部気にならなくなる。
<
#

[00004857,235,独白]
>繋がっていることが嬉しい。快楽だけを感じることに申し訳無さを覚えながらも、俺は優兎さんの中の心地よさに、既に浸りきっていた。
<
#

[00004876,236,霧雨優兎,v_yuu7613]
>……硬い棒が入ってるみたい……入ってるんだけど……ずきずきする
<
#

[00004894,237,天城恵介]
>じゃあ……今日は、無理はしないでおこうか
<
#

[00004913,238,霧雨優兎,v_yuu7614]
>……ずっと入ってるままで、ちょっと慣れてきたから……んんっ……痛いのも、思ったほどじゃない……
<
#

[00004932,239,霧雨優兎,v_yuu7615]
>ゆっくり動いて……急にされたら、痛そうだから……んぅっ……
<
#

[00004949,240,独白]
>奥のほうはまだものが入る感覚に、全然慣れていない……初めてなのだから、当たり前だ。
<
#

[00004966,241,独白]
>けれど動かないでいるうちに、強ばっていた感じが抜けてきている。きつく締めるだけだった肉壁が、少しだけ緩む兆しを見せていた。
<
#

[00004985,242,霧雨優兎,v_yuu7616]
>……ゆっくりお願い……恵介と、気持ちよくなりたいから……
<
#

[00005003,243,天城恵介]
>……ありがとう。あまり痛かったら、その時は無理はしないで……
<
#

[00005022,244,霧雨優兎,v_yuu7617]
>うん……ぁっ、あぁ……
<
#

[00005039,245,独白]
>腕に力を入れ、腰を後ろに浮かせるようにして引いていく。処女膜を破ったあたりを傘の裏がこすると、優兎さんの眉に力が籠もる……まだ、痛みがある。
<
#

[00005056,246,独白]
>しかし俺は、自分でも呆れるほど、快感しか感じていなかった。ぎゅうぎゅうと締め付けてきて、ヒダがからみついてきて……余すところなく、感じるところを擦られる。
<
#

[00005073,247,独白]
>一度奥まで入り、そして引き抜いてだけで、もう頭がどうにかなりそうだった。こんなことを絶え間なく繰り返すのが性交だとするなら……途方もないことだと思える。
<
#

[00005090,248,独白]
>抜いた肉棒の幹には、粘液と一緒に血が少しだけついている。それを見て、俺は彼女の痛みが、自分が思うより大きいものだと理解する。
<
#

[00005107,249,独白]
>それでも、もう一度入りたい。初めてでそこまでを求めることが、正しいかはわからなくても。
<
#

[00005125,250,天城恵介]
>……もう一回、行くよ。力を抜いて……ゆっくり息を吐いて……
<
#

[00005144,251,霧雨優兎,v_yuu7618]
>ふぅぅっ……うぅ……んっ……んぁっ……あぅぅっ……
<
#

[00005161,252,独白]
>気が遠くなるほどゆっくり腰を入れる。俺のものが進むほど優兎さんの中はひくひくとひくつき、その動きさえも快感に変わる。
<
#

[00005178,253,独白]
>思わず目を閉じたくなる。優兎さんの裸身を見下ろし、声を聞きながら動くと、いくらも持ちそうにない……。
<
#

[00005195,254,独白]
>しかし彼女の姿から目をそらさず、俺はゆっくり奥まで入れて、腰を引くことを何度か繰り返す。
<
#

[00005212,255,独白]
>長くもたなくても、感覚を抑えることなど微塵も出来なくても、片時も逃さずに見ていたい。
<
#

[00005231,256,霧雨優兎,v_yuu7619]
>あっ……あぅっ……ぅんっ……んっ、んぁっ……あぁ……恵介……
<
#

[00005248,257,独白]
>どれだけゆっくり動こうとしても、ふるん、ふるんと乳房が揺れる。ピンク色の乳首が残像を残して……それはまるで、愛撫を誘うように。
<
#

[00005265,258,独白]
>けれど俺は、今は一心に腰を動かし続ける。次第に彼女の中が解れて、滑らかに受け入れられるようになっても……あくまでも、ゆっくり。
<
#

[00005283,259,天城恵介]
>優兎……大丈夫か……？
<
#

[00005302,260,霧雨優兎,v_yuu7620]
>うぅっ……くぅ……ん、んぁっ……んん……大丈夫……痛く、なくなってきた……
<
#

[00005337,261,独白]
>優兎さんのまつ毛が震えて、久しぶりに目が開き、俺を見つめる。彼女は言葉の通りに、声からも苦痛の色が薄れ始めていた。
<
#

[00005357,262,霧雨優兎,v_yuu7621]
>……優しくしてくれたから……入るの、大丈夫になってきた……
<
#

[00005376,263,霧雨優兎,v_yuu7622]
>恵介の……奥までくると、きゅんってなる……痛いところ、まだあるけど……
<
#

[00005394,264,天城恵介]
>……良かった。俺は、初めからずっと気持ちがいいばかりで……自分だけ、申し訳なかったんです
<
#

[00005413,265,霧雨優兎,v_yuu7623]
>……まだ、よくわからないけど……こうやって入ってるの、嫌いじゃない……
<
#

[00005432,266,霧雨優兎,v_yuu7624]
>他のところもさわって……中はまだ、慣れないから……
<
#

[00005450,267,天城恵介]
>……ああ。優兎の言うとおりにするよ、全部……
<
#

[00005467,268,独白]
>俺は優兎さんに手を引かれて、乳房に手を宛てがわれる。そうして揉みながら、前よりは少しだけ早く、それでも緩慢な律動を始めた。
<
#

[00005486,269,霧雨優兎,v_yuu7625]
>あっ、あぅっ……んっ、んぅ……もっとさわって……強くしてもいいから……
<
#

[00005503,270,独白]
>彼女に言われるままに、俺は優兎さんの乳房をつかまえ、指をめり込ませ、指先で乳首をほぐしながら突く。彼女がシーツを掴みしめて、声がわずかに甘さを増す。
<
#

[00005522,271,霧雨優兎,v_yuu7626]
>……何だか変な感じ……触りながらされると……もっと、きゅんってする……
<
#

[00005539,272,独白]
>もう痛みはほとんどない。優兎さんは感じ始めている……俺はもう少しだけ、腰を速めることを許される。
<
#

[00005557,273,天城恵介]
>もう少し早くするよ……痛かったら、またゆっくりにするから……うっ……あ……
<
#

[00005574,274,独白]
>早くする、と言った途端に、優兎さんの中がきゅうきゅうと締めてくる。肉棒が悦びでひとりでに跳ねる……もう、出してしまうかと思った。
<
#

[00005591,275,独白]
>――それでも、動き続ける。いつ絶頂してもおかしくないのに、尻肉に骨盤がぶつかるぱちゅっ、ぱちゅっという音を聞きながら、腰を送りつづける。
<
#

[00005610,276,霧雨優兎,v_yuu7627]
>あっ、はぁっ……んっ……んふっ……くふっ……気持ちいい……かも……
<
#

[00005628,277,天城恵介]
>良かった……でも、ごめん……俺、もういきそうで……さっきからずっと……
<
#

[00005645,278,独白]
>もはや奥まで入れて肌を密着させるだけで、ビクビクと肉棒が震えている。ヒダの一つ一つをこの期に及んで味わえば、意識をつながったところに向ければ、一瞬で果ててしまう。
<
#

[00005662,279,独白]
>もう、出してしまいたい。けれど少しでも長くこうして、続けていたい……。
<
#

[00005679,280,独白]
>どこかで俺は、セックスを気持ちのいいことだとだけ思っていた。けれど全然違う……ひたすらに相手のことを想い、気持ちを重ねることだ。
<
#

[00005696,281,独白]
>それを包み込むように、快楽がある。少しずつでもいい、もっと優兎さんに感じて欲しい。
<
#

[00005715,282,霧雨優兎,v_yuu7628]
>はぅっ……んっ、んぅっ……恵介……大好き……ずっと……ずっと好き……っ
<
#

[00005733,283,天城恵介]
>俺も……俺も好きだよ、優兎……ずっと……これからも……
<
#

[00005750,284,独白]
>互いの想いが同じことを、言葉にして確かめる。そして俺は、絶頂に向かうために、今出来る限りの速さで腰を振り立てる。
<
#

[00005767,285,独白]
>痛くしないように、けれど加減しきれない。俺の身体は彼女と触れ合ううちに熱を増して、繋がりあった部分から彼女の身体を熱くしていく……。
<
#

[00005785,286,天城恵介]
>優兎……いくよ……もう少しで……俺、いくから……
<
#

[00005804,287,霧雨優兎,v_yuu7629]
>うん……っ、あっ、あぁ……きて……恵介……
<
#

[00005823,288,霧雨優兎,v_yuu7630]
>白くてとろとろしたの、いっぱい出して……私の中で気持ちよくなって……っ
<
#

[00005840,289,独白]
>もはや快感は肉棒の芯まで侵しきって、言葉を発することも出来ない。頷きだけを返す俺の額の汗を、優兎さんが手を伸ばして拭う。
<
#

[00005857,290,独白]
>滴り落ちた汗が優兎さんの乳首に落ちて、乳房の表面を滑り落ちていく。それが光の軌跡を残す間に、俺はついに限界を迎える。
<
#

[00005875,291,天城恵介]
>……くっ……うぁ……あぁ……いく……いくっ！
<
#

[00005894,292,霧雨優兎,v_yuu7631]
>……ふぁぁぁっ……あぁ……！
<
#

[00005968,293,天城恵介]
>うぁ……ぁっ……
<
#

[00005985,294,独白]
>最後の一回で腰を引き、辛うじて肉棒を抜く。最後に彼女の中で擦り上げられて、絶頂に導かれる……。
<
#

[00006020,295,独白]
>何度も肉棒が震えて、白い射線を描く。それは彼女の白いお腹から乳房まで、あますところなく降り注いでいく。
<
#

[00006039,296,霧雨優兎,v_yuu7632]
>はぁぁっ……ぁ……あぁ……
<
#

[00006056,297,独白]
>俺の出すものがかかるあいだに、優兎さんは震えるような吐息を漏らす。まるで、感極まっているかのように。
<
#

[00006073,298,独白]
>それは俺も同じだった。意識が危うくなるほどの脱力を感じながら……それ以上に、満たされている。
<
#

[00006091,299,天城恵介]
>はぁっ、はぁっ……優兎……ごめん、こんなにかけて……
<
#

[00006110,300,霧雨優兎,v_yuu7633]
>……あったかい……恵介の精液……すごく沢山……
<
#

[00006127,301,独白]
>優兎さんは胸を震わせながら荒く息をついていたが、次第に落ち着きを取り戻していく。
<
#

[00006146,302,霧雨優兎,v_yuu7634]
>……恵介……あっためてあげられた……私も、温めてもらった……
<
#

[00006163,303,独白]
>夢を見ているように、優兎さんが言う。俺は彼女の優しさで胸がいっぱいになり、何も言えなくなる。
<
#

[00006180,304,独白]
>今日、こうして彼女を抱くことが出来て良かった……ひとつになれた。そのことが嬉しくて仕方がない。
<
#

[00006197,305,独白]
>感じていた不安も何もかも、今は忘れる。俺は消えたりしない……生きている実感を確かめられる。
<
#

[00006214,306,独白]
>そのために抱いたわけじゃない。ただ、愛おしかったから触れた……できる限りを尽くして。
<
#

[00006233,307,霧雨優兎,v_yuu7635]
>……ありがとう……頑張ってくれて……
<
#

[00006251,308,天城恵介]
>……それは、俺が言うと思ってました。痛くさせて、すみません
<
#

[00006270,309,霧雨優兎,v_yuu7636]
>また敬語に戻ってる……でも……
<
#

[00006289,310,霧雨優兎,v_yuu7637]
>それも、恵介くんらしいから……いい……
<
#

[00006307,311,天城恵介]
>……ははっ。そうですね……俺にはやっぱり、染み付いているみたいです
<
#

[00006324,312,独白]
>優兎さんの言葉に、俺は笑う。男らしくしなくてはいけないと思ったが、執事の俺も、ただの男としての俺も、どちらも同じだ。
<
#

[00006380,313,独白]
>俺はティッシュを持ってきて、優兎さんの身体を拭く。秘裂のあたりを拭くと、優兎さんはふるふると身体を震わせた。
<
#

[00006401,314,霧雨優兎,v_yuu7638]
>ふぅっ……ぅん……そ、そんなところ、拭かないでいい……自分でするから……
<
#

[00006420,315,天城恵介]
>……すみません、血が……シミ抜きをしておかないといけませんね
<
#

[00006439,316,霧雨優兎,v_yuu7639]
>……き、気にしなくていい……ちょっとくらいは、しかたない
<
#

[00006459,317,霧雨優兎,v_yuu7640]
>時々、お母さんとおばあちゃんが様子を見に来るから……その時にばれなかったら、平気
<
#

[00006478,318,天城恵介]
>……出来たら、挨拶したいですね。優兎さんのご両親や……お祖父さん、お祖母さんに
<
#

[00006497,319,霧雨優兎,v_yuu7641]
>……そういうときも来ると思う。急がなくても、大丈夫だけど
<
#

[00006517,320,霧雨優兎,v_yuu7642]
>私の家族のこと、全然話してないのに……ちゃんと考えてくれて、ありがとう
<
#

[00006535,321,独白]
>それは当然のことだから。そう言おうとして、言葉が出てこなかった。
<
#

[00006552,322,独白]
>ずっと、傍にいる。どれだけ強く誓っていても、俺はもう、引き返せないところに来てしまっていたから。
<
#

