*[文件:yuu20_01.s]
*[场景标题,夕阳下的歌姬,00000055]
*[场景日期,7月20日,00000056]
*[场景角色,雾雨优兔／诗依奈／梅莉艾露／神谷月叶／藤崎顺／川村龙太,00000058]

[00000531,1,独白]
>今日は朝から順に呼び出され、野球の練習をすることになった。
<今天一大早上就被顺叫去了棒球部参加练习。
#

[00000584,2,独白]
>盟青野球部は、準決勝を２－０で勝ち抜いていた。順は完封を続けていて、学園のヒーローと言える存在になりつつある。
<盟青棒球部在准决赛中以２－０夺得胜利。顺以保持完封的战绩，跃升为学园里英雄一般的存在。
#

[00000601,3,独白]
>俺はいつも通り、順の投球の調整に付き合った。明日は決勝戦なので、今日は軽めの調整に留める。
<我像往常一样配合顺进行投球的调整。明天就是正式决赛了，所以今天只在最低限度内进行了调整。
#

[00000619,4,天城恵介]
>明日の決勝、頑張ってください
<明天的决赛，加油
#

[00000638,5,藤崎顺,v_jun7001]
>ああ、会場はちょっと遠いから、無理してこなくてもいいからな。後で試合のビデオ見せてやんよ
<啊啊，会场有点远，你不用勉强过来看也没关系的。之后别忘看我比赛的录像哦
#

[00000658,6,川村龙太,v_ryu7001]
>マネジの兄ちゃんが、カメラマンやってんだよ。すげーの作ってくれるぜ
<经理的哥哥是当摄影师的。一定会拍出一部超炫的特辑哦
#

[00000679,7,藤崎顺,v_jun7002]
>あー、でも負けちまったら、俺と一緒にビデオ見ながら、そのへんの土を集めることになるな
<啊—，可是要是输了的话，就和我一起看录像一起去铲土吧
#

[00000699,8,川村龙太,v_ryu7002]
>言うなよそういうことを。ここまで来たら、勝つことだけで頭いっぱいにしとけよ
<别说那种话啊。既然已经到这个地步了，满脑子只要想着取胜就行了
#

[00000717,9,独白]
>二人にとって、野球は全てを注いで打ち込んでいることだ。そう思うと、俺は一つのことを聞いてみたくなった。
<这两个人已经把一切都倾注在棒球上了。想到这里，我突然想起一个问题要问。
#

[00000736,10,藤崎顺,v_jun7003]
>ん、どした？　なんか考えてる顔だな
<嗯？怎么了？　一脸沉思的样子
#

[00000755,11,天城恵介]
>例えば順は……一回野球ができなくなって、また出来るようになったらどうしますか？
<如果说顺……你要是突然不能打棒球了，然而之后又可以继续打了，你会怎么办？
#

[00000774,12,藤崎顺,v_jun7004]
>んー……そうだな。まず、チームに俺が必要かどうか聞いて、そっからだな
<嗯—……我想想啊。首先要先确认队里还需不需要我，这是最首要的
#

[00000794,13,藤崎顺,v_jun7005]
>俺がチームの力になれるなら投げるし、そうじゃなきゃ、みんなに迷惑かけないように練習しながら、マネジの手伝いだ
<如果我能为球队献一份力那我就继续投下去，不可以的话，那就在不妨碍大家的基础上做做练习，顺便帮帮经理的忙
#

[00000814,14,川村龙太,v_ryu7003]
>俺も怪我でちょっと休んでたけどさ。まるまる一年ケガで出れないやつも、たまにいるんだよ
<我也曾经受伤修养过啊。有的家伙甚至因伤整整一年没法出线
#

[00000834,15,川村龙太,v_ryu7004]
>そういうときは、いかに復帰した後のモチベを保てるかだよな。心が折れなけりゃ、幾らでも復活できるって
<这种时候就取决于有没有复出的欲望了。只要坚守着那一份信念，怎么样都可以复活的
#

[00000853,16,天城恵介]
>復帰した後の、モチベーション……ですか
<复活后的，欲望吗……
#

[00000870,17,独白]
>優兎さんのモチベーションは戻りつつある。好きなことを、簡単に諦めることはできないずだ。
<优兔的热情确实是得以回复了。对于喜欢的事情应该是不会那么容易就放弃的。
#

[00000887,18,独白]
>彼女は今でも歌が好きだ……ＣＤショップで曲を聞いていた彼女は、本当に楽しそうだった。
<她现如今依旧喜欢着唱歌……我能看出在ＣＤ店听着专辑的她脸上写满开心。
#

[00000904,19,独白]
>あすみさんの事務所で、歌う機会を与えられたら。きっと優兎さんは、見失っていた目標を取り戻すことができる。
<明澄的事务所给了她唱歌的机会。我相信优兔一定能取回一度丢失的目标。
#

[00000923,20,藤崎顺,v_jun7006]
>なんかヒントになったか？　俺としちゃ、結構シリアスなこと聞かれた気分だけどな
<有没有对你产生什么启示呢？　从我这个角度来说可是被问到了个相当隐私的问题
#

[00000943,21,川村龙太,v_ryu7005]
>順はブランクとか関係ねーよ。また、やりたくなったらやろうぜ。俺らはずっと待ってるから
<顺跟空白期可是无缘的哦—。要是想继续打下去就放手去做。我们一直等着你哦
#

[00000963,22,藤崎顺,v_jun7007]
>卒業までな。龍はスポーツ推薦で、俺と同じとこ行けっかなぁ……ビミョーなとこだな
<到毕业为止呐。龙你会通过运动推荐跟我去一个地方吗……嗯……微妙的地方
#１

[00000983,23,川村龙太,v_ryu7006]
>大丈夫、本気出して勉強すりゃ、お前と成績かわんねーよ
<没问题，只要我拿出真本事学习，我的成绩也可以跟你不相上下的
#

[00001001,24,独白]
>この二人は、なんだかんだで、ずっと一緒に野球をやっているような気がする……俺は少なからず、それを羨ましいと思ってしまった。
<这两个人看上去是打算一直在一起打棒球啊……我也不知不觉地有点羡慕起这个关系来了。
#

[00001018,25,独白]
>順は一度やめてしまっても、やはり野球のことを忘れるわけではない。そのことが確かめられたことも、嬉しかった。
<虽然顺曾经有一段时间告别了棒球，但果然心里还在挂念着。这一点能得到确认让我感到很高兴。
#

[00001075,26,独白]
>補習期間中は学食が開いている。俺は順たちと昼食を取ったあと、居合わせた詩依奈さんたちに会い、裏庭にやってきた。
<在补习期间学校食堂依然开放。我和顺他们吃过午饭后，正好遇到了诗依奈她们，然后就一起跟到了后院。
#

[00001096,27,诗依奈,v_shi7001]
>ありがとうございます、天城先輩。すっごくはかどりますっ
<谢谢你，天城前辈。进展地非常顺利
#

[00001116,28,神谷月叶,v_tuk7001]
>まさか偶然行った学食で、先輩に会えるなんて……これは運命……？　ここで告白しなきゃいつするの、今でしょ！
<没想到偶然的学校食堂之行，居然遇到了前辈……这就是命运……？　现在不告白更待何时，就只有现在！
#

[00001135,29,独白]
>神谷さんはいつも元気だな……全て聞こえているけど、指摘したら逃げてしまいかねないので、何も言えない。
<神谷总是精神饱满啊……虽然全都听到了，不过要是说出来她就会逃掉的吧，还是不要说了。
#

[00001154,30,神谷月叶,v_tuk7002]
>あ、あの……私、今、大胆なことを言ってしまいましたけど、聞こえないふりをしてもらえると幸いといいますか……
<那、那个……刚才不小心说出了非常大胆的话，如果可以装作没听到就帮大忙了……
#

[00001173,31,天城恵介]
>そう言われると、ばっちり聞こえていましたとしか言えません
<就算你这么说，我其实也没听清楚
#

[00001192,32,神谷月叶,v_tuk7003]
>ひゃぁぁっ……す、すみませっ、わたっ、わたたっ
<咿呀呀……对、对不起，我、我我……
#

[00001212,33,诗依奈,v_shi7002]
>つーちゃん、落ち着いて。天城先輩も、つーちゃんにいてほしいっていう目で見てるよ？
<月酱，冷静下来。天城前辈的眼睛里也表达着想要月酱留下来的心情哦？
#

[00001232,34,神谷月叶,v_tuk7004]
>そ、そんな目で見られたら……想像妊娠の危険性が……あっ、今動きましたっ
<被、被用这种眼光看到……会有假想怀孕的危险……啊，刚刚动了一下！
#

[00001251,35,天城恵介]
>神谷さん、まず落ち着きましょう。そして公序良俗という文字を手のひらに書いて、飲み込んでください
<神谷，请你先冷静下来。然后在手心里写上公序良俗这四个字，再把它吞下去
#

[00001270,36,神谷月叶,v_tuk7005]
>皇女陵辱……？　きゃぁぁっ、何言ってるの私、そんなの飲み込めるわけないじゃないっ
<皇女凌辱（日语发音相近）……？　呜呀呀，我在说什么哇，这种东西怎么可能吞的下去啊
#

[00001288,37,独白]
>初めての経験だ……説得して落ち着かせられないとは。神谷さんに、俺の初めてを奪われてしまった……とか考えてる場合じゃない。
<第一次遇到这样的经验……经我的说服还不能平静下来。神谷把我的第一次夺走了么……不不不是考虑这个的场合。
#

[00001306,38,天城恵介]
>この流れで聞くのもなんですが……お二人に、夢はありますか？
<虽然顺着这个话题说有点那什么……你们两个有没有什么梦想？
#

[00001325,39,诗依奈,v_shi7003]
>私は裏庭だけでなくて、学園じゅうをお花でいっぱいにしたいです♪
<我希望不光是后院，整个学园都能被鲜花填满♪
#

[00001345,40,神谷月叶,v_tuk7006]
>そんなこと言って……シーちゃん、いつか王子様が、って
<嘴里这样说着……诗酱，你不是说“什么时候能与白马王子”……什么的吗
#

[00001365,41,诗依奈,v_shi7004]
>はわぁぁっ……い、言っちゃだめですつーちゃんっ、秘密にしてくださぃっ
<哈哇哇……不、不可以说出来月酱，那个要保密的啊
#

[00001383,42,独白]
>詩依奈さんは慌てて神谷さんの言葉をおしとどめる。彼女も女の子だな……王子様、か。
<诗依奈慌慌张张地封上了神谷的嘴。她也是个女孩子啊……白马王子，吗。
#

[00001402,43,神谷月叶,v_tuk7007]
>ちなみに私の夢は……運命の人を、見つけることです
<顺便一提我的梦想是……找到我的命中情郎
#

[00001422,44,神谷月叶,v_tuk7008]
>もう見つかったかもしれないんですけど……ちらっ、ちらっ
<其实或许已经找到了……一瞥、一瞥☆
#

[00001441,45,天城恵介]
>運命の人ですか。ふたりとも、恋に興味があるんですね
<命中情郎吗。两位对恋爱的兴趣还真是浓厚啊
#

[00001460,46,神谷月叶,v_tuk7009]
>だ、だめよ月葉、こんなことであきらめちゃ。遠回しのアピールで気づかれてないだけよ、きっとそう
<不、不可以哦月叶，因为这样的事就放弃。只是因为太拐弯抹角了没有被注意到，嗯一定是这样
#

[00001480,47,诗依奈,v_shi7005]
>ふぅ……あ、暑くなってきました。二人共、少し休憩しませんか？
<呼……越、越来越热了。二位要不要稍稍休息一下？
#

[00001498,48,独白]
>詩依奈さんの雪のように白い肌が上気している。日射病に気をつけて、しっかり水分を補給しないと。
<诗依奈雪白的皮肤变得热腾腾的。要好好补给水分啊，要不会中暑的。
#

[00001554,49,独白]
>花の世話をしたあと、俺は商店街に行き、龍神軒に行って順と龍太を激励した。決勝進出を祝う客で、龍神軒はほとんど宴会状態になっていた。
<照顾完花朵以后，我走向商店街，去龙神轩鼓励了一下顺和龙太。店里全是前来祝贺晋级决赛的顾客，龙神轩已经是如同宴会一般沸腾了。
#

[00001572,50,独白]
>優勝した時には、さらに大人数が集まって宴会が行われるらしい。商店街の団結力、恐るべしというところだ。
<如果获得最终胜利的话，想必会比现在更加盛况空前吧。商店街真是可怕的团结力。
#明知是语病可我还是要这么翻（脸红♪）

[00001625,51,独白]
>家に帰る途中で、公園を通りかかる。
<回家的路上，我经过了公园。
#

[00001642,52,独白]
>噴水のあるエリアとは、別のところ……そこにはブランコがあって、いつも子供が遊んでいる。
<这里的喷泉和刚才的景象相比宛如隔世……那里挂着的秋千是小孩子经常光顾的游乐设施。
#

[00001659,53,独白]
>しかし今日は、何かが違っていた。何か、メロディが聞こえる。
<然而今天，有什么不同于以往。隐隐地听到一股旋律。
#

[00001676,54,独白]
>――誰かが、歌っている。その歌声の美しさに、俺は、『彼女』の姿を思い浮かべる。
<是谁在唱歌。这优美动听的歌声，让我脑中浮现出『她』的映像。
#

[00001693,55,独白]
>そう……その声は。俺がよく知っている彼女の声のもの。
<没错……这个声音。就是属于我所熟知的那个她的。
#

[00001749,56,独白]
>あまりにも、いつも会って話すときのイメージと、違いすぎていた。
<但又与平日对话时的声音相差甚远。
#

[00001766,57,独白]
>高音は透き通るようで、ピアニシモもよく通る。あすみさんの言葉以上に、その歌唱能力がどれだけ高いのか、理屈を越えて痛感させられる。
<高音清澈通透，就连最微弱的部分也贯彻心灵。直到现在我才更加深彻地感悟到雾雨的歌唱能力还凌驾于明澄的描述之上。
#

[00001783,58,独白]
>夕焼けに染まる公園。他の音は全く聞こえなくなり、『彼女だけの世界』が形作られる。
<夕阳染红的公园。其他的声音全部淡去了，这个空间被勾勒成了『只属于她的世界』。
#

[00001800,59,独白]
>光のヴェールに包まれたような優兎さんの姿。柔らかい髪が風に揺れて、淡い光をまとって軌跡を残す。
<如同被光之纱所包围的雾雨。温润的秀发随风摇摆，微光滑出一道优美的弧线。
#

[00001818,60,天城恵介]
>……なんて……
<……何等的……
#

[00001835,61,独白]
>なんという才能だろう。あすみさんが優兎さんに必死で働きかけてきたのは、この歌を聞くためだった。
<这是何等的才能。明澄那么拼命地举荐优兔，就是因为听到了这个歌声。
#

[00001852,62,独白]
>俺もこの歌を聞くことが出来るなら、どんな対価だって支払うことが出来る。それほどに価値のある、他に替えられないものだと思える。
<如果是我，为了听到这样的歌声也会不惜一切代价。她是具有如此的价值，以至任何事物都无可取代。
#

[00001869,63,独白]
>そしてこの歌声を失ったとき、優兎さんは、何を思ったか……そこにも、俺は思いを馳せてしまう。
<然而当优兔失去歌声的时候，她是什么样的心情呢……我不禁思如泉涌。
#

[00001886,64,独白]
>――美しかった世界が色褪せる。彼女にとって歌のない世界はきっと、どれほどの価値もない。
<原本五彩斑斓的世界褪去了颜色。对于她来说，没有歌声的世界，一定不再具有任何价值。
#

[00001903,65,独白]
>そんな彼女が学園に来てくれたこと。歌わないままで過ごすことに、価値を見出してくれたこと……。
<她抱着这样的心情来到了学园。过着无法唱歌的每一天。探寻出那深埋在谷底的价值……。
#２

[00001920,66,独白]
>それこそが、俺にとっては奇跡のように思えた。彼女とあの屋上で出会い、そしてこの時を迎えたことが……。
<在我眼中，这就真的是奇迹。能与她在屋顶相会，并迎来现在这个时刻……。
#

[00001937,67,独白]
>彼女が歌っているのは、あすみさんのシングルのカップリング曲だった。
<她口中所唱的，是明澄专辑列表下的个人单曲。
#

[00001954,68,独白]
>あすみさんは決して、拙い歌い手ではない。しかし優兎さんの歌は、次元が違っていた。
<明澄绝不是个拙劣的歌手。可是与优兔唱的比起来，次元差的太远了。
#

[00001971,69,独白]
>魂にまで響いてくるような。一度聞けば二度と忘れられず、心に刻み込まれるような、そんな声だった……。
<这声音、如同回响在灵魂深处，只听到一次就深深地铭刻在心中永远无法忘怀……。
#

[00002042,70,雾雨优兔,v_yuu7131]
>…………
<…………
#

[00002059,71,独白]
>静かに耳を傾けているうちに、歌は終わっていた。
<正听到入神之时，歌曲结束了。
#

[00002076,72,独白]
>もっと聞いていたかった……けれど。彼女は薄く目を開けて、自分の世界から、こちらに戻ってきている。
<还想要再继续听下去……不过，她已经轻轻地张开了眼睛，从自己的理想乡返回了现实世界。
#

[00002093,73,独白]
>まだ、俺のことには気がついていない。それくらいに深く、彼女は歌に入り込んでいた。
<她还没有注意到我的存在。如此地沉醉于歌唱之中。
#

[00002110,74,独白]
>――彼女は意識の全てを、歌うことに費やしている。どこまで歌を愛せば、そこまでの集中を得られるのか……想像もつかない。
<她全部的意识都倾注在了歌声里。对唱歌怀抱着多么强烈的爱意，才能做到如此集中……这已超出了我想象的范畴。
#

[00002127,75,独白]
>今までのイメージを、全て変えられる。出席日数ぎりぎりで、部屋からあまり出なくて……放っておけなくて。
<她在我心中的印象，至今已完全颠覆了。出勤数勉勉强强，总是闭门不出……还总让人放心不下。
#

[00002144,76,独白]
>けれど今は、賞賛する気持ちしか湧いてこない。これほどの才能の輝きを持つ女の子が、もう一度、その輝きを取り戻そうとしていることに。
<可现在，在我内心涌动的只有满满的赞赏。眼前的女孩子拥有如此光彩夺目的才能，我何尝不希望她能取回这份闪耀。
#

[00002161,77,独白]
>微風が流れて、優兎さんの髪が揺れる。まるで幻想のように可憐なその姿を、いつまでも見ていたい……だけど。
<优兔的头发随着微风轻轻摇摆着。仿佛幻想一般惹人怜爱的身姿，多么想一直看下去……不过。
#

[00002179,78,天城恵介]
>……優兎さん。それが、あなたの歌なんですね……
<……优兔，这就是，你的歌声……
#

[00002233,79,雾雨优兔,v_yuu7132]
>……うそ……
<……骗人……
#

[00002250,80,独白]
>彼女は俺がいること、歌を聞いていたことが、すぐには信じられないようだった……それは、そうだ。
<歌声被我听到好像令她无法相信……确实可以理解。
#

[00002267,81,独白]
>ＣＤショップでメロディを口ずさむことはあっても、歌を聞くのは初めてだった。
<在ＣＤ店的时候有听到过她哼的小曲，然而正式的唱歌这还是第一次。
#

[00002286,82,雾雨优兔,v_yuu7133]
>恵介くん……どうしてここに……
<惠介君……为什么你在这里……
#

[00002304,83,天城恵介]
>……偶然、通りかかりました。だけど今は、運命だと思ってます
<……偶然、经过了这里。但是，我认为这是命运使然的
#

[00002322,84,天城恵介]
>優兎さんの歌を聞けて良かった。ここで聞かなかったら、いつ聞けたかわかりませんから
<能听到优兔的歌声真是太好了。如果没能在这里听到，不知何时才能迎来这个机会
#

[00002339,85,独白]
>優兎さんはまだ、半分は、向こうの世界にいるみたいだった。
<优兔好像还半分沉浸在那个世界中。
#

[00002356,86,独白]
>しかしその夢を見ているような瞳は、俺の姿を、しっかりととらえていた。
<不过她那双仿佛眺望着梦想的眼眸，最终还是认同了我的存在。
#

[00002429,87,独白]
>俺は優兎さんと一緒に、噴水の近くのベンチまでやってきた。座っている彼女に、近くの自販機で買った飲み物を差し出す。
<我和优兔一起来到了喷泉附近的长凳。坐在长凳上我把从自贩机买来的饮料递给了她。
#

[00002448,88,雾雨优兔,v_yuu7134]
>……ありがとう
<……谢谢
#

[00002466,89,独白]
>優兎さんが欲しいと言ったのは、ミネラルウォーター……歌った後の喉を潤すために、一番いい飲み物だった。
<问她想要喝什么的时候她的回答是矿泉水……刚刚唱完歌这是滋润喉咙最好的饮料。
#

[00002485,90,雾雨优兔,v_yuu7135]
>んっ……
<嗯……
#

[00002503,91,独白]
>白い喉を小さく鳴らして水を飲むと、優兎さんはこちらを向いて、静かな目で俺を見つめた。
<白净的喉咙响起细细的水声。喝完后，优兔转过头，用静静的眼神注视着我。
#

[00002522,92,天城恵介]
>……立ち聞きをして、申し訳ありません。そのことは、謝ります
<……站在一边听，真是不好意思。对这件事我表示道歉
#

[00002541,93,雾雨优兔,v_yuu7136]
>ううん……いい。外で歌ってたら、誰に聞かれても文句は言えない
<没关系的……。既然在外面唱歌不管被谁听到也没有抱怨的余地
#

[00002560,94,天城恵介]
>それでも、外で歌ったのは……どうしても、歌いたくなったからですか
<即便如此也要在外面唱歌……说明想要唱的心情是多么的急切吗
#

[00002577,95,独白]
>優兎さんは頷くことをしない。どう答えていいのかわからない……そんなふうに見える。
<优兔并没有点头。不知道该怎么回答才好……她的表情这样告诉我。
#

[00002596,96,雾雨优兔,v_yuu7137]
>……確かめたかっただけ。私の中に、もう一度、戻ってきてくれるのか
<……我只是想确认一下。有没有真的回到了我的身上
#

[00002615,97,天城恵介]
>優兎さんの歌声が……ですね
<优兔的歌声……对吧
#

[00002632,98,独白]
>彼女は今度は、小さく頷く。しかし、その表情に、今までにない辛さがにじむ。
<这次，她微微地点了下头。然而那个表情里，渗透出了至今从未有过的辛苦。
#

[00002651,99,雾雨优兔,v_yuu7138]
>歌は私を裏切るから……声が出なくなったときも突然で、歌えるようになったのも突然だった
<歌声背叛了我……一切都来的那么突然，无法发出声音，再也无法像以前那样唱歌
#

[00002671,100,雾雨优兔,v_yuu7139]
>私にとって歌は、呼吸することと同じ。歌が好きな人達と一緒に、高い目標を目指して、いつまでも歌っていきたいと思ってた
<对我来说，唱歌就如同呼吸一般。原本是打算与一同爱好唱歌的伙伴们一起，追求更高的目标，永远地唱下去
#

[00002691,101,雾雨优兔,v_yuu7140]
>でも……一回、声が出なくなったくらいで、世界が終わったみたいに、全部意味がなくなって……
<可是……只因为一下子无法发出声音，世界就好像崩塌了一般，再也找不到任何的意义……
#

[00002711,102,雾雨优兔,v_yuu7141]
>歌がなくなったら、私には、何もなかった。何もしたいと思うことがなかった
<没有了歌声，我就一无所有了。再也无法对任何事物产生兴趣
#

[00002729,103,独白]
>人の持つ可能性は、一つだけじゃない。先生もそう言っていた……だけど。
<人类所持有的可能性，并不只有一个。老师这样对我说了……然而。
#

[00002746,104,独白]
>優兎さんにとっては、そんな言葉は意味を持たなかった。彼女は歌以外に何もないと、迷いなく言い切ってしまうのだから。
<这样的话语在优兔身上并不适用。除了歌声一无所有，她断然地这样说了。
#

[00002765,105,雾雨优兔,v_yuu7142]
>……歌えなくなっても、死んじゃうわけにはいかないから、何もしないで息をしてた
<……失去了歌声，却不能就此选择死亡，这样一来只有毫无目的地流荡下去
#

[00002785,106,雾雨优兔,v_yuu7143]
>歌わなかったら、死んでるのと同じなのに。死んだみたいに生きることしかできないのに
<不能唱歌的话简直就如同死了一样。而我还只能像死了一样地活下去
#

[00002804,107,天城恵介]
>……そんなことはありません。俺は、歌わないあなたと知り合って、好感を持ったんですから
<……没有那种事。与我相遇的是无法唱歌的你，而我对那样的你产生了好感
#

[00002822,108,天城恵介]
>俺が知っているあなたは、ちゃんと生きていた。学園にも、来てくれたじゃないですか
<那个曾经为我所知的你很坚强地在活着。学园的出勤率不也很好地保持下来了吗
#

[00002841,109,雾雨优兔,v_yuu7144]
>……全然、ちゃんとしてない。補習だって受けてる
<……根本谈不上好。结果还是要接受补习
#

[00002859,110,独白]
>そんなことは、本当に大したことじゃない。夏休みが減るのは当人にとって痛いことだけど、補習に出るのがダメなこととも、俺は思わない。
<这真的算不上什么大事。虽然对当事者来说暑假的时间减少了是很不情愿的，但我并不认为接受补习就等于没有能力。
#

[00002877,111,天城恵介]
>優兎さんは人に言われたことを、しっかり聞いてる。本当は、人との関わりを大事にしている
<别人说的话优兔都一直仔细地在听。你真的很重视人与人之间的关系
#

[00002895,112,天城恵介]
>家事だって、今は自分だけで出来てる。すごく立派ですよ
<家务什么的现在不也都是自己完成的吗。真的很了不起
#

[00002914,113,雾雨优兔,v_yuu7145]
>……人の話を聞くのも、家事をするのも、普通のこと。別に、ほめてもらうようなことは……
<……不管是听人说话，还是家务，都是很普通的事情。并没有什么值得被表扬的……
#

[00002934,114,雾雨优兔,v_yuu7146]
>お、教えてもらっておいて、そんなこと言うのは、嫌な子だと思うけど……私は、大したことはしてない
<听、听你这么一说，我并没有做什么了不起的事……虽然这样说可能会惹人套样
#３

[00002953,115,天城恵介]
>いいえ、していますよ。優兎さんが学園に来るようになって、変わってくれて……
<没有的事，你做的很好了。优兔开始积极地来学园了，你已经渐渐改变了……
#

[00002971,116,天城恵介]
>あんなふうに、素晴らしい歌を聞かせてくれて。全部が、俺は嬉しくて仕方がないんです
<能像刚刚那样听到如此美妙的歌声。一切的一切，都让我感到喜出望外
#

[00002990,117,雾雨优兔,v_yuu7147]
>っ……
<……
#

[00003008,118,独白]
>もっと、俺に音楽の知識があったら、この感動を上手く言葉に出来るのかもしれない。
<要是我对音乐有更多的了解，没准就能用更多彩的词语来形容这份感动了。
#

[00003025,119,独白]
>素晴らしいなんて、ありふれた言葉では到底足りない。そう分かっていながら、俺は続きを口にする。
<美妙这样平凡的词汇终归还是远远不够的。带着这种想法，我再度编制着话语。
#

[00003043,120,天城恵介]
>もっと、優兎さんの歌が聞きたい。やってみませんか、もう一度
<我还想要更多地听优兔唱歌。不打算再尝试一次吗
#

[00003061,121,天城恵介]
>あすみさんがくれたチャンスを、生かして欲しい。そうしたら、あなたはもう一度生きる意味を見出せます
<把明澄赠与你的机会把握起来吧。这样一来，你一定会再度找到生存的意义
#

[00003080,122,雾雨优兔,v_yuu7148]
>……恵介くん
<……惠介君
#

[00003100,123,雾雨优兔,v_yuu7149]
>……お、大げさに言い過ぎただけ……死んでるみたいなんて、そんなこと、不幸に酔ってるみたいで……絶対言っちゃいけないのに……
<……我、我刚才说的太夸张了……像死去了一样什么的，就简直跟沉醉在不幸中一样……明明是不可以说出来的话……
#

[00003120,124,雾雨优兔,v_yuu7150]
>甘えてただけ……恵介くんなら聞いてくれると思っただけ……そんなの、重たいのに……
<我只是在撒娇……因为是惠介君所以一定会听我倾诉的……明明是这么沉重的事情……
#

[00003139,125,天城恵介]
>そんなことはありません。俺は……優兎さんが何を考えているのか、分からずにいて。少し、それをもどかしく思うこともありました
<完全没有那回事。我……一直在优兔的身边却无法知晓你的想法，或许是因为这样令我有些焦躁吧
#

[00003158,126,天城恵介]
>あなたが思っていることをそのまま言ってくれて、嬉しいですよ。思っていることは、やっぱり、誰かに言ったほうがいいんです
<你能把你真实的想法说给我听，真的是很高兴。憋在心里的话，果然还是倾诉出来比较好
#

[00003177,127,天城恵介]
>……夏休みの間、あなたの様子を見に行くと言った。それは、こういう時が来るのを、待ち望んでたってことでもあるんです
<……我说过暑假期间会来看你。在某种程度上，也是在期待着这个时刻的到来吧
#

[00003194,128,独白]
>気持ちを交わすことを。互いに何を思っているのかを、話せる時を。
<通过对话令彼此心意相通，知晓对方的内心的，这个时刻。
#

[00003211,129,独白]
>――それを、待ち望むのは。俺が、彼女に惹かれているからだ。
<会如此做出期望，是因为我对她产生了痴迷。
#

[00003230,130,雾雨优兔,v_yuu7151]
>……恵介くんは……
<……惠介君的话……
#

[00003248,131,独白]
>優兎さんは顔を赤らめて、ぽつりと言う。そして上目遣いに俺を見上げて、続きを言った。
<优兔的脸上泛起一丝红晕，轻轻张开了口。她低着头悄悄地朝我看过来，继续说了下去。
#

[00003267,132,雾雨优兔,v_yuu7152]
>すぐ近くに、琴耶みたいにきれいで、頭がよくて、素敵な人がいるのに。どうして私なんかにかまってくれるの……？
<就在你的身边，有着像琴耶这样又漂亮、又聪明的非常完美的人在。为什么要这么在意我这样的人……？
#

[00003285,133,独白]
>どうしてと聞かれて、俺は改めて考える。答えが出ていても、考える――彼女と出会ってからのことを、思い出す。
<听到她这么问，我再次考虑了一下这个理由。即便回答已经是很肯定的了。但我还是要思考――细细地回想着与她相遇后的每个瞬间。
#

[00003339,134,独白]
>印象的な出会い。生活力がなくて、放っておけない。
<令人印象深刻的初次相会。因为生活力太差而不能放任不管。
#

[00003391,135,独白]
>つい、お世話を焼きたくなる。それは、俺が執事として、人に尽くすことを教えられてきたからか……と、初めのうちは思っていた。
<随之就愈发想要去照顾她了。那是因为，我被告诫作为管家待人要做到尽善尽美……最初我是这样想的。
#

[00003445,136,独白]
>――けれど、今は違う。
<然而，现在不同了。
#

[00003463,137,天城恵介]
>……初めは、せっかく友達になれたから、学園に来て欲しかった。それで、心配していました
<……最开始呢，好不容易成了朋友，希望你也能来学园。我是有点担心你的
#

[00003481,138,天城恵介]
>だから、こういうことを言うのは、ルール違反だと思った。友達のままの方が、優兎さんが安心出来るなら……
<所以，我现在说这样的话，或许是有点耍赖了。如果保持着朋友关系，可以让优兔安心的话……
#

[00003500,139,雾雨优兔,v_yuu7153]
>……そうかもしれない
<……没准是这样
#

[00003518,140,独白]
>優兎さんには、俺の言おうとしていることが伝わっている。友達のままでいたくないと思っている……そう言ったのと同じだ。
<我想要说出的话已经传达给优兔了。不想继续保持着朋友关系了……我的话中已经表达出了这个意思。
#

[00003535,141,独白]
>噴水の水が流れる音だけが、俺達の間に流れる。友達のままの方が安心できる、それが彼女の答えだと思いかけたとき……。
<我们之间，只有喷泉的水声在缓缓流淌着。维持着朋友关系可以感到更安心，我本以为这就是她的回答，正在这时……。
#

[00003552,142,独白]
>――その唇が動いて、時間が止まる。
<她的嘴唇张开了，继而，时间停滞了。
#

[00003571,143,雾雨优兔,v_yuu7154]
>そういう安心は……もう、いらない
<那样的安心……已经、不需要了
#

[00003591,144,雾雨优兔,v_yuu7155]
>……好きになって欲しい。私のこと、友達じゃなくて……恋人として
<……我好想要你喜欢上我。并不是作为朋友……而是……恋人
#

[00003609,145,独白]
>柔らかい風が吹く。優兎さんの言葉は、しっかり届いている……だけど。
<轻风拂动。优兔的话已经很好低传达给了我……可是。
#

[00003626,146,独白]
>気持ちが通じたとき、想いが報われた時。そういうとき、言葉が出てこなくなるものだと初めて知った。
<感情得到满足，思念得到回报。而我第一次知道，在这种时刻却根本无法好好地组织自己的语言。
#

[00003645,147,雾雨优兔,v_yuu7156]
>……補習受けてて、面倒くさがりだけど……引きこもってるほうが好きで、友達も少ないけど……
<……虽然参加补习很费事……虽然喜欢宅在家里，一直没有什么朋友……
#

[00003665,148,雾雨优兔,v_yuu7157]
>私は恵介くんに、これからも面倒を見てほしい
<可我希望惠介君今后还能继续照顾我
#

[00003684,149,天城恵介]
>……えっ？
<……诶？
#

[00003703,150,雾雨优兔,v_yuu7158]
>夏休みのあいだも、夏休みが終わっても、大人になっても。琴耶の執事のままでもいい。私の家に通って
<不管是在暑假，还是暑假结束以后，还是长大成人。继续当琴耶的管家也没关系。我希望也能来我家里
#

[00003722,151,天城恵介]
>……あ、アパート暮らしのご主人様か……俺にはまだ、鞍替えの覚悟は……
<……住、住在公寓里的主人吗……我还没有做好易主的觉悟……
#

[00003741,152,雾雨优兔,v_yuu7160]
>恵介くんが、私の歌がいいって言ってくれるなら努力する。みんなの前で、胸を張って歌えるように頑張る
<惠介君说我唱歌好的话我会努力的。为了能在大家面前充满自信地放声歌唱而努力
#

[00003761,153,雾雨优兔,v_yuu7161]
>すぐに通用するとは思えないけど、それでも頑張る
<虽然可能没法马上就做到，不过还是会努力的
#

[00003779,154,独白]
>優兎さんが、熱意を示す言葉を繰り返す。そんなこと、出会った頃には想像も出来なかったのに。
<优兔为了表达她的热情不断地重复着这句话。这种景象，刚与她结识那会是根本不敢想象的。
#

[00003796,155,独白]
>けれど……今、その言葉を直に聞かされると。
<而如今……她大方地表达出了她的意愿。
#

[00003813,156,独白]
>俺は、それをずっと聞きたかったんだと思う。優兎さんが夢に向かって、目を輝かせるところを見たかった……。
<我希望能一直听到她坚强的声音。想要一直看到她朝着梦想光彩夺目的眼神……。
#

[00003832,157,雾雨优兔,v_yuu7162]
>誰かに歌って欲しいって言われるの、ずっと待ってたのかもしれない
<说不定我一直在等待着有谁能够对我说出“希望你唱给我听”这句话
#４

[00003852,158,雾雨优兔,v_yuu7163]
>自分一人じゃ、動き出すことも出来ない……そんな私でもいいなら……愛想をつかされないように、頑張るから……
<我自己一个人的话，根本拿不出干劲……如果这样的我也可以的话……我会努力不辜负你的希望……
#

[00003870,159,独白]
>俺が優兎さんの背中を押すことが出来るなら。もう、心を決めなければならない。
<如果我可以从背后推优兔一把。那么就必须要下定决心了。
#

[00003887,160,独白]
>――夏休みが終わっても、二学期になっても。学園を卒業しても……俺は。
<就算是暑假结束进入后半学期。就算是从学园毕业以后……我。
#

[00003905,161,天城恵介]
>……俺はずっと傍にいて、見届けます。あなたの夢が、どこに辿り着くのか
<……我会一直在你身旁守望着你。见证着你的梦想，究竟能延伸到何方
#

[00003923,162,天城恵介]
>ですが……そうすると。俺も男として、優兎さんに、人生の半分を貰ってもらわないといけません
<不过……这样一来，我将不得不作为男性，获得优兔人生的那一半
#

[00003942,163,雾雨优兔,v_yuu7164]
>……それも、頑張る。恋人同士のこと、これから勉強して、わかるようにする
<……那个也会加油的。今后我会好好去理解恋人的含义
#

[00003962,164,雾雨优兔,v_yuu7165]
>それでもわからなかったら……恵介くんが教えて
<如果还是理解不了……就让惠介君来教我
#

[00003981,165,天城恵介]
>……はい。俺も初めてなので、教えられるというほどじゃありませんが……
<……我懂了。我也是第一次，教别人什么的还是谈不上的……
#

[00003999,166,天城恵介]
>改めて、交際を申し込みます。俺と付き合ってください
<我再次正式提出请求。请和我交往吧
#

[00004018,167,雾雨优兔,v_yuu7166]
>……今度は、間違えない。私も恋人として、つきあいたい
<……这次不会错的。我也想作为恋人与你交往
#

[00004038,168,雾雨优兔,v_yuu7167]
>……胸が熱い。ぼーっとして……
<……胸中好热。感觉闷闷的……
#

[00004056,169,独白]
>優兎さんはそれほど恥ずかしかったのか、見る間に真っ赤になっていく。
<优兔是如此的害羞，没一会功夫就变得满脸通红。
#

[00004075,170,雾雨优兔,v_yuu7168]
>間違えてるほうの意味でも……つきあう。一生懸命頑張る……
<就算是在错的意义上……也要交往。我会加油的……
#

[00004094,171,天城恵介]
>ゆっくりでいいんです、何事も。急ぐことはありません
<不管什么事，慢慢来就可以了。没有必要心急
#

[00004111,172,独白]
>彼女が水を飲んで落ち着こうとするが顔の赤みはいっこうに引かない。それを見ているうちに、俺も身体が熱くなってくる。
<她喝了口水想要冷静下来然而脸上的红晕迟迟不能散去。看到她这个样子，我的身体也不知不觉热了起来。
#

[00004128,173,独白]
>――けれど、急がない。ゆったりとした空気を好む彼女に合わせて、歩いていきたいから。
<不过，不用着急。我想在她所喜欢的慢悠悠的气氛中，与她一同走下去。
#

[00004146,174,天城恵介]
>……そろそろ、帰りましょうか。家まで送っていきます
<……差不多该回去了吧。我送你回家
#

[00004165,175,雾雨优兔,v_yuu7169]
>うん。ありがとう
<嗯。谢谢
#

[00004183,176,独白]
>優兎さんは立ち上がって、俺の服を掴む。前の時から、それが癖になってしまっているようだった。
<优兔站起来抓住了我的衣襟。好像从之前那时起她就有了这样的习惯。
#

[00004203,177,雾雨优兔,v_yuu7170]
>あ……
<啊……
#

[00004221,178,独白]
>俺はその手をそっと外して、手を繋ぐ。恋人になれたという実感を、少しずつ重ねていきたい……これから始まる、新しい日々の中で。
<我轻轻地将她的手取下，并用自己的手握了上去。想要更多地感受这成为恋人的实感……接下来将要映入我们眼帘的，崭新的每一天。
#

[00004296,179,独白]
>家に戻ってきた後は、通常業務をこなす。
<回到家里以后，我投身到日常事务中去。
#

[00004349,180,独白]
>お嬢様たちがお風呂に入ったあと、自分も入りつつ、浴室の掃除をする。それが一番効率がいいからだ。
<在大小姐她们入浴之后，接着我也进去并进行了浴室的打扫。因为这样效率是最高的。
#

[00004386,181,梅莉艾露,v_mer7025]
>たたんたたんたんたん、あーびばびば♪
<铛铛铛铛—铛铛啊—、噼啪噼啪♪
#

[00004404,182,天城恵介]
>労働している人を尻目に、浸からないでください……水を流せないじゃないですか
<不要在劳动着的人的眼角中泰然自若地泡在那里啊……都没法冲水了
#

[00004423,183,梅莉艾露,v_mer7026]
>フラグメント話をしにきたですよ。ついでにサービスシーン山盛りでお送りするです
<我是来说关于女神碎片的事情的哦。顺便杀必死也是绝赞大放送
#

[00004442,184,天城恵介]
>サービスというか……ま、まあ、サービスではありますが……
<说是杀必死……嘛、嘛啊，虽然也有……
#

[00004461,185,梅莉艾露,v_mer7027]
>あ、山盛りじゃないとか思ったですね？　さすがメロン級のバストにしか反応しない神様ですね
<啊，你是觉得算不上绝赞大放送吗？　不愧是除了蜜瓜级的胸围完全不为所动的神明大人
#

[00004480,186,天城恵介]
>もうそのネタでいじるのはやめてください……優兎さんの胸が大きかったのは偶然であってですね……
<可以不要再玩这个梗了吗……优兔的胸部比较大只是个偶然的巧合……
#

[00004499,187,梅莉艾露,v_mer7028]
>分かりました、私も自分の胸をえぐる自虐はやめにするです
<我懂了，刺自己的胸部这种自虐的行为我不会再做了
#

[00004518,188,天城恵介]
>あなたも決して小さくないですよ……それで、フラグメントの話でしたか
<你绝对算不上是小哦……于是，是关于女神碎片的事吗
#

[00004537,189,梅莉艾露,v_mer7029]
>フラグメントを回収したら、優兎さんはどうなると思いますか？
<如果回收了女神碎片，你认为优兔会变成什么样？
#

[00004556,190,天城恵介]
>……それは……
<……这是……
#

[00004573,191,独白]
>優兎さんは理由も分からずに歌声を失った。そして、女神に願いを叶えてもらい、取り戻した……。
<优兔原因不明地失去了歌声。而后通过向女神的许愿再度取了回来……。
#

[00004590,192,独白]
>それなら、願いの源であるフラグメントを失えば。彼女の歌声が、そのままである保証はない。
<这样一来，作为愿望源头的女神碎片如果丢失了，她的歌声就无法得以保障。
#

[00004609,193,梅莉艾露,v_mer7030]
>恵介さまが居たら、歌えるままだと思いますか？　気持ちの持ちようで歌えるようになることも、それはあるかもしれないですよね
<惠介大人觉得只要你在她身边就能一直唱下去吗？　不过当然也有可能是心境的变化使她得以取回歌声
#４

[00004628,194,天城恵介]
>……そうじゃなかったからこそ、優兎さんは、あんなに苦しんだんです
<……如果不是才奇怪吧，优兔都那么的痛苦了
#

[00004646,195,天城恵介]
>フラグメントが無ければ願いは叶わない。俺が、フラグメントの代わりになれると思うほど、驕ることはできません
<如果没有女神碎片愿望就无法得以实现。我将会代替女神碎片，你是蒙混不了我的
#５

[00004665,196,梅莉艾露,v_mer7031]
>今のあなたは普通の人間ですからね。けれど、今のままでも神の力を利用する方法はあるですよ
<你现在只不过是个普通的人类而已。不过，在现在这个状态利用神力的方法也是有的哦
#

[00004684,197,天城恵介]
>……それは、どういう方法なんです？
<……那是什么样的方法？
#

[00004703,198,梅莉艾露,v_mer7032]
>私は本当に必要なことしか言わないです。今の恵介さまには、リスクを伴う選択は必要ないです
<我只会说真正有必要的话。对于现在的惠介大人来说，并不需要什么伴随着高风险的选择
#

[00004723,199,梅莉艾露,v_mer7033]
>私はフラグメントを回収して欲しいですけど、恵介さまがそうしないなら……それは、ゲームの放棄を意味するです
<我所期望的是女神碎片的回收，如果惠介大人不打算这样做的话……也就是放弃游戏的意思了
#

[00004743,200,梅莉艾露,v_mer7034]
>……それは、覚悟しておいてください。私は、警告にきたんです。それでは、またいずれ
<……那样的话就请做好相应的觉悟。我是来做出警告的。那么先告辞了，我们什么时候再见吧
#

[00004780,201,独白]
>メリエルはそう言って、風呂の水に沈む――そして、浮かんでこない。
<梅莉艾露一边说着，一边沉到了水底――并再也没有浮上来。
#

[00004797,202,独白]
>浴槽を見ても、メリエルの姿はどこにもない。完全に、彼女の姿は消失していた。
<沿着浴池找了一圈也没能发现梅莉艾露的踪影。她的行迹完全消失了。
#

[00004814,203,独白]
>――もし、優兎さんのフラグメントが失われて。彼女の声が出なくなるようなことがあれば、その時は。
<如果说，优兔失去了女神碎片。万一她再次无法发出声音，那个时候。
#

[00004831,204,独白]
>俺はためらいなく、リスクを伴う選択をするだろう。歌を失うことが、彼女にとって、死ぬことと同じなら……。
<我恐怕会毫不犹豫地选择那个伴随着风险的选项吧。若是不能唱歌，对她来说就如同死去一般……。
#

[00004848,205,独白]
>彼女の命に等しいものを守ることを、俺は選べる。その結果として、代償を支払うことになっても。
<如果是能与她的生命持同等意义的事情，我会选择守护它。就算前方面临的是某种牺牲的代价。
#

