*[文件:yuu25_01.s]
*[场景标题,ルール違反の代償,00000055]
*[场景日期,7月25日,00000056]
*[场景角色,霧雨優兎／メリエル／仁奈森あすみ,00000058]

[00000531,1,独白]
>翌日。意識が遠のくような感覚は朝のうちに一度だけあったが、俺は構わずに学園にやってきた。
<第二天。在早上起床后我曾一度意识变得模糊，不过我并没有在意照常来到了学园。
#

[00000569,2,仁奈森明澄,v_asu7122]
>あまちゃん、やっぱりあの歌だったよ！　優兎ちゃんがライブで歌うことに決まったから！
<小天天，果然就是那首歌啊！　已经决定选用为优兔酱演唱会的出场曲目了！
#

[00000590,3,雾雨优兔,v_yuu7345]
>……さっき、連絡があった。あの曲で、リハーサルをする
<……刚才接到了联系。用那首曲子进行彩排
#

[00000611,4,仁奈森明澄,v_asu7123]
>それで、補習が終わったら衣装合わせだから。あまちゃんも見学するよね？
<补习结束以后就要试演出服了。小天天也要来看看吗？
#

[00000630,5,天城恵介]
>はい、もちろん。どんな衣装なんですか？
<当然了。是什么样的衣服呢？
#

[00000649,6,仁奈森明澄,v_asu7124]
>白と青の、すっごい今風な可愛いやつで、優兎ちゃんが来たらもう、アイドル爆誕間違いなし！
<是白色与蓝色混搭的现代款，超可爱的，优兔酱一登台的话，绝对就是新一代偶像的爆诞！
#

[00000669,7,雾雨优兔,v_yuu7346]
>あ、アイドル……そういう方面は、向いてないと思う
<偶、偶像……虽然我觉得并不适合那个方向
#

[00000689,8,仁奈森明澄,v_asu7125]
>何を言ってるの、こんなに可愛いのに！　実力派アイドル歌手の道が開けてるのに！
<在说什么了嘛，明明超可爱的！　实力派偶像歌手的大道已经向你展开了！
#

[00000707,9,独白]
>優兎さんは大人しいけれど、密かに男子生徒から人気があったりする。そのスタイルと整った容姿には、やはり目が止まるようだ。
<虽然优兔本身是个很老实的人，不过其实在男生中受欢迎度非常高。劲爆的身材和优异的面容，是个人目光都会停留在上面。
#

[00000724,10,独白]
>アイドルみたいな衣装か……露出度は控えめにお願いしたい。と、至極恋人らしいことを考える俺だった。
<偶像一样的服装么……希望露出度不要太高就好了。呃，我已经满脑子是这种恋人级的想法了。
#

[00000780,11,独白]
>補習が終わったあと、あすみさんが言っていたとおりに、優兎さんの部屋で衣装合わせをすることになった。
<补习结束后，如明澄说好的一样，在优兔的房间进行了试衣活动。
#

[00000818,12,雾雨优兔,v_yuu7347]
>……こんな派手な服、着たことない……落ち着かない
<……这么豪华的衣服还从来没穿过……有点静不下来的感觉
#

[00000856,13,仁奈森明澄,v_asu7126]
>大丈夫、すっごく似合ってる！　というわけで、私も着替えてみました！
<没问题，非常合身的！　于是说着说着，我也不知不觉把衣服换上了！
#

[00000875,14,仁奈森明澄,v_asu7127]
>ほら、あまちゃんも見とれてる。似合いすぎて困っちゃうよね、優兎ちゃんの衣装
<看，小天天也看傻了。太合身了真是罪过呢，优兔的这身衣服
#

[00000894,15,天城恵介]
>…………
<…………
#

[00000913,16,雾雨优兔,v_yuu7348]
>……恵介くん？
<……惠介君？
#

[00000932,17,天城恵介]
>あっ……い、いえ。すみません、本当に見とれてました。こんなに似合うとは思わなくて……
<啊……没、没什么。不好意思，真的是看呆了。没想到居然这么适合你……
#

[00000951,18,雾雨优兔,v_yuu7349]
>……ちょっと恥ずかしい
<……有点害羞
#

[00000969,19,独白]
>そう言って恥じらうところも、凄く可愛い。優兎さん、本当にアイドルに向いてるのかもしれないな……。
<带着一点点害羞说出的台词，也是这么的可爱。说不定优兔真的有当偶像的潜质……。
#

[00000986,20,独白]
>性格的にはクールだから、新しい路線のアイドルということになるかもしれないけど。いや、彼女は歌手になりたいんだから、その意志を尊重しないと。
<虽说性格淡淡的，不过这将成为新一条偶像路线也说不准。不行不行，她的梦想是歌手，不能想这种违背她意愿的事。
#

[00001005,21,仁奈森明澄,v_asu7128]
>アイドルか、本格歌手路線か、悩ましいところだよね。私が決めることじゃないけどね
<是偶像呢，还是正式歌手路线呢，还真是个令人烦恼的问题。虽然不是由我来决定的就是了
#

[00001025,22,雾雨优兔,v_yuu7350]
>……あすみがアイドルなら、それでいいと思う
<……看明澄身为偶像，我觉得那样也不错
#

[00001045,23,仁奈森明澄,v_asu7129]
>私もアイドルっていうのはおこがましいというかね、ううん、水着グラビアとかは撮ってるけどね
<说起偶像我也是有点小得意的啦，嗯嗯，其实有在拍泳装特摄的啦
#

[00001063,24,独白]
>あすみさんは言いながら、鞄から取り出した雑誌の切り抜きを見せてくる……本当に少年誌のグラビアに載ってる。
<明澄边说着，边从包里取出了一页杂志拿给我看……真的刊登在了少年志的凹版印刷上。
#

[00001080,25,独白]
>まさか、思ったよりも仁奈森さんは有名なんじゃないかと思えてくる。というか、少年誌のグラビアに出たら、それは全国区だ。
<仁奈森原来真的这么有名，我不由自主地这样想到。算起来的话，能出现在少年志的凹版上，就已经是全国范围了。
#

[00001097,26,独白]
>小さな会場とはいえ、仁奈森さんのライブでデビューしたら、優兎さんは……やはり、そうだ。
<虽然说会场并不大，不过能在仁奈森的舞台上登场的话，优兔……果然还是。
#

[00001114,27,独白]
>最初のステージで終わりにしてはいけない。彼女は、歌い続けていくべきだ。
<不能让第一次的舞台成为她的终结。她应该继续放声歌唱下去才行。
#

[00001133,28,仁奈森明澄,v_asu7130]
>あ、私、ちょっとジュース買ってくるね。二人とも、ゆっくり待ってて
<啊、我去买个果汁回来。二位慢慢等哦
#

[00001153,29,雾雨优兔,v_yuu7351]
>ジュースなら、冷蔵庫に……あっ……
<果汁的话，冰箱里……啊……
#

[00001171,30,独白]
>あすみさんは話を聞かずに、上機嫌で出て行ってしまう。これは……気を使われたみたいだ。
<明澄根本没有将她的话听到耳朵里，一副很高兴的样子跑出去了。……这算是被她推了一把么。
#

[00001190,31,独白]
>アイドル衣装の優兎さんと二人になると、途端に空気が変わってしまう。嬉し恥ずかしいとは、このことだ。
<与身穿偶像服的优兔两人独处，气氛一下子就改变了。既高兴又害羞，就是这样的感觉吧。
#

[00001208,32,天城恵介]
>……本当に、似合ってます
<……真的很适合你
#

[00001227,33,雾雨优兔,v_yuu7352]
>……そんなに喜んでくれるのなら、こういう服が一着欲しいかも
<……你这么高兴的话，我都想要一身这样的衣服了
#

[00001246,34,天城恵介]
>そうですね……時々、着てもらって……い、いや、変なことは考えてませんが……
<是啊……偶尔穿成这样子……不、不是的，我才没有在想什么奇怪的东西……
#

[00001265,35,雾雨优兔,v_yuu7353]
>……えっちなこと考えてる？
<……在想Ｈ的事情吗？
#

[00001283,36,独白]
>優兎さんは責めてはいない。その目の色が、もう変わってしまっている……俺の気持ちを、測っている。
<优兔并没有露出责怪的神情。她眼中的颜色已经变了……是在揣测着我的感情。
#

[00001301,37,天城恵介]
>……少なからず、考えてしまってます
<……只有一点点的话，还是想了
#

[00001320,38,雾雨优兔,v_yuu7354]
>どうして？
<为什么？
#

[00001339,39,天城恵介]
>好きだから……優兎さんのことが
<因为喜欢……优兔
#

[00001358,40,雾雨优兔,v_yuu7355]
>……もう一回言って
<……再说一遍
#

[00001376,41,独白]
>初めてキスをされた時から、分かっていたことだった。優兎さんは、本当は情熱的な女の子なんだと。
<从我和她第一次接吻那时就注意到了。优兔其实是个很有热情的女孩子。
#

[00001395,42,雾雨优兔,v_yuu7356]
>ん……ちゅっ。あむ……
<嗯……啾。啊姆……
#

[00001413,43,独白]
>優兎さんが俺の首に手を回して、キスをしてくる。その甘い感触に、俺は意識の全てを委ねた。
<优兔用双手绕过我的脖子，索求着我的吻。这甘甜的感触使我的意识深陷其中。
#

[00001432,44,雾雨优兔,v_yuu7357]
>ちゅっ……んむ。ふぁ……け、恵介くん……
<啾……嗯姆。哈啊……惠、惠介君……
#

[00001449,45,独白]
>求められれば、求めたくなる。俺は右手で、優兎さんの大きな胸に触れていた……衣装の上から。
<一受到索求，连自己也渴望起了对方。我用右手摸上了优兔硕大的胸部……从衣服上面。
#

[00001468,46,雾雨优兔,v_yuu7358]
>……だめ。あすみが戻ってくるから……今は……
<……不可以。明澄待会就回来了……现在的话……
#

[00001486,47,独白]
>気持ちがどうしても急いでしまう。けれど俺は手を引いて、高ぶる気持ちを抑えて、踏みとどまった。
<实在是有点太过着急了。不过最后我还是抑制住了高涨的兴奋把手收了回来，没有进一步进行下去。
#

[00001523,48,仁奈森明澄,v_asu7131]
>あれ？　思ったより静か……ふ、二人共、無事かな？
<咦？　比我想象的要安静……两、两位没发生什么吗？
#

[00001543,49,天城恵介]
>なんですか、そのわざとらしい感じは……覗く気だったんですね
<搞什么啦，那种好像是故意一样的感觉……难道是打算偷看吗
#

[00001562,50,仁奈森明澄,v_asu7132]
>だ、だってあまちゃんが優兎ちゃんの衣装を見て感動したら、それは……ねえ？
<因、因为小天天看了优兔酱的那身衣服以后超级感动，然后就……对吧？
#

[00001582,51,雾雨优兔,v_yuu7359]
>な、何にもない……恵介くんは、そんなに単純じゃない
<什、什么都没有……惠介君并不是那么单纯的
#

[00001600,52,独白]
>単純な上に、身体に触れてしまったわけなので、俺は気恥ずかしさに頬をかくしかなかった。
<结果我只是单纯地摸上去了而已，不禁感到有些羞愧，脸上微微发红。
#

[00001619,53,仁奈森明澄,v_asu7133]
>やっぱりぁゃしぃ……ねえあまちゃん、どこまでしたの？
<果然好可疑……小天天呐，做到哪一步了？
#

[00001639,54,雾雨优兔,v_yuu7360]
>だ、だから、してないっ……あ、あすみっ！
<所、所以说过啦，什么都没有……明、明澄！
#

[00001659,55,仁奈森明澄,v_asu7134]
>きゃーっ、優兎ちゃんが怒ってる！　ごめんなさーいっ！
<呀—，优兔酱生气了！　对不起了啦—！
#

[00001677,56,独白]
>ぱたぱたと部屋の中で追いかけっこをする二人。あすみさんの前では、こんな表情も見せるんだな……と思うと、優兎さんには悪いけれど、気持ちが和んだ。
<两个人开始在屋里啪嗒啪嗒地追来追去。原来在明澄的面前也是会露出这种表情的啊……虽然想这种事对优兔有点失礼，不过还是放宽了心。
#

[00001734,57,独白]
>衣装合わせを済ませて、帰路につく。その途中で、俺は強烈な喪失感に襲われた。
<试衣结束以后，我走上回家的路。半路上，强烈的丧失感向我袭来。
#

[00001754,58,天城恵介]
>くっ……
<咕……
#

[00001809,59,独白]
>家の前まで来たところで、視界が歪む。自分がどこにいるのかも、分からなくなる。
<终于走到家门口的时候，视野已经扭曲了。甚至已经开始搞不清自己身处何处了。
#

[00001846,60,独白]
>――まだ、やり過ごせる。時間が残っている。
<――还可以，再坚持一阵子。时间还有。
#

[00001863,61,独白]
>俺に何が起きようとしているのか、明確な答えはない。それを与えられるはずだった唯一の存在も、もう……。
<关于在我的身上将会发生什么，并没有得到这个答案。能回答这个问题的唯一一个存在，已经……。
#

[00001882,62,梅莉艾露,v_mer7061]
>……勝手に人を消さないでください。まだ、ここにいるですよ
<……不要随便就让人家消失掉。我还在这里的哦
#

[00001900,63,天城恵介]
>メリエル……
<梅莉艾露……
#

[00001935,64,独白]
>誰もいなかったはずの場所に、忽然として彼女が現れる。屋敷への道を塞ぐように。
<原本空无一人的场所，突然出现了她的身影。就像要挡住我回到宅邸的道路一样。
#

[00001954,65,梅莉艾露,v_mer7062]
>もう、帰らないほうがいいですよ。あなた様も分かっている通り、既にルール違反のペナルティが発動しています
<现在还是不要回去比较好。如你所体会到的，违法规则的惩罚已经降临到了你的身上
#

[00001973,66,天城恵介]
>ペナルティ……？
<惩罚……？
#

[00001992,67,梅莉艾露,v_mer7063]
>……あなたはフラグメントの回収を阻止した。あのとき、神社で願うことで、神の力を使いました
<……你阻止了女神碎片的回收。那时，在神社你通过祈愿使用了神的力量
#

[00002012,68,梅莉艾露,v_mer7064]
>そうすれば、もう人間では居られなくなります
<这样一来，已经不能继续保持人类的样子了
#

[00002031,69,天城恵介]
>……人間で居られなくなれば、俺は……
<……不能保持人类的样子的话，我会……
#

[00002050,70,梅莉艾露,v_mer7065]
>人としてのあなたの存在は、この世界から消え去ります。痕跡も何も残りません
<你作为人类的存在，将从这个世界消失。毫无残余地
#

[00002068,71,独白]
>――それは、宣告だった。俺に起きていることの、簡潔きわまりない説明だった。
<――来自她的宣告。在我身上发生的事情，简洁至极的说明。
#

[00002087,72,梅莉艾露,v_mer7066]
>どうしても行くのなら、止めませんけど。フロレンシアさんには気をつけるですよ
<如果无论如何都要去的话，我是不会阻止的。要注意芙洛莲希亚哦
#

[00002107,73,梅莉艾露,v_mer7067]
>彼女はもう、恵介さまのことを覚えていません。他のメイドさんたちも、あなたを不法侵入と見なすですよ
<她已经不记得惠介大人的事情了。包括其他女仆，只会把你当做非法侵入哦
#

[00002126,74,天城恵介]
>俺が、『優兎さんの歌を返させない』ことを願ったのは……それほど……
<我所许下的那个『不会归还优兔歌声』的愿望……有如此的……
#

[00002145,75,梅莉艾露,v_mer7068]
>そうです。あなたは人間の身でありながら、神の力を使って、世界を改変しようとしました。それは、重大なルール違反です
<就是如此。你身为人类之躯，使用神的力量改变了世界。这是非常重大的规则违反
#

[00002165,76,梅莉艾露,v_mer7069]
>『設定』の改変によって作られたあなたの存在は、設定の改変が解消されることでこの世界から消えます。少しずつ、段階を踏んで
<通过改变『设定』制作出的你的存在，一旦设定的改变被解除就会从这个世界上消失。一点一点地，犹如登上台阶一般
#

[00002184,77,天城恵介]
>……琴耶お嬢様も、俺のことを忘れるということですか
<……琴耶大小姐，也已经忘记我了吗
#

[00002203,78,梅莉艾露,v_mer7070]
>彼女も……いえ。彼女だけは忘れないかもしれません。他の人間とは前提が異なりますから
<她已经……不。或许只有她不会忘记。因为与其他人的前提不尽相同
#

[00002222,79,天城恵介]
>他の人と違う……琴耶お嬢様だけが、特別なんですか
<与其他人不同……只有琴耶大小姐是特别的吗
#

[00002240,80,天城恵介]
>それなら、優兎さんは……仁奈森さんは？　他のみんなは……？
<那这样的话，优兔呢……仁奈森呢？　其他的所有人呢……？
#

[00002259,81,梅莉艾露,v_mer7071]
>……残念ですが、もう時間切れです。ひとつ言えることは、あなたが最後まで傍にいる人は、最後まで覚えていてくれます
<……很遗憾，已经快要到时限了。只有这一点我可以告诉你，最后待在你身边的那个人，能记住你到最后
#

[00002279,82,梅莉艾露,v_mer7072]
>目の前の存在のことを、簡単に忘れることはありません。人間だったあなたが消えて、神様に戻ったとしても
<存在于面前的事物，不是那么容易就会忘记的。就算曾经身为人类的你消失，变回了神
#

[00002299,83,梅莉艾露,v_mer7073]
>だから、走ってください。ここからは、数時間が命取りになるですよ
<所以说，赶快跑起来吧。剩下的最后这几个小时就是决定你命运的时刻了
#

[00002318,84,天城恵介]
>っ……！
<……！
#

[00002356,85,独白]
>メリエルの言葉を聞き終えるや否や、俺は走りだしていた。
<梅莉艾露的话音一落，我马上就冲了出去。
#

[00002374,86,独白]
>最後まで傍にいなければならない。最後まで、覚えていてもらわなければいけない。
<直到最后必须要和她在一起。直到最后，一定不能让她忘记我。
#

[00002391,87,独白]
>――彼女が歌うところを見るまで。
<――直到看到她放声歌唱的那一瞬间。
#

[00002408,88,独白]
>俺はまだ、消えられない。
<我还，不能消失。
#

[00002446,89,天城恵介]
>はぁっ、はぁっ……
<哈啊、哈啊……
#

[00002464,90,独白]
>ここまで全く立ち止まらずに走った。立ち止まっている間に、忘れられてしまうことが怖くて……。
<一刻不停地赶到了这里。如果停下来，就会感到被忘记的恐惧……。
#

[00002499,91,独白]
>震える指でインターホンを押す。
<用颤抖的手指按响了门铃。
#

[00002534,92,独白]
>中からは、返事がない。もう一度ボタンを押しても、部屋の中で動く気配さえない。
<没有传来回应。再次试着按了一遍，可是根本感觉不到屋内有活动的迹象。
#

[00002552,93,天城恵介]
>優兎さん、俺です……恵介……天城、恵介ですっ……！
<优兔，是我……惠介……天城、惠介……！
#

[00002570,94,独白]
>他の部屋の人に迷惑はかけられない。そう分かっていながら、俺は部屋の中に呼びかける。
<不可以给其他的住户添麻烦的。然而即便知道这一点，我还是继续朝着屋内喊着。
#

[00002587,95,独白]
>明かりがついているのに……優兎さんはきっと、部屋の中にいるのに。
<明明灯是亮着的……优兔一定是在房间里的。
#

[00002604,96,独白]
>俺の声も、もう分からなくなってしまったのかもしれない。
<说不定已经连我的声音都分辨不出来了。
#

[00002621,97,独白]
>俺のことを、優兎さんは……忘れて……。
<我，被优兔……忘记……。
#

[00002639,98,天城恵介]
>くっ……うぅ……うぁぁっ……
<咕……呜呜……呜啊啊……
#

[00002656,99,独白]
>胸をかきむしるような痛みに襲われる。走ってきたからでも、消失に伴う違和感でもない。
<钻心的痛楚向胸中袭来。既不是奔跑所带来的，也不是伴随消失的违和感。
#

[00002692,100,独白]
>心が痛めつけられていく。意識は黒い闇の底に沈んでいく。
<心中被痛苦所侵蚀。意识沉向漆黑的深渊。
#

[00002709,101,独白]
>それこそが絶望だった。全てを飲み込まれて、意志を失う。呼吸をすることすら、忘れそうになって……。
<这就是真正的绝望。意志消散，卷走了一切。甚至连呼吸都忘掉了……。
#

[00002728,102,雾雨优兔,v_yuu7361]
>……恵介くん？
<……惠介君？
#

[00002766,103,天城恵介]
>……あ……
<……啊……
#

[00002802,104,独白]
>言葉が出てこなかった。後ろに優兎さんがいて、俺の肩に手を置いて……心配そうに、覗き込みながら。
<没有能发出声音。优兔站在我的后面，双手放在我的肩上……一脸担心地看着我。
#

[00002819,105,独白]
>名前を呼んでくれた。紛れも無く、『恵介くん』と言ってくれた。
<她叫了我的名字。毫无疑问，『惠介君』这个字眼。
#

[00002838,106,雾雨优兔,v_yuu7362]
>……どうしたの？　顔が、真っ青になってる
<……怎么了？　你的脸好白啊
#

[00002858,107,雾雨优兔,v_yuu7363]
>私のところに、用があって来てくれたの……？
<来找我是有什么事吗……？
#

[00002876,108,独白]
>覚えていてくれている。俺の恋人のままで、居てくれている……そのことへの安堵が、力の入らなかった身体に、もう一度息を吹き込んでくれる。
<她还记得我。还是我的那个恋人……知道了这件事带来的安心感，已经脱力的身体，再度唤来了生机。
#

[00002894,109,天城恵介]
>……優兎さん。急に、迷惑かもしれませんが……俺を……
<……优兔。这么突然可能会给你添不少麻烦……我……
#

[00002913,110,雾雨优兔,v_yuu7364]
>……理由は聞かない。琴耶と恵介くんがけんかすることなんて、ないと思うから
<……我不会问理由的。我觉得琴耶和惠介君是不会吵架的
#

[00002933,111,雾雨优兔,v_yuu7365]
>落ち着くまで……恵介くんが好きなだけ、私の家にいて
<直到你冷静下来……惠介君可以一直待在我家
#

[00002951,112,独白]
>優兎さんはそう言って、俺のことを抱きしめてくれた。
<优兔一边说着一边抱住了我。
#

[00002968,113,独白]
>伝わる体温と、鼓動。そのかけがえのないものを、失いたくないと、焦がれるほど思わずには居られなかった。
<传达过来的体温，与心跳。绝不想失去这无可替代的重要之物，我的意志中充满了这样的感情。
#

