*[文件:yuu26_01.s]
*[场景标题,空に近い場所,00000055]
*[场景日期,7月26日,00000056]
*[场景角色,霧雨優兎／仁奈森あすみ,00000058]

[00000530,1,独白]
>優兎さんと身体を重ねたあと、一緒に風呂に入り、そのまま眠った。
<在和优兔交织之后，我们一起洗了澡，然后直接就睡下了。
#

[00000548,2,独白]
>彼女はずっと、俺のことをいたわってくれていた。俺は彼女に負担をかけないように、もう心配は要らないと、強がりを言った。
<她一直都这么关照着我。我为了不给她施加负担，特意强调了已经没什么好担心的了。
#

[00000584,3,独白]
>目覚めると、俺の腕を枕にして眠っていたはずの優兎さんの姿がなかった。
<睁开眼的时候，本应枕着我手臂睡觉的优兔已经不在旁边了。
#

[00000601,4,独白]
>焦燥に駆られたのは、一瞬のことだった。優兎さんが朝食を準備して、トレイに乗せてこちらに運んでくる。
<焦躁游走于全身，只是一瞬间的事。优兔把准备好的早餐盛在盘子里端了过来。
#

[00000620,5,雾雨优兔,v_yuu7366]
>……おはよう
<……早上好
#

[00000639,6,天城恵介]
>おはようございます。朝食を作ってくれたんですね……
<早上好。你做了早餐啊……
#

[00000658,7,雾雨优兔,v_yuu7367]
>前は、恵介くんに作ってもらったから。今度はちゃんと、私がしようと思って
<上次惠介君做给我了。所以这次我想要自己好好地做一次
#

[00000676,8,独白]
>トーストにベーコンエッグ、サラダにスープ。シンプルだが、しっかり品目が揃っている。
<烤面包配培根鸡蛋，沙拉还有汤。虽然简单，不过做得很细致的早餐。
#

[00000693,9,独白]
>自分に食欲があるのが不思議だったが、優兎さんと一緒にいると、不思議なほど力が湧いてくる……。
<我对自己能够有食欲感到很惊讶。然而和优兔在一起，力量就不可思议地涌了上来……。
#

[00000712,10,雾雨优兔,v_yuu7368]
>……冷めないうちに食べて
<……趁着没有凉快吃吧
#

[00000731,11,天城恵介]
>はい。俺、寝癖がすごかったりは……
<好的。我睡觉的时候头发有没有很……
#

[00000750,12,雾雨优兔,v_yuu7369]
>恵介くんは、髪がさらさら。寝ぐせもつかない。うらやましい
<惠介君的头发很顺滑，完全没有睡乱。好羡慕
#

[00000769,13,天城恵介]
>優兎さんは、俺が知らないうちにセットを……？
<优兔有没有在我不知道的时候整理过……？
#

[00000788,14,雾雨优兔,v_yuu7370]
>……そのままでも大丈夫だけど。恵介くんに変なところは見せられない
<……虽然就保持那样也没什么。不过我不想让惠介君看到奇怪的样子
#

[00000806,15,独白]
>一番最初に、凄いところを見せられているけど……それからすると、優兎さんは本当に見違えたと思う。
<第一次的时候倒是看到了不得了的景象……不过在那之后，优兔真的像换了一个人一样。
#

[00000823,16,独白]
>パジャマの下をはかずに布団に隠れるような彼女も、俺は今の優兎さんと同じくらいに好きだけれど。
<不过不管是只穿上半身睡衣藏在被子里的她，还是现在的优兔，我都一样喜欢。
#

[00000879,17,独白]
>優兎さんを補習に送っていく。その時俺は、あることに気がつく。
<在我送优兔去补习的时候，注意到了一件事情。
#

[00000899,18,独白]
>スマートフォンのデータが消去されている。メールも、アドレス帳のデータも全てが消えていた。
<手机上的数据消失了。不管是邮件，还是地址，全部都消失了。
#

[00000916,19,独白]
>――全ての痕跡が消去される。そんなメリエルの言葉を思い出す。
<――所有的痕迹都会被消除。想起了梅莉艾露说过的话。
#

[00000933,20,独白]
>俺も、同じように消されてしまうのかもしれない。優兎さんの目を少し離れている間に……。
<或许我也会同这一样地被消除吧。在离开优兔视线的这短暂的时间里……。
#

[00000988,21,独白]
>補習の最終日の試験。それを受けている間は、どうしても優兎さんと離れなくてはならない。
<补习最后一天的测验。然而我实在是不想在这段时间与优兔分别。
#

[00001007,22,独白]
>一時間を、こんなに長いと思うことはなかった。しかし不安を表に出すわけには……。
<从来没有想过一个小时会这么的漫长。可是我不能把不安表现出来……。
#

[00001026,23,雾雨优兔,v_yuu7371]
>……大丈夫
<……没关系的
#

[00001044,24,独白]
>校舎に入る前に、優兎さんが手を握ってくれた。
<在进入教学楼之前，优兔握住了我的手。
#

[00001061,25,独白]
>もう、隠しようもなかった。メリエルのような力がなくても、俺の気持ちに彼女は気づいてしまう。
<已经没有隐藏的必要了。就算没有梅莉艾露那样的能力，她也已经注意到我的感情了。
#

[00001080,26,雾雨优兔,v_yuu7372]
>待ってて……早く終わらせて、帰ってくるから
<等着我……我会很快结束回来的
#

[00001099,27,天城恵介]
>……はい。健闘を祈ってます
<……嗯。期待着你的喜讯
#

[00001116,28,独白]
>優兎さんはもう一度ぎゅっと俺の手を握って、ゆっくり上下に振る。そして、校舎に入っていった。
<优兔再一次握住了我的手，并上下摇了摇。随后就进入了教学楼。
#

[00001152,29,独白]
>蝉の声が響く中、俺は立ち尽くす。今の俺には彼女を待つ以外、何も出来ることがなかった。
<在蝉鸣之中，我一动不动地站在原地。现在除了等待着她，没有任何事可以做。
#

[00001232,30,仁奈森明澄,v_asu7135]
>はー、おわったー……一学期が始まって以来だよ、こんなに勉強したの
<哈—，结束啦—……一学期算下来这可是第一次，这么拼命地学习
#

[00001250,31,天城恵介]
>二人とも、お疲れ様です。無事に合格出来て良かった
<辛苦了你们两个。能顺利合格就是最好的了
#

[00001269,32,仁奈森明澄,v_asu7136]
>うん、普通の試験より、追試の方が達成感は大きいよね。辛く苦しい分だけ
<嗯，比起普通的考试，还是追加测试的达成感更让人感动。正因为有了艰辛的过程
#

[00001289,33,雾雨优兔,v_yuu7373]
>……次からは、出来るだけ受けないようにする。夏休みは大事だから
<……以后的话还是尽量不要沦落到补习的地步。暑假可是很重要的
#

[00001309,34,仁奈森明澄,v_asu7137]
>そうだよね、もっと一日中遊びほうけたいよね。これでもかと言うほど
<是啊，真想每天能玩个痛快啊。这是在搞什么了啦
#１

[00001345,35,独白]
>あすみさんが机にぐったりと身体を預けたところで、彼女のスマートフォンに着信が入った。
<明澄正软绵绵地倒在桌子上的时候，她的手机收到了一条信息。
#

[00001364,36,仁奈森明澄,v_asu7138]
>あ、マネージャーさんからだ。優兎ちゃん、リハの時間になったら来てね。私は今から行かなきゃいけないから
<啊，是经纪人发来的。优兔酱，彩排的时候要赶来哦。我现在必须得先去了
#

[00001385,37,雾雨优兔,v_yuu7374]
>恵介くんと一緒に行く
<我和惠介君一起过去
#

[00001405,38,仁奈森明澄,v_asu7139]
>う、うん……恵介くんと……あれ？
<嗯、嗯……和惠介君……咦？
#

[00001423,39,独白]
>――俺はいつものように、当たり前のように話に加わっていて、気が付かなかった。
<――像往常一样地，理所当然一样地我出现在了谈话之中，然而之前我并没有意识到。
#

[00001440,40,独白]
>あすみさんは俺のことを、『天城恵介』として見ていない。クラスに居合わせた誰か程度の認識しか、持ってくれていない……。
<明澄并没有把我当做『天城惠介』来看待。只不过是班里的某个同学的程度罢了……。
#

[00001459,41,仁奈森明澄,v_asu7140]
>あ……う、ううん、そうだよね、恵介くんと……しっかりしてる人なんだよね
<啊……嗯、嗯嗯，是呀，和惠介君……是个挺靠谱的人呐
#

[00001479,42,雾雨优兔,v_yuu7375]
>……あすみの１５倍くらいしっかりしてる
<……比明澄要靠谱１５倍
#

[00001499,43,仁奈森明澄,v_asu7141]
>具体的な数字でいわないで！　私の常識力を疑われるから！
<不要具体到数字啊喂！　我的常识能力会受到怀疑的！
#

[00001519,44,仁奈森明澄,v_asu7142]
>え、えへへ……えーと。それじゃ、行ってきまーす
<诶、诶嘿嘿……啊—，那，我就先走了—
#

[00001537,45,独白]
>完全に忘れてはいない。けれど、思い出すこともない……それでも、あすみさんは、俺に言わないでいてくれた。
<并没有完全忘掉。然而却也没有想起来……即便如此，明澄也没有对我说出那样的话。
#

[00001554,46,独白]
>『こんな人は知らない』と。
<像是『这个人我不认识』这样的。
#

[00001610,47,独白]
>優兎さんがリハーサルに参加する時間までは、余裕がある。彼女は、もう一度屋上に行きたいと言った。
<离优兔参加彩排还有不少空闲。她说想要再去一次屋顶。
#

[00001631,48,雾雨优兔,v_yuu7376]
>……いい天気。ここのところは、いつもだけど
<……天气真好。来到这里的时候总是能遇到这么好的天气
#

[00001649,49,独白]
>青空を見上げて、優兎さんは深呼吸をする。そして、俺の手を引いて、ベンチまで連れて行った。
<优兔看向蓝天来了一个深呼吸。接着，她拉起我的手带我到了长椅那里。
#

[00001668,50,雾雨优兔,v_yuu7377]
>……神社で、神様の声を聞いたあと。ここで、ずっと空を見てた
<……在神社听到神明的声音以后。我一直，坐在这里看向天空
#

[00001687,51,天城恵介]
>……空を？
<……天空？
#

[00001706,52,雾雨优兔,v_yuu7378]
>そう。空に浮かぶ雲を見てた
<嗯。看着天上飘着的云
#

[00001726,53,雾雨优兔,v_yuu7379]
>……雲はいつも、気がついたらなくなってる
<……云总是不知不觉间就消散了
#

[00001746,54,雾雨优兔,v_yuu7380]
>私も、自分はそういうものだと思ってた。教室からいなくなっても、誰も気づかない
<我以为自己也是相同的存在。就算从教室里消失了，也不会有人注意到
#

[00001765,55,天城恵介]
>……だから、あなたは……初めて会った時に……
<……所以，和你……第一次见面时……
#

[00001784,56,雾雨优兔,v_yuu7381]
>教室にいるより、みんなとご飯を食べるより……ひとりで、歌に向きあいたかった
<比起待在教室，比起和大家一起吃饭……更让我产生了对唱歌的憧憬
#２

[00001804,57,雾雨优兔,v_yuu7382]
>歌えるようになっても、勇気が出なかった。それでも、歌おうとしてた
<虽然重新获得了歌声，却一直拿不出勇气。即使如此，还是想要唱出来
#

[00001824,58,雾雨优兔,v_yuu7383]
>今日は久しぶりに歌えそう、って思った。怖がらずに、飛べるかもしれないって
<那个时候我觉得，终于可以久违地展现出自己的歌声。不仅没有害怕，反而感觉自己可以跨越过那一道坎
#

[00001844,59,雾雨优兔,v_yuu7384]
>……そうしたら。恵介くんたちが、ここに来てた
<……随后。惠介君你们来到了这里
#

[00001864,60,雾雨优兔,v_yuu7385]
>私は歌おうとするのをやめて、恵介くんたちを見てた。不思議な人達だと思った
<我放弃了唱歌的打算，开始注意起你们。那时我觉得，真的是一群不可思议的人啊
#

[00001882,61,独白]
>それが、始まり。優兎さんが俺たちに興味を示さなかったら、俺たちは彼女のことに、気づけなかったかもしれない。
<那就是一切的开始。如果优兔没有表现出对我们的兴趣，说不定我们也不会注意到她。
#

[00001900,62,天城恵介]
>……俺が来ていなかったら、優兎さんは……その時、歌えていましたか？
<……如果我们没有来的话，优兔你那时候……会唱出来吗？
#

[00001919,63,雾雨优兔,v_yuu7386]
>……無理だったと思う
<……恐怕是不行的吧
#

[00001939,64,雾雨优兔,v_yuu7387]
>恵介くんやみんなを見てるうちに、私ももう一度前を向きたいと思った。諦めたくないって、そう思えた
<看到惠介君和大家，我再度产生了正视前方的勇气。果然还是不想放弃，我是这么想的
#

[00001959,65,雾雨优兔,v_yuu7388]
>私はこの場所を、ずっと大事にする。恵介くんが来てくれた場所だから
<我一直很重视这个场所。让我与惠介君相遇的这个场所
#

[00001977,66,独白]
>あの日、優兎さんを見つけることが出来て良かった。
<那一天找到了优兔真是太好了。
#

[00001994,67,独白]
>彼女は取り戻した歌声で、ずっと歌おうとしていた。恐れながらも飛ぼうとしていた。
<她其实是一直想要唱出失而复得的声音的。就算恐惧着也还是想要得以飞跃。
#

[00002011,68,独白]
>神に愛された才能。それを周囲で見ている人間には、眩しく映る。
<被神所眷顾的才能。闪耀在周围的人眼中的才能。
#

[00002028,69,独白]
>今、羽ばたこうとしている彼女を見て、俺がそう感じているように。
<现在，看到正拍打着羽翼的她，我不禁再度考虑到。
#

[00002047,70,雾雨优兔,v_yuu7389]
>……みんなの前で歌うのは、本当は、まだ……
<……在大家的面前唱歌，其实，还……
#

[00002066,71,天城恵介]
>……大丈夫です。俺が、ついています……ステージの上のあなたを、見ていますから
<……没关系的。有我，跟着你……我会注视着站在舞台上的你
#

[00002083,72,独白]
>隣に座った優兎さんの肩に手を置き、こちらを向いてもらう。そして、唇を重ねる。
<我把手放在了旁边优兔的肩上，然后将她转了过来。随即双唇相合。
#

[00002101,73,独白]
>彼女の身体の震えがおさまっていく。こうすることで勇気を与えられるなら、どれだけでも続けていたい。
<她身体的颤抖停了下来。如果这样做就能赋予她勇气，不管是多长时间我都会持续下去。
#

[00002119,74,独白]
>雲の向こうに太陽が隠れ、陽射しが弱まる。蝉の声が遠くから聞こえている。
<太阳隐去在了云中，光线也变暗了。蝉的鸣声也渐渐离我们远去。
#

[00002138,75,雾雨优兔,v_yuu7390]
>ん……
<嗯……
#

[00002156,76,独白]
>唇を離すと、優兎さんはじっと俺の目を見つめる。その手が、俺の服をきゅっと掴んでいる。
<嘴唇分离后，优兔盯着我的眼睛。她的手轻轻地抓在了我的衣服上。
#

[00002175,77,雾雨优兔,v_yuu7391]
>……もっと、恵介くんが近くにいてくれるって感じたい。勇気を分けて欲しい
<……我还想更多地体会到惠介君在身旁的感觉。把勇气分给我吧
#

[00002195,78,雾雨优兔,v_yuu7392]
>そうしたら……本当に……
<那样的话……就真的……
#

[00002213,79,独白]
>何も怖くなくなる。彼女がそう口にする前に、俺はもう一度唇を重ねていた。
<什么也不怕了。在她说出下一句话之前，我已经再一次堵上了她的嘴唇。
#

