*[文件:yuu30_02.s]
*[场景标题,空飛ぶ羊のひとりごと,00000055]
*[场景日期,9月4日,00000056]
*[场景角色,メリエル,00000058]

[00000462,1,独白]
>いなくなった神様たちの代わりに下界を眺めていたら、私は思わず絶句するようなものを見つけてしまった。
<刚开始代替不在的神明大人们进行眺望下界的工作，马上就见到了让我不禁汗颜的场景。
#

[00000481,2,梅莉艾露,v_mer7086]
>……情熱を燃やしすぎですぅ
<……热情燃烧地太旺盛了啦
#

[00000499,3,独白]
>恵介さまとウサギさんが、とても仲良くしている。私はそれを何だかんだ言って、全部眺めてしまった。
<惠介大人和小兔子，关系依然非常的好。我把那一切都尽收眼底。
#

[00000516,4,独白]
>これくらいは、地上に居る時でもいっぱい見てきたので、天界から見ても一緒だと思う。
<像这种事情，在地上的时候已经看个够了，从天界看下去也没什么两样。
#

[00000533,5,独白]
>恵介さまは真面目なようでいて、いざというときはとてもえっちで、上手なような感じで……。
<惠介大人平时总是一副认真的样子，可到了这种时候给人一种非常Ｈ，并且很擅长的感觉……。
#

[00000553,6,梅莉艾露,v_mer7087]
>はぁ……
<哈啊……
#

[00000571,7,独白]
>留守番を命じられて、神の権限を与えられたといっても、ため息をつきたくなる。
<虽说被任命守在这里，被授予了神的权限，可还是忍不住想要叹气。
#

[00000590,8,梅莉艾露,v_mer7088]
>私も人間になりたいですぅ……期間限定でいいですから
<我也想变成人类啊……限定时间的也没有关系
#

[00000608,9,独白]
>そう思っても、今は上位存在は、私の頼みを聞いてくれそうにはなかった。
<虽然这么想着，不过现在上位的存在，好像并没有要接受我的请求的意思。
#

[00000625,10,独白]
>これからは神様たちだけでなくて、人間たちのことも見ていなければいけない。天使の時より、神様になった方が、忙しいことに間違いはなかった。
<从现在开始除了神，连人也要一并观察了。比起当天使的时候，显然还是成为了神要忙许多。
#

[00000644,11,梅莉艾露,v_mer7089]
>覚えてやがれですぅ……絶対責任、取ってもらうですからっ
<给我记好了……绝对要负这个责任啊
#

[00000662,12,独白]
>貧乏くじを引いた責任は、１００年くらいあとに、二人共にとってほしい。特に神さまが帰ってきたら、いっぱい文句を言ってあげようと思った。
<推给我这个烂摊子，１００年后一定要让他们给我负这个责。尤其是神大人回来以后，一定要往死里抱怨他。
#

