*[文件:kty19_01.s]
*[场景标题,神様と少女と,00000055]
*[场景日期,7月19日,00000056]
*[场景角色,メリエル,00000058]

[00000550,1,独白]
>――夢のことを考えていたからかもしれない。
<
#

[00000637,2,独白]
>雲の上に居る夢ではなかったが、俺は懐かしい記憶を夢に見ていた。
<
#

[00000654,3,独白]
>俺は少年の姿で、神社の灯籠の台に座り、誰かを待っている。
<
#

[00000673,4,少年恵介＠俺,v_y052014]
>……ことや、まだかな
<
#

[00000690,5,独白]
>思わず声に出すほど、俺は彼女のことを待ちわびていた。
<
#

[00000707,6,独白]
>父親に置いていかれる前のことか、後のことか。それもはっきり覚えていない。
<
#

[00000725,7,独白]
>時系列を順番に並べるなら……俺が琴耶と知り合ったのは、この神社だ。
<
#

[00000742,8,独白]
>その後に父親に置いて行かれ、そして、琴耶の家に引き取られた。
<
#

[00000759,9,独白]
>――それも、この夢で、琴耶に出会うことが出来れば分かるはずだと思った。
<
#

[00000778,10,此花宮琴耶＠琴耶,v_kty2408]
>おまたせしましたーっ
<
#

[00000797,11,少年恵介＠俺,v_y052015]
>あ……
<
#

[00000814,12,独白]
>少女の声が聞こえる。琴耶が坂を走って上がってくる。
<
#

[00000849,13,独白]
>色褪せていた記憶さえ、鮮やかに彩られる。子供の頃の俺は、それほど琴耶と遊ぶのを楽しみにしていたのか。
<
#

[00000866,14,独白]
>それを恋でなくて、何と言うのだろうと思った。
<
#

[00000883,15,独白]
>俺は琴耶に恋をしていた。初恋の相手だったということを、改めて確かめていた。
<
#

[00000902,16,此花宮琴耶＠琴耶,v_kty2409]
>はぁっ、はぁっ……ごめんなさい、おそくなって
<
#

[00000921,17,少年恵介＠俺,v_y052016]
>いいよ、きょうはちょっとはやくきただけだから
<
#

[00000938,18,独白]
>――まだ、親父と一緒に住んでいるときのことか。『来た』というのは、そういうことだ。
<
#

[00000957,19,此花宮琴耶＠琴耶,v_kty2410]
>きょうもおかしをもってきました。たべてからあそびますか？　さきにあそびますか？
<
#

[00000976,20,少年恵介＠俺,v_y052017]
>そうだなぁ、たべてからがいいかな。やった、ことやのおかしだ
<
#

[00000995,21,此花宮琴耶＠琴耶,v_kty2411]
>きょうは、クッキーをもってきました。まだ、いっぱいあまってます
<
#

[00001012,22,独白]
>此花宮家では絶えず荷物が届き、年じゅうお菓子などの処理に困っていた。琴耶はそれを、俺のために持ってきてくれていた。
<
#

[00001029,23,独白]
>そのひとつひとつが、俺には物珍しく、どれも美味しかったと覚えている。
<
#

[00001046,24,独白]
>餌付けをされてしまったといえば、そうかもしれない。琴耶は何も知らなかったと思うけれど。
<
#

[00001065,25,此花宮琴耶＠琴耶,v_kty2412]
>すいとうももってきました。お紅茶はすきですか？
<
#

[00001084,26,少年恵介＠俺,v_y052018]
>うん、ありがとう
<
#

[00001101,27,独白]
>こうやって俺は、普通のお茶より、紅茶を好んで飲むようになった。琴耶から受けた影響は大きい。
<
#

[00001118,28,独白]
>――けれど、俺は、その時、ぞっとするような感覚に襲われた。
<
#

[00001170,29,独白]
>[rb,紅,・][rb,茶,・][rb,以,・][rb,外,・][rb,の,・][rb,味,・][rb,な,・][rb,ん,・][rb,て,・]、[rb,俺,・][rb,は,・][rb,知,・][rb,っ,・][rb,て,・][rb,い,・][rb,た,・][rb,だ,・][rb,ろ,・][rb,う,・][rb,か,・]？
<
#

[00001242,30,独白]
>お菓子を食べたあとは、人気のない神社で琴耶と遊ぶ。追いかけっこをしたり、隠れんぼをしたり。
<
#

[00001262,31,独白]
>琴耶のリクエストで、あやとりをしたりもした。女の子の遊びでも、琴耶と二人なら照れることもなかった。
<
#

[00001281,32,此花宮琴耶＠琴耶,v_kty2413]
>……さまは……
<
#

[00001352,33,少年恵介＠俺,v_y052019]
>んー？　どした？
<
#

[00001369,34,独白]
>猛烈な既視感を覚える。俺は昔のことを、一度夢に見ている。
<
#

[00001386,35,独白]
>その時、俺は何かを恐れていたような気がする。
<
#

[00001403,36,独白]
>琴耶がなぜそんなことを言ったのかが、分からなくて……けれど。
<
#

[00001420,37,独白]
>今日の夢の中では鮮明に、逃れようもなく。琴耶の言葉が、はっきりと蘇る。
<
#

[00001439,38,此花宮琴耶＠琴耶,v_kty2414]
>私のおうちは、お父さまもお母さまもおいそがしくて、ぜんぜんかまってもらえないんです
<
#

[00001458,39,此花宮琴耶＠琴耶,v_kty2415]
>それで、さみしくて……
<
#

[00001475,40,独白]
>――だめだ。これ以上は、思い出してはいけない。
<
#

[00001492,41,独白]
>けれど目が覚めることもなく、どうすることも出来ない。漠然とした恐怖を味わいながら、『俺』は目の前の琴耶から目を逸らすこともできない。
<
#

[00001511,42,此花宮琴耶＠琴耶,v_kty2416]
>神さまにおねがいしたら、おともだちができるかなって
<
#

[00001528,43,独白]
>その時俺は、この夢の中で、一度も琴耶が『恵くん』と呼んでいないことに気がついた。
<
#

[00001545,44,独白]
>違う……こんなことは無かった。俺は……俺は、人間で……。
<
#

[00001562,45,独白]
>人間として、琴耶に出会った、はずだったのに。
<
#

[00001581,46,此花宮琴耶＠琴耶,v_kty2417]
>そうしたら、ほんとに神さまがきてくれました
<
#

[00001601,47,此花宮琴耶＠琴耶,v_kty2418]
>神さまはいつも、見守っていらっしゃるんですね。おそらの上から
<
#

[00001618,48,独白]
>――そんなことを、思い出してしまったら。
<
#

[00001635,49,独白]
>俺はもう、絶対に逃げられなくなる。自分が元は人間ではなかったという、真実から。
<
#

[00001653,50,独白]
>詩依奈さんが『精霊』と呼ぶように、メリエルは俺を神様だと思い込んでいるだけ……そんな期待をしなくてはならないほど、俺は追い詰められていた。
<
#

[00001670,51,独白]
>何かの間違いだと思う以外に、縋れるものは何もなかった……なのに。
<
#

[00001689,52,少年恵介＠俺,v_y052020]
>……ことや、さみしそうにしてたから。この神社で、まいにち、おいのりしてた
<
#

[00001708,53,少年恵介＠俺,v_y052021]
>おれはにんげんのねがいが、とどくところにいるから
<
#

[00001727,54,少年恵介＠俺,v_y052022]
>ことやが、もうすぐ泣きだしそうだなって思ったら……気がついたら、ここにいたんだ
<
#

[00001746,55,少年恵介＠俺,v_y052023]
>おれ、ことやと遊んでみたかったんだ。そんなにかわいいのに、さみしい顔ばかりしてるから
<
#

[00001765,56,少年恵介＠俺,v_y052024]
>わらってる顔だったら、もっとかわいいと思ったんだ
<
#

[00001782,57,独白]
>そんな……ことで。
<
#

[00001799,58,独白]
>そんな理由で、神だった俺が地上に降りて、琴耶に出会っていたのなら。
<
#

[00001816,59,独白]
>妹を追って地上に降りた時、俺の人間としての『設定』が作られたのだとしても……。
<
#

[00001833,60,独白]
>琴耶が子供の頃、神だった俺に出会っていたこと事実は、変わることはなかった。
<
#

[00001850,61,独白]
>後から作られたものではない、真実だった……。
<
#

[00001869,62,此花宮琴耶＠琴耶,v_kty2419]
>……あなたは、ほんとうににんげんじゃないんですか？
<
#

[00001888,63,此花宮琴耶＠琴耶,v_kty2420]
>かみさまなんですか……？
<
#

[00001907,64,少年恵介＠俺,v_y052025]
>うーん……それはわかんない。おれは気づいたら、雲の上から下のセカイを見てたんだ
<
#

[00001926,65,少年恵介＠俺,v_y052026]
>どれくらい長いことかわからない。おれも、一緒にいる妹も、ぜんぜん大きくならないから
<
#

[00001945,66,少年恵介＠俺,v_y052027]
>でも……いまは、ことやといっしょに大きくなりたいと思ってる。そしたら、大人になれるとおもうよ
<
#

[00001964,67,少年恵介＠俺,v_y052028]
>……おれが人間みたくしてたら、もっとあそんでくれる？
<
#

[00001981,68,独白]
>まるで世迷い言のように響く、俺の言葉。それを聞いても、琴耶はおかしな顔ひとつしなかった。
<
#

[00001998,69,独白]
>あどけなく愛らしい姿をしながら、彼女の瞳には憂いを帯びた、深い感情が湛（たた）えられている。
<
#

[00002015,70,独白]
>――吸い込まれてしまいそうだと思った。あまりに、美しくて。
<
#

[00002034,71,此花宮琴耶＠琴耶,v_kty2421]
>……かみさまが……ずっと、にんげんでいてくれたら
<
#

[00002053,72,此花宮琴耶＠琴耶,v_kty2422]
>わたしは……
<
#

[00002070,73,独白]
>琴耶の唇が動いて、言葉を紡ぐ。けれどそれは音にならず、俺の耳には届かなかった。
<
#

[00002162,74,天城恵介]
>……っ！
<
#

[00002179,75,独白]
>布団を跳ね除けて身体を起こす。それ以上夢の中にいることが、俺には耐えられなかった。
<
#

[00002199,76,メリエル,v_mer2261]
>……むにゃ……びっくりさせないでくださいですぅ……
<
#

[00002219,77,メリエル,v_mer2262]
>……くー……くぴー……
<
#

[00002237,78,独白]
>隣で寝ているメリエルを見て、俺は少なからず安堵する。
<
#

[00002254,79,独白]
>誰も居なかったら、朝が来るまで、独りで焦燥に駆られていなければならなかった。
<
#

[00002272,80,独白]
>始まりを思い出せなかったのは……それが、思い出してはいけないことだったからだ。
<
#

[00002289,81,独白]
>俺は神として、子供の頃の琴耶に会うために地上に降りていた。
<
#

[00002306,82,独白]
>それが事実なら……俺にそれ以前の記憶が欠落している理由も、説明がつく。
<
#

[00002323,83,独白]
>それ以前など、俺には存在しない。琴耶に初めて出会う前は、人間ですらなかったのだから。
<
#

[00002340,84,独白]
>俺は神として、琴耶に出会った。ならば、今の人間の俺は何者なのか。
<
#

[00002357,85,独白]
>――俺は親に捨てられ、神社に住む孤児という設定を与えられた人間に転生し、琴耶の家に引き取られた。
<
#

[00002374,86,独白]
>もしそうなら、琴耶だけは知っていることになる。俺が、人間じゃなかったということを。
<
#

[00002391,87,独白]
>その記憶さえ、『設定』のために作り替えられているならいい。しかし……。
<
#

[00002408,88,独白]
>琴耶が神の俺と話したことを覚えていたら……忘れていても、思い出してしまったら。
<
#

[00002426,89,天城恵介]
>……俺は人間だ。神なんかじゃない
<
#

[00002443,90,独白]
>言葉にするまでもない。ようやく琴耶と想いを通じ合えたのに……。
<
#

[00002460,91,独白]
>俺は少しでも気分を紛らわせようと、スマートフォンを手に取る。操作してすぐ、琴耶からメールが届いていることに気がついた。
<
#

[00002479,92,此花宮琴耶＠メール,v_kty2423]
>恵くん、お疲れ様です。今日はいろいろなことがありましたね
<
#

[00002499,93,此花宮琴耶＠メール,v_kty2424]
>明日も、あさっても、恵くんと一緒にいられることが、楽しみで仕方ありません
<
#

[00002519,94,此花宮琴耶＠メール,v_kty2425]
>また、一緒におやすみさせてください。明日のデートが終わったあとにでも
<
#

[00002539,95,此花宮琴耶＠メール,v_kty2426]
>何度言っても足りませんから、寝る前に、もう一度言わせてください
<
#

[00002559,96,此花宮琴耶＠メール,v_kty2427]
>私は恵くんが、大好きです
<
#

[00002577,97,独白]
>その続きを目にしたあと、俺はスマートフォンを胸に抱く。
<
#

[00002594,98,独白]
>琴耶の打った短い文章が、俺を繋ぎ止めてくれるように感じたから。
<
#

[00002613,99,此花宮琴耶＠メール,v_kty2428]
>だから、あの夜に願ったんです。恵くんに、ずっとそのままでいてほしいって
<
#

