*[文件:kty18_02.s]
*[场景标题,夜の攻城兵器,00000055]
*[场景日期,7月18日,00000056]
*[场景角色,此花宮琴耶／メリエル／フロレンシア／女性,00000058]

[00000480,1,独白]
>昼過ぎに帰宅したあとは、執事としての仕事に勤しむ。庭先の花に水やりをさせてもらったりもした。
<
#

[00000553,2,独白]
>花といえば、俺の贈った白い薔薇がどうなったのか。琴耶に呼ばれて部屋に行くと、綺麗に飾られていた。
<
#

[00000572,3,此花宮琴耶,v_kty2366]
>風祭さんが飾ってくれたんです。こうしておくと、一ヶ月くらいはもつそうですよ
<
#

[00000591,4,天城恵介]
>ずっと置いてあると照れるな……いや、そんなこと言ってる場合じゃないけど
<
#

[00000610,5,此花宮琴耶,v_kty2367]
>はい、恵くんが照れても、ずっと飾っておきます
<
#

[00000630,6,此花宮琴耶,v_kty2368]
>商店街のお花屋さんで買われたんですよね？　通り過ぎるとき、いつも気になっていたんです
<
#

[00000649,7,天城恵介]
>薔薇が好きだっていうのは、分かってたから。花でいいのかって迷ったけど、良かった。喜んでもらえて
<
#

[00000668,8,此花宮琴耶,v_kty2369]
>……恵くんがお花をくれて、凄く嬉しいです。他の何をもらっても、同じくらい嬉しかったと思います
<
#

[00000688,9,此花宮琴耶,v_kty2370]
>恵くんは……私にプレゼントをするために、お仕事をしてくれていたんですよね？
<
#

[00000707,10,天城恵介]
>……ああ。ごめん、内緒にしてて
<
#

[00000725,11,天城恵介]
>俺は意地を張ってたんだ。執事の給料でプレゼントしても、それは琴耶のお金で買うようなものだから
<
#

[00000743,12,天城恵介]
>だから、バイトをしようって思って……それで琴耶に心配かけたら、意味ないよな
<
#

[00000762,13,此花宮琴耶,v_kty2371]
>そんなこと、ありません。私は……恵くんが私に秘密にしてることがあるって、拗ねてしまいました
<
#

[00000782,14,此花宮琴耶,v_kty2372]
>どうして、って思いました。私に内緒で誰かと仲良くしているんだって、勝手に決めつけたりもしました
<
#

[00000802,15,此花宮琴耶,v_kty2373]
>……恵くんのことを好きな人は、私だけじゃないですから
<
#

[00000821,16,天城恵介]
>……ごめん。俺は琴耶が嫉妬なんてしないって、勝手に期待してたんだ
<
#

[00000839,17,天城恵介]
>都合が良いことばっかりだな……格好つけようとして、それが正しいって決めつけて。今思い返すと、本当に……
<
#

[00000859,18,此花宮琴耶,v_kty2374]
>……恵くんは悪くないです。誰も悪くないって思います
<
#

[00000879,19,此花宮琴耶,v_kty2375]
>私は恵くんが好きだから、嫉妬しているんです。それって、当たり前のことなんです
<
#

[00000899,20,此花宮琴耶,v_kty2376]
>何も感じなかったら、それは私じゃないって思ったんです。胸が痛いのも、しかたないことなんだって
<
#

[00000918,21,此花宮琴耶,v_kty2377]
>それでようやく落ち着いて、何とか、元の私に戻れました。大変なんですね、焼き餅って
<
#

[00000936,22,独白]
>他人ごとみたいに言うけれど、本当なら、そんなことを打ち明けたりはしない……いや、出来ないと思う。
<
#

[00000953,23,独白]
>それでも、琴耶は自分の心のありかたを、そのまま俺に教えてくれる。今だから、隠さずに言ってくれている。
<
#

[00000971,24,天城恵介]
>……もし俺が誕生日パーティに行かなかったら、今のことは教えてくれなかったのか？
<
#

[00000990,25,此花宮琴耶,v_kty2378]
>……はい。今だから話せるんです
<
#

[00001010,26,此花宮琴耶,v_kty2379]
>もし、恵くんと恋人になれなかったら……ずっと、言わなかったと思います。言っても、寂しくなってしまうから
<
#

[00001029,27,此花宮琴耶,v_kty2380]
>我がままですよね……傷つきたくないと思ってばかりで。私が勝手に、恵くんを好きになったのに……
<
#

[00001048,28,天城恵介]
>……勝手じゃないよ
<
#

[00001066,29,天城恵介]
>俺は初恋は実らないと思おうとしてたんだ。琴耶のことも、それで諦めようとしてた
<
#

[00001085,30,天城恵介]
>でも……この屋敷に帰ってきてから。色んなことがあって、やっぱり、思わずにいられなかった
<
#

[00001103,31,天城恵介]
>琴耶は俺の主人で、仕えるべき相手で……それ以上に。魅力的な女の子なんだって
<
#

[00001122,32,此花宮琴耶,v_kty2381]
>……私も
<
#

[00001140,33,独白]
>言いかけて言葉に詰まる。けれど、琴耶は息を整えてから、続きを絞り出すように言葉にする。
<
#

[00001159,34,此花宮琴耶,v_kty2382]
>……私も、恵くんと同じです。恵くんは執事として傍にいてくれているだけだって、諦めようとしていました
<
#

[00001179,35,此花宮琴耶,v_kty2383]
>でも、あなたのことが好きで仕方がなくて……いっぱい、困らせてしまいました
<
#

[00001199,36,此花宮琴耶,v_kty2384]
>そのひとつひとつが、嬉しくて仕方がありませんでした。でも、その後で、少し寂しくもなりました
<
#

[00001219,37,此花宮琴耶,v_kty2385]
>恵くんが私を女の子として見て、触れてくれることはなかったですから……
<
#

[00001238,38,天城恵介]
>……そんなことも無いんだけどな、実は
<
#

[00001257,39,此花宮琴耶,v_kty2386]
>……え？
<
#

[00001276,40,天城恵介]
>最初に……その、起き抜けに胸を触ったときに、もう十分わかってたから
<
#

[00001294,41,天城恵介]
>ああ、ちょっと理性が崩れたら、俺はどうなるんだろうって
<
#

[00001313,42,此花宮琴耶,v_kty2387]
>……え、ええと……実は、私もわかっていました。本当は
<
#

[00001333,43,此花宮琴耶,v_kty2388]
>恵くんが触ってくれたとき、ぐらってするのがわかったんです。もうちょっとなのかな、とも思いました
<
#

[00001353,44,此花宮琴耶,v_kty2389]
>でも……お、女の子として、それはどうかなと思って。えっちなことで男の人を喜ばせて、引き寄せようなんて……はしたないですよね
<
#

[00001372,45,天城恵介]
>ゆ、誘惑してたのか……
<
#

[00001391,46,此花宮琴耶,v_kty2390]
>恵くんがあんまり優しいので……途中から、そういうことも出来なくなってしまいました
<
#

[00001411,47,此花宮琴耶,v_kty2391]
>な、なので……もし恵くんに恋人が出来ないままだったら。その時は……最後の手段を使おうと思っていました
<
#

[00001431,48,此花宮琴耶,v_kty2392]
>……身体にリボンを巻き付けて、プレゼントですと言ったら、恵くんはもらってくれましたか？
<
#

[00001450,49,天城恵介]
>ぐっ……そ、それは……ギャグとして受け取ってたかもな。男として反応はするけど
<
#

[00001469,50,此花宮琴耶,v_kty2393]
>そ、そうなんですね……やっぱり難しいです。恵くんに振り向いてもらうのは
<
#

[00001487,51,独白]
>そんなこと、今はもう心配しなくていいことだ。俺は琴耶しか見ていないし、すでに恋人になれたのだから。
<
#

[00001506,52,此花宮琴耶,v_kty2394]
>……あっ、見ていませんよ？　ベッドの方なんて……ちょっとおやすみしたいな、と思っただけです
<
#

[00001525,53,天城恵介]
>も、ものすごい誘い受けだな……正直、耐え難いものがある
<
#

[00001544,54,此花宮琴耶,v_kty2395]
>……さっき、恵くんがその……胸を、さわってくれたので……
<
#

[00001564,55,此花宮琴耶,v_kty2396]
>このあたりがふわふわして……落ち着かないんです。もう一回触ってもらったら、戻るでしょうか……？
<
#

[00001582,56,独白]
>琴耶は胸を差し出すように、両手を後ろに回して、くいっと胸をそらす。可愛らしい服をしっかりと押し上げた豊かなバストが、俺の前にさらされる。
<
#

[00001601,57,天城恵介]
>じゃ、じゃあ……ちょっとだけ。落ち着くように……
<
#

[00001620,58,此花宮琴耶,v_kty2397]
>はい……優しくしてください……
<
#

[00001638,59,独白]
>すぐにこっちの方向に話が向かってしまうけれど、どうにもならない。琴耶の引力が、あまりに強すぎる。
<
#

[00001656,60,独白]
>俺は両手を同時に、琴耶の胸に伸ばしていく。恋人ってこういうものなのか……いや、幾ら恋人といえど、あまりに甘美な……
<
#

[00001696,61,フロレンシア,v_fro2179]
>お嬢様、お取り込み中に失礼いたします。お食事の時間です
<
#

[00001716,62,此花宮琴耶,v_kty2398]
>はっ、はい……今行きますので、少し待ってください
<
#

[00001736,63,天城恵介]
>と、取り込み中って、明らかに覗いてるじゃないですか！　いいんですか、誇り高い歴戦の戦士がそんなことで！
<
#

[00001757,64,フロレンシア,v_fro2180]
>何のことでしょう？　夕食の時間通りに呼びにきただけですが。私は職務に忠実なだけです
<
#

[00001776,65,此花宮琴耶,v_kty2399]
>恵くん、フローラには悪気はないと思います。そんなことを考える人じゃありませんから
<
#

[00001796,66,此花宮琴耶,v_kty2400]
>……いえ、考えるかもしれませんけれど、ちょっとだけだと思いますから
<
#

[00001815,67,天城恵介]
>さすが、姐御のことをよく理解してる……そうだぞ、彼女には恩義も大きいが、油断しちゃいけない
<
#

[00001851,68,フロレンシア,v_fro2181]
>お嬢様に余計なことを吹き込んだら、×××にして×××に×××ますよ
<
#

[00001908,69,天城恵介]
>ドア越しに物凄く物騒なことを言わないでくださいっ！
<
#

[00001985,70,独白]
>夕食を終えたあと、姐御は鉄壁のガードで、琴耶と一緒にお風呂に入った。
<
#

[00002057,71,メリエル,v_mer2244]
>私にもまだ、恵介さまとお風呂に入るくらいのチャンスは残されてるみたいですねぇ。めりめり
<
#

[00002076,72,天城恵介]
>出来れば、恥じらいを持ってくれることを期待しますよ
<
#

[00002112,73,メリエル,v_mer2245]
>……ばか。ばかばか、ばーか。お馬鹿さまっ
<
#

[00002131,74,天城恵介]
>こ、こら……布団を占領しないでください
<
#

[00002153,75,メリエル,v_mer2246]
>琴耶さんと一緒に寝られると思ったら大間違いですぅ。ちょっとお話するだけで我慢しろです
<
#

[00002173,76,メリエル,v_mer2247]
>……えっちしたら、天井裏からフローラさんと鑑賞してやるです。恵介さまはきっとへたっぴぃですね
<
#

[00002192,77,天城恵介]
>そこまでされたら、俺も鬼畜にならざるを得ませんが……
<
#

[00002211,78,メリエル,v_mer2248]
>こ、怖くないですぅ。私を手篭めにしようとしたら、逆にお尻をおびやかしてやるです。羊ちゃんの角アタックですぅ
<
#

[00002230,79,天城恵介]
>お、お尻は勘弁してください……出来れば、一生処女でいたいんです
<
#

[00002249,80,メリエル,v_mer2249]
>いやですぅ。せめてそれくらいはしないと、元が取れないですぅ
<
#

[00002268,81,天城恵介]
>元って……何の元ですか
<
#

[00002285,82,独白]
>今のメリエルにはどうやら、何を言っても無駄らしい……完全に拗ねてしまっている。
<
#

[00002303,83,天城恵介]
>分かりました、そこで寝るのは構いません。風呂にも一緒に入っていいですよ
<
#

[00002339,84,メリエル,v_mer2250]
>…………
<
#

[00002357,85,独白]
>メリエルはぴくっと反応する。そして、もそもそと布団から出てきた。
<
#

[00002376,86,メリエル,v_mer2251]
>こ、これで勝ったと思うなですぅ
<
#

[00002395,87,天城恵介]
>出てきてくれましたね……いい子だ。撫でてあげましょう
<
#

[00002414,88,メリエル,v_mer2252]
>うぅ～……覚えてやがれです。私が高等な存在だっていうこと、近いうちに思い知らせるですぅ
<
#

[00002432,89,独白]
>文句を言いつつも、メリエルはされるがままでいる。撫でること自体は、彼女にとって心地よいようだった。
<
#

[00002506,90,独白]
>琴耶が風呂から上がったあと、俺は彼女の部屋に行こうかと思ったが……。
<
#

[00002544,91,フロレンシア,v_fro2182]
>……なにか？
<
#

[00002563,92,天城恵介]
>い、いや……姐御、今日は装備の手入れをしないんですか？
<
#

[00002584,93,フロレンシア,v_fro2183]
>そんなことを言って、私が装備を愛でているうちに……いやらしい。下半身だけでものを考えていますね
<
#

[00002603,94,天城恵介]
>くっ……お、応援してくれるって言ったじゃないですか。あの言葉は嘘だったんですか
<
#

[00002622,95,フロレンシア,v_fro2184]
>それとこれとは話が別です。私は今、あなたを殺して私も死ぬかという瀬戸際にいます
<
#

[00002642,96,此花宮琴耶,v_kty2401]
>だ、だめですっ。フローラ、私はなにも、恵くんにいじめられるわけじゃないんですよ？
<
#

[00002662,97,フロレンシア,v_fro2185]
>くぅ……そういった行為は、どう考えても女性が責められる側……そんな行為にお嬢様が臨まれるだなんて、私はっ……
<
#

[00002681,98,天城恵介]
>や……優しくします。絶対、急にしたりしませんから
<
#

[00002701,99,フロレンシア,v_fro2186]
>じ、じっくりとお嬢様の抵抗力を奪い、その隙に……その欲情のパイルバンカーで、不落の防壁をっ……
<
#

[00002721,100,此花宮琴耶,v_kty2402]
>もう……フローラ、あまりそういうことを言っていると、３０分くらいお部屋で謹慎にしますよ？
<
#

[00002764,101,フロレンシア,v_fro2187]
>お嬢様っ……！
<
#

[00002785,102,此花宮琴耶,v_kty2403]
>よ、欲情の……よくわかりませんけれど、恵くんはそんなことしませんっ
<
#

[00002804,103,天城恵介]
>い、いや……それ自体は否定は出来ないんだけど……
<
#

[00002823,104,此花宮琴耶,v_kty2404]
>……け、恵くんも謹慎です！　フローラと一緒に、いろいろと反省してください！
<
#

[00002844,105,天城恵介]
>あっ、ちょっ……こ、琴耶っ、明日のデートは何時に出かける？
<
#

[00002864,106,此花宮琴耶,v_kty2405]
>……っ
<
#

[00002882,107,独白]
>ぴた、と琴耶が途中で止まる。そして、恥ずかしそうにうつむいたままで戻ってきた。
<
#

[00002902,108,此花宮琴耶,v_kty2406]
>……１０時くらいがいいでしょうか？　それとも、午後にしましょうか
<
#

[00002921,109,天城恵介]
>そうだな……様子を見て、暑さが和らいだときにしよう。熱中症には注意しないとな
<
#

[00002941,110,此花宮琴耶,v_kty2407]
>はい。私、もう明日の支度をしておきますね。おやすみなさい、恵くん、フローラ
<
#

[00002961,111,フロレンシア,v_fro2188]
>おやすみなさいませ、お嬢様
<
#

[00002980,112,天城恵介]
>お、おやすみ……さてと。姐御、俺も風呂に入って……
<
#

[00002999,113,独白]
>もうメリエルが入っているかもしれないが。しかし、思いっきり姐御に袖を掴まれた。
<
#

[00003021,114,フロレンシア,v_fro2189]
>……あなたの欲情のパイルバンカーについての話がまだです
<
#

[00003040,115,天城恵介]
>頬を染めて言わないでください！　猥談が好きだと思われますよ！
<
#

[00003060,116,フロレンシア,v_fro2190]
>あとは、あなたの弾倉が果たして夜戦を超えられるほどにストック出来るのかなど……
<
#

[00003079,117,天城恵介]
>……もしかして姐御、俺と琴耶のことを想像して、あらぬ気持ちに……？
<
#

[00003098,118,フロレンシア,v_fro2191]
>い、イメージトレーニングです。想像しうる全ての障害を乗り越えるべく、必要なことです
<
#

[00003116,119,独白]
>乗り越えるのは俺と琴耶だけど……姐御も一緒に悩みたい、ということなのかな。
<
#

[00003136,120,フロレンシア,v_fro2192]
>……ライフリングと……く……クンニリングスは、少しだけ響きが似ていますね
<
#

[00003155,121,天城恵介]
>……リングしかあってませんし、そんな話はしませんよ。いくら姐御といえど
<
#

[00003174,122,フロレンシア,v_fro2193]
>くっ……このままでは私が取り残されてしまうではないですか
<
#

[00003194,123,フロレンシア,v_fro2194]
>教官としては、知識だけでも新兵を凌駕しておきたいのです。あなたの知識を、全て私に開陳してください
<
#

[00003213,124,天城恵介]
>……きれいにまとめてもいいですか。姐御は、本当に琴耶が好きなんですね
<
#

[00003232,125,フロレンシア,v_fro2195]
>上から目線ですね……とても不愉快です。分かりました、ここであなたの処女を奪えば私の勝ちです
<
#

[00003272,126,天城恵介]
>前がだめなら後ろならＯＫっていう発想はやめてください！
<
#

[00003292,127,風祭千夏,v_y012031]
>……メイド長、すごい話してるわね
<
#

[00003313,128,火野京子,v_y022038]
>ここは恵介をメイド部屋に拉致して、間違った行為を犯さないように指導してあげるべきよね
<
#

[00003334,129,館林美奈,v_y032035]
>二人共、恵介くんに興味があるだけじゃないですか……い、いけませんよ、そんな……
<
#

[00003354,130,山田茜,v_y042028]
>さっき制服のポケットに入ってたものについては、いちおう聞いておきたいッスね
<
#

[00003393,131,独白]
>もしかしなくても、仁奈森さんにもらったアレだ。ランドリーメイドの山田さんは、俺の制服の手入れをするときに見つけてしまったのだろう。
<
#

[00003413,132,フロレンシア,v_fro2196]
>これは飲料水を運ぶときにも使えます。１リットルほど水が入りますから
<
#

[00003431,133,独白]
>へぇー、とメイドの皆が感心している。そんな用途に使うのは、間違いなく軍人だけだろうと思った。
<
#

[00003508,134,独白]
>ようやく風呂に入ることが出来たが、メリエルの姿がない。あいつも慎みを覚えたのだろうか。
<
#

[00003526,135,独白]
>あいつには俺の心を読まれているのに、こっちは何も感じないのは不公平だと思う。心が読めれば、姿が見えなくても分かるんだけど……。
<
#

[00003562,136,メリエル,v_mer2253]
>めーりめりめり。毎回私が無防備に出てくると思ったら大間違いですよ。女の子のおっぱいは、一秒見せるだけでお金を取れるです
<
#

[00003581,137,天城恵介]
>ま、また変なことを覚えて……
<
#

[00003600,138,メリエル,v_mer2254]
>だって今になっても見せてたら、私痴女みたいじゃないですか。琴耶さんと別れたら見せてあげるです
<
#

[00003619,139,天城恵介]
>……いろいろ、考えてるんですね。あなたも
<
#

[00003638,140,メリエル,v_mer2255]
>しみじみ言われても困るんですけど……はぁ。こんな時でもドキドキするとか、人間って何て不自由なんですかね
<
#

[00003658,141,天城恵介]
>正しい反応ですけどね、それは……俺に意識してもらえるほど、魅力があるかは分かりませんが
<
#

[00003677,142,メリエル,v_mer2256]
>……うわー、何ですかそれ。俺なんて、とかまだ思ってるですか？
<
#

[00003697,143,メリエル,v_mer2257]
>心配しなくても、ちゃんとかっこいいですよ。やることはやってますし
<
#

[00003717,144,メリエル,v_mer2258]
>もう少し私のご飯係で居て欲しかったですけど。しばらくの間は、自由にさせてあげます
<
#

[00003736,145,天城恵介]
>自由って……
<
#

[00003755,146,メリエル,v_mer2259]
>あなたさまは、自分で思い出すかもしれないですね。それは、覚えていてもおかしくないことですから
<
#

[00003774,147,天城恵介]
>……メリエル、一体何を……
<
#

[00003793,148,メリエル,v_mer2260]
>何でもないですぅ。湯冷めするですから、もう出るです。ベッドにはそっと入ってこいです
<
#

[00003811,149,独白]
>好き勝手なことを言って、メリエルの気配が離れていく。どうやら、脱衣場にいたようだ。
<
#

[00003828,150,独白]
>……俺が、自分で思い出す。覚えていてもおかしくない。
<
#

[00003845,151,独白]
>そう言われて俺は、自分が、あの不思議な夢を見なくなっていたことに気がついた。
<
#

[00003862,152,独白]
>あの雲の上の世界の夢。雲の穴に落ちたところで終わっている。その続きなど、存在しない……あれは、ただの夢だ。
<
#

[00003879,153,独白]
>メリエルは怒るかもしれないが、今でもそう思いたかった。琴耶と恋人になった今は、人間として生きること以外は考えられないから。
<
#

