*[文件:kty19_03.s]
*[场景标题,二人だけの夜,00000055]
*[场景日期,7月19日,00000056]
*[场景角色,此花宮琴耶,00000058]

[00000479,1,独白]
>名残惜しくも公園を後にして、俺たちは上坂さんに車で送迎してもらい、家まで戻ってきた。
<
#

[00000497,2,独白]
>彼女は仕事はここで終わり、と、そのまま再び発進する。行き先については微笑んで、珍しくごまかされてしまった。
<
#

[00000572,3,独白]
>珍しいことに、玄関のドアを開ける時に、俺はマスターキーで鍵を開けた。施錠されていたのだ。
<
#

[00000589,4,独白]
>明かりをつけたままで、皆がどこに行ったのかといえば……。
<
#

[00000608,5,フロレンシア＠書き置き,v_fro2205]
>突然で申し訳ありません。同僚と一緒に、しばらくの間外出させていただきます
<
#

[00000628,6,フロレンシア＠書き置き,v_fro2206]
>帰りは少し遅くなると思いますが、日が変わる前には戻ります
<
#

[00000648,7,フロレンシア＠書き置き,v_fro2207]
>お嬢様にお知らせせず出かけるのは断腸の思いでございますが、理由は察していただければ幸いです
<
#

[00000668,8,フロレンシア＠書き置き,v_fro2208]
>メリエルさんも屋敷に残っていましたので、一緒に連れていきます
<
#

[00000688,9,フロレンシア＠書き置き,v_fro2209]
>追伸　帰ってきてからも何もお尋ねしませんが、空気で察してしまうであろうことはご了承ください
<
#

[00000706,10,独白]
>つまり、姐御たちは……俺と琴耶に気を遣って、席を外してくれたっていうことだ。上坂さんの行き先も、姐御たちのいるところだろう。
<
#

[00000725,11,此花宮琴耶,v_kty2554]
>い、いいんでしょうか……セキュリティが万全とはいえ、家に人がいないのは初めてです
<
#

[00000744,12,天城恵介]
>それも含めて、申し訳ありません……ってことだろうな
<
#

[00000763,13,此花宮琴耶,v_kty2555]
>あ、あの……すみません、顔が凄く赤いと思うんですけれど、私、はしたないことを想像したりは……
<
#

[00000782,14,天城恵介]
>そ、それは、否定しなくてもいいっていうか……しないでほしい
<
#

[00000800,15,天城恵介]
>俺も想像してるし……皆が作ってくれたこのチャンスを、逃したくない……って言うと、プレッシャーかかるかな
<
#

[00000820,16,此花宮琴耶,v_kty2556]
>…‥静かにしたら、皆さんがいらっしゃるときでも、大丈夫だと思うのですけれど
<
#

[00000840,17,此花宮琴耶,v_kty2557]
>想像以上に……その、大変なんでしょうか……声を抑えたりするのは
<
#

[00000859,18,天城恵介]
>ど、どうだろう……
<
#

[00000876,19,独白]
>まず、初めては女の子は痛いという。それで声を完全に我慢するのは、かなり大変そうだ。
<
#

[00000893,20,独白]
>メリエルには知られても仕方ない。姐御は一つ屋根の下にいたら、敏感に察してしまうだろう。
<
#

[00000910,21,独白]
>さらに他のメイド頭のみんなに知られたら、翌朝顔を合わせるのが恥ずかしい。皆が気を遣ってくれたのは、お互いのためにも良かったと思える。
<
#

[00000927,22,独白]
>って……俺、そのことしか考えてないじゃないか。琴耶の気持ちを大切にしないと……。
<
#

[00000946,23,此花宮琴耶,v_kty2558]
>……恵くん、一緒にお風呂に入りますか？
<
#

[00000965,24,天城恵介]
>っ……い、いいのか？
<
#

[00000984,25,此花宮琴耶,v_kty2559]
>は、はい……せっかく二人きりですから……
<
#

[00001002,26,独白]
>大胆な申し出を断る理由は全くない。俺は即答で、一緒に入ろうと答えようとする……前に目隠しして入った時と比べたら、百八十度の方針転換だ。
<
#

[00001021,27,此花宮琴耶,v_kty2560]
>……あっ……や、やっぱり一人がいいですね。頭のなかを落ち着けておきたいので……
<
#

[00001041,28,此花宮琴耶,v_kty2561]
>私、さっきは無我夢中で……恵くんが上手なので、気持ちいいなと思っているだけで終わってしまって……
<
#

[00001060,29,天城恵介]
>次は、少しでも落ち着いておきたい……ってことか。分かった、先に上がって待っててくれるか
<
#

[00001079,30,此花宮琴耶,v_kty2562]
>恵くんが先に入ってきてください、私、時間がかかってしまうと思いますから
<
#

[00001098,31,天城恵介]
>ああ、分かった。俺は自分の部屋で待ってるよ。ベッドの上で正座してる
<
#

[00001117,32,此花宮琴耶,v_kty2563]
>ふふっ……恵くんがそうやって冗談を言ってくれると、すごくほっとします
<
#

[00001137,33,此花宮琴耶,v_kty2564]
>本当は、背中を流したいんですけれど……今から恵くんのからだを見たりしたら、のぼせてしまいそうです
<
#

[00001155,34,独白]
>話しているうちに気がつく。俺は琴耶を、俺がいつも使ってるベッドで抱きたいって言ってるようなものだ。
<
#

[00001173,35,天城恵介]
>主人を執事のベッドで抱くのは、いいのか……なんて、今さら聞いたら怒るよな
<
#

[00001192,36,此花宮琴耶,v_kty2565]
>……だ、抱くとはっきり言われると……胸が痛いくらいドキドキします
<
#

[00001210,37,独白]
>期待してくれている琴耶は、抱きしめてキスしたいほど愛らしい。でもそればかりじゃ時間が幾らあっても足りない。
<
#

[00001228,38,独白]
>本当に熱くなってきたのか、琴耶は服の両肩のところを引っ張って熱気を払おうとする。胸の形が強調される仕草に、俺は思わず生唾を飲み込んだ。
<
#

[00001248,39,此花宮琴耶,v_kty2566]
>あ……ご、ごめんなさい。冷房が効いているのに、火照ってしまって……
<
#

[00001266,40,独白]
>こんな風に焦らしていたら、琴耶がもたなくなってしまいそうだ。これ以上緊張させ続けてはいけない。
<
#

[00001342,41,独白]
>しかし一人になって湯船に浸かると、今度は俺のほうが緊張してくる。
<
#

[00001359,42,独白]
>いつもより念入りに洗う自分が何とも言えず恥ずかしい。琴耶も俺と同じ気持ちで洗うんだろうか。
<
#

[00001376,43,独白]
>水滑らかにして凝脂を洗う、という楊貴妃の故事を思い出す。それはそれは、綺麗な肌だろうな……見たことがあるだけに、間違いはなくて。
<
#

[00001393,44,独白]
>あの時は指一本触れられなかった琴耶の身体に、これから触れることになる。そう思うと、居ても立ってもいられなくなる。
<
#

[00001410,45,独白]
>執事は紳士たるものと言われてそうしてきたつもりだ。しかし、紳士は女性に好意を寄せることも、触れることもあるもので……。
<
#

[00001427,46,独白]
>それをダメなことだと思っていた。抑圧の反動で、初めてなのに舌を入れるようなキスをしている。俺は絶対に、相手を優しくエスコートできると思っていたのに。
<
#

[00001444,47,独白]
>――いや。恋に情熱がともなわず、常に冷静だったら、それは恋ですらない付き合いだ。
<
#

[00001462,48,天城恵介]
>……よし
<
#

[00001497,49,独白]
>頭の中を冷やすことなんて出来はしない。琴耶と同じように火照って仕方ないし……さっきから、ひと目で分かるほどの変化が続いている。
<
#

[00001514,50,独白]
>琴耶を怖がらせないようにしたい……と思うと、一回水を浴びるくらいしか方法が無かった。
<
#

[00001531,51,独白]
>俺のキスが上手だったと言われたけれど、ここからがさらに難しい。何もかもが初体験で、加減も分からない。
<
#

[00001549,52,独白]
>避妊をすべきなのか、それはどういうタイミングですればいいのか。何となく想像はつくものの、おそらく、考えたとおりには出来そうにない。
<
#

[00001623,53,独白]
>今メリエルに話しかけられたら……と思っていると、逆にその思考が伝わるのか、メリエルの声は全く聞こえなかった。
<
#

[00001640,54,独白]
>物理的に距離が離れていると、メリエルは心が読めなくなるのかもしれない……そんな仮説を立てるが、今のところは確かめるすべもない。
<
#

[00001657,55,独白]
>考えているうちに、琴耶が俺と入れ替わりで風呂に入ってから、３０分ほどが過ぎていた。
<
#

[00001692,56,独白]
>様子を見に行こうかと思っても、動けない。もしかしてのぼせてないかと心配して見に行くのも、あまりに過保護すぎる。
<
#

[00001709,57,独白]
>けれど、もしもそうだったらと思ってしまう。理由をつけて、浴室に呼びに行きたくなる。
<
#

[00001726,58,独白]
>焦ってはいけない、待つことが肝心だ。俺は気が付くと、冗談で言ったはずなのに、ベッドの上で本当に正座をしていた。
<
#

[00001762,59,天城恵介]
>あ……
<
#

[00001779,60,独白]
>考えすぎて、俺は琴耶が部屋の前まで来ていることにも気づかなかった。普段なら、誰か来ればだいたい察知出来るのに。
<
#

[00001798,61,此花宮琴耶,v_kty2567]
>恵くん、お風呂からあがりました。入ってもいいですか？
<
#

[00001818,62,天城恵介]
>あ、ああ……って……ご、ごめん、今、事情があって動けないんだけど
<
#

[00001837,63,此花宮琴耶,v_kty2568]
>っ……な、何があったんですか？　恵くんっ
<
#

[00001891,64,独白]
>慌ててドアを開けて琴耶が入ってくる。俺は正座をしたままで、琴耶と向き合う……なんてシュールな光景だ。
<
#

[00001910,65,此花宮琴耶,v_kty2569]
>……恵くん、本当に正座をしていたんですか？　それで、足がしびれて……？
<
#

[00001930,66,天城恵介]
>い、いや……本気でかしこまったときには、俺は正座をするものなんだと、自分でも初めて知ったよ
<
#

[00001949,67,此花宮琴耶,v_kty2570]
>……ふふっ
<
#

[00001968,68,天城恵介]
>や、やっぱり笑うよな……ははっ。はははっ……
<
#

[00001987,69,此花宮琴耶,v_kty2571]
>あははっ……恵くん、面白いです。そんなふうに、かちこちに固まって……
<
#

[00002005,70,天城恵介]
>ははは……はぁ。でも、琴耶が笑ってくれたおかげで、力が抜けたな
<
#

[00002023,71,天城恵介]
>俺、琴耶の裸を見たりしたら、頭真っ白になりそうで……な、情けないよな……
<
#

[00002042,72,此花宮琴耶,v_kty2572]
>いいえ。私も恵くんのからだを見たら、固まってしまうと思います
<
#

[00002062,73,此花宮琴耶,v_kty2573]
>お風呂の中でも、凄く逞しかったな、と思い出していたんです。つんつんってしたら、可愛い反応をしてくれたことも
<
#

[00002081,74,天城恵介]
>はは……普通は、あの時点でここを責めるのは、やってはいけないことだけど
<
#

[00002099,75,天城恵介]
>その頃から、琴耶がちょっと俺に……その、そっちの意味で興味があるのかな、とは思ってたんだ
<
#

[00002118,76,此花宮琴耶,v_kty2574]
>はぅぅっ……は、恥ずかしいです。私、えっちなことを考えていたこと、恵くんに知られていたんですね
<
#

[00002138,77,此花宮琴耶,v_kty2575]
>……恵くんを触るのもドキドキしますけど、自分が触られたらどうしようとか、そんなことまで考えてました
<
#

[00002157,78,天城恵介]
>お、女の子の胸は、男とは意味合いが違うからな……俺は別に、触られてもいいし
<
#

[00002175,79,天城恵介]
>女性は男と比べて、そういう気持ちになったりするのは……ええと、貴重だから。大事にしないとな
<
#

[00002194,80,此花宮琴耶,v_kty2576]
>は、はい……では、あの時のことは覚えていてもいいんですか？
<
#

[00002213,81,天城恵介]
>……あの時のお返しを、今からする。触るだけじゃないけど、いいか
<
#

[00002230,82,独白]
>琴耶は自分の胸を見下ろして頬を染め、何か言おうとして、上手く言葉にできずにいる。
<
#

[00002249,83,此花宮琴耶,v_kty2577]
>……す、すみません、はい、って言いたいんですけど、恵くんにはしたないって思われたら……
<
#

[00002268,84,天城恵介]
>はしたなくないよ。どれだけ貞淑な人だって、そういうことはするんだから
<
#

[00002286,85,天城恵介]
>俺も恥ずかしいけど、恥ずかしがることない。だんだん、そういうものだって分かってくると思う
<
#

[00002305,86,此花宮琴耶,v_kty2578]
>……はい。恵くんに、全部任せます
<
#

[00002325,87,此花宮琴耶,v_kty2579]
>自分でも、あまり見たことがないので……み、見せるのは恥ずかしいんですけど……見せないと……
<
#

[00002344,88,天城恵介]
>少しずつでいい。琴耶がいいと思ったところまで、見せてくれたら……進んでいけるから
<
#

[00002363,89,此花宮琴耶,v_kty2580]
>……変な声が出たり、変な顔をしてしまっても、嫌いにならないでくれますか？
<
#

[00002382,90,天城恵介]
>どれだけでもしていいよ。琴耶はどんな顔してても、可愛いと思うけどな
<
#

[00002399,91,独白]
>言葉を交わしながら、俺は正座を崩してベッドから降りる。もう、琴耶は触れられる距離にいる。
<
#

[00002418,92,天城恵介]
>……俺の方こそ、変な顔してたら、つねってもいいからな
<
#

[00002437,93,此花宮琴耶,v_kty2581]
>そんなこと……恵くんはいつでもかわいいです。小さい頃から、笑顔がすごく魅力的で……
<
#

[00002457,94,此花宮琴耶,v_kty2582]
>でも、今は可愛いだけじゃなくて……とても素敵な、男の人です
<
#

[00002475,95,独白]
>考えていることは同じだ。それを言葉にする前に、俺は琴耶をそっと抱き寄せてキスをした。
<
#

[00002493,96,独白]
>そのまま、ベッドに琴耶の身体を横たえる。押し倒すっていう言葉にどこか強引なイメージがあったけれど、実際にそうしてみると、そうでもなかった。
<
#

[00002513,97,此花宮琴耶,v_kty2583]
>恵くん……んっ。ちゅ……あむっ……
<
#

[00002532,98,独白]
>琴耶に覆いかぶさるようにして、唇を求める。心臓の音が激しくて、耳がジンとするようで、身体は熱くて仕方がない。
<
#

[00002549,99,独白]
>けれど、もう、俺も琴耶も震えてはいない。気持ちが同じだということは、もうこれ以上確かめようがない……それこそ、一つになる以外では。
<
#

