*[文件:kty18_01.s]
*[场景标题,温かく見守る人々,00000055]
*[场景日期,7月18日,00000056]
*[场景角色,此花宮琴耶／藤ヶ崎芽愛／霧雨優兎／詩依奈／黒羊藍／メリエル／フロレンシア／仁奈森あすみ／神谷月葉／藤ヶ崎順／女性／その他,00000058]

[00000637,1,独白]
>傍らに琴耶の温もりを感じたまま眠る。目を覚ましてもすぐ近くに気配があることに安心する。
<
#

[00000656,2,此花宮琴耶,v_kty2263]
>すぅ……すぅ……
<
#

[00000709,3,独白]
>二週間と少し前。ベッドに入ってきた琴耶を朝に見つけて、仰天させられたことは記憶に新しい。
<
#

[00000727,4,天城恵介]
>……その紙、まだ持ってたのか
<
#

[00000744,5,独白]
>懐かしさすら覚える。『ぷれぜんと』という紙。いつの間にか、彼女はそれを持っていた。
<
#

[00000762,6,天城恵介]
>今は、ほんとに貰いたくなるな……そのプレゼント
<
#

[00000781,7,此花宮琴耶,v_kty2264]
>……貰っても、いいですよ？
<
#

[00000799,8,天城恵介]
>お、起きてたのか……
<
#

[00000852,9,独白]
>懐かしいと感じる流れだ。琴耶は俺に幼なじみとして接してもらおうと、ベッドに入り込んできて……あの時も、こんなふうに笑っていた。
<
#

[00000871,10,此花宮琴耶,v_kty2265]
>誕生日プレゼントにもらったお花のお礼です。私も『此花宮』ですから
<
#

[00000889,11,天城恵介]
>花のお返しっていうことか。いいのか？　琴耶をもらうっていうのは、そういう意味だぞ
<
#

[00000908,12,此花宮琴耶,v_kty2266]
>私はもう、恵くんのものですから。あげられるものは、全部あげるつもりです
<
#

[00000927,13,此花宮琴耶,v_kty2267]
>そういう気持ちを、もう一度あらためて伝えるために……『ぷれぜんと』です
<
#

[00000945,14,天城恵介]
>そ、そうか……
<
#

[00000962,15,独白]
>俺はすぐに、琴耶に対して男性としての欲求を感じてしまうけど……琴耶が言っている意味は、それだけじゃない。
<
#

[00000979,16,独白]
>俺のことを本当に信頼して、全てを委ねてくれているということだ。
<
#

[00000997,17,天城恵介]
>……デートも控えてるし、それを受け取るのは、もう少しだけ先だな
<
#

[00001052,18,此花宮琴耶,v_kty2268]
>はい。もう少しだけでお願いします
<
#

[00001069,19,独白]
>一度は受け取らないで、俺は彼女の行動を咎めるようなことしか言わなかった。『お嬢様がしてはいけないこと』を、執事の俺が勝手に決めて……。
<
#

[00001086,20,独白]
>けれど、今は素直に受け入れられる。琴耶の『プレゼント』を、本当に受け取る日は、もう遠くない。
<
#

[00001159,21,独白]
>琴耶は学園に行く支度をするために、いったん自分の部屋に戻った。俺も着替えて、朝の仕事に向かう。
<
#

[00001235,22,独白]
>そして部屋を出たところで、メイド頭の四人に出くわす。どうやら、俺の部屋の様子を見ていたらしい。
<
#

[00001254,23,風祭千夏,v_y012029]
>あ、あら……？　お嬢様、もうお部屋に戻られたの？
<
#

[00001274,24,火野京子,v_y022036]
>そうみたいねぇ……来るのが遅かったか
<
#

[00001294,25,館林美奈,v_y032033]
>そ、そういう覗き見みたいなことは……まだ二人とも、きのう気持ちを確かめたばかりなんですよ？
<
#

[00001314,26,山田茜,v_y042026]
>いや、『初夜』って言うッスよね。元から一緒に寝てた関係ッスから、話は早いと思うんス
<
#

[00001334,27,フロレンシア,v_fro2158]
>それでも何もしないのが、当家の執事のヘタレたるゆえんです。本当についてるんですか？
<
#

[00001354,28,メリエル,v_mer2238]
>ついてないですよ。この人、甘ったるいこと言ってイチャイチャしてただけですぅ。砂糖を吐くかと思ったです
<
#

[00001374,29,天城恵介]
>こ、こらっ……全員で俺を責め立てないでください！　疎外感が半端じゃありません！
<
#

[00001392,30,独白]
>やはりメリエルには、俺の様子が伝わっているのか……開き直るしかないが、恥ずかしいことこの上ない。
<
#

[00001411,31,此花宮琴耶,v_kty2269]
>恵くん、どうしたんですか？　皆さんも集まって……
<
#

[00001433,32,フロレンシア,v_fro2159]
>お嬢様をお待ちしておりました。ご機嫌麗しゅうございます
<
#

[00001453,33,此花宮琴耶,v_kty2270]
>恵くんを困らせちゃだめですよ？　恵くんだって、恥ずかしいことはあるんですから
<
#

[00001472,34,天城恵介]
>普段は恥を知らないようにおっしゃらないでください、俺は日々慎み深く生きております
<
#

[00001491,35,風祭千夏,v_y012030]
>ほんとにねえ……若い男の子って、そういうことしか考えてないと思ってたのに。意外とそうでもないのね
<
#

[00001511,36,火野京子,v_y022037]
>恵介が特別製なだけでしょ。もしくは、ほんとについてないか
<
#

[00001531,37,館林美奈,v_y032034]
>あ、朝からついてるとかついてないとか言わないでください！　ついてるって確かめたじゃないですか！
<
#

[00001552,38,山田茜,v_y042027]
>館林さんが語るに落ちてるッス。あの朝は楽しかったッスねえ、色々と
<
#

[00001573,39,メリエル,v_mer2239]
>また確かめてあげたらいいですよ、朝の恵介さまは凶暴ですから。一部分だけ
<
#

[00001591,40,独白]
>同僚たちとメリエルは好き放題言って、ぞろぞろと階下に降りていく。俺は精神的な陵虐を受け、もはや唇がプルプルしてしまっていた。
<
#

[00001612,41,此花宮琴耶,v_kty2271]
>女の人ってときどき、怖い……いえ、大変ですね
<
#

[00001631,42,天城恵介]
>……一気に６人ほど、姑が出来た気分です
<
#

[00001650,43,此花宮琴耶,v_kty2272]
>みんな、背中を押してくれているんだと思います。恵くんがあんまり優しいので……
<
#

[00001669,44,天城恵介]
>そ、そこまで俺は皆に見ぬかれてるんですか。一緒に寝ても何もしないヘタレだと
<
#

[00001688,45,此花宮琴耶,v_kty2273]
>ほら、気を抜いたらまた敬語に戻ってしまってますよ。しっかりしてください
<
#

[00001707,46,天城恵介]
>む……そ、そうか。しかしな、俺はどうも、執事体質が骨身に染みてるみたいだ
<
#

[00001726,47,此花宮琴耶,v_kty2274]
>うぅーん……そうみたいですね。どうしましょう、皆の前では、私に対して敬語を使うんですか？
<
#

[00001745,48,天城恵介]
>そうなりそうだな
<
#

[00001764,49,此花宮琴耶,v_kty2275]
>……あ、あのですね。本当は、敬語がそんなに嫌なわけじゃないんです。今となっては
<
#

[00001783,50,天城恵介]
>え……そ、そうなのか？
<
#

[00001802,51,此花宮琴耶,v_kty2276]
>恵くんが、昔みたいに戻ってくれて……それでも敬語を使ってくれると、何だか……
<
#

[00001822,52,此花宮琴耶,v_kty2277]
>……執事さんって、いいものだな……って、改めて思ってしまって
<
#

[00001841,53,天城恵介]
>そ、そうか……執事萌えだったのか。お嬢様として、それでいいのか分からないけど
<
#

[00001860,54,此花宮琴耶,v_kty2278]
>い、いいんです。理想的な関係だと思います
<
#

[00001880,55,此花宮琴耶,v_kty2279]
>恵くんの主人で、恋人で……い、いいんでしょうか。それって、本当に独り占めしているようなものですよね
<
#

[00001899,56,天城恵介]
>それこそ、理想的じゃないかな。俺は、琴耶を独り占めしたいと思ってるし
<
#

[00001918,57,此花宮琴耶,v_kty2280]
>恵くん……
<
#

[00001936,58,独白]
>朝の光が満ちた廊下で、俺は琴耶と見つめ合う。今までなら恥ずかしくてならなかっただろうに、そんなことを平気でしてしまう。
<
#

[00001953,59,独白]
>恋をするというのは、こういうことか。ふとした瞬間に、簡単なきっかけで、周りが見えなくなる……スイッチが入るというのか。
<
#

[00001972,60,此花宮琴耶,v_kty2281]
>……独り占め、してください
<
#

[00001991,61,天城恵介]
>っ……あ、ありがとう……
<
#

[00002008,62,独白]
>ストレートに言われて、思い切り心が揺さぶられる。抱きしめたいけど、そんなことばかりしてもいられない、というなけなしの理性が働く。
<
#

[00002027,63,此花宮琴耶,v_kty2282]
>……あ……ふ、フローラ。下に行ったんじゃなかったんですか？
<
#

[00002046,64,独白]
>理性が働いてよかった……姐御とメリエルが、物影に息をひそめてこちらを伺っている。
<
#

[00002065,65,フロレンシア,v_fro2160]
>お嬢様が覚醒されたようですね……恋は女を変えるとは、よく言ったものです。口惜しいですね
<
#

[00002084,66,天城恵介]
>そこは何とか、応援してもらう方向でお願い出来ませんか
<
#

[00002104,67,フロレンシア,v_fro2161]
>していますよ、それは。本当はもっとあなたを褒めてあげたいですが、調子に乗られても困ります
<
#

[00002123,68,フロレンシア,v_fro2162]
>抑圧されていてこその婿養子です。これからも甘やかしませんよ
<
#

[00002143,69,メリエル,v_mer2240]
>あー、砂糖どころか蜂蜜を吐きそうですぅ……恋ってはたから見てると、けっこう迷惑ですね
<
#

[00002163,70,独白]
>フラグメントの回収のために、エッチしろとか何とか言ってたくせに……メリエルの熱い手のひら返しに、俺は琴耶と顔を見合わせて苦笑するほかなかった。
<
#

[00002242,71,独白]
>朝食を終えて、上坂さんの運転する車で学園に向かう。
<
#

[00002316,72,独白]
>商店街で車を降りる。そのとき、琴耶が車を降りるところで、いつものように手を差し出した。
<
#

[00002352,73,此花宮琴耶,v_kty2283]
>…………
<
#

[00002371,74,天城恵介]
>……どうした？　琴耶
<
#

[00002390,75,此花宮琴耶,v_kty2284]
>あ……い、いえ。少し考えごとを……
<
#

[00002410,76,フロレンシア,v_fro2163]
>これほど鈍いと、そろそろ耳から流し込んであげたくなりますね。乙女心というものを
<
#

[00002432,77,メリエル,v_mer2241]
>本当ですぅ。ぬぁーにが『どうした？』ですか、すまし顔しちゃって
<
#

[00002451,78,天城恵介]
>あ、あのな……あんまり説教しないでくれ。俺だってまだ、色々慣れてないんだ
<
#

[00002470,79,フロレンシア,v_fro2164]
>ところで恵介、私に対してはどんな言葉遣いをするのですか？　これから
<
#

[00002490,80,天城恵介]
>姐御には……それは、敬語ですね。尊敬している存在で、仕事上では先輩ですから
<
#

[00002509,81,フロレンシア,v_fro2165]
>くっ……それはそれで問題ないのですが、何か物足りない。この満たされない気持ちは……
<
#

[00002530,82,メリエル,v_mer2242]
>殺意に違いないですぅ。ふつふつと湧き上がるどす黒くて濃い何かは、殺意と呼ばざるを得ないです
<
#

[00002549,83,天城恵介]
>ぶ、物騒なことを言わないでください！
<
#

[00002566,84,独白]
>メリエルはやはり、拗ねているように見える。俺と琴耶が恋人になったことが、面白くないのだろうか。
<
#

[00002587,85,此花宮琴耶,v_kty2285]
>メリエルさん、恵くんは私の大切な人ですから、優しくしてあげてくださいね
<
#

[00002607,86,メリエル,v_mer2243]
>私はいつでも優しいですよ。優しさと厳しさは裏返しなのです
<
#

[00002627,87,フロレンシア,v_fro2166]
>完全に同意です
<
#

[00002645,88,独白]
>この二人が手を組むとは……これは手強い。いや、戦う必要はないんだけれど。
<
#

[00002723,89,独白]
>終業式の日の朝。いつもより登校してくる時間が早い生徒が多く、賑やかだった。
<
#

[00002742,90,此花宮琴耶,v_kty2286]
>……恵くん
<
#

[00002760,91,独白]
>校門をくぐろうというところで、ふと、俺の少し前を歩いていた琴耶が声をかけてくる。
<
#

[00002778,92,天城恵介]
>……どうした？
<
#

[00002796,93,独白]
>他の生徒に聞かれてもおかしくはないので、俺は少し迷ったが、敬語を使わなかった。
<
#

[00002813,94,独白]
>琴耶はすぐに答えなかった。胸に手を当てて、すぅ、と息を吸い込む。
<
#

[00002885,95,独白]
>――隣を歩いている琴耶の手が、一瞬だけ、指先だけ触れる。そして、離れていく。
<
#

[00002902,96,独白]
>気のせいかもしれない、と思う。隣にいるから、手がふとした拍子に触れ合うことだってある。
<
#

[00002919,97,独白]
>車から降りる時に触れたことを思い出す。俺より小さな手を握って、エスコートした。
<
#

[00002936,98,独白]
>そのとき、琴耶は俺の手が離れていくところを気にしていたんじゃないのか。
<
#

[00002953,99,独白]
>フロレンシアさんとメリエルが『鈍い』と言ったのは、このことに対してだったのかもしれない。
<
#

[00002970,100,独白]
>この期に及んで『かもしれない』と思うほど、俺は、それをありえないことだと思っていた。
<
#

[00002987,101,独白]
>もう一度琴耶の指先が触れた気がする。
<
#

[00003004,102,独白]
>琴耶は、手を繋ぎたそうにしている。けれどまだ、迷っている。
<
#

[00003021,103,独白]
>白薔薇の姫と呼ばれて、皆に慕われている彼女が、執事の俺と手を繋ぐ。それに、どれだけ勇気が必要か。
<
#

[00003038,104,独白]
>勇気を出さなきゃいけないのは俺のほうだ。俺の方から握らないといけない。
<
#

[00003074,105,此花宮琴耶,v_kty2287]
>…………
<
#

[00003092,106,独白]
>――もう一度、指先が触れる。それは偶然ではなく、確かな意志に基づくものだった。
<
#

[00003197,107,独白]
>手を、握られている。琴耶の手が、俺の手をつかまえて、しっかりと離さないでいる。
<
#

[00003214,108,独白]
>目に映る全てのものより、他人にどんなふうに見られているかよりも、俺は琴耶の手だけを意識する。
<
#

[00003231,109,独白]
>いつだって、俺は遅れて気が付く。手を繋ぐことさえ、琴耶の方が、心を決めるのは先だった。
<
#

[00003248,110,独白]
>けれど男として情けないという気持ちも、申し訳無さも、何もかもを超えていく。
<
#

[00003265,111,独白]
>手を繋いでいる事実に、胸を張りたいと思う。
<
#

[00003282,112,独白]
>執事と主人ではなく、琴耶と恋人であることを、誰にも隠したくないと思う。
<
#

[00003299,113,独白]
>だから、俺は。
<
#

[00003352,114,独白]
>必要な時にしか触れ合わせて来なかった手を、自分の意志でつなぎ返す。
<
#

[00003369,115,独白]
>しっかりと指を絡め合わせて、離れていかないように。
<
#

[00003386,116,独白]
>俺達が恋人として手を繋いでいるんだと、誰が見ても分かるように。
<
#

[00003403,117,独白]
>本当なら、誰かに見せて回るようなことではない。それは、とても良くわかっている。
<
#

[00003420,118,独白]
>だけど、迷うことなく言える。
<
#

[00003437,119,独白]
>何も間違っていないと。
<
#

[00003456,120,此花宮琴耶,v_kty2288]
>……ありがとう、恵くん
<
#

[00003473,121,独白]
>俺のほうこそ、そう言いたかった。けれど答えの代わりに、もう少しだけ強く手を握った。
<
#

[00003490,122,独白]
>言葉にしても、きっと俺は不器用で、今の気持ちを上手く伝えられない。
<
#

[00003507,123,独白]
>二度と琴耶に寂しい思いはさせない。どんな反発があっても、繋いだ手を離すことはない。
<
#

[00003524,124,独白]
>好きだという言葉では足りなかった。
<
#

[00003541,125,独白]
>抱きしめても到底、届いていなかった。
<
#

[00003558,126,独白]
>今を迎えてようやく、俺は琴耶を安心させてあげられた。
<
#

[00003575,127,独白]
>この手を、握り返すことで。
<
#

[00003644,128,独白]
>校門から校舎までの、時間にすれば数分にも満たない距離。
<
#

[00003661,129,独白]
>すれ違う人の視線を受ければ、顔は自然に紅潮する。まだ、恥ずかしいという気持ちは確かにある。
<
#

[00003678,130,独白]
>それでも、今はこれでいい。寄り添って歩いた日とは違う気持ちで、琴耶のことを想っている。
<
#

[00003750,131,独白]
>あの時から、琴耶は同じことを考えていたのだろう。そう思うと、俺は泣きたい気分になった。
<
#

[00003767,132,独白]
>彼女が俺に向けてくれている気持ちに気づきかけていながら、俺はそれを気のせいだと思おうとした。
<
#

[00003784,133,独白]
>それが、どれだけ残酷なことだったか。
<
#

[00003801,134,独白]
>尽きることがない後悔は、今は同じだけの感謝に変わる。
<
#

[00003888,135,独白]
>出会うことが出来て良かった。琴耶を好きになることが出来て、良かった。
<
#

[00003958,136,独白]
>祝福するように降り注ぐ陽射しの中で、たった一つのことを思う。
<
#

[00003975,137,独白]
>琴耶を幸せにする。拙かった俺の感情は、それだけで純化していく。
<
#

[00003992,138,独白]
>愛するということは、自分が満たされることを望むことじゃなく……。
<
#

[00004009,139,独白]
>相手を少しでも、幸福にしたいと思うこと。それは執事から主人へとも違う、無償の奉仕だ。
<
#

[00004026,140,独白]
>そんな気持ちを、お互いに向け合い続けたい。二度と、気がつかないふりなどしない。
<
#

[00004136,141,独白]
>――けれど、恋は盲目とよく言ったもので。教室に辿り着いた途端、俺は圧倒的な恥ずかしさに襲われることになった。
<
#

[00004155,142,詩依奈,v_shi2160]
>天城先輩、此花宮先輩……凄く素敵でした。二人とも、あんなにぎゅっと手をつないで……
<
#

[00004177,143,神谷月葉,v_tuk2040]
>あぁぁ……いつかこうなる日が来ると分かっていても、胸が張り裂けそう……ダメよ月葉、嫉妬なんてしちゃ。ちゃんとお祝いしなきゃ……っ
<
#

[00004197,144,黒羊藍,v_ran2385]
>……手を繋ぐのは絆の証です。今のお二人には、必要な行為です
<
#

[00004217,145,藤ヶ崎芽愛,v_mea2282]
>恵介は誰にも渡しませんという、堂々とした意思表明でしたわね。さすがは私の妹ですわ
<
#

[00004242,146,霧雨優兎,v_yuu2123]
>……おめでとう
<
#

[00004262,147,此花宮琴耶,v_kty2289]
>ありがとうございます、皆さん
<
#

[00004282,148,此花宮琴耶,v_kty2290]
>ずっと、恵くんとこうして登校したかったんです……本当は、いけないことだと分かっていますけれど
<
#

[00004302,149,藤ヶ崎芽愛,v_mea2283]
>誰に恥じることがあるっていうんですの。胸を張っていいですわ、お互いの気持ちに
<
#

[00004320,150,独白]
>芽愛さんはパーティで俺たちのことを見てから、ずっと上機嫌だった。
<
#

[00004338,151,独白]
>それも、琴耶の気持ちを知っていたからっていうことなんだろう。俺達のことを、ずっと歯がゆい思いで見守ってくれていたんだ……。
<
#

[00004358,152,藤ヶ崎芽愛,v_mea2284]
>……ま、まあ。生徒会長としては、少しだけ、風紀のためにはほどほどにと言いたいところですけれど
<
#

[00004378,153,此花宮琴耶,v_kty2291]
>ご、ごめんなさい……私、今日で授業も終わりだなと思ったら、ついあせってしまって
<
#

[00004398,154,フロレンシア,v_fro2167]
>恵介が焦らしてばかりだからいけないのです。執事のモットーは電光石火ではないのですか？
<
#

[00004419,155,天城恵介]
>速さが命ですが、俺は情緒を大事にしたいんです……って言ったら、怒られますね
<
#

[00004439,156,神谷月葉,v_tuk2041]
>い、いえ、素敵だと思います。何事も情緒が大事ですよね、恥じらいこそが全てと言いますか
<
#

[00004461,157,詩依奈,v_shi2161]
>つーちゃんはずっと恥ずかしがりすぎのような……でも、良かった。あまりショックを受けていないみたいで
<
#

[00004482,158,神谷月葉,v_tuk2042]
>シーちゃん、私気がついたの。気持ちが届かなかったからってあっさり諦めるのは、自分に嘘をつくことになるって
<
#

[00004503,159,黒羊藍,v_ran2386]
>私も、天城先輩を使徒にすることは、他の誰かと恋人になることとは別だと考えています
<
#

[00004525,160,霧雨優兎,v_yuu2124]
>……頻度は減ってもいいから、家事を教えて欲しい。まだ、教わってないことがいっぱいある
<
#

[00004545,161,天城恵介]
>みんな……え、ええと、俺は……
<
#

[00004564,162,此花宮琴耶,v_kty2292]
>恵くんは今までと変わりませんから、皆さんも遠慮なんてしないでください
<
#

[00004590,163,フロレンシア,v_fro2168]
>そ、それは戦略上、色々と難しいと言いますか……お嬢様の美しいお心を前にして、そういったことを申し上げるのは気が引けるのですが
<
#

[00004610,164,藤ヶ崎芽愛,v_mea2285]
>フローラさん、心配なさらなくても大丈夫ですわ。私たちも、今までと変わりありません
<
#

[00004631,165,藤ヶ崎芽愛,v_mea2286]
>その……今までより、確かに二人に気は遣うと思うのですけれど。友人としてのお付き合いは変わりませんわ
<
#

[00004650,166,天城恵介]
>ありがとうございます、芽愛さん
<
#

[00004672,167,霧雨優兎,v_yuu2125]
>……生徒会長を名前で呼んで、琴耶は恋人で。下級生の子にも慕われて……
<
#

[00004693,168,仁奈森あすみ,v_asu2050]
>うんうん、私だっているしね。もしかしなくても、あまちゃんモテすぎて困っちゃう状態だね。うらやまけしからん
<
#

[00004713,169,天城恵介]
>っ……く、来ると思ってましたが、第一声がそれですか
<
#

[00004732,170,仁奈森あすみ,v_asu2051]
>あまちゃん、もっと危機感を持ったほうがいいよ？　朝のことで、学園じゅうすごいことになってるよ
<
#

[00004751,171,天城恵介]
>す、凄いこと……？
<
#

[00004768,172,独白]
>聞き返したところで、教室の扉が開いた。そこから上級生下級生問わず、ぞろぞろと男子が並んで入場してくる。
<
#

[00004792,173,男子生徒Ａ,v_x062001]
>し、失礼します！　此花宮さんはいらっしゃいますでしょうか！
<
#

[00004814,174,男子生徒Ｂ,v_x072001]
>我々、朝のことを見ておりました！　お二人で登校されるところを、血涙を流しながら見ておりました！
<
#

[00004834,175,男子生徒Ｃ,v_x302001]
>つきましては、我々、此花宮さんに恋い焦がれてきた者一同、玉砕覚悟で、恋文を渡させていただきたく存じます！
<
#

[00004852,176,独白]
>なぜか男子たちは非常に統率がとれている。１１７通手紙が届いてなお、これほどの人数が、琴耶を慕い続けていたなんて……。
<
#

[00004869,177,独白]
>綺麗なものは近くで見ていると慣れるというが、俺はまさにその状況だったのだと思い知らされる。
<
#

[00004888,178,此花宮琴耶,v_kty2293]
>……とても、申し訳ないと思っていますけれど……全部、『ごめんなさい』をしないといけません
<
#

[00004908,179,此花宮琴耶,v_kty2294]
>それでもお渡ししていただけるなら、一通ずつお返事をします。今まではちゃんと書けていませんでしたが、しっかり読みますので
<
#

[00004927,180,男子生徒Ａ,v_x062002]
>くぅ……わ、分かってはいたが、これはつらい……っ！
<
#

[00004946,181,男子生徒Ｂ,v_x072002]
>泣くな！　こうでもしないと俺たち、俺たちっ、一歩も前に進めないだろうが……っ！
<
#

[00004965,182,男子生徒Ｃ,v_x302002]
>ああ……同じ学園の空気を吸っていられるだけで良かったのに。こんな気持ち、味わいたくなかった……！
<
#

[00004982,183,独白]
>３０名ほどの男子が顔をぐしゃぐしゃにして泣きじゃくる姿には、クラスメイトも貰い泣きさせられていた。
<
#

[00005000,184,独白]
>……そして、俺も。何がきっかけで琴耶を好きになったかまでは分からないが……彼らも琴耶に好意を寄せているという意味では、俺と通じるものがある。
<
#

[00005019,185,フロレンシア,v_fro2169]
>それでは……私も受け取りの手伝いをいたします。これだけの数が集まると、管理が必要ですので
<
#

[00005040,186,男子生徒Ａ,v_x062003]
>みんな、名前を言った後に手紙を提出！　その後、すぐに退出するんだ！
<
#

[00005059,187,男子生徒Ｂ,v_x072003]
>此花宮さんのクラスに迷惑をかけてはいけない！　ですが挨拶くらいは許してもらえるでしょうか！
<
#

[00005078,188,男子生徒Ｃ,v_x302003]
>一瞬だけでもいい、視線だけでも向けてもらえたら俺は……っ
<
#

[00005099,189,此花宮琴耶,v_kty2295]
>あ、あの……挨拶は大丈夫ですので、皆さん、泣かないでください
<
#

[00005117,190,独白]
>琴耶は困惑しつつも、誠意のある対応をしようとしている……さすがは、俺の仕えるお嬢様だ。
<
#

[00005136,191,独白]
>一人ひとり手紙を渡して、一言言葉を交わして、泣きながら退出していく。その光景を目にして苦笑しながら、順が話しかけてきた。
<
#

[00005155,192,藤ヶ崎順,v_jun2089]
>大変だな……こうなると分かってはいたが、実際そうなるとすさまじいもんだ
<
#

[00005174,193,天城恵介]
>俺も、１１７通という数字の意味を分かってませんでした。こういうことなんですね……
<
#

[00005191,194,独白]
>手紙を渡して出て行く男子の中には、俺に怨嗟の視線を向ける者も少なくない。正直、生きた心地がしない……当然、受け止めるべきではあるけれど。
<
#

[00005210,195,藤ヶ崎順,v_jun2090]
>まあ他の奴らにしてみりゃ、お前はいきなり現れて、姫をかっさらっていった敵だからな
<
#

[00005229,196,天城恵介]
>て、敵ですか……確かに、そうでしょうけど
<
#

[00005248,197,藤ヶ崎順,v_jun2091]
>けどまあ、誰もまともに喋れなかった、難攻不落の姫だ。逆に、芽がなくなって安心してるやつもいるかも……
<
#

[00005268,198,男子生徒Ａ,v_x062004]
>天城ぃぃぃ！　此花宮さんを泣かせたら八つ裂きにしてやるからなぁぁぁ！
<
#

[00005286,199,独白]
>さっきまで硬派な口調だった上級生の先輩が、思い切り怨嗟に満ちた声を残して退場していく。
<
#

[00005306,200,藤ヶ崎順,v_jun2092]
>……明日から夏休みで良かったな。生き延びられる確率も低くないんじゃね？
<
#

[00005325,201,天城恵介]
>低くないというか、死ぬ確率が少しでもあるだけで恐ろしすぎますが……
<
#

[00005344,202,藤ヶ崎順,v_jun2093]
>しゃーねーべ、それだけのことをやってんだから。リア充は爆発しろとも言うけど、まあ爆発したら死ぬよなって話だな。うお、超こええ
<
#

[00005363,203,天城恵介]
>他人ごとだと思って好き勝手言ってくれますね……分かりました。野球で勝負しましょう
<
#

[00005382,204,藤ヶ崎順,v_jun2094]
>おお、燃えてんな。だがダメだ、そんな不純な動機じゃ打席に立たせられねえ
<
#

[00005402,205,藤ヶ崎順,v_jun2095]
>もうすぐ決勝だし、勝負はその後でいいか。リア充が爆発するか、俺が炎上するか。恋に敗れたやつらのためにも、これは負けらんねえな
<
#

[00005420,206,独白]
>順は笑って言うと、俺の肩を叩いて席に戻っていく。
<
#

[00005438,207,独白]
>多くの人の想いを背負ったあいつには、さすがに勝てそうにない……とか、大仰なことを考えていると。
<
#

[00005457,208,詩依奈,v_shi2162]
>精霊さんは大丈夫です、私たちが守りますから
<
#

[00005479,209,神谷月葉,v_tuk2043]
>わ、私は……先輩の身の安全のためには、お二人にはあまりいちゃいちゃしないことをお勧めするというか、節度を守り抜いて、距離感のある交際を……
<
#

[00005499,210,藤ヶ崎芽愛,v_mea2287]
>せ、節度は大事ですけれど。そこまで干渉しては、二人に悪いですわ
<
#

[00005520,211,霧雨優兎,v_yuu2126]
>とりあえず、手つなぎは時々がいいと思う。毎回だと、死者が出そうだから
<
#

[00005542,212,仁奈森あすみ,v_asu2052]
>あまちゃん、短い間だったけど、一緒に過ごした日々はまるで夏の日の花火みたいに、私の心に残りつづけていくからね
<
#

[00005563,213,仁奈森あすみ,v_asu2053]
>あの秘密基地で交わした約束は絶対に忘れないよ。あまちゃんがお星様になっても
<
#

[00005603,214,天城恵介]
>歌の歌詞みたいにしつつ、人を死なせないでくださいっ！
<
#

[00005684,215,独白]
>――しかし、順や仁奈森さんが言っていたことは、あながち冗談でもなかった。
<
#

[00005701,216,独白]
>終業式に出ている間も、俺は男子生徒たちから怨念に満ちた視線を向けられ続ける。芽愛さんの挨拶を聞いている間も、だらだらと冷や汗が止まらなかった。
<
#

[00005774,217,独白]
>そして帰りのホームルームが終わったあと、校舎のあちこちで男子たちに待ち伏せされてしまった俺は、芽愛さんの手引きで生徒会室に身を潜めさせてもらった。
<
#

[00005792,218,天城恵介]
>まさかここまでとは……俺はこの学園の男子の、どれくらいを敵に回したんでしょう……
<
#

[00005811,219,藤ヶ崎芽愛,v_mea2288]
>私と人気を二分するなんて言われていましたけれど……実際は、琴耶が七割くらいの支持を得ていたようですわね
<
#

[00005831,220,霧雨優兎,v_yuu2127]
>……人気が凄いのは、去年からだから
<
#

[00005852,221,仁奈森あすみ,v_asu2054]
>プリンセスを一目見たら、それはもうね。挨拶してもらっただけで恋に落ちるっていうし
<
#

[00005870,222,独白]
>俺と琴耶以外に、芽愛さんと、同級生の二人が付き合ってくれている。持つべきものは友達だ。
<
#

[00005889,223,仁奈森あすみ,v_asu2055]
>あ、私そろそろレッスンに行かなきゃ。優兎ちゃん、一緒に帰ろ？
<
#

[00005909,224,霧雨優兎,v_yuu2128]
>……ついてきた意味があまりないような
<
#

[00005929,225,藤ヶ崎芽愛,v_mea2289]
>私も外の様子を見てきてあげますわ。今後について、二人で少し相談なさいませ
<
#

[00005949,226,霧雨優兎,v_yuu2129]
>そういうことなら……二人とも。また、そのうち
<
#

[00005969,227,仁奈森あすみ,v_asu2056]
>つ、つぎはもう私の知ってるあまちゃんとプリンセスじゃないかもしれないけど……私のこと、お子ちゃま扱いしないでね？
<
#

[00005988,228,天城恵介]
>し、しません……というか、どういう意味ですか
<
#

[00006008,229,此花宮琴耶,v_kty2296]
>私だってまだ子供ですし、何も分からないというか……これから、恵くんに教えてもらおうと思います
<
#

[00006030,230,藤ヶ崎芽愛,v_mea2290]
>ああ……琴耶がそんな大胆なことを。あんなに小さかった琴耶が……
<
#

[00006051,231,此花宮琴耶,v_kty2297]
>そ、それは小さすぎです……膝より下って、赤ちゃんじゃないですか
<
#

[00006072,232,藤ヶ崎芽愛,v_mea2291]
>こ、こほん……け、恵介。くれぐれも、優しくしてあげてくださいませね
<
#

[00006090,233,独白]
>芽愛さんまで、俺と琴耶の関係が、そこまで進展することを想像している……は、恥ずかしい。
<
#

[00006107,234,独白]
>まだキスもしてないし、デートもしてない。物事には順序があると、気持ちを必死で抑えているのに。
<
#

[00006146,235,独白]
>三人が外に出て、俺と琴耶のふたりきりになる。
<
#

[00006164,236,独白]
>――途端に、空気が変わってしまう。琴耶も顔が赤らんで、俺を意識しているのが伝わってくる。
<
#

[00006185,237,此花宮琴耶,v_kty2298]
>……あ、あの……先ほどいただいたお手紙のお返事は、近日中に全部返せると思います
<
#

[00006206,238,此花宮琴耶,v_kty2299]
>それが終わったら……私はもう、お手紙は受け取りません。恵くんとお付き合いをしていること、みんなに知ってもらったんですから
<
#

[00006226,239,此花宮琴耶,v_kty2300]
>……ごめんなさい。恵くんのこと、困らせることになってしまって
<
#

[00006245,240,天城恵介]
>いや……困ってはいないよ。順に言われたんだ、俺はあの男子たちにとっては、琴耶をさらっていった敵なんだって
<
#

[00006263,241,天城恵介]
>だとしたら、少しくらいは仕方がない。むしろ、望んで受け止めなきゃならないことだ
<
#

[00006282,242,天城恵介]
>他の誰かが琴耶を好きでも、俺は絶対に渡さない。譲れないなら、ケンカの一つもしないとな
<
#

[00006301,243,此花宮琴耶,v_kty2301]
>……恵くんがけがをするようなことがあったら、私は絶対に許しません
<
#

[00006321,244,此花宮琴耶,v_kty2302]
>さっき、恵くんをただじゃおかないって言った人も、本当は頬をはたいてあげたかったくらいです
<
#

[00006341,245,此花宮琴耶,v_kty2303]
>でも……勇気が、出せませんでした。恵くんのことを傷つけたら許さないって言いたかったのに
<
#

[00006360,246,天城恵介]
>琴耶は、そのままでいいよ。ケンカなんてしなくていい
<
#

[00006378,247,天城恵介]
>あの時手を繋いだことを、俺は嬉しいと思ってる。だから、俺が矢面に立つよ。男としてそうしたいから
<
#

[00006398,248,此花宮琴耶,v_kty2304]
>……ありがとう、恵くん。私が我がままなばかりに、騒ぎにしてしまってごめんなさい
<
#

[00006418,249,此花宮琴耶,v_kty2305]
>どうしても、恵くんは私の執事以上の存在なんだって、みんなに知って欲しかったんです
<
#

[00006438,250,此花宮琴耶,v_kty2306]
>此花宮家の関係者の生徒さんは、今でも、恵くんは従者だと思っていますから……
<
#

[00006456,251,独白]
>俺のことを認めてもらうため。琴耶は、俺と恋人であることをみんなに認めてもらおうとした。
<
#

[00006473,252,独白]
>二人だけで世界が出来ているわけではない。琴耶は俺よりもずっと、『周り』のことを意識している。
<
#

[00006491,253,独白]
>世界に名だたる此花宮の後継者として、それは当たり前のことだ……しかし。
<
#

[00006509,254,天城恵介]
>俺ももっと、自分に誇りを持つようにする。俺の出自は関係ないって、姐御も言ってくれたんだ
<
#

[00006527,255,天城恵介]
>認めてもらうには、まだ時間がかかるかもしれないけど……
<
#

[00006547,256,此花宮琴耶,v_kty2307]
>……出来れば、順番に分かってもらうのがいいんです。突然恵くんが当主になると言っても、反発を受けてしまいますから
<
#

[00006567,257,此花宮琴耶,v_kty2308]
>いざとなれば、お母さまと同じ方法もできます。当主はお母さまですが、実質の権力は、全てお父様が持っているんです
<
#

[00006587,258,此花宮琴耶,v_kty2309]
>でも……そういうことを考えると、恵くんは私のことを、嫌いになるかもしれませんから……
<
#

[00006606,259,天城恵介]
>……何かをたくらんだりとか、そういう自分は見せたくないっていうことか？
<
#

[00006625,260,此花宮琴耶,v_kty2310]
>は、はい……お家のためには大事なことだと思いますけれど、私は……
<
#

[00006644,261,天城恵介]
>……ははっ。はははっ……
<
#

[00006663,262,此花宮琴耶,v_kty2311]
>……け、恵くん……？
<
#

[00006681,263,独白]
>俺は久しぶりに、声を出して笑っていた。琴耶は頭の回転が早いのに、考えていることは少女のようだ。
<
#

[00006699,264,天城恵介]
>俺はそういう琴耶だから、好きになったんだろうな。嘘をつくのが苦手……いや、嘘がつけないんだ
<
#

[00006717,265,天城恵介]
>時々頑張って嘘をついても、バレバレだもんな。そんなんじゃ、これから苦労するかもしれないぞ
<
#

[00006737,266,此花宮琴耶,v_kty2312]
>は、はい……お父様やお母さまにも、大人になるようにと言われています
<
#

[00006756,267,天城恵介]
>……俺はそういうことが、どっちかといえば苦手じゃない
<
#

[00006774,268,天城恵介]
>だから、琴耶が当主として本音と建前を使い分けなきゃいけないときは。俺のことを頼ってくれ
<
#

[00006792,269,天城恵介]
>琴耶には、今のままで居てほしいから。大人になるにつれて変わっていくのが普通だろうけど……それでも、今のままがいい
<
#

[00006811,270,此花宮琴耶,v_kty2313]
>……はい。恵くんがそう言ってくれるのなら……
<
#

[00006831,271,此花宮琴耶,v_kty2314]
>でも、何もかも子供のままじゃいられません……いえ、いたくないです
<
#

[00006851,272,此花宮琴耶,v_kty2315]
>恵くんと一緒に大人になりたいです。ずっと、恵くんがここにいてくれたら、それだけで……
<
#

[00006870,273,天城恵介]
>どこにも行ったりしないよ。俺はもう、十分にホームシックを味わったから
<
#

[00006889,274,此花宮琴耶,v_kty2316]
>……はい。どこにも行ったりしませんよね
<
#

[00006907,275,独白]
>どうしてそんな、子供の頃のように不安そうな目をするのか。何も、不安に思うことなんて無いのに。
<
#

[00006925,276,独白]
>俺が頼りないから、不安にさせてしまうのなら……変わらなければならないのは、俺のほうだ。
<
#

[00006943,277,天城恵介]
>考えてみれば……琴耶があれだけ勇気を出してくれて、山のようなラブレターにも対応してるってのに、俺が縮こまってるのは卑怯だよな
<
#

[00006961,278,天城恵介]
>俺はもう、遠慮をしない。どこまでも図太くなって、琴耶の恋人だって開き直ってやる。刺客が来たって構うもんか、そんなものは俺の敵じゃない
<
#

[00006981,279,此花宮琴耶,v_kty2317]
>け、恵くん……急にどうしたんですか？
<
#

[00007000,280,天城恵介]
>琴耶が好きなだけ甘えられるようになりたいから
<
#

[00007018,281,天城恵介]
>琴耶のことが好きな人がどれだけ居ても、もう遠慮はしない。琴耶は俺のものだ、って言ってやる
<
#

[00007036,282,天城恵介]
>パーティで琴耶にダンスを申し込もうとした人にも、今から言ってやりたいくらいだ
<
#

[00007055,283,此花宮琴耶,v_kty2318]
>恵くん……
<
#

[00007073,284,独白]
>自分でも底意地が悪いと思う顔で笑う。清廉潔白を心がけてきた俺だが、恋をするとなれば、自分の気持ちに正直にならなければならない。
<
#

[00007091,285,天城恵介]
>そろそろ外に出よう。芽愛さんが戻ってきたら
<
#

[00007110,286,此花宮琴耶,v_kty2319]
>は、はい。恵くん、今のうちに、甘える練習をしてもいいでしょうか……？
<
#

[00007129,287,天城恵介]
>えっ……それは、ここでしなきゃいけないのか？
<
#

[00007148,288,此花宮琴耶,v_kty2320]
>……突然したくなってしまうものなんですね、そういうことって。さっきから、二人きりですし……
<
#

[00007166,289,独白]
>琴耶にそう言われると、俺は全然断る理由が無かったりするわけで……。
<
#

[00007184,290,天城恵介]
>あ、甘える練習か。えーと……そうだな。どういう感じがいい？
<
#

[00007203,291,此花宮琴耶,v_kty2321]
>……恵くんのひざの上に乗りたいです
<
#

[00007222,292,天城恵介]
>そ、それでいいのか？
<
#

[00007241,293,此花宮琴耶,v_kty2322]
>は、はい……恵くん、身長が伸びて大きくなりましたから。ひざに乗ってみたいな、ってずっと思っていたんです
<
#

[00007259,294,独白]
>そういうものなのか……琴耶も子供っぽいところがあるんだな。仔犬みたいな声を出したり、ところどころで見せていたけど。
<
#

[00007277,295,天城恵介]
>……おいで、琴耶
<
#

[00007294,296,独白]
>俺はソファに座って、琴耶を手招きする。まるで本当に仔犬みたいに、琴耶が嬉しそうな顔をする。
<
#

[00007314,297,此花宮琴耶,v_kty2323]
>し、失礼しますね……んしょっ……
<
#

[00007332,298,独白]
>琴耶はスカートを気にしながら、俺の膝の上に乗ってくる。柔らかいお尻と太ももの感触……そして、薔薇の香り。後ろから抱きしめたくなってしまう。
<
#

[00007351,299,天城恵介]
>お、大きくなったな……じゃなくて。何て言えばいいんだ、こんなとき
<
#

[00007370,300,此花宮琴耶,v_kty2324]
>……恵くん、おしりに何か硬いものが……ポケットに何か入れていますか？
<
#

[00007389,301,天城恵介]
>っ……ご、ごめん。それは……あれなんだ。ええと……
<
#

[00007408,302,此花宮琴耶,v_kty2325]
>あ……そ、そうなんですね。これが恵くんの……あ、熱いんですね……
<
#

[00007426,303,独白]
>そんなことを言われたら、反応が止まるどころか……い、いいのか。嫌じゃないのか、この状況。
<
#

[00007445,304,此花宮琴耶,v_kty2326]
>……トクントクン、って言っているのが分かります。恵くん……すごい……
<
#

[00007464,305,天城恵介]
>こ、琴耶のお尻が……あんまり柔らかくて。悪い、甘えるどころじゃなくなってるな
<
#

[00007483,306,此花宮琴耶,v_kty2327]
>い、いいえ……これもドキドキしますから。恵くんとくっついているのって、凄く幸せな気分です
<
#

[00007502,307,天城恵介]
>……俺も幸せな気分だけど。頭がぼーっとしてくるな……琴耶はいい匂いすぎて
<
#

[00007521,308,此花宮琴耶,v_kty2328]
>ふぁ……だ、だめです……かがないでください。汗……かいてますから……っ
<
#

[00007540,309,天城恵介]
>そんなことないよ……凄くいい匂いだ
<
#

[00007557,310,独白]
>後ろから琴耶の首元に顔を埋めて、すぅ、と息を吸い込む。そして熱い息を吹きかけると、琴耶はふるふると身体を震わせた。
<
#

[00007575,311,独白]
>可愛い形の耳を見ていると、自分でも信じられない気持ちになる。舐めてみたいとか、キスしてみたいとか。
<
#

[00007592,312,独白]
>キスといえば……この白い首筋に唇で触れてみたら、どうなるだろう。
<
#

[00007610,313,独白]
>俺は琴耶のお腹のあたりに手を回し、ぎゅっと抱きすくめて、首筋に顔を近づけていく。
<
#

[00007629,314,此花宮琴耶,v_kty2329]
>あっ……け、恵くぅんっ……ふぁぁっ……
<
#

[00007648,315,天城恵介]
>……ごめん。後でちゃんと綺麗にしてあげるから……
<
#

[00007667,316,此花宮琴耶,v_kty2330]
>そ、それはいいんですけれど……あんっ……くすぐったい……はぁっ、はぁっ……
<
#

[00007685,317,独白]
>琴耶の甘い声と熱い吐息が俺の理性を蕩かしていく。耳にキスすると、琴耶の白い肌が一気に紅潮する……感じてることが、確かめなくてもわかる。
<
#

[00007702,318,独白]
>手を上にずらして、制服の上から胸に宛がう。いきなり揉んだりはせずに、ただ包み込むように添えたまま、俺は彼女の首筋に舌を這わせた。
<
#

[00007720,319,天城恵介]
>れろっ……
<
#

[00007739,320,此花宮琴耶,v_kty2331]
>ふぁっ……け、恵くん、だめ……
<
#

[00007759,321,此花宮琴耶,v_kty2332]
>それ以上は、我慢できないです……私、もう……頭が変になりそう……
<
#

[00007776,322,独白]
>服とブラの上からでも、琴耶の胸が壊れそうに高鳴っているのがわかる。彼女の小さな手が、胸にあてがった俺の手に控えめに重ねられる。
<
#

[00007794,323,天城恵介]
>……変になってもいいよ。でも、最初はベッドの上がいいかな
<
#

[00007813,324,此花宮琴耶,v_kty2333]
>い、いえ……場所はどこでもいいんですけれど……恵くんがしたいのなら、どこでも……
<
#

[00007832,325,天城恵介]
>……じゃあ、これから……ここで
<
#

[00007849,326,独白]
>理性の抑制がまるできかない。ここがどこなのか、芽愛さんに匿ってもらったのに、そんなことをしていいのか……何てことを、
<
#

[00007888,327,独白]
>――全く考えなくなっている俺を野放しにしておくほど、彼女たちは甘くなかった。
<
#

[00007907,328,此花宮琴耶,v_kty2334]
>あ、あの……恵くん、外で物音がしませんでしたか……きゃっ……
<
#

[00007927,329,独白]
>俺は琴耶を後ろから抱き上げて、ソファに降ろす。そして、部屋のドアをゆっくり開けた。
<
#

[00007948,330,天城恵介]
>……いけないお嬢様方ですね。そこで、様子を伺ってたんですか？
<
#

[00007968,331,藤ヶ崎芽愛,v_mea2292]
>だ、だって……仁奈森さんが、絶対にいかがわしいことをするから、見ていようって言うんですもの
<
#

[00007990,332,仁奈森あすみ,v_asu2057]
>わ、私を切り捨てるおつもり！？　そうよあまちゃん、私が全ての黒幕だったのよ！　煮るなり焼くなり、好きにしてちょうだい！
<
#

[00008010,333,霧雨優兎,v_yuu2130]
>……何をしてたのか良く見えなかったけど、ちょっと聞こえた。えっちな雰囲気だった
<
#

[00008030,334,天城恵介]
>……ええ、エッチな雰囲気でしたが何か？
<
#

[00008049,335,藤ヶ崎芽愛,v_mea2293]
>開き直りましたわね……大人になってしまうって、残酷なことですわ
<
#

[00008089,336,天城恵介]
>さ、刺さないでください、痛いところを……
<
#

[00008108,337,天城恵介]
>で、ですが、今後のスローガンというかお願いをさせていただきます。『のぞかない、照れない、あわてない』。これを順守していただけないでしょうか
<
#

[00008127,338,藤ヶ崎芽愛,v_mea2294]
>そうは言っても、この場所を提供したのは私ですし……お説教される筋合いはありませんわ
<
#

[00008147,339,仁奈森あすみ,v_asu2058]
>そーだそーだー！　あまちゃんが姫の親衛隊に抹殺されないように、様子を見てきてあげたのに！
<
#

[00008167,340,霧雨優兎,v_yuu2131]
>……そんなことしてない。ずっと、２人の様子をうかがってただけ
<
#

[00008187,341,仁奈森あすみ,v_asu2059]
>優兎ちゃん、今くらい私の味方をして！　そしてあまちゃんと姫のらぶらぶちゅっちゅを見学させて！
<
#

[00008207,342,此花宮琴耶,v_kty2335]
>あ、あの……申し訳ありません、みんなに見られていると、恥ずかしいので……
<
#

[00008227,343,藤ヶ崎芽愛,v_mea2295]
>そ、それはそうですわね……二人きりでするのがいいですわ、そういうことは。私もわざと電話をしたり、メールしたりしませんから
<
#

[00008248,344,仁奈森あすみ,v_asu2060]
>あまちゃん、これは私のお姉ちゃんが落としていったものなんだけどね。覗いちゃったおわびに、あまちゃんに託そうと思います
<
#

[00008268,345,霧雨優兎,v_yuu2132]
>……？　何を渡したの？
<
#

[00008288,346,仁奈森あすみ,v_asu2061]
>勘違いしないでよね、私には必要ないものなんだからねっ。さあ優兎ちゃん、会長さん、帰りませう！
<
#

[00008308,347,藤ヶ崎芽愛,v_mea2296]
>わ、私はまだ仕事がっ……あぁっ、あすみさん、何を渡したんですのっ……！？
<
#

[00008330,348,仁奈森あすみ,v_asu2062]
>あまちゃんファイトー！　私も草葉の陰で、キミのことずっと見守ってるよ！
<
#

[00008348,349,独白]
>仁奈森さんは勢いに任せて、２人を連れて帰っていく。彼女が俺の手に握らせたものは……。
<
#

[00008369,350,独白]
>ぱっと開いてみて、一瞬何か分からなかった。なんだろう、この四角くて薄っぺらい……中に何か入ってるようだけど。
<
#

[00008388,351,此花宮琴耶,v_kty2336]
>……あすみさん、何を渡してくれたんですか？
<
#

[00008408,352,天城恵介]
>何か輪っかみたいなのが入ってるな……って、こ、これ……
<
#

[00008425,353,独白]
>仁奈森さんのお姉さんが落としていったって……それを俺に渡されても、どうしろというのか。
<
#

[00008445,354,此花宮琴耶,v_kty2337]
>……なんでしょう？
<
#

[00008463,355,独白]
>琴耶はまるで分かっていない。それはそうだ、必要が無ければ、手に取る機会のないものだから。
<
#

[00008482,356,此花宮琴耶,v_kty2338]
>……恵くん、どうしたんですか？　顔が真っ赤ですけれど
<
#

[00008501,357,天城恵介]
>い、今聞くのもなんだけど……此花宮家の方々は、その……
<
#

[00008519,358,天城恵介]
>赤ちゃんが出来ないようにするやつって、使うのかな？
<
#

[00008538,359,此花宮琴耶,v_kty2339]
>……あ……っ
<
#

[00008558,360,此花宮琴耶,v_kty2340]
>ど、どうなのでしょう……お父様とお母様は今でも仲が良いっていいますけれど、娘の私にも、そこまでは……
<
#

[00008577,361,天城恵介]
>ご、ごめん……変なこと聞いて。どうやらこれは、そういうやつみたいで……
<
#

[00008596,362,此花宮琴耶,v_kty2341]
>あすみさんは、大事なものを、私たちに託してくれたんですね……
<
#

[00008615,363,天城恵介]
>い、いや……そこまで畏まることでもなくて。仁奈森さんのは、単なる思いつきだから
<
#

[00008634,364,此花宮琴耶,v_kty2342]
>い、いえ……私、そういうことを全然考えてませんでしたから……そうですよね、赤ちゃんが出来るかもしれないですよね、そういうことをしたら
<
#

[00008653,365,天城恵介]
>そ、そうだな……だから、そういうことをする時は、しっかり……あ、あれ？
<
#

[00008670,366,独白]
>避妊はしっかりお願いします、と言われるかと思いきや、琴耶の反応は予想とは違っていた。
<
#

[00008689,367,独白]
>――いや、それこそ彼女らしいというべきか。真面目で、俺のことを本気で好きでいてくれて……どこまでも、素直で。
<
#

[00008708,368,此花宮琴耶,v_kty2343]
>……恵くんの子供だったら、きっと頭もいいし、運動も出来そうですね。私は頼りないので、そこを受け継がないといいんですけど
<
#

[00008728,369,天城恵介]
>それは……物凄い謙遜だな。俺よりも、琴耶の子だからこそ、立派な子になると思うよ
<
#

[00008747,370,天城恵介]
>って……き、気が早過ぎるな。まだ俺たち、学生なのに
<
#

[00008767,371,此花宮琴耶,v_kty2344]
>い、いいえ……もし赤ちゃんが出来たら、そのときは、絶対に守りたいですから
<
#

[00008785,372,独白]
>――俺たちは、恋をする順序が、他の人とは違うんだってことに、今頃気がつく。
<
#

[00008802,373,独白]
>子供の頃に琴耶の家に来て、その時から家族で……主人と執事を経て、恋人になった。
<
#

[00008820,374,独白]
>元から家族だから、結びつきが強い。だから琴耶は子供が出来たらっていうことを、当たり前にありうることとして想像してくれている。
<
#

[00008839,375,此花宮琴耶,v_kty2345]
>……恵くんと早く、その……確かな証が欲しいです。私が恵くんの恋人なんだっていうことを、この身体に教えてほしいんです
<
#

[00008859,376,此花宮琴耶,v_kty2346]
>さっき触れてもらったときも、全然いやじゃありませんでした。そのまま……って思ったくらいです
<
#

[00008878,377,天城恵介]
>……琴耶
<
#

[00008897,378,此花宮琴耶,v_kty2347]
>で、でも……ここは、先輩のお城のようなものなので。ここでえっちなことをするのは、やっぱりだめだなって思います。だめですよ、恵くん
<
#

[00008916,379,天城恵介]
>はは、ごめん。けど、膝の上に乗られたら、俺も我慢できなくなるよ
<
#

[00008933,380,独白]
>照れてばかりもいられない。俺は心臓を高鳴らせつつも、自分の欲求を言葉にする。
<
#

[00008953,381,此花宮琴耶,v_kty2348]
>……恵くんのが当たってるな、って思った時、きゅんってしたんです。これが、そういう気持ちなんでしょうか
<
#

[00008972,382,天城恵介]
>あ、ああ。そうだといいな……経験なくて、絶対そうだとは言えないけど……
<
#

[00008989,383,独白]
>俺と身体を触れ合わせて、琴耶の気持ちも高まってる。でもそれが、感じてるってことなのかがわからない。
<
#

[00009007,384,独白]
>頭の中では知識があっても、実際にするとなると話は別だ。上手く出来るんだろうか、俺は。
<
#

[00009026,385,此花宮琴耶,v_kty2349]
>……これから、いっぱい練習しましょう。恵くんのこと、もっと分かりたいです
<
#

[00009046,386,此花宮琴耶,v_kty2350]
>あなたのことを、誰よりも知っている人になりたい
<
#

[00009065,387,天城恵介]
>……俺も、琴耶のことが知りたいな。まだ知らないことが、いっぱいあるから
<
#

[00009084,388,此花宮琴耶,v_kty2351]
>……さっき、耳にキスしてくれたとき……凄く気持ちよかったです。ぞくぞくってして……
<
#

[00009103,389,天城恵介]
>っ……そ、そうか。良かった……俺、つい夢中になって
<
#

[00009122,390,此花宮琴耶,v_kty2352]
>ふたりのときは、いつでも夢中になってください。私は、そうしてほしいって思っていますから
<
#

[00009141,391,天城恵介]
>……ほんとに、俺が喜ぶようなことしか言わないな。抱きしめたくなる
<
#

[00009178,392,此花宮琴耶,v_kty2353]
>恵くん……こうしていると安心します
<
#

[00009198,393,此花宮琴耶,v_kty2354]
>……すごくドキドキもしてます……ピアノの発表会の時よりも緊張してます
<
#

[00009217,394,天城恵介]
>こ、琴耶……落ち着いて、深呼吸して。そんな真っ赤な顔じゃ、手を繋いでは帰れないぞ
<
#

[00009236,395,此花宮琴耶,v_kty2355]
>繋いでくれるんですか？
<
#

[00009255,396,天城恵介]
>それはもう。俺はもう、開き直ることにしたから
<
#

[00009273,397,天城恵介]
>いつだって手を繋いで歩いていい。もう、みんなには見られてるんだから……遠慮しても仕方ない
<
#

[00009292,398,天城恵介]
>人が見たらどう思うかっていうのは大事だけど、そればかり考えすぎるのも良くない。繋ぎたいなら繋ぐ、それでいいんだ
<
#

[00009311,399,此花宮琴耶,v_kty2356]
>……恵くん、すごく頼もしいです。一生ついていきます、ってこういう時にいうんですね
<
#

[00009330,400,天城恵介]
>ああ、頼りにしてくれていい。お嬢様、お手をどうぞ
<
#

[00009349,401,此花宮琴耶,v_kty2357]
>……執事の恵くんも素敵です。優しくて、紳士的で
<
#

[00009367,402,独白]
>琴耶の手を握ると、俺がしなくてはならないことは一つ……恋人として堂々とすることだ。
<
#

[00009445,403,独白]
>生徒会室を出てすぐに、俺を探していた男子たちに見つかったけれど、もう逃げたりはしなかった。
<
#

[00009464,404,此花宮琴耶,v_kty2358]
>な、何もなかったですね。すごく視線は感じるんですけれど……
<
#

[00009485,405,フロレンシア,v_fro2170]
>本気を出せばこんなものです。恵介と琴耶様との仲に懐疑的な人々にも、ご理解いただきました
<
#

[00009505,406,此花宮琴耶,v_kty2359]
>フローラ、ありがとうございます。根回しをしてくれていたんですね
<
#

[00009525,407,フロレンシア,v_fro2171]
>此花宮の武力が恵介の指揮下にあることを、関係者に懇切丁寧にお伝えしてきました
<
#

[00009545,408,フロレンシア,v_fro2172]
>執事と次期当主の交際が望ましくないという意見の持ち主には……本当に不本意なのですが……
<
#

[00009563,409,独白]
>ガシャ、とスカートの中からガスガンを取り出す姐御。今日のそれは、どうもプラスチック製でないような、金属質の光沢を帯びていた。
<
#

[00009583,410,天城恵介]
>あ、姐御……あまり直接的な武力を開示すると、反発があるのでは？
<
#

[00009602,411,此花宮琴耶,v_kty2360]
>初めからそうしていたら良かったでしょうか……もう此花宮の私兵の方々は、恵くんの部下でもありますし
<
#

[00009623,412,フロレンシア,v_fro2173]
>ちなみに恵介を闇討ちしようとしていた人々にも、あの誘拐犯の時のごとく、『ご理解』をいただきました
<
#

[00009642,413,天城恵介]
>は、はは……ははははは……
<
#

[00009660,414,独白]
>乾いた笑いしか出てこない。琴耶のファンから多少攻撃を受けても仕方ない、なんて思ってた俺が馬鹿らしい。
<
#

[00009679,415,此花宮琴耶,v_kty2361]
>もし恵くんが傷つけられたら……私……
<
#

[00009699,416,此花宮琴耶,v_kty2362]
>……どんな手段を使ってでも……フローラが過去にしてきたような行為の全てで……
<
#

[00009720,417,フロレンシア,v_fro2174]
>お、お嬢様……いけません、そのようなことを想像されては。私はお嬢様の命ならば、いつでも『地獄の番犬』と呼ばれたころに立ち戻りますが
<
#

[00009739,418,天城恵介]
>こ、琴耶、姐御。俺も全力で自分の身を守るから、心配しなくて大丈夫だ
<
#

[00009758,419,此花宮琴耶,v_kty2363]
>……あっ。す、すみません……私、恵くんのことになると、周りが見えなくなってしまって
<
#

[00009778,420,フロレンシア,v_fro2175]
>これからは恵介を守ることが、流血を避けるために必須の任務となりますね
<
#

[00009796,421,独白]
>しみじみと言う姐御だけど、たぶん今日の『根回し』だけで、誰も俺たちにちょっかいを出そうとは思わないだろう。現に、無事に学園を出られたわけだし。
<
#

[00009815,422,此花宮琴耶,v_kty2364]
>あ……私だけ恵くんと手を繋いでいると、フローラがひとりになってしまいますね
<
#

[00009835,423,フロレンシア,v_fro2176]
>……お嬢様がそう言われるのでしたら。恵介、もう片方の手を貸しなさい
<
#

[00009854,424,天城恵介]
>えっ……い、いいんですか？
<
#

[00009874,425,フロレンシア,v_fro2177]
>恵介は男性としてお嬢様をエスコートし、私は恵介を連行しているのです。何か問題がありますか？
<
#

[00009893,426,此花宮琴耶,v_kty2365]
>それなら何も問題ありませんね。どうしましょう、車を呼んでもいいですけれど、少し歩きましょうか
<
#

[00009913,427,フロレンシア,v_fro2178]
>御意にございます
<
#

[00009931,428,独白]
>珍しい返事を返すと、姐御と琴耶は俺と手を繋いだまま歩き出す……なんだこの状況。
<
#

[00009948,429,独白]
>琴耶だけならいいけれど、微妙に姐御もほほを染めていたりするので何も言えない。たぶん男子とこうやって手を繋いで歩いたこと、ないんだろうな……。
<
#

