*[文件:kty28_01.s]
*[场景标题,天に座する,00000055]
*[场景日期,7月某日,00000056]
*[场景角色,メリエル,00000058]

[00000549,1,独白]
>天上界は、今日も退屈だった。
<
#

[00000566,2,独白]
>昨日までのことなんて、何も覚えちゃいない。変わらず退屈だったのだろう。
<
#

[00000584,3,天城恵介＠俺]
>……あれ？
<
#

[00000601,4,独白]
>俺には、妹がいたはずだった。話しかければすぐに返事が返ってくる、そんな距離にいたはずだ。
<
#

[00000618,5,独白]
>しかし、彼女の姿がどこにもなかった。
<
#

[00000636,6,天城恵介＠俺]
>俺を置いて、地上に降りたのか……？
<
#

[00000653,7,独白]
>なぜそんなことになったのか。俺も昔、気まぐれで地上に降りたことはある。
<
#

[00000670,8,独白]
>何も楽しいことなんて無かった。地上に降りる意味なんてない。
<
#

[00000687,9,独白]
>その延長上で考えれば、人間の願いを聞く意味もない。だから俺は、今日も退屈を持て余しながら、地上を眺めることしかできない。
<
#

[00000704,10,独白]
>天界に居るのも退屈だが、地上に降りてもいいことなんて何もない。ならば俺は、思考を停止するしかない。
<
#

[00000722,11,天城恵介＠俺]
>……何でだ？
<
#

[00000758,12,メリエル＠？,v_mer2370]
>独り言はやめたほうがいいですよ。気がふれたかと思いますし
<
#

[00000794,13,天城恵介＠俺]
>いきなり何て失礼なことを……って、誰だ？　その、いかにも天使ですっていう装いは
<
#

[00000813,14,メリエル＠？,v_mer2371]
>私はあなたの妹である女神様から遣わされた、天使です。メリエルと言います
<
#

[00000832,15,メリエル,v_mer2372]
>退屈だったら、話し相手くらいはしてあげますよ
<
#

[00000851,16,天城恵介＠俺]
>じゃあ、早速聞きたいことがあるんだが……妹は、どうしていなくなったんだ？　地上に降りたのか
<
#

[00000870,17,メリエル,v_mer2373]
>妹女神様は、人間の願いを叶えるために、地上に滞在しておられます
<
#

[00000889,18,天城恵介＠俺]
>滞在って……どれくらいだ？
<
#

[00000908,19,メリエル,v_mer2374]
>場合によっては、地上の時間で数十年になりますね。それだけの覚悟をして、降りられましたから
<
#

[00000927,20,天城恵介＠俺]
>っ……ほ、本気か……？
<
#

[00000946,21,メリエル,v_mer2375]
>あなたと女神さまは、『ゲーム』をしていたのです
<
#

[00000965,22,メリエル,v_mer2376]
>そのゲームの結果が今です。これでは、どちらが勝ったとも言えませんが……
<
#

[00000984,23,天城恵介＠俺]
>俺が妹とゲームを……その内容は？
<
#

[00001003,24,メリエル,v_mer2377]
>……それは教えられません。答える義務もありません
<
#

[00001023,25,メリエル,v_mer2378]
>今までと同じです。一緒に居てあげる人が変わっただけで、あなたは今まで通りに、神さまをやっていればいいんです
<
#

[00001042,26,天城恵介＠俺]
>な、なんだ……？　神さまをやってるって。そんなの、当たり前のことだろ
<
#

[00001059,27,独白]
>突っかかってくる天使に言い返すが、彼女はむっつりと黙りこんでしまう。
<
#

[00001078,28,天城恵介＠俺]
>何を怒ってるんだ……まあいいけど
<
#

[00001097,29,メリエル,v_mer2379]
>……あなたの管轄について説明しましょうか？　今の神さまは、あまり頼りになりませんから
<
#

[00001116,30,天城恵介＠俺]
>ちゃんと覚えてるよ。えーと……そうだ、この町だ。夏は蝉がうるさくて仕方ないな
<
#

[00001135,31,メリエル,v_mer2380]
>そういうものです
<
#

[00001153,32,独白]
>天使は本当に淡々としている。何か、いきなり嫌われてしまってるような……。
<
#

[00001170,33,独白]
>まあ、妹以外で初めて出来た話し相手だ。怒っていなくなったりしないように気をつけよう。
<
#

[00001187,34,独白]
>俺は退屈は構わないが、一人でいる孤独は苦手な方だ。
<
#

[00001204,35,独白]
>どうして苦手になったのかは、思い出せない。神は自分に不都合なことを、完璧に忘れることが出来るから。
<
#

[00001221,36,独白]
>俺は地上の観察を始める。
<
#

[00001239,37,独白]
>星籠町という町に、俺は初めは、何の興味も抱くことが出来ずにいた。
<
#

[00001256,38,独白]
>ずっと長い間見つめてきた上での、それが結論だ。そのことを、俺は徐々に思い出し始めていた。
<
#

