*[文件:kty25_01.s]
*[场景标题,女神の行方,00000055]
*[场景日期,7月25日,00000056]
*[场景角色,此花宮琴耶／メリエル／フロレンシア,00000058]

[00000549,1,独白]
>翌日の朝、俺は琴耶がまだ眠っている間に、書き置きをして部屋を出た。
<
#

[00000566,2,独白]
>『少し外に出てくる』。皆が起きてくる前に執事の仕事を終えて、外に外に出る支度を整えた。
<
#

[00000640,3,独白]
>街に出る目的は、一つだった。
<
#

[00000657,4,独白]
>『妹女神』を探す。もし彼女を見つけることが出来れば、希望を見出すことが出来るかもしれない。
<
#

[00000674,5,独白]
>俺が人間で居続けるために、出来ることはないのか。
<
#

[00000691,6,独白]
>『ゲーム』に勝つことが出来れば、俺は人間のままでいられるのかもしれない。
<
#

[00000708,7,独白]
>縋れるものが、俺にはもうそれしか残っていなかった。
<
#

[00000725,8,独白]
>メリエルには最後通告を貰っているのに。神だった俺は、神に戻らなければならないと言われた……それでも。
<
#

[00000797,9,独白]
>町の中、人が多いところなら、妹が見つかるかもしれない。
<
#

[00000815,10,独白]
>けれど、見て分かるようなものなのか。今まで、何の手がかりも見つからなかったのに。
<
#

[00000832,11,独白]
>詩依奈さんのことを妹のようだと感じたことはあった。けれど今は、違うと感じる……決定的に、何かが。
<
#

[00000849,12,独白]
>女神の力の断片であるフラグメントを与えられ、願いを叶えた人物が、女神そのものであるわけはない。
<
#

[00000866,13,独白]
>だったら、他に誰がいるというのか……俺が出会っていない誰かなのか。
<
#

[00000884,14,天城恵介]
>……どこに……居るんだ……
<
#

[00000903,15,メリエル,v_mer2346]
>それが『ゲーム』だったですよ。フラグメントを回収して、妹女神様をあるべき姿に戻し……
<
#

[00000924,16,メリエル,v_mer2347]
>そうして、見つけ出す。そういうルールの隠れんぼだったです
<
#

[00000942,17,天城恵介]
>……メリエル
<
#

[00000960,18,独白]
>振り返るとそこにメリエルがいた。いつもと同じように、眠そうに半分開いた瞳で、俺を見ていた。
<
#

[00000979,19,メリエル,v_mer2348]
>琴耶さんのフラグメントを回収したら……妹女神様にそれを返すことは出来ます
<
#

[00000999,20,メリエル,v_mer2349]
>けれどそうしても、妹女神様に記憶が戻るだけです。全てのフラグメントを回収しなければ、恵介さまの勝ちにはなりません
<
#

[00001019,21,メリエル,v_mer2350]
>力の断片を取り戻した妹女神様は、何かの気まぐれを起こさない限り、完璧に隠れ続けるでしょう
<
#

[00001038,22,天城恵介]
>……そうか。これから探しても、見つかるあてはないのか
<
#

[00001057,23,メリエル,v_mer2351]
>そうなります。少しでも長く、琴耶さんと一緒に居た方がいいんじゃないですか？
<
#

[00001075,24,独白]
>メリエルの頬には汗が伝っている。そのことで、人間の姿をしているだけではなく、人間と変わらないことを理解する。
<
#

[00001094,25,天城恵介]
>……それだけ聞いて帰すのも何ですから。何か、冷たいものでも飲みませんか
<
#

[00001113,26,メリエル,v_mer2352]
>私に気遣いは無用です……と言いたいですけど
<
#

[00001133,27,メリエル,v_mer2353]
>めちゃんこ暑いですから、ご馳走になるです。お財布に余裕はあるですか？
<
#

[00001151,28,独白]
>メリエルは言って、久しぶりに小さく笑った。
<
#

[00001169,29,独白]
>もうずっと、笑顔を見られないかと思っていた。だから、それだけで安堵を覚えてしまう。
<
#

[00001188,30,メリエル,v_mer2354]
>……そんなふうに笑われても、私は厳格な審判ですから。そこのとこ、よろしくです
<
#

[00001207,31,天城恵介]
>出来ればそこは、お目こぼし願いたいんですが……
<
#

[00001226,32,メリエル,v_mer2355]
>残念ですが。その辺りは、期待しないで欲しいです
<
#

[00001244,33,独白]
>冷たい声と言うより、努めて冷たくしているような声で彼女は言う。そして、俺は気がつく。
<
#

[00001261,34,独白]
>メリエルはメリエルの意志ではなく、彼女はただルールに則って行動しているだけだということを。
<
#

[00001339,35,独白]
>メリエルは店で一番高いフルーツパフェを頼むと、汗を拭いて一息ついた。
<
#

[00001356,36,独白]
>天使というのが伊達ではないことを、こんなときに思い知る。化粧も何もしてないのに、汗を拭うだけで、肌のきめが完璧に整っていた。
<
#

[00001375,37,メリエル,v_mer2356]
>……長居をすることも出来ませんから、パフェを食べ終えるまでだけです。何でも話してください
<
#

[00001394,38,天城恵介]
>今となって言うのは何ですが。俺は……人間になっても、この性格だったら
<
#

[00001412,39,天城恵介]
>妹を探そうなんて、考えなかったと思う。妹は、そういう展開を予想していなかったんですか？
<
#

[00001431,40,メリエル,v_mer2357]
>すっかり、妹がいたっていう前提で話してますね……なんて、茶化すのはもうやめましょうか
<
#

[00001451,41,メリエル,v_mer2358]
>言ってしまえば、妹女神様にとって、大きな誤算だったんです
<
#

[00001470,42,天城恵介]
>……誤算？
<
#

[00001489,43,メリエル,v_mer2359]
>恵介さまが、人間としての生活に慣れてしまって、そちらを求めたら……神さまに戻ろうなんて、考えなくなります
<
#

[00001509,44,メリエル,v_mer2360]
>まして、探す相手のことを忘れてしまったんですから。妹女神さまは完璧主義ですが、その完璧さが計算違いだったです
<
#

[00001526,45,独白]
>公正を期すために、妹は自分の記憶を完全に消した。そうすれば、俺が妹に辿り着く確率が極めて低くなると知りながら。
<
#

[00001544,46,天城恵介]
>妹は……できるだけ早く俺に見つけてもらって、女神に戻りたかったんでしょうか
<
#

[00001563,47,メリエル,v_mer2361]
>女神さまは自分の力の断片を与えてまで、願いを叶えようとしたです
<
#

[00001583,48,メリエル,v_mer2362]
>それは並々ならぬ覚悟があってのことです。すぐに戻りたいなんて思ってるわけないです
<
#

[00001603,49,メリエル,v_mer2363]
>恵介さまがフラグメントを回収して、妹女神さまを元に戻す。そして、二人で天上界に戻る。そんな結末を、妹女神さまは望んでいたと思いますが……
<
#

[00001622,50,天城恵介]
>……でも、そうはならなかった。俺は妹を見つけられそうにない
<
#

[00001641,51,メリエル,v_mer2364]
>……もっと長い時間をかければ、見つけられたかもしれません
<
#

[00001660,52,メリエル,v_mer2365]
>でもあの方は、とても恥ずかしがり屋ですから。近くにいても、男の人とは簡単に接点が持てないと思うです
<
#

[00001678,53,独白]
>メリエルはまるで古くからの友人かのように、親しみを持って妹女神のことを話す。
<
#

[00001695,54,独白]
>――もしかして、本当にそうなのかもしれないと思った。メリエルは本当は、妹女神が誰なのかを知っている。
<
#

[00001714,55,メリエル,v_mer2366]
>私から話せることは、今はそれくらいです。ふぅ……パフェ、美味しかったですよ
<
#

[00001732,56,独白]
>話している合間に、メリエルはパフェを器用に食べ進めて、大きな器を空にしていた。
<
#

[00001751,57,メリエル,v_mer2367]
>最後にかまってくれて、ありがとうです。それでは
<
#

[00001769,58,独白]
>礼儀正しく頭を下げると、メリエルは喫茶店を後にする。残された俺は、独りごちるしかなかった。
<
#

[00001789,59,天城恵介]
>最後にって……そういうこと、隠しもしないのか
<
#

[00001883,60,独白]
>その日は、琴耶は習い事で出ていて、家に戻ってきたのは夜遅くだった。
<
#

[00001955,61,独白]
>メリエルに言われた『最後』という言葉の意味。そして、もう一つ……。
<
#

[00002044,62,メリエル,v_mer2368]
>でも、あくまでも可能だというだけで、世界を作り替えたままにしていいなんてことはないです
<
#

[00002065,63,メリエル,v_mer2369]
>……あなたは確かに神様ですが、神様を作ったさらに上位の存在がいるです。その方によって、いろいろとルールが決められているんですよ
<
#

[00002138,64,独白]
>そのルールが、どんなふうに働くのか……それは分からない。けれど、今は何の変化も起こっていない。
<
#

[00002156,65,独白]
>何も起こらないなら、俺も変わってはいけない。いつもの俺として、琴耶に会いに行きたい。
<
#

[00002174,66,天城恵介]
>……よし
<
#

[00002192,67,独白]
>そのために心を落ち着ける必要があるほど、『最後』という言葉が、俺の心に波紋を作り出していた。
<
#

[00002265,68,独白]
>就寝前に琴耶の部屋を訪ねると、そこには姐御の姿もあった。風呂から上がったあとで、二人で話をしていたそうだった。
<
#

[00002284,69,此花宮琴耶,v_kty3054]
>恵くん、明日で一週間になりますね
<
#

[00002304,70,天城恵介]
>ああ。俺たちが恋人になってから、っていうことだよな
<
#

[00002323,71,此花宮琴耶,v_kty3055]
>はい……まだ一週間しか経っていないんですね。あの日から……
<
#

[00002342,72,天城恵介]
>……あれ？　俺が誕生日パーティに迎えに行ってからだと、一週間は過ぎてるような
<
#

[00002361,73,フロレンシア,v_fro2290]
>……もっと特別な意味がある日から、一週間ではないのですか？
<
#

[00002379,74,天城恵介]
>あ……そ、そうか
<
#

[00002396,75,独白]
>琴耶は何も言わないけれど、姐御の言うとおりで正解みたいだ。そうだ……初めてデートして、一緒に夜を過ごした日から、明日で一週間だ。
<
#

[00002415,76,フロレンシア,v_fro2291]
>一線を越えても、頭の中はプラトニックなのですね。恵介は
<
#

[00002435,77,此花宮琴耶,v_kty3056]
>その……公園に行ったときまでは、私は恋人になれたのか、わからないなって思っていたので……
<
#

[00002455,78,此花宮琴耶,v_kty3057]
>心配性すぎますよね……恵くんが来てくれたとき、十分に気持ちが伝わっていたのに
<
#

[00002474,79,天城恵介]
>そうだな……俺は誕生日パーティの後から、もう『恋人』って言ってたからな
<
#

[00002493,80,フロレンシア,v_fro2292]
>私が語るには、既にお嬢様は遠い高みに上がっておられますが……
<
#

[00002514,81,フロレンシア,v_fro2293]
>女性は消えない証が欲しいものです。それは花束以上に揺るぎない、痛みです
<
#

[00002533,82,天城恵介]
>……ロマンチックではありますけど、それは若干直接的すぎます
<
#

[00002553,83,此花宮琴耶,v_kty3058]
>あ、あの……恥ずかしいですけど、フローラの言うとおりなんですけれど……
<
#

[00002572,84,天城恵介]
>そ、そうなのか……やっぱり、女の子同士じゃないと分からないこともあるよな
<
#

[00002591,85,フロレンシア,v_fro2294]
>ここまできて、ようやく女の子扱いしてくれましたね……
<
#

[00002612,86,此花宮琴耶,v_kty3059]
>ふふっ……もうちょっと早かったら良かったんですけれど。ごめんなさい、フローラ
<
#

[00002632,87,フロレンシア,v_fro2295]
>お嬢様の幸せが、私の幸せですから。恵介も、私に遠慮することはありません
<
#

[00002652,88,フロレンシア,v_fro2296]
>……というか、全く遠慮しているように見えませんが。今日の昼間はどうしていたのですか？
<
#

[00002672,89,此花宮琴耶,v_kty3060]
>恋人同士には、立ち入ってはいけない部分もあります。ですから、秘密にしておいてください
<
#

[00002692,90,フロレンシア,v_fro2297]
>それ自体が答えのようなものですが……かしこまりました
<
#

[00002712,91,フロレンシア,v_fro2298]
>明日はどうされますか？　記念日でしたら、やはり外出されますか
<
#

[00002733,92,此花宮琴耶,v_kty3061]
>は、はい……恵くんが良かったら……ぜひ、もう一度デートしたいです
<
#

[00002752,93,天城恵介]
>ああ。出来れば遠くに行きたいけど、近場がいいかな
<
#

[00002771,94,フロレンシア,v_fro2299]
>そうしてもらえると、私も安心できます……それではお嬢様、お休みなさいませ
<
#

[00002789,95,独白]
>姐御は一礼して、席を辞する。二人残されたあとで、琴耶が恥じらいながら切り出す。
<
#

[00002810,96,此花宮琴耶,v_kty3062]
>恵くん……今日も、一緒にお休みしてくれますか？
<
#

[00002829,97,天城恵介]
>……ははっ。プラトニックなのは俺だけじゃなくて、琴耶も同じだな
<
#

[00002848,98,此花宮琴耶,v_kty3063]
>は、はい……でもこういうことは、その時の気分もあります
<
#

[00002868,99,此花宮琴耶,v_kty3064]
>今の恵くんは、一人で眠りたいように見えたので……いいのかな、って心配に……あっ……
<
#

[00002887,100,天城恵介]
>心配しなくていい。俺が琴耶の誘いを断るなんて、ありえないから
<
#

[00002905,101,独白]
>それ以上は何も言わずに、琴耶を抱きしめる。彼女の手が背中に回って、きゅっと俺の服をつかんだ。
<
#

[00002977,102,独白]
>琴耶は俺より眠りに落ちるのが早かった。
<
#

[00002997,103,此花宮琴耶,v_kty3065]
>すぅ……すぅ……
<
#

[00003015,104,独白]
>寝息と共に、琴耶の胸がゆっくりと上下する。それを見ていると、俺は不安を忘れていく。
<
#

[00003032,105,独白]
>向き合わなければならない。ずっと目を背けてきたこと。そこに立ち向かうだけの、覚悟が決まる。
<
#

[00003049,106,独白]
>最後まで、抗い続ける。それでもダメだった時には……俺は、触れることさえできなくなる。
<
#

[00003068,107,此花宮琴耶,v_kty3066]
>ん……
<
#

[00003085,108,独白]
>琴耶を起こさないように、頬にそっと触れて、そして指を離す。
<
#

[00003102,109,独白]
>俺は琴耶と、神だった頃に出会っていた。そして、もう一度会うという約束を交わした。
<
#

[00003194,110,此花宮琴耶＠琴耶,v_kty3067]
>わたしとかみさまが、おともだちになれたから……あげたいものがあります
<
#

[00003213,111,少年恵介＠俺,v_y052043]
>うん、わかった。ことやがなにかくれるなら、あしたもぜったいここにくるよ
<
#

[00003232,112,少年恵介＠俺,v_y052044]
>ぜったい、ぜーったい、やくそくな
<
#

[00003251,113,此花宮琴耶＠琴耶,v_kty3068]
>はい。ぜったい、ぜったい、まもります
<
#

[00003270,114,此花宮琴耶＠琴耶,v_kty3069]
>少しおそくなっても、まっていてください。くらくなるまでにはきますから
<
#

[00003381,115,少年恵介＠俺,v_y052045]
>……ウソつき
<
#

[00003401,116,少年恵介＠俺,v_y052046]
>やくそくだって言ったくせに……
<
#

[00003420,117,俺（少年恵介,v_y052047]
>ぜったいに守るって言ったのにっ……！
<
#

