*[文件:kty24_02.s]
*[场景标题,幼い日の夢　その続き,00000055]
*[场景日期,7月24日,00000056]
*[场景角色,此花宮琴耶／メリエル,00000058]

[00000480,1,独白]
>教室で少しだけ余韻に浸ったあと、俺たちは身なりを整えて教室を出てきた。
<
#

[00000499,2,天城恵介]
>相変わらず、静かだな……ばれたってことはなさそうで良かった
<
#

[00000518,3,此花宮琴耶,v_kty3041]
>大丈夫だと思います。教室の中の様子を見るには、ドアを開けないといけませんし……
<
#

[00000538,4,此花宮琴耶,v_kty3042]
>そ、それに……声も、我慢しましたし。最後はちょっとだけ、我慢できませんでしたけど……
<
#

[00000557,5,天城恵介]
>ああ、良く頑張ってくれたな
<
#

[00000576,6,此花宮琴耶,v_kty3043]
>あ……
<
#

[00000594,7,独白]
>琴耶の前髪を分けて、額にキスする。琴耶は額を撫でて、嬉しそうに微笑んでくれる。
<
#

[00000613,8,此花宮琴耶,v_kty3044]
>……頑張りましたけど、ハンカチをくわえるのは、やっぱりちょっと苦しかったです
<
#

[00000631,9,独白]
>照れ笑いする琴耶を見て、俺も笑う。それでも、教室でしたいと思ったのだから仕方がない。
<
#

[00000723,10,独白]
>琴耶と手を繋いで外に出てくる。降り注ぐような蝉の声を聞きながら、二人で歩いていく。
<
#

[00000740,11,独白]
>隣を見ると琴耶は俺を見上げて笑ってくれる。
<
#

[00000757,12,独白]
>この手を離したくないと思う。身体を重ねるあいだの熱情を思い出して、握る力を少しだけ強くする。
<
#

[00000776,13,此花宮琴耶,v_kty3045]
>……大丈夫ですよ、恵くん
<
#

[00000796,14,此花宮琴耶,v_kty3046]
>そんなに強く握らなくても、私はどこにも行きません
<
#

[00000814,15,独白]
>そう言われたとき、俺は琴耶は、既に何もかも分かっているんじゃないかと思った。
<
#

[00000832,16,独白]
>けれどその笑顔を崩したくなかった。ほんの少しでも長く、見ていたかった。
<
#

[00000851,17,天城恵介]
>……ああ。俺も、どこにも行かない
<
#

[00000868,18,独白]
>この手を繋いでいたら、俺はどこにも行けない。俺は、俺以外の何者でもない……。
<
#

[00000886,19,独白]
>神だったこともいつか忘れて、このままで居られる。縋るような気持ちだと自覚しながら、そんな未来を信じたかった。
<
#

[00000994,20,独白]
>その日の夜まで、俺は琴耶と一緒に、いつもと変わらずに過ごした。
<
#

[00001011,21,独白]
>夕方になって琴耶が習い事に出たけれど、それ以外の時間は常に一緒に居た。
<
#

[00001082,22,独白]
>一日の仕事を全て終えて、俺は自分の部屋に戻ってきた。明かりを付けずに、俺は闇に向かって呼びかける。
<
#

[00001100,23,天城恵介]
>……メリエル。居るんだろ？
<
#

[00001118,24,天城恵介]
>今も、俺のことを見てるんだろ……？　『席を外した』だけで……
<
#

[00001135,25,独白]
>それで返事が無ければ、俺はもう、メリエルに呼びかけることは無かっただろう……しかし。
<
#

[00001154,26,メリエル,v_mer2300]
>ふぁぁ……何ですか？
<
#

[00001193,27,メリエル,v_mer2301]
>私はもう、ゲームセットまではゆっくりしているつもりだったんですけどねぇ
<
#

[00001213,28,メリエル,v_mer2302]
>神だった時のことを忘れて、人間で居る。いいじゃないですか、それを信じていれば
<
#

[00001232,29,天城恵介]
>……場所を変えてもらえませんか。ここでは、もし誰かに聞かれると……
<
#

[00001251,30,メリエル,v_mer2303]
>フロレンシアさんは、もう天使術が解けかけていますからね
<
#

[00001271,31,メリエル,v_mer2304]
>天使術が解けるように、あなたも……やがて『世界』にかけた刷り込みが解ければ……
<
#

[00001289,32,天城恵介]
>俺にはまだ、あなたの言っていることの意味は分からない。そういうことにしておいてくれますか
<
#

[00001308,33,メリエル,v_mer2305]
>……分かりました。私にも、それくらいの情けはあるです
<
#

[00001328,34,メリエル,v_mer2306]
>初めにあなた様と会った場所で待っています。ちょっと遠いですけど、きりきり歩いて来いです
<
#

[00001346,35,独白]
>メリエルは部屋を出ていこうとする。しかし、ドアの向こうで完全に気配が絶たれる。
<
#

[00001364,36,独白]
>屋敷の番犬に気付かれることなく、この家に入った。同じ要領で、誰にも知られずここを出ることも出来るのだろう。
<
#

[00001438,37,独白]
>メリエルに初めて出会った場所。その言葉を、最初は何一つ信じようとしなかった。
<
#

[00001455,38,独白]
>荒唐無稽なことだと思っていた。けれどそのうち、『信じない理由』が変わっていった。
<
#

[00001472,39,独白]
>今の暮らしに愛着が湧くほど、執着が強くなるほど、俺は否定しなければならないと思い始めた。
<
#

[00001489,40,独白]
>――それなのに、俺はメリエルを遠ざけることが出来なかった。
<
#

[00001506,41,独白]
>逃げられないと分かっていたからじゃない。俺は彼女のことを、嫌いになることができなかったから。
<
#

[00001579,42,独白]
>公園の噴水は、これほど遅い時間ではライトアップされていなかった。
<
#

[00001596,43,独白]
>夜十時半。スマートフォンの時間表示を確認したところで、小さな足音が聞こえた。
<
#

[00001615,44,メリエル,v_mer2307]
>……律儀ですね。呼び出しに応じるなんて
<
#

[00001634,45,天城恵介]
>聞かなきゃいけないことが、幾つもありますから
<
#

[00001652,46,天城恵介]
>ここ数日、席を外してくれたのは……俺と、琴耶のことを気遣ってくれたんですか
<
#

[00001671,47,メリエル,v_mer2308]
>それは、責任は取りますよ。だって私じゃないですか、フラグメントを回収しろって言ったのは
<
#

[00001691,48,メリエル,v_mer2309]
>もちろん恵介さまは、そのために恋をしたわけじゃないですけど
<
#

[00001710,49,天城恵介]
>フラグメントは……琴耶の中にあるっていう、それは……もう、回収できているんですか？
<
#

[00001730,50,メリエル,v_mer2310]
>いいえ……まだです。ですが、いつでも回収できる状態です
<
#

[00001750,51,メリエル,v_mer2311]
>琴耶さんのカケラは、本当は初めから、もう彼女にとって必要なくなっていたです
<
#

[00001770,52,メリエル,v_mer2312]
>どうしてか、今なら分かりますか？　恵介さま
<
#

[00001789,53,天城恵介]
>……俺は、神だった時に琴耶に会っていた。そういう夢を見たんです
<
#

[00001807,54,天城恵介]
>琴耶が、俺を神さまだと呼んでいた。俺は彼女が寂しそうだったから、地上に降りた……
<
#

[00001826,55,メリエル,v_mer2313]
>……あのおやしろは、『神域』です。神様が神さまのまま、映し身を使って降りられる場所です
<
#

[00001846,56,メリエル,v_mer2314]
>あなたは神様だった頃に、地上に降りていたですよ。それも、琴耶さんと遊ぶためだけに
<
#

[00001865,57,メリエル,v_mer2315]
>ですから、琴耶さんだけは唯一……
<
#

[00001884,58,天城恵介]
>……待ってください
<
#

[00001904,59,メリエル,v_mer2316]
>いいえ、言います。今日まで言わなかったことが温情だと思ってください
<
#

[00001924,60,天城恵介]
>分かってる……分かってるんだ、そんなことは。それでも……
<
#

[00001943,61,メリエル,v_mer2317]
>……だから、言ったじゃないですか。あなたは神様なんだって
<
#

[00001963,62,メリエル,v_mer2318]
>神様がずっと、人間のままでいていいはずが無いじゃないですか。天界に戻らないと
<
#

[00001982,63,メリエル,v_mer2319]
>私的な感情で世界を改変した女神様を、天界に連れ戻す。あなたはそのために……
<
#

[00002001,64,天城恵介]
>……そのために……『人間』であるための設定まで作って
<
#

[00002019,65,天城恵介]
>琴耶の家に引き取られて……執事として修行を積んで。全部都合のいいように、世界を作り替えたっていうんですか……？
<
#

[00002038,66,メリエル,v_mer2320]
>その通りです。だって、神様なんですから。どんなことだって、思いのままです
<
#

[00002058,67,メリエル,v_mer2321]
>でも、あくまでも可能だというだけで、世界を作り替えたままにしていいなんてことはないです
<
#

[00002078,68,メリエル,v_mer2322]
>……あなたは確かに神様ですが、神様を作ったさらに上位の存在がいるです。その方によって、いろいろとルールが決められているんですよ
<
#

[00002097,69,天城恵介]
>……神は……俺は、何も知らなかったんですか？　その、ルールを
<
#

[00002116,70,メリエル,v_mer2323]
>……はい。無知は罪と言いますけど、神様ですら知らないことがあったんですから、仕方ないです
<
#

[00002136,71,メリエル,v_mer2324]
>それに、あなたが地上に降りるときには、誰かと恋をするなんて決まっていなかった
<
#

[00002155,72,メリエル,v_mer2325]
>あなたはいつか天界に戻ると思って、『仕方なしに』地上に降りたんですよ
<
#

[00002174,73,天城恵介]
>……それくらいの覚悟で始めたんですか。あなたが言う『ゲーム』を
<
#

[00002193,74,メリエル,v_mer2326]
>あなたは、そういう人だったんです……いえ。そういう神様だったんですよ
<
#

[00002213,75,メリエル,v_mer2327]
>人間の願いが届いても、何も悩んだりせず、ただ地上を眺めているだけでした
<
#

[00002250,76,メリエル,v_mer2328]
>そんなあなたを見ているのは、とても歯痒かったですよ
<
#

[00002269,77,天城恵介]
>……俺を、見てた？
<
#

[00002288,78,メリエル,v_mer2329]
>……いいえ、今のは間違いです。見ていたのは、妹女神さまでしたね
<
#

[00002308,79,メリエル,v_mer2330]
>さて……聞きたいことは他にあるですか？　そろそろ家に戻らないといけませんよね、執事さまは
<
#

[00002327,80,天城恵介]
>琴耶は……俺に会いたいと思って、願ったんですか？
<
#

[00002346,81,メリエル,v_mer2331]
>いいえ。恵介さまは、琴耶さんの願いを聞いて地上に降りたわけじゃありません
<
#

[00002365,82,メリエル,v_mer2332]
>願いに耳を傾けることのなくなっていた神さまには、琴耶さんの声は聞こえていなかったはずです
<
#

[00002383,83,天城恵介]
>……琴耶は……俺に声が届かなくても、願ってたんですか。ずっと……
<
#

[00002400,84,独白]
>俺の質問に、メリエルはかすかに笑う。彼女は憐れむような感情を込めた目をして、そして言った。
<
#

[00002420,85,メリエル,v_mer2333]
>彼女がいつから、神さまに会おうとしてあの神社でお祈りをしていたか。聞く勇気があるですか？
<
#

[00002548,86,少年恵介＠俺,v_y052038]
>……おれが人間みたくしてたら、もっとあそんでくれる？
<
#

[00002567,87,此花宮琴耶＠琴耶,v_kty3047]
>……かみさまが……ずっと、にんげんでいてくれたら
<
#

[00002587,88,此花宮琴耶＠琴耶,v_kty3048]
>わたしは……
<
#

[00002606,89,此花宮琴耶＠琴耶,v_kty3049]
>かみさまが、ずっと『そのまま』でいてくれたら。いっしょに、あそびたいです
<
#

[00002625,90,少年恵介＠俺,v_y052039]
>うーん、そのままかぁ……それ、できるのかな……おれ、かみさまだしな
<
#

[00002644,91,少年恵介＠俺,v_y052040]
>できるようにするから、いっしょにあそんでくれるかな。おれ、がんばるよ
<
#

[00002663,92,此花宮琴耶＠琴耶,v_kty3050]
>……はいっ。わたし、しんじてます。かみさまが、がんばってくれるって
<
#

[00002682,93,此花宮琴耶＠琴耶,v_kty3051]
>だからいっぱい、おいのりします。かみさまがあいにきてくれたときと、おなじです
<
#

[00002701,94,少年恵介＠俺,v_y052041]
>うん、そしたらきこえるとおもうよ。おれ、耳はけっこういいほうだから
<
#

[00002720,95,少年恵介＠俺,v_y052042]
>やくそくするよ。おれ、人間になる。神さまじゃなくなったっていいや、ことやといられるなら
<
#

[00002739,96,此花宮琴耶＠琴耶,v_kty3052]
>はい……はいっ
<
#

[00002758,97,此花宮琴耶＠琴耶,v_kty3053]
>わたし、おいのりします。かみさまが、わたしと同じになれるように……
<
#

[00002812,98,独白]
>どうして、忘れていられたのだろう。あんなに固く約束をしたのに。
<
#

[00002829,99,独白]
>あの泣き笑いの表情を、どうして思い出せなかったのだろう。あの時俺は、確かに誓ったのに。
<
#

[00002846,100,独白]
>――人間になると、誓ったのに。
<
#

[00002919,101,メリエル,v_mer2334]
>……今から七年前です。改変される前の時間軸においての、七年です
<
#

[00002940,102,メリエル,v_mer2335]
>あなたは琴耶さんの声を聞いて地上に降りました。その寂しさをなぐさめるために
<
#

[00002960,103,メリエル,v_mer2336]
>けれど、あなたは約束を守らなかった。琴耶さんも、約束を守ることができなかった……
<
#

[00002980,104,メリエル,v_mer2337]
>でも、琴耶さんはあなたのことを諦めなかったんです。会うことが出来なくても、祈り続けました
<
#

[00003000,105,メリエル,v_mer2338]
>その祈りが届いたのは……妹女神さまにでした。あなたは地上に無関心でしたから
<
#

[00003019,106,メリエル,v_mer2339]
>そして願いが叶えられたのが、この春です。叶えられるまでに、七年もかかりました
<
#

[00003039,107,メリエル,v_mer2340]
>あなたは忘れてしまった。琴耶さんは、覚えていたんです
<
#

[00003058,108,天城恵介]
>俺は……どうして……
<
#

[00003077,109,メリエル,v_mer2341]
>……辛いことがあったんですよ。とても、とても辛いことが
<
#

[00003097,110,メリエル,v_mer2342]
>忘れなくてはならないくらい、辛いことです。私には、それがどれほどのことなのか分かりませんけど
<
#

[00003116,111,メリエル,v_mer2343]
>……もう、いいじゃないですか。願いは叶ったんですから
<
#

[00003136,112,メリエル,v_mer2344]
>一度もかなわない願いよりは、ずっといいはずです。そう思いませんか？
<
#

[00003154,113,天城恵介]
>……メリエル、俺は、いつまで……
<
#

[00003173,114,メリエル,v_mer2345]
>また明日にでも会うことになりますから、話の続きはそこでにしましょう。では、ばいばいです
<
#

[00003190,115,独白]
>メリエルは公園の外に歩いていく。まるで普通の人間のように、途中で姿を消したりはしなかった。
<
#

[00003210,116,独白]
>残された俺は、水音を聞きながら立ち尽くす。
<
#

[00003227,117,独白]
>琴耶とキスを交わした夜が、今はとても遠く思えた。
<
#

[00003244,118,独白]
>もう決して戻ることが出来ないほど、遠くに。
<
#

