*[文件:kty24_01h.s]
*[场景标题,静寂の中の情熱,00000055]
*[场景日期,7月24日,00000056]
*[场景角色,此花宮琴耶,00000058]

[00000482,1,独白]
>遠くから聞こえてくる蝉の声以外に、何の物音も聞こえてこない。校舎は、どこまでも静かだった。
<
#

[00000553,2,独白]
>椅子に座った俺の前に、琴耶が跪いている。彼女に膝を突かせることなど、少し前なら考えられなかった。
<
#

[00000570,3,独白]
>しかし今は、俺のズボンのベルトを外してくれる琴耶を見ていても、緊張せずにいられる。
<
#

[00000588,4,天城恵介]
>琴耶、膝、痛くないか？
<
#

[00000607,5,此花宮琴耶,v_kty2939]
>大丈夫です……ハンカチを敷いておきましたから……あっ、外れました……
<
#

[00000625,6,独白]
>琴耶は丁寧な手つきで、かちゃっ、かちゃっと金具を外していく。そしてベルトをするすると引き抜き、机の上に丸めて置いた。
<
#

[00000642,7,独白]
>何も言わなくても、見ただけで要領を得て、琴耶は俺のズボンのボタンとホックを外し、ファスナーをゆっくり降ろしていく。
<
#

[00000662,8,此花宮琴耶,v_kty2940]
>……恵くん、もう大きくなってます。凄く膨らんで……
<
#

[00000682,9,此花宮琴耶,v_kty2941]
>あぁ……こうして見ると、落ち着かなくなります……
<
#

[00000700,10,独白]
>琴耶の目つきがとろんとしてる……そんなに興奮してくれてるのか。
<
#

[00000717,11,独白]
>自分のものを愛おしげに見つめられると、どんな気分になるか……それは、益々高まるに決まっている
<
#

[00000736,12,此花宮琴耶,v_kty2942]
>まだ大きくなるんですね……こ、これで止まりましたか？
<
#

[00000755,13,天城恵介]
>ああ……もう、痛いくらいに立ってる。自分で見せたほうがいいか？
<
#

[00000774,14,此花宮琴耶,v_kty2943]
>いえ……じっとしていてください。今日は私が、恵くんにしてあげる番ですから
<
#

[00000792,15,独白]
>琴耶は震える指で、俺の下着の上端に指をかける。そして引っ張ってから、するすると引き下ろした。
<
#

[00000869,16,此花宮琴耶,v_kty2944]
>……すごい……こんな……
<
#

[00000888,17,独白]
>琴耶は俺のものを間近で見ると、感嘆の声を上げる。
<
#

[00000905,18,独白]
>俺としても、そんなに勃起したところを直視することがない。それを琴耶にまじまじと観察されると、さすがに恥ずかしく感じる。
<
#

[00000924,19,独白]
>同時に、教室でしているという状況からくる興奮がある。いけないことだと知りながら、その秘密を琴耶と共有する。それが落ち着かなくて、同時に嬉しい。
<
#

[00000942,20,天城恵介]
>ご、ごめん……気になるかな、匂いとか……
<
#

[00000961,21,此花宮琴耶,v_kty2945]
>ええと……何て言っていいのか分かりませんが。恵くんの、濃い匂いがします……
<
#

[00000980,22,此花宮琴耶,v_kty2946]
>全然気になりません……少しくらくらしますけれど、それは……
<
#

[00000998,23,天城恵介]
>そ、そうか……良かった
<
#

[00001015,24,独白]
>琴耶は俺の方を見上げて、顔を赤らめてはにかむ。あまりに健気な仕草に、彼女の頭を撫でてやりたくなる。
<
#

[00001034,25,此花宮琴耶,v_kty2947]
>どうやって触ったら、気持ちいいですか……？
<
#

[00001052,26,天城恵介]
>……握って、こすったりとか。先の方を撫でてみるとか、色々……
<
#

[00001071,27,此花宮琴耶,v_kty2948]
>こすったり、撫でてみたり……こ、こんなふうでしょうか……？
<
#

[00001089,28,天城恵介]
>っ……う、うぁっ……
<
#

[00001106,29,独白]
>琴耶は片手で俺のものを優しく握り、ゆっくりとしごき始める。しなやかな指が絡みつくだけでかなりの快感があるのに、しごく刺激が尋常じゃなかった。
<
#

[00001123,30,独白]
>なんでも飲み込みが早いというか……拙い手つきなのに、物凄い快感がある。手でされるのは、こんなに気持ちがいいものなのか……。
<
#

[00001142,31,此花宮琴耶,v_kty2949]
>恵くん……先のほうが、少し濡れてきてます。あっ……こ、こぼれてきてますね……
<
#

[00001160,32,天城恵介]
>ああ……ご、ごめん、我慢できなくて……
<
#

[00001179,33,此花宮琴耶,v_kty2950]
>……こうやってこするので、あっていますか？
<
#

[00001196,34,独白]
>聞きながら、琴耶は亀頭の裏側の筋を、しごいているのとは逆の手ですりすりと撫でてくる。ピクピクと肉棒が震えて、さらに先走りが滴った。
<
#

[00001214,35,天城恵介]
>あ、ああ……凄く気持ちいいよ……上手だな、琴耶は
<
#

[00001233,36,此花宮琴耶,v_kty2951]
>良かった……痛くしているのに、恵くんが我慢しているから、おつゆが出てしまったのかと思いました
<
#

[00001251,37,天城恵介]
>それは気持ちいい時にしか出ないものだよ……くっ……そ、そこは……感じるとこだな……
<
#

[00001270,38,此花宮琴耶,v_kty2952]
>このあたりですね……すごく可愛い形をしてます。つるつるしていて……
<
#

[00001287,39,独白]
>琴耶の手は肉棒を握っているうちに汗ばんで、しっとりしてくる。その状態で扱かれると、さらに快感が強くなる。
<
#

[00001304,40,独白]
>そして、感じると分かったら、彼女は容赦なく裏筋をくすぐってくる。俺の反応を見て要領を得ていくので、教えることがあまりなかった。
<
#

[00001323,41,此花宮琴耶,v_kty2953]
>……恵くん……なめてみてもいいですか？　この、先のところ……
<
#

[00001341,42,天城恵介]
>いいのか？　こんなとこ舐めて……
<
#

[00001360,43,此花宮琴耶,v_kty2954]
>恵くんのものなら、全然かまいません。手でするよりも、気持ちいいかなと思うので……
<
#

[00001377,44,独白]
>そう言われると、俺も後で舐めてあげたいと思う。してもらったことには、それ以上の行為で応じたい。
<
#

[00001394,45,独白]
>琴耶は俺のものを手で握ったまま、口元に向けると、そろそろと顔を近づけていく……そして。
<
#

[00001449,46,此花宮琴耶,v_kty2955]
>ちゅっ……れろっ
<
#

[00001466,47,独白]
>キスしてから、琴耶は舌を出して、亀頭を濡らした露を舐め上げた。温かく柔らかい感触が、感じる部分をねろんと滑っていく。
<
#

[00001484,48,天城恵介]
>うっ……く……き、気持ちいいな……うぁ、ぁぁ……そ、そこばっかりは……
<
#

[00001504,49,此花宮琴耶,v_kty2956]
>はむ……んむ。ここが、気持ちよさそうですから……ほら、こんなにぴくぴくして……ちゅっ
<
#

[00001522,50,天城恵介]
>よ、容赦無いな……っ、くぅ……
<
#

[00001539,51,独白]
>感じると分かっている部分に、琴耶はれろれろと舐めたり、しゃぶりついたりしてくる。
<
#

[00001556,52,独白]
>その動き自体はぎこちないけれど、彼女の舌と唇の感触だけで、俺はもう忘我の快楽を味わっていた。
<
#

[00001575,53,此花宮琴耶,v_kty2957]
>あむ……んっ、んむぅ……ちゅるるっ。ちゅっ……はむ……ん、んふっ……
<
#

[00001593,54,天城恵介]
>……上手だよ、琴耶……凄くいい……
<
#

[00001612,55,此花宮琴耶,v_kty2958]
>ありがとうございます……ちゅっ。れろ……じゅるるっ……
<
#

[00001629,56,独白]
>カリ首を指でなぞり、裏筋を舐めあげて、鈴口に吸い付く。既に琴耶は、俺の考えうる以上のことをしてくれていた。
<
#

[00001646,57,独白]
>特に先端に吸い付かれると、俺はのけぞらずにいられないくらいに感じる。肉棒が芯まで快感に痺れてきて、先が開きっぱなしで汁を垂らし続けていた。
<
#

[00001665,58,此花宮琴耶,v_kty2959]
>ちゅっ、ちゅっ……恵くん、いっぱい出てきます……全部吸ってもいいですか？
<
#

[00001683,59,天城恵介]
>それは嬉しいけど……変な味だったりしないか……？
<
#

[00001702,60,此花宮琴耶,v_kty2960]
>いえ……美味しいです。少し塩味がしますけれど……
<
#

[00001721,61,此花宮琴耶,v_kty2961]
>恵くんのお汁だと思うと、全部吸ってあげないと勿体無いです
<
#

[00001739,62,天城恵介]
>な、情けないこと言うけど……俺、もういきそうなんだけど……
<
#

[00001758,63,此花宮琴耶,v_kty2962]
>……いってしまってはだめなんですか？
<
#

[00001775,64,独白]
>ビクビクと震える肉棒を握りつつ、琴耶は素朴な疑問を向けてくる。
<
#

[00001792,65,独白]
>まだ舐め始めてからいくらも経っていないのに、今出したらあまりに早すぎる。けれど、とても我慢出来ないくらいに気持ちがいい。
<
#

[00001810,66,天城恵介]
>簡単にいきたくないくらい、気持ちいいっていうか……もう少し舐めて欲しいんだ
<
#

[00001829,67,此花宮琴耶,v_kty2963]
>私は一度出してもらっても、恵くんのことを好きなだけ、舐めたいと思ってますけれど……
<
#

[00001847,68,天城恵介]
>い、今は、口で何度もしてもらうよりは……その。琴耶と一緒に気持ちよくなりたいしな
<
#

[00001866,69,此花宮琴耶,v_kty2964]
>……あっ……は、はい……私にも入れてくれるんですね……恵くんに口でするだけでも、嬉しいんですけれど
<
#

[00001883,70,独白]
>琴耶は本当に、俺を気持ちよくすることしか考えていなかったようだった。途端に落ち着かない様子を見せる。
<
#

[00001900,71,独白]
>膝立ちになった琴耶の太ももの間に、そっと足を伸ばす。すると、彼女は切なそうに目を細めた。
<
#

[00001919,72,此花宮琴耶,v_kty2965]
>わ、私……はしたないですよね。恵くんにもう一度してもらえると思っただけで、こんな……
<
#

[00001937,73,天城恵介]
>……濡れてきてるのか？
<
#

[00001956,74,此花宮琴耶,v_kty2966]
>は、はい……本当は、舐めているだけでも……恥ずかしいくらいなんですけど……
<
#

[00001974,75,天城恵介]
>そうなのか……それを聞くと、俺も堪らなくなってくるな……
<
#

[00001991,76,独白]
>琴耶はこの先のことを想像したのか、肉棒を見つめる瞳が、今までにない熱を帯びてくる。
<
#

[00002008,77,独白]
>入れられる時のことを想像してる……それがありありと分かる。欲情してる琴耶を見られるなんて……。
<
#

[00002027,78,此花宮琴耶,v_kty2967]
>……恵くんがしてくれたみたいに、入れてもらう前に、一度出してあげたいです
<
#

[00002045,79,天城恵介]
>ああ……一度くらいじゃ萎えないから。出させてもらえると嬉しいな
<
#

[00002064,80,此花宮琴耶,v_kty2968]
>分かりました……では、口でしますね。舐めるだけじゃなくて……食べてしまうみたいにします
<
#

[00002082,81,天城恵介]
>た、食べるって……
<
#

[00002099,82,独白]
>琴耶の小さな口では、俺の肉棒が収まりきらないように思える。しかし同時に、快感への期待で疼いてしまう。
<
#

[00002118,83,此花宮琴耶,v_kty2969]
>いきます……ふぁぁ……んむっ……
<
#

[00002171,84,独白]
>彼女の唇がいっぱいに開きながら、亀頭を包み込むようにして、少しずつ口腔の中に肉棒を受け入れていく。
<
#

[00002190,85,此花宮琴耶,v_kty2970]
>んっ……んぐぅ……んふっ……
<
#

[00002208,86,天城恵介]
>うぁ……ぁぁ……
<
#

[00002225,87,独白]
>苦しそうにしながらも、琴耶は少しずつ奥まで肉棒を受け入れてくれる。
<
#

[00002242,88,独白]
>唾液で潤った口の中は、何とも言えず柔らかい。舌の表面が少しざらついていて、その上を滑るだけで肉棒が歓喜にあえぐ。
<
#

[00002261,89,此花宮琴耶,v_kty2971]
>ん……んくっ……
<
#

[00002278,90,独白]
>琴耶は俺の様子を見て、痛くないかどうかを確かめている。歯が当たる感じは初めに少しあったが、琴耶が自分で当てないようにしてくれて、今は気持ちがいいだけだった。
<
#

[00002296,91,天城恵介]
>す、凄い……気持ちいいよ、琴耶の口の中……
<
#

[00002315,92,此花宮琴耶,v_kty2972]
>……んむっ……んん……
<
#

[00002332,93,独白]
>肉棒で口がいっぱいになって、つばが垂れてしまうことを琴耶は恥ずかしがっている。
<
#

[00002349,94,独白]
>顔を真っ赤にしながら、彼女は肉棒と俺を交互に見たあと、意を決したように動き始めた。
<
#

[00002368,95,此花宮琴耶,v_kty2973]
>んぐ……んっ。ちゅっ……ちゅぷっ……じゅるっ。ん、んふっ……
<
#

[00002386,96,天城恵介]
>くっ……う、うぁ……あぁっ……
<
#

[00002403,97,独白]
>むせそうになりながら、琴耶は上半身全体を動かすようにして、ゆっくり俺のものを口の中で摩擦する。
<
#

[00002420,98,独白]
>半ばまでを飲み込むだけで精一杯でも、感じる部分は十分に愛撫され、粘膜の感触を味わっている。腰が抜けるほどの快楽とはこのことだった。
<
#

[00002439,99,此花宮琴耶,v_kty2974]
>んくぅ……んっ。ちゅっ……ちゅぷっ。んっ……ひもひいい……？
<
#

[00002457,100,天城恵介]
>あ、ああ……凄く気持ちいい。吸い取られそうだ……
<
#

[00002476,101,此花宮琴耶,v_kty2975]
>……ちゅぅぅぅっ……じゅるっ。ちゅるるぅぅっ……
<
#

[00002494,102,天城恵介]
>ほ、ほんとに吸い取って欲しいわけじゃ……うぁぁっ……
<
#

[00002511,103,独白]
>琴耶が懸命に吸い付いてきて、先走り汁が精管から吸い上げられる。のたうち周りたいくらいの快感に、俺は思わず琴耶の肩に手を置いてしまった。
<
#

[00002530,104,此花宮琴耶,v_kty2976]
>んくっ……んん……んっ。じゅっ……じゅぷっ……ちゅぷっ……
<
#

[00002547,105,独白]
>琴耶は俺がいきそうだとは気づいておらず、そのまま肉棒の根本を握って、白いあごを動かして口淫を続ける。
<
#

[00002566,106,此花宮琴耶,v_kty2977]
>んぐっ……じゅぽっ。ちゅぽっ‥…じゅぽっ。じゅぷっ……
<
#

[00002584,107,天城恵介]
>くぁぁ……い、いきそうだ……
<
#

[00002601,108,独白]
>ついに限界を訴える俺を、琴耶は上目遣いで見る。しかし愛撫の手は止めず、絶え間なく口で俺の肉棒を愛してくれる。
<
#

[00002620,109,此花宮琴耶,v_kty2978]
>じゅぽっ、じゅぽっ……じゅるるっ……じゅぽっ、じゅぽっ
<
#

[00002637,110,独白]
>休憩するように間をおきながら、琴耶は規則的に動き続ける。几帳面な彼女らしい、丁寧な愛撫だった。
<
#

[00002654,111,独白]
>一定のリズムで快感が訪れるたび、俺は少しずつ絶頂に近づいていく。ビクビクと肉棒が震え始めても、琴耶は構わずに動き続けた。
<
#

[00002672,112,天城恵介]
>い……いくっ……いくよ、琴耶っ……！
<
#

[00002691,113,此花宮琴耶,v_kty2979]
>んんっ……んっ……んーーっ……！
<
#

[00002803,114,此花宮琴耶,v_kty2980]
>ふぁっ……
<
#

[00002821,115,独白]
>琴耶が苦しそうに肉棒を口から離した瞬間、脈動と共に、熱いものが先端から放たれる。
<
#

[00002840,116,此花宮琴耶,v_kty2981]
>……出てる……恵くんの……
<
#

[00002858,117,独白]
>大きく脈動するたびに吹き上がるそれを、琴耶はただじっと見守っている。瞬きすら惜しむように。
<
#

[00002875,118,独白]
>ドクン、ドクンと俺のものは激しく脈動を続けていたが、次第に波が治まってくる。芯を犯した快楽は消えないままで、俺は脱力と共に充足を覚える。
<
#

[00002892,119,独白]
>口でしてもらって射精するのは、また違う余韻があった。精液と唾液に濡れた肉棒は萎えることなく、白濁を吐き出し終えたあとは、透明な粘液を垂らしている。
<
#

[00002911,120,此花宮琴耶,v_kty2982]
>こんなふうに出るんですね……すごく元気で……ビクビクッ、って何度も震えて
<
#

[00002929,121,天城恵介]
>あ、ありがとう……気持ちよかったよ。腰が抜けそうなくらいだ……
<
#

[00002948,122,此花宮琴耶,v_kty2983]
>飲んであげた方が良かったですね……すみません、つい、苦しくて口から出してしまって……
<
#

[00002966,123,天城恵介]
>一応拭くものは持ってるから、大丈夫。飲むのはさすがに……
<
#

[00002985,124,此花宮琴耶,v_kty2984]
>いえ……味はもう知っていますから。初めてのとき、恵くんが胸に出してくれたときに……
<
#

[00003003,125,天城恵介]
>えっ……
<
#

[00003022,126,此花宮琴耶,v_kty2985]
>……飲みたかったんですけれど……タイミングが難しいですね。次は頑張ります
<
#

[00003039,127,独白]
>琴耶は迷うこと無く、本気でそう思ってるみたいだった。嬉しいけど、さすがにちょっと遠慮してしまう。
<
#

[00003058,128,此花宮琴耶,v_kty2986]
>それにしても、すごい量ですね……少し前にも出したばかりなのに、こんなにたまるんですね
<
#

[00003076,129,天城恵介]
>はは……一日に一回分くらい溜まるもんだから。これで一回分だな
<
#

[00003095,130,此花宮琴耶,v_kty2987]
>前の時は……５日前でしたから、５回分なんですか……？
<
#

[00003112,131,独白]
>心から感心している様子の琴耶。５回はさすがに……と思ったけれど、琴耶とならそれくらい出来てもおかしくない。
<
#

[00003184,132,独白]
>それくらい、俺は琴耶との相性の良さを感じていた。肌が吸い付くみたいで、触れ合うだけで心地良い。
<
#

[00003221,133,此花宮琴耶,v_kty2988]
>恵くん、次は……私、脱いだほうがいいでしょうか？
<
#

[00003240,134,天城恵介]
>いや……場所が場所だから、そのままの方がいいな。絶対に人が来ないとも限らないし
<
#

[00003259,135,此花宮琴耶,v_kty2989]
>わ、私……すみません、声が抑えられないと思うんですけれど。外に聞こえないでしょうか
<
#

[00003278,136,天城恵介]
>それは……できるだけ我慢してもらうしかないな
<
#

[00003297,137,此花宮琴耶,v_kty2990]
>……で、では……これを口にくわえておくのは、どうでしょう。もう一枚、ハンカチがあるので
<
#

[00003315,138,独白]
>琴耶はポケットと、カバンの中に一枚ずつハンカチを入れていた。膝に敷いたものと、もう一枚。
<
#

[00003333,139,天城恵介]
>ハンカチか……大丈夫かな。そんなことして、苦しくないか？
<
#

[00003352,140,此花宮琴耶,v_kty2991]
>こ、声が思い切り響いてしまうよりは、いいと思います。ちょっと苦しいとは思いますけれど
<
#

[00003371,141,此花宮琴耶,v_kty2992]
>……恵くんとここでしたいっていう気持ちは、抑えきれませんから。少しくらい、かまいません
<
#

[00003390,142,天城恵介]
>そうか……ありがとう。俺も我慢出来そうにないから……
<
#

[00003407,143,独白]
>彼女の中に入りたくて仕方ない。話しているうちに、俺のものは天を仰ぐくらいに復活している。
<
#

[00003426,144,此花宮琴耶,v_kty2993]
>あ、あの……寝そべってするのは、少しはしたないので……どうしましょうか
<
#

[00003445,145,天城恵介]
>ある意味では、もっとはしたないかもしれないけど……琴耶、机に身体を預けてくれないか
<
#

[00003480,146,独白]
>琴耶は従順に言うことを聞いて、机に上半身を預ける。そして、俺の方にお尻を向けた。
<
#

[00003499,147,此花宮琴耶,v_kty2994]
>こ、このままで入るんでしょうか……あっ……け、恵くん……
<
#

[00003517,148,独白]
>スカートの中に手を差し入れて、琴耶のショーツをするりと脱がせる。
<
#

[00003534,149,独白]
>形が良くて、腰がくびれているわりに大きくて丸みのあるお尻を撫でながら、俺はスカートの中を下から覗き込んだ……すると。
<
#

[00003552,150,天城恵介]
>うわ……もう、結構濡れてる。俺のを舐めてて、こんなにしてたのか
<
#

[00003571,151,此花宮琴耶,v_kty2995]
>は、はい……恵くんが入れてくれるんだと思ったら、あとからあとから、濡れてきてしまって……
<
#

[00003591,152,此花宮琴耶,v_kty2996]
>……もう、準備は大丈夫だと思います。すぐに入れても……あっ……だ、だめ……っ
<
#

[00003608,153,独白]
>俺の顔が秘部に近づいてくるのを感じたのか、琴耶の手がお尻に回る。
<
#

[00003626,154,天城恵介]
>琴耶が舐めてくれた分だけ、お返しするよ……れろっ
<
#

[00003645,155,此花宮琴耶,v_kty2997]
>はぁぁっ……あぁ……そ、そんなところ……恥ずかしいです……あっ、あぁ……っ
<
#

[00003663,156,独白]
>愛液を滴らせる琴耶の花弁を、俺は彼女のお尻を揉みながられろっ、れろっと丹念に舐め上げる。
<
#

[00003680,157,独白]
>琴耶の喘ぎを聞いていると、もっと聞きたいという気持ちが強くなる。本当に、ふやけるまで舐めてしまいそうだ……。
<
#

[00003698,158,天城恵介]
>美味しいよ、琴耶のここ……
<
#

[00003717,159,此花宮琴耶,v_kty2998]
>そ、そんな……シャワーを浴びないと、そこはっ……あぁ……だめぇ……あっ、あぁっ……
<
#

[00003735,160,独白]
>琴耶は白い太ももをわななかせながら感じている。俺はぴちゃぴちゃと音を立てて舐め続けていたが、濡れは十分と感じて、中指をゆっくり中に入れていく。
<
#

[00003754,161,此花宮琴耶,v_kty2999]
>あ……は、入って……恵くん、違うんですか？　入れてくれるんじゃ……
<
#

[00003772,162,天城恵介]
>入れるよ……その前に、慣らしておかないと
<
#

[00003789,163,独白]
>初めての夜よりも、琴耶の中に俺の指は抵抗なく飲み込まれていく。ゆっくりと抜き差しすると、かき出された愛液がとろとろ流れ落ちる。
<
#

[00003808,164,此花宮琴耶,v_kty3000]
>はぁっ、あぁ……もう……がまんできない……恵くん……
<
#

[00003826,165,天城恵介]
>……入れてもいいか？
<
#

[00003845,166,此花宮琴耶,v_kty3001]
>はい……恵くんのを……入れてください。私の中に……
<
#

[00003864,167,此花宮琴耶,v_kty3002]
>もう、指だけでいきそうなので……欲しいんです、恵くんのが……
<
#

[00003882,168,天城恵介]
>っ……ほ、欲しいって言われると……結構胸にくるな……
<
#

[00003901,169,此花宮琴耶,v_kty3003]
>……恵くんは、エッチなことを言う女の子は嫌いですか……？
<
#

[00003920,170,天城恵介]
>いや……好きだよ。琴耶がそういうことを言ってくれるのは、すごく嬉しい
<
#

[00003938,171,天城恵介]
>でも、同時にいいのかって思う。可愛くて、俺だけを見ててくれて、エッチで……そんなの、出来過ぎてるから
<
#

[00003957,172,此花宮琴耶,v_kty3004]
>……恵くんがいけないんです。上手にして、私をそういう気持ちにさせてしまうから
<
#

[00003977,173,此花宮琴耶,v_kty3005]
>恋人同士のすることが、綺麗なだけじゃなくて……気持ちいいことだって教えてくれたのは、恵くんです
<
#

[00003995,174,天城恵介]
>……そうだと嬉しい。俺はまだ、自分じゃ下手だと思ってるから
<
#

[00004014,175,此花宮琴耶,v_kty3006]
>そ、そんなこと……これ以上上手になったら、私……
<
#

[00004033,176,天城恵介]
>……琴耶が感じてくれるように、頑張るよ。俺には、それしか出来ないから
<
#

[00004050,177,独白]
>一度下着の中に収めた肉棒を、再び取り出す。一度出したばかりなのに、すっかり勢いを取り戻している。
<
#

[00004067,178,独白]
>俺はそれを琴耶の入り口に当てる。ヌルヌルになった陰裂を亀頭が押し開くと、溜まっていた愛液が再びとろりと流れ落ちた。
<
#

[00004085,179,天城恵介]
>行くよ……琴耶
<
#

[00004104,180,此花宮琴耶,v_kty3007]
>はい……あっ、す、すみません、ハンカチを……
<
#

[00004122,181,独白]
>琴耶は愛撫されている間に、つい浸ってしまって忘れていたようだった。慌てて思い出し、ハンカチを咥える。
<
#

[00004139,182,独白]
>少し心配だが、ハンカチが取れてしまっても、その時はその時だ。俺は意を決して、琴耶の陰唇を押し開き、濡れそぼった膣洞にゆっくり肉棒を送り込んでいった。
<
#

[00004195,183,此花宮琴耶,v_kty3008]
>ふぅぅぅっ……ぅんっ……ふむぅぅっ……！
<
#

[00004215,184,独白]
>ハンカチを咥えていても、琴耶の反応は大きかった。それでもゆっくりと、止まらずに根本まで押し入れる。
<
#

[00004233,185,天城恵介]
>ふっ……く……良く我慢したな、琴耶……全部入ったよ
<
#

[00004251,186,独白]
>俺は深く繋がったままで、しばらく動かずに、琴耶の中を感じる。十分に潤った肉ヒダが、肉棒をぬっぽりと包み込んでいる。
<
#

[00004270,187,此花宮琴耶,v_kty3009]
>ん……んふっ……ん、んぅ……ふぅっ、ふぅっ……
<
#

[00004287,188,独白]
>琴耶はくぐもった吐息を漏らしながら、かすかに頷く。動いてもいい、というサインだ。
<
#

[00004305,189,天城恵介]
>ゆっくり動くからな……くっ……！
<
#

[00004322,190,独白]
>細い腰に手を添えて、ゆっくりと動き始める。琴耶の中は狭くて、動くだけで凄まじい快感がある。
<
#

[00004341,191,此花宮琴耶,v_kty3010]
>んんっ……んっ……んふっ……んっ、んぅーっ……！
<
#

[00004359,192,天城恵介]
>し、締まるな……琴耶、もう少し力を抜いて……足を開いて。そうだ……
<
#

[00004378,193,此花宮琴耶,v_kty3011]
>ふぅっ、ふぅっ……んっ、んぁっ……ふぅぅっ……んむぅ……っ
<
#

[00004395,194,独白]
>教室でしているからか、それとも破瓜の痛みがないからか……琴耶は前とは比較にならないくらい感じている。
<
#

[00004412,195,独白]
>あとからあとから濡れてきて、一度奥まで入れるたびに喜ぶように締め付けてくる。あまりに良すぎて、俺も動きが早められなかった。
<
#

[00004431,196,此花宮琴耶,v_kty3012]
>んぐっ……ふ、ふぐぅっ……んっ、んふぅっ……
<
#

[00004448,197,独白]
>繋がっている部分を見ると、ぬるついた愛液が肉棒に絡みついている。いっぱいに広がりきって俺のものを受け入れているさまは、あまりに淫靡でいて、健気でもあった。
<
#

[00004465,198,独白]
>スカートのあたりを掴んで、俺は腰をゆっくり動かし続ける。突かれるたびに琴耶が甘い吐息を漏らして、それが俺の興奮をますます煽っていく。
<
#

[00004483,199,天城恵介]
>琴耶……っ、苦しくないか……？
<
#

[00004502,200,此花宮琴耶,v_kty3013]
>ふぅ……ふぅっ……んん……
<
#

[00004519,201,独白]
>琴耶は首を振って、平気だと伝えてくれる。俺は動きを止めて、彼女の背中を撫でていたわる。
<
#

[00004538,202,此花宮琴耶,v_kty3014]
>……んぅっ……ん、んんっ
<
#

[00004555,203,独白]
>スカートの中に手を入れ、お尻をむにっと掴む。琴耶はくすぐったそうにしていたが、俺のするがままに任せてくれる。
<
#

[00004573,204,天城恵介]
>もう少し早くするよ……我慢できなかったら、そんなに抑えなくてもいいからな
<
#

[00004590,205,独白]
>無理をして声を抑え過ぎたら、呼吸がしづらくなるかもしれない。行為の快感が大きくても、琴耶を苦しくさせることはしたくなかった。
<
#

[00004609,206,此花宮琴耶,v_kty3015]
>……んん……んっ、ふぐぅぅっ……！
<
#

[00004662,207,独白]
>亀頭だけを残して腰を引くと、俺は今までより早めに肉棒を進ませ、膣奥まで到達させた。ジュプッ、と淫らな水音が立つ。
<
#

[00004679,208,独白]
>奥を突きすぎないように加減しながら、机をギシギシと揺らしながらピストン運動を始める。猛烈な快感が広がり、俺は既に射精を意識し始める。
<
#

[00004698,209,此花宮琴耶,v_kty3016]
>ふぅぅっ、うぅっ……くぅ……んぐぅぅっ……んーっ……！
<
#

[00004716,210,独白]
>苦痛の色はまるでなく、琴耶は俺の突き入れを必死で机にしがみついて受け入れている。彼女の中は次第に摩擦を経て熱くなり、柔肉が絡みつき始める。
<
#

[00004734,211,天城恵介]
>くぁ……ぁぁ……気持ちいい……琴耶の中……すごすぎる……気持ち良すぎるよ……
<
#

[00004753,212,此花宮琴耶,v_kty3017]
>ふぐぅぅっ、んっ、んぐぅ……んっ……んふぅぅっ……
<
#

[00004770,213,独白]
>もうハンカチを咥えていることに限界が近づきつつある。それでも離さない琴耶を気遣い、俺は時々腰を早め、そして緩めることを繰り返す。
<
#

[00004787,214,独白]
>パンパンと柔らかいお尻に腰を打ち付けたあと、ズプッ、ヌプッとゆっくり粘膜の摩擦を味わう。肉棒の幹から亀頭までが擦りたてられ、熱い快感が広がり続ける。
<
#

[00004806,215,此花宮琴耶,v_kty3018]
>んっ……んふっ……んむぅぅ……んっ、ふぅぅんっ……！
<
#

[00004823,216,独白]
>白いリボンを振り乱して、琴耶は後ろに手を伸ばしてくる。その手を引いて突き入れると、琴耶の中が喜ぶように締め付けてくる。
<
#

[00004840,217,独白]
>繋がり合っていることを意識すれば、瞬く間に達する。奥まで入れてから腰を回すようにして動かしたりして変化を混ぜると、限界に向かう感覚を少し緩められた。
<
#

[00004858,218,天城恵介]
>はぁっ、はぁっ……こ、琴耶……俺、もう……もう、いきそうだ……っ
<
#

[00004877,219,此花宮琴耶,v_kty3019]
>ふぅっ、ふぅっ……んんっ……んぅっ、んぅぅっ……！
<
#

[00004894,220,独白]
>琴耶は苦しそうにしながらも、辛うじて頷いてくれる。これ以上激しくすれば、もうハンカチなんて咥えてはいられないだろう。
<
#

[00004913,221,此花宮琴耶,v_kty3020]
>……ふむっ……んむ……んむぅ……
<
#

[00004931,222,天城恵介]
>ん……琴耶、今、なんて……
<
#

[00004948,223,独白]
>根本のあたりを括約筋で締められ、絶頂を意識しながら、俺は琴耶が何かを訴えようとしていることに気づく。
<
#

[00004966,224,天城恵介]
>……もっと早くしてもいいっていうのか？
<
#

[00004985,225,此花宮琴耶,v_kty3021]
>んっ、んんっ……んむっ……
<
#

[00005002,226,独白]
>琴耶が頷きを返す。俺ももっと激しく求めたい、そうして達したいと思い始めていたから、それを許してもらえることは凄く嬉しかった。
<
#

[00005020,227,天城恵介]
>ありがとう……琴耶、声は抑えすぎなくてもいいからな……
<
#

[00005039,228,此花宮琴耶,v_kty3022]
>ふむぅっ……
<
#

[00005056,229,独白]
>琴耶はこくっと頷く。俺は腰を送り込む速度を速め始める前に、一度思い切り腰を引いてから、深いストロークで挿入して、出来るだけ奥まで届かせた。
<
#

[00005075,230,此花宮琴耶,v_kty3023]
>んぁっ……ぁ……
<
#

[00005092,231,独白]
>ズンッ、と突き上げられたところで、琴耶がハンカチを落としそうになる。感極まったように琴耶が震えて、そして……。
<
#

[00005147,232,此花宮琴耶,v_kty3024]
>ぷはぁっ……あっ、あぁっ……こ、こんな……こんなっ……
<
#

[00005164,233,独白]
>ついに琴耶が口からハンカチを放す。我慢のしすぎで、感じていることを言葉にすることもままなっていなかった。
<
#

[00005183,234,此花宮琴耶,v_kty3025]
>あぁ……け、恵くん……深い……私のお腹の奥まで……きてますっ……はぅぅっ……
<
#

[00005200,235,独白]
>ハンカチを落とした琴耶が、恍惚とした声で訴えてくる。叫んでいるわけじゃないから、外まで響いたりはしないだろう。
<
#

[00005218,236,天城恵介]
>琴耶の中、俺のにぴったりあってるな……ちょうど奥まで入って、最高だよ……
<
#

[00005237,237,此花宮琴耶,v_kty3026]
>はぁっ、あぁ……トントンしてます……これが子宮なんでしょうか……恵くんのが当たって……っ
<
#

[00005254,238,独白]
>奥の突き当りは膣よりも少し広くなっている。その空間の奥に当たる壁が、どうやら子宮のようだ。
<
#

[00005272,239,独白]
>こんなふうに場所がわかるとは思っていなかった。これも本能なのか、子宮に届いた瞬間から、肉棒の疼きがさらに苛烈になる。
<
#

[00005289,240,独白]
>――ここに思い切り出したい。そんな欲求が、律動を自然に速めてしまう。
<
#

[00005308,241,此花宮琴耶,v_kty3027]
>ふぁっ、あっ、あぁっ……はぁんっ……恵くん……私、変です……
<
#

[00005327,242,此花宮琴耶,v_kty3028]
>がまんしすぎて……頭の中、ぼーっとして……恵くんのことだけ考えてっ……あぅぅっ……！
<
#

[00005345,243,天城恵介]
>俺も……俺も、琴耶のことだけ……うっ……く……イク……いきそうだ……っ
<
#

[00005362,244,独白]
>琴耶のスカートを心持ちまくりあげて、お尻にパンパンと腰をぶつける。逃れがたい絶頂に向かい、熱くしびれる肉棒を突き立てる。
<
#

[00005379,245,独白]
>ギシギシときしむ机に、琴耶はつま先立ちになって必死でしがみついている。もう、彼女もどれほどももたない……。
<
#

[00005398,246,此花宮琴耶,v_kty3029]
>はぅっ、くぅ……うぅんっ……くるっ……くるぅ……恵くん……恵くんっ……！
<
#

[00005416,247,天城恵介]
>琴耶……好きだ……俺は……俺はっ……お前のことが、大好きだ……っ！
<
#

[00005435,248,此花宮琴耶,v_kty3030]
>私も……私も好きですっ……あ……だめ……もうだめぇっ……あっ、あ……あぁぁっ……
<
#

[00005452,249,独白]
>琴耶が先に達しかけて、ビクビクッと膣内が震えたあと、キュゥゥ、と急速に締め上げ始める。
<
#

[00005469,250,独白]
>まるで、逃がすまいとするかのように。ずきずきと快感に喘ぐ肉棒が、膣奥に吸い込まれるような感覚を味わう。
<
#

[00005486,251,独白]
>俺も追いかけるように絶頂に向かうために、求めるような締め付けの中で腰を動かす。快楽が理性を侵し、意識が真っ白になっていく……。
<
#

[00005504,252,天城恵介]
>あ……あぁ……出すよ……琴耶っ……中に出すよっ……！
<
#

[00005523,253,此花宮琴耶,v_kty3031]
>あぅぅっ、くぅ……出して……出してくださいっ……
<
#

[00005542,254,此花宮琴耶,v_kty3032]
>私の赤ちゃんが出来るところを、恵くんので……いっぱいにしてくださいっ……！
<
#

[00005559,255,独白]
>中で出すという選択を、俺は少しも迷わなかった。本当に、ただの少しも。
<
#

[00005576,256,独白]
>肉棒を抜いて出すことすら無粋だと思った。俺が、そして彼女が求めるままに、今の繋がりに子供を作るための意味を持たせたかった。
<
#

[00005594,257,天城恵介]
>ありがとう……琴耶……いくよ……思いきり、今の俺を……全部……っ
<
#

[00005611,258,独白]
>彼女が感じるといった子宮口に届かせ、そこから少し引いたところで俺は身体を震わせる。琴耶の片足が跳ねるように上がった。
<
#

[00005630,259,此花宮琴耶,v_kty3033]
>ふぁぁんっ……あっ、あぅぅっ……きて……きてください……あっ、あぁーーーっ……！
<
#

[00005665,260,独白]
>意識が白む中で、精管に熱い精液が送り込まれる感覚を覚える。肉棒から伝わる性感が下半身を痺れさせ、全ての抑制がきかなくなる。
<
#

[00005683,261,天城恵介]
>……い、いく……琴耶っ……くぁぁっ……！
<
#

[00005792,262,独白]
>射精が始まったのがいつかも分からない。とうの昔に、俺は限界を超えていた。
<
#

[00005810,263,独白]
>快感のあまりに初めの脈動を自覚できず、二回目の脈動からが知覚される。琴耶の腰に手を添えたまま、俺は耐え難い喪失感を味わいながら精液を放つ。
<
#

[00005829,264,此花宮琴耶,v_kty3034]
>ふぁぁっ……で、出てる……恵くんのが……
<
#

[00005850,265,此花宮琴耶,v_kty3035]
>……あったかい……中に出してもらうと、よくわかるんですね……はぁっ、はぁっ……
<
#

[00005868,266,天城恵介]
>くっ……うぁ……ま、まだ出てる……
<
#

[00005885,267,独白]
>琴耶の膣は、根本から締めあげるようにして、精液を一滴も残さずしぼり尽くそうとする。
<
#

[00005902,268,独白]
>口で一度抜いてもらうと射精量が減るかと思ったが、全くそんなことはなかった。琴耶との身体の相性があまりに良すぎて、予想以上の量が出ている……。
<
#

[00005919,269,独白]
>長く続いた射精が終わったあと、少し腰を引いて繋がった部分を見下ろすと、精液が溢れ出てきている……それは彼女の白い太ももに伝い、今にも流れ落ちそうだった。
<
#

[00005938,270,此花宮琴耶,v_kty3036]
>……出てきてしまってます……恵くんの……
<
#

[00005957,271,此花宮琴耶,v_kty3037]
>せっかく中に出してもらったのに……ふぅっ……くぅ……
<
#

[00005974,272,独白]
>琴耶は名残り惜しそうに言うが、動く気力は残っていないようだった。絶頂の余韻が続いているのか、ぴくぴくとお尻を震わせている。
<
#

[00005993,273,此花宮琴耶,v_kty3038]
>はぁっ、はぁっ……でも……ありがとうございます。お願いしたとおりに、出してくれて……
<
#

[00006011,274,天城恵介]
>ああ……本当は、もっと気をつけるべきだけど……
<
#

[00006029,275,天城恵介]
>俺も本音をいうと……琴耶の中で出したかったから。きてくれって言われて、嬉しかったよ……
<
#

[00006046,276,独白]
>行為の最中から汗だくになっていたが、終えると今度は息が上がってしまう。
<
#

[00006063,277,独白]
>他のことよりも何よりも、体力を燃やし尽くす行為だ……愛しあうということは。そういうことを改めて実感する。
<
#

[00006082,278,此花宮琴耶,v_kty3039]
>……私も……こうして中で出してもらったほうが……嬉しいです……
<
#

[00006101,279,此花宮琴耶,v_kty3040]
>恵くん……大好きです……
<
#

[00006118,280,独白]
>琴耶の息が少しずつ落ち着いてくる。彼女の愛の言葉に少しでも応えるために、俺は頑張ってくれてありがとうという気持ちを込めて、彼女の身体を撫でた。
<
#

