*[文件:kty21_01.s]
*[场景标题,それぞれの夏,00000055]
*[场景日期,7月21日,00000056]
*[场景角色,此花宮琴耶／藤ヶ崎芽愛／霧雨優兎／詩依奈／黒羊藍／メリエル／フロレンシア／神谷月葉／藤ヶ崎順／川村龍太,00000058]

[00000550,1,独白]
>今日は昼まで、家のラジオで順の試合の実況中継を見ていた。
<
#

[00000567,2,独白]
>順は良く抑え続けたものの、対戦相手の会栄学園４番・白鳥に、９回にサヨナラヒットを打たれてしまった。
<
#

[00000584,3,独白]
>試合は１－０で幕を閉じた。一点が、最後まで遠かった。
<
#

[00000601,4,独白]
>会栄のエースを前にして、誰も三塁を踏むことが出来なかった。龍太はヒットを打ったが、出塁するだけでやっとという状態だった。
<
#

[00000618,5,独白]
>そうして、盟青学園野球部の夏は終わった。
<
#

[00000692,6,独白]
>試合が終わってしばらくしてから、俺たちは芽愛さんに呼ばれて、藤ヶ崎アクアにやってきた。
<
#

[00000766,7,独白]
>藤ヶ崎邸の敷地内にあるプールは、今日も俺たちだけの貸し切りだ。夕方に芽愛さんの両親が来るので、それまでには引き上げることになっていた。
<
#

[00000802,8,藤ヶ崎芽愛,v_mea2297]
>皆さん、今日もお越しいただきありがとうございますわ
<
#

[00000820,9,独白]
>芽愛さんはおそらく、順の試合を見るか聞くかはしているはずだ。けれど、顔には出さなかった。
<
#

[00000837,10,独白]
>俺も琴耶も空気を読む。芽愛さんは居ても立ってもいられず、俺たちを呼んだのだろうと思ったから。
<
#

[00000857,11,藤ヶ崎芽愛,v_mea2298]
>せっかくの海の日ですから、少しでも海に行った気分を味わいたいものですわね
<
#

[00000877,12,霧雨優兎,v_yuu2133]
>……プールを塩水にしたり？
<
#

[00000899,13,黒羊藍,v_ran2387]
>死海の塩をたっぷりと用意して、かの奇跡の湖を再現するのですね
<
#

[00000918,14,天城恵介]
>そんなことをしたら、プールの施設が錆びつきそうですね
<
#

[00000937,15,藤ヶ崎芽愛,v_mea2299]
>あら、ジャグジーは海水と同じ成分になっていますわよ。我が藤ヶ崎のプールは、その程度ではびくともしませんわ
<
#

[00000955,16,独白]
>芽愛さんはプールに来るとやはり上機嫌だった。琴耶の水着も見られるし、いいことづくめだ。
<
#

[00000975,17,詩依奈,v_shi2163]
>精霊さん、嬉しそうです……精霊さんが嬉しそうだと、私も嬉しくなりますっ
<
#

[00000996,18,神谷月葉,v_tuk2044]
>ほ、本日は、私まで声をかけていただき、何とお礼を申し上げていいのか……
<
#

[00001017,19,神谷月葉,v_tuk2045]
>でも、来たところで、結局天城先輩たちの仲睦まじさを見せられるだけで……ダメよ月葉、そんなこと考えちゃ。好きな人の幸せは祝福しなきゃ
<
#

[00001037,20,藤ヶ崎芽愛,v_mea2300]
>あ、あの……こんなことを面と向かって聞くのも、不躾だと思うのですけれど
<
#

[00001058,21,黒羊藍,v_ran2388]
>魔術的な観点では、お二人の波長がしっかりと絡み合っている点が興味深いです
<
#

[00001079,22,霧雨優兎,v_yuu2134]
>それって……
<
#

[00001101,23,霧雨優兎,v_yuu2135]
>や、やっぱりいい。あまりそういうことに干渉するのは良くない
<
#

[00001122,24,神谷月葉,v_tuk2046]
>先輩が、そんな急に物事を進めるはずがありません。私の耳には何も届いてませんよ？
<
#

[00001143,25,詩依奈,v_shi2164]
>つーちゃんは何のお話をしているんでしょう……精霊さん、教えてください
<
#

[00001164,26,フロレンシア,v_fro2227]
>こういう時に便利な言葉があります。悲しいけど、これって戦争なのよね
<
#

[00001185,27,此花宮琴耶,v_kty2811]
>戦争は起こっていないと思うんですけれど……フローラの中では戦争なんですね、きっと
<
#

[00001205,28,独白]
>他人ごとのように言う琴耶も素敵だ。俺は姐御に銃口を向けられているが、もう日常茶飯事として受け止めよう。
<
#

[00001285,29,独白]
>そのあとは詩依奈さんに泳ぎを教えたり、藍さんと水属性のクオリアについて語りあったり、霧雨さんと一緒に浮かんだりして過ごした。
<
#

[00001302,30,独白]
>もちろんそれだけで芽愛さんが許してくれるわけもなく、競泳勝負を何度か行った。琴耶も県レベルのスピードを持っているので、かなり白熱した勝負になった。
<
#

[00001336,31,独白]
>最後にプールを後にする前に、芽愛さんは俺のところに来てぽつりと言った。
<
#

[00001355,32,藤ヶ崎芽愛,v_mea2301]
>……学園でも応援団を結成したのに、球場に行かない私は、薄情だと思いますか？
<
#

[00001374,33,天城恵介]
>いや……俺も、順に来いと言われなかったとはいえ、行くべきだったと思ってます
<
#

[00001393,34,藤ヶ崎芽愛,v_mea2302]
>あの子は勘が働くほうですから……今日の試合が難しいものになると分かっていたのでしょうね
<
#

[00001413,35,藤ヶ崎芽愛,v_mea2303]
>たったの一点で、勝ちと負けが決まってしまう。勝負とはそういうものですが……
<
#

[00001431,36,天城恵介]
>……先輩が悔しがってること、俺から伝えておきます
<
#

[00001450,37,藤ヶ崎芽愛,v_mea2304]
>……あの子には、余計なお世話と言われそうですけれど。そろそろ、順から連絡があるんじゃなくて？
<
#

[00001470,38,藤ヶ崎芽愛,v_mea2305]
>こういうときは、男の子同士の積もる話もあると思いますから。聞いてあげてくださいませ
<
#

[00001547,39,独白]
>芽愛さんの言うとおり、俺の携帯には、街まで出て来られないかという順からのメールが届いていた。
<
#

[00001623,40,独白]
>順と龍太は、どんな顔をしているだろう……そんなふうに少し心配したけれど、それは杞憂だった。
<
#

[00001643,41,藤ヶ崎順,v_jun2096]
>……おう。元気してたか？
<
#

[00001663,42,天城恵介]
>見ての通りです。順と龍太も、すっきりした顔をしてますね
<
#

[00001682,43,川村龍太,v_ryu2017]
>やるだけのことはやったからな。それで負けるってことは、もう天命みたいなもんだ
<
#

[00001703,44,川村龍太,v_ryu2018]
>今年で地区予選を突破出来ねえってなると、来年からはキツくなんなぁ
<
#

[00001722,45,独白]
>龍太のその言葉を聞けば、察するほかなかった。龍太はもう、順が引退することを聞かされている。
<
#

[00001740,46,独白]
>対面で座っている順と龍太。俺は順と話をするために、龍太の側に座った。
<
#

[00001759,47,天城恵介]
>……１－０ってことは、実力は拮抗してる。今のチームに、優勝するだけの実力がある
<
#

[00001777,48,天城恵介]
>もう一年、野球を続けるわけにはいかないんですか
<
#

[00001796,49,川村龍太,v_ryu2019]
>……恵介。俺らの言いにくいこと、ズバッと言ってくれんなぁ……マジ、スカッとするわ
<
#

[00001815,50,独白]
>龍太はとても嬉しそうに笑う。無神経なことを言うなと言われてもおかしくないのに……。
<
#

[00001835,51,藤ヶ崎順,v_jun2097]
>お前の言うことは分かる。俺は全力で野球をやってきたし……
<
#

[00001856,52,藤ヶ崎順,v_jun2098]
>初めは、お前と勝負するためだけだった。お前に勝つために変化球を覚えて、球を速くしようとした
<
#

[00001876,53,藤ヶ崎順,v_jun2099]
>でも今は、本当に好きだからやってる。時間ギリギリまで、精一杯やったぜ
<
#

[00001897,54,藤ヶ崎順,v_jun2100]
>けどな……男が一度言い出したことは、簡単に変えられねえよ。後出しのサインじゃ、誰にも届かねえ
<
#

[00001917,55,川村龍太,v_ryu2020]
>……フッ。ハハッ……そこ、野球に絡める必要あった？　外しちゃったなぁ、順ちゃんよ
<
#

[00001937,56,藤ヶ崎順,v_jun2101]
>順ちゃんとか言ってんじゃねー。俺だって微妙だと思いつつも、他に思いつかねえってんだよ
<
#

[00001955,57,独白]
>二人の間には、和やかな空気が流れている。順が野球を辞めることへの悲壮感を感じさせない。
<
#

[00001974,58,独白]
>龍太も順の事情を理解して、もう結論を出していたのだろう。自分を納得させる過程は、もう過ぎている。
<
#

[00001992,59,天城恵介]
>……引退しても、俺を野球部に連れていってくれますか。練習は続けたい
<
#

[00002010,60,天城恵介]
>来年はスタンドで見ますよ。試合日程を教えてくれない、薄情な誰かにリベンジしたいですし
<
#

[00002029,61,藤ヶ崎順,v_jun2102]
>ま、まーアレだ。お前が来ると、姉ちゃんもスタンドにいそうな気がするからな
<
#

[00002050,62,藤ヶ崎順,v_jun2103]
>なんか、それも申し訳ないっつーか……恥ずかしいっつーかな
<
#

[00002070,63,川村龍太,v_ryu2021]
>バッカ、家族にカッコイイとこ見せてやろうとか思わねえの？　俺なら全裸で野球やっても恥ずかしくねえよ？
<
#

[00002090,64,藤ヶ崎順,v_jun2104]
>いや、それは別次元の恥ずかしさだから。というかそんなんでキャッチャーやったら、タマ割れんぞ
<
#

[00002110,65,川村龍太,v_ryu2022]
>こぇぇこぇぇ。まあ、割れちゃってもいいんでねーの？　これが本当の女房役ってな
<
#

[00002130,66,藤ヶ崎順,v_jun2105]
>お前ってやつは……ははっ。アホだなぁ、昔から
<
#

[00002150,67,川村龍太,v_ryu2023]
>お、久しぶりに笑ったな。開き直ったようなこと言っといて、顔が笑ってねーのはちょっとなぁ
<
#

[00002170,68,藤ヶ崎順,v_jun2106]
>う、うるせーよ……
<
#

[00002189,69,天城恵介]
>野球を辞めても、友達であることに変わりない。野球部の皆は、かけがえのない仲間でしょう
<
#

[00002208,70,川村龍太,v_ryu2024]
>そう、俺もそういうことを言いたかったんだよ。だから、たまには投げに来いよ
<
#

[00002228,71,川村龍太,v_ryu2025]
>言っとくけど、ヘロいボール投げたらお天道さままで飛ばすかんな
<
#

[00002248,72,藤ヶ崎順,v_jun2107]
>ほぉ……言ったな。って、乗せんじゃねえよ。投げるにしても、一ヶ月に一回。それでいいか
<
#

[00002268,73,川村龍太,v_ryu2026]
>それでも、完全に引退するって聞かなかった頃よりは百倍マシだわ
<
#

[00002288,74,川村龍太,v_ryu2027]
>ありがとな、恵介。やっぱ順は、お前がいると前向きになるみたい
<
#

[00002308,75,藤ヶ崎順,v_jun2108]
>別に恵介がいなきゃ後ろ向きって訳でもねーし……ま、いいや
<
#

[00002328,76,藤ヶ崎順,v_jun2109]
>これからカラオケでも行こうと思ってんだけど、来るか？　野球部全員、涙の打ち上げ大会だぜ
<
#

[00002348,77,川村龍太,v_ryu2028]
>そりゃわりーよ、恵介はカノジョできたんだろ？　早くウチ帰んないと
<
#

[00002368,78,藤ヶ崎順,v_jun2110]
>二時間くらい付き合えよ。お前はそんな、友達がいのないやつじゃないよなぁ？
<
#

[00002387,79,天城恵介]
>そういう理由なら、琴耶も許してくれると思うよ
<
#

[00002406,80,藤ヶ崎順,v_jun2111]
>お、おう……なんだよ、姫の前じゃそんな話し方してんのか？　断然ナチュラルじゃねーか
<
#

[00002427,81,川村龍太,v_ryu2029]
>あのプリンセスを呼び捨てするとか、マジすげーわ。俺とか身体が勝手に敬礼するし
<
#

[00002447,82,藤ヶ崎順,v_jun2112]
>おめーは山田が……あ、それ言うなって言われてたっけ。よっしゃ、カラオケ行くぞカラオケ
<
#

[00002467,83,川村龍太,v_ryu2030]
>え、山田って誰？　ドカ◯ンの人？
<
#

[00002484,84,独白]
>同じ部のマネージャーを先に連想しないあたり、山田さんも大変そうだな……そして、そんな関係なのだと初めて知った。おそらくは山田さんの片思いだ。
<
#

[00002503,85,独白]
>龍太の爽やかさを見るに、女子には好かれるほうだと思っていたけど。順も、これから彼女が出来るのかな……言えはしないが、掛け値なしにいいやつだから。
<
#

[00002581,86,独白]
>野球部の皆と合流してカラオケ大会に参加する。洋楽しか知らない俺だが、懐メロの類は多少覚えていたので、コーラスで参加することはできた。
<
#

[00002598,87,独白]
>部員みんなが平井先輩、蔵元先輩、そして順に辞めないでくださいと言っていた。
<
#

[00002615,88,独白]
>そういう光景を見ていると、俺は正式な野球部員の皆のことを、とてもうらやましいと思った。
<
#

[00002632,89,独白]
>一緒に笑って、泣いて。そういう関係の仲間が作れるのは、学生の頃だけだと思うから。
<
#

[00002706,90,独白]
>もう夕食の時間は過ぎている。俺は一人で食事をしようと思っていたが、琴耶が待っていてくれた。
<
#

[00002725,91,此花宮琴耶,v_kty2812]
>試合の結果は残念でしたけれど、準決勝でも凄いと思います。学園の歴史に残る偉業になりますよ
<
#

[00002744,92,天城恵介]
>俺もそう思うよ。けど、１－０だと、どうしても惜しいって気持ちが強くなるな……
<
#

[00002761,93,独白]
>話しながら、温め直した白身魚の蒸し焼きを口に運ぶ。さすが火野さん、完璧な調理だ。
<
#

[00002780,94,此花宮琴耶,v_kty2813]
>……順くん、藤ヶ崎のおうちを継ぐかどうか、ずいぶん悩んでいたみたいです
<
#

[00002800,95,此花宮琴耶,v_kty2814]
>長男ということで、ずいぶん期待をかけられてきたみたいで……
<
#

[00002820,96,此花宮琴耶,v_kty2815]
>順くんが野球に打ち込む時間を作るために、芽愛さんは当面、自分が後継者として振る舞うことにしたんです
<
#

[00002838,97,天城恵介]
>琴耶も知ってたんだな……先輩の事情は
<
#

[00002857,98,此花宮琴耶,v_kty2816]
>芽愛さんに聞かなくても、お話が入ってきてしまいますから……
<
#

[00002877,99,此花宮琴耶,v_kty2817]
>……芽愛さん、大丈夫でしょうか。今日は、つとめて明るく振舞っていましたけれど
<
#

[00002895,100,天城恵介]
>……俺も、言おうかどうか迷ったんだ。順のこと
<
#

[00002913,101,天城恵介]
>けど、最後に自分で言ってくれた。順の話を、聞いてやってくれって
<
#

[00002932,102,天城恵介]
>俺は、順や野球部のために何が出来るわけでもないけど……芽愛さんにそう言ってもらえて、背中を押してもらえた気がしたよ
<
#

[00002951,103,此花宮琴耶,v_kty2818]
>……恵くんのそういうところも好きですよ。お友達のこと、本当に大切にしていて
<
#

[00002970,104,天城恵介]
>はは……いや、本気で大切だったら、自分で日程を調べて応援に行ってるよ
<
#

[00002989,105,此花宮琴耶,v_kty2819]
>私もです……順くん、応援に来てほしいって言っていたのに、つれないんですから
<
#

[00003008,106,天城恵介]
>あいつらしいと思うよ。ラジオ、聞き逃さなくて良かった
<
#

[00003025,107,独白]
>場合によっては、俺たちは芽愛さんと一緒に球場に行って応援していたかもしれない……けれど、そうできなかったことが惜しいという気持ちはある。
<
#

[00003043,108,独白]
>そういう意味でも、来年も野球部には頑張って欲しいと思う。順や芽愛さんと一緒にスタンドで応援したとき、全てのわだかまりが無くなる気がするから。
<
#

[00003117,109,独白]
>風呂に行く琴耶を見送った後、俺はいったん自分の部屋に戻ってきた。
<
#

[00003136,110,メリエル,v_mer2280]
>めーりめりめり……あなたと会えたこの運命から、もう目をそらしたくない。むちぅー
<
#

[00003155,111,天城恵介]
>……何を読んでるんですか？　ああ、少女漫画ですか
<
#

[00003174,112,メリエル,v_mer2281]
>恵介さまと違って、エッチなマンガなんて読まないですよ
<
#

[00003193,113,天城恵介]
>言われてみれば、俺は全くそういうものは読みませんが……あなたはどういうのを読んでるんです？
<
#

[00003212,114,メリエル,v_mer2282]
>恋愛はこんなに厄介なものなのかと思って、調べてたです。恵介さまと琴耶さんが特別なのかと思って
<
#

[00003231,115,天城恵介]
>厄介って……前は、むしろ推奨するようなことを言ってませんでしたか？
<
#

[00003250,116,メリエル,v_mer2283]
>実際に見てみると、それはそれで違うものですぅ。全面的に応援すると思ったら大間違いです
<
#

[00003268,117,独白]
>前はエッチをしろとか、奔放なことを言っていたけど……見事な手のひら返しだ。
<
#

[00003287,118,メリエル,v_mer2284]
>それにしても、恋をしたら一直線って言うですけど、本当ですね。恵介さま、私のこと忘れてるです
<
#

[00003306,119,天城恵介]
>気配が消えてることが多いから、いるのかいないのかたまに分からなくなりますしね
<
#

[00003325,120,メリエル,v_mer2285]
>消えてるんじゃなくて、空気を読んでるんですよ？　乙女心を少しは理解して欲しいです
<
#

[00003345,121,メリエル,v_mer2286]
>というかこのベッドは私の領土ですぅ。占領してるうちは入ってこないでください
<
#

[00003364,122,天城恵介]
>そうなると、俺の行き先は……
<
#

[00003383,123,メリエル,v_mer2287]
>琴耶さんに追い返された場合だけ、ここに入ることを許すです。そうじゃない場合は勝手にしろです
<
#

[00003401,124,独白]
>メリエルは足をぱたぱたさせながら好き放題に言う。そろそろ、聞いてみてもいい気がしてきた。
<
#

[00003419,125,天城恵介]
>……ありえないと思ってたんですが、焼き餅を焼いてるんですか？
<
#

[00003438,126,メリエル,v_mer2288]
>は？　私がいつお餅を焼いたんですか。たわごとをほざくなです
<
#

[00003457,127,天城恵介]
>やっぱりそうですよね、そんなことがあるわけがない
<
#

[00003476,128,メリエル,v_mer2289]
>うぅ～……なんかムカつくです。ほんと乙女心が分かってないですよね、あなた様は
<
#

[00003496,129,メリエル,v_mer2290]
>妹女神様が愛想を尽かすわけですぅ。申し訳ないと思ったら、ちょっとくらい探す素振りを見せてくださいです
<
#

[00003515,130,天城恵介]
>……そうですね。でも俺はもう、妹を見つけられない気がする
<
#

[00003534,131,天城恵介]
>人間として別々の生き方を見つけたのなら、そういう運命もあると思うんです
<
#

[00003554,132,メリエル,v_mer2291]
>運命ですか。都合のいいときに引っ張りだしていい言葉じゃないですね、それは
<
#

[00003574,133,メリエル,v_mer2292]
>少しくらいは、胸に留めておけです。忘れたふりはいいですけど、忘れることは許されないです
<
#

[00003594,134,メリエル,v_mer2293]
>あなたが本気で探したら、妹女神さまは見つかっていたです。私は、今でもそう思ってます
<
#

[00003611,135,独白]
>メリエルは上半身を起こして俺を見つめる。全ては俺次第だった、というように。
<
#

[00003630,136,メリエル,v_mer2294]
>……どちらにしても、あまり時間がないですし。私に出来ることはもうないです
<
#

[00003650,137,メリエル,v_mer2295]
>ごろごろして、こうやって少女マンガを読んでいます。恋愛は厄介ですけど、マンガは面白いです
<
#

[00003669,138,天城恵介]
>学園の課題はやらないんですか？
<
#

[00003688,139,メリエル,v_mer2296]
>はいです。夏休みの宿題は、最後にまとめてするものだとマンガにも書いてありましたし
<
#

[00003706,140,独白]
>それを鵜呑みにすると危険だと思ったけれど、何も言わずにおいた。まだ、夏休みは始まったばかりだ。
<
#

[00003783,141,独白]
>メリエルとのやりとりに引っかかるものを感じながら、俺はそれ以上追及しなかった。
<
#

[00003802,142,此花宮琴耶,v_kty2820]
>すぅ……すぅ……
<
#

[00003819,143,独白]
>『出来ることはもうない』。琴耶の穏やかな寝顔を見ながら、その言葉が幾度か脳裏を巡った。
<
#

