*[文件:kty27_01.s]
*[场景标题,虚空に還る,00000055]
*[场景日期,7月27日,00000056]
*[场景角色,此花宮琴耶／フロレンシア／妹女神,00000058]

[00000534,1,独白]
>気がつくと、木々の間を行くかすかな葉擦れと、鳥の声が聞こえていた。
<
#

[00000603,2,独白]
>いつから自分が眠っていたのかも、正確には覚えていない。
<
#

[00000622,3,独白]
>誰の記憶からも俺が消えたあと、いずれこの身体も消えるのだろうと思ったとき、意識がこの身体を離れた気がした。
<
#

[00000639,4,独白]
>もう二度と、俺が俺のままで目を覚ますことは無いだろうと思っていた。しかし目は開き、青空を映し出している。
<
#

[00000710,5,独白]
>神社の境内の木陰で、俺は眠っていた。ベッドで眠らなければ、これほど身体が痛くなるというのを久しぶりに思い出した。
<
#

[00000727,6,独白]
>しかし、そんなことは大した問題じゃない。身体が動くとわかると、俺はまだ未練がましく、彼女のことを思い浮かべてしまう。
<
#

[00000744,7,独白]
>――琴耶。
<
#

[00000761,8,独白]
>喉から手が出るほどに渇望している。彼女に会って、もう一度笑いかけてもらいたい。
<
#

[00000778,9,独白]
>その望みが絶たれたことを、昨日この目で確かめてもなお、望みを捨てることが出来ずにいる。
<
#

[00000795,10,独白]
>俺が居ないことになったのなら、琴耶は何も傷ついたりせず、彼女が送るはずだった本来の人生に戻る。
<
#

[00000812,11,独白]
>そういうルールだと分かっていても、未来のことを考えると、胸が引き裂かれるような思いだった。
<
#

[00000848,12,天城恵介]
>はは……はははははっ……
<
#

[00000865,13,独白]
>何の意味もなかった。俺が人間として過ごしてきたことも、琴耶に仕えるために海外に渡ったことも。
<
#

[00000882,14,独白]
>自分のしてきたこと全てが、虚像だった。そう思った時にこみ上げてくるのは、悲しいほどの可笑しさだった。
<
#

[00000900,15,天城恵介]
>……俺は……俺はただ……
<
#

[00000937,16,妹女神＠声,v_meg2030]
>人間として生きたかった……生きられると思っていた。そういうことですよね
<
#

[00000955,17,独白]
>思わず口をついた言葉に、返答が返ってくる。メリエルに話しかけられる時と同じように、頭の中に声が直接響いてくる。
<
#

[00000973,18,天城恵介]
>……あなたは……
<
#

[00000992,19,妹女神＠声,v_meg2031]
>お久しぶりです、お兄さま
<
#

[00001011,20,天城恵介]
>……っ！
<
#

[00001028,21,独白]
>俺は跳ね起きるようにして、周囲を見回す。しかし、誰の人影もない。
<
#

[00001047,22,妹女神＠声,v_meg2032]
>残念ながら……『ゲーム』はもう終わりです
<
#

[00001065,23,天城恵介]
>……俺の負けということですか？
<
#

[00001084,24,妹女神＠声,v_meg2033]
>……そういうことになりますが。すぐに、私が勝ったという結果が出るわけではありません
<
#

[00001103,25,妹女神,v_meg2034]
>お兄様は『ゲーム』のために地上に降りただけ……私と違って、一時的な『転生』のはずでした
<
#

[00001122,26,妹女神,v_meg2035]
>それなのに、お兄様は人間として生きることに、意味を見出してしまった
<
#

[00001141,27,妹女神,v_meg2036]
>……琴耶さんを、愛してしまった。それは、神には許されないことです
<
#

[00001159,28,天城恵介]
>同じ人間の姿をしているのに。どうして、それが許されないんだ……？
<
#

[00001176,29,独白]
>波を失ったはずの感情が昂ぶる。見苦しいと知りながら、俺は妹だと名乗る声に縋り付いてしまう。
<
#

[00001195,30,妹女神,v_meg2037]
>神は確かに、人間と同じ姿をしています。ですが、似て非なる存在です
<
#

[00001214,31,妹女神,v_meg2038]
>お兄様はまだ神としての自覚が薄かったころに、地上に降りて、琴耶さんと出会いました
<
#

[00001233,32,妹女神,v_meg2039]
>……私はそれを見ていました。お兄様が、彼女を一年間待ち続けたことも
<
#

[00001252,33,妹女神,v_meg2040]
>一度、あんなに傷ついたのに。そのことを忘れて、琴耶さんをもう一度好きになるなんて……
<
#

[00001271,34,妹女神,v_meg2041]
>お兄様は馬鹿です。大馬鹿です
<
#

[00001289,35,天城恵介]
>……何もかも忘れてたんだ。それで好きになったのなら、仕方がないだろ
<
#

[00001308,36,妹女神,v_meg2042]
>……敬語もいつの間にか取れてますし。私に対しても敬語を使ってくれていたとき、結構心地よかったんですけど
<
#

[00001326,37,天城恵介]
>私に対してって……俺に、もうどこかで会ってたっていうのか？
<
#

[00001345,38,妹女神,v_meg2043]
>そのことに気がついたのは、今日の朝です。『ゲーム』が終わりに近づいた今、私は少しだけ覚醒しています。終わりを見届けるために
<
#

[00001364,39,妹女神,v_meg2044]
>……生まれ変わっても、私はお兄様には弱いみたいです。これがヒントです
<
#

[00001381,40,独白]
>俺は『妹』の声と、そのヒントから、一人の少女の姿を思い浮かべる。
<
#

[00001399,41,天城恵介]
>なるほど……あの子だったのか。道理で、わからないわけだ
<
#

[00001418,42,妹女神,v_meg2045]
>はい。私も目覚めてみて思い知りました……どうしようもなく臆病ですね、人間に転生した私は
<
#

[00001437,43,妹女神,v_meg2046]
>あれが私の本来の姿だなんて、思わないでください。侮ってもらっては困ります
<
#

[00001455,44,天城恵介]
>ああ……分かってるよ。そんなことは、考えちゃいない
<
#

[00001474,45,妹女神,v_meg2047]
>……それを、分かっていないっていうんですけど。まあいいです
<
#

[00001493,46,妹女神,v_meg2048]
>最後に、一つだけ。お兄様に、謝らせてもらってもいいでしょうか
<
#

[00001510,47,独白]
>妹はそのために話しかけてきたのだろう、と思った。しかし俺は、首を振る変わりに目を閉じる。
<
#

[00001528,48,天城恵介]
>何も謝ることなんてない。何も知らなかった俺が悪かったんだ
<
#

[00001546,49,天城恵介]
>……ありがとう。もう、『俺を俺だとわかっている人』に話しかけられることがあるとは、思ってなかったよ
<
#

[00001565,50,妹女神,v_meg2049]
>……私は、琴耶さんは、お兄様を傷つけた酷い人だと思っています。ですが……
<
#

[00001584,51,妹女神,v_meg2050]
>お兄様に対する思いを聞き届けたのは、私ですから。間接的に、願いを叶えたようなものです
<
#

[00001603,52,妹女神,v_meg2051]
>彼女は、お兄様が居たら何も要らないと言った。人間のお兄様と一緒にいたい、ただそれだけを思っていた
<
#

[00001622,53,妹女神,v_meg2052]
>そして同時に、許されないと思っていた。お兄様との約束を守れなかったことを……
<
#

[00001641,54,妹女神,v_meg2053]
>……そんな人が、簡単にお兄さまを忘れるでしょうか。私は、そうは思いません
<
#

[00001660,55,妹女神,v_meg2054]
>まして、神さまだったお兄さまを知っている、あの人なら……
<
#

[00001678,56,天城恵介]
>……もう一度出会って、そして、恋人になった。それでもう、十分だよ
<
#

[00001696,57,天城恵介]
>忘れられたままじゃなかった。覚えていてくれた……もう、それだけで……
<
#

[00001715,58,妹女神,v_meg2055]
>……ごめんなさい
<
#

[00001733,59,天城恵介]
>……俺はそれでも、ありがとうって言うよ
<
#

[00001752,60,妹女神,v_meg2056]
>殊勝なお兄様なんて、お兄様らしくないです……でも
<
#

[00001771,61,妹女神,v_meg2057]
>そんなあなただから、琴耶さんはもう一度好きになったんだと思います。初めて会った時よりも、ずっと
<
#

[00001806,62,独白]
>妹の声が遠のいていく。
<
#

[00001823,63,独白]
>初めは、遊び友達だった。一緒に駆けまわることを、ただ楽しいと思っていた。
<
#

[00001840,64,独白]
>妹の言うとおり、俺と琴耶の関係は、子供同士の繋がりとは決定的に変わった。
<
#

[00001857,65,独白]
>何かが一つずれていたら、俺は琴耶をこれほど愛しただろうか。これほど、愛されただろうか……。
<
#

[00001874,66,独白]
>失われれば意味が無いと思った。人間としての人生に意味がなかった、と思いかけた……けれど。
<
#

[00001891,67,独白]
>今は、最後まで誇りに思っていたいと思う。琴耶を好きになったことを。
<
#

[00001927,68,独白]
>――その時、存在すら忘れていたスマートフォンが震える。
<
#

[00001944,69,独白]
>俺のことを覚えている者は、もう誰も居ない。誰もメールを送ってくるわけがない……そのはずなのに。
<
#

[00001961,70,独白]
>開いたメールの画面には、差出人の欄に、琴耶の名前が記されていた。
<
#

[00001998,71,此花宮琴耶＠メール,v_kty3081]
>今、どこにいますか？
<
#

[00002017,72,此花宮琴耶＠メール,v_kty3082]
>これから迎えに行きます。居場所を教えてください
<
#

[00002035,73,独白]
>忘れていたはずだった。俺がここにいるわけがないとまで言った……なのに。
<
#

[00002052,74,独白]
>そこには、これ以上のないサインがあった。俺のことを、覚えているという。
<
#

[00002071,75,此花宮琴耶＠メール,v_kty3083]
>――帰ってきてください、恵くん
<
#

[00002160,76,独白]
>その文面を見終える前に、俺は走り出していた。
<
#

[00002177,77,独白]
>忘れていなかった。忘れかけたとしても、思い出してくれた……俺のことを。
<
#

[00002194,78,独白]
>――けれど俺は、言わなきゃならない。琴耶に会っても、俺が神だったことを、人間ではいられないことを告げなくてはならない。
<
#

[00002211,79,独白]
>それでも琴耶に会いたい。会わずにはいられない――だから俺は、走っている。
<
#

[00002229,80,天城恵介]
>うぁぁぁぁぁっ……！
<
#

[00002355,81,独白]
>商店街の人混みを歩いている。誰の目にも映っているのなら、突然消えることはないだろうと踏んでいた。
<
#

[00002372,82,独白]
>しかし、琴耶が今も俺のことを覚えているかは分からない。
<
#

[00002389,83,独白]
>現に俺は、次第に周囲の人々から認識されなくなり始めている。誰からも、存在を認められなくなりつつある。
<
#

[00002406,84,独白]
>メールの返信をした後で、全く返事は戻ってこない。商店街で待っているというメール……。
<
#

[00002423,85,独白]
>――行き交う人に時折ぶつかられる。誰もが、俺のことが直前まで見えてないかのように振る舞う。
<
#

[00002440,86,独白]
>それでも俺はここで立って、待ち続ける。行き交う人の中に、琴耶の姿を探す。
<
#

[00002512,87,独白]
>探して、探し続けて。俺はいつかもこうして、琴耶を待っていたことを思い出す。
<
#

[00002531,88,少年恵介＠俺,v_y052048]
>……なんで……
<
#

[00002550,89,少年恵介＠俺,v_y052049]
>……なんで……やくそくしたのに……
<
#

[00002638,90,此花宮琴耶,v_kty3084]
>天城……恵介。やっぱり、知らない名前ですね……
<
#

[00002660,91,フロレンシア,v_fro2315]
>お嬢様……本当に、ご存知ありませんか？
<
#

[00002680,92,此花宮琴耶,v_kty3085]
>……いいえ。心当たりはありません
<
#

[00002755,93,独白]
>絶望が、希望を塗りつぶそうとする。また、同じことになるんじゃないのか。
<
#

[00002772,94,独白]
>最後には琴耶は俺を忘れて、終わる。それは、避けられないことじゃないのか……。
<
#

[00002789,95,独白]
>ここで待って、もう一度傷を抉られて消えていくよりも。
<
#

[00002806,96,独白]
>俺は待ち合わせ場所に行かなかった。
<
#

[00002824,97,独白]
>そう自分に嘘をつけば、これ以上傷つかずに済むと思った。
<
#

[00002841,98,独白]
>琴耶と同じように、忘れてしまった……そう思うほうが、まだ……。
<
#

[00002858,99,独白]
>足を、商店街の外に向ける。逃げているだけだと知りながら、それでも、待つことを心が拒絶している。
<
#

[00002876,100,独白]
>――ここを離れたら、本当に終わる。それでも、最後に、琴耶を待ち続けたあの日に戻ることはしたくなかった。
<
#

[00002893,101,独白]
>そうしたら、俺は本当に、何も残らずに終わる。あの日琴耶のことを少しでも憎んでしまった自分に戻ってしまう。
<
#

[00002910,102,独白]
>それだけはしたくない。今度は最後まで琴耶を好きで居たい……愛したままで消えたい。
<
#

[00002927,103,独白]
>だから俺は、ここから逃げ出すしかない。少しでも早く、走ってでも――、
<
#

[00002946,104,此花宮琴耶,v_kty3086]
>恵くんっ！
<
#

[00003021,105,独白]
>後ろから抱きしめられる。懐かしい声と、心を震わせる呼び名が耳に響く。
<
#

[00003039,106,独白]
>他の誰に見られることも構わず、琴耶は俺を抱きしめていた。その華奢な身体の全てを使った、強い力で。
<
#

[00003058,107,此花宮琴耶,v_kty3087]
>良かった……やっと見つかりました……
<
#

[00003080,108,此花宮琴耶,v_kty3088]
>みんな、変なんです……恵くんが居なくなって、それを当たり前みたいに。フローラも、芽愛さんも、みんな、みんなっ……
<
#

[00003097,109,独白]
>琴耶は俺のことを思い出したあと、俺のことを、皆に確かめようとしたのだろう。
<
#

[00003114,110,独白]
>どんな返答が帰ってきたかは想像がつく。『そんな人は知らない』……それだけだ。
<
#

[00003132,111,天城恵介]
>……俺は、琴耶に会ってた。俺がまだ、人間じゃなかったころに
<
#

[00003150,112,天城恵介]
>琴耶の声を聞いて、地上に降りて……それで、一緒に遊んでた。そこまでは、本当にあったことだ
<
#

[00003168,113,天城恵介]
>でも……俺が孤児になって。琴耶に引き取られるところからは……本当のことじゃない
<
#

[00003187,114,此花宮琴耶,v_kty3089]
>……そんなこと……恵くん、何を言っているんですか？
<
#

[00003206,115,此花宮琴耶,v_kty3090]
>恵くんはずっと人間で……神社で、一人で暮らしていて。私と一緒のおうちで暮らし始めて……
<
#

[00003224,116,天城恵介]
>それは、全部……作りものだったんだ
<
#

[00003242,117,天城恵介]
>……俺は元々、人間じゃなかった。この世界に、存在していなかったんだ
<
#

[00003259,118,独白]
>喉に痛みを感じながら言う。自分で自分が人間でないことを肯定することが、これほど辛いと思わなかった。
<
#

[00003276,119,独白]
>しかし俺は、もっと大切なことを忘れていた。
<
#

[00003293,120,独白]
>俺が苦しむのなら、琴耶にとっても、それは同じなのだということを。
<
#

[00003348,121,此花宮琴耶,v_kty3091]
>やめて……
<
#

[00003367,122,此花宮琴耶,v_kty3092]
>……そんなの嘘……信じない。私は信じないっ！
<
#

[00003386,123,此花宮琴耶,v_kty3093]
>私は恵くんとずっと一緒にいたんです！　子供の頃に会った時から今までずっと、ずっと、ずっと一緒にいたんですからっ！
<
#

[00003405,124,此花宮琴耶,v_kty3094]
>私は神様に願ったんです……あなたに会いたいって。いなくなってしまったあなたともう一度会いたいって、何度もあの神社で願ったんです
<
#

[00003424,125,此花宮琴耶,v_kty3095]
>もう遅いって分かっていました……一年も遅れてしまった。約束を破ったことを、いつも昨日のことのように思い出していました
<
#

[00003443,126,此花宮琴耶,v_kty3096]
>でも……神さまと恵くんは、同じ姿をしていたんです。そして、私の前から『いなくならなかったことにして』、『私の執事として』現れてくれた
<
#

[00003480,127,此花宮琴耶,v_kty3097]
>私は、神様が願いをかなえてくれたんだって思っていました……それなのに……
<
#

[00003499,128,此花宮琴耶,v_kty3098]
>本当は、願いなんて届いていなかったんですか……？
<
#

[00003519,129,此花宮琴耶,v_kty3099]
>ただの気まぐれでここに来て、私の執事になって……こんなに好きにさせて、それでもう終わりだって……
<
#

[00003538,130,此花宮琴耶,v_kty3100]
>どうしてそんな悲しいことが言えるんですかっ……！？
<
#

[00003555,131,独白]
>激情を表に出すことがなく、穏やかで、いつも朗らかに微笑んでいる。俺は琴耶のことを、そんなふうに思ってきた。
<
#

[00003572,132,独白]
>そんな彼女が、今は俺に感情をそのままぶつけていた。その言葉が胸に届いていながら、俺は振り向くことが出来ない。
<
#

[00003591,133,此花宮琴耶,v_kty3101]
>私はあなた以外、何もいらないんです……
<
#

[00003610,134,此花宮琴耶,v_kty3102]
>恵くんがここに居てくれたら、それだけでいい……私は願ったんです。ずっとそのままでいて欲しいって
<
#

[00003629,135,此花宮琴耶,v_kty3103]
>ずっと、人間の恵くんのままで……神さまだったことなんて忘れて。私の傍に居て欲しい……
<
#

[00003649,136,此花宮琴耶,v_kty3104]
>そんなこと……初めから願ってはいけなかったんですか……？
<
#

[00003667,137,独白]
>首を振って否定したかった。俺も琴耶と一緒に居たい、そう言いたかった。
<
#

[00003685,138,独白]
>変わらずに愛している。しかしその感情は、言葉にする変わりに、俺の目から流れ落ちていくだけだった。
<
#

[00003704,139,天城恵介]
>俺は……地上に降りたいと思った。でもそれは戻らないと決めて降りたわけじゃない
<
#

[00003723,140,天城恵介]
>琴耶を悲しませることになるのなら……俺は、初めから間違ってたんだ
<
#

[00003742,141,此花宮琴耶,v_kty3105]
>どうして……何が間違っているって言うんですか……？
<
#

[00003760,142,天城恵介]
>俺は人間じゃない……ずっと天上から、世界を見下ろしていなきゃいけないものなんだ
<
#

[00003779,143,此花宮琴耶,v_kty3106]
>こうやって触れていられるのに……こんなにあたたかいのに……っ
<
#

[00003798,144,此花宮琴耶,v_kty3107]
>なにが私たちと違うっていうんですか……神様と人間が恋をしちゃいけないって、誰が決めたんですか……っ！
<
#

[00003817,145,天城恵介]
>……分からない。神だった頃の俺も、自分を作ったのが誰かまでは知らなかったと思う
<
#

[00003835,146,天城恵介]
>俺たちを作った存在がいるって、漠然とした感覚があっただけだ
<
#

[00003853,147,天城恵介]
>……そいつが決めたんだ。神は人間のままで居ちゃいけないって
<
#

[00003871,148,独白]
>初めからそう分かっていたのなら、俺は地上に降りなかっただろうか。
<
#

[00003888,149,独白]
>――琴耶を悲しませることもなかっただろうか。胸を引き裂かれるような痛みも何も、知らずに済んだだろうか……。
<
#

[00003906,150,天城恵介]
>……俺はもう行かなきゃいけない。最後に思い出してくれてありがとう、琴耶
<
#

[00003924,151,天城恵介]
>許されないなんてことはない。琴耶は今、約束を守ってくれたから
<
#

[00003979,152,此花宮琴耶,v_kty3108]
>いや……嫌……恵くんじゃなきゃいや……恵くんじゃなきゃだめなの……っ
<
#

[00003998,153,此花宮琴耶,v_kty3109]
>消さないで……私の中からいなくならないで……これからもずっと、好きでいさせて……っ！
<
#

[00004015,154,独白]
>熱いものが瞳からとめどもなく溢れる。
<
#

[00004032,155,独白]
>抱きしめられている感覚が、町の景色が、涙の向こうで少しずつ薄らいでいく。
<
#

[00004067,156,独白]
>……ああ。
<
#

[00004084,157,独白]
>伝えたいことが幾つもあった。これから過ごす長い時間の中で、ひとつずつ言葉にしていけると思った。
<
#

[00004102,158,独白]
>輝くようなかけがえのない瞬間を、琴耶と二人で、重ねていけると思っていた。
<
#

[00004120,159,独白]
>今はそう思っていた日々のことが、愛おしくてならない。
<
#

[00004139,160,天城恵介]
>……こんな俺を、愛してくれてありがとう。嬉しかったよ
<
#

[00004194,161,独白]
>出来るならもっと傍に居たかった。そう言葉にする前に、身体の感覚が消えていく。
<
#

[00004212,162,独白]
>もう、声すら出ない。そこにあったはずの俺の肉体が消えて、自分の鼓動すら感じられなくなる。
<
#

[00004285,163,此花宮琴耶,v_kty3110]
>……いやぁぁぁぁっ……！
<
#

