*[文件:kty29_02.s]
*[场景标题,隣の席,00000055]
*[场景日期,9月2日,00000056]
*[场景角色,此花宮琴耶／藤ヶ崎芽愛／霧雨優兎／詩依奈／黒羊藍／フロレンシア／仁奈森あすみ／女性,00000058]

[00000481,1,独白]
>二学期が始まって、二日目の朝。私は放課後、芽愛さんに呼び出されて、とても大事なお話をされた。
<
#

[00000555,2,藤ヶ崎芽愛,v_mea2325]
>文化祭前に、生徒会選挙がありますが……私は、前から言っていた通り、あなたを推薦するつもりです
<
#

[00000576,3,藤ヶ崎芽愛,v_mea2326]
>あなたが多忙だというのは理解しています。どうしてもというなら……
<
#

[00000596,4,此花宮琴耶,v_kty3130]
>いいえ、芽愛さん。私は、芽愛さんに言われなくても立候補するつもりでした
<
#

[00000616,5,此花宮琴耶,v_kty3131]
>推薦していただけるなら、とても助かります。ご助力をお願い出来ますか？
<
#

[00000634,6,独白]
>私の態度が急に変わったみたいに思われたのか、芽愛さんは、しばらく静かに私を見つめていた。
<
#

[00000655,7,藤ヶ崎芽愛,v_mea2327]
>……最近、あなたが急に大人になったような気がします。夏休みの間に、何かあったんですの？
<
#

[00000675,8,此花宮琴耶,v_kty3132]
>いいえ。習い事をして、お盆は親戚に挨拶をして……両親に旅行に誘われましたが、それは断りました
<
#

[00000695,9,此花宮琴耶,v_kty3133]
>ゆっくり過ごしているうちに、思ったんです。このままではいけないって
<
#

[00000716,10,藤ヶ崎芽愛,v_mea2328]
>そんなことで、蝶みたいに羽化してしまうんですのね……
<
#

[00000736,11,藤ヶ崎芽愛,v_mea2329]
>元から輝きを持っているあなたが、そんなことになったら……学園史に残る、名生徒会長になりますわよ
<
#

[00000756,12,此花宮琴耶,v_kty3134]
>芽愛さんには敵わないと思いますが、一生懸命務めを果たしたいと思います。まず、当選してからですが
<
#

[00000776,13,藤ヶ崎芽愛,v_mea2330]
>その話なのですけれど……実は学園のホームページで、意識調査を行っていましたの
<
#

[00000796,14,藤ヶ崎芽愛,v_mea2331]
>潜在的な人気調査では、あなたはダントツの一位ですわ。立候補イコール当選ですし、対立候補も出ないと思います
<
#

[00000817,15,藤ヶ崎芽愛,v_mea2332]
>……それでも、万全を期すに越したことはありませんが。私はあなたを後継者に指名しますが、選挙協力はルール上出来ませんわ
<
#

[00000837,16,藤ヶ崎芽愛,v_mea2333]
>あなたがトップに立つ学園を、まず、その目で見てごらんなさい。それくらいなら、今日からでも始められますわ
<
#

[00000857,17,此花宮琴耶,v_kty3135]
>はい。ご指導ありがとうございます
<
#

[00000877,18,藤ヶ崎芽愛,v_mea2334]
>大人になるのはいいですけれど……他人行儀は、控えめにしてくださいませ。ストレートに言って、寂しいですわ
<
#

[00000897,19,此花宮琴耶,v_kty3136]
>私は何も変わっていません。芽愛さん、これからも仲良くしてくださいね
<
#

[00000917,20,藤ヶ崎芽愛,v_mea2335]
>琴耶……器が大きくなりましたわね、ぐんと。私の方が甘えたくなってしまいますわ
<
#

[00000935,21,独白]
>芽愛さんはそう言うけれど、私にとっては、いつも憧れの存在であることに変わりなかった。
<
#

[00000954,22,独白]
>そんな芽愛さんが歩いた道を、私も歩きたい。学園にいるうちは、それを目標にしようと思った。
<
#

[00001030,23,独白]
>話を終えて外に出てくると、仲が良さそうな二人連れの同級生とすれ違った。
<
#

[00001047,24,独白]
>隣のクラスの仁奈森あすみさんと、同じクラスの霧雨優兎さん。二人とも、名前は知っていても、お話するのはほとんどはじめてだった。
<
#

[00001066,25,仁奈森あすみ,v_asu2074]
>あっ……ぷ、プリンセス！　あのっ、サインください！
<
#

[00001086,26,霧雨優兎,v_yuu2163]
>……ミーハーすぎ。この……此花宮さんも、困ってる
<
#

[00001107,27,此花宮琴耶,v_kty3137]
>霧雨さん……今日は、学園に来ていらっしゃいましたよね。すごく安心しました
<
#

[00001129,28,仁奈森あすみ,v_asu2075]
>登校するだけでプリンセスを感激させられるなんて……優兎ちゃんずるい！　私も感激させたい！
<
#

[00001150,29,此花宮琴耶,v_kty3138]
>霧雨さんはクラスメイトですから、霧雨さんのお友達は、私のお友達も同じです
<
#

[00001170,30,此花宮琴耶,v_kty3139]
>ですから仁奈森さんが学園に来てくれるのも、同じくらい嬉しいですよ
<
#

[00001190,31,仁奈森あすみ,v_asu2076]
>ばっきゅーん……今ハートを撃ち抜かれました。もう私、プリンセスのためなら何してもいい
<
#

[00001210,32,霧雨優兎,v_yuu2164]
>そういうことばっかり言ってると、逆に距離をおかれる
<
#

[00001230,33,仁奈森あすみ,v_asu2077]
>優兎ちゃんの方がおっぱい的に距離が近いからって！　リレーの時に３センチ後ろに下がりなさい！
<
#

[00001250,34,此花宮琴耶,v_kty3140]
>あ、あの……それは、霧雨さんの持って生まれた個性というか、素敵なところですから
<
#

[00001270,35,霧雨優兎,v_yuu2165]
>……そんなふうに褒められたの、はじめて。ありがとう
<
#

[00001290,36,仁奈森あすみ,v_asu2078]
>わ、私もね、からかってるように見えるけどね、いつも素敵だと思ってるよ？
<
#

[00001310,37,霧雨優兎,v_yuu2166]
>とってつけたように言い過ぎ。私の胸だけが目的のくせに
<
#

[00001330,38,仁奈森あすみ,v_asu2079]
>ばれてたー！
<
#

[00001350,39,フロレンシア,v_fro2324]
>黙って見ていれば、お嬢様を相手に変なことを耳に入れて……
<
#

[00001372,40,フロレンシア,v_fro2325]
>必要以上に大きい胸も、普通の胸も、お嬢様の前には無価値です。おとといいらっしゃい
<
#

[00001393,41,仁奈森あすみ,v_asu2080]
>はい、おとといきやがります！　プリンセスを目標にして調整します！
<
#

[00001414,42,霧雨優兎,v_yuu2167]
>……そう簡単には無理だと思う
<
#

[00001432,43,独白]
>お二人は話しながら行ってしまった。もう少しお話したかったけれど……。
<
#

[00001453,44,此花宮琴耶,v_kty3141]
>私にはまだ、皆さんみたいに楽しいお話をするのは難しいでしょうか……？
<
#

[00001474,45,フロレンシア,v_fro2326]
>そんなことはありません。二人は十分すぎるほど楽しんでいましたよ
<
#

[00001495,46,フロレンシア,v_fro2327]
>さあ、次に参りましょう。私は常に、お嬢様の一歩後ろをついていきます
<
#

[00001514,47,此花宮琴耶,v_kty3142]
>……いつもありがとう、フローラ
<
#

[00001534,48,フロレンシア,v_fro2328]
>はっ……そのお言葉だけで、１００年は無償で戦えます
<
#

[00001552,49,独白]
>百年は長過ぎます、なんて無粋なことは言わなかった。だってフローラは、きっと私が地球の裏側に行っても、一緒に居てくれる人だから。
<
#

[00001629,50,独白]
>文化系部室を見まわっているうちに、私は廊下の突き当りにある、暗幕で小窓を塞がれた部屋に辿り着いた。
<
#

[00001646,51,独白]
>いつもなら来ない場所。けれど、会長になるのなら、隅々まで知っておきたいと思った。
<
#

[00001681,52,独白]
>彼女は占い研究会の部員で、黒羊さんという方。左右違う色の目をしていて、一年生の中でも特に有名な人のひとりだった。
<
#

[00001700,53,此花宮琴耶,v_kty3143]
>急にお邪魔してしまってすみません
<
#

[00001720,54,黒羊藍,v_ran2392]
>白き花の姫……お噂はかねがね、伺っています
<
#

[00001740,55,黒羊藍,v_ran2393]
>この部活に、生徒会長の命で査察に来たのですね。先ほど、タロットでそういう結果が出ていました
<
#

[00001759,56,此花宮琴耶,v_kty3144]
>タロット占いをなさるんですね。占い研究会ですから、すごくよく当たるんでしょうか
<
#

[00001779,57,黒羊藍,v_ran2394]
>……此花宮先輩が来るということは、予見できていました。そして、もうひとつ
<
#

[00001798,58,黒羊藍,v_ran2395]
>先輩には、もうひとつ……珍しい形のタロットの組み合わせが出ました。『邂逅』を示す相です
<
#

[00001817,59,此花宮琴耶,v_kty3145]
>かいこう……邂逅ですか？　私が、誰かに出会うということですね
<
#

[00001837,60,此花宮琴耶,v_kty3146]
>それも当たったら、凄いですね。黒羊さんの占いは当たると、きっと評判になります
<
#

[00001857,61,黒羊藍,v_ran2396]
>……あまり噂になっては、私の活動の実態に気づかれてしまうかもしれません
<
#

[00001877,62,此花宮琴耶,v_kty3147]
>実態……？
<
#

[00001897,63,黒羊藍,v_ran2397]
>い、いえ。夏休みになる前に、生徒会から監査が入ったことがあるので……
<
#

[00001917,64,黒羊藍,v_ran2398]
>あまり、目立たないようにしていきたいと思っています。ご協力をお願いできますか
<
#

[00001937,65,此花宮琴耶,v_kty3148]
>はい、分かりました
<
#

[00001957,66,此花宮琴耶,v_kty3149]
>何か活動の助けになることができたら、私も嬉しいです。いつでも相談してくださいね
<
#

[00001977,67,此花宮琴耶,v_kty3150]
>黒羊さんの占いは、とても凄い力を持っていると思います。私、個人的にファンになってしまいました
<
#

[00001996,68,黒羊藍,v_ran2399]
>……恐れいります
<
#

[00002014,69,独白]
>感激すると私は大げさに話しがちだと、お母様によくお小言を言われる。でも、今は本気だった。
<
#

[00002031,70,独白]
>私はその『邂逅』を、黒羊さんにご挨拶出来たことを指しているんだと、何気なく考えていた。
<
#

[00002106,71,独白]
>学園の中をひと通り見終わったあと、私は帰り際に、裏庭に足を運んだ。
<
#

[00002123,72,独白]
>この場所には銀色に近い髪色をした、妖精のように可愛らしい女の子がいる。そんなことを、同級生から聞いたことがあった。
<
#

[00002140,73,独白]
>確か、名前は詩依奈さんと言って、外国の人らしいファミリーネームだということは覚えていた。
<
#

[00002157,74,独白]
>目的の人の姿を、私はすぐに見つける。小柄な彼女はお団子髪を揺らしながら、花を前にしてこちらに背中を向けていた。
<
#

[00002176,75,此花宮琴耶,v_kty3151]
>こんにちは。お花のお世話をしているんですか？
<
#

[00002196,76,詩依奈,v_shi2183]
>あ……い、いえ。お花さんたち‥…いえ、お花に、帰りのあいさつをしていただけです
<
#

[00002217,77,此花宮琴耶,v_kty3152]
>帰りのあいさつですか……あなたは、お花の言葉が分かるんですね
<
#

[00002237,78,詩依奈,v_shi2184]
>毎日見ていると、分かるようになるんです。今も、先輩のことを気にしています
<
#

[00002257,79,此花宮琴耶,v_kty3153]
>私も挨拶をさせてもらってもいいですか？　お花さん、こんにちは
<
#

[00002277,80,詩依奈,v_shi2185]
>あ……
<
#

[00002295,81,独白]
>詩依奈さんが何を驚いたのか、私は初めはわからなかった。突然挨拶をして、お花を驚かせてしまったのかと思った。
<
#

[00002312,82,独白]
>けれど、違うみたいだった。詩依奈さんは私じゃなくて、校舎の上のほうを見上げている。
<
#

[00002331,83,詩依奈,v_shi2186]
>……此花宮先輩。これから、お帰りになるところでしたか？
<
#

[00002351,84,此花宮琴耶,v_kty3154]
>はい、向こうにいるフローラと一緒に。そろそろ、習い事があるので家に戻らないと……
<
#

[00002371,85,詩依奈,v_shi2187]
>そうなんですか？　私は、先輩はいつもあの人と、一緒にいるんだと思っていました
<
#

[00002391,86,詩依奈,v_shi2188]
>先輩は、ええと……お、お姫様ですから。お姫様は、エスコートしてくれる人と、いつも一緒ですよね
<
#

[00002412,87,此花宮琴耶,v_kty3155]
>……えっ？
<
#

[00002430,88,独白]
>そんな人、私にはいない。少し前の誕生日パーティでも……。
<
#

[00002447,89,独白]
>パーティでも、ずっと一人で……。
<
#

[00002630,90,独白]
>一人では、なかった。
<
#

[00002648,91,独白]
>――少し前までは、何度思い出してみても、誕生日パーティは孤独なものでしかなかったのに。
<
#

[00002665,92,独白]
>お父様とお母様も、私ではなくて、出席している人たちを見ているだけ。祝いの言葉よりも、一緒にいたいという気持ちを、私は胸の奥にしまっているだけ……。
<
#

[00002682,93,独白]
>そんな私に、あのひとが花束を差し出してくれた。
<
#

[00002699,94,独白]
>私と一緒に踊りたいと言ってくれた。
<
#

[00002716,95,独白]
>私の、愛しい人が。
<
#

[00002735,96,詩依奈,v_shi2189]
>……せ、先輩っ……泣いてるんですか……？
<
#

[00002753,97,独白]
>ひとりでに流れる涙を、私ははしたなくも、手の甲で拭い取る。
<
#

[00002770,98,独白]
>けれど詩依奈さんは、そんな私をそれ以上心配はせずに、笑ってくれた。
<
#

[00002790,99,此花宮琴耶,v_kty3156]
>……ありがとうございます、詩依奈さん
<
#

[00002810,100,此花宮琴耶,v_kty3157]
>私は、お姫様なんかじゃありません……だけど、傍に立っていて欲しい人が、フローラ以外にもう一人います
<
#

[00002830,101,詩依奈,v_shi2190]
>は……はいっ。置いて帰ったりしちゃいけません、ぜったいにっ
<
#

[00002850,102,此花宮琴耶,v_kty3158]
>また、ここに来ます……すみません、すぐに行かないと……！
<
#

[00002870,103,詩依奈,v_shi2191]
>ぜったいぜったい、置いていったりしないでください。精霊さんは、実は寂しがり屋さんですからっ……！
<
#

[00002948,104,独白]
>私は生まれて初めて、学園の中を、廊下を走った。
<
#

[00002965,105,独白]
>規則は絶対に守らないといけない。私はいつも、そんなふうに自分を律してきた。
<
#

[00002982,106,独白]
>けれど追いかけてきてくれるフローラも、今は規則に構っていない。凄い俊足で、私のすぐ横についてくる。
<
#

[00002999,107,独白]
>彼女がめったにないくらい、楽しそうに笑っている。私は何も怖がることなく、その場所に向かって走って行く。
<
#

[00003018,108,大戸島先生,v_y102010]
>こらっ、此花宮さん！　廊下は走っちゃいけません！
<
#

[00003038,109,此花宮琴耶,v_kty3159]
>すみません先生っ、今は立ち止まるわけにはいかないんですっ……！
<
#

[00003058,110,フロレンシア,v_fro2329]
>まったく……手数をかけるのですから。最近の新兵は、迎えに行かないと、家にも帰れないのですかっ……？
<
#

[00003077,111,独白]
>みんなの言葉が、私の感じていることが、間違いじゃないと教えてくれる。
<
#

[00003167,112,独白]
>私が向かったのは、教室だった。まだ残っている人たちが、私の方を驚いたように向く。
<
#

[00003184,113,独白]
>操られるように歩いていく。私は、自分の机に近づいて……そして、席につく。
<
#

[00003201,114,独白]
>――私は隣にいる人の姿を見られないほど、緊張していた。走ってきて上がっていた吐息を落ち着けても、顔の火照りが全然引いてくれない。
<
#

[00003220,115,天城恵介＠隣の席の人]
>……お嬢様、って言った方がいいのか
<
#

[00003237,116,独白]
>そんな私の気持ちを知らずに、隣に座っている彼が言う。
<
#

[00003255,117,天城恵介＠隣の席の人]
>それとも、琴耶でいいか……？
<
#

[00003272,118,独白]
>そこまで聞いたところで、私の頬からまた涙がこぼれた。後から後から、溢れて止まらなくなる。
<
#

[00003291,119,此花宮琴耶,v_kty3160]
>……お嬢様じゃなくて……琴耶って呼んでくださいと、何度もお願いしました
<
#

[00003310,120,天城恵介＠隣の席の人]
>そうだな……それじゃ、お嬢様には絶対、戻せないな
<
#

[00003328,121,天城恵介＠隣の席の人]
>俺のこと、ちゃんと分かってくれてるか？　随分、時間が空いたけど
<
#

[00003347,122,此花宮琴耶,v_kty3161]
>随分なんて……たった一ヶ月です
<
#

[00003367,123,此花宮琴耶,v_kty3162]
>私があなたに会えなかった七年間に比べたら……本当に、あっという間です
<
#

[00003386,124,天城恵介＠隣の席の人]
>……ごめん、何度も待たせて
<
#

[00003405,125,此花宮琴耶,v_kty3163]
>いいえ……っ、いいえ……いいんです……謝らないでください
<
#

[00003424,126,此花宮琴耶,v_kty3164]
>……もう、二度と会えないって……思い出せないって思っていたんですから……
<
#

[00003442,127,独白]
>教室に残っている人たち……志摩野さんや竹井さんたちが、私たちふたりのことを見ている。
<
#

[00003459,128,独白]
>フローラもきっとそう。それでも私にはもう、彼のことしか考えられなかった。
<
#

[00003476,129,独白]
>彼がそこにいて、私に話しかけてくれている……それだけで。
<
#

[00003494,130,天城恵介＠隣の席の人]
>……琴耶。俺の名前、ちゃんと覚えてるか……？
<
#

[00003511,131,独白]
>私はそのとき初めて、心配そうにしている彼の顔を、横を向いて見つめた。もう、涙で前が見えないくらいだった。
<
#

[00003530,132,此花宮琴耶,v_kty3165]
>……おかえりなさい、恵くん
<
#

[00003640,133,独白]
>琴耶は俺の手を取って微笑んでくれる。涙に濡れていても、その輝くような美しさには、少しの陰りもない。
<
#

[00003658,134,天城恵介]
>……ただいま、琴耶
<
#

[00003677,135,此花宮琴耶,v_kty3166]
>ああ……こんなことって……恵くんっ……
<
#

[00003695,136,独白]
>彼女の温かい手が、俺の手を慈しむように触れる。
<
#

[00003712,137,独白]
>琴耶が俺を、覚えていてくれる。みんなが俺のことを、俺として見ていてくれる……。
<
#

[00003729,138,独白]
>――気がつけば、ここにいた。俺はこの席で、琴耶の横顔を見ているのが好きだったから。
<
#

[00003748,139,此花宮琴耶,v_kty3167]
>ここにいるんですよね……間違いなく、恵くんがいるんですよね……？
<
#

[00003766,140,天城恵介]
>今度は、俺が願ったんだ。琴耶のそばに居たいって
<
#

[00003784,141,天城恵介]
>……もう二度と、俺はいなくならない。だから、また、約束させてくれないか
<
#

[00003802,142,天城恵介]
>俺はずっと琴耶の傍にいて、守り続ける。この手を離すことは、もうない
<
#

[00003821,143,此花宮琴耶,v_kty3168]
>……はい。私だって、絶対に離しません
<
#

[00003840,144,此花宮琴耶,v_kty3169]
>恵くんは私の恋人です。私は恵くんに、一生ずっとついていくことを誓います……
<
#

[00003895,145,此花宮琴耶,v_kty3170]
>……んっ……
<
#

[00003912,146,独白]
>琴耶は俺の手の甲に唇を触れさせる。
<
#

[00003929,147,独白]
>海外から戻り、再会したあの日、俺は琴耶の手の甲にキスをした。琴耶も覚えていて、同じことを返してくれたのだろう。
<
#

[00003946,148,独白]
>もはやクラスメイトは言葉もなく、俺たちのことを見ている。恥ずかしいよりも、嬉しいほうが大きくて、俺は笑うことしかできない。
<
#

[00004001,149,此花宮琴耶,v_kty3171]
>……恵くんにしてもらったことを、ずっと覚えていました
<
#

[00004020,150,此花宮琴耶,v_kty3172]
>恵くんが執事としてしてくれたキスを……私も、主人として返したかった。同じ目線に立つために
<
#

[00004039,151,此花宮琴耶,v_kty3173]
>これからは……同じではなくて。私は、恵くんの少し後ろからついていきたい
<
#

[00004058,152,此花宮琴耶,v_kty3174]
>私は昔、恵くんのあとをついていくのが好きだったんですよ。知っていましたか？
<
#

[00004076,153,天城恵介]
>……そうだったのか。色々、連れ回したりもしたからな
<
#

[00004093,154,独白]
>それは神だった俺か、人間になってからの俺か。
<
#

[00004110,155,独白]
>――どちらでも構わない。俺と琴耶の間に残っている記憶なら、かけがえのない価値がある。
<
#

[00004128,156,天城恵介]
>……琴耶。俺についてきてくれるなら、ひとつ無茶を言ってもいいか
<
#

[00004147,157,此花宮琴耶,v_kty3175]
>一週間の記念日のデート……私、すっぽかしてしまいましたから
<
#

[00004166,158,此花宮琴耶,v_kty3176]
>これから、出かけましょう。習い事はキャンセルするように、お願いします
<
#

[00004185,159,フロレンシア,v_fro2330]
>既に手配しております、お嬢様
<
#

[00004203,160,独白]
>姐御の返答に、俺も琴耶も顔を見合わせて笑う。琴耶の目の端ににじんだ涙が、頬を伝って落ちていく。
<
#

[00004221,161,天城恵介]
>泣かせてばかりでごめん。これからは、それ以上に笑顔にさせてみせるから
<
#

[00004240,162,此花宮琴耶,v_kty3177]
>私は恵くんが一緒なら、いつも笑っていられます
<
#

[00004259,163,此花宮琴耶,v_kty3178]
>……もう、待ちきれません。恵くん、町まで連れていってくれますか？
<
#

[00004276,164,独白]
>そう言う彼女に、俺は少しだけ、悪戯心を起こす。そして、とても久しぶりに、執事らしい言葉を口にした。
<
#

[00004312,165,天城恵介]
>はい。参りましょう、お嬢様
<
#

[00004398,166,独白]
>俺たちはあの日のように手を繋ぎ、廊下に出る。窓から差し込む太陽の光が、俺たちの進む先を祝福するように降り注いでいた。
<
#

[00004467,167,独白]
>いずれ俺は神として、もう一度天上界に戻るのかもしれない。
<
#

[00004484,168,独白]
>でもそれは、人として足掻いて、最後まで琴耶と一緒に居て、その後の話だ。
<
#

[00004501,169,独白]
>もしも願いが叶うのなら。
<
#

[00004519,170,独白]
>俺は人間として生きて、恋をして。
<
#

[00004536,171,独白]
>琴耶のために出来ることを。
<
#

[00004554,172,独白]
>彼女が望むことを、この手で出来うるかぎり、現実にしたいと思う。
<
#

[00004571,173,独白]
>神は人を愛するために、人を作った。
<
#

[00004589,174,独白]
>俺は琴耶を好きになるために、生まれてきたのだから。
<
#

