*[文件:kty29_01.s]
*[场景标题,白い花,00000055]
*[场景日期,9月1日,00000056]
*[场景角色,メリエル／妹女神,00000058]

[00000549,1,独白]
>地上を見守る日々が三日を超える頃には、俺はもう数えることをやめていた。
<
#

[00000566,2,独白]
>妹は天界に戻ることはなく、俺は無愛想な天使と一緒に過ごした。彼女はほとんど、自分から口を開くことはなかった。
<
#

[00000636,3,独白]
>いつの間にか、蝉の声が、徐々に聞こえなくなり始めていた。
<
#

[00000653,4,独白]
>夏が、終わろうとしている。ずっとがらんどうだった学園に、人が集まり始めていた。
<
#

[00000670,5,独白]
>俺の外見の年齢と近いくらいの人間たちが、挨拶を交わしながら学園の中に入っていく。
<
#

[00000706,6,藤ヶ崎芽愛＠女子生徒,v_mea2322]
>おはようございますわ、皆さん。今学期も張り切って参りましょう
<
#

[00000726,7,霧雨優兎＠女子生徒,v_yuu2162]
>……おはよう
<
#

[00000747,8,黒羊藍＠女子生徒,v_ran2391]
>おはようございます……
<
#

[00000768,9,詩依奈＠女子生徒,v_shi2182]
>おはようございます、会長さん
<
#

[00000787,10,独白]
>校門の前に、元気に挨拶をする女生徒がいる。俺はそれを、何とはなしに眺めていた。
<
#

[00000806,11,藤ヶ崎芽愛＠女子生徒,v_mea2323]
>こら、順。何も言わずに通りすぎないでくださいませ
<
#

[00000827,12,藤ヶ崎順＠男子生徒,v_jun2132]
>げっ……つーか、家族で挨拶するのも変だろ。おはよざーす
<
#

[00000845,13,独白]
>あの二人は姉弟なのか……あまり似てないな。まあ、俺と妹も、そんなに外見の共通点は無いけれど。
<
#

[00000862,14,独白]
>――そして。ずっと眺めているうちに、周囲の生徒がざわつき始める。
<
#

[00000881,15,独白]
>注目を集めて歩いてくるのは、二人の生徒。
<
#

[00000917,16,独白]
>まるで、大輪の花のようだと思った。その髪を彩る白いリボンも、艶のある髪も、大きな瞳も。
<
#

[00000934,17,独白]
>脇に控えている少女は、凛とした空気を持っている。他の生徒と比べ、明らかに只者でないと感じた。
<
#

[00000953,18,此花宮琴耶＠女子生徒,v_kty3111]
>おはようございます、芽愛さん
<
#

[00000973,19,藤ヶ崎芽愛＠女子生徒,v_mea2324]
>おはよう、琴耶。やっぱり私もかたなしですわね、あなたの人気を前にすると
<
#

[00000995,20,此花宮琴耶＠女子生徒,v_kty3112]
>そ、そんなことはないです……
<
#

[00001015,21,フロレンシア＠女子生徒,v_fro2316]
>その奥ゆかしさも、お嬢様の清らかさを際立たせる美徳です
<
#

[00001033,22,独白]
>本当にそうだと思った。俺はいつしか、その少女に目を奪われていた。
<
#

[00001051,23,独白]
>彼女のことを褒めている黒髪の女生徒も、同じくらいの類まれな美貌を持っている…‥だけど。
<
#

[00001069,24,独白]
>――彼女にだけは、初めから何かが引っかかった。それこそ、ずっと目で追っていたくなるほどに。
<
#

[00001086,25,独白]
>しかし神は、何かに執着してはならない。俺は彼女たちが校門の中に入っていくところで、視線を外した。
<
#

[00001106,26,独白]
>黒髪の女生徒は挨拶を続けている。彼女が学園の首長たる生徒だということは、会話を聞くことで分かった。
<
#

[00001176,27,独白]
>それからしばらくの間、俺は落ち着かなかった。下界の別の場所を眺めていても、学園に視線を戻したくなる。
<
#

[00001193,28,独白]
>少し意識を向けるだけで、俺はいつでも見たいものを見られる。けれど、不躾にそうしてはならない気がした。
<
#

[00001210,29,独白]
>――俺は神なのに。神が人間に気を遣う必要など、ありはしないのに。
<
#

[00001229,30,メリエル,v_mer2381]
>見たいなら、見ればいいじゃないですか
<
#

[00001248,31,天城恵介＠俺]
>……え？
<
#

[00001267,32,メリエル,v_mer2382]
>そうじゃないと、大事なものを見失いますよ。ただでさえあなたは、見落としっぱなしですし
<
#

[00001286,33,天城恵介＠俺]
>そ、そんなことは……俺は、神の義務は果たしてるつもりだ
<
#

[00001305,34,メリエル,v_mer2383]
>どうだか
<
#

[00001323,35,独白]
>短く答えると、メリエルは姿を消してしまう。その態度は、拗ねているみたいにも見えた。
<
#

[00001341,36,独白]
>……神は公平で、特定の人間に肩入れしたりしてはいけない。
<
#

[00001358,37,独白]
>誰に言われたわけでもない、そういうものだと思っている。神の力は、あまりにも万能に過ぎるからだ。
<
#

[00001375,38,独白]
>俺はせめて、もう一度地上を見るのは、学園から『彼女』が出てきた後にしようと思った。
<
#

[00001392,39,独白]
>そして、それが最後にしようと思った。まるで覗き見をしているようで、悪趣味だと思うからだ。
<
#

[00001498,40,独白]
>学園から帰宅したあと、白いリボンの女生徒と、そのお付きの生徒は、学園からほど近い賑やかな場所に車で向かった。
<
#

[00001517,41,フロレンシア＠女生徒,v_fro2317]
>琴耶お嬢様、この近くまで上坂さんが迎えに上がります。それまで、いかがなさいますか？
<
#

[00001538,42,此花宮琴耶＠琴耶,v_kty3113]
>そうですね……フローラが良ければ、少し町を見ていってもいいですか？
<
#

[00001558,43,フロレンシア＠フローラ,v_fro2318]
>はい。お嬢さまが安全に視察出来るよう、完璧に護衛いたします
<
#

[00001577,44,フロレンシア＠フローラ,v_fro2319]
>ブラボーチーム、聞こえますか。フォーメーションＡに移行してください
<
#

[00001595,45,独白]
>号令をかけると、琴耶と呼ばれた少女を中心に、半径１００メートル以内の人影が反応する……おそらく、彼女を陰ながら守っているのだ。
<
#

[00001613,46,独白]
>それだけ物々しい警備を敷いて、琴耶という少女が何を見るのか。俺は少なからず興味を持って見守った。
<
#

[00001632,47,独白]
>書店、カフェ、他にも色々な店があるが、少女はなかなか足を止めなかった……しかし。
<
#

[00001649,48,独白]
>ある店の前で、足が止まる。
<
#

[00001666,49,独白]
>それは、花の店だった。色とりどりの花が並んでいる。
<
#

[00001683,50,独白]
>俺にも、花を美しいと思う機微はある。少女も、花に見とれたのだろう……そうだとばかり思っていた。
<
#

[00001737,51,独白]
>――しかし、違っていた。少女の顔を見るために視線を回りこませたところで、俺は息を飲んだ。
<
#

[00001754,52,独白]
>琴耶は呆然としている。その目が捉えているものは……。
<
#

[00001771,53,独白]
>ただ、美しいように見える白い花。
<
#

[00001790,54,此花宮琴耶＠琴耶,v_kty3114]
>……薔薇……
<
#

[00001811,55,此花宮琴耶＠琴耶,v_kty3115]
>いつも見ている花なのに……どうして……
<
#

[00001830,56,フロレンシア＠フローラ,v_fro2320]
>……お嬢様？　いかがなさいましたか？
<
#

[00001850,57,此花宮琴耶＠琴耶,v_kty3116]
>いえ……少し、気になって……
<
#

[00001867,58,独白]
>琴耶が目を留めているのは、白い薔薇の花だった。
<
#

[00001884,59,独白]
>彼女は戸惑っているように見えた。白い薔薇の何が、それほど彼女の心を揺らすのか……。
<
#

[00001901,60,独白]
>花は人間の男性が、女性に贈ることがよくあるものだ。それで心を動かす人は多いという。
<
#

[00001918,61,独白]
>――彼女は、白い薔薇を欲しがっているのか。俺は、それくらいのことを考えるだけだった。
<
#

[00001935,62,独白]
>彼女の家は、人間の世界では大きな権勢を持っている。花を買うくらいは、わけもないはずだ。
<
#

[00001952,63,独白]
>これは、何でもないことだ。琴耶は気に入った花を買って、その店を後にするかもしれないし、買わないかもしれない。
<
#

[00002007,64,此花宮琴耶＠琴耶,v_kty3117]
>……どうして……こんな……
<
#

[00002026,65,フロレンシア＠フローラ,v_fro2321]
>お嬢様……っ
<
#

[00002043,66,独白]
>何もかも、俺が考える通りには進まなかった。
<
#

[00002060,67,独白]
>琴耶の顔から伝わる感情は、あまりにも悲痛だった。
<
#

[00002077,68,独白]
>人の心なんて、神の俺には理解出来ない。そのはずが、俺は確かに、心を揺らされていた。
<
#

[00002094,69,独白]
>――彼女がそんな表情をしていることが、悲しかった。
<
#

[00002113,70,此花宮琴耶＠琴耶,v_kty3118]
>違うのに……悲しくなんてないのに……ないはずなのに……っ
<
#

[00002132,71,此花宮琴耶＠琴耶,v_kty3119]
>好きなのに……白い薔薇の花……それなのに、どうして……？
<
#

[00002151,72,フロレンシア＠フローラ,v_fro2322]
>……今日のところは、もう引き上げましょう。お嬢様は少し、疲れていらっしゃいます
<
#

[00002170,73,此花宮琴耶＠琴耶,v_kty3120]
>違う……違うんです。私は……私はっ……
<
#

[00002189,74,此花宮琴耶＠琴耶,v_kty3121]
>……大切だったのに……絶対、失いたくなかったのに……っ
<
#

[00002208,75,此花宮琴耶＠琴耶,v_kty3122]
>どうして大切だったのか、分からない……思い出せないんです……っ
<
#

[00002261,76,独白]
>――白い、薔薇の花。
<
#

[00002278,77,独白]
>いつも、薔薇の香りがした。胸のすくような、花の香り。
<
#

[00002295,78,独白]
>大切だった。絶対に、失いたくないと思った。
<
#

[00002348,79,独白]
>それは、いつの記憶なのか。
<
#

[00002365,80,独白]
>そんなこと、俺に起こりえるわけがない。
<
#

[00002382,81,独白]
>――けれど、その時の感情が、確かに蘇ってくる。
<
#

[00002418,82,此花宮琴耶＠琴耶,v_kty3123]
>もうだいじょうぶ……けいくんのことは、私がまもるから……
<
#

[00002437,83,此花宮琴耶＠琴耶,v_kty3124]
>オオカミさんになんて、つれていかせないから……っ
<
#

[00002490,84,独白]
>俺を守ると言ってくれた。その言葉を、俺はずっと忘れなかった。
<
#

[00002507,85,独白]
>あの時の俺は、その言葉のために生きていた。
<
#

[00002524,86,独白]
>そう……彼女の執事として。
<
#

[00002594,87,此花宮琴耶＠琴耶,v_kty3125]
>……わぁぁぁぁっ……！
<
#

[00002611,88,独白]
>琴耶は子供のように泣きじゃくり始める。商店街を行き交う人々が足を留め、心配そうにしながらも、歩き去っていく。
<
#

[00002629,89,独白]
>涙の雫が伝って、光の粒に変わる。フローラと呼ばれた少女でさえ、琴耶に触れられずにいた。
<
#

[00002646,90,独白]
>泣いている彼女の思考が届く。胸の奥から忘れていた感情を呼び覚ますほどの、悲痛な声。
<
#

[00002665,91,此花宮琴耶＠琴耶,v_kty3126]
>会いたい……もう一度、あなたに会いたい……っ
<
#

[00002684,92,此花宮琴耶＠琴耶,v_kty3127]
>名前も思い出せなくても……そんな私が、どれだけ薄情でも……っ
<
#

[00002703,93,此花宮琴耶＠琴耶,v_kty3128]
>……もう一度会わせて……何も要らない……他に何も要らないからっ……
<
#

[00002722,94,此花宮琴耶＠琴耶,v_kty3129]
>お願い……お願いだから、会わせて……
<
#

[00002793,95,フロレンシア＠フローラ,v_fro2323]
>……お嬢様……大丈夫です。私は常にここにおります……お嬢様の心が、痛みに耐えられるように……
<
#

[00002813,96,独白]
>彼女が居てくれて良かったと思う。
<
#

[00002830,97,独白]
>――姐御。彼女が居てくれなかったら、琴耶を一人で泣かせるところだった。
<
#

[00002847,98,独白]
>姐御は琴耶の肩を抱いて、到着した車へと連れて行く。走り去る車を、俺はもう目で追わなかった。
<
#

[00002919,99,独白]
>下界から目をそむけて顔を上げると、メリエルが俺を見ていた。
<
#

[00002937,100,独白]
>居なくなったはずなのに、俺の一挙一動を見守っていたようだった。
<
#

[00002955,101,天城恵介＠俺]
>……俺と妹が、どんなゲームをしてたのか。思い出したよ
<
#

[00002974,102,メリエル,v_mer2384]
>それはそれは。ずっと忘れていたら良かったですね
<
#

[00002994,103,メリエル,v_mer2385]
>それで、どうしましたか？　あなたは神としてここに戻ってきた。何が出来るっていうんです？
<
#

[00003013,104,天城恵介＠俺]
>……こんなことを言い出したら、メリエルは笑うだろうな。それでも言うよ
<
#

[00003031,105,天城恵介＠俺]
>俺は琴耶の願いを叶えてやりたい。今度は妹じゃなく、俺の手で、叶えたいんだ
<
#

[00003050,106,メリエル,v_mer2386]
>……何を言っているんですか？　一度すれ違っただけで逃げ出した、臆病なあなたが
<
#

[00003070,107,メリエル,v_mer2387]
>見守っている神さまのいなくなった世界が、どうなるかを考えたりもしないですか？
<
#

[00003090,108,メリエル,v_mer2388]
>ひとりの人間の女の子を選んでも、愛そうとしても、また気がつけば天上界に戻されているかもしれませんよ
<
#

[00003110,109,メリエル,v_mer2389]
>今度は、完全に忘れてしまうかもしれません。今回覚えていたのは、世界改変の残滓に過ぎないです
<
#

[00003130,110,メリエル,v_mer2390]
>あなたより上位の存在の、ただの気まぐれなんですよ
<
#

[00003149,111,天城恵介＠俺]
>もう二度と、忘れなければいい。何度でも思い出して、同じ事を繰り返す
<
#

[00003168,112,メリエル,v_mer2391]
>それはあなたの願いです。神さまは人間のことを考えるべきで、自分のことを優先してはいけません
<
#

[00003187,113,天城恵介＠俺]
>……もしそうだとしても。メリエル……お前が俺を神だって言うのなら
<
#

[00003205,114,天城恵介＠俺]
>俺は神として、自分の道を選ぶ。俺を望んでくれた琴耶を、もう一度迎えに行く
<
#

[00003225,115,メリエル,v_mer2392]
>……今さら、自分が神さまだっていうことを利用しますか。ずっと、そんなそぶりを見せなかったくせに
<
#

[00003244,116,メリエル,v_mer2393]
>自分は人間で、神なんかじゃない。あなたが地上に居る間、私に何度も言ったじゃないですか
<
#

[00003262,117,独白]
>彼女が俺を責めるのは当然のことだ。俺はいつも自分に都合のいいことばかり考えてきた。
<
#

[00003279,118,独白]
>――それを幾ら責められても、止まることは出来ない。全てを思い出したから。
<
#

[00003297,119,独白]
>人間の俺は、何の抵抗もできずに神に戻ることしか出来なかった……けれど、今は違う。
<
#

[00003315,120,天城恵介＠俺]
>……神が自分に似せて人間を作った理由が、今ならわかる気がするよ
<
#

[00003333,121,天城恵介＠俺]
>それは人間が、愛おしくて仕方ないからだ。神は人間を愛したかったんだ
<
#

[00003352,122,メリエル,v_mer2394]
>あなたが神を語る資格なんてないです。あなたはさらに上位の存在に作られた存在なんですから
<
#

[00003371,123,天城恵介＠俺]
>ああ……俺は、作られたものだ。ここから地上を見下ろす役目を与えられた、名前もない何かだった
<
#

[00003389,124,天城恵介＠俺]
>けれど今は、たった一つの名前がある。『天城恵介』……それが俺の、存在証明だ
<
#

[00003408,125,メリエル,v_mer2395]
>そう思っているのは、あなただけかもしれないですよ。世界はあなたの存在をあくまで認めないかもしれない
<
#

[00003426,126,天城恵介]
>……それでも、俺は行く。行かない以外の道はないんだ
<
#

[00003445,127,メリエル,v_mer2396]
>意地っ張りですね。何でも出来る神さまが、どうして不自由な人間になりたがるんですか
<
#

[00003463,128,独白]
>それは、恋をしたから。
<
#

[00003480,129,独白]
>人間と同じ形をしていながら、人間でなかった俺が、愛するということを知ったからだ。
<
#

[00003497,130,独白]
>――だから、もし許されるのなら。
<
#

[00003514,131,独白]
>もう一度、あの懐かしい場所に戻りたい。それが、叶うかも分からない願いであっても。
<
#

[00003535,132,メリエル,v_mer2397]
>もう一度転生をしても、うまくいくとは限りませんよ。別の誰かに生まれ変わるかもしれない
<
#

[00003555,133,天城恵介]
>別の誰かじゃない。俺は、俺だ
<
#

[00003574,134,メリエル,v_mer2398]
>……はぁ。脅しても無駄っていう目ですね。本当に頑固で、人の言うことを聞かない人です
<
#

[00003592,135,独白]
>つける薬がないと言わんばかりだった。目いっぱいの皮肉を込めて、メリエルはため息をつく。
<
#

[00003609,136,独白]
>しかし、その目に宿るものは失望でも、怒りでもなかった。
<
#

[00003629,137,メリエル,v_mer2399]
>でも、初めに会ったあなたより、ずっとましになりました。神さま失格っていう目をしてたのに、今は……
<
#

[00003648,138,メリエル,v_mer2400]
>……ちょっと、琴耶さまが羨ましいと思うですよ。そこまで想ってもらえて
<
#

[00003667,139,天城恵介]
>そんなことはない……俺には、あいつは勿体無いくらいだ
<
#

[00003685,140,天城恵介]
>普通に考えたら、俺と琴耶が一緒になるなんて、世界は認めないだろうな
<
#

[00003703,141,天城恵介]
>だけど、人間だって世界を変えることは出来る。触れることが出来るなら、変えることも出来るはずだ
<
#

[00003722,142,メリエル,v_mer2401]
>……人間になったあなたは、世界のルールに抗えなかったんですよ。そうして、神に戻りました
<
#

[00003742,143,メリエル,v_mer2402]
>神さまは神さまであるべきです。転生して一生を終えるなんてこと、許されるわけがありません
<
#

[00003761,144,天城恵介]
>……そうだとしても
<
#

[00003779,145,天城恵介]
>俺は、人間として生きて、大事な人の傍にいたい。もう、理屈じゃないんだ
<
#

[00003798,146,メリエル,v_mer2403]
>……分からずや
<
#

[00003816,147,独白]
>彼女はここで再会してから最も饒舌だった。俺を行かせないという強い意志が、その言葉から伝わってきた。
<
#

[00003833,148,独白]
>けれど途中から、俺には分かってしまっていた。彼女が、俺を引き止めることを諦め始めたことを。
<
#

[00003851,149,独白]
>メリエルはすっと手を上げて、雲の方向を指さす。
<
#

[00003871,150,メリエル,v_mer2404]
>そこまで言うなら、好きにすればいいじゃないですか。転生したいなら、雲の穴に飛び込めばいいです
<
#

[00003890,151,天城恵介]
>……お前は、どうするんだ？
<
#

[00003909,152,メリエル,v_mer2405]
>さあ。どうしますかねえ、神が不在のこの天界でなら、神様の代わりをすることも出来ますけど
<
#

[00003929,153,メリエル,v_mer2406]
>私はあなたの監視役も、ゲームの審判も、もう懲り懲りです。端的に言って、うんこ喰らえです
<
#

[00003948,154,天城恵介]
>……そうか
<
#

[00003965,155,独白]
>彼女には完全に愛想を尽かされた。無理もない、俺は彼女の都合も考えず、神としての自覚も何も無い振る舞いばかり続けている。
<
#

[00003983,156,独白]
>俺は雲に向かって歩いていく。その頼りない踏みごたえが、ひどく懐かしく感じる。
<
#

[00004001,157,天城恵介]
>……そうだ。ひとつ言い忘れてたけど……
<
#

[00004020,158,メリエル,v_mer2407]
>何ですか？　別れの前にお礼を言いたいなんてことなら、蹴り落としますよ
<
#

[00004039,159,天城恵介]
>いや。メリエル……俺は、お前のその変な敬語が、嫌いじゃなかったよ
<
#

[00004056,160,独白]
>何にでも『です』をつけたり、『あなた様』と言ったり。俺はそんなメリエルの特徴的な口調を、いつからか気に入っていた。
<
#

[00004074,161,独白]
>それを伝えると、メリエルはなんとも言えない、とても複雑な表情の変化を経て……。
<
#

[00004092,162,独白]
>最後に辿り着いたのは、いつもと同じ半眼だった。
<
#

[00004112,163,メリエル,v_mer2408]
>私もひとつ、いい忘れたことがありますけど……
<
#

[00004130,164,独白]
>メリエルは言いながら近づいてくる。彼女が何をするつもりなのかは、想像がついていた。
<
#

[00004150,165,メリエル,v_mer2409]
>私はあなたのことが、ずっとずっと、ずーーーっと
<
#

[00004206,166,メリエル,v_all0002]
>『世界で一番、大嫌いでした』
<
#

[00004225,167,独白]
>メリエルの小さな手のひらが、俺の胸を押す。トン、と、とても軽く。
<
#

[00004244,168,独白]
>けれど、決定的に。
<
#

[00004352,169,独白]
>空を落ちる寸前に、俺はメリエルの顔を確かに見た。
<
#

[00004369,170,独白]
>――その顔が。もう長い間見ていない、妹の笑顔に重なった気がした。
<
#

