*[文件:kty22_02.s]
*[场景标题,心の傷,00000055]
*[场景日期,7月22日,00000056]
*[场景角色,,00000058]

[00000482,1,独白]
>琴耶の部屋で、同じベッドで眠る。けれど、それは必ずしも安らぐばかりではなかった。
<
#

[00000551,2,独白]
>また、夢の続きを見ている。今度は初めから琴耶が来ていて、俺の隣に座っている。
<
#

[00000570,3,少年恵介＠俺,v_y052029]
>きょうは何してあそぶ？　鬼ごっことかしよっか、おれが鬼でいいから
<
#

[00000589,4,此花宮琴耶＠琴耶,v_kty2852]
>おにごっこ……おいかけっこのこと？
<
#

[00000608,5,少年恵介＠俺,v_y052030]
>そうそう。ことや、けっこう足はやいし。おれ、ぜんぜんつかまえられなさそう
<
#

[00000627,6,此花宮琴耶＠琴耶,v_kty2853]
>わかりました、がんばります。かみさまにつかまったら、おかしをあげますね
<
#

[00000646,7,少年恵介＠俺,v_y052031]
>そういうあそびじゃないんだけど……まあいっか。じゃあ、１０かぞえるから、そのあいだににげて
<
#

[00000665,8,此花宮琴耶＠琴耶,v_kty2854]
>はいっ
<
#

[00000682,9,独白]
>琴耶は小さい頃から運動神経が良くて、あっという間に神社の境内の裏手に行ってしまう。
<
#

[00000701,10,少年恵介＠俺,v_y052032]
>はーち、きゅー、じゅー……いくぞーっ！
<
#

[00000720,11,此花宮琴耶＠琴耶,v_kty2855]
>きゃーっ！　あはははっ
<
#

[00000737,12,独白]
>箱入り娘として育てられていた当時、琴耶は人前で口を開けて笑うことも許されてなかった。
<
#

[00000754,13,独白]
>俺はそういうことを全部知らず、琴耶は明るくて、快活な女の子だとばかり思っていた。
<
#

[00000771,14,独白]
>半分はその通りだ。けれど、もう半分は違っている。
<
#

[00000788,15,独白]
>俺が見ていないとき、此花宮の令嬢としての立場を要求されるとき。琴耶は、全く笑わない女の子だった。
<
#

[00000805,16,独白]
>――そういうことを知ったのは全て、彼女の屋敷に行ってから。俺が彼女の従僕となろうと決めたあとだった。
<
#

[00000843,17,独白]
>俺が琴耶を捕まえられたかというと……答えはイエスだ。乱暴にしてはいけないから、タッチしただけだったが。
<
#

[00000913,18,独白]
>その日は、あまり琴耶と遊ぶ時間がなかった。彼女が来る時間が、次第に遅くなっていたからだ。
<
#

[00000932,19,少年恵介＠俺,v_y052033]
>はぁ、もうおわりかー。でもしかたないね、ことやのいえ、きびしいみたいだし
<
#

[00000951,20,此花宮琴耶＠琴耶,v_kty2856]
>はい……わたしも、まだかえりたくないです……
<
#

[00000970,21,少年恵介＠俺,v_y052034]
>んーん。おれはいつでもここにいるから、またきなよ
<
#

[00000989,22,此花宮琴耶＠琴耶,v_kty2857]
>いつでもなら、あしたがいいです
<
#

[00001006,23,独白]
>その時の琴耶は、いつになく、強い意志を感じさせた。
<
#

[00001023,24,独白]
>切羽詰まっているような、焦っているようにも見える。その潤んだ目に、俺は今の琴耶を重ねあわせた。
<
#

[00001042,25,此花宮琴耶＠琴耶,v_kty2858]
>かみさまに、おねがいがあります。あした、もういちどここにきてください
<
#

[00001059,26,独白]
>もう何度、記憶の中で琴耶に『神様』と言われただろう。そのたびに俺は、現実を思い知らされていく……。
<
#

[00001078,27,少年恵介＠俺,v_y052035]
>ここにくればいいの？　なんで？
<
#

[00001097,28,此花宮琴耶＠琴耶,v_kty2859]
>プレゼントがあるんです
<
#

[00001116,29,此花宮琴耶＠琴耶,v_kty2860]
>わたしとかみさまが、おともだちになれたから……あげたいものがあります
<
#

[00001135,30,少年恵介＠俺,v_y052036]
>うん、わかった。ことやがなにかくれるなら、あしたもぜったいここにくるよ
<
#

[00001154,31,少年恵介＠俺,v_y052037]
>ぜったい、ぜーったい、やくそくな
<
#

[00001173,32,此花宮琴耶＠琴耶,v_kty2861]
>はい。ぜったい、ぜったい、まもります
<
#

[00001192,33,此花宮琴耶＠琴耶,v_kty2862]
>少しおそくなっても、まっていてください。くらくなるまでにはきますから
<
#

[00001209,34,独白]
>……何故だろう。
<
#

[00001226,35,独白]
>絶対という言葉を重ねあわせるたびに、夢を見ている今の俺の胸に、じわりと痛みが広がる。
<
#

[00001243,36,独白]
>帰っていく琴耶を、昔の俺は、ただ弾んだ気持ちで見送った。何がもらえるのだろうとはしゃいでいた。
<
#

[00001282,37,独白]
>――けれど俺は、知っていた。思い出さずにはいられなかった。
<
#

[00001299,38,独白]
>琴耶が神社に来たとき、なぜ泣いたのか。
<
#

[00001316,39,独白]
>彼女が守ることが出来なかったと言った約束。それこそが、このときに結ばれたものだった。
<
#

