*[文件:kty30_02.s]
*[场景标题,恵まれた環境,00000055]
*[场景日期,9月某日,00000056]
*[场景角色,此花宮琴耶／フロレンシア,00000058]

[00000480,1,独白]
>俺はいったん、琴耶を膝の上から降ろした。続けてしたら、シーツをかなり汚してしまうからだ。
<
#

[00000498,2,独白]
>もちろん新品にすればいいのだが、あまり開けっぴろげにしていても良くない。屋敷のメイドさんたちは、うら若き女性なのだから。
<
#

[00000517,3,此花宮琴耶,v_kty3298]
>……恵くん、シーツは私も取り替えるのを手伝いますから、その……
<
#

[00000535,4,独白]
>続きをしたいけど、とても言えない。琴耶はそんな様子で恥じらっていた。
<
#

[00000553,5,天城恵介]
>それもあるけど、ドレスをこれ以上汚すのもまずいからな。後で、俺がクリーニングしとくけど
<
#

[00000572,6,此花宮琴耶,v_kty3299]
>は、はい……恵くん、本当になんでも出来るんですね……
<
#

[00000590,7,天城恵介]
>……残念そうだけど、その……続き、してもいいのかな。そのドレス、脱いだ後で
<
#

[00000609,8,此花宮琴耶,v_kty3300]
>……一ヶ月ぶりですから、もうちょっとだけ……
<
#

[00000628,9,天城恵介]
>……ちょっとだけ？
<
#

[00000647,10,此花宮琴耶,v_kty3301]
>そ、その……出来れば、ちょっとじゃなくて、いっぱい……だめですか？
<
#

[00000666,11,天城恵介]
>元気だな……うちのご主人様は
<
#

[00000685,12,此花宮琴耶,v_kty3302]
>ひ、ひどい……そんな時だけご主人様って呼ばないでくださいっ
<
#

[00000705,13,此花宮琴耶,v_kty3303]
>そうじゃないと私、恵くんのことを……ええと……だんなさまって呼びますっ
<
#

[00000724,14,天城恵介]
>くっ……そ、それは恥ずかしいというか……色々フライングというかだな
<
#

[00000744,15,此花宮琴耶,v_kty3304]
>それがいやだったら、あなたと呼びます……あっ……
<
#

[00000764,16,此花宮琴耶,v_kty3305]
>……すごくいい響きですね、『あなた』……恵くんのこと、早く正式にそうやって呼びたいです
<
#

[00000782,17,独白]
>口喧嘩みたいになっても、俺と琴耶はすぐにのろけてるみたいになってしまう。
<
#

[00000800,18,独白]
>時間を確かめると、もうメイドの皆は部屋に戻っている時間だ。俺は浴室まで、琴耶をお姫様抱っこでエスコートしてあげようと心に決めた。
<
#

[00000893,19,独白]
>――しかし、二人で入浴しようと思って脱衣所に来たところで、俺はそっと琴耶を降ろすほかなかった。
<
#

[00000931,20,フロレンシア,v_fro2334]
>……私は先ほど目が覚めて、入浴してから改めて休もうと思った次第ですが……お二人はいかがなさいましたか？
<
#

[00000950,21,天城恵介]
>全て分かってる顔で言われましても……
<
#

[00000969,22,此花宮琴耶,v_kty3306]
>フローラ、いつから起きていたんですか？　も、もしかして……ということはありませんよね？
<
#

[00000989,23,フロレンシア,v_fro2335]
>……私は護衛ですので。それ以外の目的で拝見させていただいたわけではありません
<
#

[00001009,24,フロレンシア,v_fro2336]
>夢中になると少し声が大きくなるのは仕方のないことです。私ほど聴覚が優れていなければ聞こえませんので、ご安心を
<
#

[00001028,25,此花宮琴耶,v_kty3307]
>……フローラ、顔が真っ赤ですね。嫌な気持ちになったりしないんですか？
<
#

[00001048,26,フロレンシア,v_fro2337]
>そ、そんなことは全くございませんが……
<
#

[00001068,27,フロレンシア,v_fro2338]
>主人と殿方が睦み合うさまを見て、私の胸は幸福に満ち足りておりました。同時に恵介に対して、ますます厳しくしようと心に決めました
<
#

[00001087,28,天城恵介]
>お、お手柔らかにお願いします……
<
#

[00001107,29,フロレンシア,v_fro2339]
>お嬢様に対しての態度と比べて、やけに弱腰ですね。あまり怯えられると、私の心の同年代の少女としての部分が痛むではないですか。責任を取りなさい
<
#

[00001125,30,独白]
>俺は半分湯船に沈んで、琴耶に『絶対ダメ』と言ってもらえることを期待していた。責任を取るというと、多少はいけない方向に向かってしまう。
<
#

[00001144,31,此花宮琴耶,v_kty3308]
>……えっちなことはいけませんけれど、もう一緒にお風呂に入っていますし、線引きが難しいですね
<
#

[00001164,32,フロレンシア,v_fro2340]
>私が一方的に恵介を辱める、あるいは恥ずかしい思いをしてもらうことで、私の女としての矜持が保たれます
<
#

[00001184,33,此花宮琴耶,v_kty3309]
>そうですね、そういうことなら……恵くん、ちょっとだけ我慢してあげてくださいね
<
#

[00001203,34,天城恵介]
>う、頷けるわけないだろ……ブクブクブク
<
#

[00001220,35,独白]
>今度は姐御に頭を押さえられ、俺は水中に完全に沈められた。３分くらいは息を止められるので大丈夫だ。
<
#

[00001241,36,フロレンシア,v_fro2341]
>私の目が光っているかぎり、お嬢様を恋愛脳にするわけにはまいりません。定期的に干渉させていただきます
<
#

[00001261,37,此花宮琴耶,v_kty3310]
>そ、それは……フローラ、出来れば主人として命令はしたくないのですけれど……出来れば、今からでもふたりきりにさせてもらえませんか？
<
#

[00001281,38,フロレンシア,v_fro2342]
>申し訳ありませんお嬢様、私は奥様から、小姑になりなさいと指示を受けておりますので……
<
#

[00001301,39,此花宮琴耶,v_kty3311]
>お母さまったら……今度また、直訴しないといけませんね。恵くんと二人でいないと、私はしおれちゃいます
<
#

[00001319,40,独白]
>水中から見上げると、琴耶が可愛らしく拗ねるのを見て、姐御は笑っているようだった。
<
#

[00001336,41,独白]
>しかし水面が落ち着くと二人の裸が見えてしまう。小姑さんに対して欲情したりはしないが、それは絶景なのだろうから、しばらくしたら目を閉じようと思う。
<
#

[00001353,42,独白]
>俺の人間としての人生は、どうも恵まれ過ぎているようだ。この名前は本当にそういう意味でつけられたのかもしれないと、思わずにはいられなかった。
<
#

