*[文件:kty31sp.s]
*[场景标题,チョコレートと甘い夢,00000055]
*[场景日期,9月某日,00000056]
*[场景角色,此花宮琴耶／藤ヶ崎芽愛／フロレンシア,00000058]

[00000481,1,独白]
>秋の生徒会選挙で、琴耶は事前に言っていた通りに立候補し、見事にほぼ満票で当選した。
<
#

[00000553,2,此花宮琴耶,v_kty3312]
>改めてご挨拶します。新しく会長になりました、此花宮琴耶です
<
#

[00000573,3,此花宮琴耶,v_kty3313]
>歴代の会長、そして藤ヶ崎先輩の作ってくれた道筋に則って、この学園をより良い環境にすることを約束します
<
#

[00000593,4,此花宮琴耶,v_kty3314]
>不束者ですが……いえ、若輩者ですが、皆さんの変わらぬご支持をいただけるよう、努力、邁進して参ります。よろしくお願いします
<
#

[00000628,5,独白]
>この小さな言い間違えが、琴耶の『プリンセス会長』としての伝説を形作る一端となる。
<
#

[00000646,6,独白]
>その後しばらく、委員会などの正式な場でも女子生徒が『不束者ですが』と言ってしまう場面が多く見られた。それほど、彼女の振る舞いには影響があるということだ。
<
#

[00000720,7,独白]
>それはさておいて、琴耶が会長を継いだことを祝いに、芽愛さんが休日に当家を訪問してくれた。
<
#

[00000792,8,藤ヶ崎芽愛,v_mea2336]
>これで私も安心して、残りの半年を過ごせますわ。琴耶に任せておけば、全て安心ですもの
<
#

[00000812,9,此花宮琴耶,v_kty3315]
>そんな寂しいことを言わないでください、芽愛さん。まだ半年も残っているんですから
<
#

[00000833,10,藤ヶ崎芽愛,v_mea2337]
>そうですわね……半年どころか、進学先も一緒なら、かなり長い間ご一緒出来ますけれど
<
#

[00000852,11,天城恵介]
>そこで俺を見られましても……俺は、お嬢様の選択に従いますし
<
#

[00000871,12,フロレンシア,v_fro2343]
>女子のみの進学先だったら、女装して潜入するのですか？　それは見上げた覚悟です。特殊工作兵の素養がありますね
<
#

[00000893,13,藤ヶ崎芽愛,v_mea2338]
>恵介なら、執事として随伴すればいいのですわ。そういった方は出入りしているのではなくて？
<
#

[00000913,14,此花宮琴耶,v_kty3316]
>恵くんは女の子の格好をするのに、抵抗がありますから……だめですよ、フローラ
<
#

[00000932,15,天城恵介]
>いや、今ではいい思い出ですよ
<
#

[00000951,16,藤ヶ崎芽愛,v_mea2339]
>……はっ。わ、私、何を考えているのでしょう……もう恵介は人の夫だと言うのに、抱きしめてあげたいなんて……
<
#

[00000970,17,独白]
>芽愛さんの中では、俺が琴耶の夫になることは確定のようだ。もちろん、俺も琴耶もそう思っているけれど。
<
#

[00000990,18,フロレンシア,v_fro2344]
>……そういったところが、ある意味で殺人的なのです。この私に保護欲を起こさせるなどと
<
#

[00001010,19,藤ヶ崎芽愛,v_mea2340]
>ふふっ……フロレンシアさんとは気が合いそうですわね
<
#

[00001030,20,藤ヶ崎芽愛,v_mea2341]
>あら、もうこんな時間。今日はお母様とお茶会に出ないといけませんの
<
#

[00001050,21,此花宮琴耶,v_kty3317]
>楽しんできてください。今日はありがとうございました、おみやげまでいただいてしまって
<
#

[00001071,22,藤ヶ崎芽愛,v_mea2342]
>どういたしまして。私がチョコレート好きだというのを聞いて、お母様がパティシエに作らせた特製ですのよ
<
#

[00001091,23,藤ヶ崎芽愛,v_mea2343]
>とても美味しいですから、皆さんで召し上がってくださいませね。では、ごきげんよう
<
#

[00001109,24,独白]
>芽愛さんは席を立ち、お付きの女性と共に帰っていった。休日には秘書がついていて、芽愛さんの運転手も兼ねているそうだ。
<
#

[00001185,25,独白]
>それから琴耶が習い事に出て、姐御もそれについていき、俺は家でメイドの皆と仕事をして過ごした。
<
#

[00001257,26,独白]
>芽愛さんの持ってきたチョコレートが話題に上がったのは、夕食の後のことだった。
<
#

[00001327,27,独白]
>火野さんが軽めのデザートを用意しましょうか、と琴耶に聞くと……。
<
#

[00001346,28,此花宮琴耶,v_kty3318]
>そうだ、フローラはチョコレートが好きでしたよね。お勉強の前に、少しだけつまんでみますか？
<
#

[00001366,29,フロレンシア,v_fro2345]
>糖分を摂取するものとしては、チョコレートは最も好ましい選択だと考えています
<
#

[00001386,30,天城恵介]
>じゃあ、持ってくるか。チョコレートには、ミルクティーの方が合いそうだな
<
#

[00001405,31,此花宮琴耶,v_kty3319]
>はい。温かいほうでお願いしますね
<
#

[00001481,32,独白]
>琴耶のリクエストに応じて、ホットミルクティーを用意した。そして、芽愛さんの持ってきたチョコレートを皿に載せて出す。
<
#

[00001500,33,此花宮琴耶,v_kty3320]
>ベルギーのチョコレートで作ったプラリネですね
<
#

[00001520,34,天城恵介]
>見事だな、香りと見た目だけで分かるなんて。しかしこれは、プラリネというか……
<
#

[00001539,35,フロレンシア,v_fro2346]
>あまり理屈をこねるものではありませんよ、恵介。チョコレートは、チョコレートです
<
#

[00001559,36,此花宮琴耶,v_kty3321]
>ふふっ……フローラったら。いいですよ、私はフローラの後でいただきますから
<
#

[00001579,37,フロレンシア,v_fro2347]
>も、申し訳ありません……それでは、お言葉に甘えさせていただきます
<
#

[00001597,38,独白]
>姐御がチョコレートに興味を惹かれているのを、琴耶は見通していた。
<
#

[00001616,39,独白]
>小皿に３つとりわけられたチョコレートを、姐御は白い指でつまむ。一口では大きいので、半分だけ口に入れた。
<
#

[00001636,40,フロレンシア,v_fro2348]
>ん……美味しい……
<
#

[00001653,41,独白]
>チョコレートの中にナッツやキャラメルなどを入れたものを、ドイツなどではプラリネという。
<
#

[00001671,42,独白]
>だが、そのチョコレートの中身はリキュールか何かのシロップが入っていた。姐御が食べたチョコレートの断面を見ると、とろみがついていていかにも美味しそうだ。
<
#

[00001690,43,此花宮琴耶,v_kty3322]
>そういえば、聞いたことがあります。芽愛さん、ウィスキーボンボンが好きなんですよね
<
#

[00001708,44,天城恵介]
>なるほど……ウィスキーボンボンですか。これはなかなか濃厚ですね
<
#

[00001727,45,此花宮琴耶,v_kty3323]
>んっ……んむ。た、確かに……ちょっとのどが熱くなるくらいですね……
<
#

[00001747,46,フロレンシア,v_fro2349]
>寒冷地においては、身体を温める意味では非常に有効です。ダースで購入したいところです
<
#

[00001764,47,独白]
>姐御はけろっとしているな……さすがだ。俺も琴耶も、この濃さでは一口ごとにミルクティーを飲む必要があった。
<
#

[00001784,48,此花宮琴耶,v_kty3324]
>……ひくっ。す、すみません……やっぱり……ひくっ。濃いです……特注品だけはありますね……
<
#

[00001804,49,フロレンシア,v_fro2350]
>問題ありません、お嬢様。これくらいなら、入浴すれば抜けます
<
#

[00001823,50,天城恵介]
>そういうものですかね……あっ、ちょっ……
<
#

[00001842,51,フロレンシア,v_fro2351]
>恵介は片付けをお願いいたします
<
#

[00001860,52,独白]
>姐御は足元もおぼつかなくなった琴耶を連れて、風呂場に行ってしまった。だ、大丈夫かな……。
<
#

[00001879,53,独白]
>……あの様子だと、かなり危ういな。いつも二階に着替えを取りに行くのに、それすら忘れているようでは。
<
#

[00001897,54,天城恵介]
>……あ、あれ？
<
#

[00001914,55,独白]
>いつの間にか、全ての皿からチョコレートが消えている。俺に気付かれずそんなことを可能に出来るのは、姐御ひとりしかありえない。
<
#

[00001953,56,独白]
>脱衣所の服はきっちりたたまれていたが、やはり着替えがなかった。俺は当直だった山田さんの助けを借りて、琴耶と姐御の着替えを運んでおいてもらう。
<
#

[00002026,57,独白]
>そして部屋に戻ってきて、しばらく休んだところで、頭がぼーっとしてきた。
<
#

[00002043,58,独白]
>チョコレートを食べた時から、これは危険だとは思っていた。しかし、自分は大丈夫だと思っていたのだが……。
<
#

[00002061,59,天城恵介]
>……す、少しだけ……休めば……
<
#

[00002099,60,独白]
>自分に言い聞かせつつ目を閉じる。しかし容易に起きることが出来ないと想像がつくほど、睡魔の引力は圧倒的だった。
<
#

[00002154,61,此花宮琴耶,v_kty3325]
>……くん。恵くん……
<
#

[00002174,62,フロレンシア,v_fro2352]
>……そんな格好のままで寝ていると、風邪を引きますよ？
<
#

[00002192,63,独白]
>声が聞こえてくる。琴耶と姐御……左右から、交互にステレオで聞こえてくる。
<
#

[00002211,64,フロレンシア,v_fro2353]
>体調管理の出来ない新兵には、お仕置きが必要ですね……
<
#

[00002229,65,天城恵介]
>……う……うぅ……お……お仕置きは嫌だ……
<
#

[00002303,66,天城恵介]
>って……こ、琴耶、姐御……っ
<
#

[00002323,67,独白]
>辛うじて目を開けると、そこには想像もしない姿の二人が待っていた。
<
#

[00002340,68,独白]
>こ、こんな下着出してたのか……山田さん。彼女ならやりかねない気もするが、明らかにやりすぎだ。
<
#

[00002359,69,此花宮琴耶,v_kty3326]
>えへへ……けいくん、私……いい気持ちなんです……
<
#

[00002378,70,フロレンシア,v_fro2354]
>お嬢様より先に休むとは何事ですか……？
<
#

[00002396,71,天城恵介]
>い、いや……ちょっと俺も、さっきのチョコレートで……
<
#

[00002415,72,此花宮琴耶,v_kty3327]
>なにを言っているんですか……？　チョコレートは関係ないです。ただのお菓子ですよ……？
<
#

[00002434,73,フロレンシア,v_fro2355]
>その通りです……全く軟弱な。チョコレートくらいが何だというのです……？
<
#

[00002452,74,独白]
>どう考えても二人共普通じゃない……風呂に入ってのぼせても、こんなに無防備かつ、セクシーな格好を見せてくれたりはしないはずだ。
<
#

[00002469,75,独白]
>しかし、チョコレートのせいじゃないなら……そ、そうか。これは夢か……俺が都合のいい妄想をしてしまっているんだ。
<
#

[00002487,76,独白]
>情けないことだが……しかし、今の下着姿の二人を見ていると、妄想でもいいかと思えてしまう。むしろ妄想なら、どんなことになっても良かったりするだろうか。
<
#

[00002506,77,此花宮琴耶,v_kty3328]
>お風呂で、フローラとお話していたんです……最近、恵くんは頑張ってくれていますねって……ひっく
<
#

[00002525,78,フロレンシア,v_fro2356]
>少しは飴と鞭の飴を与えなければ、恵介も、働きが悪くなるかもしれませんからね……
<
#

[00002542,79,独白]
>琴耶がしゃっくりをしているのも俺の妄想だとして、姐御は……なぜこんなに落ち着いているのだろう。
<
#

[00002559,80,独白]
>いや、この子供を諭すような優しい語り口……それこそが、俺の妄想なんじゃないだろうか。
<
#

[00002576,81,独白]
>姐御がもし甘やかしてくれたらとか、そんなことを潜在的に期待してたのか……我ながら、なかなかに情けない。
<
#

[00002595,82,此花宮琴耶,v_kty3329]
>あ……恵くん、ちょっと大きくなってきてます。むくむくって
<
#

[00002614,83,フロレンシア,v_fro2357]
>このような姿のお嬢様を前にしては、恵介も反応せずにいられないということでしょう
<
#

[00002632,84,天城恵介]
>ま、待った……二人ともっ、俺はその、下着を見ただけでも十分に飴を貰ってるというか……っ
<
#

[00002649,85,独白]
>じりじりと迫ってくる二人から、俺は座ったままで後ずさりする。まさかそんなことはないと思うが、飴がこれ以上にエスカレートしたりするなんて、そんな……。
<
#

[00002702,86,独白]
>――しかし二人が、そこでくすっと笑う。
<
#

[00002721,87,此花宮琴耶,v_kty3330]
>ふふっ……恵くんならそう言うと思っていました。恥ずかしがり屋さんなんですから……♪
<
#

[00002740,88,フロレンシア,v_fro2358]
>こういうときに少年のような反応をされると、さしもの私も、多少母性本能が刺激されますね……
<
#

[00002758,89,天城恵介]
>こ、こういう迫り方をするのは、母性本能とはちょっと違うような……っ
<
#

[00002777,90,此花宮琴耶,v_kty3331]
>恵くんったら……そんなに慌てなくてもいいのに。ひっく
<
#

[00002796,91,此花宮琴耶,v_kty3332]
>らって、こんなにいい気持ちで……フローラもしたいって言ってくれているんですよ……？
<
#

[00002815,92,フロレンシア,v_fro2359]
>お嬢様のご厚意があってのことです。恵介、あなたも恋人である以上に執事なら、遠慮無く従いなさい
<
#

[00002833,93,天城恵介]
>い、いやっ、俺は執事である以上に恋人で……姐御、やっぱり効いてるじゃないですか、ウィスキーボンボンが……！
<
#

[00002852,94,此花宮琴耶,v_kty3333]
>効いてないですよ……？　チョコレートなんかでそんなことになったら……ひっく。すごいです……♪
<
#

[00002871,95,フロレンシア,v_fro2360]
>お嬢様の言う通りです。私たちは平常通りです……おかしいのはあなたではないですか？
<
#

[00002889,96,天城恵介]
>そ、そんなこと言ってっ……しらふに戻ったら、確実に後悔しますよ！
<
#

[00002908,97,フロレンシア,v_fro2361]
>後悔……私に後悔をさせるというのですか？
<
#

[00002927,98,此花宮琴耶,v_kty3334]
>後悔なんてしませんよね……だって、恵くんは優しいですから。すごく上手ですし……
<
#

[00002946,99,フロレンシア,v_fro2362]
>後悔するかどうか、確かめてみましょうか……あなたこそ、もう退路はありませんよ……？
<
#

[00002999,100,独白]
>二人が目を閉じて迫ってくる。き、キスは一人ずつしか出来ないんだけど……どれだけ欲望に満ちた妄想なんだろう。
<
#

[00003018,101,天城恵介]
>ふ、二人共……どうしたんです、そんな……こ、琴耶っ、姐御に言ってあげてくれ！
<
#

[00003037,102,此花宮琴耶,v_kty3335]
>んー……ひっく
<
#

[00003054,103,独白]
>き、聞いてない……妄想なら、俺の考えた通りに返事をしてくれていいのに。
<
#

[00003073,104,独白]
>――いや、待てよ。もしかしてこれ……最初から、なにひとつ、俺の思った通りになってないような……。
<
#

[00003091,105,天城恵介]
>も、もしかしてこれ……妄想じゃ……
<
#

[00003110,106,フロレンシア,v_fro2363]
>あまりレディを待たせるものではありませんよ？　覚悟を決めていらっしゃい……ひっく
<
#

[00003128,107,天城恵介]
>ひ、ひっくって……や、やっぱり今はっ、落ち着いてもらって……
<
#

[00003147,108,此花宮琴耶,v_kty3336]
>んー……
<
#

[00003166,109,フロレンシア,v_fro2364]
>んー……
<
#

[00003183,110,独白]
>も、もうだめだ……こんなに無防備に迫られて、拒否し続けるなんて……。
<
#

[00003200,111,独白]
>全力で逃げるという選択肢が塞がれる。二人は俺に覆い被さるくらいの勢いで迫ってくる。
<
#

[00003217,112,独白]
>そして最後に俺の口から出てきた言葉は、流され体質を絵に書いたような一言だった。
<
#

[00003235,113,天城恵介]
>……か、身体が勝手に……っ
<
#

[00003521,114,天城恵介]
>……っ、そ、そこにキスするのは……っ
<
#

[00003541,115,独白]
>がば、と跳ね起きると同時に、あんまりなことを口にする。
<
#

[00003560,116,天城恵介]
>……ゆ、夢か……
<
#

[00003578,117,独白]
>安心したような、残念なような。昨日の夢の内容は、一生誰にも口に出せない。
<
#

[00003595,118,独白]
>昨日は着替えもせず、風呂にも入らず寝てしまったと思うが、記憶が飛んでいるだけで、俺はちゃんと寝る準備をしたんだろう。
<
#

[00003612,119,独白]
>……そうだ、あんなことあるわけがない。琴耶が姐御を止めないのも変だし、姐御があんなに優しすぎるのもありえない。
<
#

[00003630,120,天城恵介]
>チョコレートであんなことになるわけないよな……ははっ
<
#

[00003647,121,独白]
>俺は笑いながらネクタイを締める。今日も朝の仕事を、しっかりとやっていこう。
<
#

[00003720,122,独白]
>朝食の席。軽めのブレックファストを摂りながら、俺はお嬢様に淹れたての紅茶を出す。
<
#

[00003737,123,独白]
>そして、姐御にも……と思ったところで。彼女の様子が、何やらいつもと違うことに気がついた。
<
#

[00003756,124,フロレンシア,v_fro2365]
>……あ、ありがとうございます
<
#

[00003776,125,天城恵介]
>えっ……ど、どうしたんですか？　姐御、顔が赤いですよ
<
#

[00003795,126,此花宮琴耶,v_kty3337]
>うぅーん……ちょっと、頭が痛いです。それに、身体もふわふわしていて……
<
#

[00003817,127,此花宮琴耶,v_kty3338]
>恵くん、昨日の夜、夕食のあとのことを覚えていますか？　私、全然覚えていなくて……
<
#

[00003836,128,天城恵介]
>お、覚えてないのか？　昨日は、芽愛さんにもらったチョコレートを食べて、それで……
<
#

[00003855,129,フロレンシア,v_fro2366]
>そ、それ以上は結構です……あなたは私を辱めるつもりですか？　あのことは、内密にとあれほど申し上げたではないですか
<
#

[00003873,130,独白]
>内密にって、何のことだろう……ま、まさか。昨日の夢だと思っていたものは……。
<
#

[00003892,131,フロレンシア,v_fro2367]
>……し、心配は要りません。責任を取ってほしいとは言いませんから
<
#

[00003912,132,此花宮琴耶,v_kty3339]
>フローラ、何のお話ですか？
<
#

[00003932,133,フロレンシア,v_fro2368]
>い、いえ……そうです、昨日、恵介がつまずいて、私の服に紅茶をかけて……熱いものが……
<
#

[00003951,134,天城恵介]
>っ……お、俺も実は、昨日のことをよく覚えてなくて。そんなことがあったんですか……
<
#

[00003970,135,此花宮琴耶,v_kty3340]
>恵くんが粗相をするなんて、珍しいですね……疲れていたんでしょうか。今日は早めに休みましょうね、二人とも
<
#

[00003990,136,フロレンシア,v_fro2369]
>かしこまりました
<
#

[00004010,137,フロレンシア,v_fro2370]
>……何を見ているのです？　この話はもう終わりです。どうしても気になるなら、続きはあとにしてください
<
#

[00004029,138,天城恵介]
>は、はい……
<
#

[00004047,139,独白]
>結局昨日のことが夢だったのか、姐御がなぜ俺を意識しているのかは、朝食の席ではっきりすることはなかった。
<
#

[00004065,140,独白]
>気をつけないとな……本当に。当家がハーレム状態になんてなるわけがないのだから、気を引き締めないと。
<
#

[00004102,141,フロレンシア,v_fro2371]
>…………
<
#

[00004122,142,此花宮琴耶,v_kty3341]
>フローラ、どうしたんですか？　機嫌が良いみたいですね
<
#

[00004142,143,フロレンシア,v_fro2372]
>はい……今日は武器の手入れにちょうどいい湿度ですので
<
#

[00004160,144,独白]
>平常運転の姐御だけれど、まとっている空気が柔らかい。まるで夢の中の姐御と同じみたいだな……と、俺はコーヒーを飲みながら考えていた。
<
#

