*[文件,kty19_02.s,v2]
*[场景标题,月夜のイルミネーション,00000054]

[00000478,^BG11A]
>　寝付くことが出来ずに、俺はベッドで休んだあと、着替えて朝の仕事に出た。
<
#

[00000496,^BG11A]
>　庭先の薔薇に水をやりながら、考える。
<
#

[00000513,^BG11A]
>　あの夢は、本当にあったことなのだろうか。
<
#

[00000530,^BG11A]
>　あれはただの夢で、俺は神だったころに、琴耶に会ってなんかいなくて……。
<
#

[00000549,$梅莉艾露,%v_mer2263,^BG11A,@BGM14,#MER_f_1_0_N_01,&MER_S_1_0_N_01]
>「私はフラグメントを回収出来れば、何も言わないですよ」
<
#

[00000569,^BG11A,@BGM14,&MER_S_1_0_N_01]
>　気が付くと、メリエルも外に出てきていた。
<
#

[00000586,^BG11A,@BGM14,&MER_S_1_0_N_01]
>　彼女には、心の中は全部読まれている。けれど、メリエルは俺に対して怒っているようには見えなかった。
<
#

[00000604,$天城恵介,^BG11A,@BGM14,&MER_S_1_0_N_01]
>「……メリエルのことを、一度は天使だと認めた。それでまた否定するのは、都合が良すぎますね」
<
#

[00000623,$梅莉艾露,%v_mer2264,^BG11A,@BGM14,#MER_f_1_1_N_06,&MER_S_1_1_N_06]
>「気持ちは分からないでもないですぅ。私は『ゲーム』を見守っているだけなので、もう文句は言わないですよ」
<
#

[00000643,$梅莉艾露,%v_mer2265,^BG11A,@BGM14,#MER_f_1_1_N_05,&MER_S_1_1_N_05]
>「どんな結果になっても、それがあなたの選択です」
<
#

[00000662,$天城恵介,^BG11A,@BGM14,&MER_S_1_1_N_05]
>「……俺は、妹を探すべきだったんですか？　もっと、本気で」
<
#

[00000681,$梅莉艾露,%v_mer2266,^BG11A,@BGM14,#MER_f_1_0_N_07,&MER_S_1_0_N_07]
>「天使の私の希望としては、そうなりますね。でも、そうはならなかったです」
<
#

[00000700,$天城恵介,^BG11A,@BGM14,&MER_S_1_0_N_07]
>「『ゲーム』に負けたら、俺は……」
<
#

[00000719,$梅莉艾露,%v_mer2267,^BG11A,@BGM14,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「言いませんよ、そんなこと。私は初めから、忠告してきましたよね？」
<
#

[00000739,$梅莉艾露,%v_mer2268,^BG11A,@BGM14,#MER_f_1_1_N_05,&MER_S_1_1_N_05]
>「……いえ、はっきりとは言ってないですけど。それでも、言うべきことは言ってきたですよ」
<
#

[00000757,^BG11A,@BGM14,&MER_S_1_1_N_05]
>　俺は元は神だった。メリエルは俺を導くためにやってきた、天使だった。
<
#

[00000774,^BG11A,@BGM14,&MER_S_1_1_N_05]
>　その事実からは、初めから逃れることは出来なかった。
<
#

[00000791,^BG11A,@BGM14,&MER_S_1_1_N_05]
>　それでも俺は、人間であり続けたいと思っている。出来るなら、神だったことを忘れてしまいたいとさえ。
<
#

[00000810,$梅莉艾露,%v_mer2269,^BG11A,@BGM14,#MER_f_1_0_N_03,&MER_S_1_0_N_03]
>「はー、そんなことより、いよいよ夏休みが始まったですねぇ」
<
#

[00000829,$天城恵介,^BG11A,@BGM14,&MER_S_1_0_N_03]
>「その話題の変え方は、多少強引すぎますね……」
<
#

[00000848,$梅莉艾露,%v_mer2270,^BG11A,@BGM14,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「私はもう、何も言いません。淡々と、自分のするべきことをするだけです」
<
#

[00000868,$梅莉艾露,%v_mer2271,^BG11A,@BGM14,#MER_f_1_1_N_02,&MER_S_1_1_N_02]
>「琴耶さんとのデート、楽しんできてください。それでは」
<
#

[00000886,^BG11A,@BGM14]
>　メリエルは茶化すこともせず、屋敷に戻っていく。彼女は今日を、どうやって過ごすのだろう。
<
#

[00000904,^BG11A,@BGM14]
>　それも気になるけれど、今は琴耶との初めてのデートを大切にしたい。メリエル自身が、楽しむようにと言ってくれたのだから。
<
#

[00000978,^BG14A,@BGM08]
>　暑さの和らいだ午後から出かけることにして、琴耶が用意をしてくるのを待つ。
<
#

[00000998,$此花宫琴耶,%v_kty2429,^BG14A,@BGM08,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「お待たせしました、恵くん」
<
#

[00001017,$天城恵介,^BG14A,@BGM08,&KTY_S_1_0_N_02]
>「あ、ああ……琴耶……」
<
#

[00001036,$此花宫琴耶,%v_kty2430,^BG14A,@BGM08,#KTY_f_1_0_N_04,&KTY_S_1_0_N_04]
>「は、はい……どうしましたか？　私、どこか変でしょうか」
<
#

[00001054,^BG14A,@BGM08,&KTY_S_1_0_R_06]
>　琴耶は髪に結んだリボンを気にしたり、服におかしいところがないか確認したりする。もちろん、何も変じゃない。
<
#

[00001073,$天城恵介,^BG14A,@BGM08,&KTY_S_1_0_R_06]
>「いや、今日も可愛いなと思って」
<
#

[00001092,$此花宫琴耶,%v_kty2431,^BG14A,@BGM08,#KTY_f_1_1_R_04,&KTY_S_1_1_R_04]
>「はぅんっ……そ、そんな。私、いつもと同じなのに……恵くんが私を甘やかしてくれてます」
<
#

[00001112,$此花宫琴耶,%v_kty2432,^BG14A,@BGM08,#KTY_f_1_1_R_07,&KTY_S_1_1_R_07]
>「デートって、そういうものなんですよね。私も恵くんを甘やかしたいです」
<
#

[00001131,$天城恵介,^BG14A,@BGM08,&KTY_S_1_1_R_07]
>「それは是が非でもお願いしたい……ってやってると、そろそろ怒られそうだな」
<
#

[00001150,$芙洛莲希亚,%v_fro2197,^BG14A,@BGM08,#FLO_f_1_0_N_05,&KTY_S_1_1_N_01,&FLO_S_1_0_N_05]
>「私は怒ってなどおりません。眼輪筋が非随意に痙攣しているだけです」
<
#

[00001171,$此花宫琴耶,%v_kty2433,^BG14A,@BGM08,#KTY_f_1_1_N_06,&KTY_S_1_1_N_06,&FLO_S_1_0_N_05]
>「あ、あの……フローラ、それは怖いので、あまりぴくぴくさせちゃだめですよ？」
<
#

[00001191,$芙洛莲希亚,%v_fro2198,^BG14A,@BGM08,#FLO_f_1_0_N_05,&KTY_S_1_1_N_06,&FLO_S_1_0_N_05]
>「お嬢様をしっかりエスコートするのですよ。不手際があったら、お尻にお灸を据えます」
<
#

[00001209,^BG14A,@BGM08,&KTY_S_1_1_N_06,&FLO_S_1_0_N_05]
>　姐御といいメリエルといい、なぜ人のお尻を狙うのだろう。Ｓっ気がある女の子はそうなのかな。
<
#

[00001228,$此花宫琴耶,%v_kty2434,^BG14A,@BGM08,#KTY_f_1_1_N_02,&KTY_S_1_1_N_02,&FLO_S_1_0_N_05]
>「お灸は身体に良さそうですね。私もやってみていいですか？」
<
#

[00001247,$天城恵介,^BG14A,@BGM08,&KTY_S_1_1_N_02,&FLO_S_1_0_N_05]
>「う、うーん……お嬢様の柔肌には、ちょっと刺激が強すぎるんじゃないかな」
<
#

[00001266,$此花宫琴耶,%v_kty2435,^BG14A,@BGM08,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02,&FLO_S_1_0_N_04]
>「恵くん、またお嬢様って……あっ、いいことを思いつきました」
<
#

[00001287,$此花宫琴耶,%v_kty2436,^BG14A,@BGM08,#KTY_f_1_0_N_03,&KTY_S_1_0_N_03,&FLO_S_1_0_N_04]
>「これからお嬢様っていうたびに、近くで５分間見つめる刑です。こんなふうにします」
<
#

[00001324,$天城恵介,^BG14A,@BGM08,&KTY_M_1_0_N_01,&FLO_S_1_0_N_04]
>「くっ……そ、そんな目で見ないでくれ……」
<
#

[00001343,$此花宫琴耶,%v_kty2437,^BG14A,@BGM08,#KTY_f_1_1_R_01,&KTY_M_1_1_R_01,&FLO_S_1_0_N_04]
>「……恵くん、とても睫毛が長いです。透き通るみたいで、きれいな目……」
<
#

[00001363,$芙洛莲希亚,%v_fro2199,^BG14A,@BGM08,#FLO_f_1_0_N_06,&KTY_M_1_1_R_01,&FLO_S_1_0_N_06]
>「こ、こほん……出かける前から二人の空気を作るのは、控えめにお願いいたします」
<
#

[00001383,$此花宫琴耶,%v_kty2438,^BG14A,@BGM08,#KTY_f_1_0_R_01,&KTY_M_1_0_R_01,&FLO_S_1_0_N_06]
>「…………」
<
#

[00001401,^BG14A,@BGM08,&KTY_M_1_0_R_01,&FLO_S_1_0_N_06]
>　琴耶は聞こえないふりをしているのか、顔を赤らめたままじっと見つめ続けてくる。出かける前から誘惑とは、うちのお嬢様はなかなか侮れない。
<
#

[00001420,$芙洛莲希亚,%v_fro2200,^BG14A,@BGM08,#FLO_f_1_0_N_10,&KTY_M_1_0_R_01,&FLO_S_1_0_N_10]
>「ここでキスしたら、私も恵介にキスをします。死の口づけですが」
<
#

[00001439,$天城恵介,^BG14A,@BGM08,&KTY_M_1_0_R_01,&FLO_S_1_0_N_10]
>「姐御……色々大変かと思いますが、耐えてください。俺もまだ、耐えられていますから」
<
#

[00001459,$此花宫琴耶,%v_kty2439,^BG14A,@BGM08,#KTY_f_1_1_R_06,&KTY_M_1_1_R_06,&FLO_S_1_0_N_06]
>「ふぅ……何だか、お部屋に戻りたくなってしまいました。外出もいいですが、お昼寝もいいですよね」
<
#

[00001479,$天城恵介,^BG14A,@BGM08,&KTY_M_1_1_R_06,&FLO_S_1_0_N_06]
>「い、今からそんなことしたら、俺はそろそろ限界が……」
<
#

[00001498,$此花宫琴耶,%v_kty2440,^BG14A,@BGM08,#KTY_f_1_1_R_01,&KTY_M_1_1_R_01,&FLO_S_1_0_N_06]
>「ふふっ……冗談です。半分くらい本気ですけれど、デートは絶対に行きます」
<
#

[00001518,$芙洛莲希亚,%v_fro2201,^BG14A,@BGM08,#FLO_f_1_0_N_02,&KTY_M_1_1_R_01,&FLO_S_1_0_N_02]
>「見事な翻弄ぶりでございます、お嬢様。その調子で、恵介を振り回してあげてください」
<
#

[00001538,$此花宫琴耶,%v_kty2441,^BG14A,@BGM08,#KTY_f_1_0_R_02,&KTY_M_1_0_R_02,&FLO_S_1_0_N_02]
>「はい?」
<
#

[00001556,^BG14A,@BGM08,&KTY_M_1_0_R_02,&FLO_S_1_0_N_02]
>　元気な返事をする琴耶。ああ……気づくのが遅かったけど、そうなんだ。
<
#

[00001573,^BG14A,@BGM08,&KTY_M_1_0_R_02,&FLO_S_1_0_N_02]
>　琴耶も、二人で出かけることにはしゃいでいるんだ。そう分かると、心にかかっていたモヤが晴れていく。
<
#

[00001590,^BG14A,@BGM08,&KTY_M_1_0_R_02,&FLO_S_1_0_N_02]
>　救われた気分だった。明るく一日を過ごすことが出来ないかもしれないと、弱気になっていたから。
<
#

[00001608,$天城恵介,^BG14A,@BGM08,&KTY_M_1_0_R_02,&FLO_S_1_0_N_02]
>「……ははっ。琴耶は時々あるよな、そういうイタズラっぽいところが」
<
#

[00001627,$此花宫琴耶,%v_kty2442,^BG14A,@BGM08,#KTY_f_1_0_R_03,&KTY_M_1_0_R_03,&FLO_S_1_0_N_02]
>「恵くんには、特別にそうなんです。恵くんを困らせて、『めっ』てしてもらいたいなと思って」
<
#

[00001647,$此花宫琴耶,%v_kty2443,^BG14A,@BGM08,#KTY_f_1_1_R_09,&KTY_M_1_1_R_09,&FLO_S_1_0_N_02]
>「それって、すごく……恋人らしいと思いませんか？」
<
#

[00001665,^BG14A,@BGM08,&KTY_M_1_1_R_09,&FLO_S_1_0_N_02]
>　ま、まさか……『もう、やだー』『ははは、こいつぅ』みたいなのを期待されてるんだろうか。
<
#

[00001682,^BG14A,@BGM08,&KTY_M_1_1_R_01,&FLO_S_1_0_N_02]
>　メリエルが言ってたけど、客観的に見て砂糖を吐きそうなほど恥ずかしい。甘ったるい、と言ってもいい。
<
#

[00001700,^BG14A,@BGM08,&KTY_M_1_1_R_01,&FLO_S_1_0_N_02]
>　しかし硬派な俺は、恋をしてからめっきり弱くなり、琴耶の頼みを何でも聞いてしまうのだった。
<
#

[00001718,$天城恵介,^BG14A,@BGM08,&KTY_M_1_1_R_01,&FLO_S_1_0_N_02]
>「よ、よし……じゃあ、やってみるか。ダメだぞ、俺を振り回したりしちゃ」
<
#

[00001737,$此花宫琴耶,%v_kty2444,^BG14A,@BGM08,#KTY_f_1_1_R_04,&KTY_M_1_1_R_04,&FLO_S_1_0_N_02]
>「ひゃぅんっ……」
<
#

[00001756,$天城恵介,^BG14A,@BGM08,&KTY_M_1_1_R_04,&FLO_S_1_0_N_04]
>「えっ……ご、ごめんっ、変なとこつついたつもりはないんだけど……」
<
#

[00001774,^BG14A,@BGM08,&KTY_M_1_1_R_04,&FLO_S_1_0_N_04]
>　ツッコミとして琴耶の二の腕を軽く触ってみただけのつもりが、あまりに敏感な反応が返ってくる。
<
#

[00001793,$此花宫琴耶,%v_kty2445,^BG14A,@BGM08,#KTY_f_1_1_R_04,&KTY_M_1_1_R_04,&FLO_S_1_0_N_04]
>「……ご、ごめんなさい……やっぱりそうです……恵くんに触ってもらうと、今は……」
<
#

[00001813,$芙洛莲希亚,%v_fro2202,^BG14A,@BGM08,#FLO_f_1_0_R_10,&KTY_M_1_1_R_04,&FLO_S_1_0_R_10]
>「お嬢様の愛らしいお声に私の胸は子鹿のように震えておりますが、同時に子を奪われた雌豹の怒りにも満ちております」
<
#

[00001832,$天城恵介,^BG14A,@BGM08,&KTY_M_1_1_R_04,&FLO_S_1_0_R_10]
>「い、いや……姐御は間違っても、お嬢様の母親ではありませんよね」
<
#

[00001851,$芙洛莲希亚,%v_fro2203,^BG14A,@BGM08,#FLO_f_1_0_R_10,&KTY_M_1_1_R_04,&FLO_S_1_0_R_10]
>「気分的な問題です。その手つきでお嬢様の全身を……その淫らな手つきで……っ」
<
#

[00001871,$此花宫琴耶,%v_kty2446,^BG14A,@BGM08,#KTY_f_1_1_N_06,&KTY_M_1_1_N_06,&FLO_S_1_0_R_10]
>「い、いえ……私がいけないんです。恵くんのことを、意識しすぎていて……」
<
#

[00001891,$此花宫琴耶,%v_kty2447,^BG14A,@BGM08,#KTY_f_1_0_R_06,&KTY_M_1_0_R_06,&FLO_S_1_0_R_05]
>「だめですよね、出かける前に落ち着かないと。どうしたらいいでしょうか？」
<
#

[00001911,$天城恵介,^BG14A,@BGM08,&KTY_M_1_0_R_06,&FLO_S_1_0_R_05]
>「そうだな……とりあえず、ベタだけど深呼吸してみるか。腕を上にあげて、ゆっくり降ろしつつ、息を吐いて……」
<
#

[00001930,$芙洛莲希亚,%v_fro2204,^BG14A,@BGM08,#FLO_f_1_0_N_02,&KTY_M_1_0_N_02,&FLO_S_1_0_N_02]
>「体操ですか。デートに出かける前にも必要なことですね、筋肉を慣らしておくことは」
<
#

[00001949,^BG14A,@BGM08,&KTY_S_1_0_N_03,&FLO_S_1_0_N_03]
>　なぜか三人で深呼吸をし、準備運動をする俺たち。気が付くと、メイド頭のみんなも、俺たちに引きずられて体操をしていた。実に仲の良い屋敷だ。
<
#

[00002027,^BG11A,@BGM08]
>　琴耶はなんとか落ち着いたが、まだ手を繋いで歩けるほどではなかった。
<
#

[00002044,^BG11A,@BGM08]
>　二人で外に出てくると、上坂さんが何も言わずに車に乗せてくれる。俺たちのことは微笑ましく見られているようで、彼女は終始上機嫌だった。
<
#

[00002121,^BG23A,@BGM12]
>　夏休みの初日が土曜日ということで、星籠町の駅前はそれなりに賑わっていた。
<
#

[00002138,^BG23A,@BGM12]
>　買い物をしたりするには、ここから電車に乗って大きな駅に向かうのが主流だ。けれど俺たちは、あまり遠出をすることは考えなかった。
<
#

[00002157,$此花宫琴耶,%v_kty2448,^BG23A,@BGM12,#KTY_f_1_0_R_01,&KTY_S_1_0_R_01]
>「……私、凄く緊張してます。二人で喫茶店に入ったりするの……初めてですから」
<
#

[00002176,$天城恵介,^BG23A,@BGM12,&KTY_S_1_0_R_01]
>「お嬢様は喫茶店の馴染み客にならないというイメージは、覆していかないとな。芽愛さんともども」
<
#

[00002195,$此花宫琴耶,%v_kty2449,^BG23A,@BGM12,#KTY_f_1_1_R_06,&KTY_S_1_1_R_06]
>「プールのあとに来たときは、皆さんが一緒でしたから……恵くんと二人だと、やっぱり……」
<
#

[00002214,$天城恵介,^BG23A,@BGM12,&KTY_S_1_1_R_06]
>「つ、付き合ってるとは思われるだろうな……半分以上の割合で」
<
#

[00002233,$此花宫琴耶,%v_kty2450,^BG23A,@BGM12,#KTY_f_1_1_R_07,&KTY_S_1_1_R_07]
>「もう半分くらいは……家族や、お友達でしょうか？」
<
#

[00002252,$天城恵介,^BG23A,@BGM12,&KTY_S_1_1_R_07]
>「顔が似てるわけじゃないから、友達のほうだな。まあ、そう思われたら訂正するけど」
<
#

[00002272,$此花宫琴耶,%v_kty2451,^BG23A,@BGM12,#KTY_f_1_0_R_12,&KTY_S_1_0_R_12]
>「ど、どうしましょう……想像以上に恥ずかしいですね、お付き合いをしているんですって言うのは……」
<
#

[00002291,$天城恵介,^BG23A,@BGM12,&KTY_S_1_0_R_12]
>「あえて聞かれないと思うけど、聞かれたら即答するよ」
<
#

[00002310,$此花宫琴耶,%v_kty2452,^BG23A,@BGM12,#KTY_f_1_0_R_10,&KTY_S_1_0_R_10]
>「……本当に私でいいんですよね？　勘違いしていたりはしませんよね……？」
<
#

[00002328,^BG23A,@BGM12,&KTY_S_1_0_R_10]
>　琴耶はすぐに、俺と恋人になったことが本当かどうか疑うところがある。そんなことではいけない。
<
#

[00002345,^BG23A,@BGM12,&KTY_S_1_0_R_10]
>　俺は姐御の『ちゃんとエスコートするように』という言葉を思い出す。
<
#

[00002363,$天城恵介,^BG23A,@BGM12,&KTY_S_1_0_R_10]
>「……じゃ、じゃあ、ここからはずっと手をつないでいこうか？」
<
#

[00002382,$此花宫琴耶,%v_kty2453,^BG23A,@BGM12,#KTY_f_1_0_N_04,&KTY_S_1_0_N_04]
>「い、いいんですか？　私、手が汗ばんできてしまうと思うんですけれど」
<
#

[00002401,$天城恵介,^BG23A,@BGM12,&KTY_S_1_0_N_04]
>「恥じらいは大事だけど、遠慮はしないようにしよう。二人で居ることに慣れないと」
<
#

[00002420,$此花宫琴耶,%v_kty2454,^BG23A,@BGM12,#KTY_f_1_0_R_06,&KTY_S_1_0_R_06]
>「は、はい……でも……」
<
#

[00002439,$天城恵介,^BG23A,@BGM12,&KTY_S_1_0_R_06]
>「ん……もしかして、俺が威圧的な空気を出してしまってるとか？　だったら、敬語に戻そうか」
<
#

[00002458,$此花宫琴耶,%v_kty2455,^BG23A,@BGM12,#KTY_f_1_0_R_04,&KTY_S_1_0_R_04]
>「い、いえ。違うんです……ただ……」
<
#

[00002478,$此花宫琴耶,%v_kty2456,^BG23A,@BGM12,#KTY_f_1_1_R_05,&KTY_S_1_1_R_05]
>「……あまりに、好きすぎて……恵くんの顔を見るとぽーっとしてしまうし、見ないと寂しくなって、手を繋ぐと言われると身体が熱くなるんです」
<
#

[00002498,$此花宫琴耶,%v_kty2457,^BG23A,@BGM12,#KTY_f_1_1_R_04,&KTY_S_1_1_R_04]
>「こんなことでデートなんて……や、やっぱり、お家でゆっくりお茶でも飲んでいたほうが……」
<
#

[00002517,$天城恵介,^BG23A,@BGM12,&KTY_S_1_1_R_04]
>「……好きで仕方ないから、デートするんじゃないのか？　だったら、何も間違ってないよ」
<
#

[00002535,$天城恵介,^BG23A,@BGM12,&KTY_S_1_1_R_07]
>「俺も同じくらい意識してるけど、それを出したら男らしくないとか思ってるだけなんだ」
<
#

[00002554,$天城恵介,^BG23A,@BGM12,&KTY_S_1_1_R_07]
>「家でゆっくりしていてもいい。けどそれは、しっかりデート出来るくらい、恋人として落ち着いてからがいい」
<
#

[00002573,$此花宫琴耶,%v_kty2458,^BG23A,@BGM12,#KTY_f_1_0_R_04,&KTY_S_1_0_R_04]
>「……恵くんも、緊張しているんですか？　今さらって、思わないんですか？」
<
#

[00002592,$天城恵介,^BG23A,@BGM12,&KTY_S_1_0_R_04]
>「そんなこと、全然思わない」
<
#

[00002610,$天城恵介,^BG23A,@BGM12,&KTY_S_1_0_R_04]
>「ずっと一緒に居たのに、改めて恥ずかしがってることが……すごく嬉しいよ」
<
#

[00002627,^BG23A,@BGM12,&KTY_S_1_0_R_02]
>　それは、俺たちの関係が変わったという証だから。
<
#

[00002645,^BG23A,@BGM12,&KTY_S_1_0_R_02]
>　幼なじみ、家族、主人と執事。いずれの関係でもなく、恋人同士になったから。
<
#

[00002662,^BG23A,@BGM12,&KTY_S_1_0_R_02]
>　一緒に居た時間がどれだけ長くても関係ない。彼氏と彼女として過ごす時間は、まだ始まったばかりだ。
<
#

[00002681,$此花宫琴耶,%v_kty2459,^BG23A,@BGM12,#KTY_f_1_0_N_06,&KTY_S_1_0_N_06]
>「……あ、あの。ずっとここで話していると、目立ってしまいますね」
<
#

[00002700,$天城恵介,^BG23A,@BGM12,&KTY_S_1_0_N_06]
>「っ……そ、そうだな。よし、とりあえずお茶をしよう。ナウなヤングにバカウケな、オープンカフェで」
<
#

[00002719,$此花宫琴耶,%v_kty2460,^BG23A,@BGM12,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「ふふっ……恵くん、それはちょっと古いと思います。オープンカフェでもありませんし」
<
#

[00002738,$天城恵介,^BG23A,@BGM12,&KTY_S_1_0_N_02]
>「俺が日本に居た頃には、まだ通用したと思いたいけどな……」
<
#

[00002755,^BG23A,@BGM12,&KTY_M_1_0_R_06]
>　照れ隠しを言いながら、俺は琴耶に手を差し出す。彼女は少しだけ恥ずかしそうにためらってから、きゅっと繋いでくれた。
<
#

[00002775,$此花宫琴耶,%v_kty2461,^BG23A,@BGM12,#KTY_f_1_0_R_02,&KTY_M_1_0_R_02]
>「……大好きです、恵くん」
<
#

[00002794,$天城恵介,^BG23A,@BGM12,&KTY_M_1_0_R_02]
>「こ、琴耶……大胆だな、こんなところで……」
<
#

[00002811,^BG23A,@BGM12,&KTY_M_1_0_R_01]
>　言葉を濁してしまってから思う。喫茶店までの短いあいだに言わなかったら、タイミングを逃してしまう。
<
#

[00002830,$天城恵介,^BG23A,@BGM12,&KTY_M_1_0_R_01]
>「……俺も好きだよ、琴耶」
<
#

[00002849,$此花宫琴耶,%v_kty2462,^BG23A,@BGM12,#KTY_f_1_0_R_03,&KTY_M_1_0_R_03]
>「はい。私もです」
<
#

[00002867,^BG23A,@BGM12,&KTY_M_1_0_R_03]
>　律儀に返事を返す琴耶。嬉しそうに隣を歩く彼女を見て湧き上がるこの感情が、幸福なのだろうと思った。
<
#

[00002941,^BG24A,@BGM12]
>　店に入ってすぐ、そうそう言われないと思っていたのに、『可愛い彼女さんですね』と店員さんに言われてしまった。
<
#

[00002959,$天城恵介,^BG24A,@BGM12]
>「や、やっぱりそう見えるんだな……安心したけど、恥ずかしさもひとしおだ」
<
#

[00002995,$此花宫琴耶,%v_kty2463,^BG24A,@BGM12,#KTY_f_1_0_R_02,&KTY_S_1_0_R_02]
>「……はぁ」
<
#

[00003014,$天城恵介,^BG24A,@BGM12,&KTY_S_1_0_R_02]
>「ど、どうした？　ため息なんてついて……」
<
#

[00003033,$此花宫琴耶,%v_kty2464,^BG24A,@BGM12,#KTY_f_1_1_R_01,&KTY_S_1_1_R_01]
>「恵くんの彼女と言ってもらえるのが、こんなにうれしいなんて……」
<
#

[00003053,$此花宫琴耶,%v_kty2465,^BG24A,@BGM12,#KTY_f_1_0_R_02,&KTY_S_1_0_R_02]
>「……これが、大人になると奥さんに変わるんですね。恵くんは、旦那さまで……」
<
#

[00003072,$天城恵介,^BG24A,@BGM12,&KTY_S_1_0_R_02]
>「そ、それは……結婚したら、そうだな」
<
#

[00003091,$此花宫琴耶,%v_kty2466,^BG24A,@BGM12,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01]
>「恵くんはウェディングドレスと白無垢、どっちがいいと思いますか？」
<
#

[00003110,$天城恵介,^BG24A,@BGM12,&KTY_S_1_0_N_01]
>「ドレスも着物も、見せてもらえる機会は少なくないだろうけど……あえて選ぶなら、ドレスかな」
<
#

[00003129,$此花宫琴耶,%v_kty2467,^BG24A,@BGM12,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「はい、私もドレスがいいと思っていました。恵くんのネクタイは、また私が選びますね」
<
#

[00003149,$此花宫琴耶,%v_kty2468,^BG24A,@BGM12,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「親戚のお姉さんの結婚式では、新郎の方が銀色のタキシードを着ていました」
<
#

[00003167,$天城恵介,^BG24A,@BGM12,&KTY_S_1_0_N_02]
>「銀色もいいけど、琴耶は白が好きだから、二人とも白で合わせたいかな。ウェディングドレスは、白いイメージがあるし」
<
#

[00003186,$此花宫琴耶,%v_kty2469,^BG24A,@BGM12,#KTY_f_1_1_R_01,&KTY_S_1_1_R_01]
>「あ……はいっ、そうですね、白がいいです。恵くんの真っ白なイメージに合っています」
<
#

[00003205,$天城恵介,^BG24A,@BGM12,&KTY_S_1_1_R_01]
>「はは……確かに頭は真っ白だけどな」
<
#

[00003224,$此花宫琴耶,%v_kty2470,^BG24A,@BGM12,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「いえ、恵くんはお日さまみたいなにおいがしますから。だから、白い光のイメージなんです」
<
#

[00003243,$天城恵介,^BG24A,@BGM12,&KTY_S_1_0_N_02]
>「そ、そっか……そんなこと言ってたな、そういえば。でも、光はカッコ良すぎだ」
<
#

[00003262,$此花宫琴耶,%v_kty2471,^BG24A,@BGM12,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「そうでしょうか……あ、氷が溶けてきちゃいましたね」
<
#

[00003280,$天城恵介,^BG24A,@BGM12,&KTY_S_1_0_N_02]
>「飲まないなら、後は俺が飲もうか。まだ喉が渇いてるから」
<
#

[00003299,$此花宫琴耶,%v_kty2472,^BG24A,@BGM12,#KTY_f_1_0_R_01,&KTY_S_1_0_R_01]
>「……は、はい。私はもう十分ですから、どうぞ」
<
#

[00003317,^BG24A,@BGM12,&KTY_S_1_0_R_01]
>　夏限定のパッションフルーツティーは、氷が溶けて結構薄くなっていた。ここまで来ると水に近い。
<
#

[00003353,$此花宫琴耶,%v_kty2473,^BG24A,@BGM12,#KTY_f_1_0_R_04,&KTY_S_1_0_R_04]
>「…………」
<
#

[00003372,$天城恵介,^BG24A,@BGM12,&KTY_S_1_0_R_04]
>「ん？　どうした……って。あ、ああ。ストロー、そのままだったな」
<
#

[00003391,$此花宫琴耶,%v_kty2474,^BG24A,@BGM12,#KTY_f_1_0_R_01,&KTY_S_1_0_R_01]
>「……恵くん、私ももう一口だけ飲んでもいいですか？　もしくは、ストローを持ち帰らせてください」
<
#

[00003410,$天城恵介,^BG24A,@BGM12,&KTY_S_1_0_R_01]
>「そ、それは……いいけど、なかなかはしたないな」
<
#

[00003429,$此花宫琴耶,%v_kty2475,^BG24A,@BGM12,#KTY_f_1_0_R_12,&KTY_S_1_0_R_12]
>「はしたなくてもいいです、恵くんと……したいです、間接キス……」
<
#

[00003448,$天城恵介,^BG24A,@BGM12,&KTY_S_1_0_R_12]
>「……今の時点でも、間接キスっていうんじゃないか？」
<
#

[00003467,$此花宫琴耶,%v_kty2476,^BG24A,@BGM12,#KTY_f_1_0_R_04,&KTY_S_1_0_R_04]
>「あ……だ、だめです。恵くんが触れたあとに、私が触れないと……物足りないです」
<
#

[00003486,$天城恵介,^BG24A,@BGM12,&KTY_S_1_0_R_04]
>「……間接でいいのか？」
<
#

[00003505,$此花宫琴耶,%v_kty2477,^BG24A,@BGM12,#KTY_f_1_1_R_04,&KTY_S_1_1_R_04]
>「……あっ……は、はい……あの……何といっていいのか……」
<
#

[00003523,^BG24A,@BGM12,&KTY_S_1_1_R_04]
>　つい大胆な聞き方をしてしまったけど、正直な気持ちだった。遠回りばかりしていたら、いつまでも同じ場所に戻ってきてしまう。
<
#

[00003540,^BG24A,@BGM12,&KTY_S_1_1_R_04]
>　店員さんがやってきて、空いているグラスを回収していく。気がつけばもう、結構な時間が経っていた。
<
#

[00003557,^BG24A,@BGM12,&KTY_S_1_1_R_07]
>　向かいに座っている琴耶を見ているだけで飽きない。とりとめのない話をしているだけでかまわない。
<
#

[00003575,^BG24A,@BGM12,&KTY_S_1_1_R_07]
>　そういうことを確かめるたびに、分かってくる。恋人になるっていうのは、何も特別なことをする必要があるわけじゃない。
<
#

[00003592,^BG24A,@BGM12,&KTY_S_1_1_R_07]
>　一緒にいるなかで、ささやかなことが嬉しくて、楽しいと思う。それだけで十分に満たされる。
<
#

[00003611,$此花宫琴耶,%v_kty2478,^BG24A,@BGM12,#KTY_f_1_1_R_01,&KTY_S_1_1_R_01]
>「……そ、外の陽射しも……和らいできましたね」
<
#

[00003629,^BG24A,@BGM12,&KTY_S_1_1_R_01]
>　琴耶は話題を変えてしまうけど、焦ることはないと思った。
<
#

[00003646,^BG24A,@BGM12,&KTY_S_1_0_N_01]
>　今日のデートを俺と同じくらい、琴耶も楽しみにしてくれていた。そんなこと、確かめるまでもないから。
<
#

[00003666,$此花宫琴耶,%v_kty2479,^BG24A,@BGM12,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「恵くん、少し散歩をしませんか？」
<
#

[00003685,$天城恵介,^BG24A,@BGM12,&KTY_S_1_0_N_02]
>「ああ。どこに行く？」
<
#

[00003721,$此花宫琴耶,%v_kty2480,^BG24A,#KTY_f_1_0_N_06,&KTY_S_1_0_N_06]
>「……思い出の場所です。恵くんに、初めて出会った……星山神社です」
<
#

[00003799,^BG31A,@BGM14]
>　神社に近づくほど、記憶の中の光景が思い出される。
<
#

[00003816,^BG31A,@BGM14]
>　あの夢を見たあとで、神社に近づくことに躊躇する気持ちはあった。
<
#

[00003833,^BG31A,@BGM14]
>　しかし俺にとっても、大切な場所であることに違いはない。今はどうなっているのか、見てみたい。
<
#

[00003889,^BG31B,@BGM14]
>　商店街からしばらく歩いたところ。坂道を登った先に、その神社はあった。
<
#

[00003925,$天城恵介,^BG22B,@BGM14]
>「……ここに座って、よく琴耶を待ってたな」
<
#

[00003944,$此花宫琴耶,%v_kty2481,^BG22B,@BGM14,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01]
>「はい。恵くん……覚えていますか？　あの頃のことを」
<
#

[00003963,$天城恵介,^BG22B,@BGM14,&KTY_S_1_0_N_01]
>「時々、思い出すことはあるよ。琴耶はよく、家を抜け出してたんだよな」
<
#

[00003981,$天城恵介,^BG22B,@BGM14,&KTY_S_1_0_N_01]
>「ここまで来るの、大変じゃなかったか？」
<
#

[00004000,$此花宫琴耶,%v_kty2482,^BG22B,@BGM14,#KTY_f_1_0_N_09,&KTY_S_1_0_N_09]
>「それが……お恥ずかしい話なんですけれど。私、最初は迷子になって、ここにたどりついたんです」
<
#

[00004020,$此花宫琴耶,%v_kty2483,^BG22B,@BGM14,#KTY_f_1_0_N_07,&KTY_S_1_0_N_07]
>「お父様とお母様に、遊園地に連れていってもらう約束をして……お仕事で、行けなくなってしまって」
<
#

[00004040,$此花宫琴耶,%v_kty2484,^BG22B,@BGM14,#KTY_f_1_0_N_06,&KTY_S_1_0_N_06]
>「ひとりでも行こうなんて考えて、家を飛び出してしまいました」
<
#

[00004059,$天城恵介,^BG22B,@BGM14,&KTY_S_1_0_N_06]
>「……それは、今考えてみたら、相当危なかったな。子供の一人歩きは危ないし」
<
#

[00004078,$此花宫琴耶,%v_kty2485,^BG22B,@BGM14,#KTY_f_1_0_N_09,&KTY_S_1_0_N_09]
>「はい。とても危ないことでした……でも、私は良かったと思っているんです」
<
#

[00004097,$天城恵介,^BG22B,@BGM14,&KTY_S_1_0_N_09]
>「……どうして？」
<
#

[00004116,$此花宫琴耶,%v_kty2486,^BG22B,@BGM14,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「ここで、恵くんに会えましたから」
<
#

[00004134,^BG22B,@BGM14,&KTY_S_1_0_N_02]
>　――その出会いが、始まり。
<
#

[00004151,^BG22B,@BGM14,&KTY_S_1_0_N_02]
>　俺はこの神社にやってきた琴耶に会い、そして、遊ぶようになった。
<
#

[00004170,$此花宫琴耶,%v_kty2487,^BG22B,@BGM14,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01]
>「それから毎日、私は家庭教師の方の授業が終わると、ここに来るようになりました」
<
#

[00004190,$此花宫琴耶,%v_kty2488,^BG22B,@BGM14,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01]
>「恵くんといると、本当に楽しかったですから。私の知らない遊びを、沢山知っていて」
<
#

[00004210,$此花宫琴耶,%v_kty2489,^BG22B,@BGM14,#KTY_f_1_1_N_07,&KTY_S_1_1_N_07]
>「……けれど、楽しい時間は、いつでもあっという間に過ぎてしまうんです」
<
#

[00004229,$天城恵介,^BG22B,@BGM14,&KTY_S_1_1_N_07]
>「坂の途中にある公民館で、五時に放送があるんだったな」
<
#

[00004248,$此花宫琴耶,%v_kty2490,^BG22B,@BGM14,#KTY_f_1_1_N_07,&KTY_S_1_1_N_07]
>「はい。私はどれだけ頑張っても、ここの来るのが４時くらいになってしまって……」
<
#

[00004267,$此花宫琴耶,%v_kty2491,^BG22B,@BGM14,#KTY_f_1_1_N_04,&KTY_S_1_1_N_04]
>「五時には帰り始めないと、夕食に呼ばれてしまうので。恵くんと一緒にいられるのは、一時間だけでした」
<
#

[00004285,^BG22B,@BGM14,&KTY_S_1_1_N_04]
>　その一時間を、俺は何よりも楽しみにしていた。
<
#

[00004302,^BG22B,@BGM14,&KTY_S_1_1_N_04]
>　琴耶に会うこと、一緒にお菓子を食べること、遊ぶこと。今思い出しても、胸が踊る。
<
#

[00004320,$天城恵介,^BG22B,@BGM14,&KTY_S_1_1_N_04]
>「それを、どれくらい続けてたんだろう……俺が、琴耶の家に行くまでか」
<
#

[00004339,$此花宫琴耶,%v_kty2492,^BG22B,@BGM14,#KTY_f_1_1_N_05,&KTY_S_1_1_N_05]
>「……どれくらいだったでしょうか」
<
#

[00004359,$此花宫琴耶,%v_kty2493,^BG22B,@BGM14,#KTY_f_1_0_N_07,&KTY_S_1_0_N_07]
>「私がもっと、周りのことを考えられていたら……恵くんは……」
<
#

[00004377,^BG22B,@BGM14,&KTY_S_1_0_N_07]
>　琴耶の家に行くまで、俺たちは神社で会って遊んでいた……そのはずだ。
<
#

[00004394,^BG22B,&KTY_S_1_0_N_07]
>　それなのに琴耶は、それを肯定しなかった。
<
#

[00004430,^BG22B,&KTY_S_1_0_N_07]
>　思い出したように蝉が鳴き始める。琴耶は俯いて、その表情が伺えない。
<
#

[00004449,$此花宫琴耶,%v_kty2494,^BG22B,@BGM17,#KTY_f_1_0_N_07,&KTY_S_1_0_N_07]
>「……私のこと……ひどいことをしたって、思っていますか？」
<
#

[00004469,$天城恵介,^BG22B,@BGM17,&KTY_S_1_0_N_07]
>「……酷いことなんて。俺はいつも琴耶に、美味しいお菓子を貰って……遊んで……」
<
#

[00004487,$天城恵介,^BG22B,@BGM17,&KTY_S_1_0_N_07]
>「何も悪いことなんて、あるわけない。俺は楽しかったことしか、覚えてないよ」
<
#

[00004506,$此花宫琴耶,%v_kty2495,^BG22B,@BGM17,#KTY_f_1_0_N_10,&KTY_S_1_0_N_10]
>「……恵くん」
<
#

[00004525,$天城恵介,^BG22B,@BGM17,&KTY_S_1_0_N_10]
>「せっかくの思い出なんだ。そんな、寂しい顔しないでくれ」
<
#

[00004543,$天城恵介,^BG22B,@BGM17,&KTY_S_1_0_N_10]
>「ひどいことなんて、琴耶はしてない。俺はあの頃から、琴耶のことが好きだったんだから」
<
#

[00004596,$此花宫琴耶,%v_kty2496,^BG22B,@BGM17,#KTY_f_1_0_N_07,&KTY_S_1_0_N_07]
>「……っ」
<
#

[00004614,^BG22B,@BGM17,&KTY_S_1_0_N_07]
>　その気持ちを、一度は忘れようとした。子供の頃ゆえの淡い好意だと、自分を納得させていた。
<
#

[00004631,^BG22B,@BGM17,&KTY_S_1_0_N_07]
>　それは嬉しいことのはずなのに。琴耶は、何を苦しんでいるんだろう……。
<
#

[00004650,$此花宫琴耶,%v_kty2497,^BG22B,@BGM17,#KTY_f_1_0_N_07,&KTY_S_1_0_N_07]
>「……私は……恵くんにそんなこと、言ってもらえる資格なんてないんです」
<
#

[00004669,$此花宫琴耶,%v_kty2498,^BG22B,@BGM17,#KTY_f_1_0_N_07,&KTY_S_1_0_N_07]
>「この場所に来たのは……謝りたかったからなんです。昔、私が恵くんにしたことを……」
<
#

[00004688,$此花宫琴耶,%v_kty2499,^BG22B,@BGM17,#KTY_f_1_0_N_07,&KTY_S_1_0_N_07]
>「本当は……私は、あなたに執事で居てもらえるような人間じゃないんです」
<
#

[00004707,$此花宫琴耶,%v_kty2500,^BG22B,@BGM17,#KTY_f_1_0_N_07,&KTY_S_1_0_N_07]
>「あんなささいな約束も守ることが出来ずに……っ、それでも……それでも……っ」
<
#

[00004724,^BG22B,@BGM17]
>　どうして泣いているのかも、琴耶が自分を責める理由も、何も分かってはいない。
<
#

[00004742,^BG22B,@BGM17]
>　けれど俺は、肩を震わせて泣きじゃくる琴耶を、そのままにしておけなかった。
<
#

[00004760,$天城恵介,^BG22B]
>「……泣かなくていい。謝ることなんて、ないんだ」
<
#

[00004780,$此花宫琴耶,%v_kty2501,^BG22B,@BGM16,#KTY_f_1_0_N_07,&KTY_M_1_0_N_07]
>「……恵くん……」
<
#

[00004799,^BG22B,@BGM16,&KTY_M_1_0_N_07]
>　細い肩を包み込むように、背中に両手を回して抱きしめる。痛ましいほどの身体の震えが、次第に落ち着いていく。
<
#

[00004817,$天城恵介,^BG22B,@BGM16,&KTY_M_1_0_N_07]
>「俺は……琴耶が、何のことを謝ってるのかもわからない」
<
#

[00004835,$天城恵介,^BG22B,@BGM16,&KTY_M_1_0_N_07]
>「昔のことは、はっきり覚えてない……まだ、曖昧なところがある」
<
#

[00004853,$天城恵介,^BG22B,@BGM16,&KTY_M_1_0_N_07]
>「それでも、ひとつ言える。琴耶が俺に『ひどいこと』をするなんて、考えられない」
<
#

[00004871,$天城恵介,^BG22B,@BGM16,&KTY_M_1_0_N_07]
>「きっと、何かの勘違いか……すれ違いなんだと思う。だから、自分を責めることない」
<
#

[00004889,$天城恵介,^BG22B,@BGM16,&KTY_M_1_0_N_07]
>「……俺は今、こんなに琴耶が好きなんだから。昔に何があったって、そんなことは関係ない」
<
#

[00004908,$此花宫琴耶,%v_kty2502,^BG22B,@BGM16,#KTY_f_1_0_N_07,&KTY_M_1_0_N_07]
>「……でも……でも、私……取り返しのつかないことを……」
<
#

[00004926,$天城恵介,^BG22B,@BGM16,&KTY_M_1_0_N_07]
>「そんなこと、この世に存在しない。取り返しのつかないことなんてない」
<
#

[00004944,$天城恵介,^BG22B,@BGM16,&KTY_M_1_0_N_07]
>「……少なくとも。俺は琴耶に、そんなことがあるって思って欲しくない」
<
#

[00004962,$天城恵介,^BG22B,@BGM16,&KTY_M_1_0_N_07]
>「俺は琴耶のためになら何でも出来る。取り返しのつかないことも、取り返しがつくようにしてみせる」
<
#

[00004980,$天城恵介,^BG22B,@BGM16,&KTY_M_1_0_N_07]
>「……だから、泣かなくていいんだ。俺に謝ることは、ないんだよ」
<
#

[00004997,^BG22B,@BGM16,&KTY_M_1_0_R_10]
>　琴耶の柔らかい髪に指を通す。涙に濡れた顔を上げて、琴耶が俺を見つめる。
<
#

[00005015,^BG22B,@BGM16,&KTY_M_1_0_R_10]
>　その瞳は、本当に許されてもいいのかと言っているように思えた。
<
#

[00005032,^BG22B,@BGM16,&KTY_M_1_0_R_07]
>　――俺はどんなことがあっても、全てを許せるから。答えの代わりに笑った。
<
#

[00005052,$此花宫琴耶,%v_kty2503,^BG22B,@BGM16]
>「……わぁぁぁぁっ……！」
<
#

[00005070,^BG22B,@BGM16]
>　琴耶は俺の胸に縋り付いて、大きな声で泣く。子供の頃だって、そんなふうに泣くところを見たことはなかった。
<
#

[00005087,^BG22B,@BGM16]
>　俺にひどいことをした、と琴耶は言った。子供の頃からずっと、俺に謝ろうと思っていた……。
<
#

[00005104,^BG22B,@BGM16]
>　今、俺の腕の中にいる琴耶は、子供の頃の琴耶だ。
<
#

[00005121,^BG22B,@BGM16]
>　子供の頃に泣くことが出来なかった分だけ、彼女は今、感情を溢れさせている。
<
#

[00005138,^BG22B,@BGM16]
>　その悲しみが少しでも和らぐようにと祈りながら、俺は琴耶のことだけを考えて、抱きしめ続けた。
<
#

[00005245,^BG22C,@BGM14]
>　琴耶を抱きしめているうちに、沈みかけていた夕日が、地平線の向こうに隠れる。
<
#

[00005263,^BG22C,@BGM14]
>　俺たちは手を繋いで、神社から離れる。琴耶は歩いている間、一言も話さなかった。
<
#

[00005338,^BG21D,@BGM14]
>　上坂さんに頼んで迎えに来てもらう間、俺たちは商店街はずれの公園にやってきた。
<
#

[00005355,^BG21D,@BGM14]
>　俺はベンチにハンカチを引いて、琴耶をその上に座らせ、自販機で飲み物を買う。そして、琴耶にそのうちの一つを渡した。
<
#

[00005374,$此花宫琴耶,%v_kty2504,^BG21D,@BGM14,#KTY_f_1_0_R_06,&KTY_S_1_0_R_06]
>「……ありがとう、恵くん」
<
#

[00005394,$天城恵介,^BG21D,@BGM14,&KTY_S_1_0_R_06]
>「そんな顔してたら、俺は確実に、姐御の雷を食らうな……」
<
#

[00005411,^BG21D,@BGM14,&KTY_S_1_0_R_06]
>　琴耶は力なく笑うだけで、ジュースにも口をつけない。冷たい缶を持たせておくわけにもいかず、俺は琴耶から缶を受け取った。
<
#

[00005429,$天城恵介,^BG21D,@BGM14,&KTY_S_1_0_R_06]
>「……そうなる前に、琴耶にはぜひ笑って欲しいんだけど。こんな真っ暗な公園じゃ、それ以上に不気味に感じてくるよな」
<
#

[00005448,$此花宫琴耶,%v_kty2505,^BG21D,@BGM14,#KTY_f_1_0_R_06,&KTY_S_1_0_R_06]
>「……恵くんと一緒なら、平気です」
<
#

[00005466,^BG21D,@BGM14,&KTY_S_1_0_R_02]
>　琴耶が久しぶりに笑ってくれる。けれどその目には赤みが残っている……泣いたことが丸わかりだ。
<
#

[00005485,$天城恵介,^BG21D,@BGM14,&KTY_S_1_0_R_02]
>「白き花の姫が、満月の夜に流す……月の涙、だったかな」
<
#

[00005504,$此花宫琴耶,%v_kty2506,^BG21D,@BGM14,#KTY_f_1_0_R_09,&KTY_S_1_0_R_09]
>「あ……私の目、赤いですよね。こんなに泣いたら……」
<
#

[00005523,$天城恵介,^BG21D,@BGM14,&KTY_S_1_0_R_09]
>「……だからといって、目薬で鎮めるっていうのも無粋だな」
<
#

[00005540,^BG21D,@BGM14,&KTY_S_1_0_R_09]
>　俺はハンカチで琴耶の目元を押さえる。日焼け止め以外ほとんど必要ないくらいに綺麗な肌……ファンデーションが崩れたりもしてない。
<
#

[00005559,$此花宫琴耶,%v_kty2507,^BG21D,@BGM14,#KTY_f_1_0_N_07,&KTY_S_1_0_N_07]
>「……すみません。私……おかしいですよね、何を謝っているのかも言わないで……」
<
#

[00005578,$天城恵介,^BG21D,@BGM14,&KTY_S_1_0_N_07]
>「それは……知りたいけど。それより、今は……」
<
#

[00005597,$此花宫琴耶,%v_kty2508,^BG21D,@BGM14,#KTY_f_1_0_N_07,&KTY_S_1_0_N_07]
>「それを、思い出してしまったら……きっと、恵くんは……私のこと……」
<
#

[00005615,$天城恵介,^BG21D,@BGM14,&KTY_S_1_0_N_07]
>「……嫌いになったりしないよ。そんなこと、想像がつかない」
<
#

[00005633,$天城恵介,^BG21D,@BGM14,&KTY_S_1_0_N_10]
>「俺がどれだけ琴耶のことが好きか、分かってると思ってたけど……まだ、足りなかったみたいだな」
<
#

[00005653,$此花宫琴耶,%v_kty2509,^BG21D,@BGM14,#KTY_f_1_0_N_10,&KTY_S_1_0_N_10]
>「……私は、恵くんとの約束を守れなかったんです」
<
#

[00005672,$此花宫琴耶,%v_kty2510,^BG21D,@BGM14,#KTY_f_1_0_N_07,&KTY_S_1_0_N_07]
>「恵くんと遊ぶ約束をしていたのに、侍従長に見つかって……家に連れ戻されて。それから、何日も出られませんでした」
<
#

[00005692,$此花宫琴耶,%v_kty2511,^BG21D,@BGM14,#KTY_f_1_0_N_07,&KTY_S_1_0_N_07]
>「私が抜け出すときに使っていた、裏庭の垣根の隙間も塞がれてしまったんです」
<
#

[00005710,$天城恵介,^BG21D,@BGM14,&KTY_S_1_0_N_07]
>「……そんなところから出てきてくれてたのか。おてんばなお姫さまだ」
<
#

[00005728,$天城恵介,^BG21D,@BGM14,&KTY_S_1_0_N_06]
>「でも……俺はもう一度琴耶に会えたから、琴耶の家に引き取ってもらえたんだ。そうだろ？」
<
#

[00005747,$天城恵介,^BG21D,@BGM14,&KTY_S_1_0_N_06]
>「だったら、何も謝ることなんてない。俺はありがとうって言うことはあっても、琴耶を責めることなんて絶対ない……それこそ、誓ってもいい」
<
#

[00005766,$此花宫琴耶,%v_kty2512,^BG21D,@BGM14,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「……恵くん」
<
#

[00005785,$天城恵介,^BG21D,@BGM14,&KTY_S_1_0_N_02]
>「……約束を守れなかったのなら、これからまた約束をして、守ればいい」
<
#

[00005804,$此花宫琴耶,%v_kty2513,^BG21D,@BGM14,#KTY_f_1_1_N_04,&KTY_S_1_1_N_04]
>「私と、また約束をしてくれるんですか……？」
<
#

[00005823,$天城恵介,^BG21D,@BGM14,&KTY_S_1_1_N_04]
>「ああ。俺は、ずっと琴耶のそばにいる」
<
#

[00005841,$天城恵介,^BG21D,@BGM14,&KTY_S_1_0_R_10]
>「……琴耶も、俺のそばにいる。その約束を、一緒に守り続けよう」
<
#

[00005859,^BG21D,@BGM14,&KTY_M_1_0_R_06]
>　俺は小指を差し出す。前に交わした指切りでは、俺は琴耶と、家族であり続けることを誓った……けれど、今はまた違う。
<
#

[00005879,$此花宫琴耶,%v_kty2514,^BG21D,@BGM14,#KTY_f_1_0_R_14,&KTY_M_1_0_R_14]
>「……私のことを、信じてください。もう、絶対に裏切りませんから」
<
#

[00005897,^BG21D,@BGM14,&KTY_M_1_0_R_14]
>　裏切られたなんて思っていない。けれどそのひたむきなくらいの真面目さも、俺は心から尊敬している。
<
#

[00005915,$天城恵介,^BG21D,@BGM14,&KTY_M_1_0_R_14]
>「ああ、信じるよ。俺も絶対に、琴耶を裏切らない」
<
#

[00005932,^BG21D,@BGM14,&KTY_M_1_0_R_08]
>　指が触れ合うと、お互いにしっかりと結び合わせる。琴耶は俺を上目遣いに見やって、はにかんで笑う。
<
#

[00005988,^BG_wh,@none]
>　――まさに、その瞬間だった。静かに水の流れる音だけが聞こえていた公園が、光に満ちる。
<
#

[00006061,$此花宫琴耶,%v_kty2515,^BG21C,@BGM13,#KTY_f_1_0_N_04,&KTY_S_1_0_N_04]
>「あ……っ」
<
#

[00006080,$天城恵介,^BG21C,@BGM13,&KTY_S_1_0_N_04]
>「……ライトアップ……そうか。この時間になると、明かりがつくのか」
<
#

[00006097,^BG21C,@BGM13,&KTY_S_1_0_N_04]
>　時刻を見ると、夜の１９：００。遠くの街灯はかなり前から点灯していたが、噴水の周囲だけは、最後まで明かりがつかないままだった。
<
#

[00006116,$此花宫琴耶,%v_kty2516,^BG21C,@BGM13,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「……綺麗……こんな仕掛けがあったんですね、この公園には」
<
#

[00006135,$天城恵介,^BG21C,@BGM13,&KTY_S_1_0_N_02]
>「俺も全然知らなかったな……この時間に、ここに来ることは無かったから」
<
#

[00006154,$此花宫琴耶,%v_kty2517,^BG21C,@BGM13,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「良かった……恵くんと一緒にここに来て、この景色を見られて」
<
#

[00006173,$天城恵介,^BG21C,@BGM13,&KTY_S_1_0_N_02]
>「本当にな。琴耶が泣き止んでくれたから、この噴水には感謝しないと」
<
#

[00006191,$天城恵介,^BG21C,@BGM13,&KTY_S_1_0_N_02]
>「何も、俺に謝ることなんてないから。いつも、明るい琴耶でいてくれ」
<
#

[00006211,$此花宫琴耶,%v_kty2518,^BG21C,@BGM13,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01]
>「……はい。もう、泣いたりしません」
<
#

[00006231,$此花宫琴耶,%v_kty2519,^BG21C,@BGM13,#KTY_f_1_0_N_06,&KTY_S_1_0_N_06]
>「いつか、恵くんに……全部を、ありのままに話せる時がきたら。その時は、私の話を、もう一度聞いてください」
<
#

[00006251,$此花宫琴耶,%v_kty2520,^BG21C,@BGM13,#KTY_f_1_0_R_02,&KTY_S_1_0_R_02]
>「私がどうして恵くんを好きになったのか……それに、関係のあることなんです」
<
#

[00006270,$天城恵介,^BG21C,@BGM13,&KTY_S_1_0_R_02]
>「……一緒に遊んでるうちに、自然に……っていうことじゃ、ないのか？」
<
#

[00006289,$此花宫琴耶,%v_kty2521,^BG21C,@BGM13,#KTY_f_1_0_R_01,&KTY_S_1_0_R_01]
>「それは、９割くらいです。恵くんと遊んでいるうちに、どんどん好きになっていきました」
<
#

[00006309,$此花宫琴耶,%v_kty2522,^BG21C,@BGM13,#KTY_f_1_0_R_06,&KTY_S_1_0_R_06]
>「気がついたら、私は……恵くんなしでは居られなくなっていた。あなたのいない毎日に、耐えられなくなっていました」
<
#

[00006329,$此花宫琴耶,%v_kty2523,^BG21C,@BGM13,#KTY_f_1_1_N_04,&KTY_S_1_1_N_04]
>「私は、あなたを手に入れたかったんです。綺麗ごとなんかじゃありません……」
<
#

[00006349,$此花宫琴耶,%v_kty2524,^BG21C,@BGM13,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「……あなたを自分の家に連れて帰って。いつでもお話できて、一緒にいられる。そんな暮らしを夢見ていたんです」
<
#

[00006368,$天城恵介,^BG21C,@BGM13,&KTY_S_1_0_N_02]
>「どうして、俺なんかにそこまで……？」
<
#

[00006387,$此花宫琴耶,%v_kty2525,^BG21C,@BGM13,#KTY_f_1_0_N_05,&KTY_S_1_0_N_05]
>「……俺なんかに、っていう恵くんに、私は真剣に怒りたいです。どうしてそんなことが思えるんですか」
<
#

[00006406,$天城恵介,^BG21C,@BGM13,&KTY_S_1_0_N_11]
>「えっ……こ、琴耶？　目が据わってるけど……」
<
#

[00006426,$此花宫琴耶,%v_kty2526,^BG21C,@BGM13,#KTY_f_1_0_N_12,&KTY_S_1_0_N_12]
>「あなたほど素敵な人なんて、私は見たことがありません。心も身体も……その声も、仕草も、何もかも」
<
#

[00006444,^BG21C,@BGM13,&KTY_S_1_0_N_12]
>　怒っているのかと思ったけれど、あながち間違いじゃなかった。
<
#

[00006461,^BG21C,@BGM13,&KTY_S_1_0_N_12]
>　琴耶は俺を大切に思ってくれている。だから、『俺なんか』という言葉に反応した……本気で怒るくらいに。
<
#

[00006480,$此花宫琴耶,%v_kty2527,^BG21C,@BGM13,#KTY_f_1_1_N_04,&KTY_S_1_1_N_04]
>「全部私のものにしたい……他の誰にも渡したくない。そんな気持ちで、ずっと恵くんを見てきました」
<
#

[00006500,$此花宫琴耶,%v_kty2528,^BG21C,@BGM13,#KTY_f_1_1_N_07,&KTY_S_1_1_N_07]
>「もしこの心の中を、恵くんに見られたら……きっと、軽蔑すると思います」
<
#

[00006520,$此花宫琴耶,%v_kty2529,^BG21C,@BGM13,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01]
>「私の頭のなかは、恵くんのことがほとんどです。ふつうの振る舞いをすることが難しいくらい……」
<
#

[00006539,$天城恵介,^BG21C,@BGM13,&KTY_S_1_1_N_01]
>「……俺が触れたときに、琴耶は……どんなことを感じてるんだ？」
<
#

[00006558,$此花宫琴耶,%v_kty2530,^BG21C,@BGM13,#KTY_f_1_0_N_06,&KTY_S_1_0_N_06]
>「触れられたら、恵くんを好きだという気持ちが溢れて……気持ちを全部知られてしまいそうで、怖かったんです」
<
#

[00006578,$此花宫琴耶,%v_kty2531,^BG21C,@BGM13,#KTY_f_1_0_R_01,&KTY_S_1_0_R_01]
>「今はそれでも、触れて欲しい。もっと触ってほしいです」
<
#

[00006598,$此花宫琴耶,%v_kty2532,^BG21C,@BGM13,#KTY_f_1_0_R_10,&KTY_S_1_0_R_10]
>「恵くんに、私の全部をあげたい……」
<
#

[00006616,^BG21C,@BGM13,&KTY_M_1_0_R_06]
>　琴耶は立ち上がって、俺から冷たいジュースの缶を受け取り、ベンチに置く。
<
#

[00006634,^BG21C,@BGM13,&KTY_M_1_0_R_06]
>　冷たくなった手を、琴耶は両手で包み込んでくれる。
<
#

[00006651,^BG21C,@BGM13,&KTY_M_1_0_R_01]
>　愛おしむような触れかた。その仕草の全てが、俺のことを好きだと言ってくれている。
<
#

[00006669,^BG21C,@BGM13,&KTY_M_1_0_R_01]
>　さっきまで子供のように泣いていた彼女が、今は笑っている。その笑顔を、俺は一生忘れることがないだろうと思った。
<
#

[00006686,^BG21C,@BGM13,&KTY_M_1_0_R_01]
>　俺は立ち上がって、琴耶と見つめ合う。噴水を照らす揺らめく光の中で、彼女の頬は紅潮し、その瞳は潤んで熱を帯びている。
<
#

[00006703,^BG21C,@BGM13,&KTY_M_1_0_R_01]
>　互いの気持ちをこれ以上なく確かめあえている。恥ずかしいという気持ちより嬉しさが勝るけれど、心臓が高鳴ってどうにもならない。
<
#

[00006722,$此花宫琴耶,%v_kty2533,^BG21C,@BGM13,#KTY_f_1_0_R_02,&KTY_M_1_0_R_02]
>「恵くん……」
<
#

[00006740,^BG21C,@BGM13,&KTY_M_1_0_R_02]
>　今まで数えきれないほど名前を呼ばれてきたけれど、今回は違っていた。
<
#

[00006757,^BG21C,@BGM13,&KTY_M_1_0_R_02]
>　俺のことを求めてくれている。言葉通りに、全てを許してくれている。
<
#

[00006774,^BG21C,@BGM13,&KTY_M_1_0_R_03]
>　その時にようやく、俺は笑うことが出来た。琴耶も泣いているような顔で笑った。
<
#

[00006793,$天城恵介,^BG21C,@BGM13,&KTY_M_1_0_R_03]
>「目を閉じて……琴耶」
<
#

[00006812,$此花宫琴耶,%v_kty2534,^BG21C,@BGM13,#KTY_f_1_0_R_01,&KTY_M_1_0_R_01]
>「はい」
<
#

[00006830,^BG21C,@BGM13]
>　噴水を照らしだす明かりが、俺たちの影を揺らす。
<
#

[00006848,^BG21C,@BGM13]
>　やがて二つの影が、ひとつになる。
<
#

[00006904,$此花宫琴耶,%v_kty2535,^ev/EV_KTY08A,@BGM13]
>「……んっ……」
<
#

[00006922,^ev/EV_KTY08A,@BGM13]
>　唇が触れ合うその一瞬前まで、俺は目を開けたままでいた。
<
#

[00006939,^ev/EV_KTY08A,@BGM13]
>　幻燈のような明かりの中で、口づけを待つ琴耶はあまりに綺麗で……唇を触れ合わせても、初めはまるで現実味がないくらいだった。
<
#

[00006975,$此花宫琴耶,%v_kty2536,^ev/EV_KTY08A,@BGM13]
>「…………」
<
#

[00006992,^ev/EV_KTY08A,@BGM13]
>　けれど唇を重ねているうちに、柔らかな感触と、伝わる熱が、俺に実感を与えてくれる。
<
#

[00007009,^ev/EV_KTY08A,@BGM13]
>　これほど一緒にいて、言葉で気持ちを確かめておきながら、今の今までキスという行為が、遠いものだと感じていた。
<
#

[00007026,^ev/EV_KTY08A,@BGM13]
>　触れ合うまでは長く、触れた瞬間から、心のありようが全く違うものに変わる。
<
#

[00007045,$此花宫琴耶,%v_kty2537,^ev/EV_KTY08A,@BGM13]
>「んっ……んん……ふぅっ……ちゅっ……」
<
#

[00007064,$此花宫琴耶,%v_kty2538,^ev/EV_KTY08A,@BGM13]
>「……ん……んくっ……」
<
#

[00007081,^ev/EV_KTY08A,@BGM13]
>　琴耶に息継ぎをさせてあげてから、もう一度唇を重ねる。我を忘れてしまいそうなのに、頭のどこかにはまだ、優しくしたいという気持ちが残っている。
<
#

[00007100,$此花宫琴耶,%v_kty2539,^ev/EV_KTY08A,@BGM13]
>「……ちゅっ。んむ……んんっ……」
<
#

[00007117,^ev/EV_KTY08A,@BGM13]
>　初めから唇を吸いあうようなことは無いと思っていたのに、触れるだけじゃとても足りない。
<
#

[00007134,^ev/EV_KTY08A,@BGM13]
>　俺たちはどちらともなく、拙いながらも、互いの唇を交互に求め合う。水の流れる音は耳に届かず、琴耶と繋がっている唇だけに意識を持って行かれる。
<
#

[00007151,^ev/EV_KTY08A,@BGM13]
>　他のことを考えられなくなる。唇を吸うだけでは足りなくなって、琴耶の唇に、挨拶するように舌先を触れさせる。
<
#

[00007170,$此花宫琴耶,%v_kty2540,^ev/EV_KTY08A,@BGM13]
>「ふぁ……ちゅっ……ちゅるっ……んっ、ん……んふっ……」
<
#

[00007187,^ev/EV_KTY08A,@BGM13]
>　琴耶はどうしていいのか分からないのか、今までと同じように、俺の求めに答えようとする。
<
#

[00007204,^ev/EV_KTY08A,@BGM13]
>　その拍子に唇が開いて、俺の舌が琴耶の唇に優しく挟まれ、くすぐったさと心地よさを同時に味わう。
<
#

[00007223,$此花宫琴耶,%v_kty2541,^ev/EV_KTY08A,@BGM13]
>「ちゅっ……ちゅっ……んっ、ふぁ……」
<
#

[00007276,^ev/EV_KTY08B,@BGM13]
>　夢中で吸いあううちに、唇の端から雫が伝ってしまう。それを恥じらって、琴耶はそっと唇を離した。
<
#

[00007295,$此花宫琴耶,%v_kty2542,^ev/EV_KTY08B,@BGM13]
>「……何も考えられなくなりそうです。キスって、こんなに……」
<
#

[00007313,$天城恵介,^ev/EV_KTY08B,@BGM13]
>「いきなりこんなに深くするものじゃないのかな……ごめん」
<
#

[00007332,$此花宫琴耶,%v_kty2543,^ev/EV_KTY08B,@BGM13]
>「い、いえ……違うんです」
<
#

[00007350,$天城恵介,^ev/EV_KTY08B,@BGM13]
>「え……？」
<
#

[00007369,$此花宫琴耶,%v_kty2544,^ev/EV_KTY08B,@BGM13]
>「こ、こんなに気持ちのいいものだと思わなくて……もっとして欲しいんですけど……」
<
#

[00007388,$此花宫琴耶,%v_kty2545,^ev/EV_KTY08B,@BGM13]
>「……恵くんとキスしているんだなと思うと、私、胸がいっぱいで……それなのに、上手く恵くんに合わせられなくて……」
<
#

[00007405,^ev/EV_KTY08B,@BGM13]
>　間近で見つめ合いながら、俺は琴耶の柔らかい髪を撫でる。合わせられないなんてことは全くない。
<
#

[00007422,^ev/EV_KTY08B,@BGM13]
>　気持ちがはやってしまう俺に、琴耶はけなげに応えてくれた。戸惑いながらも、俺のことを思いやってくれていた。
<
#

[00007439,^ev/EV_KTY08B,@BGM13]
>　もっと包み込むような優しさを持てたならと思う。このままでは、琴耶にはとてもかなわないから。
<
#

[00007458,$此花宫琴耶,%v_kty2546,^ev/EV_KTY08B,@BGM13]
>「……このままキスしていると、泣いてしまいそうです」
<
#

[00007476,$天城恵介,^ev/EV_KTY08B,@BGM13]
>「泣いてもいいよ。それが悲しい涙じゃないのなら、俺だって同じだから」
<
#

[00007493,^ev/EV_KTY08B,@BGM13]
>　人は、心から嬉しいと思ったときにも涙が流れるように出来ている。
<
#

[00007510,^ev/EV_KTY08B,@BGM13]
>　彼女に出会ってから今までの時間を思う。長い間の輝くような一瞬が、ひとつひとつ蘇っては消えていく。
<
#

[00007527,^ev/EV_KTY08B,@BGM13]
>　一緒にいたい、幼なじみに戻りたい。琴耶が俺に言った一つ一つの忘れ得ぬ言葉が、意味を変える。
<
#

[00007544,^ev/EV_KTY08B,@BGM13]
>　――恋人になったという事実が、全ての色を塗り替えていく。
<
#

[00007563,$此花宫琴耶,%v_kty2547,^ev/EV_KTY08B,@BGM13]
>「……泣いている顔を見られたくないので……恵くんも、目を閉じていてください」
<
#

[00007581,$天城恵介,^ev/EV_KTY08B,@BGM13]
>「ああ……分かった。約束するよ」
<
#

[00007598,^ev/EV_KTY08B,@BGM13]
>　再び俺は琴耶の白いあごに手を添え、唇を奪う。少し離れていただけでも、求める気持ちが際限なく大きくなる……。
<
#

[00007637,$此花宫琴耶,%v_kty2548,^BG_bl,@BGM13]
>「……んっ……」
<
#

[00007654,^BG_bl,@BGM13]
>　琴耶と同じように目を閉じると、より触れ合う感触が鮮明になる。
<
#

[00007673,$此花宫琴耶,%v_kty2549,^BG_bl,@BGM13]
>「……あむ……ちゅっ……」
<
#

[00007690,^BG_bl,@BGM13]
>　琴耶は俺が求める前に、唇を吸ってくれる。一度吸って、間を置いて、もう一度。
<
#

[00007707,^BG_bl,@BGM13]
>　それは俺の反応を見ながら、出来る限りのことをしようとしてくれているのだと分かる。抑えようとしても、愛おしさが溢れてしまう。
<
#

[00007726,$此花宫琴耶,%v_kty2550,^BG_bl,@BGM13]
>「ちゅっ……んむ……ちゅっ……ちゅっ。あむ……ん、んふっ……」
<
#

[00007779,^ev/EV_KTY08C,@BGM13]
>　俺の求めに応じて、琴耶は強ばっていた身体から次第に力を抜いて、俺と舌をからめ、受け入れてくれる。
<
#

[00007796,^ev/EV_KTY08C,@BGM13]
>　温かい粘膜の感触。体温と一緒に唾液の甘さを感じ、ずっとキスをしていたいという気持ちが強くなる。
<
#

[00007815,$此花宫琴耶,%v_kty2551,^ev/EV_KTY08C,@BGM13]
>「ん……んくっ……ちゅむ……れろっ。ちゅっ……ん……ぁ、ぁふっ……」
<
#

[00007832,^ev/EV_KTY08C,@BGM13]
>　息継ぎをさせてあげると、唇を離した拍子に水音が立つ。一瞬だけ見つめ合って、もう一度キスをする。
<
#

[00007849,^ev/EV_KTY08C,@BGM13]
>　一度目より二度目はもっと激しく、三度目はより深く。
<
#

[00007866,^ev/EV_KTY08C,@BGM13]
>　唇を交わしながら一瞬だけ垣間見る。琴耶の瞳から、涙がこぼれていた。
<
#

[00007883,^ev/EV_KTY08C,@BGM13]
>　煌めく光の中で、それは白い軌跡を残して雫に変わり、伝い落ちる。
<
#

[00007902,$此花宫琴耶,%v_kty2552,^ev/EV_KTY08C,@BGM13]
>「んん……んっ……ふぁ……恵くん……」
<
#

[00007920,$天城恵介,^ev/EV_KTY08C,@BGM13]
>「琴耶……」
<
#

[00007937,^ev/EV_KTY08C,@BGM13]
>　名前を呼び合うたびに、熱情は深くなる。互いに許し合えることが、少しずつ増えていく。
<
#

[00007954,^ev/EV_KTY08C,@BGM13]
>　琴耶の口の中に舌を差し入れる。舌を絡ませながら、彼女をかき抱くようにして抱きしめる。
<
#

[00007971,^ev/EV_KTY08C,@BGM13]
>　時間が流れることも忘れる。もっと自分は理性的に出来ると思っていた、しかしそんなのは甘かった。
<
#

[00007988,^ev/EV_KTY08C,@BGM13]
>　こんな味を知ってしまったら、もう一人には戻れない。彼女と愛し合う以外にない。
<
#

[00008005,^ev/EV_KTY08C,@BGM13]
>　自分が神だったということに向き合わなくていいのか……そんな想いさえ、もはや今は無粋でしかない。
<
#

[00008022,^ev/EV_KTY08C,@BGM13]
>　ひたすらに琴耶を求める。もはや俺は心は、彼女に奪われつくしていた。
<
#

[00008041,$此花宫琴耶,%v_kty2553,^ev/EV_KTY08C,@BGM13]
>「ふぁっ……あぁ……んっ、ちゅ……ちゅむっ……ちゅっ……」
<
#

[00008058,^ev/EV_KTY08C,@BGM13]
>　飽きることなく舌を絡め合い、唇を吸い合う。
<
#

[00008075,^ev/EV_KTY08C,@BGM13]
>　誰かに見られていても構わない。さんざめく光の中で、俺たちはいつまでもキスを交わし続けた。
<
#