@@@AVG\header.s
@@MAIN
















^Filedmon

















\var,str,scenetitle,scenedate,scenebg,scenechara

















\cal,scenetitle="初めから今まで"
\cal,scenedate="7月19日"
\cal,scenebg="bg/BG15C"
\cal,scenechara="崯壴媨嬚栯" 

















^checkpoint,0

















@@@AVG\SceneSkipScript.s

































\if,AVG_SceneOnSkip!=1,\then
















\if,Avg_RouteMove==0,\then
















^include,allset
















\end

















\else
















^include,allset





































































































\end
















\cal,AVG_SceneOnSkip=0
















\cal,Avg_RouteMove=0






























































































^savefilter,1

















^message,file:WindowFrame_Window_Simple
^bg01,show:false,file:ev/HV_KTY01A,time:0,scalex:125,scaley:125,texfilter:linear
^face,show:false
















^bg01,show:true,file:ev/HV_KTY01A,time:2000,x:500,y:450,scalex:125,scaley:125,texfilter:linear
^music01,file:BGM15

















　キスをした後、俺は身体を起こす。そして、横たえた琴耶の身体を見下ろした。
















　パジャマを押し上げる形のいい胸にまず心を惹かれる。すると琴耶は、小さく頷いてくれた。
















亾v_kty2584
【此花宫琴耶】
「……触ってください、恵くん。私は大丈夫です」
^sentence,fade:overlap:500
^bg01,file:ev/HV_KTY01A,time:0,x:$centerx,y:$centery,scalex:100,scaley:100
















【天城恵介】
「ありがとう。じゃあ、触るよ……」
















　そっと手を伸ばして、琴耶の左の胸を包み込む。撫でるようにさすったあとで、意を決して一度だけ揉んだ。
















亾v_kty2585
【此花宫琴耶】
「はぁっ……ぁ……」
















【天城恵介】
「……痛くないか？」
















亾v_kty2586
【此花宫琴耶】
「い、いえ……思ったより、その……感じるものだと思って……」
















亾v_kty2587
【此花宫琴耶】
「自分で触っても何ともないのに、不思議ですね……恵くんの手だと……ふぅっ……んっ……」
















　琴耶の甘い吐息が耳に響く。感じてる……いや、そこまでいってないはずだ。でも、気持ちよさそうにしてくれている。
















　右の胸と左の胸を交互に揉む。ブラジャーのカップに収まった胸が、俺の手の動きに合わせてふにゅふにゅと弾んでいる。
















　すごい弾力だ……胸を触ってるだけで、興奮がもう抑えきれない。今の自分はさぞ、恥ずかしい顔をしていることだと思う。
















【天城恵介】
「ご、ごめん……凄く柔らかいから、感動してる。これが琴耶の胸なんだな……」
















亾v_kty2588
【此花宫琴耶】
「……私も気持ちいい……と思います。胸の奥に響いてくるみたいで……」
















亾v_kty2589
【此花宫琴耶】
「あっ……そ、そこは……敏感な部分ですから……」
















　俺の手のひらが、琴耶の乳首の部分にこすれている。それに気づくと、俺はそのまますりっ、すりっと琴耶の感じる部分をさすり始める。
















亾v_kty2590
【此花宫琴耶】
「あ……あっ、あ……だ、だめ……そんなふうにされたら……」
















【天城恵介】
「……ごめん、つい嬉しくなって……琴耶の乳首、すごく硬くなってるよ」
















亾v_kty2591
【此花宫琴耶】
「は、はい……こすれるたびに、くすぐったくて……」
















　身をよじる琴耶は、くすぐったいと言ってはいるけれど、違う感覚も味わっている……それは、目を見ればわかる。
















【天城恵介】
「……何か、別の感じはしてきてないか？」
















　尋ねると、琴耶は恥ずかしそうにためらう。しかし最後には、素直に本音を答えてくれた。
















亾v_kty2592
【此花宫琴耶】
「くすぐったいのと違う感じがして……これが気持ちいいっていうことなんでしょうか……？」
















【天城恵介】
「……もっとはっきり分かるようにしてみようか。焦らなくていいからな」
















亾v_kty2593
【此花宫琴耶】
「……恥ずかしい……」
















　琴耶のパジャマのボタンに手をかける。そして、ぷちっ、ぷちっとひとつずつ外していく。
















　とても見ていられないのに、目をそらせない。そんな琴耶の心境を察しながらも、俺は止まらずに全てのボタンを外した。

































^message,show:false
^bg01,file:ev/HV_KTY01B

















　服をはだけて、パジャマの下を半分ほどずり下げる。レースでふち取られた上品な柄の下着は、少し大人っぽいけれど彼女らしい。
















【天城恵介】
「可愛い下着だな……」
















亾v_kty2594
【此花宫琴耶】
「……そ、そうでしょうか……似合っているかどうか、凄く心配で……」
















亾v_kty2595
【此花宫琴耶】
「恵くんに下着を見せてしまった時から……いつ見られてもいいようにって考えるようになって……」
















亾v_kty2596
【此花宫琴耶】
「変ですよね……まるで、見てもらうことを期待してるみたいで……」
















【天城恵介】
「こうして見せてもらえてるわけだから、今までのこと全部、俺はありがとうって言いたいよ」
















【天城恵介】
「見てもらうことを期待してたなんて、もしもっと前に気づいてたら……それは、執事失格だったしな」
















　琴耶の期待に応えて、下着姿を鑑賞したいなんて……付き合う前に考えるのは、完全にタブーに触れている。
















　けれど、今は全て許されている。琴耶の可愛らしい下着姿を、あますことなく見ていられる。
















亾v_kty2597
【此花宫琴耶】
「……あっ……ん……はぁっ……」
















　ブラの上から再び胸に触れる。そして逆の手で美しい曲線を描くお腹を撫でて、太ももの方にまで手を滑らせていく。
















亾v_kty2598
【此花宫琴耶】
「ふぁぁっ……け、恵くん……そこは……っ」
















　太ももとショーツの境目の方に手が行くと、琴耶は敏感に押し留める。
















【天城恵介】
「大丈夫だよ……急に触ったりしないから。そこはまだ早いからな……」
















亾v_kty2599
【此花宫琴耶】
「ふぅぅっ……んぅっ……はぁっ、ぁ……あっ……」
















　すべらかな太ももを撫でさすり、ブラの上から胸を交互に触る。パジャマを着ていると分からなかったけれど、揉むたびに乳房がブラからはみ出しそうになっている。
















　ブラが小さくなってきたと言っていたけど……もう十分すぎるほど大きいのに、まだ成長しているのか。
















亾v_kty2600
【此花宫琴耶】
「ゆ、指は……っ、あっ……あぁ……だ、だめ……敏感ですから……っ」
















　ブラのカップの上から指を差し入れる。そして乳首を探り当てて、乳輪をなぞり、乳首をつつく。
















　琴耶は太ももをすり合わせるようにしている。直接の方が、やっぱり感じるんだ……。
















亾v_kty2601
【此花宫琴耶】
「あっ……あっ。あふっ……ん……んん……っ」
















　声に甘いものが混じってきたところで、俺は乳首を触る手を止めて、琴耶の様子をうかがう。
















【天城恵介】
「……こっちの方も、そろそろ触っていいか？」
















亾v_kty2602
【此花宫琴耶】
「……は、はい……そっとしてください……今でも十分気持ちいいです」
















　まだそっちは恥ずかしい、というニュアンスを込めつつも、琴耶は進むことを許してくれる。
















　左手で太ももを撫でながら、右手の人差し指をショーツのクロッチに当てる。そして下になぞっていくと、布越しに湿り気を感じた。
















亾v_kty2603
【此花宫琴耶】
「ふぁ……あっ……あぁ……だめ……恥ずかしい……」
















【天城恵介】
「……ここが、琴耶の……」
















亾v_kty2604
【此花宫琴耶】
「……は、はい。私の……です……」
















【天城恵介】
「……ちょっと濡れてきてる。でも、まだ足りないな……」
















亾v_kty2605
【此花宫琴耶】
「……濡れてきてますよね、やっぱり。あぁ……恵くんの指でさわられてる……」
















　琴耶の言うとおり、俺はショーツの上から、割れ目の形を指で確かめて、ゆっくりとさすっていた。
















亾v_kty2606
【此花宫琴耶】
「んっ……んぅっ……け、恵くん……脱がないと、下着が……」
















【天城恵介】
「そうだな……よし。琴耶、少しお尻を上げて……」

































^sentence,fade:overlap:500
^message,show:false
^bg01,file:ev/HV_KTY01C,time:0,x:500,y:450,scalex:125,scaley:125,texfilter:linear


































　俺がブラを上にずらして、乳房を露出させるところから、琴耶は恥ずかしさのあまりに目を逸らしていた。
^bg01,file:ev/HV_KTY01C,time:0,x:$centerx,y:$centery,scalex:100,scaley:100
















　ぷるん、と飛び出してきた形のいい乳房を前に、俺はしばらく言葉を失う。
















【天城恵介】
「綺麗な胸だな……本当に……」
















亾v_kty2607
【此花宫琴耶】
「……ごめんなさい、恥ずかしくて……もう……」
















【天城恵介】
「見てられない……か。そうだよな……」
















亾v_kty2608
【此花宫琴耶】
「……恵くんも脱いでください……私だけだと、落ち着かないです」
















【天城恵介】
「あ、ああ……そうだな。不公平だったか」
















　俺は両手を十字に交差させ、上のパジャマを一気に脱ぐ。そしてズボンに手をかけて脱ぐところを、琴耶はちら、と伺っていた。
















【天城恵介】
「し、下を見せるのは、もう少し後でいいか……ずっと見せてると、ちょっと恥ずかしいからな」
















亾v_kty2609
【此花宫琴耶】
「は、はい……恵くんに、お任せします……」
















亾v_kty2610
【此花宫琴耶】
「それより……このままでは、少し切ないんですけれど……」
















　恥ずかしがらせると分かっていながら、俺は桜色の乳首に熱い視線を送ってしまう。それに、琴耶は羞恥を感じているようだった。
















　そして、同時に……気持ちが昂ってもいる。太腿をすり合わせる仕草で、それがよく伝わった。
















【天城恵介】
「……触るよ、琴耶。まず、胸から」
















亾v_kty2611
【此花宫琴耶】
「んっ……恵くんの手、あったかい……あっ……」
















　たぷんとして柔らかいながらも、琴耶の乳房はかなりの弾力で、俺の指を押し返してくる。
















　両方の胸をぷにゅぷにゅと交互に揉む。指の間に乳首がはさまったときは、意識してこすらせて乳首を立たせ、人差し指でつんつんと押しこむ。
















亾v_kty2612
【此花宫琴耶】
「ぁ……あっ。あ……恵くん……っ」
















　困ったみたいな琴耶の声。膝を擦り合わせているのは、愛液が滲みだすのをどうにも出来ないから……。
















【天城恵介】
「濡れてきてる……琴耶のここ、どうなってるか、近くで見てもいいか……？」
















亾v_kty2613
【此花宫琴耶】
「……感想は言わないでください……恥ずかしくて、逃げたくなってしまいますから」
















　今だって琴耶は、恥ずかしくて仕方がないのだろう。それでも俺に身を任せてくれる琴耶が、たまらなく愛おしかった。
















　琴耶の下半身の方に視線を移す。ブラとお揃いのショーツに覆われたそこから、かすかに甘いような匂いがする。
















　俺はそっと、ショーツの上から琴耶のそこに指を伸ばした。布越しに、何とも言えず温かく、柔らかい感触が伝わる。

































^message,show:false
^bg01,file:ev/HV_KTY01D

















　布越しに陰唇の形を確かめ、薬指と人差し指でなぞりながら、俺は中指の先で花びらの間をさぐった。じわ、と濡れた感触が指に伝わってくる……。
















亾v_kty2614
【此花宫琴耶】
「ふぁっ……ぁ……あぁ……そ、そこは……そこはっ……だめぇ……」
















【天城恵介】
「……ダメなのか？」
















亾v_kty2615
【此花宫琴耶】
「……恥ずかしい……そんなところに指が……」
















【天城恵介】
「指だけじゃないからな……これから、俺も入れてもらうところだから」
















【天城恵介】
「ゆっくり、慣れさせておかないと……うわ……」
















　琴耶は言葉と裏腹に、物凄く感じている……期待で胸がいっぱいなのは、俺だけじゃなかった。
















　痛くしないようにゆっくりこする。どこが感じるのか、確かめながら……もう、俺も昂奮を抑えるだけで精一杯だった。
















　指を濡らすかすかな湿り気は、琴耶の身体と同じ、薔薇のような香りがする。こんな愛液をしてる人は、探しても他に見つからなさそうだ。
















亾v_kty2616
【此花宫琴耶】
「け、恵くん……そんなの、なめたりしたら……」
















【天城恵介】
「いや……すごく美味しいよ」
















　甘いとか、そんなことは決して無い。どちらかというと、わずかに酸味がある。
















　でも、これならいくらでも舐められる……何より琴耶が感じて溢れてきたものなら、全部俺のものにしたい。
















【天城恵介】
「琴耶のものだったら、何でも美味しい」
















亾v_kty2617
【此花宫琴耶】
「……恵くんは私を甘やかしすぎです。そんなことを言われたら……私……変になりそう……」
















【天城恵介】
「なっていいよ……というか、なってもらわないと。そうなってほしくて、してるんだから」
















　話すたびにふるふると揺れる乳房に惹かれて、思わず手を伸ばしてしまう。弾力と一緒に、熱くなり始めた琴耶の体温が伝わる。
















　俺は胸をやわやわと揉み、こりこりと擦れる乳首の感触に誘惑されながら、ショーツの上から秘裂をまさぐり続ける。
















亾v_kty2619
【此花宫琴耶】
「……気持ちいい……もっとしてください、恵くん……」
















【天城恵介】
「良かった……気持ちいいとこがあったら、言ってくれていいからな……」
















　そろそろ下着を脱がせて、そこに直接見てみたい。俺がショーツにそっと手をかけると、琴耶は何も言わずに頷く。
















^message,show:false
^bg01,file:ev/HV_KTY01E
















　琴耶のそこはヘアが凄く薄くて、生えているのかどうかというところだった。ぴったり閉じた花びらから、既に蜜が垂れおちている。
















【天城恵介】
「指を入れるよ……ゆっくりするから」
















　花びらをそっと開いて、膣洞の場所を見つける。琴耶は心なしか足を開いて、俺に身を任せてくれた。
















　指を舐めて濡らしたあと、得も言われぬ期待と緊張を抱きながら、琴耶の中にそっと沈ませていく。
















亾v_kty2618
【此花宫琴耶】
「……入ってる……恵くんの指が、私の中に……あ、あっ……」
















　温かい膣内に入れた指を、ゆっくりと抜き差しする。想像以上に濡れていて、にちゅっ、ぬちゅっとかすかに水音が立った。
















　なんていやらしい音がするんだろう……興奮でもう、トランクスが完全にテントを張っている。こんなになったのは生まれて初めてだ。
















　琴耶の中は指を抜き差しするたびにきゅうっと締め付けてくる。ひだが生き物みたいにうごめいて、俺の指に絡みついてくる……。
















　冷静になろうとしても、まるで愛撫の手を止められない。ここをこうしたら感じるだろうとか、そんなことばかりを考えて、貪欲に試していく。
















　陰唇を指圧するように刺激しながら、片手を乳房に伸ばして、回すように揉む。乳首を指でつまみ、ふにふにと刺激しながら、膣内も同時に指を出し入れする。
















亾v_kty2620
【此花宫琴耶】
「ふぁぁっ、あっ、胸……気持ちいい……下のほうも……気持ちいいですっ……」
















【天城恵介】
「ああ……でも、もっと気持ちよくなっていいんだ。怖くないからな……」
















　俺は琴耶の手を握ってあげてから、もはやぐちゅぐちゅに濡れている秘所に再び指を這わせる。
















　恥丘から下っていって、陰唇の上端あたりに、小さな突起がある。小豆よりも小さいふくらみ……。
















　これがおそらく、陰核……クリトリスと呼ばれる部分だろう。一番刺激が強い部分だと聞いている。
















【天城恵介】
「……琴耶、もっと感じるかもしれないけど……触ってみてもいいか、ここ」
















亾v_kty2621
【此花宫琴耶】
「そ、それは……あっ、だめ……触っちゃ……」
















　つん、と皮に包まれたクリトリスを上から押す。駄目と言われたときには、既にそうしてしまっていた――すると。

































亾v_kty2622
【此花宫琴耶】
「はぅぅんっ……！」
















　琴耶が一際高い声を上げる。そこは感じる場所だと、わかりすぎるほどに分かる反応だった。
















亾v_kty2623
【此花宫琴耶】
「はぁっ、はぁっ……そこは……すごく敏感なところなんです……他と比べ物にならないくらい……」
















【天城恵介】
「そうだよな……俺も初めて見たから、感激してる。これくらいなら、痛くないか……？」
















　俺は左手で乳房を揉みながら、皮をかぶったままのクリトリスを右手の指できゅっとつまむことを何度か繰り返す。痛くさせないように加減して指で弄る。
















亾v_kty2624
【此花宫琴耶】
「あっ、あぁっ、んぁぁっ……だめ、だめっ……気持ちいい……気持ちいいですからっ……」
















【天城恵介】
「……綺麗だよ、琴耶。凄く可愛い……感じてるところ……」
















亾v_kty2625
【此花宫琴耶】
「はぁぁっ、ぁっ、あぅぅっ……ん、んぅっ……けいくん……あぁっ……」
















　琴耶は時折髪を振り乱しながら、シーツをつかんだりしつつ、身体を震わせるほどの快感に耐えている。
















亾v_kty2626
【此花宫琴耶】
「……くるっ……くるぅ……そこだめ……だめぇっ……、あっ、あ……んふぅぅっ……」
















【天城恵介】
「（これって、もしかして……）」
















　女の子をいかせるなんてこと、簡単に出来るとは思ってなかった……けれど、琴耶の感じ方が尋常じゃない。
















　胸を揉んで乳首をつまみ、同時にクリ攻めをする。それを続けるうちに、琴耶はびくびくっ、と時々大きく震えるようになっていた。
















　中はどうなってるんだろう……と思い、膣内に中指を差し入れる。初めの時よりも幾分なめらかに、ヌプヌプと指が簡単に沈み込んでいく。
















亾v_kty2627
【此花宫琴耶】
「はぁぁっ……ぁぁ……恵くん……恵くん……私、もう……もうだめです……これ以上されたら……っ」
















【天城恵介】
「いきそうなのか……？　どっちの方が気持ちいい……？」
















亾v_kty2628
【此花宫琴耶】
「どっちも……どっちもいいです……あぁっ……」
















　意地の悪い質問だとは分かっていた。膣内はもう、指を入れるだけで感極まったように締め付けてくる。
















　このまま一度いかせてあげようか……思ったよりも感じてくれているから、焦らずに愛撫し続ければ……。
















亾v_kty2629
【此花宫琴耶】
「ふぁぁっ、あっ、あぁ……だめぇ……ゆ、ゆびっ、感じるところに……こすれて……っ、あぁ……！」
















【天城恵介】
「（うわ……ただでさえトロトロになってたのに、これは……）」
















　愛液の感じが変わって、白っぽくなり、粘性が増してくる。ネットリと指に絡みついて、味も何か、前よりも淫靡な味がしている。
















　愛液というから水っぽいものをイメージしていたけど、これはまさに蜜だ……味も変わってきてる。
















　足を開いてもらえたら、直接舐めてあげるところだ。この体勢では難しいけど、次のときは存分に舐めてあげたい。
















亾v_kty2630
【此花宫琴耶】
「ふぅぅっ、うぅっ、あっ、あふぅっ……く、くる……くるぅっ……恵くん……恵くんっ……」
















【天城恵介】
「いきそうなんだな……我慢しなくていいよ。琴耶の可愛いところを、俺に見せて……」
















　中指は琴耶の中に入れたまま、親指と人差し指でクリをつまむ。二点を同時に攻めると、琴耶のお腹に力が入って、快感が相乗するのがわかる。
















亾v_kty2631
【此花宫琴耶】
「……い、いくっ……いくぅ……も、もうっ、もうっ……あっ、あっ……！」
















　琴耶は「くる」と言っていたけど、俺に合わせて「いく」に変わる。どちらも切々と訴えかけてくるような、真に迫った声だった。
















亾v_kty2632
【此花宫琴耶】
「……あぅぅっ……くぅ……けい……くんっ……いくぅ……っ！」
















　琴耶の身体がビクン、と跳ねる。そこから彼女はのけぞるようにして、ひくひくと長く震え始めた。
^camera,gmode1:sin,gtarget1:position,gfade1:out,gtime1:500,gcycle1:100,gx1:5,gy1:5,gz1:0
















亾v_kty2633
【此花宫琴耶】
「……はぅぅぅんっ……！」
















　仔犬みたいな声を上げて、琴耶は絶頂に達する。抜き差ししていた指を止めて、俺は膣内のめまぐるしい変化を指で味わった。

















^message,show:false
^effect,show:true,file:effect/僼儔僢僔儏H

















【天城恵介】
「（う、うわ……何だ……？）」
















　膣を指が塞いでいるのに、手に水のようなものがかかる。もしやと思ったけれど、それはただの水のようだった。
















　潮を吹いたのかな……イったときに力が入って出たのだろうか。良くわからないが、シーツがびしょびしょに濡れてしまっている。
















亾v_kty2634
【此花宫琴耶】
「はぁっ、はぁっ……ご、ごめんなさい……私……何か、出ちゃいましたか……？」
















【天城恵介】
「大丈夫だよ。エッチする時は、色々あるから……むしろ俺は、感激してるし」
















亾v_kty2635
【此花宫琴耶】
「そう……なんですか……？　ふぁっ……」
















　中指を膣から抜くと、愛液がとろっと流れ出てくる……凄い濡れ方だ。
















　上手くいかないことも考えていたけれど、ちゃんといかせてあげられた。安心のあまり、目が熱くなってくる。

















^effect,show:false
















^message,show:false
^bg01,file:ev/HV_KTY02A,x:700,y:450,scalex:125,scaley:125,texfilter:linear

















　俺は琴耶に見られないように目元を拭うと、彼女にキスをしてから下着を脱ぐ。
^bg01,time:1500,y:300,scalex:125,scaley:125
















【天城恵介】
「……ど、どうだろう……やっぱり怖いかな、直接見ると」
^sentence,fade:overlap:500
^bg01,time:0,x:$centerx,y:$centery,scalex:100,scaley:100
















亾v_kty2636
【此花宫琴耶】
「……すごい形をしていて……ぴくぴくしていて。別の生き物みたいですけれど……」
















亾v_kty2637
【此花宫琴耶】
「恵くんの……その、何と言えばいいんでしょう……」
















【天城恵介】
「い、言わなくていい……言われたら、こっちの方が恥ずかしくなるから」
















亾v_kty2638
【此花宫琴耶】
「……男性器の名前は、言ってはいけないんですか？」
















【天城恵介】
「っ……い、言っちゃいけないというか、言わせちゃいけない気がして……」
















亾v_kty2639
【此花宫琴耶】
「……恵くん、ちょっと嬉しそうです。今、ぴくぴくって……」
















【天城恵介】
「そ、それはまあ……嬉しいっていうか、エッチだなと思って」
















　男性器というだけでも、琴耶が絶対口にしないと思う言葉だと思うと、琴線に触れるものがあった。
















【天城恵介】
「琴耶は意外と落ち着いてるな……俺のも、よく見てるし」
















亾v_kty2640
【此花宫琴耶】
「い、いえ……こうやって見られているだけでも、凄く恥ずかしいんですけれど……」
















亾v_kty2641
【此花宫琴耶】
「私のそこ……いっぱい濡れてますよね。恵くんの、ちゃんと入りますよね……？」
















【天城恵介】
「入ると思う……いや。入れられるように頑張るよ」
















亾v_kty2642
【此花宫琴耶】
「はい……入れてください。どんなことがあっても、我慢できますから」
















亾v_kty2643
【此花宫琴耶】
「痛いかもしれないですけど……恵くんのを入れて欲しいっていう気持ちの方が、大きいですから……」
















【天城恵介】
「……ありがとう。入れて欲しいって言ってもらえるのは、嬉しいよ」
















亾v_kty2644
【此花宫琴耶】
「こんなこと、口に出すことは絶対出来ないと思っていたのに……今は、言いたいなって思います」
















亾v_kty2645
【此花宫琴耶】
「恵くんとひとつになりたいから……恵くんのものだと、この身体に教えてほしいから……」
















　もう、何と言っていいのか……感激しすぎて、言葉が出てこない。喉が痛いくらいだ。
















　しかし情けないところは見せられない。俺は泣きそうになるのを振りきって、下を向くのも難しいくらい硬くなった肉棒に手を添える。
















【天城恵介】
「……せっかく貰ったから、付けた方がいいか？」
















亾v_kty2646
【此花宫琴耶】
「……恵くんが付けようとしても、止めてしまうかもしれません」
















亾v_kty2647
【此花宫琴耶】
「そのままがいいです。恵くんのそのままで、入ってきて欲しいです……」
















　そこまで言われてもなお、琴耶の身体を思うなら、ゴムを付けるべきなのだろう……だけど。
















　琴耶が俺を気遣ってるんだとしても、そのままで入れたい。繋がっていることを余すことなく感じられるように。
















【天城恵介】
「いくよ……琴耶。あっ……ご、ごめん、上手く入らないな……」
















亾v_kty2648
【此花宫琴耶】
「はぅんっ……お、おち?ちんがこすれてます……あたって……」
















　膣口にゆっくり入れようとした肉棒が、ニュルッと滑って、クリトリスにこすれていく。琴耶は気持ちよさそうに声を上げて、ぷるんと乳房を揺らす。
















　次はもっと慎重に……俺は膣口に亀頭がちゃんと嵌っているのを何とか確かめてから、腕立て伏せをするような姿勢で琴耶に覆いかぶさり、ゆっくり腰を進ませていった。

































^message,show:false
^bg01,file:ev/HV_KTY02B

















亾v_kty2649
【此花宫琴耶】
「あっ……あぁ……入って……入ってます……恵くんのが、私のなかに……んぅぅっ……！」
















【天城恵介】
「くっ……ぁ……あぁ……き、きつい……」
















　思わず声に出してしまうくらい、琴耶の中は狭かった。指と俺のものでは太さが違いすぎて……初めから、肉壁を押し開いて進むことを余儀なくされる。
















亾v_kty2650
【此花宫琴耶】
「んぁぁっ……あぁ……いた……痛い……恵くんっ……恵くぅんっ……」
















【天城恵介】
「ごめん……ごめん、琴耶……もう少しで全部入るから……」
















　俺が謝っているのは、琴耶を痛くさせていることに対してだけではなかった。
















　俺のほうは、琴耶の膣道を進んでいく間にも、締め付けられる痛み以上の快感を味わっている……。
















　勃起しきった肉棒は、琴耶の胎内よりも熱く、その温度の差が、より膣内の感触を鮮明に伝えてくる。
















亾v_kty2651
【此花宫琴耶】
「はぁっ、はぁっ……あ……あぁっ……止めないで……奥まで……きてっ……」
















　様子を見るために動きを止めた俺に、琴耶が敬語を抜きにして嘆願する。
















　止まればますます痛いのだと悟る。しかし琴耶の処女膜にあたる部分で、肉棒の侵入は阻まれていた。
















【天城恵介】
「奥まで……もう少し……我慢できるか？　琴耶……」
















　快感で言葉が途切れ途切れになる。性交というものを俺は完全に甘く見ていた……理性を根こそぎ奪うような快楽の中では、まともに話すことさえ難しい。
















亾v_kty2652
【此花宫琴耶】
「痛い……ですけど……恵くんが入ってきてくれるなら……我慢できます……っ、あっ、あ……！」
















【天城恵介】
「もう少し……もう少しだから……うぁ……こ、琴耶……力を抜いて……」
















　血が止まるくらいきつく締められ、俺は奥まで挿入できないうちから射精を意識する。
















　頭が真っ白になってから、再び現実に戻ってくる。既にビクビクと肉棒が震えて、先から濃い先走りがあふれているのがわかる。
















亾v_kty2653
【此花宫琴耶】
「……恵くん、きて……来てくださいっ……もっと深く……私の、なかにっ……」
















【天城恵介】
「……琴耶……あ……あぁっ……！」
















　締め付けがわずかに緩んだところで、つかえていた膜を一気に押し破って、俺のものが奥まで達する。
















　見下ろすと、俺のものが琴耶の中に全て埋没している。破瓜の血はまだ見てとれないが、貫通したことは間違いなかった。
















亾v_kty2654
【此花宫琴耶】
「はぁっ、はぁっ……凄い……恵くんの……奥までとどいて……」
















亾v_kty2655
【此花宫琴耶】
「……もういっぱいです……これ以上入りません……」
















【天城恵介】
「大丈夫、もう全部入ったよ……琴耶、よく我慢したな……」

































^message,show:false
^bg01,file:ev/HV_KTY02C

















　琴耶に覆いかぶさったまま、頭を撫でる。汗に濡れた髪を払ってあげて、俺は繋がったままで琴耶と見つめ合った。
















亾v_kty2656
【此花宫琴耶】
「……恵くん、気持ちいいですか？　私の……私のなかは……」
















【天城恵介】
「ああ……ものすごく気持ちいい。こんなとこに入れてもらったら、俺………っ、すぐに……」
















亾v_kty2657
【此花宫琴耶】
「恵くんの……また、ずきんって大きくなってる……あぁ……広げられてしまいます……」
















【天城恵介】
「……こ、琴耶にはかなわないな……というか……」
















【天城恵介】
「そんなエッチなことばかり言われると……動かなくてもいきそうなんだけど……」
















亾v_kty2658
【此花宫琴耶】
「……気持ちいいのなら……遠慮せず、出してください……私は大丈夫ですから……」
















亾v_kty2659
【此花宫琴耶】
「恵くんが満足するまで、何度でも抱いてください……それが一番、嬉しい……んっ……」
















【天城恵介】
「……俺を喜ばせてくれるのは嬉しいけど、痛かったら、無理はしちゃだめだぞ」
















亾v_kty2660
【此花宫琴耶】
「はい……恵くん、動いてください。初めはゆっくりお願いしますね……」
















【天城恵介】
「……ああ。いくよ、琴耶……くっ……」
















　ヌルヌルと腰を引き抜くだけで、吸い付くようにヒダが絡みつき、肉棒をこすりたてられる。
















　一回入れて抜いただけで、この快感は……溺れてしまいそうだと思いながらも、再び入れることを止められない。
















亾v_kty2661
【此花宫琴耶】
「はぁぁっ……ぁ……また入ってきました……いたっ……」
















【天城恵介】
「この辺りはまだ痛いか……くっ……うぁ……し、締まるっ……」
















　再び一番奥に達すると、根本から半ばのあたり、先端までが、キュッキュッと不規則に締めてくる。
















【天城恵介】
「き、気持ちいいな……琴耶の中……凄いよ、本当に……」
















亾v_kty2662
【此花宫琴耶】
「ありがとうございます……恵くんのも……奥まで入ると、満たされた気持ちになります……」
















　一回入れるたびに、射精感をやり過ごすための時間が必要になる。琴耶の中に入れている事実だけで、もうどうにかなりそうなのに……。
















　琴耶の身体が熱を帯びて、次第に汗ばんでくる。その艶やかな姿と、俺を求めてくれる瞳が、徐々に俺の意識を深い陶酔に導いていく。
















亾v_kty2663
【此花宫琴耶】
「んっ……んんっ……ぁ……あっ……あぁ……恵くん……気持ちいい……？」
















【天城恵介】
「いいよ……っ、凄くいい……とろけそうだ……」
















　初めは気が遠くなるほどゆっくり動いていたけれど、射精に耐えながら腰を動かし続けるうちに、次第に動きが滑らかになっていく。
















　琴耶の中に感じていたかすかなひっかかりも、次第に膣内が潤ってくると感じなくなる。抵抗のない膣内に、肉棒がズチュッ、グチュッと水音を立てて出入りする。
















亾v_kty2664
【此花宫琴耶】
「あっ……あんっ……んぅ……んっ、んふっ……ふぅぅっ……あぁ、凄い……こんな……こんなにっ……」
















　段々と琴耶の反応が変わり始める。初めは痛みに耐えるばかりだったのに、甘い喘ぎが漏れ始めている。
















【天城恵介】
「琴耶も凄いよ……こんなに気持ちいいなんて……うぁぁっ……あ……」
















　褒めたからなのか、琴耶の中が喜ぶように締めてくる。今までも締まっていたのに、それ以上があるなんて……。
















　肉棒がビクビクと震える。射精したいと全力で訴えるそれを、俺はなけなしの理性で制し続ける。
















　まだダメだ……ようやく琴耶が感じ始めてるのに。ここで出すわけにはいかない。俺は肉棒の震えが収まったところで、再び律動を始める。
















亾v_kty2665
【此花宫琴耶】
「ふぁっ……あっ、あっ……あぅぅっ……くぅ……気持ちいい……恵くん、気持ちいいです……っ」
















【天城恵介】
「良かった……俺も、もういきそうだけど……もうちょっとだけ頑張れるから……」
















【天城恵介】
「……初めてだから、少しでも長く繋がってたい。いいか……？」
















亾v_kty2666
【此花宫琴耶】
「……はい……私も……私も、恵くんのこと……もっと……もっと感じたいです……」
















亾v_kty2667
【此花宫琴耶】
「いっぱいさわって……もっとたくさん、動いてください……全部、気持ちいいですから……っ」
















　動くたびに、既にスプリングが弾んでいる……ぎしぎしとベッドがきしんでいる。まだゆっくり動いているつもりだったのに、気がつけば夢中になっていた。
















　濡れそぼって熱くとろけた琴耶の中を、ジュプッ、ヌチュッと絶え間なく俺の肉棒が出入りしている。泡立った愛液が肉棒に絡みついている様は、あまりに淫靡だった。
















　初めてはもっと綺麗なものだというイメージがあった。実際には処女膜を破った直後に、こんなに貪欲に快楽を貪っている……。
















【天城恵介】
「もっと激しくするよ……琴耶……っ」
















亾v_kty2668
【此花宫琴耶】
「きて……きてっ、恵くん……はぅぅんっ……！」

































^message,show:false
^bg01,file:ev/HV_KTY02D

















　琴耶のお尻に俺の腰骨がぶつかり、パンパンと音が立ち始める。俺は琴耶に覆いかぶさり、その首元に顔を埋めて密着しながら、絶え間なく動き続ける。
















亾v_kty2669
【此花宫琴耶】
「あっ……あぁ……そ、そこ……もっとして……私の中で……気持ちよくなって……っ」
















【天城恵介】
「あぁ……気持ちいい。もうずっとイキそうなんだ……っ」
















　快楽はとうの昔に限度を超えている。いつ射精してもおかしくないのに、俺はまだ出したくないという思いだけで踏みとどまる。
















　突かれるたびに揺れている琴耶の胸をつかまえ揉みしだいたあと、ぷっくりと尖った乳首にしゃぶりつく。はしたない音を立てることも厭わずに吸いたてる。
















亾v_kty2670
【此花宫琴耶】
「ふぁぁっ……む、胸……もっと吸って……おもいっきり吸ってくださいっ……あとが付くくらい……っ」
















【天城恵介】
「チュッ……チュルルッ……こっちの方も……レロッ。ジュルッ……チュゥゥッ……」
















亾v_kty2671
【此花宫琴耶】
「ひ、左のほう……そっちの方が感じますから……んぁ……あぅぅっ……恵くんの……凄いですっ……」
















　胸の愛撫をしている間も、俺は全くピストンを疎かにはしなかった。身体を起こして、琴耶の太ももの裏を持って足を開かせ、深いストロークで動き始める。
















亾v_kty2672
【此花宫琴耶】
「あんっ、ぁっ、あっ、あぁ……あぅぅんっ……恵くん……恵くんっ……」
















　感じ方が変わってくる。何か不安そうに、琴耶がシーツを掴んで首を振り、いやいやをする。
















【天城恵介】
「……イキそうなのか？」
















亾v_kty2673
【此花宫琴耶】
「はぅぅっ、くぅ……もう、意識が……どこかに飛んでしまいそうで……あぁっ……！」
















【天城恵介】
「大丈夫……ほら、こうやって手を繋いでれば……」
















　琴耶と手を結び合わせてぎゅっと握ったあと、俺は膝を使って前後に腰を動かし、彼女の身体を揺すりたてる。
















　繋がった部分を見やると、泡混じりの愛液とともに、破瓜の血がにじんできている。そして、いっぱいに広がって俺のものを受け入れた陰裂の上に、クリトリスが見える。
















　俺は右手で琴耶の腰を掴んで動きながら、左手をクリトリスに持っていく。そうしたらどうなるかは考えていなくて、ただ感じてもらいたいという一心で。
















亾v_kty2674
【此花宫琴耶】
「だ、だめっ、そこは……恵くん……つ、つまんじゃだめぇっ……」
















　唾液で濡らした指先で、少し焦らしてからクリトリスをつまむ。そして弄りながら、容赦なく膣内に肉棒を送り込み始める。
















亾v_kty2675
【此花宫琴耶】
「はぅぅんっ……ん、んぁぁっ……いく……いきそうです……あっ、だ、だめ……だめぇっ……！」
















【天城恵介】
「いっていいよ……琴耶……俺も、すぐにいくから……」
















　最後は両手を琴耶の腰に添えて、忘我の境界の中で動き続ける。激しい音、ベッドの軋む音、琴耶の愛らしい嬌声……全部が響きあい、絶頂に導かれる。
















【天城恵介】
「い……イクッ……イクよ、琴耶……うぁ……あっ、あぁぁっ……」
















亾v_kty2676
【此花宫琴耶】
「あっ、あぁっ……私も……私もっ……いくぅぅっ……！」

















^effect,show:true,file:effect/僼儔僢僔儏H

















　パンパンと腰を振り立てたところで、琴耶が白いあごを見せてのけぞり、俺より先に達する。
















　その直後、琴耶のお腹に力が入って、俺のものを逃がすまいと膣内がギュゥゥッと締め付けてくる。
















【天城恵介】
「……くっ……あぁ……い、イクッ……！」


















^message,show:false
^effect,show:false

















　琴耶が達したのを見届けたあと、俺は腰を引いて肉棒を抜き去る――そして。
















【天城恵介】
「うぁぁっ……あ……あぁっ……！」



































^message,show:false
^bg01,file:bg/BG_wh


















































^message,show:false
^bg01,file:ev/HV_KTY02E,x:750,y:450,scalex:125,scaley:125

















^sentence,wait:click:2000
^bg01,time:1500,x:700,y:350,scalex:125,scaley:125
















　ドクン、と肉棒が脈動して、溜まりに溜まっていた熱い精液を吐き出す。白く濁った液体が、見る間に琴耶の肌にかかっていく。
















　琴耶のお腹から胸にかけて、どろどろになってしまっている……こんなに飛ぶものだとは思わなかった。
















　射精を終えたあと、猛烈な喪失感に襲われる。目眩にも似ている……琴耶への情欲がどれだけ大きくて、それを放ちきることがどういうことかを知る。
















亾v_kty2677
【此花宫琴耶】
「はぁっ、はぁっ……あぁ……これが恵くんの精液……熱いです……」
^sentence,fade:overlap:500
^bg01,time:0,x:$centerx,y:$centery,scalex:100,scaley:100
















　精液をかけられたまま、大きく足を開いたままで、琴耶は息を整えている。開きっぱなしの膣口からも、ほとんど白くなった愛液が流れ落ちていた。
















　シーツにははっきりと破瓜の証が残っている。激しい行為の中でかすれて、赤褐色の染みが広がっている。
















【天城恵介】
「……琴耶……凄く良かったよ。ありがとう、受け入れてくれて……」
















亾v_kty2678
【此花宫琴耶】
「……恵くんこそ……凄く硬くて……大きすぎてどうしようかと思いましたけれど……」
















亾v_kty2679
【此花宫琴耶】
「赤ちゃんが通る場所ですから……男性器も、ちゃんと通りますよね……」
















　琴耶は積極的にエッチなことを口にしてくれるけど……正直言うと、一度出したばかりなのに、また興奮させられてしまう。
















　琴耶ほどお淑やかな女の子はそういないのに、俺の前だけでは、こんな姿を見せてくれる……それが、どれだけ嬉しいことか。
















亾v_kty2680
【此花宫琴耶】
「……恵くん、大きいままです……一回出しても、小さくならないものなんですね……」
















【天城恵介】
「ん……あ、ああ。続けてしたいってわけじゃないから、安心してくれ。琴耶の身体が心配だし」
















亾v_kty2681
【此花宫琴耶】
「……身体が大丈夫だったら……恵くん……まだ、大きいみたいですし……」
















【天城恵介】
「い、いや、これはそのうち鎮静化するから……無理しちゃ駄目だ」
















亾v_kty2682
【此花宫琴耶】
「そのうちではいやです。今、私が鎮めてあげたいんです……」
















　こうなると琴耶は聞かない……い、いや、でも、血が出てるのに……。
















亾v_kty2683
【此花宫琴耶】
「……恵くんのを、もう一度入れてください。痛くありませんから、平気です」
















【天城恵介】
「そ、そうは言っても……」
















　本当はもう一度したいのに、俺はまだ女々しいことを言っている。琴耶の方がよっぽどというか、とても潔かった。
















亾v_kty2684
【此花宫琴耶】
「……もう一度してください。そうしないと、服を着ることを許しません」
















【天城恵介】
「っ……お、お嬢様……」
















　お嬢様モードに変わった琴耶に、思わず恐縮してしまう。心の底から、俺は琴耶に心服させられているのだと思わされる瞬間だった。
















亾v_kty2685
【此花宫琴耶】
「お嬢様って言いましたね……だめって言ったのに。おしおきです、恵くん」
















亾v_kty2686
【此花宫琴耶】
「……その元気を出し尽くしてしまうまで、してもらいます。一緒に頑張りましょう……？」
















　妖艶としか言いようがない甘い響き。こんなふうに誘われたら、ひとたまりもない……。
















【天城恵介】
「……その前に、身体を拭かせてもらってもいいか」
















亾v_kty2687
【此花宫琴耶】
「はい……私はかかったままでもいいんですけれど……んっ……ぺろっ」
















　琴耶は胸についた精液を指ですくって舐め取る。全然抵抗感がなくて、蜂蜜でも舐めているみたいな仕草だった。
















亾v_kty2688
【此花宫琴耶】
「美味しいです、恵くんの……全部舐めてしまってもいいでしょうか？」
















【天城恵介】
「そ、それはさすがに……健康にいいものではなさそうだしな」
















亾v_kty2689
【此花宫琴耶】
「そうなんですね……でも、恵くんのなら、私にとっては良いものだと思うんです……」
















　今の琴耶は何でも受け入れてしまう。とりあえず、早めに拭いてあげないと……。


































^message,show:false
^bg01,file:bg/BG_bl

















^sentence,wait:click:2000
















　身体を綺麗にしてあげたあと、俺は全く萎える気配がないものを、再び琴耶の中に正面から入れた。
^bg01,file:ev/HV_KTY02C
















　相変わらずキツイけれど、奥まで滑らかに飲み込まれていく。入っていくところを、琴耶は熱っぽい瞳で観察していた。
















亾v_kty2690
【此花宫琴耶】
「あぁ……恵くんのが入ってきてます。こんなふうになっていたんですね……あっ、はぅんっ……」
















【天城恵介】
「くっ……ぁぁ……気持ちいいな……琴耶、痛くないか……？」
















亾v_kty2691
【此花宫琴耶】
「は、はい……最初だけちょっと……でも、恵くんが入ってくると……気持ちいいです……っ」
















　琴耶は自分からもゆっくり腰を動かしてくれる。その動きが俺の律動と合わせられて、一気に快感が高まっていく。
















亾v_kty2692
【此花宫琴耶】
「はぁっ、あっ、あぁ……恵くん……終わってほしくないです……ずっと恵くんを感じていたい……」
















【天城恵介】
「俺も……俺も琴耶を……うぁ……ぁぁ……締まる……」
















亾v_kty2693
【此花宫琴耶】
「あっ、あんっ……我慢しないで……いっぱい出して……私の中に、好きなだけ……恵くんのをくださいっ……」
^bg01,file:ev/HV_KTY02D
















【天城恵介】
「……琴耶……琴耶っ……」
















　名前を呼びながら夢中で動き続ける。熱くなって汗ばんだ肌を密着させて、掻き抱くように髪に指を通し、くちづけを交わす。
















　二回目の射精に至るまでは長く、ゆるやかに快感の坂を上がりながら、俺は琴耶の身体にキスの雨を降らせ、その身体を揺さぶり続けた。

















^message,show:false
^bg01,file:bg/BG_bl
^music01,file:none



































^sentence,wait:click:2000

















^bg01,file:bg/BG14C
^face,show:true
^music01,file:BGM11

















　行為を終えたあと、気が付くと既に一時間ほどが流れていた。
^message,file:WindowFrame_Window,show:false
















　初めて味わう快楽に完全に溺れていた。琴耶の中の具合は二度目はもっと良くなって、我を忘れそうになった。
















　未だに残る余韻に、もう身体の繋がりを持つ前には戻れないと実感する。
















　そして俺が何をしているかというと……琴耶が入浴の準備を済ませて降りてくるのを待っていた。
















亾v_kty2694
【此花宫琴耶】
「お待たせしました、恵くん」
^chara01,file0:棫偪奊/,file1:KTY_,file2:S_,file3:3_,file4:0_,file5:R_,file6:02,show:true
















【天城恵介】
「いや、そんなに待ってないよ……って、待ち合わせしてるカップルみたいだな」
















亾v_kty2695
【此花宫琴耶】
「ふふっ……恵くん、恥ずかしいことを言ってます。顔が赤くなっていますよ」
^chara01,file2:M_,file6:01
















　琴耶が頬に触れてくる。照れくさいながらも、嬉しくて仕方がない……もう、好きすぎて。
















亾v_kty2696
【此花宫琴耶】
「フローラは、二人でお風呂に入るのはだめって言っていましたけれど……今夜は、許してもらいましょう」
^chara01,file4:1_,file6:07
















【天城恵介】
「そうだな。まだ、時間には余裕はあるし」
















　話しているうちに、琴耶が俺を見る目が熱を帯びる。さっきのことを思い出してるみたいだ。
^chara01,file4:0_,file6:06
















亾v_kty2697
【此花宫琴耶】
「……恵くんのが、まだ入っているみたいで……じんじんします」
^chara01,file6:09
















【天城恵介】
「ご、ごめん……二回連続は、やっぱり無理があったかな」
















亾v_kty2698
【此花宫琴耶】
「いえ……恵くんが気持ちよさそうにしている顔が、すごく可愛いので……」
^chara01,file6:02
















亾v_kty2699
【此花宫琴耶】
「私も気持ち良かったですし……えっちって、こんなに凄いんですね。驚くことばかりです」
^chara01,file4:1_,file6:07
















【天城恵介】
「本当にな……エッチしても汗の匂いどころか、薔薇の匂いしかしないっていうのも驚きだ」
















亾v_kty2700
【此花宫琴耶】
「恵くんも、とてもいいにおいがしました。抱きしめられているとき……恵くんが私の首筋にキスしているとき。すごくいい匂いがします」
^chara01,file6:01
















【天城恵介】
「そ、そうなのか……」
















　照れくさくて上手く言葉が出てこない。俺としても、覆いかぶさって、琴耶にしがみつくようにしてするのが一番気持ちよかった。
















　どうやったら琴耶がいくのかも、初めてで分かってしまった……けれど、まだ全てが分かったわけじゃない。
















亾v_kty2701
【此花宫琴耶】
「……お、お風呂に入りましょうか。こうしていると……その、したくなってしまうので……」
^chara01,file6:04
















【天城恵介】
「そ、底なしだな……琴耶、もしかして俺よりエッチなんじゃ……」
















亾v_kty2702
【此花宫琴耶】
「それだけ我慢していたからです。恵くんと一生こんなこと出来ないかもしれない、と思ってたんですから」
^chara01,file4:0_,file6:12
















亾v_kty2703
【此花宫琴耶】
「……でも、そうならなくて良かったです。恵くんは私のものです……そ、そこの部分も……」
^chara01,file6:02
















【天城恵介】
「は、はは……心配しなくても、全部琴耶のものだから。俺の身体が目当てだとしても、構わないしな」
















亾v_kty2704
【此花宫琴耶】
「は、はい……あっ、そういう意味じゃなくて……心も身体も大事です。身体だけじゃありません」
^chara01,file6:10
















　相性が良すぎて、琴耶もちょっと変になっているようだ。俺にしたって、ふとした拍子に琴耶が欲しいと思ってしまう。
















　浴室に向かう途中も、つい後ろから抱きしめたくなってしまう。盛りでもついてしまったんだろうか、俺は。
^chara01,file2:S_,file4:1_,file5:N_,file6:01
















亾v_kty2705
【此花宫琴耶】
「……恵くん？」
^chara01,file4:0_,file6:04
















【天城恵介】
「あ……い、いや。何でもない……」
















亾v_kty2706
【此花宫琴耶】
「……まだ時間がありますから、大丈夫ですよ？　見られたりしませんし」
^chara01,file6:02
















　いちゃいちゃしてもいい、と琴耶は言ってくれている。女の子はいざとなると大胆だ……俺なんかより、ずっと器が大きい。


































^sentence,fade:rule:500:wipe_14:$00
^message,show:false
^bg01,file:bg/BG_bl
^chara01,show:false
















^sentence,fade:rule:500:wipe_14:$00
^bg01,file:bg/BG16B
^se01,file:SORA_SE1010,loop:infinity

















　浴室に入るときは、一応タオルを巻いて下半身を隠した……のだが。

































亾v_kty2707
【此花宫琴耶】
「……恵くん、隠さなくてもいいのに。もう、全部見てる仲じゃないですか」
^chara01,file3:6_,file6:09,show:true
















【天城恵介】
「い、いや……ここはみんなも使う風呂場だし、破廉恥な行動は控えようと思って」
















亾v_kty2708
【此花宫琴耶】
「……でも、大きくなってますよ？」
^chara01,file4:1_,file5:R_,file6:09
















【天城恵介】
「勘弁して下さい……琴耶の裸を見せられて反応しないなんて、無理だから」
















亾v_kty2709
【此花宫琴耶】
「そうなんですか……」
^chara01,file4:0_,file6:04
















亾v_kty2710
【此花宫琴耶】
「大きくならなくなるまでしないと、身体に悪いんじゃないでしょうか？」
^chara01,file4:1_,file6:01
















【天城恵介】
「いくら俺でも、そこまでされたら足腰立たなくなりそうだ……」
















亾v_kty2711
【此花宫琴耶】
「ふぅーん……」
^chara01,file6:08
















　うっ、不満そうだ。エッチが好きなのはとても良いことだけど……このままだと腎虚にされてしまう。
















亾v_kty2712
【此花宫琴耶】
「なんて、冗談です。夏休みは長いですから、最初から頑張り過ぎると疲れてしまいますし」
^chara01,file4:0_,file6:02
















亾v_kty2713
【此花宫琴耶】
「恵くん、座ってください。私が背中を流します」
^chara01,file6:01
















【天城恵介】
「あ、ああ……よろしく頼むよ」
















　あまり積極的にされると遠慮してしまうが、冗談と言われても寂しい……でもいいか、身体を洗ってもらうのも、かなり幸せだから。


















^se01,vol:0,time:3000
















^sentence,fade:rule:500:wipe_14:$00
^message,show:false
^bg01,file:bg/BG_bl
^chara01,show:false
















^sentence,fade:rule:500:wipe_14:$00
^bg01,file:bg/BG16B

















　全身を洗ってもらったが、さすがに大事なところだけは自分で洗った。琴耶に観察されながら。
















亾v_kty2714
【此花宫琴耶】
「恵くん、いつもそうやって洗っているんですね。むいても痛くないんですか？」
^chara01,file2:M_,file6:02,show:true
















【天城恵介】
「ま、まあな……伸縮自在だからな。ここを洗うのは、欠かせない工程だと思ってる」
















【天城恵介】
「……これを聞くのも何だけど、女の子はどうやって洗うんだ？」
















亾v_kty2715
【此花宫琴耶】
「え、ええと……それは、恥ずかしいです」
^chara01,file5:R_,file6:09
















【天城恵介】
「……そ、それはそうだな。見せるのとはまた別の恥ずかしさがあるよな」
















【天城恵介】
「じゃあ……今度は俺が洗ってあげようか？」
















亾v_kty2716
【此花宫琴耶】
「あ、あの……それは、大事なところもということですか？」
^chara01,file4:1_,file6:04
















　急に弱気になる琴耶を見ていて、逆にイタズラ心をくすぐられる。洗ってあげたら、どんな反応をするだろう。

















^chara01,show:false
















　琴耶がシャワーで泡を流してくれたあと、俺はタオルを絞って腰に巻き直す。そして、今度は琴耶に座ってもらった。
















　俺が後ろに回ると、琴耶は髪を上げてアップにして、うなじを見せてくれる。白い首筋が、改めてドキッとするほど色っぽかった。
















【天城恵介】
「……洗う前に、琴耶……少しだけ、いいか？」

































^message,show:false
^bg01,file:ev/HV_KTY03A
^face,show:false

















亾v_kty2717
【此花宫琴耶】
「あ……け、恵くん。手が……」
^message,file:WindowFrame_Window_Simple,show:false
^chara01,file0:none
















　後ろから見ているうちにたまらなくなって、前に手を回して琴耶の胸に触る。俺を洗ってくれるときに水で濡れていて、しっとりとしていた。
















【天城恵介】
「ここは石鹸をつけて洗うと良くないっていうからな。刺激があるから」
















亾v_kty2718
【此花宫琴耶】
「そ、そこは……自分で洗いますから……あっ……」
















　手を伸ばして、琴耶の太ももの裏に手を滑り込ませる。すると、秘部に指が届いた。そこは既に濡れていて、指先がぬるつく。
















【天城恵介】
「洗ってくれてる間も、こんなにしてたのか……じゃあ、俺が責任取らないとな」
















亾v_kty2719
【此花宫琴耶】
「……恵くんが洗うところを見ていて、おあずけされてましたから……私が洗ってあげたいなって」
















【天城恵介】
「そんなに一気にサービスされたら、申し訳ないからな……ただでさえ、琴耶には頑張ってもらってるし」
















【天城恵介】
「俺にも尽くさせてくれ……執事と主人じゃなくて、恋人として」
















亾v_kty2720
【此花宫琴耶】
「恵くん……分かりました、お願いします……んっ、くすぐったい……」
















　脇の下に手が入っているからか、琴耶は胸を触ってもくすぐったがっている。けれど、乳房を揉みながら乳首をつつき始めると、スイッチが切り替わった。

































^message,show:false
^bg01,file:ev/HV_KTY03B

















亾v_kty2721
【此花宫琴耶】
「あっ……だ、だめ……そういう触り方は……感じてしまいますから……」
















【天城恵介】
「……どうしても、感じてるところが見たくなる。俺、完全にハマってるな……」
















亾v_kty2722
【此花宫琴耶】
「ふぁ……け、恵くん……いすに、ついちゃいます……」
















　琴耶は愛液がとろとろと溢れてきて、風呂いすにつくことを気にしている。
















【天城恵介】
「大丈夫、俺が後で綺麗にしておくから」
















亾v_kty2723
【此花宫琴耶】
「は、はい……私も手伝いますけれど……あぅんっ……そ、そこは……っ」
















　先程はじっくり触らなかった琴耶の陰唇に、ゆっくり指を這わせる。しっとり濡れたそこは、何とも言えず柔らかく、艶かしい感触だった。
















【天城恵介】
「（手探りでも、形はわかるな……また、ぴったり閉じてる。ここが琴耶の入り口……）」
















亾v_kty2724
【此花宫琴耶】
「ふぅぅっ、んぅっ……恵くん……声が響いて、恥ずかしいです……」
















【天城恵介】
「ごめん……でも、もっと聞きたい。琴耶の声、俺は好きだから……」
















　陰唇に指を這わせたあと、俺は人差し指と中指を使って、花弁をぱっくりと開く。そして、ここからは慎重に、秘肉を繊細に指でなぞった。
















亾v_kty2725
【此花宫琴耶】
「あっ、あぅぅっ……すごい……恵くん、見えてるんですか……？」
















【天城恵介】
「見えてないよ……琴耶のことなら、指先だけで分かる。ここが、入り口だな……」
















　蜜を滴らせている花弁の間に、指をにゅるっと差し入れる。そのままくちくちと音を立てて抜き差ししながら、首筋を舐め、乳首をつまむ。

































^message,show:false
^bg01,file:ev/HV_KTY03C

















亾v_kty2726
【此花宫琴耶】
「……あ、あの……す、すみません、私……ち、違う感じが……」
















【天城恵介】
「違うっていうと……？」
















亾v_kty2727
【此花宫琴耶】
「その……や、やっぱり恥ずかしくて言えません……」
















【天城恵介】
「聞かせて欲しいな……俺がダメだったら、直さないと」
















　指を動かすのを止めて、俺は琴耶が言ってくれるまで待つ。彼女はよほど恥ずかしいのか、首まで真っ赤になっていた。
















亾v_kty2728
【此花宫琴耶】
「……で、出てしまう感じがするんです……このまま、恵くんにされていたら……」
















【天城恵介】
「……いいんじゃないか？　だって、お風呂場だし」
















亾v_kty2729
【此花宫琴耶】
「は、恥ずかしいです……いくら恵くんでも、そこまで見られるのは……」
















【天城恵介】
「恥ずかしいところでも全部見せてもらうのが、恋人同士だから」
















亾v_kty2730
【此花宫琴耶】
「……見たいんですね、私の、そういうところ」
















亾v_kty2731
【此花宫琴耶】
「……分かりました。もう少し続けてもらったら……その……」
















【天城恵介】
「ありがとう。ごめんな、洗ってあげるって言ったのに、我慢出来なくて」
















亾v_kty2732
【此花宫琴耶】
「あぁっ……そ、そこは押さないで……そんなにされたら……出ちゃう……出ちゃうっ……」
















　陰裂に差し入れた指を曲げると、ちょうどそういう部分を刺激しているんだと気がつく……琴耶が焦るわけだ。
















　けれど快感も同じくらいあるみたいで、愛液がとろとろ溢れてくる。既に指を、白くねっとりとした液体が覆っている……。
















　琴耶が俺の腕の中で仰け反るようにする。足に入っていた力も抜けて、するがままにさせてくれていた。
















亾v_kty2733
【此花宫琴耶】
「あっ、あっ……だ、だめぇぇっ……！」


















^message,show:false
^ef01,file:effect/僼儔僢僔儏H

















^sentence,wait:click:1500

















^bg01,file:bg/BG_wh


















































^message,show:false
^bg01,file:ev/HV_KTY03D

















　琴耶の身体がぴくぴくっと震えて、次の瞬間、ぶしゅっ、と水しぶきが散る。
















亾v_kty2734
【此花宫琴耶】
「あ……あぁ……恵くんに……恵くんに、見られてる……こんな恥ずかしいところ……」
















　琴耶はそう言っているけれど、俺が想像したようなものではなく、透明な水が少し放物線を描いたくらいで、失禁とも言えないものだった。
















　何だろう……無性に可愛い。今の俺は多少変態かもしれないが、それが愛のためだと言うならば、全くもって恥じ入るつもりにならない。
















【天城恵介】
「……可愛すぎる。こんなところも可愛いなんて、まさに完璧だな」
















亾v_kty2735
【此花宫琴耶】
「恵くん、それは……ちょっとだけ、変態さんです……はぅぅっ……」
















　ぷしゅっ、と最後に水しぶきが散って、流れがちょろちょろと緩やかになり、そして止まる。
















　最初から最後まで鑑賞してしまった……い、いいのか。初夜にこんなところまで到達してしまって……。
















亾v_kty2736
【此花宫琴耶】
「……このままだと……恵くんに、恥ずかしいところを全部見られてしまいそうです……」
















【天城恵介】
「ああ……全部見せてもらうよ。こんなに可愛かったら、なおさらだ」
















亾v_kty2737
【此花宫琴耶】
「も、もう……恵くんのほうも、見せてもらいますから。全部……恥ずかしいところ……」

































^sentence,fade:rule:500:wipe_14:$00
^message,show:false
^bg01,file:bg/BG_bl

















^savefilter,0
















^sentence,fade:rule:500:wipe_14:$00
^bg01,file:bg/BG16B
^face,show:true
^se01,file:SORA_SE1010,loop:infinity

















　そのあとは、ちゃんと最後まで琴耶の身体を洗わせてもらった。そして二人して湯船に浸かる。
^message,file:WindowFrame_Window
















亾v_kty2738
【此花宫琴耶】
「……このお風呂場には、これからもいっぱい思い出が出来てしまいそうですね」
^chara01,file0:棫偪奊/,file1:KTY_,file2:S_,file3:6_,file4:0_,file5:R_,file6:01,show:false
^face,file:none
















【天城恵介】
「そ、そうだな……混浴は、皆が居る時は控えないといけないけど」
















亾v_kty2739
【此花宫琴耶】
「フローラも、一人で入るのは寂しがりそうですから。恵くんと入れるときは……」
^chara01,file6:02
^face,file:none
















【天城恵介】
「ああ。遠慮してチャンスを逃したりしないようにするよ」
















亾v_kty2740
【此花宫琴耶】
「……恵くん、頼もしいです。そっちに行ってもいいですか？」
^chara01,file4:1_,file5:N_,file6:01
^face,file:none
















　琴耶は湯船の中で立ち上がると、俺の膝の上に乗ってくる。甘えたい気持ちを、今は隠さずにいてくれた。
















　初めは何もしなかったが、つい手が動いて、琴耶の胸に触れてしまう。その手に自分の手を重ねて、琴耶はうっとりとして身体を委ねてくれていた。

















^message,show:false
^bg01,file:bg/BG_bl
^chara01,show:false
^music01,vol:0,time:1500
^se01,clear:def
^se02,clear:def
^se03,clear:def

















^chara01,file0:none,show:true

















^music01,clear:def



























































































@@@AVG\footer.s
@@SceneEnd
\sub,@@!FilejumpName,self,SelfFileName
\jmp,ResultStr[0],_RouteFile
