*[文件,kty17_01.s,v2]
*[场景标题,触れたくて、触れられなくて,00000054]

[00000496,^BG14C,@BGM12]
>　琴耶が誕生日ケーキのろうそくを吹き消したあと、メイドの皆はシャンパンで乾杯した。
<
#

[00000513,^BG14C,@BGM12]
>　そして風祭さんが代表して、メイドの皆が用意したバースデイプレゼントを渡す。
<
#

[00000549,$此花宫琴耶,%v_kty2211,^BG14C,@BGM12,#KTY_f_2_0_N_04,&KTY_S_2_0_N_04]
>「これは……アンリ?クルティエのネックレスですか？」
<
#

[00000569,$风祭千夏,%v_y012024,^BG14C,@BGM12,#儌僽/FAC_F_0_0_N_01,&KTY_S_2_0_N_04]
>「はい、お嬢様がお好きなブランドですから。今季の新作を予約させていただきました」
<
#

[00000589,$此花宫琴耶,%v_kty2212,^BG14C,@BGM12,#KTY_f_2_0_N_03,&KTY_S_2_0_N_03]
>「ありがとうございます、私も欲しいと思っていたんです」
<
#

[00000607,^BG14C,@BGM12,&KTY_S_2_0_N_03]
>　琴耶はそっと箱を胸に当てて抱きしめる。みんな感激しきりで涙ぐんでしまっていた。
<
#

[00000626,$此花宫琴耶,%v_kty2213,^BG14C,@BGM12,#KTY_f_2_0_N_02,&KTY_S_2_0_N_02]
>「今日は今までで、一番良い誕生日になりました」
<
#

[00000646,$火野京子,%v_y022031,^BG14C,@BGM12,#儌僽/FAC_F_0_0_N_03,&KTY_S_2_0_N_02]
>「お嬢様、それは言うの早いですよ。誕生日はまだ二時間も残ってるんですから」
<
#

[00000666,$山田茜,%v_y042022,^BG14C,@BGM12,#儌僽/FAC_F_0_0_N_04,&KTY_S_2_0_N_01]
>「今日だけは……今日だけはメイドの身分でも空けさせてもらいますッス！　ドンペリニョン！　しかもロゼ！」
<
#

[00000687,$馆林美奈,%v_y032028,^BG14C,@BGM12,#儌僽/FAC_F_0_0_N_02,&KTY_S_2_0_N_01]
>「あっ……それ、ワインセラーに大事に仕舞ってある、旦那様のとっておきじゃないですか」
<
#

[00000707,$风祭千夏,%v_y012025,^BG14C,@BGM12,#儌僽/FAC_F_0_0_N_01,&KTY_S_2_0_N_01]
>「その旦那様からじきじきに連絡がありました。今日はとても良いことがあったので空けていい、と上機嫌に仰ってました」
<
#

[00000727,$火野京子,%v_y022032,^BG14C,@BGM12,#儌僽/FAC_F_0_0_N_03,&KTY_S_2_0_N_01]
>「ずっと指をくわえて見てたピンドンが、まさか私の喉を通ることになるとはねえ……お嬢様と恵介のおかげで、今日は人生最良の日になりそうだわ」
<
#

[00000747,$此花宫琴耶,%v_kty2214,^BG14C,@BGM12,#KTY_f_2_1_N_02,&KTY_S_2_1_N_02]
>「堅苦しいことは抜きにして、皆さん楽にして、楽しくなさってくださいね」
<
#

[00000767,$芙洛莲希亚,%v_fro2141,^BG14C,@BGM12,#FLO_f_1_0_N_02,&KTY_S_2_1_N_02,&FLO_S_1_0_N_02]
>「では……シャンパンタワーを作りますので、１５分ほどお時間をいただけるでしょうか」
<
#

[00000788,$馆林美奈,%v_y032029,^BG14C,@BGM12,#儌僽/FAC_F_0_0_N_02,&KTY_S_2_1_N_02,&FLO_S_1_0_N_02]
>「め、メイド長……それは羽目を外しすぎです。せっかくですから、大切に飲みましょう」
<
#

[00000808,$山田茜,%v_y042023,^BG14C,@BGM12,#儌僽/FAC_F_0_0_N_04,&KTY_S_2_1_N_01,&FLO_S_1_0_N_02]
>「館林さんも飲みたいんスね、覚えたてなんじゃなかったんですか？」
<
#

[00000829,$馆林美奈,%v_y032030,^BG14C,@BGM12,#儌僽/FAC_F_0_0_N_02,&KTY_S_2_1_N_01,&FLO_S_1_0_N_02]
>「興味はありますので……お嬢様、恵介くんに注いでもらってもよろしいでしょうか」
<
#

[00000849,$此花宫琴耶,%v_kty2215,^BG14C,@BGM12,#KTY_f_2_1_N_02,&KTY_S_2_1_N_02,&FLO_S_1_0_N_02]
>「はい、恵くんなら喜んでしてくれると思います」
<
#

[00000869,$芙洛莲希亚,%v_fro2142,^BG14C,@BGM12,#FLO_f_1_0_N_02,&KTY_S_2_1_N_02,&FLO_S_1_0_N_02]
>「恵介との関係が進展したといっても、お嬢様は束縛したりはしませんよ。感謝するのですね、恵介」
<
#

[00000887,$天城恵介,^BG14C,@BGM12,&KTY_S_2_1_N_01,&FLO_S_1_0_N_02]
>「姐御が認めてくれるのはとても嬉しいんですが……ああ、いや。何でもありません」
<
#

[00000924,$芙洛莲希亚,%v_fro2143,^BG14C,@BGM12,#FLO_f_1_0_N_08,&KTY_S_2_1_N_01,&FLO_S_1_0_N_08]
>「もちろん全員にお酌をするのですよ、と言いたいところですが。私は飲むと『傾城の女御』と呼ばれた頃を思い出してしまうので、封印しておきます」
<
#

[00000944,$此花宫琴耶,%v_kty2216,^BG14C,@BGM12,#KTY_f_2_0_N_09,&KTY_S_2_0_N_09,&FLO_S_1_0_N_08]
>「そんなに昔から飲んじゃだめだと思うんですけれど……あっ、でもフランスでは、子供もワインをなめたりするんですよね」
<
#

[00000962,^BG14C,@BGM12,&KTY_S_2_0_N_09,&FLO_S_1_0_N_02]
>　フランスでは水の代わりのようにワインを飲むというが、それがほぼ冗談でなかったりする。
<
#

[00000980,^BG14C,@BGM12,&KTY_S_2_0_N_09,&FLO_S_1_0_N_02]
>　姐御ほど世界を転々としている（らしい）人なら、かなり前から飲んでいたというのはあり得る話だ。
<
#

[00000999,$芙洛莲希亚,%v_fro2144,^BG14C,@BGM12,#FLO_f_1_0_R_09,&KTY_S_2_0_N_09,&FLO_S_1_0_R_09]
>「……それとも、こう言うべきでしょうか。『私を酔わせて、どうするつもり？』」
<
#

[00001019,$火野京子,%v_y022033,^BG14C,@BGM12,#儌僽/FAC_F_0_0_N_03,&KTY_S_2_0_N_09,&FLO_S_1_0_R_09]
>「あー！　それ私が言いたかったのに！　しかも私より色っぽいとか！」
<
#

[00001039,$风祭千夏,%v_y012026,^BG14C,@BGM12,#儌僽/FAC_F_0_0_N_01,&KTY_S_2_0_N_09,&FLO_S_1_0_N_01]
>「恵介くんで遊ぶのも、ほどほどにしておかないとダメよ。私もちょっとは楽しませてもらうけど」
<
#

[00001060,$此花宫琴耶,%v_kty2217,^BG14C,@BGM12,#KTY_f_2_0_N_09,&KTY_S_2_0_N_09,&FLO_S_1_0_N_01]
>「風祭さんが実は一番……あっ、いえ、何でもありません」
<
#

[00001080,$馆林美奈,%v_y032031,^BG14C,@BGM12,#儌僽/FAC_F_0_0_N_02,&KTY_S_2_0_N_09,&FLO_S_1_0_N_01]
>「ダメですよ先輩、お嬢様がお引きになられてるじゃないですか」
<
#

[00001100,$山田茜,%v_y042024,^BG14C,@BGM12,#儌僽/FAC_F_0_0_N_04,&KTY_S_2_0_N_09,&FLO_S_1_0_N_01]
>「今の恵介くんが、それだけカッコイイってことッスよね。やる時はやるのが一番ッス」
<
#

[00001118,^BG14C,@BGM12,&KTY_S_2_0_N_01,&FLO_S_1_0_N_02]
>　みんなは俺を褒めてくれているけれど、それは、俺が琴耶を連れて帰ってきたからだ。
<
#

[00001137,^BG14C,@BGM12,&KTY_S_2_0_N_01,&FLO_S_1_0_N_02]
>　琴耶は本当に、いい従者の方々を持ったと思う。恋人になったからといって上から見ることは決して無いし、これからも力を合わせて働いていきたい。
<
#

[00001156,$芙洛莲希亚,%v_fro2145,^BG14C,@BGM12,#FLO_f_1_0_N_02,&KTY_S_2_0_N_01,&FLO_S_1_0_N_02]
>「思っていることは、口に出したほうがいいですね。今日ばかりは、人の顔色を伺わなくてもいいのではないですか？」
<
#

[00001173,^BG14C,@BGM12,&KTY_S_2_0_N_01,&FLO_S_1_0_N_02]
>　姐御に言われて、俺はハッとさせられる。周りを見回すと、メイド頭のみんなが微笑んで俺を見ている。
<
#

[00001192,$此花宫琴耶,%v_kty2218,^BG14C,@BGM12,#KTY_f_2_0_N_02,&KTY_S_2_0_N_02,&FLO_S_1_0_N_02]
>「恵くん、どんなことを考えていたんですか？　良かったら、聞かせてください」
<
#

[00001211,$天城恵介,^BG14C,@BGM12,&KTY_S_2_0_N_02,&FLO_S_1_0_N_02]
>「皆に、感謝していたんです。これからも同僚として、頑張って行きたいと」
<
#

[00001229,$天城恵介,^BG14C,@BGM12,&KTY_S_2_0_N_02,&FLO_S_1_0_N_02]
>「俺と琴耶のことで、ご心配をおかけしましたが……それだけのご厚意に応えられるよう、これからは益々、身を粉にして働く覚悟です」
<
#

[00001248,$火野京子,%v_y022034,^BG14C,@BGM12,#儌僽/FAC_F_0_0_N_03,&KTY_S_2_0_N_02,&FLO_S_1_0_N_02]
>「その心がけは立派だけど、お姉さんはそれより、素の恵介くんが見てみたいわ」
<
#

[00001268,$风祭千夏,%v_y012027,^BG14C,@BGM12,#儌僽/FAC_F_0_0_N_01,&KTY_S_2_0_N_02,&FLO_S_1_0_N_02]
>「お屋敷の中では、敬語を使わなくてもいいことにしましょうか。それとも、お嬢様に対してだけですか？」
<
#

[00001288,$芙洛莲希亚,%v_fro2146,^BG14C,@BGM12,#FLO_f_1_0_N_02,&KTY_S_2_0_N_02,&FLO_S_1_0_N_02]
>「ゆくゆくは、私たち一同、恵介のことも主人とすることになりますしね」
<
#

[00001308,$山田茜,%v_y042025,^BG14C,@BGM12,#儌僽/FAC_F_0_0_N_04,&KTY_S_2_0_N_02,&FLO_S_1_0_N_02]
>「じゃあ、私のこともアカネちんって呼んでもらえるんスね」
<
#

[00001328,$馆林美奈,%v_y032032,^BG14C,@BGM12,#儌僽/FAC_F_0_0_N_02,&KTY_S_2_0_N_02,&FLO_S_1_0_N_02]
>「……わ、私はそのままでいいと思います。急に変わると落ち着きませんし」
<
#

[00001347,$天城恵介,^BG14C,@BGM12,&KTY_S_2_0_N_02,&FLO_S_1_0_N_02]
>「館林さんの言うとおりでお願いします。俺も、学園でも家でも、急には変われませんから」
<
#

[00001366,$此花宫琴耶,%v_kty2219,^BG14C,@BGM12,#KTY_f_2_0_R_08,&KTY_S_2_0_R_08,&FLO_S_1_0_N_02]
>「ということは……恵くんが敬語を使わないでいてくれるのは、私に対してだけっていうことですか……？」
<
#

[00001386,$火野京子,%v_y022035,^BG14C,@BGM12,#儌僽/FAC_F_0_0_N_03,&KTY_S_2_0_R_08,&FLO_S_1_0_N_01]
>「あー、うらやましい。これから敬語使っても返事しないでおくわ」
<
#

[00001407,$风祭千夏,%v_y012028,^BG14C,@BGM12,#儌僽/FAC_F_0_0_N_01,&KTY_S_2_1_N_06,&FLO_S_1_0_N_01]
>「そんなことして、恵介くんの居心地が悪くなったらどうするのよ。意地悪しない」
<
#

[00001428,$芙洛莲希亚,%v_fro2147,^BG14C,@BGM12,#FLO_f_1_0_N_01,&KTY_S_2_1_N_06,&FLO_S_1_0_N_01]
>「いいえ、たまには厳しく接してあげればいいのです。恵介は荒波に揉まれて伸びるタイプですから」
<
#

[00001446,$天城恵介,^BG14C,@BGM12,&KTY_S_2_1_N_06,&FLO_S_1_0_N_01]
>「ご要望があれば、時と場合に応じて、敬語は省かせていただきます」
<
#

[00001463,^BG14C,@BGM12,&KTY_S_2_1_N_01,&FLO_S_1_0_N_02]
>　いちおう、今のところは皆それで納得してくれたようだった。
<
#

[00001482,^BG14C,@BGM12,&KTY_S_2_1_N_01,&FLO_S_1_0_N_02]
>　さて……これから皆にお酌をするのか。感謝を込めて、誠心誠意サービスしなくてはいけないな。
<
#

[00001595,^BG16B,@BGM09]
>　シャンパンには魔性があって、みんなシャンパングラスで二杯も飲む頃には出来上がってしまっていた。
<
#

[00001612,^BG16B,@BGM09]
>　そのあと、女性がみんなで風呂に入ったあと、俺は遅れてやってきたわけだが……風呂で酒が抜けるということはやはりあるのか、こちらまで酔いそうになる。
<
#

[00001629,^BG16B,@BGM09]
>　……そういえばメリエルのやつ、ふてくされていたけど、どうしたんだろう。後で様子を見に行かないと。
<
#

[00001703,^BG14C,@BGM09]
>　しかし様子を見に行くまでもなく、風呂掃除を終えた俺をリビングで待ち受けていたのは……。
<
#

[00001722,$梅莉艾露,%v_mer2230,^BG14C,@BGM09,#MER_f_1_0_R_09,&MER_S_1_0_R_09]
>「うぃ～、ひっく」
<
#

[00001741,$天城恵介,^BG14C,@BGM09,&MER_S_1_1_R_09]
>「め、メリエル……大丈夫ですか？　うわっ、半分も飲んだんですか、これ」
<
#

[00001759,^BG14C,@BGM09,&MER_S_1_1_R_09]
>　俺が稼いだバイト代の５倍はするシャンパンを、メリエルは一人で半分飲んでしまっていた。
<
#

[00001778,$梅莉艾露,%v_mer2231,^BG14C,@BGM09,#MER_f_1_0_R_10,&MER_M_1_0_R_10]
>「これが飲まずにいられるかぁですぅ。恵介さまの薄情もにょ！」
<
#

[00001799,$天城恵介,^BG14C,@BGM09,&MER_M_1_0_R_10]
>「も、もにょと言われましてもですね……」
<
#

[00001818,$梅莉艾露,%v_mer2232,^BG14C,@BGM09,#MER_f_1_0_R_07,&MER_M_1_0_R_07]
>「うぅ～……なんで私が失恋したみたいになってるですか。大キライですぅ」
<
#

[00001838,$梅莉艾露,%v_mer2233,^BG14C,@BGM09,#MER_f_1_0_R_10,&MER_M_1_0_R_10]
>「何見てるですか、お水持ってこいですぅ。あとおつまみも作れですぅ」
<
#

[00001858,$天城恵介,^BG14C,@BGM09,&MER_M_1_0_R_10]
>「もうやめておいた方がいいですよ、完全につぶれてるじゃないですか」
<
#

[00001877,$梅莉艾露,%v_mer2234,^BG14C,@BGM09,#MER_f_1_1_R_03,&MER_M_1_1_R_03]
>「うるひゃいれすぅ、女にはどうしても飲みたい時もあるんれひゅ。おかわりをついでください」
<
#

[00001896,$天城恵介,^BG14C,@BGM09,&MER_M_1_1_R_03]
>「……じゃあ、俺も飲みますかね」
<
#

[00001932,$梅莉艾露,%v_mer2235,^BG14C,@BGM09,#MER_f_1_1_R_10,&MER_M_1_1_R_10]
>「ふーんだふーんだ。そうやってゴキゲン取りをしようと思ったってむららんれしゅからぁ……」
<
#

[00001952,$梅莉艾露,%v_mer2236,^BG14C,@BGM09]
>「……くー」
<
#

[00001970,^BG14C,@BGM09]
>　もう酒量が限界に達していたのか、メリエルはテーブルにうずくまって寝息を立て始めてしまった。
<
#

[00001988,$天城恵介,^BG14C,@BGM09]
>「やれやれ……」
<
#

[00002005,^BG14C,@BGM09]
>　俺と琴耶のことで、メリエルがヤキモチを焼いてる……考えづらいけど、どうやらそういうことみたいだ。
<
#

[00002079,^BG12C,@BGM09]
>　寝ているメリエルを担いで二階に上がる。すると、姐御が待っていた。
<
#

[00002098,$芙洛莲希亚,%v_fro2148,^BG12C,@BGM09,#FLO_f_2_0_N_04,&FLO_S_2_0_N_04]
>「メリエルさんはどうしたのですか？　まさか、酔い潰していかがわしいことを……？」
<
#

[00002117,$天城恵介,^BG12C,@BGM09,&FLO_S_2_0_R_05]
>「そ、そういうことはしておりません」
<
#

[00002137,$芙洛莲希亚,%v_fro2149,^BG12C,@BGM09,#FLO_f_2_0_R_02,&FLO_S_2_0_R_02]
>「ふむ……まあ、いいでしょう。今日のところはあなたの戦果を評価し、メリエルさんは私の部屋で預かりましょう」
<
#

[00002157,$芙洛莲希亚,%v_fro2150,^BG12C,@BGM09,#FLO_f_2_0_N_02,&FLO_S_2_0_N_02]
>「本気を出せば彼女ひとり運ぶことは可能ですが、もうお風呂に入りましたので。あなたが運んでください」
<
#

[00002176,$天城恵介,^BG12C,@BGM09,&FLO_S_2_0_N_02]
>「前はか弱いって言っていましたけど、やっぱり本気を出すと姐御はけっこう力があるんですね」
<
#

[00002195,$芙洛莲希亚,%v_fro2151,^BG12C,@BGM09,#FLO_f_2_0_N_08,&FLO_S_2_0_N_08]
>「あなたよりはありませんよ。そこは素直に負けを認めます。敏捷性では私が圧倒的に上ですが」
<
#

[00002215,$芙洛莲希亚,%v_fro2152,^BG12C,@BGM09,#FLO_f_2_0_R_07,&FLO_S_2_0_R_07]
>「……お嬢様とお休みすることになっても、邪魔はしませんので。ただ、恋人になったその日に欲情するのは、少し感心出来ませんね」
<
#

[00002234,$天城恵介,^BG12C,@BGM09,&FLO_S_2_0_R_07]
>「そ、そんなことをするつもりは……」
<
#

[00002253,$芙洛莲希亚,%v_fro2153,^BG12C,@BGM09,#FLO_f_2_0_R_06,&FLO_S_2_0_R_06]
>「するつもりがなくても、お嬢様が今までより魅力的に見えることは違いありませんよ」
<
#

[00002273,$芙洛莲希亚,%v_fro2154,^BG12C,@BGM09,#FLO_f_2_0_R_01,&FLO_S_2_0_R_01]
>「女性として意識しまいとしていたから、あなたは辛うじて耐えてこられただけです。それをこれから、思い知ることになるでしょう」
<
#

[00002291,^BG12C,@BGM09,&FLO_S_2_0_R_01]
>　姐御は、今の俺が琴耶と一緒に寝たりなどしたら、我慢できなくなると確信しているようだった。
<
#

[00002308,^BG12C,@BGM09,&FLO_S_2_0_R_01]
>　……そう言われてみると、何か変に緊張してくる。そわそわして、まったく落ち着かない。
<
#

[00002327,$梅莉艾露,%v_mer2237,^BG12C,@BGM09,&FLO_S_2_0_R_01]
>「うぅーん……私をさしおいて……むにゃむにゃ……」
<
#

[00002345,$天城恵介,^BG12C,@BGM09,&FLO_S_2_0_R_01]
>「と、とりあえず。姐御の部屋にメリエルを運びます」
<
#

[00002364,$芙洛莲希亚,%v_fro2155,^BG12C,@BGM09,#FLO_f_2_0_N_01,&FLO_S_2_0_N_01]
>「部屋に戻ったら、私は朝まで出ないようにはしますが……」
<
#

[00002383,$天城恵介,^BG12C,@BGM09,&FLO_S_2_0_N_01]
>「……しますが？」
<
#

[00002402,$芙洛莲希亚,%v_fro2156,^BG12C,@BGM09,#FLO_f_2_0_R_06,&FLO_S_2_0_R_06]
>「天井裏からあなたの部屋の上に行きたくなったとしても、それは警護上、仕方のないことです」
<
#

[00002421,$天城恵介,^BG12C,@BGM09,&FLO_S_2_0_R_06]
>「ははは……はぁ。絶対何もしませんから、安心してください。琴耶だって疲れてますし」
<
#

[00002440,$芙洛莲希亚,%v_fro2157,^BG12C,@BGM09,#FLO_f_2_0_R_02,&FLO_S_2_0_R_02]
>「疲れているときほど燃え上がるものらしいですよ。生存本能が働きますから」
<
#

[00002458,^BG12C,@BGM09,&FLO_S_2_0_R_02]
>　そういうこともあるんだろうか……理にかなっているような気はする。けれど俺は深く考えず、その場は流すことにした。
<
#

[00002532,^BG15C,@BGM09]
>　自分の部屋に戻ってきたあと、芽愛さんから届いていたメールに返信する。
<
#

[00002549,^BG15C,@BGM09]
>　タキシードでパーティ会場に来た俺のことを褒めてくれて、花束が素敵だったとも書いてあった。
<
#

[00002566,^BG15C,@BGM09]
>　俺は芽愛さんが拍手してくれたことへのお礼と、無事に家でのパーティも終えて、今は寝るところだと返信した。
<
#

[00002601,^BG15C,@BGM09]
>　しばらくして、芽愛さんから返信が返ってくる。
<
#

[00002618,^BG15C,@BGM09]
>　『ええ、こちらも休むところです。琴耶にもよろしく伝えておいてください』とある。
<
#

[00002635,^BG15C,@BGM09]
>　琴耶と恋人になったことについて何か言われるかと思ったけれど、それはおいおいということだろうか。
<
#

[00002671,^BG15C,@BGM09]
>　――そして、そろそろ休もうと思ったところで。ドアが二回ノックされる。
<
#

[00002708,$此花宫琴耶,%v_kty2220A,^BG15C,@BGM09]
>「恵くん」
<
#

[00002726,^BG15C,@BGM09]
>　名前を呼ぶだけで、琴耶が何をしに来たのかわかる。俺は姐御にさっき言われたことを思い出しながら、ドアを開けて琴耶を迎え入れた。
<
#

[00002762,$此花宫琴耶,%v_kty2221,^BG15C,@BGM09,#KTY_f_3_0_R_02,&KTY_S_3_0_R_02]
>「こんばんは……っていうのも変ですね……」
<
#

[00002781,$天城恵介,^BG15C,@BGM09,&KTY_S_3_0_R_02]
>「あ、ああ……いや、いいよ。こんばんはでも、合ってるし」
<
#

[00002798,^BG15C,@BGM09,&KTY_S_3_0_R_09]
>　いきなり全力でぎこちなくなっている。琴耶がこちらを意識しているとわかると、俺も同じだけ意識してしまう。
<
#

[00002818,$此花宫琴耶,%v_kty2222,^BG15C,@BGM09,#KTY_f_3_1_R_04,&KTY_S_3_1_R_04]
>「あ、あの……」
<
#

[00002837,$天城恵介,^BG15C,@BGM09,&KTY_S_3_1_R_04]
>「う、うん。どうした？」
<
#

[00002856,$此花宫琴耶,%v_kty2223,^BG15C,@BGM09,#KTY_f_3_0_R_06,&KTY_S_3_0_R_06]
>「……あ、あのね、恵くん……」
<
#

[00002874,^BG15C,@BGM09,&KTY_S_3_0_R_01]
>　琴耶は黙って、俺のことをじっと見つめてくる。子供っぽい口調もあいまって、彼女がいつもと違って見える。
<
#

[00002892,^BG15C,@BGM09,&KTY_S_3_0_R_01]
>　自分でも信じられない……いきなり抱きしめたいとか、触れてみたいとか、そんな気持ちになるなんて。部屋に二人になっただけでこれなのか……。
<
#

[00002911,$此花宫琴耶,%v_kty2224,^BG15C,@BGM09,#KTY_f_3_0_R_02,&KTY_S_3_0_R_02]
>「……私たち、もっとお互いをよく理解するべきだと思うんです」
<
#

[00002930,$天城恵介,^BG15C,@BGM09,&KTY_S_3_0_R_02]
>「えっ……け、結構理解してると思うんだけど……まだ足りてないのかな」
<
#

[00002949,$此花宫琴耶,%v_kty2225,^BG15C,@BGM09,#KTY_f_3_0_N_04,&KTY_S_3_0_N_04]
>「あ……い、いえっ、足りてます。私は恵くんのことを、世界で一番よくわかっている自信があります」
<
#

[00002969,$此花宫琴耶,%v_kty2226,^BG15C,@BGM09,#KTY_f_3_0_R_12,&KTY_S_3_0_R_12]
>「で、でも……この先に進むためには、まだ足りてないんです……」
<
#

[00002987,^BG15C,@BGM09,&KTY_S_3_0_R_12]
>　『この先』という言葉に、思わず息を飲んで、小さく喉を鳴らしてしまう。
<
#

[00003004,^BG15C,@BGM09,&KTY_S_3_0_R_12]
>　そういう意味じゃなかったら、琴耶を怖がらせてしまうかもしれない。でも、今の俺は、正直言って、気持ちが全然抑えられていなかった。
<
#

[00003023,$此花宫琴耶,%v_kty2227,^BG15C,@BGM09,#KTY_f_3_0_R_08,&KTY_S_3_0_R_08]
>「……一緒のお布団で休むだけでは、赤ちゃんは出来ないんですよね？」
<
#

[00003042,$天城恵介,^BG15C,@BGM09,&KTY_S_3_0_R_08]
>「そ、それは、保健の授業で習った通りだよ」
<
#

[00003061,$此花宫琴耶,%v_kty2228,^BG15C,@BGM09,#KTY_f_3_1_R_04,&KTY_S_3_1_R_04]
>「そ、そうなんですよね……でも私……」
<
#

[00003081,$此花宫琴耶,%v_kty2229,^BG15C,@BGM09,#KTY_f_3_0_R_10,&KTY_S_3_0_R_10]
>「……恵くんの赤ちゃんが欲しいな、って思ってしまってます。気が早いって思うんですけれど……でも……」
<
#

[00003100,$天城恵介,^BG15C,&KTY_S_3_0_R_10]
>「……琴耶」
<
#

[00003118,^BG15C,@BGM11,&KTY_S_3_0_R_06]
>　顔を真っ赤にして言ってくれる琴耶。恥ずかしがりながらも、愛おしいことを言ってくれる彼女を見ているうちに、俺は優しい気持ちになった。
<
#

[00003155,^BG15C,@BGM11,&KTY_M_3_0_R_10]
>　そのおかげで、触れる勇気が出る。俺は琴耶を抱きしめて、その背中をぽんぽんと叩いた。
<
#

[00003174,$此花宫琴耶,%v_kty2230,^BG15C,@BGM11,#KTY_f_3_0_R_07,&KTY_M_3_0_R_07]
>「へ、変ですよね……そんなことしか考えていないみたいで。はしたないことで、頭がいっぱいなんです」
<
#

[00003193,$天城恵介,^BG15C,@BGM11,&KTY_M_3_0_R_07]
>「嬉しいよ。琴耶がそう思ってくれてるだけで、今はまだ、十分だから」
<
#

[00003210,^BG15C,@BGM11,&KTY_M_3_0_R_06]
>　柔らかい髪を撫でて、間近で琴耶と見つめ合う。抱きしめた彼女の身体があまりに華奢で、性的な欲求よりも、護りたいという気持ちが勝る。
<
#

[00003229,$天城恵介,^BG15C,@BGM11,&KTY_M_3_0_R_06]
>「……ご、ごめん。十分とか言っといて、何だけど……寝るときもブラしてるんだな」
<
#

[00003248,$此花宫琴耶,%v_kty2231,^BG15C,@BGM11,#KTY_f_3_1_R_04,&KTY_M_3_1_R_04]
>「は、はい……今はちょっと、こすれると気になるので」
<
#

[00003266,^BG15C,@BGM11,&KTY_M_3_1_R_04]
>　恋人になるっていうのは、そういうことなのか……と思う。こういう話題が出ても、許される関係になるっていうことだ。
<
#

[00003285,$此花宫琴耶,%v_kty2232,^BG15C,@BGM11,#KTY_f_3_1_R_07,&KTY_M_3_1_R_07]
>「……あの、でも、恵くんに触ってもらったりするぶんには、大丈夫です」
<
#

[00003304,$天城恵介,^BG15C,@BGM11,&KTY_M_3_1_R_07]
>「あ……い、いや。一緒に寝るからって、絶対そういうことするわけじゃないから」
<
#

[00003323,$此花宫琴耶,%v_kty2233,^BG15C,@BGM11,#KTY_f_3_1_R_04,&KTY_M_3_1_R_04]
>「そうなんですか？　恵くん、最初のころに私の胸を触っていましたけれど……」
<
#

[00003362,^BG15C,@BGM11,&KTY_M_3_1_R_04]
>　や、やっぱり気にしてたのか……今話題に出すほどに。わざと触ったわけじゃないけど、かなり意識させられたのは確かだ。
<
#

[00003380,^BG15C,@BGM11,&KTY_M_3_1_R_04]
>　抱きしめた時も、ブラが柔らかい素材で出来ているからか、胸板に当たってぽよぽよと心地よかった。
<
#

[00003398,$天城恵介,^BG15C,@BGM11,&KTY_M_3_1_R_04]
>「ご……ごめん。やっぱり俺……そういうこと、結構考えてる。琴耶を安心させたいのに……」
<
#

[00003417,$此花宫琴耶,%v_kty2234,^BG15C,@BGM11,#KTY_f_3_0_R_09,&KTY_M_3_0_R_09]
>「……か、考えてもいいです。全然考えてもらえないほうが、さみしいですから」
<
#

[00003437,$此花宫琴耶,%v_kty2235,^BG15C,@BGM11,#KTY_f_3_0_R_02,&KTY_M_3_0_R_02]
>「恵くんがそうしたいと思ったら……遠慮なく言ってくれていいですし、良かったら、好きなだけ触ってください」
<
#

[00003456,$天城恵介,^BG15C,@BGM11,&KTY_M_3_0_R_02]
>「じゃあお言葉に甘えて……と言いたいところだけど。恋人になったその日に、っていうのは、姐御にも釘を刺されてるから」
<
#

[00003475,$此花宫琴耶,%v_kty2236,^BG15C,@BGM11,#KTY_f_3_0_N_11,&KTY_M_3_0_N_11]
>「……フローラがそう言ったら、しないんですか？」
<
#

[00003516,$此花宫琴耶,%v_kty2237,^BG15C,@BGM11,#KTY_f_3_0_R_12,&KTY_M_3_0_R_12]
>「わ、私もフローラや皆さんも同じ屋根の下にいると思うと、それは意識しますけれど……」
<
#

[00003536,$此花宫琴耶,%v_kty2238,^BG15C,@BGM11,#KTY_f_3_1_R_04,&KTY_M_3_1_R_04]
>「それより、恵くんに遠慮してほしくないというか……」
<
#

[00003555,^BG15C,@BGM11,&KTY_M_3_1_R_04]
>　遠回しだけど、エッチしたいって言ってくれているんだろうか。感激しすぎて頭が熱暴走しそうだ……。
<
#

[00003572,^BG15C,@BGM11,&KTY_M_3_1_R_05]
>　同時に、言い訳の出来ない男性としての変化が起きてしまう。幸い、琴耶はそれには気づいていなかった。
<
#

[00003591,$天城恵介,^BG15C,@BGM11,&KTY_M_3_1_R_05]
>「……一緒に寝てると、触りたくなったりとか、あるかもしれないけど。触る前に、ちゃんと言うよ」
<
#

[00003610,$此花宫琴耶,%v_kty2239,^BG15C,@BGM11,#KTY_f_3_0_R_02,&KTY_M_3_0_R_02]
>「は、はい……下着はちゃんと新しいものにしていますから……」
<
#

[00003628,^BG15C,@BGM11,&KTY_M_3_0_R_02]
>　たぶん琴耶は、今から押し倒したとしても、俺を受けいれてくれるだろう。それだけの気持ちが伝わっている。
<
#

[00003645,^BG15C,@BGM11,&KTY_M_3_0_R_01]
>　けれどまだ、ちゃんとしたデートもしていないし、キスだってしてない。
<
#

[00003664,$天城恵介,^BG15C,@BGM11,&KTY_M_3_0_R_01]
>「琴耶がここまで待っててくれたのなら、俺も初めては大事にしたい。だから、もう少し待っててくれないか」
<
#

[00003683,$此花宫琴耶,%v_kty2240,^BG15C,@BGM11,#KTY_f_3_0_R_06,&KTY_M_3_0_R_06]
>「……恵くん。どうしてそんなに優しいんですか？」
<
#

[00003703,$此花宫琴耶,%v_kty2241,^BG15C,@BGM11,#KTY_f_3_1_R_06,&KTY_M_3_1_R_06]
>「女の子はときどき、好きな人には強引にしてもらいたいな……って思うこともあるみたいですよ。今の私が、そうです」
<
#

[00003722,$天城恵介,^BG15C,@BGM11,&KTY_M_3_1_R_07]
>「うっ……そ、そうなのか。でも俺、女の子と付き合うなんて初めてだしな……正直、緊張してるんだ」
<
#

[00003742,$此花宫琴耶,%v_kty2242,^BG15C,@BGM11,#KTY_f_3_0_R_08,&KTY_M_3_0_R_08]
>「……向こうにいる時、お付き合いをしたいとは思わなかったんですか？」
<
#

[00003761,$天城恵介,^BG15C,@BGM11,&KTY_M_3_0_R_08]
>「そういうことも少しはあったけど、いい成績を取って、少しでも早く帰りたかったから。空いた時間は全部、勉強に回してたんだ」
<
#

[00003780,$此花宫琴耶,%v_kty2243,^BG15C,@BGM11,#KTY_f_3_0_R_01,&KTY_M_3_0_R_01]
>「やっぱり、デートに誘われたりすることはあったんですね。恵くん、かっこいいですから」
<
#

[00003799,$天城恵介,^BG15C,@BGM11,&KTY_M_3_0_R_01]
>「い、いや……嬉しいけど、それは惚気って言われるからな。俺は別に、格好良くなんてないし」
<
#

[00003818,$此花宫琴耶,%v_kty2244,^BG15C,@BGM11,#KTY_f_3_0_R_02,&KTY_M_3_0_R_02]
>「私にとっては、誰よりも素敵な男の人に見えます」
<
#

[00003836,^BG15C,@BGM11,&KTY_M_3_0_R_06]
>　照れながらも、はっきりと言い切る。まるで、そう言うことが誇らしいみたいに。
<
#

[00003855,$天城恵介,^BG15C,@BGM11,&KTY_M_3_0_R_06]
>「俺にとっても、琴耶は勿体無いくらいの恋人だよ」
<
#

[00003874,$此花宫琴耶,%v_kty2245,^BG15C,@BGM11,#KTY_f_3_1_R_07,&KTY_M_3_1_R_07]
>「勿体無いと思っているのは、私のほうです。恵くんの恋人になれるなんて、身に余ることですから」
<
#

[00003894,$此花宫琴耶,%v_kty2246,^BG15C,@BGM11,#KTY_f_3_1_R_04,&KTY_M_3_1_R_04]
>「これからは、好きだと言っても、嫌がったりしないでくれますか……？」
<
#

[00003913,$天城恵介,^BG15C,@BGM11,&KTY_M_3_1_R_04]
>「そんなこと、あるわけないよ。俺だって、いつでも言いたいと思ってる」
<
#

[00003931,$天城恵介,^BG15C,@BGM11,&KTY_M_3_0_R_01]
>「好きだよ、琴耶」
<
#

[00003951,$此花宫琴耶,%v_kty2247,^BG15C,@BGM11,#KTY_f_3_0_R_02,&KTY_M_3_0_R_02]
>「……私のほうが、大好きです」
<
#

[00003970,$天城恵介,^BG15C,@BGM11,&KTY_M_3_0_R_02]
>「……そう言われたら、俺は琴耶にはかなわないな」
<
#

[00003989,$此花宫琴耶,%v_kty2248,^BG15C,@BGM11,#KTY_f_3_0_R_06,&KTY_M_3_0_R_06]
>「やっぱり……恵くんと同じくらい、好きです。同じの方が、嬉しいですから」
<
#

[00004007,^BG15C,@BGM11,&KTY_M_3_0_R_06]
>　放っておいたらいつまでも、俺と琴耶は甘い言葉ばかりを繰り返してしまいそうだった。
<
#

[00004024,^BG15C,@BGM11,&KTY_M_3_0_R_01]
>　これから同じ部屋で一緒に眠ることが、嬉しくて仕方がない。幸福過ぎると、頭が回転しなくなるんだと知った。
<
#

[00004042,^BG15C,@BGM11,&KTY_M_3_0_R_01]
>　好きだという言葉以外を口にすることが、とても難しく感じる。
<
#

[00004077,^BG15D,@BGM11]
>　琴耶が先に布団に入って、俺は明かりを消す。そして俺も布団の中に入って、横に寝ている琴耶と向かい合う。
<
#

[00004098,$此花宫琴耶,%v_kty2249,^BG15D,@BGM11]
>「恵くん、今までは一緒に寝ていても、あまりお話してくれませんでしたから……嬉しいです」
<
#

[00004117,$天城恵介,^BG15D,@BGM11]
>「明日は終業式ですから……じゃない。終業式だから、早めに寝ような」
<
#

[00004137,$此花宫琴耶,%v_kty2250,^BG15D,@BGM11]
>「はい」
<
#

[00004157,$此花宫琴耶,%v_kty2251,^BG15D,@BGM11]
>「……夏休みもずっと一緒なんですね。恵くんと今日恋人になれて、良かった」
<
#

[00004177,$此花宫琴耶,%v_kty2252,^BG15D,@BGM11]
>「もしそうじゃなかったら……私、恵くんとあまり一緒にいられなかったと思うんです」
<
#

[00004196,$天城恵介,^BG15D,@BGM11]
>「……どうして？　俺は、琴耶の執事なのに」
<
#

[00004215,$此花宫琴耶,%v_kty2253,^BG15D,@BGM11]
>「執事でも、夏休みは必要だ……なんて、私は考えて。恵くんに自由にさせてあげようとしたと思います」
<
#

[00004235,$此花宫琴耶,%v_kty2254,^BG15D,@BGM11]
>「だけど今なら、ちょっぴり我がままも、言っていいんですよね……？」
<
#

[00004254,$天城恵介,^BG15D,@BGM11]
>「ああ、もちろん。何でも言ってくれていいよ」
<
#

[00004273,$此花宫琴耶,%v_kty2255,^BG15D,@BGM11]
>「私と、できるだけ一緒にいてください。この夏休みの間も、その後も、ずっと」
<
#

[00004292,$天城恵介,^BG15D,@BGM11]
>「ああ、一緒にいるよ。俺はいつでも琴耶の話し相手になりたいし、傍にいて何でも手伝いたい」
<
#

[00004311,$此花宫琴耶,%v_kty2256,^BG15D,@BGM11]
>「……ありがとう。でもそれだけじゃなくて、私は恵くんと遊びたいです」
<
#

[00004329,^BG15D,@BGM11]
>　遊ぶ……か。子供の頃なら、どんなことだって遊びに出来たけれど、俺たちはもう、小さな頃とは違う。
<
#

[00004347,$天城恵介,^BG15D,@BGM11]
>「遊ぶっていうか、恋人同士だとデートっていうのかな。それは」
<
#

[00004366,$此花宫琴耶,%v_kty2257,^BG15D,@BGM11]
>「デート……そ、そうですね。恋人同士で遊びに行くのは、デートですね」
<
#

[00004385,$天城恵介,^BG15D,@BGM11]
>「い、いいのか？　そんな、あっさりＯＫして」
<
#

[00004404,$此花宫琴耶,%v_kty2258,^BG15D,@BGM11]
>「ＯＫに決まってます、いつだって大丈夫です。恵くんがいいなら、今から行ってもいいくらいです」
<
#

[00004424,$此花宫琴耶,%v_kty2259,^BG15D,@BGM11]
>「あ……でも、今からだとどこのお店も開いていませんね。すみません、私、世間知らずで……」
<
#

[00004443,$天城恵介,^BG15D,@BGM11]
>「もう少し大人になったら、夜のデートっていうのもありかもしれないな」
<
#

[00004462,$此花宫琴耶,%v_kty2260,^BG15D,@BGM11]
>「凄く楽しみです……恵くんと一緒にお出かけするだけで楽しいのに、夜なんて。いけないことをしているみたいで、ドキドキします」
<
#

[00004481,$天城恵介,^BG15D,@BGM11]
>「ま、まあ……学生だからな。先生に見られたりしたらと思うと、ハラハラするな」
<
#

[00004498,^BG15D,@BGM11]
>　いつまでも気分が高揚していて、ずっと寝付けないかと思っていた。けれど、少し眠気がくる。
<
#

[00004515,^BG15D,@BGM11]
>　琴耶はそんな俺につられて目を細める。近くで見ると、彼女の睫毛の長さがよく分かる……綺麗だ。
<
#

[00004534,$此花宫琴耶,%v_kty2261,^BG15D,@BGM11]
>「……ずっと起きていたいのに。恵くんが近くにいると……安心して……」
<
#

[00004553,$天城恵介,^BG15D,@BGM11]
>「ああ……おやすみ、琴耶。明日も、明後日も、幾らでも時間はあるから」
<
#

[00004571,$天城恵介,^BG15D,@BGM11]
>「……ゆっくりでいいんだ。俺達は……」
<
#

[00004588,^BG15D,@BGM11]
>　琴耶が頷きを返して、そのまま寝息を立て始める。頬に触れてみたかったけれど、彼女を起こしたくないという気持ちが勝った。
<
#

[00004607,$此花宫琴耶,%v_kty2262,^BG15D,@BGM11]
>「……抱っこして……恵くん……」
<
#

[00004625,^BG15D,@BGM11]
>　眠りに落ちる間際に、甘えるように琴耶が言う。触れたいと思っていた俺は、その気持ちを掬い取られたようで嬉しくなる。
<
#

[00004642,^BG15D,@BGM11]
>　俺は琴耶の肩を抱くようにして、布団の上から撫でる。恋人を寝かしつけることが、こんなに満たされる行為だということを初めて教えられた。
<
#