*[文件,kty19_03.s,v2]
*[场景标题,二人だけの夜,00000054]

[00000478,^BG11C,@BGM11]
>　名残惜しくも公園を後にして、俺たちは上坂さんに車で送迎してもらい、家まで戻ってきた。
<
#

[00000496,^BG11C,@BGM11]
>　彼女は仕事はここで終わり、と、そのまま再び発進する。行き先については微笑んで、珍しくごまかされてしまった。
<
#

[00000571,^BG14C,@BGM11]
>　珍しいことに、玄関のドアを開ける時に、俺はマスターキーで鍵を開けた。施錠されていたのだ。
<
#

[00000588,^BG14C,@BGM11]
>　明かりをつけたままで、皆がどこに行ったのかといえば……。
<
#

[00000607,$芙洛莲希亚＠書き置き,%v_fro2205,^BG14C,@BGM11,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01]
>「突然で申し訳ありません。同僚と一緒に、しばらくの間外出させていただきます」
<
#

[00000627,$芙洛莲希亚＠書き置き,%v_fro2206,^BG14C,@BGM11,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02]
>「帰りは少し遅くなると思いますが、日が変わる前には戻ります」
<
#

[00000647,$芙洛莲希亚＠書き置き,%v_fro2207,^BG14C,@BGM11,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「お嬢様にお知らせせず出かけるのは断腸の思いでございますが、理由は察していただければ幸いです」
<
#

[00000667,$芙洛莲希亚＠書き置き,%v_fro2208,^BG14C,@BGM11,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02]
>「メリエルさんも屋敷に残っていましたので、一緒に連れていきます」
<
#

[00000687,$芙洛莲希亚＠書き置き,%v_fro2209,^BG14C,@BGM11,#FLO_f_1_0_R_06,&FLO_S_1_0_R_06]
>「追伸　帰ってきてからも何もお尋ねしませんが、空気で察してしまうであろうことはご了承ください」
<
#

[00000705,^BG14C,@BGM11,&FLO_S_1_0_R_06]
>　つまり、姐御たちは……俺と琴耶に気を遣って、席を外してくれたっていうことだ。上坂さんの行き先も、姐御たちのいるところだろう。
<
#

[00000724,$此花宫琴耶,%v_kty2554,^BG14C,@BGM11,#KTY_f_1_0_R_06,&FLO_S_1_0_R_06,&KTY_S_1_0_R_06]
>「い、いいんでしょうか……セキュリティが万全とはいえ、家に人がいないのは初めてです」
<
#

[00000743,$天城恵介,^BG14C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_1_0_R_06]
>「それも含めて、申し訳ありません……ってことだろうな」
<
#

[00000762,$此花宫琴耶,%v_kty2555,^BG14C,@BGM11,#KTY_f_1_0_R_10,&FLO_S_1_0_R_06,&KTY_S_1_0_R_10]
>「あ、あの……すみません、顔が凄く赤いと思うんですけれど、私、はしたないことを想像したりは……」
<
#

[00000781,$天城恵介,^BG14C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_1_0_R_10]
>「そ、それは、否定しなくてもいいっていうか……しないでほしい」
<
#

[00000799,$天城恵介,^BG14C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_1_0_R_08]
>「俺も想像してるし……皆が作ってくれたこのチャンスを、逃したくない……って言うと、プレッシャーかかるかな」
<
#

[00000819,$此花宫琴耶,%v_kty2556,^BG14C,@BGM11,#KTY_f_1_1_R_07,&FLO_S_1_0_R_06,&KTY_S_1_1_R_07]
>「…‥静かにしたら、皆さんがいらっしゃるときでも、大丈夫だと思うのですけれど」
<
#

[00000839,$此花宫琴耶,%v_kty2557,^BG14C,@BGM11,#KTY_f_1_0_R_06,&FLO_S_1_0_R_06,&KTY_S_1_0_R_06]
>「想像以上に……その、大変なんでしょうか……声を抑えたりするのは」
<
#

[00000858,$天城恵介,^BG14C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_1_0_R_06]
>「ど、どうだろう……」
<
#

[00000875,^BG14C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_1_0_R_06]
>　まず、初めては女の子は痛いという。それで声を完全に我慢するのは、かなり大変そうだ。
<
#

[00000892,^BG14C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_1_0_R_06]
>　メリエルには知られても仕方ない。姐御は一つ屋根の下にいたら、敏感に察してしまうだろう。
<
#

[00000909,^BG14C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_1_0_R_06]
>　さらに他のメイド頭のみんなに知られたら、翌朝顔を合わせるのが恥ずかしい。皆が気を遣ってくれたのは、お互いのためにも良かったと思える。
<
#

[00000926,^BG14C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_1_0_R_06]
>　って……俺、そのことしか考えてないじゃないか。琴耶の気持ちを大切にしないと……。
<
#

[00000945,$此花宫琴耶,%v_kty2558,^BG14C,@BGM11,#KTY_f_1_0_R_01,&FLO_S_1_0_R_06,&KTY_S_1_0_R_01]
>「……恵くん、一緒にお風呂に入りますか？」
<
#

[00000964,$天城恵介,^BG14C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_1_0_R_01]
>「っ……い、いいのか？」
<
#

[00000983,$此花宫琴耶,%v_kty2559,^BG14C,@BGM11,#KTY_f_1_1_R_06,&FLO_S_1_0_R_06,&KTY_S_1_1_R_06]
>「は、はい……せっかく二人きりですから……」
<
#

[00001001,^BG14C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_1_1_R_06]
>　大胆な申し出を断る理由は全くない。俺は即答で、一緒に入ろうと答えようとする……前に目隠しして入った時と比べたら、百八十度の方針転換だ。
<
#

[00001020,$此花宫琴耶,%v_kty2560,^BG14C,@BGM11,#KTY_f_1_1_R_07,&FLO_S_1_0_R_06,&KTY_S_1_1_R_07]
>「……あっ……や、やっぱり一人がいいですね。頭のなかを落ち着けておきたいので……」
<
#

[00001040,$此花宫琴耶,%v_kty2561,^BG14C,@BGM11,#KTY_f_1_1_R_05,&FLO_S_1_0_R_06,&KTY_S_1_1_R_05]
>「私、さっきは無我夢中で……恵くんが上手なので、気持ちいいなと思っているだけで終わってしまって……」
<
#

[00001059,$天城恵介,^BG14C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_1_1_R_05]
>「次は、少しでも落ち着いておきたい……ってことか。分かった、先に上がって待っててくれるか」
<
#

[00001078,$此花宫琴耶,%v_kty2562,^BG14C,@BGM11,#KTY_f_1_0_R_02,&FLO_S_1_0_R_06,&KTY_S_1_0_R_02]
>「恵くんが先に入ってきてください、私、時間がかかってしまうと思いますから」
<
#

[00001097,$天城恵介,^BG14C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_1_0_R_02]
>「ああ、分かった。俺は自分の部屋で待ってるよ。ベッドの上で正座してる」
<
#

[00001116,$此花宫琴耶,%v_kty2563,^BG14C,@BGM11,#KTY_f_1_0_R_03,&FLO_S_1_0_R_06,&KTY_S_1_0_R_03]
>「ふふっ……恵くんがそうやって冗談を言ってくれると、すごくほっとします」
<
#

[00001136,$此花宫琴耶,%v_kty2564,^BG14C,@BGM11,#KTY_f_1_0_R_01,&FLO_S_1_0_R_06,&KTY_S_1_0_R_01]
>「本当は、背中を流したいんですけれど……今から恵くんのからだを見たりしたら、のぼせてしまいそうです」
<
#

[00001154,^BG14C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_1_0_R_01]
>　話しているうちに気がつく。俺は琴耶を、俺がいつも使ってるベッドで抱きたいって言ってるようなものだ。
<
#

[00001172,$天城恵介,^BG14C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_1_0_R_01]
>「主人を執事のベッドで抱くのは、いいのか……なんて、今さら聞いたら怒るよな」
<
#

[00001191,$此花宫琴耶,%v_kty2565,^BG14C,@BGM11,#KTY_f_1_1_R_04,&FLO_S_1_0_R_06,&KTY_S_1_1_R_04]
>「……だ、抱くとはっきり言われると……胸が痛いくらいドキドキします」
<
#

[00001209,^BG14C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_1_1_R_07]
>　期待してくれている琴耶は、抱きしめてキスしたいほど愛らしい。でもそればかりじゃ時間が幾らあっても足りない。
<
#

[00001227,^BG14C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_1_0_R_06]
>　本当に熱くなってきたのか、琴耶は服の両肩のところを引っ張って熱気を払おうとする。胸の形が強調される仕草に、俺は思わず生唾を飲み込んだ。
<
#

[00001247,$此花宫琴耶,%v_kty2566,^BG14C,@BGM11,#KTY_f_1_0_R_09,&FLO_S_1_0_R_06,&KTY_S_1_0_R_09]
>「あ……ご、ごめんなさい。冷房が効いているのに、火照ってしまって……」
<
#

[00001265,^BG14C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_1_0_R_09]
>　こんな風に焦らしていたら、琴耶がもたなくなってしまいそうだ。これ以上緊張させ続けてはいけない。
<
#

[00001341,^BG16B,@BGM11,&FLO_S_1_0_R_06]
>　しかし一人になって湯船に浸かると、今度は俺のほうが緊張してくる。
<
#

[00001358,^BG16B,@BGM11,&FLO_S_1_0_R_06]
>　いつもより念入りに洗う自分が何とも言えず恥ずかしい。琴耶も俺と同じ気持ちで洗うんだろうか。
<
#

[00001375,^BG16B,@BGM11,&FLO_S_1_0_R_06]
>　水滑らかにして凝脂を洗う、という楊貴妃の故事を思い出す。それはそれは、綺麗な肌だろうな……見たことがあるだけに、間違いはなくて。
<
#

[00001392,^BG16B,@BGM11,&FLO_S_1_0_R_06]
>　あの時は指一本触れられなかった琴耶の身体に、これから触れることになる。そう思うと、居ても立ってもいられなくなる。
<
#

[00001409,^BG16B,@BGM11,&FLO_S_1_0_R_06]
>　執事は紳士たるものと言われてそうしてきたつもりだ。しかし、紳士は女性に好意を寄せることも、触れることもあるもので……。
<
#

[00001426,^BG16B,@BGM11,&FLO_S_1_0_R_06]
>　それをダメなことだと思っていた。抑圧の反動で、初めてなのに舌を入れるようなキスをしている。俺は絶対に、相手を優しくエスコートできると思っていたのに。
<
#

[00001443,^BG16B,@BGM11,&FLO_S_1_0_R_06]
>　――いや。恋に情熱がともなわず、常に冷静だったら、それは恋ですらない付き合いだ。
<
#

[00001461,$天城恵介,^BG16B,@BGM11,&FLO_S_1_0_R_06]
>「……よし」
<
#

[00001496,^BG16B,@BGM11,&FLO_S_1_0_R_06]
>　頭の中を冷やすことなんて出来はしない。琴耶と同じように火照って仕方ないし……さっきから、ひと目で分かるほどの変化が続いている。
<
#

[00001513,^BG16B,@BGM11,&FLO_S_1_0_R_06]
>　琴耶を怖がらせないようにしたい……と思うと、一回水を浴びるくらいしか方法が無かった。
<
#

[00001530,^BG16B,@BGM11,&FLO_S_1_0_R_06]
>　俺のキスが上手だったと言われたけれど、ここからがさらに難しい。何もかもが初体験で、加減も分からない。
<
#

[00001548,^BG16B,@BGM11,&FLO_S_1_0_R_06]
>　避妊をすべきなのか、それはどういうタイミングですればいいのか。何となく想像はつくものの、おそらく、考えたとおりには出来そうにない。
<
#

[00001622,^BG15C,@BGM11,&FLO_S_1_0_R_06]
>　今メリエルに話しかけられたら……と思っていると、逆にその思考が伝わるのか、メリエルの声は全く聞こえなかった。
<
#

[00001639,^BG15C,@BGM11,&FLO_S_1_0_R_06]
>　物理的に距離が離れていると、メリエルは心が読めなくなるのかもしれない……そんな仮説を立てるが、今のところは確かめるすべもない。
<
#

[00001656,^BG15C,@BGM11,&FLO_S_1_0_R_06]
>　考えているうちに、琴耶が俺と入れ替わりで風呂に入ってから、３０分ほどが過ぎていた。
<
#

[00001691,^BG15C,@BGM11,&FLO_S_1_0_R_06]
>　様子を見に行こうかと思っても、動けない。もしかしてのぼせてないかと心配して見に行くのも、あまりに過保護すぎる。
<
#

[00001708,^BG15C,@BGM11,&FLO_S_1_0_R_06]
>　けれど、もしもそうだったらと思ってしまう。理由をつけて、浴室に呼びに行きたくなる。
<
#

[00001725,^BG15C,@BGM11,&FLO_S_1_0_R_06]
>　焦ってはいけない、待つことが肝心だ。俺は気が付くと、冗談で言ったはずなのに、ベッドの上で本当に正座をしていた。
<
#

[00001761,$天城恵介,^BG15C,@BGM11,&FLO_S_1_0_R_06]
>「あ……」
<
#

[00001778,^BG15C,@BGM11,&FLO_S_1_0_R_06]
>　考えすぎて、俺は琴耶が部屋の前まで来ていることにも気づかなかった。普段なら、誰か来ればだいたい察知出来るのに。
<
#

[00001797,$此花宫琴耶,%v_kty2567,^BG15C,@BGM11,&FLO_S_1_0_R_06]
>「恵くん、お風呂からあがりました。入ってもいいですか？」
<
#

[00001817,$天城恵介,^BG15C,@BGM11,&FLO_S_1_0_R_06]
>「あ、ああ……って……ご、ごめん、今、事情があって動けないんだけど」
<
#

[00001836,$此花宫琴耶,%v_kty2568,^BG15C,@BGM11,&FLO_S_1_0_R_06]
>「っ……な、何があったんですか？　恵くんっ」
<
#

[00001890,^BG15C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_3_0_R_04]
>　慌ててドアを開けて琴耶が入ってくる。俺は正座をしたままで、琴耶と向き合う……なんてシュールな光景だ。
<
#

[00001909,$此花宫琴耶,%v_kty2569,^BG15C,@BGM11,#KTY_f_3_0_R_04,&FLO_S_1_0_R_06,&KTY_S_3_0_R_04]
>「……恵くん、本当に正座をしていたんですか？　それで、足がしびれて……？」
<
#

[00001929,$天城恵介,^BG15C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_3_0_R_04]
>「い、いや……本気でかしこまったときには、俺は正座をするものなんだと、自分でも初めて知ったよ」
<
#

[00001948,$此花宫琴耶,%v_kty2570,^BG15C,@BGM11,#KTY_f_3_0_R_03,&FLO_S_1_0_R_06,&KTY_S_3_0_R_03]
>「……ふふっ」
<
#

[00001967,$天城恵介,^BG15C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_3_0_R_03]
>「や、やっぱり笑うよな……ははっ。はははっ……」
<
#

[00001986,$此花宫琴耶,%v_kty2571,^BG15C,@BGM11,#KTY_f_3_0_R_03,&FLO_S_1_0_R_06,&KTY_S_3_0_R_03]
>「あははっ……恵くん、面白いです。そんなふうに、かちこちに固まって……」
<
#

[00002004,$天城恵介,^BG15C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_3_0_R_03]
>「ははは……はぁ。でも、琴耶が笑ってくれたおかげで、力が抜けたな」
<
#

[00002022,$天城恵介,^BG15C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_3_0_R_03]
>「俺、琴耶の裸を見たりしたら、頭真っ白になりそうで……な、情けないよな……」
<
#

[00002041,$此花宫琴耶,%v_kty2572,^BG15C,@BGM11,#KTY_f_3_0_R_01,&FLO_S_1_0_R_06,&KTY_S_3_0_R_01]
>「いいえ。私も恵くんのからだを見たら、固まってしまうと思います」
<
#

[00002061,$此花宫琴耶,%v_kty2573,^BG15C,@BGM11,#KTY_f_3_0_R_02,&FLO_S_1_0_R_06,&KTY_S_3_0_R_02]
>「お風呂の中でも、凄く逞しかったな、と思い出していたんです。つんつんってしたら、可愛い反応をしてくれたことも」
<
#

[00002080,$天城恵介,^BG15C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_3_0_R_02]
>「はは……普通は、あの時点でここを責めるのは、やってはいけないことだけど」
<
#

[00002098,$天城恵介,^BG15C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_3_0_R_02]
>「その頃から、琴耶がちょっと俺に……その、そっちの意味で興味があるのかな、とは思ってたんだ」
<
#

[00002117,$此花宫琴耶,%v_kty2574,^BG15C,@BGM11,#KTY_f_3_0_R_12,&FLO_S_1_0_R_06,&KTY_S_3_0_R_12]
>「はぅぅっ……は、恥ずかしいです。私、えっちなことを考えていたこと、恵くんに知られていたんですね」
<
#

[00002137,$此花宫琴耶,%v_kty2575,^BG15C,@BGM11,#KTY_f_3_0_R_01,&FLO_S_1_0_R_06,&KTY_S_3_0_R_01]
>「……恵くんを触るのもドキドキしますけど、自分が触られたらどうしようとか、そんなことまで考えてました」
<
#

[00002156,$天城恵介,^BG15C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_3_0_R_01]
>「お、女の子の胸は、男とは意味合いが違うからな……俺は別に、触られてもいいし」
<
#

[00002174,$天城恵介,^BG15C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_3_0_R_01]
>「女性は男と比べて、そういう気持ちになったりするのは……ええと、貴重だから。大事にしないとな」
<
#

[00002193,$此花宫琴耶,%v_kty2576,^BG15C,@BGM11,#KTY_f_3_1_R_01,&FLO_S_1_0_R_06,&KTY_S_3_1_R_01]
>「は、はい……では、あの時のことは覚えていてもいいんですか？」
<
#

[00002212,$天城恵介,^BG15C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_3_1_R_01]
>「……あの時のお返しを、今からする。触るだけじゃないけど、いいか」
<
#

[00002229,^BG15C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_3_1_R_01]
>　琴耶は自分の胸を見下ろして頬を染め、何か言おうとして、上手く言葉にできずにいる。
<
#

[00002248,$此花宫琴耶,%v_kty2577,^BG15C,@BGM11,#KTY_f_3_1_R_05,&FLO_S_1_0_R_06,&KTY_S_3_1_R_05]
>「……す、すみません、はい、って言いたいんですけど、恵くんにはしたないって思われたら……」
<
#

[00002267,$天城恵介,^BG15C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_3_1_R_05]
>「はしたなくないよ。どれだけ貞淑な人だって、そういうことはするんだから」
<
#

[00002285,$天城恵介,^BG15C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_3_1_R_05]
>「俺も恥ずかしいけど、恥ずかしがることない。だんだん、そういうものだって分かってくると思う」
<
#

[00002304,$此花宫琴耶,%v_kty2578,^BG15C,@BGM11,#KTY_f_3_0_R_01,&FLO_S_1_0_R_06,&KTY_S_3_0_R_01]
>「……はい。恵くんに、全部任せます」
<
#

[00002324,$此花宫琴耶,%v_kty2579,^BG15C,@BGM11,#KTY_f_3_0_R_06,&FLO_S_1_0_R_06,&KTY_S_3_0_R_06]
>「自分でも、あまり見たことがないので……み、見せるのは恥ずかしいんですけど……見せないと……」
<
#

[00002343,$天城恵介,^BG15C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_3_0_R_06]
>「少しずつでいい。琴耶がいいと思ったところまで、見せてくれたら……進んでいけるから」
<
#

[00002362,$此花宫琴耶,%v_kty2580,^BG15C,@BGM11,#KTY_f_3_0_R_10,&FLO_S_1_0_R_06,&KTY_S_3_0_R_10]
>「……変な声が出たり、変な顔をしてしまっても、嫌いにならないでくれますか？」
<
#

[00002381,$天城恵介,^BG15C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_3_0_R_10]
>「どれだけでもしていいよ。琴耶はどんな顔してても、可愛いと思うけどな」
<
#

[00002398,^BG15C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_3_0_R_06]
>　言葉を交わしながら、俺は正座を崩してベッドから降りる。もう、琴耶は触れられる距離にいる。
<
#

[00002417,$天城恵介,^BG15C,@BGM11,&FLO_S_1_0_R_06,&KTY_S_3_0_R_06]
>「……俺の方こそ、変な顔してたら、つねってもいいからな」
<
#

[00002436,$此花宫琴耶,%v_kty2581,^BG15C,@BGM11,#KTY_f_3_0_R_01,&FLO_S_1_0_R_06,&KTY_S_3_0_R_01]
>「そんなこと……恵くんはいつでもかわいいです。小さい頃から、笑顔がすごく魅力的で……」
<
#

[00002456,$此花宫琴耶,%v_kty2582,^BG15C,@BGM11,#KTY_f_3_0_R_02,&FLO_S_1_0_R_06,&KTY_S_3_0_R_02]
>「でも、今は可愛いだけじゃなくて……とても素敵な、男の人です」
<
#

[00002474,^BG15C,@BGM11,&FLO_S_1_0_R_06,&KTY_M_3_0_R_01]
>　考えていることは同じだ。それを言葉にする前に、俺は琴耶をそっと抱き寄せてキスをした。
<
#

[00002492,^BG15C,@BGM11,&FLO_S_1_0_R_06]
>　そのまま、ベッドに琴耶の身体を横たえる。押し倒すっていう言葉にどこか強引なイメージがあったけれど、実際にそうしてみると、そうでもなかった。
<
#

[00002512,$此花宫琴耶,%v_kty2583,^BG15C,&FLO_S_1_0_R_06]
>「恵くん……んっ。ちゅ……あむっ……」
<
#

[00002531,^BG15C,&FLO_S_1_0_R_06]
>　琴耶に覆いかぶさるようにして、唇を求める。心臓の音が激しくて、耳がジンとするようで、身体は熱くて仕方がない。
<
#

[00002548,^BG15C,&FLO_S_1_0_R_06]
>　けれど、もう、俺も琴耶も震えてはいない。気持ちが同じだということは、もうこれ以上確かめようがない……それこそ、一つになる以外では。
<
#