@@@AVG\header.s
@@MAIN
















^Filedmon

















\var,str,scenetitle,scenedate,scenebg,scenechara

















\cal,scenetitle="夜の攻城兵器"
\cal,scenedate="7月18日"
\cal,scenebg="bg/BG13F"
\cal,scenechara="崯壴媨嬚栯乛儊儕僄儖乛僼儘儗儞僔傾乛彈惈" 

















^checkpoint,0

















@@@AVG\SceneSkipScript.s

































\if,AVG_SceneOnSkip!=1,\then
















\if,Avg_RouteMove==0,\then
















^include,allset
















\end

















\else
















^include,allset





































































































\end
















\cal,AVG_SceneOnSkip=0
















\cal,Avg_RouteMove=0













































































































^sentence,fade:anime:$fadefast:傾僯儊乕僔儑儞/僔儍僢僞乕僆乕僾儞廲
^bg01,file:bg/BG11B
^music01,file:BGM11

















　昼過ぎに帰宅したあとは、執事としての仕事に勤しむ。庭先の花に水やりをさせてもらったりもした。


































^sentence,fade:rule:500:夞揮_90:$00
^message,show:false
^bg01,file:bg/BG_bl
















^sentence,fade:rule:500:夞揮_90:$00
^bg01,file:bg/BG13F

















　花といえば、俺の贈った白い薔薇がどうなったのか。琴耶に呼ばれて部屋に行くと、綺麗に飾られていた。
















亾v_kty2366
【此花宫琴耶】
「風祭さんが飾ってくれたんです。こうしておくと、一ヶ月くらいはもつそうですよ」
^chara01,file0:棫偪奊/,file1:KTY_,file2:S_,file3:1_,file4:0_,file5:N_,file6:02,show:true
















【天城恵介】
「ずっと置いてあると照れるな……いや、そんなこと言ってる場合じゃないけど」
















亾v_kty2367
【此花宫琴耶】
「はい、恵くんが照れても、ずっと飾っておきます」
^chara01,file4:1_,file6:02
















亾v_kty2368
【此花宫琴耶】
「商店街のお花屋さんで買われたんですよね？　通り過ぎるとき、いつも気になっていたんです」
^chara01,file6:01
















【天城恵介】
「薔薇が好きだっていうのは、分かってたから。花でいいのかって迷ったけど、良かった。喜んでもらえて」
















亾v_kty2369
【此花宫琴耶】
「……恵くんがお花をくれて、凄く嬉しいです。他の何をもらっても、同じくらい嬉しかったと思います」
^chara01,file4:0_,file6:02
















亾v_kty2370
【此花宫琴耶】
「恵くんは……私にプレゼントをするために、お仕事をしてくれていたんですよね？」
^chara01,file6:06
















【天城恵介】
「……ああ。ごめん、内緒にしてて」
















【天城恵介】
「俺は意地を張ってたんだ。執事の給料でプレゼントしても、それは琴耶のお金で買うようなものだから」
















【天城恵介】
「だから、バイトをしようって思って……それで琴耶に心配かけたら、意味ないよな」
















亾v_kty2371
【此花宫琴耶】
「そんなこと、ありません。私は……恵くんが私に秘密にしてることがあるって、拗ねてしまいました」
^chara01,file4:1_,file6:04
















亾v_kty2372
【此花宫琴耶】
「どうして、って思いました。私に内緒で誰かと仲良くしているんだって、勝手に決めつけたりもしました」
^chara01,file6:05
















亾v_kty2373
【此花宫琴耶】
「……恵くんのことを好きな人は、私だけじゃないですから」
^chara01,file6:06
















【天城恵介】
「……ごめん。俺は琴耶が嫉妬なんてしないって、勝手に期待してたんだ」
















【天城恵介】
「都合が良いことばっかりだな……格好つけようとして、それが正しいって決めつけて。今思い返すと、本当に……」
^chara01,file5:R_,file6:04
















亾v_kty2374
【此花宫琴耶】
「……恵くんは悪くないです。誰も悪くないって思います」
^chara01,file4:0_,file6:02
















亾v_kty2375
【此花宫琴耶】
「私は恵くんが好きだから、嫉妬しているんです。それって、当たり前のことなんです」
^chara01,file5:N_,file6:06
















亾v_kty2376
【此花宫琴耶】
「何も感じなかったら、それは私じゃないって思ったんです。胸が痛いのも、しかたないことなんだって」
















亾v_kty2377
【此花宫琴耶】
「それでようやく落ち着いて、何とか、元の私に戻れました。大変なんですね、焼き餅って」
^chara01,file6:09
















　他人ごとみたいに言うけれど、本当なら、そんなことを打ち明けたりはしない……いや、出来ないと思う。
















　それでも、琴耶は自分の心のありかたを、そのまま俺に教えてくれる。今だから、隠さずに言ってくれている。
















【天城恵介】
「……もし俺が誕生日パーティに行かなかったら、今のことは教えてくれなかったのか？」
















亾v_kty2378
【此花宫琴耶】
「……はい。今だから話せるんです」
^chara01,file6:06
















亾v_kty2379
【此花宫琴耶】
「もし、恵くんと恋人になれなかったら……ずっと、言わなかったと思います。言っても、寂しくなってしまうから」
















亾v_kty2380
【此花宫琴耶】
「我がままですよね……傷つきたくないと思ってばかりで。私が勝手に、恵くんを好きになったのに……」
^chara01,file6:07
















【天城恵介】
「……勝手じゃないよ」
















【天城恵介】
「俺は初恋は実らないと思おうとしてたんだ。琴耶のことも、それで諦めようとしてた」
^chara01,file6:06
















【天城恵介】
「でも……この屋敷に帰ってきてから。色んなことがあって、やっぱり、思わずにいられなかった」
















【天城恵介】
「琴耶は俺の主人で、仕えるべき相手で……それ以上に。魅力的な女の子なんだって」
















亾v_kty2381
【此花宫琴耶】
「……私も」
^chara01,file6:07
















　言いかけて言葉に詰まる。けれど、琴耶は息を整えてから、続きを絞り出すように言葉にする。
















亾v_kty2382
【此花宫琴耶】
「……私も、恵くんと同じです。恵くんは執事として傍にいてくれているだけだって、諦めようとしていました」
^chara01,file4:1_,file6:04
















亾v_kty2383
【此花宫琴耶】
「でも、あなたのことが好きで仕方がなくて……いっぱい、困らせてしまいました」
^chara01,file6:05
















亾v_kty2384
【此花宫琴耶】
「そのひとつひとつが、嬉しくて仕方がありませんでした。でも、その後で、少し寂しくもなりました」
^chara01,file6:06
















亾v_kty2385
【此花宫琴耶】
「恵くんが私を女の子として見て、触れてくれることはなかったですから……」
^chara01,file4:0_,file6:06
















【天城恵介】
「……そんなことも無いんだけどな、実は」
















亾v_kty2386
【此花宫琴耶】
「……え？」
^chara01,file6:04
















【天城恵介】
「最初に……その、起き抜けに胸を触ったときに、もう十分わかってたから」
















【天城恵介】
「ああ、ちょっと理性が崩れたら、俺はどうなるんだろうって」
















亾v_kty2387
【此花宫琴耶】
「……え、ええと……実は、私もわかっていました。本当は」
^chara01,file5:R_,file6:09
















亾v_kty2388
【此花宫琴耶】
「恵くんが触ってくれたとき、ぐらってするのがわかったんです。もうちょっとなのかな、とも思いました」
^chara01,file5:R_,file6:01
















亾v_kty2389
【此花宫琴耶】
「でも……お、女の子として、それはどうかなと思って。えっちなことで男の人を喜ばせて、引き寄せようなんて……はしたないですよね」
^chara01,file6:06
















【天城恵介】
「ゆ、誘惑してたのか……」
















亾v_kty2390
【此花宫琴耶】
「恵くんがあんまり優しいので……途中から、そういうことも出来なくなってしまいました」
^chara01,file4:1_,file5:N_,file6:04
















亾v_kty2391
【此花宫琴耶】
「な、なので……もし恵くんに恋人が出来ないままだったら。その時は……最後の手段を使おうと思っていました」
^chara01,file5:R_,file6:04
















亾v_kty2392
【此花宫琴耶】
「……身体にリボンを巻き付けて、プレゼントですと言ったら、恵くんはもらってくれましたか？」
^chara01,file4:0_,file6:06
















【天城恵介】
「ぐっ……そ、それは……ギャグとして受け取ってたかもな。男として反応はするけど」
















亾v_kty2393
【此花宫琴耶】
「そ、そうなんですね……やっぱり難しいです。恵くんに振り向いてもらうのは」
^chara01,file5:N_,file6:09
















　そんなこと、今はもう心配しなくていいことだ。俺は琴耶しか見ていないし、すでに恋人になれたのだから。
















亾v_kty2394
【此花宫琴耶】
「……あっ、見ていませんよ？　ベッドの方なんて……ちょっとおやすみしたいな、と思っただけです」
^chara01,motion:傉傞傉傞,file4:1_,file5:R_,file6:04
















【天城恵介】
「も、ものすごい誘い受けだな……正直、耐え難いものがある」
















亾v_kty2395
【此花宫琴耶】
「……さっき、恵くんがその……胸を、さわってくれたので……」
^chara01,file4:0_,file6:10
















亾v_kty2396
【此花宫琴耶】
「このあたりがふわふわして……落ち着かないんです。もう一回触ってもらったら、戻るでしょうか……？」
^chara01,file6:06
















　琴耶は胸を差し出すように、両手を後ろに回して、くいっと胸をそらす。可愛らしい服をしっかりと押し上げた豊かなバストが、俺の前にさらされる。
^chara01,file2:M_,file6:06
















【天城恵介】
「じゃ、じゃあ……ちょっとだけ。落ち着くように……」
















亾v_kty2397
【此花宫琴耶】
「はい……優しくしてください……」
^chara01,file6:02
















　すぐにこっちの方向に話が向かってしまうけれど、どうにもならない。琴耶の引力が、あまりに強すぎる。
^chara01,file6:06
















　俺は両手を同時に、琴耶の胸に伸ばしていく。恋人ってこういうものなのか……いや、幾ら恋人といえど、あまりに甘美な……


















^chara01,file6:04
^music01,vol:0,time:2000
^se01,file:僲僢僇乕丒屇楅/僪傾乣僲僢僋偡傞3
















亾v_fro2179
【芙洛莲希亚】
「お嬢様、お取り込み中に失礼いたします。お食事の時間です」
^chara02,file0:棫偪奊/,file1:FLO_,file2:S_,file3:1_,file4:0_,file5:N_,file6:02
















亾v_kty2398
【此花宫琴耶】
「はっ、はい……今行きますので、少し待ってください」
^chara01,file5:N_,file6:09
^se01,vol:0,time:1500
















【天城恵介】
「と、取り込み中って、明らかに覗いてるじゃないですか！　いいんですか、誇り高い歴戦の戦士がそんなことで！」
^chara01,file2:S_,file6:09
^music01,file:BGM20,vol:100,time:0
















亾v_fro2180
【芙洛莲希亚】
「何のことでしょう？　夕食の時間通りに呼びにきただけですが。私は職務に忠実なだけです」
















亾v_kty2399
【此花宫琴耶】
「恵くん、フローラには悪気はないと思います。そんなことを考える人じゃありませんから」
^chara01,file6:02
















亾v_kty2400
【此花宫琴耶】
「……いえ、考えるかもしれませんけれど、ちょっとだけだと思いますから」
^chara01,file4:1_,file6:06
















【天城恵介】
「さすが、姐御のことをよく理解してる……そうだぞ、彼女には恩義も大きいが、油断しちゃいけない」

































亾v_fro2181
【芙洛莲希亚】
「お嬢様に余計なことを吹き込んだら、×××にして×××に×××ますよ」
^chara02,file6:10
^se01,file:SORA_SE1005,vol:100,time:0


















^camera,gmode1:random,gtarget1:position,gfade1:out,gtime1:500,gcycle1:25,gx1:10,gy1:10,gz1:0
^se02,file:SE135
















^se01,vol:0,time:1500
















【天城恵介】
「ドア越しに物凄く物騒なことを言わないでくださいっ！」
^se02,vol:0,time:1500


































^sentence,fade:rule:500:wipe_14:$00
^message,show:false
^bg01,file:bg/BG_bl
^chara01,show:false
^music01,file:none
















^sentence,fade:rule:500:wipe_14:$00
^bg01,file:bg/BG11C
^music01,file:BGM09

















　夕食を終えたあと、姐御は鉄壁のガードで、琴耶と一緒にお風呂に入った。

































^message,show:false
^bg01,file:bg/BG_bl
















^bg01,file:bg/BG15C

















亾v_mer2244
【梅莉艾露】
「私にもまだ、恵介さまとお風呂に入るくらいのチャンスは残されてるみたいですねぇ。めりめり」
^chara03,file0:棫偪奊/,file1:MER_,file2:S_,file3:1_,file4:0_,file5:N_,file6:03,show:true
















【天城恵介】
「出来れば、恥じらいを持ってくれることを期待しますよ」

































亾v_mer2245
【梅莉艾露】
「……ばか。ばかばか、ばーか。お馬鹿さまっ」
^chara03,motion:嬃偒,file6:06,extmotion:搟傝
















【天城恵介】
「こ、こら……布団を占領しないでください」
^camera,gmode1:sin,gtarget1:position,gfade1:out,gtime1:500,gcycle1:25,gx1:5,gy1:5,gz1:0
^chara03,show:false
^se01,file:晍乣偼偨傔偔
















亾v_mer2246
【梅莉艾露】
「琴耶さんと一緒に寝られると思ったら大間違いですぅ。ちょっとお話するだけで我慢しろです」
^se01,vol:0,time:1500
















亾v_mer2247
【梅莉艾露】
「……えっちしたら、天井裏からフローラさんと鑑賞してやるです。恵介さまはきっとへたっぴぃですね」
^chara03,file6:09
















【天城恵介】
「そこまでされたら、俺も鬼畜にならざるを得ませんが……」
















亾v_mer2248
【梅莉艾露】
「こ、怖くないですぅ。私を手篭めにしようとしたら、逆にお尻をおびやかしてやるです。羊ちゃんの角アタックですぅ」
^chara03,file4:1_,file5:R_,file6:10
















【天城恵介】
「お、お尻は勘弁してください……出来れば、一生処女でいたいんです」
















亾v_mer2249
【梅莉艾露】
「いやですぅ。せめてそれくらいはしないと、元が取れないですぅ」
^chara03,file6:05
















【天城恵介】
「元って……何の元ですか」
















　今のメリエルにはどうやら、何を言っても無駄らしい……完全に拗ねてしまっている。
















【天城恵介】
「分かりました、そこで寝るのは構いません。風呂にも一緒に入っていいですよ」

































亾v_mer2250
【梅莉艾露】
「…………」
^chara03,file6:04
















　メリエルはぴくっと反応する。そして、もそもそと布団から出てきた。
















亾v_mer2251
【梅莉艾露】
「こ、これで勝ったと思うなですぅ」
^chara03,file6:01,show:true
















【天城恵介】
「出てきてくれましたね……いい子だ。撫でてあげましょう」
















亾v_mer2252
【梅莉艾露】
「うぅ～……覚えてやがれです。私が高等な存在だっていうこと、近いうちに思い知らせるですぅ」
^chara03,motion:傉傞傉傞,file2:M_,file6:05
















　文句を言いつつも、メリエルはされるがままでいる。撫でること自体は、彼女にとって心地よいようだった。


































^sentence,fade:rule:500:夞揮_90:$00
^message,show:false
^bg01,file:bg/BG_bl
^chara03,show:false
















^sentence,fade:rule:500:夞揮_90:$00
^bg01,file:bg/BG12C

















　琴耶が風呂から上がったあと、俺は彼女の部屋に行こうかと思ったが……。

















^chara01,file3:3_,file6:01,show:true,x:$c_right
^chara02,file3:2_,file6:01,show:true,x:$c_left
















亾v_fro2182
【芙洛莲希亚】
「……なにか？」
^music01,vol:0,time:1500
















【天城恵介】
「い、いや……姐御、今日は装備の手入れをしないんですか？」
^chara01,file6:06
^music01,file:BGM20,vol:100,time:0
















亾v_fro2183
【芙洛莲希亚】
「そんなことを言って、私が装備を愛でているうちに……いやらしい。下半身だけでものを考えていますね」
^chara02,file6:06
















【天城恵介】
「くっ……お、応援してくれるって言ったじゃないですか。あの言葉は嘘だったんですか」
















亾v_fro2184
【芙洛莲希亚】
「それとこれとは話が別です。私は今、あなたを殺して私も死ぬかという瀬戸際にいます」
^chara02,motion:傉傞傉傞,file6:05
















亾v_kty2401
【此花宫琴耶】
「だ、だめですっ。フローラ、私はなにも、恵くんにいじめられるわけじゃないんですよ？」
^chara01,file4:0_,file5:R_,file6:12
















亾v_fro2185
【芙洛莲希亚】
「くぅ……そういった行為は、どう考えても女性が責められる側……そんな行為にお嬢様が臨まれるだなんて、私はっ……」
^chara02,file6:07
















【天城恵介】
「や……優しくします。絶対、急にしたりしませんから」
^chara02,file6:10
















亾v_fro2186
【芙洛莲希亚】
「じ、じっくりとお嬢様の抵抗力を奪い、その隙に……その欲情のパイルバンカーで、不落の防壁をっ……」
^chara02,file5:R_,file6:09
















亾v_kty2402
【此花宫琴耶】
「もう……フローラ、あまりそういうことを言っていると、３０分くらいお部屋で謹慎にしますよ？」
^chara01,file6:11,extmotion:搟傝


















^camera,gmode1:sin,gtarget1:position,gfade1:out,gtime1:500,gcycle1:25,gx1:0,gy1:10,gz1:0
^effect,show:true,file:effect/僼儔僢僔儏
^chara02,motion:嬃偒,file6:09,extmotion:嬃偒
^se01,file:SE150

















亾v_fro2187
【芙洛莲希亚】
「お嬢様っ……！」
^effect,show:false
^se01,vol:0,time:1500
















亾v_kty2403
【此花宫琴耶】
「よ、欲情の……よくわかりませんけれど、恵くんはそんなことしませんっ」
^chara01,extmotion:丠
















【天城恵介】
「い、いや……それ自体は否定は出来ないんだけど……」
















亾v_kty2404
【此花宫琴耶】
「……け、恵くんも謹慎です！　フローラと一緒に、いろいろと反省してください！」
^camera,gmode1:sin,gtarget1:position,gfade1:out,gtime1:500,gcycle1:25,gx1:5,gy1:5,gz1:0
^chara01,file2:M_,file6:10
^chara02,file5:N_,file6:05
















【天城恵介】
「あっ、ちょっ……こ、琴耶っ、明日のデートは何時に出かける？」
^chara01,show:false
















亾v_kty2405
【此花宫琴耶】
「……っ」
^chara01,file6:04
















　ぴた、と琴耶が途中で止まる。そして、恥ずかしそうにうつむいたままで戻ってきた。
^chara02,file6:04
















亾v_kty2406
【此花宫琴耶】
「……１０時くらいがいいでしょうか？　それとも、午後にしましょうか」
^chara01,file4:1_,file6:07,show:true
















【天城恵介】
「そうだな……様子を見て、暑さが和らいだときにしよう。熱中症には注意しないとな」
^chara02,file6:01
















亾v_kty2407
【此花宫琴耶】
「はい。私、もう明日の支度をしておきますね。おやすみなさい、恵くん、フローラ」
^chara01,file6:02
















亾v_fro2188
【芙洛莲希亚】
「おやすみなさいませ、お嬢様」
^chara02,file6:02
















【天城恵介】
「お、おやすみ……さてと。姐御、俺も風呂に入って……」
^chara01,show:false
^chara02,$move,x:$center
















　もうメリエルが入っているかもしれないが。しかし、思いっきり姐御に袖を掴まれた。
^camera,gmode1:sin,gtarget1:position,gfade1:out,gtime1:500,gcycle1:25,gx1:5,gy1:5,gz1:0
^chara02,file2:M_,file6:05
^se01,file:SE_懗傪偮偐傓丄怳傝暐偆
















亾v_fro2189
【芙洛莲希亚】
「……あなたの欲情のパイルバンカーについての話がまだです」
^chara02,file5:R_,file6:05
















【天城恵介】
「頬を染めて言わないでください！　猥談が好きだと思われますよ！」
^se01,vol:0,time:1500
















亾v_fro2190
【芙洛莲希亚】
「あとは、あなたの弾倉が果たして夜戦を超えられるほどにストック出来るのかなど……」
^chara02,file6:06
















【天城恵介】
「……もしかして姐御、俺と琴耶のことを想像して、あらぬ気持ちに……？」
















亾v_fro2191
【芙洛莲希亚】
「い、イメージトレーニングです。想像しうる全ての障害を乗り越えるべく、必要なことです」
^chara02,file6:09
















　乗り越えるのは俺と琴耶だけど……姐御も一緒に悩みたい、ということなのかな。
^chara02,file6:07
















亾v_fro2192
【芙洛莲希亚】
「……ライフリングと……く……クンニリングスは、少しだけ響きが似ていますね」
^chara02,file6:06
















【天城恵介】
「……リングしかあってませんし、そんな話はしませんよ。いくら姐御といえど」
















亾v_fro2193
【芙洛莲希亚】
「くっ……このままでは私が取り残されてしまうではないですか」
^chara02,motion:傉傞傉傞,file6:09
















亾v_fro2194
【芙洛莲希亚】
「教官としては、知識だけでも新兵を凌駕しておきたいのです。あなたの知識を、全て私に開陳してください」
^chara02,file6:05
















【天城恵介】
「……きれいにまとめてもいいですか。姐御は、本当に琴耶が好きなんですね」
















亾v_fro2195
【芙洛莲希亚】
「上から目線ですね……とても不愉快です。分かりました、ここであなたの処女を奪えば私の勝ちです」
^chara02,file6:10


















^camera,gmode1:random,gtarget1:position,gfade1:out,gtime1:500,gcycle1:25,gx1:10,gy1:10,gz1:0
^se01,file:SE107

















【天城恵介】
「前がだめなら後ろならＯＫっていう発想はやめてください！」
^se01,vol:0,time:1500
















亾v_y012031
【风祭千夏】
「……メイド長、すごい話してるわね」
^chara02,file5:N_,file6:10
^face,file:儌僽/FAC_F_0_0_N_01
















亾v_y022038
【火野京子】
「ここは恵介をメイド部屋に拉致して、間違った行為を犯さないように指導してあげるべきよね」
^chara02,file6:01
^face,file:儌僽/FAC_F_0_0_N_03
















亾v_y032035
【馆林美奈】
「二人共、恵介くんに興味があるだけじゃないですか……い、いけませんよ、そんな……」
^face,file:儌僽/FAC_F_0_0_N_02
















亾v_y042028
【山田茜】
「さっき制服のポケットに入ってたものについては、いちおう聞いておきたいッスね」
^face,file:儌僽/FAC_F_0_0_N_04


















^camera,gmode1:random,gtarget1:position,gfade1:out,gtime1:500,gcycle1:25,gx1:10,gy1:10,gz1:0
^se01,file:SE135

















　もしかしなくても、仁奈森さんにもらったアレだ。ランドリーメイドの山田さんは、俺の制服の手入れをするときに見つけてしまったのだろう。
^se01,vol:0,time:1500
















亾v_fro2196
【芙洛莲希亚】
「これは飲料水を運ぶときにも使えます。１リットルほど水が入りますから」
^chara02,file2:S_,file6:02
















　へぇー、とメイドの皆が感心している。そんな用途に使うのは、間違いなく軍人だけだろうと思った。
^chara02,file6:03


































^sentence,fade:rule:500:wipe_14:$00
^message,show:false
^bg01,file:bg/BG_bl
^chara02,$moveoff,show:false
^music01,file:none
















^sentence,fade:rule:500:wipe_14:$00
^bg01,file:bg/BG16B
^music01,file:BGM09

















　ようやく風呂に入ることが出来たが、メリエルの姿がない。あいつも慎みを覚えたのだろうか。
^se01,file:SORA_SE1010,loop:infinity
















　あいつには俺の心を読まれているのに、こっちは何も感じないのは不公平だと思う。心が読めれば、姿が見えなくても分かるんだけど……。

































亾v_mer2253
【梅莉艾露】
「めーりめりめり。毎回私が無防備に出てくると思ったら大間違いですよ。女の子のおっぱいは、一秒見せるだけでお金を取れるです」
^chara03,file2:S_,file3:4_,file5:N_,file6:08
















【天城恵介】
「ま、また変なことを覚えて……」
















亾v_mer2254
【梅莉艾露】
「だって今になっても見せてたら、私痴女みたいじゃないですか。琴耶さんと別れたら見せてあげるです」
^chara03,file6:01
















【天城恵介】
「……いろいろ、考えてるんですね。あなたも」
















亾v_mer2255
【梅莉艾露】
「しみじみ言われても困るんですけど……はぁ。こんな時でもドキドキするとか、人間って何て不自由なんですかね」
^chara03,file5:R_,file6:05
^se01,vol:0,time:3000
















【天城恵介】
「正しい反応ですけどね、それは……俺に意識してもらえるほど、魅力があるかは分かりませんが」
















亾v_mer2256
【梅莉艾露】
「……うわー、何ですかそれ。俺なんて、とかまだ思ってるですか？」
^chara03,file4:1_,file6:03
















亾v_mer2257
【梅莉艾露】
「心配しなくても、ちゃんとかっこいいですよ。やることはやってますし」
^chara03,file6:08
















亾v_mer2258
【梅莉艾露】
「もう少し私のご飯係で居て欲しかったですけど。しばらくの間は、自由にさせてあげます」
^chara03,file4:0_,file6:02
















【天城恵介】
「自由って……」
















亾v_mer2259
【梅莉艾露】
「あなたさまは、自分で思い出すかもしれないですね。それは、覚えていてもおかしくないことですから」
^chara03,file5:N_,file6:04
















【天城恵介】
「……メリエル、一体何を……」
















亾v_mer2260
【梅莉艾露】
「何でもないですぅ。湯冷めするですから、もう出るです。ベッドにはそっと入ってこいです」
^chara03,file4:1_,file5:R_,file6:07
















　好き勝手なことを言って、メリエルの気配が離れていく。どうやら、脱衣場にいたようだ。
















　……俺が、自分で思い出す。覚えていてもおかしくない。
















　そう言われて俺は、自分が、あの不思議な夢を見なくなっていたことに気がついた。
















　あの雲の上の世界の夢。雲の穴に落ちたところで終わっている。その続きなど、存在しない……あれは、ただの夢だ。
















　メリエルは怒るかもしれないが、今でもそう思いたかった。琴耶と恋人になった今は、人間として生きること以外は考えられないから。

















^message,show:false
^bg01,file:bg/BG_bl
^music01,file:none




































































^sentence,fade:cut
^ef02,$reset_ef,file:motion/僔儍僢僞乕嬻旘傇梤_廲,show:false,pri:950,rep1:傾僀僉儍僢僠/嬻旘傇梤偲恀壞偺壴_傾僀僉儍僢僠01

















^include,僔儍僢僞乕僄儞僪
^sentence,fade:cut,wait:click:2000
^ef02,show:true

















^include,僔儍僢僞乕僄儞僪2

















@@@AVG\footer.s
@@SceneEnd
\sub,@@!FilejumpName,self,SelfFileName
\jmp,ResultStr[0],_RouteFile
