*[文件,kty19_01.s,v2]
*[场景标题,神様と少女と,00000054]

[00000549,^BG31A,@BGM26]
>　――夢のことを考えていたからかもしれない。
<
#

[00000636,^BG22A,@BGM26]
>　雲の上に居る夢ではなかったが、俺は懐かしい記憶を夢に見ていた。
<
#

[00000653,^BG22A,@BGM26]
>　俺は少年の姿で、神社の灯籠の台に座り、誰かを待っている。
<
#

[00000672,$少年恵介＠我,%v_y052014,^BG22A,@BGM26]
>「……ことや、まだかな」
<
#

[00000689,^BG22A,@BGM26]
>　思わず声に出すほど、俺は彼女のことを待ちわびていた。
<
#

[00000706,^BG22A,@BGM26]
>　父親に置いていかれる前のことか、後のことか。それもはっきり覚えていない。
<
#

[00000724,^BG22A,@BGM26]
>　時系列を順番に並べるなら……俺が琴耶と知り合ったのは、この神社だ。
<
#

[00000741,^BG22A,@BGM26]
>　その後に父親に置いて行かれ、そして、琴耶の家に引き取られた。
<
#

[00000758,^BG22A,@BGM26]
>　――それも、この夢で、琴耶に出会うことが出来れば分かるはずだと思った。
<
#

[00000777,$此花宫琴耶＠琴耶,%v_kty2408,^BG22A,@BGM26]
>「おまたせしましたーっ」
<
#

[00000796,$少年恵介＠我,%v_y052015,^BG22A,@BGM26]
>「あ……」
<
#

[00000813,^BG22A,@BGM26]
>　少女の声が聞こえる。琴耶が坂を走って上がってくる。
<
#

[00000848,^BG22A,@BGM26]
>　色褪せていた記憶さえ、鮮やかに彩られる。子供の頃の俺は、それほど琴耶と遊ぶのを楽しみにしていたのか。
<
#

[00000865,^BG22A,@BGM26]
>　それを恋でなくて、何と言うのだろうと思った。
<
#

[00000882,^BG22A,@BGM26]
>　俺は琴耶に恋をしていた。初恋の相手だったということを、改めて確かめていた。
<
#

[00000901,$此花宫琴耶＠琴耶,%v_kty2409,^BG22A,@BGM26]
>「はぁっ、はぁっ……ごめんなさい、おそくなって」
<
#

[00000920,$少年恵介＠我,%v_y052016,^BG22A,@BGM26]
>「いいよ、きょうはちょっとはやくきただけだから」
<
#

[00000937,^BG22A,@BGM26]
>　――まだ、親父と一緒に住んでいるときのことか。『来た』というのは、そういうことだ。
<
#

[00000956,$此花宫琴耶＠琴耶,%v_kty2410,^BG22A,@BGM26]
>「きょうもおかしをもってきました。たべてからあそびますか？　さきにあそびますか？」
<
#

[00000975,$少年恵介＠我,%v_y052017,^BG22A,@BGM26]
>「そうだなぁ、たべてからがいいかな。やった、ことやのおかしだ」
<
#

[00000994,$此花宫琴耶＠琴耶,%v_kty2411,^BG22A,@BGM26]
>「きょうは、クッキーをもってきました。まだ、いっぱいあまってます」
<
#

[00001011,^BG22A,@BGM26]
>　此花宮家では絶えず荷物が届き、年じゅうお菓子などの処理に困っていた。琴耶はそれを、俺のために持ってきてくれていた。
<
#

[00001028,^BG22A,@BGM26]
>　そのひとつひとつが、俺には物珍しく、どれも美味しかったと覚えている。
<
#

[00001045,^BG22A,@BGM26]
>　餌付けをされてしまったといえば、そうかもしれない。琴耶は何も知らなかったと思うけれど。
<
#

[00001064,$此花宫琴耶＠琴耶,%v_kty2412,^BG22A,@BGM26]
>「すいとうももってきました。お紅茶はすきですか？」
<
#

[00001083,$少年恵介＠我,%v_y052018,^BG22A,@BGM26]
>「うん、ありがとう」
<
#

[00001100,^BG22A,@BGM26]
>　こうやって俺は、普通のお茶より、紅茶を好んで飲むようになった。琴耶から受けた影響は大きい。
<
#

[00001117,^BG22A]
>　――けれど、俺は、その時、ぞっとするような感覚に襲われた。
<
#

[00001169,^BG22A]
>　[rb,紅,?][rb,茶,?][rb,以,?][rb,外,?][rb,の,?][rb,味,?][rb,な,?][rb,ん,?][rb,て,?]、[rb,俺,?][rb,は,?][rb,知,?][rb,っ,?][rb,て,?][rb,い,?][rb,た,?][rb,だ,?][rb,ろ,?][rb,う,?][rb,か,?]？
<
#

[00001241,^BG31B,@BGM23]
>　お菓子を食べたあとは、人気のない神社で琴耶と遊ぶ。追いかけっこをしたり、隠れんぼをしたり。
<
#

[00001261,^BG31B,@BGM23]
>　琴耶のリクエストで、あやとりをしたりもした。女の子の遊びでも、琴耶と二人なら照れることもなかった。
<
#

[00001280,$此花宫琴耶＠琴耶,%v_kty2413,^BG31B,@BGM23]
>「……さまは……」
<
#

[00001351,$少年恵介＠我,%v_y052019,^BG22B,@BGM23]
>「んー？　どした？」
<
#

[00001368,^BG22B,@BGM23]
>　猛烈な既視感を覚える。俺は昔のことを、一度夢に見ている。
<
#

[00001385,^BG22B,@BGM23]
>　その時、俺は何かを恐れていたような気がする。
<
#

[00001402,^BG22B,@BGM23]
>　琴耶がなぜそんなことを言ったのかが、分からなくて……けれど。
<
#

[00001419,^BG22B,@BGM23]
>　今日の夢の中では鮮明に、逃れようもなく。琴耶の言葉が、はっきりと蘇る。
<
#

[00001438,$此花宫琴耶＠琴耶,%v_kty2414,^BG22B,@BGM23]
>「私のおうちは、お父さまもお母さまもおいそがしくて、ぜんぜんかまってもらえないんです」
<
#

[00001457,$此花宫琴耶＠琴耶,%v_kty2415,^BG22B,@BGM23]
>「それで、さみしくて……」
<
#

[00001474,^BG22B,@BGM23]
>　――だめだ。これ以上は、思い出してはいけない。
<
#

[00001491,^BG22B,@BGM23]
>　けれど目が覚めることもなく、どうすることも出来ない。漠然とした恐怖を味わいながら、『俺』は目の前の琴耶から目を逸らすこともできない。
<
#

[00001510,$此花宫琴耶＠琴耶,%v_kty2416,^BG22B,@BGM23]
>「神さまにおねがいしたら、おともだちができるかなって」
<
#

[00001527,^BG22B,@BGM23]
>　その時俺は、この夢の中で、一度も琴耶が『恵くん』と呼んでいないことに気がついた。
<
#

[00001544,^BG22B,@BGM23]
>　違う……こんなことは無かった。俺は……俺は、人間で……。
<
#

[00001561,^BG22B,@BGM23]
>　人間として、琴耶に出会った、はずだったのに。
<
#

[00001580,$此花宫琴耶＠琴耶,%v_kty2417,^BG22B]
>「そうしたら、ほんとに神さまがきてくれました」
<
#

[00001600,$此花宫琴耶＠琴耶,%v_kty2418,^BG22B]
>「神さまはいつも、見守っていらっしゃるんですね。おそらの上から」
<
#

[00001617,^BG22B]
>　――そんなことを、思い出してしまったら。
<
#

[00001634,^BG22B,@BGM19]
>　俺はもう、絶対に逃げられなくなる。自分が元は人間ではなかったという、真実から。
<
#

[00001652,^BG22B,@BGM19]
>　詩依奈さんが『精霊』と呼ぶように、メリエルは俺を神様だと思い込んでいるだけ……そんな期待をしなくてはならないほど、俺は追い詰められていた。
<
#

[00001669,^BG22B,@BGM19]
>　何かの間違いだと思う以外に、縋れるものは何もなかった……なのに。
<
#

[00001688,$少年恵介＠我,%v_y052020,^BG22B,@BGM19]
>「……ことや、さみしそうにしてたから。この神社で、まいにち、おいのりしてた」
<
#

[00001707,$少年恵介＠我,%v_y052021,^BG22B,@BGM19]
>「おれはにんげんのねがいが、とどくところにいるから」
<
#

[00001726,$少年恵介＠我,%v_y052022,^BG22B,@BGM19]
>「ことやが、もうすぐ泣きだしそうだなって思ったら……気がついたら、ここにいたんだ」
<
#

[00001745,$少年恵介＠我,%v_y052023,^BG22B,@BGM19]
>「おれ、ことやと遊んでみたかったんだ。そんなにかわいいのに、さみしい顔ばかりしてるから」
<
#

[00001764,$少年恵介＠我,%v_y052024,^BG22B,@BGM19]
>「わらってる顔だったら、もっとかわいいと思ったんだ」
<
#

[00001781,^BG22B,@BGM19]
>　そんな……ことで。
<
#

[00001798,^BG22B,@BGM19]
>　そんな理由で、神だった俺が地上に降りて、琴耶に出会っていたのなら。
<
#

[00001815,^BG22B,@BGM19]
>　妹を追って地上に降りた時、俺の人間としての『設定』が作られたのだとしても……。
<
#

[00001832,^BG22B,@BGM19]
>　琴耶が子供の頃、神だった俺に出会っていたこと事実は、変わることはなかった。
<
#

[00001849,^BG22B,@BGM19]
>　後から作られたものではない、真実だった……。
<
#

[00001868,$此花宫琴耶＠琴耶,%v_kty2419,^BG22B,@BGM19]
>「……あなたは、ほんとうににんげんじゃないんですか？」
<
#

[00001887,$此花宫琴耶＠琴耶,%v_kty2420,^BG22B,@BGM19]
>「かみさまなんですか……？」
<
#

[00001906,$少年恵介＠我,%v_y052025,^BG22B,@BGM19]
>「うーん……それはわかんない。おれは気づいたら、雲の上から下のセカイを見てたんだ」
<
#

[00001925,$少年恵介＠我,%v_y052026,^BG22B,@BGM19]
>「どれくらい長いことかわからない。おれも、一緒にいる妹も、ぜんぜん大きくならないから」
<
#

[00001944,$少年恵介＠我,%v_y052027,^BG22B,@BGM19]
>「でも……いまは、ことやといっしょに大きくなりたいと思ってる。そしたら、大人になれるとおもうよ」
<
#

[00001963,$少年恵介＠我,%v_y052028,^BG22B,@BGM19]
>「……おれが人間みたくしてたら、もっとあそんでくれる？」
<
#

[00001980,^BG22B,@BGM19]
>　まるで世迷い言のように響く、俺の言葉。それを聞いても、琴耶はおかしな顔ひとつしなかった。
<
#

[00001997,^BG22B,@BGM19]
>　あどけなく愛らしい姿をしながら、彼女の瞳には憂いを帯びた、深い感情が湛（たた）えられている。
<
#

[00002014,^BG22B,@BGM19]
>　――吸い込まれてしまいそうだと思った。あまりに、美しくて。
<
#

[00002033,$此花宫琴耶＠琴耶,%v_kty2421,^BG22B,@BGM19]
>「……かみさまが……ずっと、にんげんでいてくれたら」
<
#

[00002052,$此花宫琴耶＠琴耶,%v_kty2422,^BG22B,@BGM19]
>「わたしは……」
<
#

[00002069,^BG22B,@BGM19]
>　琴耶の唇が動いて、言葉を紡ぐ。けれどそれは音にならず、俺の耳には届かなかった。
<
#

[00002161,$天城恵介,^BG15D]
>「……っ！」
<
#

[00002178,^BG15D]
>　布団を跳ね除けて身体を起こす。それ以上夢の中にいることが、俺には耐えられなかった。
<
#

[00002198,$梅莉艾露,%v_mer2261,^BG15D,#MER_f_3_1_N_10,&MER_M_3_1_N_10]
>「……むにゃ……びっくりさせないでくださいですぅ……」
<
#

[00002218,$梅莉艾露,%v_mer2262,^BG15D,#MER_f_3_0_N_03,&MER_M_3_0_N_03]
>「……くー……くぴー……」
<
#

[00002236,^BG15D,&MER_M_3_0_N_03]
>　隣で寝ているメリエルを見て、俺は少なからず安堵する。
<
#

[00002253,^BG15D,@BGM17,&MER_M_3_0_N_03]
>　誰も居なかったら、朝が来るまで、独りで焦燥に駆られていなければならなかった。
<
#

[00002271,^BG15D,@BGM17,&MER_M_3_0_N_03]
>　始まりを思い出せなかったのは……それが、思い出してはいけないことだったからだ。
<
#

[00002288,^BG15D,@BGM17,&MER_M_3_0_N_03]
>　俺は神として、子供の頃の琴耶に会うために地上に降りていた。
<
#

[00002305,^BG15D,@BGM17,&MER_M_3_0_N_03]
>　それが事実なら……俺にそれ以前の記憶が欠落している理由も、説明がつく。
<
#

[00002322,^BG15D,@BGM17,&MER_M_3_0_N_03]
>　それ以前など、俺には存在しない。琴耶に初めて出会う前は、人間ですらなかったのだから。
<
#

[00002339,^BG15D,@BGM17,&MER_M_3_0_N_03]
>　俺は神として、琴耶に出会った。ならば、今の人間の俺は何者なのか。
<
#

[00002356,^BG15D,@BGM17,&MER_M_3_0_N_03]
>　――俺は親に捨てられ、神社に住む孤児という設定を与えられた人間に転生し、琴耶の家に引き取られた。
<
#

[00002373,^BG15D,@BGM17,&MER_M_3_0_N_03]
>　もしそうなら、琴耶だけは知っていることになる。俺が、人間じゃなかったということを。
<
#

[00002390,^BG15D,@BGM17,&MER_M_3_0_N_03]
>　その記憶さえ、『設定』のために作り替えられているならいい。しかし……。
<
#

[00002407,^BG15D,@BGM17,&MER_M_3_0_N_03]
>　琴耶が神の俺と話したことを覚えていたら……忘れていても、思い出してしまったら。
<
#

[00002425,$天城恵介,^BG15D,@BGM17,&MER_M_3_0_N_03]
>「……俺は人間だ。神なんかじゃない」
<
#

[00002442,^BG15D,@BGM17,&MER_M_3_0_N_03]
>　言葉にするまでもない。ようやく琴耶と想いを通じ合えたのに……。
<
#

[00002459,^BG15D,@BGM17,&MER_M_3_0_N_03]
>　俺は少しでも気分を紛らわせようと、スマートフォンを手に取る。操作してすぐ、琴耶からメールが届いていることに気がついた。
<
#

[00002478,$此花宫琴耶＠邮件,%v_kty2423,^BG15D,@BGM17]
>「恵くん、お疲れ様です。今日はいろいろなことがありましたね」
<
#

[00002498,$此花宫琴耶＠邮件,%v_kty2424,^BG15D,@BGM17]
>「明日も、あさっても、恵くんと一緒にいられることが、楽しみで仕方ありません」
<
#

[00002518,$此花宫琴耶＠邮件,%v_kty2425,^BG15D,@BGM17]
>「また、一緒におやすみさせてください。明日のデートが終わったあとにでも」
<
#

[00002538,$此花宫琴耶＠邮件,%v_kty2426,^BG15D,@BGM17]
>「何度言っても足りませんから、寝る前に、もう一度言わせてください」
<
#

[00002558,$此花宫琴耶＠邮件,%v_kty2427,^BG15D,@BGM17]
>「私は恵くんが、大好きです」
<
#

[00002576,^BG15D,@BGM17]
>　その続きを目にしたあと、俺はスマートフォンを胸に抱く。
<
#

[00002593,^BG15D,@BGM17]
>　琴耶の打った短い文章が、俺を繋ぎ止めてくれるように感じたから。
<
#

[00002612,$此花宫琴耶＠邮件,%v_kty2428,^BG15D]
>「だから、あの夜に願ったんです。恵くんに、ずっとそのままでいてほしいって」
<
#