*[文件,kty22_01.s,v2]
*[场景标题,天使の退場,00000054]

[00000549,^BG15A,@BGM07]
>　夜が明けて、一度着替えるために部屋に戻ったが、メリエルの姿は無かった。
<
#

[00000566,^BG15A,@BGM07]
>　姐御の部屋にいるのかと考えたところで、机の上に書き置きを見つける。
<
#

[00000585,$梅莉艾露＠書き置き,%v_mer2297,^BG15A,@BGM07,#MER_f_1_1_N_02,&MER_S_1_1_N_02]
>「『少し席を外すです。いなくなったわけではないので、ご心配なく』」
<
#

[00000603,^BG15A,@BGM07,&MER_S_1_1_N_02]
>　その書き置き通り、心のなかで呼びかけてみても返答はなかった。メリエルの気配を全く感じない。
<
#

[00000620,^BG15A,@BGM07,&MER_S_1_1_N_02]
>　俺は昨日、ここでのやりとりを思い返した。メリエルは『もう出来ることはない』と言っていた。
<
#

[00000637,^BG15A,@BGM07,&MER_S_1_1_N_02]
>　そのことと、今彼女が不在であることが無関係だとは思えなかった。
<
#

[00000654,^BG15A,@BGM07,&MER_S_1_1_N_02]
>　俺は『フラグメント』を回収していない。メリエルの言う『ゲーム』は、終わっていないはずだ。
<
#

[00000671,^BG15A,@BGM07,&MER_S_1_1_N_02]
>　全くゲームに参加しようとしない俺を見て、メリエルは俺を見ていることを放棄したのか……。
<
#

[00000689,$天城恵介,^BG15A,&MER_S_1_1_N_02]
>「……まさか……」
<
#

[00000707,^BG15A,&MER_S_1_1_N_02]
>　そこまで考えて、俺は一つのことを思い返した。あれはいつだったか……メリエルが言っていたこと。
<
#

[00000849,$梅莉艾露,%v_mer2298,^BG15C,@BGM17,#儌僽/FAC_F_0_0_N_04,&MER_M_3_0_R_05]
>「『は、はんっ。私はカケラを回収出来ればそれでいいです。琴耶さんから回収したら一番ラクですから、えっちしちゃえばいいですのに』」
<
#

[00000889,$天城恵介,^BG15C,@BGM17,&MER_M_3_0_R_05]
>「『な、何を言ってるんですか、この屋敷の中で、口に出すことも許されるようなことでは……っ』」
<
#

[00000908,$梅莉艾露,%v_mer2299,^BG15C,@BGM17,#MER_f_3_1_N_03,&MER_M_3_1_N_03]
>「『人の心を揺らすことで、フラグメントは回収出来るです。そういう意味で言ってるです』」
<
#

[00001000,^BG15A,@BGM17,#儌僽/FAC_F_0_0_N_04]
>　他愛もないやりとりのはずだった。俺はメリエルの言っていることを、冗談だと思っていた。
<
#

[00001018,^BG15A,@BGM17]
>　もし、琴耶と結ばれることで、『フラグメント』が回収出来たとしたら……。
<
#

[00001035,^BG15A,@BGM17]
>　もしくは、回収できる状態にあるとしたら。メリエルが俺への干渉をやめたことも理解できる。
<
#

[00001052,^BG15A,@BGM17]
>　――ただ、気まぐれで距離を置いただけなのか。それとも、琴耶とのことが関係しているのか。
<
#

[00001069,^BG15A,@BGM17]
>　俺は昨日のうちに思い出して、メリエルに尋ねなかったことを後悔していた。
<
#

[00001086,^BG15A,@BGM17]
>　琴耶のフラグメントが今、どんな状態にあるのかを。
<
#

[00001160,^BG14A,@BGM01]
>　朝の仕事をする中で、俺はメリエルの姿を探したが、どこにも見つからなかった。
<
#

[00001178,^BG14A,@BGM01]
>　朝食を終えたあと、琴耶は俺を外出に誘ってくれた。友人の様子を見に行きたいらしい。
<
#

[00001197,$此花宫琴耶,%v_kty2821,^BG14A,@BGM01,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01]
>「詩依奈さんは、今日もお花の世話をしているんですよね。一度、様子を見に行きませんか」
<
#

[00001217,$此花宫琴耶,%v_kty2822,^BG14A,@BGM01,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「霧雨さんのおうちにも行って、ええと……ちゃんと生活できているかどうかも見たいですし」
<
#

[00001236,$天城恵介,^BG14A,@BGM01,&KTY_S_1_0_N_02]
>「電話だけで確認するのもそっけないか。分かった、出かけよう」
<
#

[00001255,$此花宫琴耶,%v_kty2823,^BG14A,@BGM01,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01]
>「ありがとうございます、恵くん。私は今からでも、すぐ出られます」
<
#

[00001331,^BG11A,@BGM01]
>　上坂さんは夏休み中も、主人の送迎をするために常にスタンバイしていた。
<
#

[00001350,$上坂,%v_y062008,^BG11A,@BGM01,#儌僽/FAC_F_0_0_N_05]
>「どんな用件でも、遠慮なく申し付けてください。私は暇を持て余して……いえ、常に待機しておりますから」
<
#

[00001370,$此花宫琴耶,%v_kty2824,^BG11A,@BGM01,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02]
>「夏休みもお世話になります。学園までお願いしますね」
<
#

[00001388,^BG11A,@BGM01,&KTY_S_0_0_N_02]
>　ドアを開けて琴耶を先に乗せる。それはもう、執事も何も関係なく、紳士として染み付いた行為だった。
<
#

[00001463,^BG01A,@BGM01]
>　休み中なので、学園の近くで車を停めてもらう。野球部の練習も休みのようで、グラウンドは静かだった。
<
#

[00001539,^BG05A,@BGM04]
>　裏庭に向かうと、そこに詩依奈さんの姿はあった。おだんご髪が、ちょこちょこと花壇を移動している。
<
#

[00001558,$诗依奈,%v_shi2165,^BG05A,@BGM04,#SHI_f_0_0_N_02,&SHI_S_0_0_N_02]
>「あっ……せ、精霊さんっ、お姫さま。おはようございますっ」
<
#

[00001577,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_N_02]
>「おはようございます。この時間から来ているなんて、偉いですね」
<
#

[00001596,$此花宫琴耶,%v_kty2825,^BG05A,@BGM04,#KTY_f_0_0_R_06,&KTY_S_0_0_R_06,&SHI_S_0_0_N_02]
>「お疲れ様です、詩依奈さん。お姫さまというのは、少し恥ずかしいですけれど……」
<
#

[00001617,$诗依奈,%v_shi2166,^BG05A,@BGM04,#SHI_f_0_1_N_02,&KTY_S_0_0_R_06,&SHI_S_0_1_N_02]
>「此花宮先輩はお姫さまみたいですから、お姫さまです……だめですか？」
<
#

[00001636,$天城恵介,^BG05A,@BGM04,&KTY_S_0_0_R_09,&SHI_S_0_1_N_02]
>「まさにその通りだから、これからもそう呼んであげてください」
<
#

[00001656,$此花宫琴耶,%v_kty2826,^BG05A,@BGM04,#KTY_f_0_1_R_04,&KTY_S_0_1_R_04,&SHI_S_0_1_N_02]
>「はぅぅ……恵くんまで。私が生徒会長になったら、まず白薔薇の姫と呼ぶのは禁止にします」
<
#

[00001676,$诗依奈,%v_shi2167,^BG05A,@BGM04,#SHI_f_0_1_N_05,&KTY_S_0_1_R_04,&SHI_S_0_1_N_05]
>「そ、そんな……とっても素敵な呼び方なのに……」
<
#

[00001694,^BG05A,@BGM04,&KTY_S_0_0_R_04,&SHI_S_0_1_N_05]
>　ショックを受けて目をうるませる詩依奈さん。琴耶も彼女にはからきし弱いようだった。
<
#

[00001714,$此花宫琴耶,%v_kty2827,^BG05A,@BGM04,#KTY_f_0_0_N_09,&KTY_S_0_0_N_09,&SHI_S_0_1_N_05]
>「……分かりました、自分の境遇を受け入れます。私は姫と呼ばれる宿命なんですね」
<
#

[00001734,$诗依奈,%v_shi2168,^BG05A,@BGM04,#SHI_f_0_1_N_03,&KTY_S_0_0_N_09,&SHI_S_0_1_N_03]
>「精霊さんとお姫さまが二人でいると、とっても素敵です。メルヘンチックです」
<
#

[00001753,$天城恵介,^BG05A,@BGM04,&KTY_S_0_0_N_09,&SHI_S_0_1_N_03]
>「なるほど、そういう考え方もありますか」
<
#

[00001772,$此花宫琴耶,%v_kty2828,^BG05A,@BGM04,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&SHI_S_0_1_N_03]
>「詩依奈さんの方が小さくて、お姫さまみたいに可愛らしいと思うんですけれど……おやゆび姫を思い出します」
<
#

[00001792,$诗依奈,%v_shi2169,^BG05A,@BGM04,#SHI_f_0_1_N_09,&KTY_S_0_0_N_02,&SHI_S_0_1_N_09]
>「そ、そんなにちっちゃくないです……お花さんと一緒に太陽を浴びているので、そのうち大きくなりますっ」
<
#

[00001812,$诗依奈,%v_shi2170,^BG05A,@BGM04,#SHI_f_0_0_N_15,&KTY_S_0_0_N_02,&SHI_S_0_0_N_15]
>「あ……お日さまを見たら、ちょっぴりくらくらします……」
<
#

[00001831,$天城恵介,^BG05A,@BGM04,&KTY_S_0_0_N_04,&SHI_S_0_0_N_15]
>「だ、大丈夫ですか？　琴耶と一緒に、木陰で休んでいてください。後は俺が引き継ぎます」
<
#

[00001852,$诗依奈,%v_shi2171,^BG05A,@BGM04,#SHI_f_0_0_N_02,&KTY_S_0_0_N_01,&SHI_S_0_0_N_02]
>「精霊さんは、お姫さまを名前で呼ぶようになったんですね。仲良しになったからですか？」
<
#

[00001873,$此花宫琴耶,%v_kty2829,^BG05A,@BGM04,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&SHI_S_0_0_N_02]
>「はい。恵くんは昔、そうやって呼んでくれていたんですよ」
<
#

[00001891,^BG05A,@BGM04,&KTY_S_0_0_N_02,&SHI_S_0_0_R_06]
>　もちろん、昔の呼び方に戻っただけじゃなく、それ以上の意味がある。名前を呼ぶたびに、恋人だということを表明してるようなものだ。
<
#

[00001911,$诗依奈,%v_shi2172,^BG05A,@BGM04,#SHI_f_0_0_R_07,&KTY_S_0_0_N_02,&SHI_S_0_0_R_07]
>「……す、すみません。お二人がとても幸せそうなので、良かったなと思うと、つい涙が出てしまって」
<
#

[00001931,$此花宫琴耶,%v_kty2830,^BG05A,@BGM04,#KTY_f_0_0_R_10,&KTY_S_0_0_R_10,&SHI_S_0_0_R_07]
>「……そう言われると、私まで貰い泣きしてしまうんですけれど」
<
#

[00001950,$天城恵介,^BG05A,@BGM04,&KTY_S_0_0_R_10,&SHI_S_0_0_R_07]
>「そ、そろそろ慣れてもらえるとありがたいな……俺まで泣いたら全滅だから」
<
#

[00001969,$诗依奈,%v_shi2173,^BG05A,@BGM04,#SHI_f_0_1_R_05,&KTY_S_0_0_R_10,&SHI_S_0_1_R_05]
>「上を向いたら涙が流れませんから、ずっと上を向いていることにします……あっ、こ、こぼれちゃう……」
<
#

[00001989,$此花宫琴耶,%v_kty2831,^BG05A,@BGM04,#KTY_f_0_0_R_02,&KTY_S_0_0_R_02,&SHI_S_0_1_R_05]
>「ふふっ……詩依奈さん、じっとしていてください。ハンカチで拭いてあげます」
<
#

[00002007,^BG05A,@BGM04,&KTY_S_0_0_R_02,&SHI_S_0_1_R_02]
>　詩依奈さんの目元を抑える琴耶。その姿があまりに絵になって、しばらく見とれてしまう。
<
#

[00002028,$诗依奈,%v_shi2174,^BG05A,@BGM04,#SHI_f_0_1_R_01,&KTY_S_0_0_R_02,&SHI_S_0_1_R_01]
>「お花さんたちも、お二人に言っていますよ。おめでとうって」
<
#

[00002048,$诗依奈,%v_shi2175,^BG05A,@BGM04,#SHI_f_0_1_R_03,&KTY_S_0_0_N_01,&SHI_S_0_1_R_03]
>「お姫さまは、お花に愛される人なんだと思います。いつも、薔薇の香りがしますし」
<
#

[00002069,$此花宫琴耶,%v_kty2832,^BG05A,@BGM04,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&SHI_S_0_1_R_03]
>「私よりもずっと、詩依奈さんの方が愛されています。精霊の恵くんを呼び寄せてしまうくらいですから」
<
#

[00002089,$诗依奈,%v_shi2176,^BG05A,@BGM04,#SHI_f_0_1_R_04,&KTY_S_0_0_N_02,&SHI_S_0_1_R_04]
>「あ……い、いえ、私は……精霊さんのこと、本当に幸せそうでいいなと思っていて……」
<
#

[00002109,$诗依奈,%v_shi2177,^BG05A,@BGM04,#SHI_f_0_1_R_02,&KTY_S_0_0_N_04,&SHI_S_0_1_R_02]
>「……な、何でもないです。ほんとうに良かったですね、精霊さん」
<
#

[00002129,$天城恵介,^BG05A,@BGM04,&KTY_S_0_0_N_04,&SHI_S_0_1_R_02]
>「あ、ありがとう……詩依奈さん、何か言おうとしたんじゃないですか？」
<
#

[00002148,$诗依奈,%v_shi2178,^BG05A,@BGM04,#SHI_f_0_1_R_06,&KTY_S_0_0_N_04,&SHI_S_0_1_R_06]
>「い、いえっ……恋は戦いだって、つーちゃんもいつも言っていましたから」
<
#

[00002168,$诗依奈,%v_shi2179,^BG05A,@BGM04,#SHI_f_0_0_R_10,&KTY_S_0_0_N_06,&SHI_S_0_0_R_10]
>「本当にそうだな、と思ってしまって……つーちゃんの話ですよ？」
<
#

[00002187,^BG05A,@BGM04,&KTY_S_0_0_N_06,&SHI_S_0_0_R_01]
>　月葉さんは不器用ながらも、俺に対する好意ははっきりしていた。しかし、俺は琴耶を選んだ。
<
#

[00002205,^BG05A,@BGM04,&KTY_S_0_0_N_01,&SHI_S_0_0_R_01]
>　恋は戦いとは、よくいったものだけど……神谷さんに申し訳ないと思うよりは、感謝したい。
<
#

[00002223,^BG05A,@BGM04,&KTY_S_0_0_N_01,&SHI_S_0_0_R_01]
>　俺に向けてくれた気持ちを、無かったことにはしない。ストレートに言われたことは一度もなかったけれど。
<
#

[00002301,^BG17A,@BGM03]
>　詩依奈さんを家まで送ったあと、その足で俺たちはほづみ荘に向かった。
<
#

[00002336,^BG17A,@BGM03]
>　インターホンを鳴らし、しばらく待つ。すると、ドアの鍵がかちゃりと外された。
<
#

[00002412,$天城恵介,^BG18A,@BGM03]
>「お邪魔します……って、き、霧雨さんっ、その格好は……」
<
#

[00002448,$雾雨优兔,%v_yuu2136,^BG18A,@BGM03,#YUU_f_5_0_N_07,&YUU_S_5_0_N_07]
>「……お腹がすいた……今何時？」
<
#

[00002468,$此花宫琴耶,%v_kty2833,^BG18A,@BGM03,#KTY_f_0_0_R_05,&KTY_S_0_0_R_05,&YUU_S_5_0_N_07]
>「お昼前ですから、食事にはちょうどいいですけれど……恵くん、少しむこうを向いていてください」
<
#

[00002506,^BG18A,@BGM03]
>　まさか休み中は、下着で生活していたというのか……何という省エネ。エアコンは２８度で、かなり節電しているとわかる。
<
#

[00002525,$雾雨优兔,%v_yuu2137,^BG18A,@BGM03]
>「……ごめんなさい」
<
#

[00002544,$天城恵介,^BG18A,@BGM03]
>「えっ……な、なぜいきなり謝るんですか。部屋は片付いてるし、何も問題なさそうですが」
<
#

[00002563,$雾雨优兔,%v_yuu2138,^BG18A,@BGM03]
>「ご飯を作る気力がなくて……しばらく水とカロリーフレンドで過ごしてたら、やせた」
<
#

[00002583,$此花宫琴耶,%v_kty2834,^BG18A,@BGM03]
>「夏休みには、魔物がひそんでいるみたいですね」
<
#

[00002602,$天城恵介,^BG18A,@BGM03]
>「琴耶のコメントが、いつになくキレがいいですね……霧雨さん、これは由々しき事態ですよ」
<
#

[00002621,$雾雨优兔,%v_yuu2139,^BG18A,@BGM03]
>「……琴耶のことは呼び捨てで、私には敬語。ややこしい」
<
#

[00002640,$天城恵介,^BG18A,@BGM03]
>「えっ……そうですか。自分では、あまり違和感がないと思ってたんですが」
<
#

[00002659,$雾雨优兔,%v_yuu2140,^BG18A,@BGM03]
>「それより……お腹と背中がくっつきそう。今の冷蔵庫の中身でなんとかできる？」
<
#

[00002677,^BG18A,@BGM03]
>　昼食には良い頃合いだし、俺と琴耶も一緒に食事をさせてもらおう……まず食材を買い足さないとな。
<
#

[00002750,^BG18A,@BGM03]
>　商店街のカフェでサンドイッチを買えばいいのではないかと琴耶に言われて、それもそうだと思い直した。
<
#

[00002767,^BG18A,@BGM03]
>　しかし霧雨さんがまた空腹で動けなくなっても困るので、簡単に作れるものを幾つか教える。
<
#

[00002786,$雾雨优兔,%v_yuu2141,^BG18A,@BGM03,#YUU_f_1_0_N_01,&KTY_S_0_0_N_01,&YUU_S_1_0_N_01]
>「ゴーヤチャンプルー……夏っぽい感じがする」
<
#

[00002806,$天城恵介,^BG18A,@BGM03,&KTY_S_0_0_N_01,&YUU_S_1_0_N_01]
>「夜に温めて食べてください。日持ちはしないと思うので、早めにどうぞ」
<
#

[00002825,$此花宫琴耶,%v_kty2835,^BG18A,@BGM03,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01,&YUU_S_1_0_N_01]
>「恵くん、沖縄のお料理も作れるんですね……どれくらいレシピが頭に入っているんですか？」
<
#

[00002844,$天城恵介,^BG18A,@BGM03,&KTY_S_0_1_N_01,&YUU_S_1_0_N_01]
>「数えたことはないけど、３６５日違う料理を作れといわれたら、それは無理じゃないな」
<
#

[00002863,$雾雨优兔,%v_yuu2142,^BG18A,@BGM03,#YUU_f_1_0_N_02,&KTY_S_0_1_N_01,&YUU_S_1_0_N_02]
>「……私にも敬語じゃなくなってもいい。私だって、初めからそうだから」
<
#

[00002882,$天城恵介,^BG18A,@BGM03,&KTY_S_0_1_N_01,&YUU_S_1_0_N_02]
>「ん……そ、そうか。でも、まだ琴耶以外には、妙に緊張するんだよな……」
<
#

[00002901,$雾雨优兔,%v_yuu2143,^BG18A,@BGM03,#YUU_f_1_0_N_02,&KTY_S_0_1_N_01,&YUU_S_1_0_N_02]
>「今ので十分できてる。執事の天城くんもいいけど、ふつうでもいい」
<
#

[00002920,$此花宫琴耶,%v_kty2836,^BG18A,@BGM03,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&YUU_S_1_0_N_02]
>「霧雨さんもそう思いますか？」
<
#

[00002940,$雾雨优兔,%v_yuu2144,^BG18A,@BGM03,#YUU_f_1_0_N_12,&KTY_S_0_0_N_02,&YUU_S_1_0_N_12]
>「……おのろけは禁止。寂しい一人暮らしの私には、目に毒」
<
#

[00002960,$此花宫琴耶,%v_kty2837,^BG18A,@BGM03,#KTY_f_0_1_R_06,&KTY_S_0_1_R_06,&YUU_S_1_0_N_12]
>「あっ……そ、そうですよね。こういうことを、おのろけっていうんですよね。気をつけます」
<
#

[00002980,$雾雨优兔,%v_yuu2145,^BG18A,@BGM03,#YUU_f_1_0_N_02,&KTY_S_0_1_R_06,&YUU_S_1_0_N_02]
>「ううん、今のは冗談。琴耶はそれくらい、幸せを振りまいてたほうがいいと思う」
<
#

[00003000,$雾雨优兔,%v_yuu2146,^BG18A,@BGM03,#YUU_f_1_0_N_14,&KTY_S_0_1_R_01,&YUU_S_1_0_N_14]
>「天城くんが鈍くて、大変だったと思うし……モアイ像のように鈍感」
<
#

[00003020,$天城恵介,^BG18A,@BGM03,&KTY_S_0_0_R_09,&YUU_S_1_0_N_14]
>「くっ……い、いや。ちゃんと気づいてましたよ」
<
#

[00003040,$雾雨优兔,%v_yuu2147,^BG18A,@BGM03,#YUU_f_1_0_N_13,&KTY_S_0_0_R_08,&YUU_S_1_0_N_13]
>「気づいてるのに、気づいてないふりをしてたの？　それはもっとよくない。だめ」
<
#

[00003060,$天城恵介,^BG18A,@BGM03,&KTY_S_0_0_R_06,&YUU_S_1_0_N_13]
>「……その通りですね。猛省します」
<
#

[00003080,$此花宫琴耶,%v_kty2838,^BG18A,@BGM03,#KTY_f_0_0_N_06,&KTY_S_0_0_N_06,&YUU_S_1_0_N_13]
>「恵くんは女の子に興味が無いのかなと思うこともありましたけれど、そうじゃなくて良かったです」
<
#

[00003100,$雾雨优兔,%v_yuu2148,^BG18A,@BGM03,#YUU_f_1_1_R_08,&KTY_S_0_0_N_06,&YUU_S_1_1_R_08]
>「……男の子に興味があっても、それはそれで」
<
#

[00003119,$天城恵介,^BG18A,@BGM03,&KTY_S_0_0_N_04,&YUU_S_1_1_R_08]
>「霧雨さんはそっちの方に興味が……ま、まあ、一部で流行っていると言いますしね」
<
#

[00003139,$雾雨优兔,%v_yuu2149,^BG18A,@BGM03,#YUU_f_1_1_R_01,&KTY_S_0_0_N_04,&YUU_S_1_1_R_01]
>「やおいが嫌いな女子はいないという名言がある。あすみがお兄ちゃんのマンガで見たらしい」
<
#

[00003157,^BG18A,@BGM03,&KTY_S_0_0_N_08,&YUU_S_1_1_R_01]
>　仁奈森さんのお兄さん……あの自由さを許容してくれる兄であり、家族なんだろうな。
<
#

[00003177,$雾雨优兔,%v_yuu2150,^BG18A,@BGM03,#YUU_f_1_1_R_04,&KTY_S_0_0_N_08,&YUU_S_1_1_R_04]
>「……私は普通の趣味だから、勘違いしないでね」
<
#

[00003197,$此花宫琴耶,%v_kty2839,^BG18A,@BGM03,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&YUU_S_1_1_R_04]
>「でも、恵くんと順くんが仲良くしていると、男の子同士の友情って微笑ましいなと思いますよね」
<
#

[00003217,$雾雨优兔,%v_yuu2151,^BG18A,@BGM03,#YUU_f_1_0_N_02,&KTY_S_0_0_N_02,&YUU_S_1_0_N_02]
>「そう。そういうことを考えているだけ」
<
#

[00003235,^BG18A,@BGM03,&KTY_S_0_0_N_02,&YUU_S_1_0_N_02]
>　そうでもないのか、とツッコミたくなるが、藪蛇なのでやめておいた。すべて、勘違いされがちな順がいけない。
<
#

[00003273,$雾雨优兔,%v_yuu2152,^BG18A,@none,#YUU_f_1_0_N_01,&KTY_S_0_0_N_01,&YUU_S_1_0_N_01]
>「あ……ちょっと待ってて。出てくる」
<
#

[00003292,^BG18A,@none,&KTY_S_0_0_N_01]
>　呼び鈴が鳴って、霧雨さんは玄関に向かう。覗き穴から様子を見て、その後で開ける。
<
#

[00003312,$仁奈森明澄,%v_asu2063,^BG18A,@BGM08,#ASU_f_1_0_N_02,&KTY_S_0_0_N_01,&YUU_S_1_0_N_01,&ASU_S_1_0_N_02]
>「こんにちはー。あっ、あまちゃんとプリンセスが居る！　おひさしプリンセス！」
<
#

[00003336,$此花宫琴耶,%v_kty2840,^BG18A,@BGM08,#KTY_f_0_0_R_09,&KTY_S_0_0_R_09,&YUU_S_1_0_N_01,&ASU_S_1_0_N_02]
>「お、おひさしプリンセス……です、仁奈森さん」
<
#

[00003356,$仁奈森明澄,%v_asu2064,^BG18A,@BGM08,#ASU_f_1_0_R_05,&KTY_S_0_0_R_09,&YUU_S_1_0_N_01,&ASU_S_1_0_R_05]
>「ぎ、ぎこちないけど嬉しいよ～、私のつたないギャグにこたえてくれるなんて。あすみ感激☆」
<
#

[00003376,$雾雨优兔,%v_yuu2153,^BG18A,@BGM08,#YUU_f_1_0_N_12,&KTY_S_0_0_R_09,&YUU_S_1_0_N_12,&ASU_S_1_0_R_10]
>「……ネタを私たちで試すと、失笑されることも覚悟するべき」
<
#

[00003397,$仁奈森明澄,%v_asu2065,^BG18A,@BGM08,#ASU_f_1_0_N_03,&KTY_S_0_0_R_09,&YUU_S_1_0_N_12,&ASU_S_1_0_N_03]
>「鋭いですな～、優兎ちゃんは。おっぱいが大きくても敏感なんですな～」
<
#

[00003416,$天城恵介,^BG18A,@BGM08,&KTY_S_0_0_R_09,&YUU_S_1_0_N_12,&ASU_S_1_0_N_03]
>「仁奈森さんは、どこか出かけてたんですか？」
<
#

[00003435,$此花宫琴耶,%v_kty2841,^BG18A,@BGM08,#KTY_f_0_0_R_01,&KTY_S_0_0_R_01,&YUU_S_1_0_N_12,&ASU_S_1_0_N_01]
>「さすがです恵くん、おっぱいという言葉に反応しないなんて」
<
#

[00003456,$雾雨优兔,%v_yuu2154,^BG18A,@BGM08,#YUU_f_1_0_N_14,&KTY_S_0_0_R_01,&YUU_S_1_0_N_14,&ASU_S_1_0_N_01]
>「……興味がなくても別にいいけど、何かくやしい」
<
#

[00003476,$仁奈森明澄,%v_asu2066,^BG18A,@BGM08,#ASU_f_1_0_N_07,&KTY_S_0_0_N_04,&YUU_S_1_0_N_14,&ASU_S_1_0_N_07]
>「女の戦いが勃発しようとしている……あまちゃん、刻の涙を見る覚悟はいい？」
<
#

[00003496,$天城恵介,^BG18A,@BGM08,&KTY_S_0_0_N_04,&YUU_S_1_0_N_14,&ASU_S_1_0_N_07]
>「ときどき仁奈森さんのネタが高度すぎて……ああ、お兄さんの影響ですか」
<
#

[00003515,$仁奈森明澄,%v_asu2067,^BG18A,@BGM08,#ASU_f_1_0_N_01,&KTY_S_0_0_N_08,&YUU_S_1_0_N_01,&ASU_S_1_0_N_01]
>「お兄ちゃんもお姉ちゃんも、ちょっとオタクなんだよ。私はふたりのハイブリッドなの」
<
#

[00003535,^BG18A,@BGM08,&KTY_S_0_0_N_01,&YUU_S_1_0_N_01,&ASU_S_1_0_N_01]
>　両方いるのか……仁奈森さんより濃い人物だったらどうしよう。どうもしなくていいか。
<
#

[00003555,$仁奈森明澄,%v_asu2068,^BG18A,@BGM08,#ASU_f_1_0_N_02,&KTY_S_0_0_N_01,&YUU_S_1_0_N_01,&ASU_S_1_0_N_02]
>「今日は優兎ちゃんと、私が録画したおすすめアニメを見る会をするんだけど、二人はどうする？」
<
#

[00003575,$此花宫琴耶,%v_kty2842,^BG18A,@BGM08,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01,&YUU_S_1_0_N_01,&ASU_S_1_0_N_02]
>「途中まで一緒に見ていってもいいですか？　夕食の時間がありますから」
<
#

[00003595,$雾雨优兔,%v_yuu2155,^BG18A,@BGM08,#YUU_f_1_0_N_02,&KTY_S_0_1_N_01,&YUU_S_1_0_N_02,&ASU_S_1_0_N_02]
>「……歓迎する。あすみと二人で見てると、ネタバレされすぎてつらいから」
<
#

[00003615,$雾雨优兔,%v_yuu2156,^BG18A,@BGM08,#YUU_f_1_0_N_02,&KTY_S_0_1_N_01,&YUU_S_1_0_N_02,&ASU_S_1_0_N_10]
>「私と一緒に、同じネタバレの苦しみを味わってほしい」
<
#

[00003634,$天城恵介,^BG18A,@BGM08,&KTY_S_0_1_N_01,&YUU_S_1_0_N_02,&ASU_S_1_0_N_10]
>「仁奈森さんの口を塞いでおけばいいんですね……ちょっと失礼しますよ」
<
#

[00003653,$仁奈森明澄,%v_asu2069,^BG18A,@BGM08,#ASU_f_1_0_R_09,&KTY_S_0_0_N_04,&YUU_S_1_0_N_04,&ASU_M_1_0_R_09]
>「あ、あまちゃん……ダメだよ？　プリンセスっていう本命がいながら、私と火遊びなんて……」
<
#

[00003675,$此花宫琴耶,%v_kty2843,^BG18A,@BGM08,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&YUU_S_1_0_N_04,&ASU_M_1_0_R_09]
>「仁奈森さんはドラマにも出られそうですね、すごい演技力です」
<
#

[00003695,$雾雨优兔,%v_yuu2157,^BG18A,@BGM08,#YUU_f_1_1_N_09,&KTY_S_0_0_N_02,&YUU_S_1_1_N_09,&ASU_M_1_0_R_09]
>「天城くんはすぐ引っかかりそうだから、からかっちゃだめ」
<
#

[00003715,$仁奈森明澄,%v_asu2070,^BG18A,@BGM08,#ASU_f_1_0_N_09,&KTY_S_0_0_N_09,&YUU_S_1_1_N_09,&ASU_S_1_0_N_09]
>「えー、そう？　女の戦いのあとで友情を固めるのもいいかなと思ったんだけど」
<
#

[00003736,$雾雨优兔,%v_yuu2158,^BG18A,@BGM08,#YUU_f_1_0_N_12,&KTY_S_0_0_N_09,&YUU_S_1_0_N_12,&ASU_S_1_0_N_09]
>「……友情が崩壊しかねないから、だめ」
<
#

[00003756,$仁奈森明澄,%v_asu2071,^BG18A,@BGM08,#ASU_f_1_0_N_02,&KTY_S_0_0_N_09,&YUU_S_1_0_N_12,&ASU_S_1_0_N_02]
>「うん、優兎ちゃんがそこまで言うなら。あまちゃんにはウィンクするだけにするね。めろめろビーム！」
<
#

[00003776,$此花宫琴耶,%v_kty2844,^BG18A,@BGM08,#KTY_f_0_0_R_05,&KTY_S_0_0_R_05,&YUU_S_1_0_N_12,&ASU_S_1_0_N_02]
>「……これが女の子の戦いなんですね。恵くん、こっちを見てください。めろめろビームっ」
<
#

[00003795,$天城恵介,^BG18A,@BGM08,&KTY_S_0_0_R_02,&YUU_S_1_0_N_12,&ASU_S_1_0_N_02]
>「た、対抗しなくていい……仁奈森さんのビームは効いてないから」
<
#

[00003816,$仁奈森明澄,%v_asu2072,^BG18A,@BGM08,#ASU_f_1_0_R_09,&KTY_S_0_0_R_02,&YUU_S_1_0_N_12,&ASU_S_1_0_R_09]
>「ひどーい！　どうせ優兎ちゃんのちくビームしかきかないんでしょ！　胸しか見てないのね！」
<
#

[00003836,$雾雨优兔,%v_yuu2159,^BG18A,@BGM08,#YUU_f_1_0_R_14,&KTY_S_0_0_R_02,&YUU_S_1_0_R_14,&ASU_S_1_0_R_09]
>「……あまりかき乱すと、アスミンにちくビームのお手本を見せてもらう」
<
#

[00003857,$仁奈森明澄,%v_asu2073,^BG18A,@BGM08,#ASU_f_1_0_R_09,&KTY_S_0_0_R_02,&YUU_S_1_0_R_14,&ASU_S_1_0_R_09]
>「そ、それはダメ。アイドルにはしていいこと、ダメなことがあるから。芸能人は乳首が命だから」
<
#

[00003878,$此花宫琴耶,%v_kty2845,^BG18A,@BGM08,#KTY_f_0_0_N_09,&KTY_S_0_0_N_09,&YUU_S_1_0_R_14,&ASU_S_1_0_R_10]
>「恵くん、仁奈森さんを見ていると、意味があることが全てでもないと思えてきますね」
<
#

[00003897,^BG18A,@BGM08,&KTY_S_0_0_N_09,&YUU_S_1_0_N_12,&ASU_S_1_0_N_10]
>　それは悟りを開いているというのだが、俺も同意見だった。彼女に時代が追いつくまでには、もう少し時間がかかりそうだ。
<
#

[00003978,^BG11C,@BGM09]
>　霧雨さんの家から帰って、夕食を取る。今日のメニューは、火野さんの気分で京風懐石だった。
<
#

[00003995,^BG11C,@BGM09]
>　彼女は料亭で修行した経験もあるそうで、完璧な手際だった。俺もまだまだ学ぶところが多い。
<
#

[00004083,^BG13G,@BGM09,&KTY_S_3_0_N_01]
>　風呂から上がったあと、琴耶の部屋で勉強する。それは夏休みの日課として定着していた。
<
#

[00004102,$天城恵介,^BG13G,@BGM09,&KTY_S_3_0_N_01]
>「琴耶、今日はどうしてみんなの所に行こうと思ったんだ？」
<
#

[00004121,$此花宫琴耶,%v_kty2846,^BG13G,@BGM09,#KTY_f_3_1_R_06,&KTY_S_3_1_R_06]
>「そ、それは……恵くんとずっと二人きりでいると、緊張しすぎて身体がもたないんです」
<
#

[00004140,$天城恵介,^BG13G,@BGM09,&KTY_S_3_1_R_06]
>「はは……そろそろ慣れないとな」
<
#

[00004159,$此花宫琴耶,%v_kty2847,^BG13G,@BGM09,#KTY_f_3_1_R_01,&KTY_S_3_1_R_01]
>「これまでの分だけ、恵くんを意識してしまっているんです。反動が凄いので、仕方ありません」
<
#

[00004179,$芙洛莲希亚,%v_fro2228,^BG13G,@BGM09,#FLO_f_2_0_N_01,&KTY_S_3_1_R_01,&FLO_S_2_0_N_01]
>「もう見せて恥ずかしいところなど、無くなってしまわれたかと思っておりましたが……」
<
#

[00004199,$天城恵介,^BG13G,@BGM09,&KTY_S_3_1_R_01,&FLO_S_2_0_N_01]
>「姐御……そのツッコミは大胆すぎますよ」
<
#

[00004218,$此花宫琴耶,%v_kty2848,^BG13G,@BGM09,#KTY_f_3_1_R_02,&KTY_S_3_1_R_02,&FLO_S_2_0_N_01]
>「全てを見せてから、ますます好きになっていくということもあるんですよ、フローラ」
<
#

[00004238,$芙洛莲希亚,%v_fro2229,^BG13G,@BGM09,#FLO_f_2_0_N_02,&KTY_S_3_1_R_02,&FLO_S_2_0_N_02]
>「はっ……ありがたきご教示にございます」
<
#

[00004257,$天城恵介,^BG13G,@BGM09,&KTY_S_3_1_R_02,&FLO_S_2_0_N_02]
>「姐御が男性に心を開くなんてことが、これからあるんでしょうか。想像がつきませんね」
<
#

[00004276,$芙洛莲希亚,%v_fro2230,^BG13G,@BGM09,#FLO_f_2_0_R_06,&KTY_S_3_1_R_02,&FLO_S_2_0_R_06]
>「『鋼鉄の処女』と呼ばれるのはやぶさかでもありませんね。貫通されるなど、死に勝る苦痛です」
<
#

[00004296,$此花宫琴耶,%v_kty2849,^BG13G,@BGM09,#KTY_f_3_1_R_06,&KTY_S_3_1_R_06,&FLO_S_2_0_R_06]
>「そ、そんなこともなかったですけど……」
<
#

[00004316,$芙洛莲希亚,%v_fro2231,^BG13G,@BGM09,#FLO_f_2_0_R_01,&KTY_S_3_1_R_06,&FLO_S_2_0_R_01]
>「……なるほど。なかなか上手なようですね、恵介。今後も精進なさい」
<
#

[00004334,^BG13G,@BGM09,&KTY_S_3_1_R_06,&FLO_S_2_0_R_01]
>　処女で同い年の姐御に言われるというのも、なかなかない経験だな……いや、処女は悪いことじゃないけど。
<
#

[00004353,$芙洛莲希亚,%v_fro2232,^BG13G,@BGM09,#FLO_f_2_0_R_10,&KTY_S_3_1_R_06,&FLO_S_2_0_R_10]
>「バージンのくせに何を偉そうに、と思っていますね？　ならば勝負してみますか」
<
#

[00004373,$此花宫琴耶,%v_kty2850,^BG13G,@BGM09,#KTY_f_3_0_N_09,&KTY_S_3_0_N_09,&FLO_S_2_0_R_10]
>「フローラ、恵くんを誘惑しちゃだめです。恵くんは上手ですから、ふにゃふにゃにされてしまいますよ」
<
#

[00004393,$芙洛莲希亚,%v_fro2233,^BG13G,@BGM09,#FLO_f_2_0_R_06,&KTY_S_3_0_N_09,&FLO_S_2_0_R_06]
>「い、いえ……いつもと同じように、格闘戦を申し入れただけなのですが……」
<
#

[00004413,$芙洛莲希亚,%v_fro2234,^BG13G,@BGM09,#FLO_f_2_0_R_09,&KTY_S_3_0_N_09,&FLO_S_2_0_R_09]
>「……裸の異種格闘技戦、という単語を思い浮かべましたね？」
<
#

[00004432,$天城恵介,^BG13G,@BGM09,&KTY_S_3_0_R_08,&FLO_S_2_0_R_09]
>「まったく考えてないですが、姐御がそこまで言うならお相手しますよ。ただし、下は脱ぎません」
<
#

[00004452,$芙洛莲希亚,%v_fro2235,^BG13G,@BGM09,#FLO_f_2_0_N_02,&KTY_S_3_0_R_08,&FLO_S_2_0_N_02]
>「トップレスでの戦闘といえば、相撲ですね。よろしい、相撲をしましょう」
<
#

[00004472,$此花宫琴耶,%v_kty2851,^BG13G,@BGM09,#KTY_f_3_0_R_09,&KTY_S_3_0_R_09,&FLO_S_2_0_N_02]
>「あ、あの……フローラ、もう少し私たち、節度を持った会話をするべきだと思いませんか？」
<
#

[00004509,$芙洛莲希亚,%v_fro2236,^BG13G,@BGM09,#FLO_f_2_0_N_05,&KTY_S_3_0_R_09,&FLO_S_2_0_N_05]
>「恵介と話していると、いつの間にか淫蕩な方向に話を持って行かれてしまいますね。フン、いやらしい」
<
#

[00004549,$天城恵介,^BG13G,@BGM09,&KTY_S_3_0_R_09,&FLO_S_2_0_N_05]
>「無理やり俺のせいにしないでくださいっ！」
<
#

[00004624,^BG31C,@BGM09]
>　結局姐御は勉強嫌いなので、雑談ばかりして手が進まない。最後には、琴耶に教えてもらいながら丸写しで終わった。
<
#

[00004641,^BG31C,@BGM09]
>　いちおう、学生三人が同居していることでのメリットはあるのだろう。姐御が危なげなく卒業出来るという意味で。
<
#