*[文件,kty24_01.s,v2]
*[场景标题,夏休みの教室,00000054]

[00000566,^BG01A,@BGM02]
>　今日の午前中、琴耶は芽愛さんとメールのやりとりをしていた。
<
#

[00000639,^BG07A,@BGM02]
>　芽愛さんが多忙そうだと感じた琴耶は、俺も連れて仕事の手伝いにやってきた。
<
#

[00000656,^BG07A,@BGM02]
>　秋に行われる文化祭。俺たちはまだ何を出展するか決めてないが、文化系クラブは既に内容を決めている。
<
#

[00000673,^BG07A,@BGM02]
>　それらの書類と、申請された予算に目を通して、ＯＫかどうかを決める。芽愛さんはそこまでの権限を持っていた。
<
#

[00000691,$天城恵介,^BG07A,@BGM02]
>「みんな、色々考えてるんですね……映研は映画を撮るんですか」
<
#

[00000710,$此花宫琴耶,%v_kty2889,^BG07A,@BGM02,#KTY_f_0_0_N_01,&KTY_S_0_0_N_01,&MEA_S_0_1_N_04]
>「私たちも何かしてみたくなりますね。こういうとき、部活に入れたら良かったって少し思います」
<
#

[00000731,$藤崎芽爱,%v_mea2306,^BG07A,@BGM02,#MEA_f_0_1_N_04,&KTY_S_0_0_N_01,&MEA_S_0_1_N_04]
>「茶道、華道、ダンスあたりがあれば一緒に入りたかったですけれど、どれも無くて残念ですわ」
<
#

[00000750,$藤崎芽爱,%v_mea2307,^BG07A,@BGM02,#MEA_f_0_1_N_01,&KTY_S_0_0_N_01,&MEA_S_0_1_N_01]
>「生徒会の仕事が優先ですから、これが部活のようなものでもありますわね。琴耶と恵介にしたいことがあれば、協力しますわよ」
<
#

[00000769,$天城恵介,^BG07A,@BGM02,&KTY_S_0_0_N_01,&MEA_S_0_1_N_01]
>「琴耶は何かあるか？」
<
#

[00000788,$此花宫琴耶,%v_kty2890,^BG07A,@BGM02,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01,&MEA_S_0_1_N_01]
>「演劇がいいと思います。恵くんは、演技が得意だと思いますから」
<
#

[00000808,$藤崎芽爱,%v_mea2308,^BG07A,@BGM02,#MEA_f_0_1_N_02,&KTY_S_0_1_N_01,&MEA_S_0_1_N_02]
>「ふふっ……自分が出ることは考えていませんのね」
<
#

[00000828,$藤崎芽爱,%v_mea2309,^BG07A,@BGM02,#MEA_f_0_1_N_04,&KTY_S_0_1_N_01,&MEA_S_0_1_N_04]
>「でも……琴耶と恵介でロミオとジュリエットなんてことになったら、少し役にはまりすぎですわね」
<
#

[00000847,$天城恵介,^BG07A,@BGM02,&KTY_S_0_1_N_01,&MEA_S_0_1_N_04]
>「はは……そんなことも無いと思いますけど」
<
#

[00000864,^BG07A,@BGM02,&KTY_S_0_1_N_07,&MEA_S_0_1_N_04]
>　ロミオとジュリエットみたいに、俺たちの恋にも障害があったなんて思うのは、少々ナルシストが入りすぎだ。
<
#

[00000884,$藤崎芽爱,%v_mea2310,^BG07A,@BGM02,#MEA_f_0_0_N_09,&KTY_S_0_1_N_07,&MEA_S_0_0_N_09]
>「……それにしても、琴耶に対して普通に話す恵介を見ていると、少し妬けてしまいますわ」
<
#

[00000904,$此花宫琴耶,%v_kty2891,^BG07A,@BGM02,#KTY_f_0_0_N_06,&KTY_S_0_0_N_06,&MEA_S_0_0_N_09]
>「……芽愛さん」
<
#

[00000924,$藤崎芽爱,%v_mea2311,^BG07A,@BGM02,#MEA_f_0_0_N_02,&KTY_S_0_0_N_06,&MEA_S_0_0_N_02]
>「私にもいずれは、気兼ねなく接してもらえると嬉しいですわ」
<
#

[00000943,$天城恵介,^BG07A,@BGM02,&KTY_S_0_0_N_01,&MEA_S_0_0_N_02]
>「……俺の中では、芽愛さんに敬語を使うのは、譲れない部分です。尊敬してますから」
<
#

[00000963,$藤崎芽爱,%v_mea2312,^BG07A,@BGM02,#MEA_f_0_0_R_05,&KTY_S_0_0_N_01,&MEA_S_0_0_R_05]
>「そ、尊敬……も、もう。大げさですわね」
<
#

[00000983,$此花宫琴耶,%v_kty2892,^BG07A,@BGM02,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_R_05]
>「私も尊敬しています。芽愛さんみたいに凛とした女の人になりたいって、いつも思ってます」
<
#

[00001003,$藤崎芽爱,%v_mea2313,^BG07A,@BGM02,#MEA_f_0_1_R_01,&KTY_S_0_0_N_02,&MEA_S_0_1_R_01]
>「で、でしたら……いつでもお姉ちゃんと呼んでくれていいんですのよ？」
<
#

[00001023,$此花宫琴耶,%v_kty2893,^BG07A,@BGM02,#KTY_f_0_0_R_09,&KTY_S_0_0_R_09,&MEA_S_0_1_R_01]
>「それは……少し恥ずかしいです。私、甘えることが苦手みたいで」
<
#

[00001043,$藤崎芽爱,%v_mea2314,^BG07A,@BGM02,#MEA_f_0_1_N_07,&KTY_S_0_0_R_09,&MEA_S_0_1_N_07]
>「はぁ……今なら大丈夫だと思いましたのに。せめて卒業前には、姉妹の契りを結んでおきたいですわね」
<
#

[00001061,^BG07A,@BGM02,&KTY_S_0_0_R_09,&MEA_S_0_1_N_07]
>　芽愛さんはトントンと書類を揃えて、俺はそれを受け取って封筒に入れる。これでひと通り、文化祭の出し物の審査が終わった。
<
#

[00001139,$藤崎芽爱,%v_mea2315,^BG02A,@BGM02,#MEA_f_0_1_N_02,&KTY_S_0_0_N_01,&MEA_S_0_1_N_02]
>「ありがとう、二人とも。これで、しばらく学園に来なくても済みそうですわ」
<
#

[00001159,$天城恵介,^BG02A,@BGM02,&KTY_S_0_0_N_01,&MEA_S_0_1_N_02]
>「それは何よりです。他にも何かあったら、いつでも呼んでください」
<
#

[00001178,$藤崎芽爱,%v_mea2316,^BG02A,@BGM02,#MEA_f_0_1_N_01,&KTY_S_0_0_N_01,&MEA_S_0_1_N_01]
>「そうですわね、またプールにも呼びたいですし。私の家に二人を招いたりもしたいですわ」
<
#

[00001198,$此花宫琴耶,%v_kty2894,^BG02A,@BGM02,#KTY_f_0_1_N_02,&KTY_S_0_1_N_02,&MEA_S_0_1_N_01]
>「楽しみにしてます。芽愛さんが良ければ、今からでも……」
<
#

[00001218,$藤崎芽爱,%v_mea2317,^BG02A,@BGM02,#MEA_f_0_1_N_04,&KTY_S_0_1_N_02,&MEA_S_0_1_N_04]
>「まったく……あなたっていう子は。そういうところは、変わらないんですのね」
<
#

[00001238,$藤崎芽爱,%v_mea2318,^BG02A,@BGM02,#MEA_f_0_1_N_02,&KTY_S_0_0_N_01,&MEA_S_0_1_N_02]
>「最も、それが私の気に入っている理由なのですけれど。心から祝福できる理由でもありますわ」
<
#

[00001259,$藤崎芽爱,%v_mea2319,^BG02A,@BGM02,#MEA_f_0_0_N_01,&KTY_S_0_0_N_01,&MEA_S_0_0_N_01]
>「恵介、私は用事があるので、もう行きます。折角ですから、ゆっくり散歩でもしてお帰りなさい」
<
#

[00001278,$天城恵介,^BG02A,@BGM02,&KTY_S_0_0_N_01,&MEA_S_0_0_N_03]
>「は、はい……お疲れさまでした、芽愛さん」
<
#

[00001296,^BG02A,@BGM02,&KTY_S_0_0_N_01]
>　芽愛さんは機嫌よく微笑むと、俺たちを残して帰っていく。
<
#

[00001317,$此花宫琴耶,%v_kty2895,^BG02A,@BGM02,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02]
>「……恵くん、少し寄り道していきませんか？」
<
#

[00001336,$天城恵介,^BG02A,@BGM02,&KTY_S_0_0_N_02]
>「ああ、じゃあ外に出るか？」
<
#

[00001355,$此花宫琴耶,%v_kty2896,^BG02A,@BGM02,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02]
>「いえ、教室に寄っていきませんか？　夏休みの教室って、どんなふうなのか見てみたいです」
<
#

[00001432,^BG03A,@BGM11]
>　今日は補習も無いようで、校舎の中には人の気配がない。遠い蝉の声が響く中、俺たちは自分の席に座る。
<
#

[00001451,$天城恵介,^BG03A,@BGM11]
>「ここに初めて来た時のことを思い出すな……」
<
#

[00001470,$此花宫琴耶,%v_kty2897,^BG03A,@BGM11,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02]
>「自己紹介をしてる時の恵くん、少し緊張していましたね」
<
#

[00001489,$天城恵介,^BG03A,@BGM11,&KTY_S_0_0_N_02]
>「それは、少しだけな。うまくやっていけるのかって心配したのは、本当に最初だけだったけど」
<
#

[00001507,$天城恵介,^BG03A,@BGM11,&KTY_S_0_0_N_02]
>「琴耶がいて、姐御がいて、順がいて……知り合いも増えて」
<
#

[00001526,$此花宫琴耶,%v_kty2898,^BG03A,@BGM11,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01]
>「……楽しかったですよね。これからも、楽しいですけど」
<
#

[00001545,$天城恵介,^BG03A,@BGM11,&KTY_S_0_1_N_01]
>「ああ。何より、琴耶が隣に居てくれるのが大きいよ。安心出来るしな」
<
#

[00001564,$天城恵介,^BG03A,@BGM11,&KTY_S_0_1_N_01]
>「竹井さんに頼んでくれたんだっけ。俺と、席を代わってくれるように」
<
#

[00001581,^BG03A,@BGM11,&KTY_S_0_0_R_02]
>　琴耶は少し恥ずかしそうに笑う。それはそうだ、俺を隣に座らせたいなんて、それなりに噂をされることにもなるから。
<
#

[00001601,$此花宫琴耶,%v_kty2899,^BG03A,@BGM11,#KTY_f_0_0_R_02,&KTY_S_0_0_R_02]
>「恵くんの隣に座れたときは、もう、これでいいかなと思っていました」
<
#

[00001619,$天城恵介,^BG03A,@BGM11,&KTY_S_0_0_R_02]
>「これでいいって……？」
<
#

[00001638,$此花宫琴耶,%v_kty2900,^BG03A,@BGM11,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01]
>「恋人になれなくても、横顔を見ているだけで幸せだって気づいたんです。だから、『これでいい』って」
<
#

[00001657,$天城恵介,^BG03A,@BGM11,&KTY_S_0_1_N_01]
>「……それで満足しようとしてたのか？」
<
#

[00001676,$此花宫琴耶,%v_kty2901,^BG03A,@BGM11,#KTY_f_0_0_N_06,&KTY_S_0_0_N_06]
>「はい。恵くんが私の方を時々見てくれるだけで、もう、十分すぎるほど嬉しかったですから……」
<
#

[00001696,$此花宫琴耶,%v_kty2902,^BG03A,@BGM11,#KTY_f_0_0_N_09,&KTY_S_0_0_N_09]
>「そんなことだから、授業がうわのそらで。帰って復習するまで、内容が頭に入っていないこともありました」
<
#

[00001715,$天城恵介,^BG03A,@BGM11,&KTY_S_0_0_N_09]
>「そうだったのか……俺には、琴耶は全部、授業が頭に入ってるように見えたけどな」
<
#

[00001734,$此花宫琴耶,%v_kty2903,^BG03A,@BGM11,#KTY_f_0_0_N_01,&KTY_S_0_0_N_01]
>「……私がいちど、授業中にお休みしてしまったことがあるのを覚えていますか？」
<
#

[00001752,^BG03A,@BGM11,&KTY_S_0_0_N_01]
>　あれは……確か、俺が学園に通い始めた初日のことだ。あの日の朝には、忘れようもない出来事があった。
<
#

[00001771,$此花宫琴耶,%v_kty2904,^BG03A,@BGM11,#KTY_f_0_0_N_06,&KTY_S_0_0_N_06]
>「恵くんと一緒のお布団に入らせてもらったら、ほとんど寝られなかったんです」
<
#

[00001791,$此花宫琴耶,%v_kty2905,^BG03A,@BGM11,#KTY_f_0_1_N_06,&KTY_S_0_1_N_06]
>「もちろん、それは言い訳になりません。恵くんとお休みしたいというのは、我がままですから……」
<
#

[00001810,$天城恵介,^BG03A,@BGM11,&KTY_S_0_1_N_06]
>「……真面目な琴耶が、どうしてあんなことをするのかって思ったよ。あのときは」
<
#

[00001829,$此花宫琴耶,%v_kty2906,^BG03A,@BGM11,#KTY_f_0_0_R_06,&KTY_S_0_0_R_06]
>「人を好きになるっていうのは、そういうことです」
<
#

[00001849,$此花宫琴耶,%v_kty2907,^BG03A,@BGM11,#KTY_f_0_0_R_06,&KTY_S_0_0_R_06]
>「他のことを何も考えられなくなりながら、必死で普通でいようと頑張らなきゃいけないんです」
<
#

[00001868,$此花宫琴耶,%v_kty2908,^BG03A,@BGM11,#KTY_f_0_1_R_04,&KTY_S_0_1_R_04]
>「恵くんが他の女の子と話しても、怒ってはだめ、焼きもちはだめって自分に言い聞かせて……」
<
#

[00001888,$此花宫琴耶,%v_kty2909,^BG03A,@BGM11,#KTY_f_0_1_R_07,&KTY_S_0_1_R_07]
>「それでも我慢できなくて、少しだけ本音をこぼしてしまっていました」
<
#

[00001906,^BG03A,@BGM11,&KTY_S_0_1_R_07]
>　そうだと思える節はあった。琴耶が焼き餅を焼いているのかもしれない、と思うことは。
<
#

[00001923,^BG03A,@BGM11,&KTY_S_0_1_R_07]
>　しかし俺は、鈍感なままでいようとした。琴耶が俺を好きで、嫉妬しているなんてことは考えなかった。
<
#

[00001940,^BG03A,@BGM11,&KTY_S_0_0_R_06]
>　そして琴耶の機嫌が直ったことにほっとしていた……ただ、逃げているだけだと分かっていながら。
<
#

[00001960,$此花宫琴耶,%v_kty2910,^BG03A,@BGM11,#KTY_f_0_0_R_07,&KTY_S_0_0_R_07]
>「ささいなことで嫉妬してしまう自分が、とても恥ずかしくて仕方がなかったんです」
<
#

[00001980,$此花宫琴耶,%v_kty2911,^BG03A,@BGM11,#KTY_f_0_0_R_07,&KTY_S_0_0_R_07]
>「恵くんの特別な人になりたいなんて、そんなことを考えたら、恵くんを苦しめるだけなのに……」
<
#

[00001999,$天城恵介,^BG03A,@BGM11,&KTY_S_0_0_R_07]
>「……苦しんだりしない。あの頃の俺には、それを自分に許せなかっただけだ」
<
#

[00002016,^BG03A,@BGM11,&KTY_S_0_0_R_10]
>　だから、気がつかないふりをした。そのままでいる可能性も、確かにあった……。
<
#

[00002035,$天城恵介,^BG03A,@BGM11,&KTY_S_0_0_R_10]
>「これはもう、可能性としては無い話だけど。もしもっていう例えだけど」
<
#

[00002053,$天城恵介,^BG03A,@BGM11,&KTY_S_0_0_R_06]
>「俺が他の子を好きになってたら、琴耶はどうしてた……？」
<
#

[00002073,$此花宫琴耶,%v_kty2912,^BG03A,@BGM11,#KTY_f_0_0_R_06,&KTY_S_0_0_R_06]
>「そのときはどうするかも、私はずっと前から決めてました。私は恵くんたちのことを、応援します」
<
#

[00002092,$此花宫琴耶,%v_kty2913,^BG03A,@BGM11,#KTY_f_0_0_R_07,&KTY_S_0_0_R_07]
>「それで……生まれ変わったら。今度は恵くんが私を選んでくれるように、頑張りたいって……」
<
#

[00002110,^BG03A,&KTY_S_0_0_R_07]
>　琴耶はそこで言葉に詰まる。これ以上を言うことは耐えられないというように、胸を抑える。
<
#

[00002129,$天城恵介,^BG03A,@BGM14,&KTY_S_0_0_R_07]
>「それは……本音じゃないんだな」
<
#

[00002149,$此花宫琴耶,%v_kty2914,^BG03A,@BGM14,#KTY_f_0_0_R_07,&KTY_S_0_0_R_07]
>「……はい。ほんとはそんなこと、決めてなんていませんでした」
<
#

[00002169,$此花宫琴耶,%v_kty2915,^BG03A,@BGM14,#KTY_f_0_0_R_07,&KTY_S_0_0_R_07]
>「恵くんに恋人ができたら、スポンジから水をしぼるみたいにいっぱい泣いて……そのあとは……」
<
#

[00002188,$此花宫琴耶,%v_kty2916,^BG03A,@BGM14,#KTY_f_0_0_R_09,&KTY_S_0_0_R_09]
>「私は恵くんの主人なんですって、言い続けられる自信もなかったですけど……」
<
#

[00002208,$此花宫琴耶,%v_kty2917,^BG03A,@BGM14,#KTY_f_0_0_R_14,&KTY_S_0_0_R_14]
>「それでも傍にいたい。触れ合うことも、キスも、恋人としてすることが全て許されなくても」
<
#

[00002228,$此花宫琴耶,%v_kty2918,^BG03A,@BGM14,#KTY_f_0_0_R_15,&KTY_S_0_0_R_15]
>「たとえ永遠に、ただの『琴耶』として見てもらえなくても……愛してもらえなくても」
<
#

[00002248,$此花宫琴耶,%v_kty2919,^BG03A,@BGM14,#KTY_f_0_0_R_02,&KTY_S_0_0_R_02]
>「あなたの笑顔を見ていられたら、それでいい」
<
#

[00002266,^BG03A,@BGM14,&KTY_S_0_0_R_02]
>　俺はいつも、『許されるかどうか』を価値の基準にしてきた。
<
#

[00002283,^BG03A,@BGM14,&KTY_S_0_0_R_02]
>　琴耶に命を救われた俺は、琴耶のために生きることだけを考えた。
<
#

[00002300,^BG03A,@BGM14,&KTY_S_0_0_R_06]
>　けれど日本に戻り、学園に通い始めてから、徐々に俺の心は変わり始めていた。
<
#

[00002318,^BG03A,@BGM14,&KTY_S_0_0_R_06]
>　同じ学園で過ごす人々。その魅力に感化されて、好意を抱くことが何度もあった。
<
#

[00002335,^BG03A,@BGM14,&KTY_S_0_0_R_06]
>　ただ琴耶の執事として勤めることを考えていたら、誰にも感心を示さなかったはずだ。
<
#

[00002352,^BG03A,@BGM14,&KTY_S_0_0_R_06]
>　俺は、誰かを好きになりたかった。自分という存在を求められたかった。
<
#

[00002369,^BG03A,@BGM14,&KTY_S_0_0_R_06]
>　そう思うことを、自由に振る舞うことを、琴耶が許してくれていたから……それでも、最後は。
<
#

[00002387,$天城恵介,^BG03A,@BGM14,&KTY_S_0_0_R_06]
>「……俺も、琴耶の笑顔が好きだ。恋人になる前から、可愛いと思ってた」
<
#

[00002405,$天城恵介,^BG03A,@BGM14,&KTY_S_0_0_R_06]
>「一度、言われたことがあったんだ。執事は女主人に仕えるとき、恋をしてるくらいが丁度いいって」
<
#

[00002423,$天城恵介,^BG03A,@BGM14,&KTY_S_0_0_R_06]
>「でもそんなの、役得にも程がある。琴耶はこれからも綺麗になっていくのに……一番傍でそれを見ていられるだけで、十分すぎるくらい、光を与えられているのに」
<
#

[00002442,$此花宫琴耶,%v_kty2920,^BG03A,@BGM14,#KTY_f_0_0_R_02,&KTY_S_0_0_R_02]
>「……恵くんは、私が綺麗になったと思っていてくれたんですか？」
<
#

[00002461,$天城恵介,^BG03A,@BGM14,&KTY_S_0_0_R_02]
>「ああ。写真を見るたびに見違えていくから、どうしようかと思ったよ」
<
#

[00002479,$天城恵介,^BG03A,@BGM14,&KTY_S_0_0_R_02]
>「そんな主人がいるのに、他に目移りなんてするわけない。俺が頑張って修行したのは、そういう理由だよ」
<
#

[00002497,$天城恵介,^BG03A,@BGM14,&KTY_S_0_0_R_01]
>「……真面目でも、何でもない。綺麗になった琴耶に会いたいからだ」
<
#

[00002517,$此花宫琴耶,%v_kty2921,^BG03A,@BGM14,#KTY_f_0_0_R_09,&KTY_S_0_0_R_09]
>「……恵くんはやっぱり、演技が上手です。私、全然気が付きませんでしたから」
<
#

[00002537,$此花宫琴耶,%v_kty2922,^BG03A,@BGM14,#KTY_f_0_0_R_06,&KTY_S_0_0_R_06]
>「私は恵くんに、いっぱい『かっこいい』って言いましたけど、凄く照れるんですよ。そういうことを言うのは」
<
#

[00002556,$天城恵介,^BG03A,@BGM14,&KTY_S_0_0_R_06]
>「俺もかなり照れる……けど、嬉しいもんだな。恋人にそういうことを言うのは」
<
#

[00002575,$此花宫琴耶,%v_kty2923,^BG03A,@BGM14,#KTY_f_0_1_R_06,&KTY_S_0_1_R_06]
>「……恋人じゃなくても嬉しかったっていったら、私、やっぱり重いですよね」
<
#

[00002593,^BG03A,@BGM14,&KTY_S_0_1_R_06]
>　それくらい、琴耶は俺を絶え間なく好きでいてくれた。
<
#

[00002610,^BG03A,@BGM14,&KTY_S_0_1_R_06]
>　それは重いなんてものじゃない。受け入れたときには、全てひとつの感情に変換されていく。
<
#

[00002627,^BG03A,@BGM14,&KTY_S_0_1_R_04]
>　何も引け目に感じることはない。それだけ人を愛せるということは、何にも代えがたい才能だ。
<
#

[00002645,^BG03A,@BGM14,&KTY_S_0_1_R_04]
>　ましてその愛情が、俺に向けられているのなら。かなわないと思うと同時に……。
<
#

[00002663,$天城恵介,^BG03A,@BGM14,&KTY_S_0_1_R_04]
>「少しでも琴耶に追いつけるように。これから、ますます好きになるよ」
<
#

[00002681,$天城恵介,^BG03A,@BGM14,&KTY_S_0_1_R_07]
>「そうしたら、きっと天秤みたいに気持ちが釣り合うから。俺の方が重くなるかもしれないけどな」
<
#

[00002701,$此花宫琴耶,%v_kty2924,^BG03A,@BGM14,#KTY_f_0_0_R_09,&KTY_S_0_0_R_09]
>「……恵くんが本気を出したら、私はすぐに追いぬかれちゃいますね」
<
#

[00002719,^BG03A,@BGM14,&KTY_S_0_0_R_09]
>　涙声で言うと、琴耶は俯いてハンカチで目元を抑える。間に合わずに、涙の雫が机の上に落ちた。
<
#

[00002736,^BG03A,@BGM14,&KTY_S_0_1_R_04]
>　琴耶が泣いていたのは、ほんの少しの間だった。顔を上げた時には、その瞳の色が変わっている。
<
#

[00002754,^BG03A,@BGM14,&KTY_S_0_1_R_10]
>　――どこか不安そうで。寂しそうで……だけど、どこまでも強くて。
<
#

[00002772,^BG03A,@BGM14,&KTY_M_0_0_R_14]
>　それ以上に伝わる想いがある。見つめあううちに、琴耶が椅子を引いて、少し身体を乗り出す。
<
#

[00002792,$此花宫琴耶,%v_kty2925,^BG03A,@BGM14,#KTY_f_0_0_R_01,&KTY_M_0_0_R_01]
>「恵くん、こっちを向いてください……」
<
#

[00002810,^BG03A,@BGM14,&KTY_M_0_0_R_01]
>　その甘い声で最初から誘われていたなら、俺はもっと簡単に、理性を崩していたかもしれない。
<
#

[00002827,^BG03A,&KTY_M_0_0_R_01]
>　そんなことを想像してしまうくらい、心の芯を優しく撫でてくる、魅惑的な響きだった。
<
#

[00002902,$此花宫琴耶,%v_kty2926,^ev/EV_KTY09A,@BGM16]
>「……んっ」
<
#

[00002920,^ev/EV_KTY09A,@BGM16]
>　唇を重ねあう。休みでなければ、生徒たちがいる教室で、キスを交わす。
<
#

[00002937,^ev/EV_KTY09A,@BGM16]
>　此花宮の令嬢である琴耶に、そんな行為は、客観的に考えれば決して許されない。
<
#

[00002955,^ev/EV_KTY09A,@BGM16]
>　けれど……今なら、許される。二人だけで共有する秘密だと、言葉にしなくても理解しているから。
<
#

[00002974,$此花宫琴耶,%v_kty2927,^ev/EV_KTY09A,@BGM16]
>「ちゅっ……あむ……」
<
#

[00002991,^ev/EV_KTY09A,@BGM16]
>　琴耶は俺の頬に触れて、愛でるように優しくキスしてくれる。
<
#

[00003008,^ev/EV_KTY09A,@BGM16]
>　柔らかい唇の感触。頬を撫でる彼女の指先からも、愛おしいという気持ちが伝わる。
<
#

[00003025,^ev/EV_KTY09A,@BGM16]
>　ずっとこうしていたいと思う。口付けを交わしたまま、時が止まってしまえばいい。
<
#

[00003044,$此花宫琴耶,%v_kty2928,^ev/EV_KTY09A,@BGM16]
>「……ん。んぅっ……」
<
#

[00003097,^ev/EV_KTY09B,@BGM16]
>　けれど琴耶は息をすることを遠慮して、そっと唇を離す。
<
#

[00003116,$此花宫琴耶,%v_kty2929,^ev/EV_KTY09B,@BGM16]
>「ふぁ……恵くん……」
<
#

[00003133,^ev/EV_KTY09B,@BGM16]
>　彼女の潤んだ瞳には俺しか映っていない。周囲の気配を伺うくらいの理性を残している自分は、やはり琴耶には気持ちの大きさが及ばないと思う。
<
#

[00003152,$此花宫琴耶,%v_kty2930,^ev/EV_KTY09B,@BGM16]
>「……キスをするたびに好きになります。あと何回したら、いっぱいになるんでしょうか」
<
#

[00003170,$天城恵介,^ev/EV_KTY09B,@BGM16]
>「いっぱいになったら、今度は溢れるものだからな……」
<
#

[00003189,$此花宫琴耶,%v_kty2931,^ev/EV_KTY09B,@BGM16]
>「恵くんはまだ、余裕がありそうです……落ち着いています」
<
#

[00003207,$天城恵介,^ev/EV_KTY09B,@BGM16]
>「いや……もう十分溢れてるよ。琴耶からキスしてくれて、嬉しくて……」
<
#

[00003224,^ev/EV_KTY09B,@BGM16]
>　触れたいという気持ちを抑えているだけで、精一杯だった。
<
#

[00003241,^ev/EV_KTY09B,@BGM16]
>　こんなところでと理性は訴えるのに、それ以上に琴耶を求めている。一秒も先送りに出来ないほど。
<
#

[00003260,$此花宫琴耶,%v_kty2932,^ev/EV_KTY09B,@BGM16]
>「……恵くんにいろんなことをしてあげたいんです。思いつく限りのことを」
<
#

[00003279,$此花宫琴耶,%v_kty2933,^ev/EV_KTY09B,@BGM16]
>「上手に出来るか分かりませんけれど……させてもらえませんか？　恵くんがしてくれたみたいに」
<
#

[00003297,$天城恵介,^ev/EV_KTY09B,@BGM16]
>「ここでしてくれるのか……？」
<
#

[00003314,^ev/EV_KTY09B,@BGM16]
>　尋ねながらも、俺はもう、ここで琴耶を抱くことしか考えられなくなっていた。
<
#

[00003331,^ev/EV_KTY09B,@BGM16]
>　これまで平静を保っていられたことが、自分でも不思議だった。ふたりきりになれば、すぐに器が溢れる。
<
#

[00003348,^ev/EV_KTY09B,@BGM16]
>　彼女のことが好きで仕方がない。それを、常に伝えたいと思っている……深く繋がり合うことで。
<
#

[00003366,$天城恵介,^ev/EV_KTY09B,@BGM16]
>「……かなり緊張してるな、琴耶。大丈夫か？」
<
#

[00003385,$此花宫琴耶,%v_kty2934,^ev/EV_KTY09B,@BGM16]
>「……もう一度キスをしたら、落ち着くと思います」
<
#

[00003404,$此花宫琴耶,%v_kty2935,^ev/EV_KTY09B,@BGM16]
>「今日のことは、私たちだけの秘密です……」
<
#

[00003421,^ev/EV_KTY09B,@BGM16]
>　ここで求め合うことが出来るのなら、俺はその秘密を、完璧に守り通すことが出来るだろう。そんなことは、もはや誓うまでもなかった。
<
#

[00003474,^ev/EV_KTY09C,@BGM16]
>　琴耶がもう一度唇を重ねてくる。目を閉じて受け入れる前に、俺は琴耶の頬に涙が伝うのを見た。
<
#

[00003493,$此花宫琴耶,%v_kty2936,^ev/EV_KTY09C,@BGM16]
>「ん……ちゅっ。んむ‥…あむっ……」
<
#

[00003510,^ev/EV_KTY09C,@BGM16]
>　優しく唇を吸い合い、舌先を触れ合わせる。艶かしい感触と、かすかな水音が、混ざりあって快感に変わる。
<
#

[00003529,$此花宫琴耶,%v_kty2937,^ev/EV_KTY09C,@BGM16]
>「……ふぁ……好き……恵くん……ちゅっ。あむ……あむぅっ……」
<
#

[00003546,^ev/EV_KTY09C,@BGM16]
>　心の中で、俺は琴耶の呼びかけに応える。好きだ、という言葉を思い浮かべるだけで、熱いものが胸から広がる。
<
#

[00003563,^ev/EV_KTY09C,@BGM16]
>　こんなに求められて……求めることを受け入れられて。そんなことを、繰り返し続けたら。
<
#

[00003580,^ev/EV_KTY09C,@BGM16]
>　俺は全ての不安を忘れてしまえる。それが正しいことなのかどうかも、今は忘れる。
<
#

[00003597,^ev/EV_KTY09C,@BGM16]
>　自分たちが恋人だと確認することが、間違っているわけがないから。
<
#

[00003616,$此花宫琴耶,%v_kty2938,^ev/EV_KTY09C,@BGM16]
>「んっ……んぅ……」
<
#

[00003633,^ev/EV_KTY09C,@BGM16]
>　琴耶の身体が感極まったようにふるふると震え始める。キスだけでそれほどに高まっているとわかる。
<
#

[00003650,^ev/EV_KTY09C,@BGM16]
>　拙いキスを詫びながら、もう少しだけ続けていたいと思う。この手で触れる前から少しでも長く、彼女を愛でていたかったから。
<
#