*[文件,kty23_01.s,v2]
*[场景标题,重なる記憶,00000054]

[00000548,^BG11A,@BGM17]
>　翌日の朝。家の仕事が一段落してから、俺は屋敷を抜け出して、ある場所に向かった。
<
#

[00000567,$芙洛莲希亚,%v_fro2237,^BG11A,@BGM17,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01]
>「すぐに帰るのなら構いませんが……お嬢様がお気づきになったら、行き先を伝えますよ」
<
#

[00000586,$天城恵介,^BG11A,@BGM17,&FLO_S_1_0_N_01]
>「ええ……出来れば、家で待っていてくれるようにお願いしておいてください」
<
#

[00000605,$芙洛莲希亚,%v_fro2238,^BG11A,@BGM17,#FLO_f_1_0_N_08,&FLO_S_1_0_N_08]
>「あなたのことですから、ふらふらと遊びに出かけるということもないでしょうし……いいでしょう」
<
#

[00000625,$芙洛莲希亚,%v_fro2239,^BG11A,@BGM17,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02]
>「行ってらっしゃい。道中、気をつけるのですよ」
<
#

[00000644,$天城恵介,^BG11A,@BGM17,&FLO_S_1_0_N_02]
>「姐御は普通にしていると、凄くしっかりしたメイドさんですよね」
<
#

[00000663,$芙洛莲希亚,%v_fro2240,^BG11A,@BGM17,#FLO_f_1_0_R_06,&FLO_S_1_0_R_06]
>「今更何を言っているのです……当たり前でしょう。侍女兼護衛なのですから」
<
#

[00000681,^BG11A,@BGM17,&FLO_S_1_0_R_06]
>　姐御は少し照れて頬を染めつつも、そっけない返事をして俺を送り出す。
<
#

[00000698,^BG11A,@BGM17,&FLO_S_1_0_R_06]
>　彼女がいれば、何も心配いらない。今までも分かっていたことだけど、それを確かめて安心する自分がいた。
<
#

[00000789,^BG31A,@BGM17]
>　スマートフォンで地図を調べると、この屋敷からあの神社までは、歩きで３０分ほどだった。
<
#

[00000806,^BG31A,@BGM17]
>　商店街の裏手の小山に神社はある。そこは学園と、俺たちの屋敷を結ぶ線のちょうど中ほどに存在していた。
<
#

[00000879,^BG22A,@BGM17]
>　子供の足でここまで来るのは、相当な苦労があっただろう。
<
#

[00000896,^BG22A,@BGM17]
>　それなのに彼女は疲れを感じさせず、俺と一緒に走り回って遊んでくれた……。
<
#

[00000913,^BG22A,@BGM17]
>　ここに来る途中で通り過ぎた公民館には、夏祭りのポスターが貼りだされていた。
<
#

[00000930,^BG22A,@BGM17]
>　祭りの日だけは、この寂しい神社にも人が集まるのだろう。その時は、琴耶と一緒に来られるだろうか。
<
#

[00000947,^BG22A,@BGM17]
>　庶民の祭りではあるけど、琴耶は来てくれる……まして思い出の場所である、ここなら。
<
#

[00000964,^BG22A,@BGM17]
>　しかし……この場所を、琴耶が覚えているなら。俺は、聞かなきゃならない。
<
#

[00000981,^BG22A,@BGM17]
>　俺のことを昔、どんなふうに呼んでいたのか。夢の中の琴耶は……。
<
#

[00001037,$此花宫琴耶,%v_kty2864A,^BG22A,@BGM17,&KTY_S_1_0_N_10]
>「恵くんっ」
<
#

[00001056,$天城恵介,^BG22A,&KTY_S_1_0_N_10]
>「っ……！」
<
#

[00001076,^BG22A,&KTY_S_1_0_N_10]
>　後ろから声をかけられて、俺は振り向く。そこには幼い頃のように、胸に手を当てて、息を切らす琴耶の姿があった。
<
#

[00001096,$天城恵介,^BG22A,&KTY_S_1_0_N_10]
>「琴耶……どうして……」
<
#

[00001116,$此花宫琴耶,%v_kty2865,^BG22A,@BGM14,#KTY_f_1_0_N_06,&KTY_S_1_0_N_06]
>「はぁっ、はぁっ……恵くんが外に出て行くのが見えたので、追いかけてきました」
<
#

[00001137,$此花宫琴耶,%v_kty2866,^BG22A,@BGM14,#KTY_f_1_0_N_06,&KTY_S_1_0_N_06]
>「子供の頃は、同じくらいだったのに……今は恵くんのほうがずっと早くて……」
<
#

[00001155,$天城恵介,^BG22A,@BGM14,&KTY_S_1_0_N_06]
>「……そうか」
<
#

[00001174,$此花宫琴耶,%v_kty2867,^BG22A,@BGM14,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「……ここで、もうすぐ夏祭りがあるんですね。この街に長く住んでいましたけれど、一度も行ったことがありません」
<
#

[00001193,$天城恵介,^BG22A,@BGM14,&KTY_S_1_0_N_02]
>「そうだろうな……人混みは、琴耶にとっては人一倍危険だから」
<
#

[00001212,$此花宫琴耶,%v_kty2868,^BG22A,@BGM14,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01]
>「今はそうでもありませんけれど……恵くんとフローラがいれば、安心ですし」
<
#

[00001232,$此花宫琴耶,%v_kty2869,^BG22A,@BGM14,#KTY_f_1_1_N_07,&KTY_M_1_1_N_07]
>「……恵くん、ここは暑いですから。そろそろ帰りませんか？」
<
#

[00001250,^BG22A,@BGM14,&KTY_M_1_0_N_06]
>　琴耶が俺の手を引く。彼女は俺を連れ戻しに来たんだと、明確な意志が伝わる。
<
#

[00001268,^BG22A,@BGM14,&KTY_M_1_0_N_06]
>　俺は神社の境内を見やる。そこを駆けまわった記憶が、夢の中と同じ光景が脳裏に蘇る。
<
#

[00001285,^BG22A,@BGM14,&KTY_M_1_0_N_06]
>　……そして。俺を『神さま』と呼んだ琴耶と、現在の琴耶が重なった。
<
#

[00001303,$天城恵介,^BG22A,@BGM14,&KTY_M_1_0_N_06]
>「琴耶……琴耶は、俺のこと……」
<
#

[00001322,$此花宫琴耶,%v_kty2870,^BG22A,@BGM14,#KTY_f_1_0_N_07,&KTY_M_1_0_N_07]
>「すごく、心配しました」
<
#

[00001342,$此花宫琴耶,%v_kty2871,^BG22A,@BGM14,#KTY_f_1_0_N_07,&KTY_M_1_0_N_07]
>「恵くんがいなくなってしまうんじゃないかと思って……変ですよね、そんなこと、あるわけないのに」
<
#

[00001360,$天城恵介,^BG22A,@BGM14,&KTY_M_1_0_N_07]
>「……そうだな。そんなこと……」
<
#

[00001379,$此花宫琴耶,%v_kty2872,^BG22A,@BGM14,#KTY_f_1_0_N_14,&KTY_M_1_0_N_14]
>「心配をかけたおわびとして、恵くんにはお昼から、ずっと私の傍にいてもらいます」
<
#

[00001399,$此花宫琴耶,%v_kty2873,^BG22A,@BGM14,#KTY_f_1_0_R_02,&KTY_M_1_0_R_02]
>「……傍にいて、一緒に勉強してください」
<
#

[00001418,$天城恵介,^BG22A,@BGM14,&KTY_M_1_0_R_02]
>「……ははっ。やっぱり真面目だな、琴耶は」
<
#

[00001437,$此花宫琴耶,%v_kty2874,^BG22A,@BGM14,#KTY_f_1_0_R_06,&KTY_M_1_0_R_06]
>「あ、あまり大胆なことをしてもらうと、ずるいと思ったので……」
<
#

[00001456,$天城恵介,^BG22A,@BGM14,&KTY_M_1_0_R_06]
>「ずるくていいよ。琴耶は、それくらいでちょうどいい」
<
#

[00001475,$此花宫琴耶,%v_kty2875,^BG22A,@BGM14,#KTY_f_1_1_R_01,&KTY_M_1_1_R_01]
>「……で、では、肩もみをさせてください。恵くんにいっぱい触りたいです」
<
#

[00001494,$天城恵介,^BG22A,@BGM14,&KTY_M_1_1_R_01]
>「恋人孝行っていうのかな……そういうのは」
<
#

[00001513,$此花宫琴耶,%v_kty2876,^BG22A,@BGM14,#KTY_f_1_1_R_02,&KTY_M_1_1_R_02]
>「そうだ、恵くんが執事のお仕事を頑張ってくれるごほうびに、肩もみ券をつくりましょうか。一枚一時間です」
<
#

[00001532,$天城恵介,^BG22A,@BGM14,&KTY_M_1_1_R_02]
>「充実したサービスだな、それは。くせになりそうだ」
<
#

[00001551,$此花宫琴耶,%v_kty2877,^BG22A,@BGM14,#KTY_f_1_1_R_07,&KTY_M_1_1_R_07]
>「……良かったらほかの券も作りますけど、皆には内緒にしてくださいね」
<
#

[00001569,^BG22A,@BGM14,&KTY_M_1_1_R_07]
>　琴耶と話すうちに、俺は改めて思う。
<
#

[00001586,^BG22A,@BGM14,&KTY_M_1_0_N_01]
>　俺がもし神であったとしても、彼女の近くにいる以外のことは考えられない。
<
#

[00001604,^BG22A,@BGM14,&KTY_M_1_0_N_01]
>　俺に何が出来るのだろうか。このまま人間のままでいるためには……。
<
#

[00001696,^BG11C,@BGM09]
>　メリエルと話さなければならない。そう思いながら、俺はその日の残りを琴耶と一緒に過ごした。
<
#

[00001768,^BG12C,@BGM09]
>　入浴だけは琴耶とは別で、姐御に譲る。姐御は琴耶の待つ浴室に行く前に、俺の部屋を訪ねてきた。
<
#

[00001785,^BG12C,@BGM09]
>　ドアを開けて外に出ると、姐御は真っ直ぐに俺の顔を見据える。
<
#

[00001804,$芙洛莲希亚,%v_fro2241,^BG12C,@BGM09,#FLO_f_1_0_N_09,&FLO_S_1_0_N_09]
>「申し訳ありません……お嬢様は私が何か言う前に、あなたを追いかけてゆきました」
<
#

[00001824,$芙洛莲希亚,%v_fro2242,^BG12C,@BGM09,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「その後を、私も追わせていただきましたが……あの神社に、何かあるのですか？」
<
#

[00001843,$天城恵介,^BG12C,@BGM09,&FLO_S_1_0_N_06]
>「琴耶と小さいころ、一緒に遊んでいた場所なんです」
<
#

[00001862,$芙洛莲希亚,%v_fro2243,^BG12C,@BGM09,#FLO_f_1_0_N_04,&FLO_S_1_0_N_04]
>「……お嬢様が？　幼少のみぎりは、ほとんど外出を許されていなかったと思いますが」
<
#

[00001881,$天城恵介,^BG12C,@BGM09,&FLO_S_1_0_N_04]
>「子供の頃は、そういう事情が分かっていませんでした。琴耶がどうやって、家を抜け出してるのか」
<
#

[00001900,$芙洛莲希亚,%v_fro2244,^BG12C,@BGM09,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01]
>「露見すれば、騒ぎになったでしょうね。お嬢様は厳しく監視されたはずです」
<
#

[00001919,$天城恵介,^BG12C,@BGM09,&FLO_S_1_0_N_01]
>「姐御……琴耶が今みたいに自由になれたのは、いつからですか？」
<
#

[00001938,$芙洛莲希亚,%v_fro2245,^BG12C,@BGM09,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「星籠町の全域の不穏分子を排除するまで、お嬢様は完全に世俗から隔離されていました」
<
#

[00001958,$芙洛莲希亚,%v_fro2246,^BG12C,@BGM09,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「それまでは本当に酷いものでした。お嬢様の身柄は、金を欲しがる人間には魅力的に過ぎるのです」
<
#

[00001977,$芙洛莲希亚,%v_fro2247,^BG12C,@BGM09,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01]
>「しかし……掃討を終えて、私が護衛として着任して。旦那様は、ようやくお嬢様の外出を許可されるようになりました」
<
#

[00001997,$芙洛莲希亚,%v_fro2248,^BG12C,@BGM09,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「盟青学園に入学したいというお嬢様の希望も、本来なら難しかったのですが……恵介が来てくれていなければ、またお嬢様は……」
<
#

[00002015,^BG12C,@BGM09,&FLO_S_1_0_N_06]
>　誘拐が未遂で終わったからいいものの、もし……と思うと、俺はあの日に帰ってきて良かったと心から思う。
<
#

[00002032,^BG12C,@BGM09,&FLO_S_1_0_N_06]
>　同時に、冷たい汗が背中を流れる。琴耶の警備が厳重になっていたら、同じ学園に通えていなかったかもしれない。
<
#

[00002050,$天城恵介,^BG12C,@BGM09,&FLO_S_1_0_N_06]
>「どうして琴耶は、盟青学園を選んだんですか？」
<
#

[00002069,$芙洛莲希亚,%v_fro2249,^BG12C,@BGM09,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02]
>「恵介が帰ってきた時、同じ学園に通うため……今では、私はそう考えています」
<
#

[00002089,$芙洛莲希亚,%v_fro2250,^BG12C,@BGM09,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02]
>「庶民のことを理解するためですかと尋ねたとき、お嬢様はすぐに首を振られましたから」
<
#

[00002107,$天城恵介,^BG12C,@BGM09,&FLO_S_1_0_N_02]
>「……そこまで、俺のために」
<
#

[00002126,$芙洛莲希亚,%v_fro2251,^BG12C,@BGM09,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02]
>「そう……あなたのためです。ですがお嬢様は、あなたが好意に気づかなくても変わらなかったでしょう」
<
#

[00002145,$芙洛莲希亚,%v_fro2252,^BG12C,@BGM09,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02]
>「それほどに大きな愛をもって、あなたを見守ってこられたのです。遠く離れたこの国で」
<
#

[00002163,$天城恵介,^BG12C,@BGM09,&FLO_S_1_0_N_02]
>「……どれだけ琴耶が凄いのか、俺を想ってくれてるのか。確かめるほど、自分が情けなくなります」
<
#

[00002182,$芙洛莲希亚,%v_fro2253,^BG12C,@BGM09,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01]
>「それよりも……お嬢様に、あまり心配をかけないことです」
<
#

[00002202,$芙洛莲希亚,%v_fro2254,^BG12C,@BGM09,#FLO_f_1_0_N_07,&FLO_S_1_0_N_07]
>「後ろから声をかけても振り切られる時の、この胸の痛みがあなたに分かりますか……？」
<
#

[00002240,$天城恵介,^BG12C,@BGM09,&FLO_M_1_0_N_05]
>「せ、迫ってこないでください……俺から謝りますから」
<
#

[00002259,$芙洛莲希亚,%v_fro2255,^BG12C,@BGM09,#FLO_f_1_0_N_07,&FLO_M_1_0_N_07]
>「持て余した怒りを思うさまぶつけたいところですが、勘弁してあげましょう」
<
#

[00002279,$芙洛莲希亚,%v_fro2256,^BG12C,@BGM09,#FLO_f_1_0_R_08,&FLO_M_1_0_R_08]
>「ちなみに……これからのお仕置きは、あなたの良心を呵責させる方向に行こうと思っています」
<
#

[00002298,$天城恵介,^BG12C,@BGM09,&FLO_M_1_0_R_08]
>「ぐ、具体的にはどんな……？」
<
#

[00002317,$芙洛莲希亚,%v_fro2257,^BG12C,@BGM09,#FLO_f_1_0_R_01,&FLO_M_1_0_R_01]
>「……どんなと言われれば、こんなです」
<
#

[00002336,$天城恵介,^BG12C,@BGM09,&FLO_M_1_0_R_01]
>「ちょっ、何を……うわっ……！」
<
#

[00002353,^BG12C,@BGM09,&FLO_M_1_0_R_01]
>　ぼよん、と姐御の胸を触らせられる。あまりの展開に頭がついていけない。
<
#

[00002374,$芙洛莲希亚,%v_fro2258,^BG12C,@BGM09,#FLO_f_1_0_R_09,&FLO_M_1_0_R_09]
>「んっ……どうです。同僚に女の声を出させて、胸に痛みを覚えませんか？」
<
#

[00002393,$天城恵介,^BG12C,@BGM09,&FLO_M_1_0_R_09]
>「そ、それをしたら、琴耶に対しての姐御の良心の呵責はっ……」
<
#

[00002413,$芙洛莲希亚,%v_fro2259,^BG12C,@BGM09,#FLO_f_1_0_N_04,&FLO_M_1_0_N_04]
>「……あ」
<
#

[00002432,$天城恵介,^BG12C,@BGM09,&FLO_M_1_0_N_04]
>「あ、じゃありませんっ……か、身体を張りすぎですよ、こんなっ……」
<
#

[00002451,$芙洛莲希亚,%v_fro2260,^BG12C,@BGM09,#FLO_f_1_0_R_06,&FLO_S_1_0_R_06]
>「あなたを苦しめることばかり考えていたら、どうやら袋小路に入っていたようですね……」
<
#

[00002471,$芙洛莲希亚,%v_fro2261,^BG12C,@BGM09,#FLO_f_1_0_R_05,&FLO_S_1_0_R_05]
>「今のことは忘れてください。いいですね？」
<
#

[00002490,$天城恵介,^BG12C,@BGM09,&FLO_S_1_0_R_05]
>「は、はい……かしこまりました。忘れる努力をします」
<
#

[00002509,$芙洛莲希亚,%v_fro2262,^BG12C,@BGM09,#FLO_f_1_0_R_08,&FLO_S_1_0_R_08]
>「…………」
<
#

[00002528,$天城恵介,^BG12C,@BGM09,&FLO_S_1_0_R_08]
>「ま、まだ何か……？」
<
#

[00002547,$芙洛莲希亚,%v_fro2263,^BG12C,@BGM09,#FLO_f_1_0_R_01,&FLO_S_1_0_R_01]
>「本当は、こんな話をしようと思っていたわけではありません」
<
#

[00002567,$芙洛莲希亚,%v_fro2264,^BG12C,@BGM09,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「あなたは、何か隠していませんか？　とても重要なことを」
<
#

[00002586,$天城恵介,^BG12C,&FLO_S_1_0_N_06]
>「……っ」
<
#

[00002604,^BG12C,&FLO_S_1_0_N_06]
>　完全に虚を突かれて、すぐに返事が出来ない。それが致命的な解答になると知りながら。
<
#

[00002621,^BG12C,&FLO_S_1_0_N_06]
>　いつも近くにいる姐御が、気がつかないわけがなかった。俺の様子の変化くらい……。
<
#

[00002640,$芙洛莲希亚,%v_fro2265,^BG12C,@BGM17,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「メリエルさんのこともそうですが……彼女は、どこに行ったのです？」
<
#

[00002660,$芙洛莲希亚,%v_fro2266,^BG12C,@BGM17,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「初めは違和感も何も感じませんでしたが…、今は違う。何かが違うと感じています」
<
#

[00002679,$芙洛莲希亚,%v_fro2267,^BG12C,@BGM17,#FLO_f_1_0_N_05,&FLO_S_1_0_N_05]
>「彼女はただの留学生などではない。そうですね？」
<
#

[00002697,^BG12C,@BGM17,&FLO_S_1_0_N_05]
>　初めから、メリエルがこの家で受け入れられる過程自体が、あまりに不条理だった。
<
#

[00002714,^BG12C,@BGM17,&FLO_S_1_0_N_05]
>　しかしメリエルは、その不条理を押し通してみせた。そのことに、誰も疑問を持たなかったはずなのに。
<
#

[00002731,^BG12C,@BGM17,&FLO_S_1_0_N_05]
>　姐御は気がついてしまっている。メリエルの存在が異質なものなのだということに。
<
#

[00002750,$芙洛莲希亚,%v_fro2268,^BG12C,@BGM17,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「私も、自分で理解できないのです。昨日までは、こんなことは考えもしなかった……」
<
#

[00002770,$芙洛莲希亚,%v_fro2269,^BG12C,@BGM17,#FLO_f_1_0_N_07,&FLO_S_1_0_N_07]
>「今日の朝目覚めてから、メリエルさんの姿が見えないこと。そのことも、何も気にせずに過ごしてしまうところでした」
<
#

[00002790,$芙洛莲希亚,%v_fro2270,^BG12C,@BGM17,#FLO_f_1_0_N_05,&FLO_S_1_0_N_05]
>「彼女は、どこにいるのですか……？」
<
#

[00002809,$天城恵介,^BG12C,@BGM17,&FLO_S_1_0_N_05]
>「……分かりません。あいつは前から、神出鬼没で……気分次第なところがありますから」
<
#

[00002827,$天城恵介,^BG12C,@BGM17,&FLO_S_1_0_N_05]
>「少し席を外すといって、それきりです。けれど、いなくなったわけじゃない」
<
#

[00002846,$芙洛莲希亚,%v_fro2271,^BG12C,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「……そうですか。あなたの度重なる破廉恥行為に耐えかねたわけではないと」
<
#

[00002866,$天城恵介,^BG12C,&FLO_S_1_0_N_06]
>「それは……な、無いとも言えませんが……」
<
#

[00002885,$芙洛莲希亚,%v_fro2272,^BG12C,@BGM20,#FLO_f_1_0_R_09,&FLO_S_1_0_R_09]
>「まさか……恵介の部屋に隠しカメラを仕掛け、お嬢様との……しょ、初夜を……」
<
#

[00002906,$芙洛莲希亚,%v_fro2273,^BG12C,@BGM20,#FLO_f_1_0_R_07,&FLO_S_1_0_R_07]
>「それで、ショックを受けていなくなった。それも可能性として、考えられませんか？」
<
#

[00002924,^BG12C,@BGM20,&FLO_S_1_0_R_07]
>　否定出来ないというか、メリエルには全てを見られている。それは逃れられない事実だ。
<
#

[00002941,^BG12C,@BGM20,&FLO_S_1_0_R_07]
>　それが理由で家出……そ、そんなことだったら、俺はどうしたらいいんだろう。
<
#

[00002960,$芙洛莲希亚,%v_fro2274,^BG12C,@BGM20,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01]
>「まあ、そんなことは彼女に限ってないと思いますが。恵介と違って」
<
#

[00002979,$天城恵介,^BG12C,@BGM20,&FLO_S_1_0_N_01]
>「俺もそう思いたいですね……」
<
#

[00002998,$芙洛莲希亚,%v_fro2275,^BG12C,@BGM20,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01]
>「もし怒らせるようなことをしたのなら、ちゃんと謝っておくのですよ。パンツを被ってすみませんと」
<
#

[00003016,$天城恵介,^BG12C,@BGM20,&FLO_S_1_0_N_01]
>「か、被るわけないでしょう……罪を捏造しないでください」
<
#

[00003035,$芙洛莲希亚,%v_fro2276,^BG12C,@BGM20,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01]
>「では、お嬢様のお召しになった下着なら？」
<
#

[00003053,$天城恵介,^BG12C,@BGM20,&FLO_S_1_0_N_01]
>「誘導しないでください、それは悩むに決まってるじゃないですか」
<
#

[00003072,$芙洛莲希亚,%v_fro2277,^BG12C,@BGM20,#FLO_f_1_0_N_03,&FLO_S_1_0_N_03]
>「……ふふっ。あなたはそれくらい、ムッツリとしていた方が良いですね」
<
#

[00003091,$天城恵介,^BG12C,@BGM20,&FLO_S_1_0_N_03]
>「む、ムッツリって……」
<
#

[00003110,$芙洛莲希亚,%v_fro2278,^BG12C,@BGM20,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02]
>「眉に力が入りすぎている、と言っているのです。そんな顔をお嬢様に見せ続けて、何としますか」
<
#

[00003130,$芙洛莲希亚,%v_fro2279,^BG12C,@BGM20,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02]
>「さて……そろそろお嬢様と入浴する魅惑の時間が勿体無いので、私は行きます」
<
#

[00003148,$天城恵介,^BG12C,@BGM20,&FLO_S_1_0_N_02]
>「……いや、時既に遅しというやつみたいですよ」
<
#

[00003167,$此花宫琴耶,%v_kty2878,^BG12C,@BGM20,#KTY_f_3_0_N_11,&FLO_S_1_0_N_04,&KTY_S_3_0_N_11]
>「もう……フローラ、なかなか来ないんですから。湯冷めしてしまうので、上がりましたからね」
<
#

[00003206,^BG12C,@BGM20,&FLO_S_1_0_R_09,&KTY_S_3_0_N_11]
>　姐御が音を立てて凍りつく。これが本当の『氷の魔女』だ。
<
#

[00003225,$此花宫琴耶,%v_kty2879,^BG12C,@BGM20,#KTY_f_3_0_N_01,&FLO_S_1_0_R_09,&KTY_S_3_0_N_01]
>「恵くん、何のお話をしていたんですか？」
<
#

[00003245,$天城恵介,^BG12C,@BGM20,&FLO_S_1_0_R_09,&KTY_S_3_0_N_01]
>「あ、ああ……琴耶のパンツをかぶりたいかどうか、って聞かれてたんだよ」
<
#

[00003264,$此花宫琴耶,%v_kty2880,^BG12C,@BGM20,#KTY_f_3_0_R_12,&FLO_S_1_0_R_09,&KTY_S_3_0_R_12]
>「フローラ……そんなこと、私がいないところで聞かないでくださいっ」
<
#

[00003284,$芙洛莲希亚,%v_fro2280,^BG12C,@BGM20,#FLO_f_1_0_R_06,&FLO_S_1_0_R_06,&KTY_S_3_0_R_12]
>「も、申し訳ありませんお嬢様……私はただ良かれと思い……あぁっ、お嬢様っ！」
<
#

[00003302,^BG12C,@BGM20,&FLO_S_1_0_R_07]
>　琴耶は顔を真っ赤にして部屋に戻っていってしまった。姐御は見ているこちらがいたたまれないような、さみしそうな顔で俺を見る。
<
#

[00003323,$芙洛莲希亚,%v_fro2281,^BG12C,@BGM20,#FLO_f_1_0_R_10,&FLO_S_1_0_R_10]
>「……相手が弱っているところにさらなる打撃を叩き込むとは。なかなかやりますね」
<
#

[00003343,$芙洛莲希亚,%v_fro2282,^BG12C,@BGM20,#FLO_f_1_0_R_07,&FLO_S_1_0_R_07]
>「今日のところはあなたの勝ちです。敗北と孤独に震える私を見て、思うさま笑いなさい」
<
#

[00003362,$天城恵介,^BG12C,@BGM20,&FLO_S_1_0_R_07]
>「琴耶はそんなに怒ってないですから、心配することないですよ」
<
#

[00003382,$芙洛莲希亚,%v_fro2283,^BG12C,@BGM20,#FLO_f_1_0_R_09,&FLO_S_1_0_R_09]
>「そんなことを言って籠絡しようなんて……でも、いいのかもしれませんね」
<
#

[00003402,$芙洛莲希亚,%v_fro2284,^BG12C,@BGM20,#FLO_f_1_0_R_01,&FLO_S_1_0_R_01]
>「私にとってあなたもまた、将来的には主人ですし……」
<
#

[00003422,$此花宫琴耶,%v_kty2881,^BG12C,@BGM20,#KTY_f_3_1_N_06,&FLO_S_1_0_R_01,&KTY_S_3_1_N_06]
>「フローラ……はっきり言ってもいいんですよ？　恵くんのこと、好きですよね？」
<
#

[00003441,^BG12C,@BGM20,&FLO_S_1_0_R_09,&KTY_S_3_1_N_06]
>　琴耶がそろそろと戻ってきて言う。こういうところがあるから、琴耶を怒らせてはいけないと重ねて思う。
<
#

[00003462,$芙洛莲希亚,%v_fro2285,^BG12C,@BGM20,#FLO_f_1_0_R_04,&FLO_S_1_0_R_04,&KTY_S_3_1_N_06]
>「ふぁっ……お、お嬢様。あまりの驚きに、横隔膜が痙攣しました」
<
#

[00003482,$此花宫琴耶,%v_kty2882,^BG12C,@BGM20,#KTY_f_3_0_N_12,&FLO_S_1_0_R_07,&KTY_S_3_0_N_12]
>「け、恵くんは私の主人です。あるじと従者という意味じゃなくて……」
<
#

[00003502,^BG12C,@BGM20,&FLO_S_1_0_R_07,&KTY_S_3_0_N_12]
>　しゅ、主人……そうか、奥さんが旦那さんのことを呼ぶ時、そういう呼び方をするんだっけ。
<
#

[00003519,^BG12C,@BGM20,&FLO_S_1_0_R_01,&KTY_S_3_0_N_12]
>　感慨深いものがあるな、琴耶に主人って言ってもらえるのは。姐御が居なかったら抱きしめていたところだ。
<
#

[00003539,$芙洛莲希亚,%v_fro2286,^BG12C,@BGM20,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02,&KTY_S_3_0_N_12]
>「お嬢様、私は入浴してまいります。先程は申し訳ありませんでした」
<
#

[00003559,$此花宫琴耶,%v_kty2883,^BG12C,@BGM20,#KTY_f_3_0_N_04,&FLO_S_1_0_N_02,&KTY_S_3_0_N_04]
>「は、はい……フローラ、どうしたんですか？　急にすっきりした顔をして」
<
#

[00003579,$芙洛莲希亚,%v_fro2287,^BG12C,@BGM20,#FLO_f_1_0_N_03,&FLO_S_1_0_N_03,&KTY_S_3_0_N_04]
>「いいえ。お嬢様に言っていただいて、私もすっきりしたのだと思います」
<
#

[00003599,$芙洛莲希亚,%v_fro2288,^BG12C,@BGM20,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02,&KTY_S_3_0_N_04]
>「主人の恋人に好意を抱いていて、何の問題があるのでしょう。憎しみを抱くよりはいいはずです」
<
#

[00003618,$天城恵介,^BG12C,@BGM20,&FLO_S_1_0_N_02,&KTY_S_3_0_N_01]
>「そ、それはそうですけど……あ、姐御、何かとんでもないことを言ってませんか？」
<
#

[00003638,$芙洛莲希亚,%v_fro2289,^BG12C,@BGM20,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02,&KTY_S_3_0_N_01]
>「お嬢様はもちろんですが、私にも少しくらいは、あなたの心配をさせてください。それだけです」
<
#

[00003656,^BG12C,&KTY_S_3_0_N_04]
>　淡々と優しいことを言って、姐御は階下に降りていく。俺は何て顔をしていいのか分からない。
<
#

[00003678,$此花宫琴耶,%v_kty2884,^BG12C,@BGM09,#KTY_f_3_0_N_02,&KTY_S_3_0_N_02]
>「……そうですよね。私が好きな人を、フローラが好きにならないはずがないです」
<
#

[00003698,$天城恵介,^BG12C,@BGM09,&KTY_S_3_0_N_02]
>「こ、琴耶……俺は浮気はしないからな。この目を見てくれ」
<
#

[00003717,$此花宫琴耶,%v_kty2885,^BG12C,@BGM09,#KTY_f_3_1_R_06,&KTY_S_3_1_R_06]
>「は、はい……それは信じてます。あまりじっと見られると恥ずかしいです……」
<
#

[00003737,$此花宫琴耶,%v_kty2886,^BG12C,@BGM09,#KTY_f_3_1_R_07,&KTY_S_3_1_R_07]
>「……ちょっと心配ですから、恵くんはフローラがお風呂から上がるまで、私の部屋にいてください」
<
#

[00003756,$天城恵介,^BG12C,@BGM09,&KTY_S_3_1_R_07]
>「ああ。初めから、そのつもりだよ」
<
#

[00003775,$此花宫琴耶,%v_kty2887,^BG12C,@BGM09,#KTY_f_3_0_R_02,&KTY_S_3_0_R_02]
>「初めから……そうだったんですか？」
<
#

[00003794,$天城恵介,^BG12C,@BGM09,&KTY_S_3_0_R_02]
>「今日は、琴耶を不安にさせたから。寝るまでずっと一緒にいるよ」
<
#

[00003813,$此花宫琴耶,%v_kty2888,^BG12C,@BGM09,#KTY_f_3_0_R_03,&KTY_S_3_0_R_03]
>「はい……いっぱいお話してくださいね、恵くん」
<
#

[00003831,^BG12C,@BGM09]
>　琴耶は俺の手を取って、自分の部屋に連れて行ってくれる。
<
#

[00003849,^BG12C,@BGM09]
>　俺はその手を離すことはないし、絶対に裏切らない。
<
#

[00003866,^BG12C,@BGM09]
>　どんな形であっても、琴耶が傷つくようなことはしない。それだけを考えていた。
<
#