*[文件,kty27_01.s,v2]
*[场景标题,虚空に還る,00000054]

[00000533,^BG_bl]
>　気がつくと、木々の間を行くかすかな葉擦れと、鳥の声が聞こえていた。
<
#

[00000602,^BG31A]
>　いつから自分が眠っていたのかも、正確には覚えていない。
<
#

[00000621,^BG31A]
>　誰の記憶からも俺が消えたあと、いずれこの身体も消えるのだろうと思ったとき、意識がこの身体を離れた気がした。
<
#

[00000638,^BG31A]
>　もう二度と、俺が俺のままで目を覚ますことは無いだろうと思っていた。しかし目は開き、青空を映し出している。
<
#

[00000709,^BG22A,@BGM14]
>　神社の境内の木陰で、俺は眠っていた。ベッドで眠らなければ、これほど身体が痛くなるというのを久しぶりに思い出した。
<
#

[00000726,^BG22A,@BGM14]
>　しかし、そんなことは大した問題じゃない。身体が動くとわかると、俺はまだ未練がましく、彼女のことを思い浮かべてしまう。
<
#

[00000743,^BG22A,@BGM14]
>　――琴耶。
<
#

[00000760,^BG22A,@BGM14]
>　喉から手が出るほどに渇望している。彼女に会って、もう一度笑いかけてもらいたい。
<
#

[00000777,^BG22A,@BGM14]
>　その望みが絶たれたことを、昨日この目で確かめてもなお、望みを捨てることが出来ずにいる。
<
#

[00000794,^BG22A,@BGM14]
>　俺が居ないことになったのなら、琴耶は何も傷ついたりせず、彼女が送るはずだった本来の人生に戻る。
<
#

[00000811,^BG22A,@BGM14]
>　そういうルールだと分かっていても、未来のことを考えると、胸が引き裂かれるような思いだった。
<
#

[00000847,$天城恵介,^BG22A,@BGM14]
>「はは……はははははっ……」
<
#

[00000864,^BG22A,@BGM14]
>　何の意味もなかった。俺が人間として過ごしてきたことも、琴耶に仕えるために海外に渡ったことも。
<
#

[00000881,^BG22A,@BGM14]
>　自分のしてきたこと全てが、虚像だった。そう思った時にこみ上げてくるのは、悲しいほどの可笑しさだった。
<
#

[00000899,$天城恵介,^BG22A,@BGM14]
>「……俺は……俺はただ……」
<
#

[00000936,$妹女神＠声,%v_meg2030,^BG22A]
>「人間として生きたかった……生きられると思っていた。そういうことですよね」
<
#

[00000954,^BG22A]
>　思わず口をついた言葉に、返答が返ってくる。メリエルに話しかけられる時と同じように、頭の中に声が直接響いてくる。
<
#

[00000972,$天城恵介,^BG22A]
>「……あなたは……」
<
#

[00000991,$妹女神＠声,%v_meg2031,^BG22A,@BGM27]
>「お久しぶりです、お兄さま」
<
#

[00001010,$天城恵介,^BG22A,@BGM27]
>「……っ！」
<
#

[00001027,^BG22A,@BGM27]
>　俺は跳ね起きるようにして、周囲を見回す。しかし、誰の人影もない。
<
#

[00001046,$妹女神＠声,%v_meg2032,^BG22A,@BGM27]
>「残念ながら……『ゲーム』はもう終わりです」
<
#

[00001064,$天城恵介,^BG22A,@BGM27]
>「……俺の負けということですか？」
<
#

[00001083,$妹女神＠声,%v_meg2033,^BG22A,@BGM27]
>「……そういうことになりますが。すぐに、私が勝ったという結果が出るわけではありません」
<
#

[00001102,$妹女神,%v_meg2034,^BG22A,@BGM27]
>「お兄様は『ゲーム』のために地上に降りただけ……私と違って、一時的な『転生』のはずでした」
<
#

[00001121,$妹女神,%v_meg2035,^BG22A,@BGM27]
>「それなのに、お兄様は人間として生きることに、意味を見出してしまった」
<
#

[00001140,$妹女神,%v_meg2036,^BG22A,@BGM27]
>「……琴耶さんを、愛してしまった。それは、神には許されないことです」
<
#

[00001158,$天城恵介,^BG22A,@BGM27]
>「同じ人間の姿をしているのに。どうして、それが許されないんだ……？」
<
#

[00001175,^BG22A,@BGM27]
>　波を失ったはずの感情が昂ぶる。見苦しいと知りながら、俺は妹だと名乗る声に縋り付いてしまう。
<
#

[00001194,$妹女神,%v_meg2037,^BG22A,@BGM27]
>「神は確かに、人間と同じ姿をしています。ですが、似て非なる存在です」
<
#

[00001213,$妹女神,%v_meg2038,^BG22A,@BGM27]
>「お兄様はまだ神としての自覚が薄かったころに、地上に降りて、琴耶さんと出会いました」
<
#

[00001232,$妹女神,%v_meg2039,^BG22A,@BGM27]
>「……私はそれを見ていました。お兄様が、彼女を一年間待ち続けたことも」
<
#

[00001251,$妹女神,%v_meg2040,^BG22A,@BGM27]
>「一度、あんなに傷ついたのに。そのことを忘れて、琴耶さんをもう一度好きになるなんて……」
<
#

[00001270,$妹女神,%v_meg2041,^BG22A,@BGM27]
>「お兄様は馬鹿です。大馬鹿です」
<
#

[00001288,$天城恵介,^BG22A,@BGM27]
>「……何もかも忘れてたんだ。それで好きになったのなら、仕方がないだろ」
<
#

[00001307,$妹女神,%v_meg2042,^BG22A,@BGM27]
>「……敬語もいつの間にか取れてますし。私に対しても敬語を使ってくれていたとき、結構心地よかったんですけど」
<
#

[00001325,$天城恵介,^BG22A,@BGM27]
>「私に対してって……俺に、もうどこかで会ってたっていうのか？」
<
#

[00001344,$妹女神,%v_meg2043,^BG22A,@BGM27]
>「そのことに気がついたのは、今日の朝です。『ゲーム』が終わりに近づいた今、私は少しだけ覚醒しています。終わりを見届けるために」
<
#

[00001363,$妹女神,%v_meg2044,^BG22A,@BGM27]
>「……生まれ変わっても、私はお兄様には弱いみたいです。これがヒントです」
<
#

[00001380,^BG22A,@BGM27]
>　俺は『妹』の声と、そのヒントから、一人の少女の姿を思い浮かべる。
<
#

[00001398,$天城恵介,^BG22A,@BGM27]
>「なるほど……あの子だったのか。道理で、わからないわけだ」
<
#

[00001417,$妹女神,%v_meg2045,^BG22A,@BGM27]
>「はい。私も目覚めてみて思い知りました……どうしようもなく臆病ですね、人間に転生した私は」
<
#

[00001436,$妹女神,%v_meg2046,^BG22A,@BGM27]
>「あれが私の本来の姿だなんて、思わないでください。侮ってもらっては困ります」
<
#

[00001454,$天城恵介,^BG22A,@BGM27]
>「ああ……分かってるよ。そんなことは、考えちゃいない」
<
#

[00001473,$妹女神,%v_meg2047,^BG22A,@BGM27]
>「……それを、分かっていないっていうんですけど。まあいいです」
<
#

[00001492,$妹女神,%v_meg2048,^BG22A,@BGM27]
>「最後に、一つだけ。お兄様に、謝らせてもらってもいいでしょうか」
<
#

[00001509,^BG22A,@BGM27]
>　妹はそのために話しかけてきたのだろう、と思った。しかし俺は、首を振る変わりに目を閉じる。
<
#

[00001527,$天城恵介,^BG22A,@BGM27]
>「何も謝ることなんてない。何も知らなかった俺が悪かったんだ」
<
#

[00001545,$天城恵介,^BG22A,@BGM27]
>「……ありがとう。もう、『俺を俺だとわかっている人』に話しかけられることがあるとは、思ってなかったよ」
<
#

[00001564,$妹女神,%v_meg2049,^BG22A,@BGM27]
>「……私は、琴耶さんは、お兄様を傷つけた酷い人だと思っています。ですが……」
<
#

[00001583,$妹女神,%v_meg2050,^BG22A,@BGM27]
>「お兄様に対する思いを聞き届けたのは、私ですから。間接的に、願いを叶えたようなものです」
<
#

[00001602,$妹女神,%v_meg2051,^BG22A,@BGM27]
>「彼女は、お兄様が居たら何も要らないと言った。人間のお兄様と一緒にいたい、ただそれだけを思っていた」
<
#

[00001621,$妹女神,%v_meg2052,^BG22A,@BGM27]
>「そして同時に、許されないと思っていた。お兄様との約束を守れなかったことを……」
<
#

[00001640,$妹女神,%v_meg2053,^BG22A,@BGM27]
>「……そんな人が、簡単にお兄さまを忘れるでしょうか。私は、そうは思いません」
<
#

[00001659,$妹女神,%v_meg2054,^BG22A,@BGM27]
>「まして、神さまだったお兄さまを知っている、あの人なら……」
<
#

[00001677,$天城恵介,^BG22A,@BGM27]
>「……もう一度出会って、そして、恋人になった。それでもう、十分だよ」
<
#

[00001695,$天城恵介,^BG22A,@BGM27]
>「忘れられたままじゃなかった。覚えていてくれた……もう、それだけで……」
<
#

[00001714,$妹女神,%v_meg2055,^BG22A,@BGM27]
>「……ごめんなさい」
<
#

[00001732,$天城恵介,^BG22A,@BGM27]
>「……俺はそれでも、ありがとうって言うよ」
<
#

[00001751,$妹女神,%v_meg2056,^BG22A,@BGM27]
>「殊勝なお兄様なんて、お兄様らしくないです……でも」
<
#

[00001770,$妹女神,%v_meg2057,^BG22A,@BGM27]
>「そんなあなただから、琴耶さんはもう一度好きになったんだと思います。初めて会った時よりも、ずっと」
<
#

[00001805,^BG22A,@BGM27]
>　妹の声が遠のいていく。
<
#

[00001822,^BG22A,@BGM27]
>　初めは、遊び友達だった。一緒に駆けまわることを、ただ楽しいと思っていた。
<
#

[00001839,^BG22A,@BGM27]
>　妹の言うとおり、俺と琴耶の関係は、子供同士の繋がりとは決定的に変わった。
<
#

[00001856,^BG22A,@BGM27]
>　何かが一つずれていたら、俺は琴耶をこれほど愛しただろうか。これほど、愛されただろうか……。
<
#

[00001873,^BG22A,@BGM27]
>　失われれば意味が無いと思った。人間としての人生に意味がなかった、と思いかけた……けれど。
<
#

[00001890,^BG22A,@BGM27]
>　今は、最後まで誇りに思っていたいと思う。琴耶を好きになったことを。
<
#

[00001926,^BG22A,@none]
>　――その時、存在すら忘れていたスマートフォンが震える。
<
#

[00001943,^BG22A,@none]
>　俺のことを覚えている者は、もう誰も居ない。誰もメールを送ってくるわけがない……そのはずなのに。
<
#

[00001960,^BG22A,@none]
>　開いたメールの画面には、差出人の欄に、琴耶の名前が記されていた。
<
#

[00001997,$此花宫琴耶＠邮件,%v_kty3081,^BG22A,@none]
>「今、どこにいますか？」
<
#

[00002016,$此花宫琴耶＠邮件,%v_kty3082,^BG22A,@BGM24a]
>「これから迎えに行きます。居場所を教えてください」
<
#

[00002034,^BG22A,@BGM24a]
>　忘れていたはずだった。俺がここにいるわけがないとまで言った……なのに。
<
#

[00002051,^BG22A,@BGM24a]
>　そこには、これ以上のないサインがあった。俺のことを、覚えているという。
<
#

[00002070,$此花宫琴耶＠邮件,%v_kty3083,^BG22A,@BGM24a]
>「――帰ってきてください、恵くん」
<
#

[00002159,^BG31A,@BGM24a]
>　その文面を見終える前に、俺は走り出していた。
<
#

[00002176,^BG31A,@BGM24a]
>　忘れていなかった。忘れかけたとしても、思い出してくれた……俺のことを。
<
#

[00002193,^BG31A,@BGM24a]
>　――けれど俺は、言わなきゃならない。琴耶に会っても、俺が神だったことを、人間ではいられないことを告げなくてはならない。
<
#

[00002210,^BG31A,@BGM24a]
>　それでも琴耶に会いたい。会わずにはいられない――だから俺は、走っている。
<
#

[00002228,$天城恵介,^BG31A]
>「うぁぁぁぁぁっ……！」
<
#

[00002354,^BG23A,@BGM24b]
>　商店街の人混みを歩いている。誰の目にも映っているのなら、突然消えることはないだろうと踏んでいた。
<
#

[00002371,^BG23A,@BGM24b]
>　しかし、琴耶が今も俺のことを覚えているかは分からない。
<
#

[00002388,^BG23A,@BGM24b]
>　現に俺は、次第に周囲の人々から認識されなくなり始めている。誰からも、存在を認められなくなりつつある。
<
#

[00002405,^BG23A,@BGM24b]
>　メールの返信をした後で、全く返事は戻ってこない。商店街で待っているというメール……。
<
#

[00002422,^BG23A,@BGM24b]
>　――行き交う人に時折ぶつかられる。誰もが、俺のことが直前まで見えてないかのように振る舞う。
<
#

[00002439,^BG23A,@BGM24b]
>　それでも俺はここで立って、待ち続ける。行き交う人の中に、琴耶の姿を探す。
<
#

[00002511,^BG22A,@BGM24b]
>　探して、探し続けて。俺はいつかもこうして、琴耶を待っていたことを思い出す。
<
#

[00002530,$少年恵介＠我,%v_y052048,^BG22A,@BGM24b]
>「……なんで……」
<
#

[00002549,$少年恵介＠我,%v_y052049,^BG22A,@BGM24b]
>「……なんで……やくそくしたのに……」
<
#

[00002637,$此花宫琴耶,%v_kty3084,^BG11A,@BGM24b,#儌僽/FAC_F_0_0_N_04,&KTY_S_1_0_N_10,&FLO_S_1_0_N_01]
>「天城……恵介。やっぱり、知らない名前ですね……」
<
#

[00002659,$芙洛莲希亚,%v_fro2315,^BG11A,@BGM24b,#FLO_f_1_0_N_06,&KTY_S_1_0_N_10,&FLO_S_1_0_N_06]
>「お嬢様……本当に、ご存知ありませんか？」
<
#

[00002679,$此花宫琴耶,%v_kty3085,^BG11A,@BGM24b,#KTY_f_1_1_N_04,&KTY_S_1_1_N_04,&FLO_S_1_0_N_06]
>「……いいえ。心当たりはありません」
<
#

[00002754,^BG23A,@BGM24b,#儌僽/FAC_F_0_0_N_04]
>　絶望が、希望を塗りつぶそうとする。また、同じことになるんじゃないのか。
<
#

[00002771,^BG23A,@BGM24b]
>　最後には琴耶は俺を忘れて、終わる。それは、避けられないことじゃないのか……。
<
#

[00002788,^BG23A,@BGM24b]
>　ここで待って、もう一度傷を抉られて消えていくよりも。
<
#

[00002805,^BG23A]
>　俺は待ち合わせ場所に行かなかった。
<
#

[00002823,^BG23A]
>　そう自分に嘘をつけば、これ以上傷つかずに済むと思った。
<
#

[00002840,^BG23A]
>　琴耶と同じように、忘れてしまった……そう思うほうが、まだ……。
<
#

[00002857,^BG23A]
>　足を、商店街の外に向ける。逃げているだけだと知りながら、それでも、待つことを心が拒絶している。
<
#

[00002875,^BG23A]
>　――ここを離れたら、本当に終わる。それでも、最後に、琴耶を待ち続けたあの日に戻ることはしたくなかった。
<
#

[00002892,^BG23A]
>　そうしたら、俺は本当に、何も残らずに終わる。あの日琴耶のことを少しでも憎んでしまった自分に戻ってしまう。
<
#

[00002909,^BG23A]
>　それだけはしたくない。今度は最後まで琴耶を好きで居たい……愛したままで消えたい。
<
#

[00002926,^BG23A]
>　だから俺は、ここから逃げ出すしかない。少しでも早く、走ってでも――、
<
#

[00002945,$此花宫琴耶,%v_kty3086,^BG23A,@none]
>「恵くんっ！」
<
#

[00003020,^ev/EV_KTY10A,@BGM16]
>　後ろから抱きしめられる。懐かしい声と、心を震わせる呼び名が耳に響く。
<
#

[00003038,^ev/EV_KTY10A,@BGM16]
>　他の誰に見られることも構わず、琴耶は俺を抱きしめていた。その華奢な身体の全てを使った、強い力で。
<
#

[00003057,$此花宫琴耶,%v_kty3087,^ev/EV_KTY10A,@BGM16]
>「良かった……やっと見つかりました……」
<
#

[00003079,$此花宫琴耶,%v_kty3088,^ev/EV_KTY10A,@BGM16]
>「みんな、変なんです……恵くんが居なくなって、それを当たり前みたいに。フローラも、芽愛さんも、みんな、みんなっ……」
<
#

[00003096,^ev/EV_KTY10A,@BGM16]
>　琴耶は俺のことを思い出したあと、俺のことを、皆に確かめようとしたのだろう。
<
#

[00003113,^ev/EV_KTY10A,@BGM16]
>　どんな返答が帰ってきたかは想像がつく。『そんな人は知らない』……それだけだ。
<
#

[00003131,$天城恵介,^ev/EV_KTY10A,@BGM16]
>「……俺は、琴耶に会ってた。俺がまだ、人間じゃなかったころに」
<
#

[00003149,$天城恵介,^ev/EV_KTY10A,@BGM16]
>「琴耶の声を聞いて、地上に降りて……それで、一緒に遊んでた。そこまでは、本当にあったことだ」
<
#

[00003167,$天城恵介,^ev/EV_KTY10A,@BGM16]
>「でも……俺が孤児になって。琴耶に引き取られるところからは……本当のことじゃない」
<
#

[00003186,$此花宫琴耶,%v_kty3089,^ev/EV_KTY10A,@BGM16]
>「……そんなこと……恵くん、何を言っているんですか？」
<
#

[00003205,$此花宫琴耶,%v_kty3090,^ev/EV_KTY10A,@BGM16]
>「恵くんはずっと人間で……神社で、一人で暮らしていて。私と一緒のおうちで暮らし始めて……」
<
#

[00003223,$天城恵介,^ev/EV_KTY10A,@BGM16]
>「それは、全部……作りものだったんだ」
<
#

[00003241,$天城恵介,^ev/EV_KTY10A,@BGM16]
>「……俺は元々、人間じゃなかった。この世界に、存在していなかったんだ」
<
#

[00003258,^ev/EV_KTY10A,@BGM16]
>　喉に痛みを感じながら言う。自分で自分が人間でないことを肯定することが、これほど辛いと思わなかった。
<
#

[00003275,^ev/EV_KTY10A,@BGM16]
>　しかし俺は、もっと大切なことを忘れていた。
<
#

[00003292,^ev/EV_KTY10A,@BGM16]
>　俺が苦しむのなら、琴耶にとっても、それは同じなのだということを。
<
#

[00003347,$此花宫琴耶,%v_kty3091,^ev/EV_KTY10B,@BGM16]
>「やめて……」
<
#

[00003366,$此花宫琴耶,%v_kty3092,^ev/EV_KTY10B,@BGM16]
>「……そんなの嘘……信じない。私は信じないっ！」
<
#

[00003385,$此花宫琴耶,%v_kty3093,^ev/EV_KTY10B,@BGM16]
>「私は恵くんとずっと一緒にいたんです！　子供の頃に会った時から今までずっと、ずっと、ずっと一緒にいたんですからっ！」
<
#

[00003404,$此花宫琴耶,%v_kty3094,^ev/EV_KTY10B,@BGM16]
>「私は神様に願ったんです……あなたに会いたいって。いなくなってしまったあなたともう一度会いたいって、何度もあの神社で願ったんです」
<
#

[00003423,$此花宫琴耶,%v_kty3095,^ev/EV_KTY10B,@BGM16]
>「もう遅いって分かっていました……一年も遅れてしまった。約束を破ったことを、いつも昨日のことのように思い出していました」
<
#

[00003442,$此花宫琴耶,%v_kty3096,^ev/EV_KTY10B,@BGM16]
>「でも……神さまと恵くんは、同じ姿をしていたんです。そして、私の前から『いなくならなかったことにして』、『私の執事として』現れてくれた」
<
#

[00003479,$此花宫琴耶,%v_kty3097,^ev/EV_KTY02B,@BGM16]
>「私は、神様が願いをかなえてくれたんだって思っていました……それなのに……」
<
#

[00003498,$此花宫琴耶,%v_kty3098,^ev/EV_KTY10B,@BGM16]
>「本当は、願いなんて届いていなかったんですか……？」
<
#

[00003518,$此花宫琴耶,%v_kty3099,^ev/EV_KTY10B,@BGM16]
>「ただの気まぐれでここに来て、私の執事になって……こんなに好きにさせて、それでもう終わりだって……」
<
#

[00003537,$此花宫琴耶,%v_kty3100,^ev/EV_KTY10B,@BGM16]
>「どうしてそんな悲しいことが言えるんですかっ……！？」
<
#

[00003554,^ev/EV_KTY10B,@BGM16]
>　激情を表に出すことがなく、穏やかで、いつも朗らかに微笑んでいる。俺は琴耶のことを、そんなふうに思ってきた。
<
#

[00003571,^ev/EV_KTY10B,@BGM16]
>　そんな彼女が、今は俺に感情をそのままぶつけていた。その言葉が胸に届いていながら、俺は振り向くことが出来ない。
<
#

[00003590,$此花宫琴耶,%v_kty3101,^ev/EV_KTY10B,@BGM16]
>「私はあなた以外、何もいらないんです……」
<
#

[00003609,$此花宫琴耶,%v_kty3102,^ev/EV_KTY10B,@BGM16]
>「恵くんがここに居てくれたら、それだけでいい……私は願ったんです。ずっとそのままでいて欲しいって」
<
#

[00003628,$此花宫琴耶,%v_kty3103,^ev/EV_KTY05A,@BGM16]
>「ずっと、人間の恵くんのままで……神さまだったことなんて忘れて。私の傍に居て欲しい……」
<
#

[00003648,$此花宫琴耶,%v_kty3104,^ev/EV_KTY10A,@BGM16]
>「そんなこと……初めから願ってはいけなかったんですか……？」
<
#

[00003666,^ev/EV_KTY01C,@BGM16]
>　首を振って否定したかった。俺も琴耶と一緒に居たい、そう言いたかった。
<
#

[00003684,^ev/EV_KTY09C,@BGM16]
>　変わらずに愛している。しかしその感情は、言葉にする変わりに、俺の目から流れ落ちていくだけだった。
<
#

[00003703,$天城恵介,^ev/EV_KTY10A,@BGM16]
>「俺は……地上に降りたいと思った。でもそれは戻らないと決めて降りたわけじゃない」
<
#

[00003722,$天城恵介,^ev/EV_KTY10A,@BGM16]
>「琴耶を悲しませることになるのなら……俺は、初めから間違ってたんだ」
<
#

[00003741,$此花宫琴耶,%v_kty3105,^ev/EV_KTY10A,@BGM16]
>「どうして……何が間違っているって言うんですか……？」
<
#

[00003759,$天城恵介,^ev/EV_KTY10A,@BGM16]
>「俺は人間じゃない……ずっと天上から、世界を見下ろしていなきゃいけないものなんだ」
<
#

[00003778,$此花宫琴耶,%v_kty3106,^ev/EV_KTY10A,@BGM16]
>「こうやって触れていられるのに……こんなにあたたかいのに……っ」
<
#

[00003797,$此花宫琴耶,%v_kty3107,^ev/EV_KTY10B,@BGM16]
>「なにが私たちと違うっていうんですか……神様と人間が恋をしちゃいけないって、誰が決めたんですか……っ！」
<
#

[00003816,$天城恵介,^ev/EV_KTY10B,@BGM16]
>「……分からない。神だった頃の俺も、自分を作ったのが誰かまでは知らなかったと思う」
<
#

[00003834,$天城恵介,^ev/EV_KTY10B,@BGM16]
>「俺たちを作った存在がいるって、漠然とした感覚があっただけだ」
<
#

[00003852,$天城恵介,^ev/EV_KTY10A,@BGM16]
>「……そいつが決めたんだ。神は人間のままで居ちゃいけないって」
<
#

[00003870,^ev/EV_KTY10A,@BGM16]
>　初めからそう分かっていたのなら、俺は地上に降りなかっただろうか。
<
#

[00003887,^ev/EV_KTY10A,@BGM16]
>　――琴耶を悲しませることもなかっただろうか。胸を引き裂かれるような痛みも何も、知らずに済んだだろうか……。
<
#

[00003905,$天城恵介,^ev/EV_KTY10A,@BGM16]
>「……俺はもう行かなきゃいけない。最後に思い出してくれてありがとう、琴耶」
<
#

[00003923,$天城恵介,^ev/EV_KTY10A,@BGM16]
>「許されないなんてことはない。琴耶は今、約束を守ってくれたから」
<
#

[00003978,$此花宫琴耶,%v_kty3108,^ev/EV_KTY10C,@BGM16]
>「いや……嫌……恵くんじゃなきゃいや……恵くんじゃなきゃだめなの……っ」
<
#

[00003997,$此花宫琴耶,%v_kty3109,^ev/EV_KTY10C,@BGM16]
>「消さないで……私の中からいなくならないで……これからもずっと、好きでいさせて……っ！」
<
#

[00004014,^ev/EV_KTY10C,@BGM16]
>　熱いものが瞳からとめどもなく溢れる。
<
#

[00004031,^ev/EV_KTY10C,@BGM16]
>　抱きしめられている感覚が、町の景色が、涙の向こうで少しずつ薄らいでいく。
<
#

[00004066,^BG_wh,@BGM16]
>　……ああ。
<
#

[00004083,^ev/EV_KTY06D,@BGM16]
>　伝えたいことが幾つもあった。これから過ごす長い時間の中で、ひとつずつ言葉にしていけると思った。
<
#

[00004101,^ev/EV_KTY04C,@BGM16]
>　輝くようなかけがえのない瞬間を、琴耶と二人で、重ねていけると思っていた。
<
#

[00004119,^ev/EV_KTY08A,@BGM16]
>　今はそう思っていた日々のことが、愛おしくてならない。
<
#

[00004138,$天城恵介,^ev/EV_KTY10A,@BGM16]
>「……こんな俺を、愛してくれてありがとう。嬉しかったよ」
<
#

[00004193,^BG_wh]
>　出来るならもっと傍に居たかった。そう言葉にする前に、身体の感覚が消えていく。
<
#

[00004211,^BG_wh]
>　もう、声すら出ない。そこにあったはずの俺の肉体が消えて、自分の鼓動すら感じられなくなる。
<
#

[00004284,$此花宫琴耶,%v_kty3110,^BG31A]
>「……いやぁぁぁぁっ……！」
<
#