*[文件,kty25_01.s,v2]
*[场景标题,女神の行方,00000054]

[00000548,^BG15A,@BGM14]
>　翌日の朝、俺は琴耶がまだ眠っている間に、書き置きをして部屋を出た。
<
#

[00000565,^BG15A,@BGM14]
>　『少し外に出てくる』。皆が起きてくる前に執事の仕事を終えて、外に外に出る支度を整えた。
<
#

[00000639,^BG31A,@BGM14]
>　街に出る目的は、一つだった。
<
#

[00000656,^BG31A,@BGM14]
>　『妹女神』を探す。もし彼女を見つけることが出来れば、希望を見出すことが出来るかもしれない。
<
#

[00000673,^BG31A,@BGM14]
>　俺が人間で居続けるために、出来ることはないのか。
<
#

[00000690,^BG31A,@BGM14]
>　『ゲーム』に勝つことが出来れば、俺は人間のままでいられるのかもしれない。
<
#

[00000707,^BG31A,@BGM14]
>　縋れるものが、俺にはもうそれしか残っていなかった。
<
#

[00000724,^BG31A,@BGM14]
>　メリエルには最後通告を貰っているのに。神だった俺は、神に戻らなければならないと言われた……それでも。
<
#

[00000796,^BG23A,@BGM14]
>　町の中、人が多いところなら、妹が見つかるかもしれない。
<
#

[00000814,^BG23A,@BGM14]
>　けれど、見て分かるようなものなのか。今まで、何の手がかりも見つからなかったのに。
<
#

[00000831,^BG23A,@BGM14]
>　詩依奈さんのことを妹のようだと感じたことはあった。けれど今は、違うと感じる……決定的に、何かが。
<
#

[00000848,^BG23A,@BGM14]
>　女神の力の断片であるフラグメントを与えられ、願いを叶えた人物が、女神そのものであるわけはない。
<
#

[00000865,^BG23A,@BGM14]
>　だったら、他に誰がいるというのか……俺が出会っていない誰かなのか。
<
#

[00000883,$天城恵介,^BG23A,@BGM14]
>「……どこに……居るんだ……」
<
#

[00000902,$梅莉艾露,%v_mer2346,^BG23A,@BGM14,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「それが『ゲーム』だったですよ。フラグメントを回収して、妹女神様をあるべき姿に戻し……」
<
#

[00000923,$梅莉艾露,%v_mer2347,^BG23A,@BGM14,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「そうして、見つけ出す。そういうルールの隠れんぼだったです」
<
#

[00000941,$天城恵介,^BG23A,@BGM14,&MER_S_1_1_N_01]
>「……メリエル」
<
#

[00000959,^BG23A,@BGM14,&MER_S_1_1_N_01]
>　振り返るとそこにメリエルがいた。いつもと同じように、眠そうに半分開いた瞳で、俺を見ていた。
<
#

[00000978,$梅莉艾露,%v_mer2348,^BG23A,@BGM14,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「琴耶さんのフラグメントを回収したら……妹女神様にそれを返すことは出来ます」
<
#

[00000998,$梅莉艾露,%v_mer2349,^BG23A,@BGM14,#MER_f_1_0_N_07,&MER_S_1_0_N_07]
>「けれどそうしても、妹女神様に記憶が戻るだけです。全てのフラグメントを回収しなければ、恵介さまの勝ちにはなりません」
<
#

[00001018,$梅莉艾露,%v_mer2350,^BG23A,@BGM14,#MER_f_1_0_N_01,&MER_S_1_0_N_01]
>「力の断片を取り戻した妹女神様は、何かの気まぐれを起こさない限り、完璧に隠れ続けるでしょう」
<
#

[00001037,$天城恵介,^BG23A,@BGM14,&MER_S_1_0_N_01]
>「……そうか。これから探しても、見つかるあてはないのか」
<
#

[00001056,$梅莉艾露,%v_mer2351,^BG23A,@BGM14,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「そうなります。少しでも長く、琴耶さんと一緒に居た方がいいんじゃないですか？」
<
#

[00001074,^BG23A,@BGM14,&MER_S_1_1_N_01]
>　メリエルの頬には汗が伝っている。そのことで、人間の姿をしているだけではなく、人間と変わらないことを理解する。
<
#

[00001093,$天城恵介,^BG23A,@BGM14,&MER_S_1_1_N_01]
>「……それだけ聞いて帰すのも何ですから。何か、冷たいものでも飲みませんか」
<
#

[00001112,$梅莉艾露,%v_mer2352,^BG23A,@BGM14,#MER_f_1_1_R_01,&MER_S_1_1_R_01]
>「私に気遣いは無用です……と言いたいですけど」
<
#

[00001132,$梅莉艾露,%v_mer2353,^BG23A,@BGM14,#MER_f_1_1_R_03,&MER_S_1_1_R_03]
>「めちゃんこ暑いですから、ご馳走になるです。お財布に余裕はあるですか？」
<
#

[00001150,^BG23A,@BGM14,&MER_S_1_1_N_02]
>　メリエルは言って、久しぶりに小さく笑った。
<
#

[00001168,^BG23A,@BGM14,&MER_S_1_1_N_02]
>　もうずっと、笑顔を見られないかと思っていた。だから、それだけで安堵を覚えてしまう。
<
#

[00001187,$梅莉艾露,%v_mer2354,^BG23A,@BGM14,#MER_f_1_1_R_03,&MER_S_1_1_R_03]
>「……そんなふうに笑われても、私は厳格な審判ですから。そこのとこ、よろしくです」
<
#

[00001206,$天城恵介,^BG23A,@BGM14,&MER_S_1_1_R_03]
>「出来ればそこは、お目こぼし願いたいんですが……」
<
#

[00001225,$梅莉艾露,%v_mer2355,^BG23A,@BGM14,#MER_f_1_1_N_05,&MER_S_1_1_N_05]
>「残念ですが。その辺りは、期待しないで欲しいです」
<
#

[00001243,^BG23A,@BGM14,&MER_S_1_1_N_05]
>　冷たい声と言うより、努めて冷たくしているような声で彼女は言う。そして、俺は気がつく。
<
#

[00001260,^BG23A,@BGM14,&MER_S_1_0_N_07]
>　メリエルはメリエルの意志ではなく、彼女はただルールに則って行動しているだけだということを。
<
#

[00001338,^BG24A,@BGM27]
>　メリエルは店で一番高いフルーツパフェを頼むと、汗を拭いて一息ついた。
<
#

[00001355,^BG24A,@BGM27]
>　天使というのが伊達ではないことを、こんなときに思い知る。化粧も何もしてないのに、汗を拭うだけで、肌のきめが完璧に整っていた。
<
#

[00001374,$梅莉艾露,%v_mer2356,^BG24A,@BGM27,#MER_f_1_0_N_02,&MER_S_1_0_N_02]
>「……長居をすることも出来ませんから、パフェを食べ終えるまでだけです。何でも話してください」
<
#

[00001393,$天城恵介,^BG24A,@BGM27,&MER_S_1_0_N_02]
>「今となって言うのは何ですが。俺は……人間になっても、この性格だったら」
<
#

[00001411,$天城恵介,^BG24A,@BGM27,&MER_S_1_0_N_02]
>「妹を探そうなんて、考えなかったと思う。妹は、そういう展開を予想していなかったんですか？」
<
#

[00001430,$梅莉艾露,%v_mer2357,^BG24A,@BGM27,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「すっかり、妹がいたっていう前提で話してますね……なんて、茶化すのはもうやめましょうか」
<
#

[00001450,$梅莉艾露,%v_mer2358,^BG24A,@BGM27,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「言ってしまえば、妹女神様にとって、大きな誤算だったんです」
<
#

[00001469,$天城恵介,^BG24A,@BGM27,&MER_S_1_1_N_04]
>「……誤算？」
<
#

[00001488,$梅莉艾露,%v_mer2359,^BG24A,@BGM27,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「恵介さまが、人間としての生活に慣れてしまって、そちらを求めたら……神さまに戻ろうなんて、考えなくなります」
<
#

[00001508,$梅莉艾露,%v_mer2360,^BG24A,@BGM27,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「まして、探す相手のことを忘れてしまったんですから。妹女神さまは完璧主義ですが、その完璧さが計算違いだったです」
<
#

[00001525,^BG24A,@BGM27,&MER_S_1_1_N_04]
>　公正を期すために、妹は自分の記憶を完全に消した。そうすれば、俺が妹に辿り着く確率が極めて低くなると知りながら。
<
#

[00001543,$天城恵介,^BG24A,@BGM27,&MER_S_1_1_N_04]
>「妹は……できるだけ早く俺に見つけてもらって、女神に戻りたかったんでしょうか」
<
#

[00001562,$梅莉艾露,%v_mer2361,^BG24A,@BGM27,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「女神さまは自分の力の断片を与えてまで、願いを叶えようとしたです」
<
#

[00001582,$梅莉艾露,%v_mer2362,^BG24A,@BGM27,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「それは並々ならぬ覚悟があってのことです。すぐに戻りたいなんて思ってるわけないです」
<
#

[00001602,$梅莉艾露,%v_mer2363,^BG24A,@BGM27,#MER_f_1_0_N_07,&MER_S_1_0_N_07]
>「恵介さまがフラグメントを回収して、妹女神さまを元に戻す。そして、二人で天上界に戻る。そんな結末を、妹女神さまは望んでいたと思いますが……」
<
#

[00001621,$天城恵介,^BG24A,@BGM27,&MER_S_1_0_N_07]
>「……でも、そうはならなかった。俺は妹を見つけられそうにない」
<
#

[00001640,$梅莉艾露,%v_mer2364,^BG24A,@BGM27,#MER_f_1_0_N_07,&MER_S_1_0_N_07]
>「……もっと長い時間をかければ、見つけられたかもしれません」
<
#

[00001659,$梅莉艾露,%v_mer2365,^BG24A,@BGM27,#MER_f_1_1_N_06,&MER_S_1_1_N_06]
>「でもあの方は、とても恥ずかしがり屋ですから。近くにいても、男の人とは簡単に接点が持てないと思うです」
<
#

[00001677,^BG24A,@BGM27,&MER_S_1_1_N_06]
>　メリエルはまるで古くからの友人かのように、親しみを持って妹女神のことを話す。
<
#

[00001694,^BG24A,@BGM27,&MER_S_1_1_N_06]
>　――もしかして、本当にそうなのかもしれないと思った。メリエルは本当は、妹女神が誰なのかを知っている。
<
#

[00001713,$梅莉艾露,%v_mer2366,^BG24A,@BGM27,#MER_f_1_1_N_02,&MER_S_1_1_N_02]
>「私から話せることは、今はそれくらいです。ふぅ……パフェ、美味しかったですよ」
<
#

[00001731,^BG24A,@BGM27,&MER_S_1_1_N_02]
>　話している合間に、メリエルはパフェを器用に食べ進めて、大きな器を空にしていた。
<
#

[00001750,$梅莉艾露,%v_mer2367,^BG24A,@BGM27,#MER_f_1_1_R_06,&MER_S_1_1_R_06]
>「最後にかまってくれて、ありがとうです。それでは」
<
#

[00001768,^BG24A,@BGM27]
>　礼儀正しく頭を下げると、メリエルは喫茶店を後にする。残された俺は、独りごちるしかなかった。
<
#

[00001788,$天城恵介,^BG24A,@BGM27]
>「最後にって……そういうこと、隠しもしないのか」
<
#

[00001882,^BG11C,@BGM17]
>　その日は、琴耶は習い事で出ていて、家に戻ってきたのは夜遅くだった。
<
#

[00001954,^BG14C,@BGM17]
>　メリエルに言われた『最後』という言葉の意味。そして、もう一つ……。
<
#

[00002043,$梅莉艾露,%v_mer2368,^BG21D,@BGM17,#儌僽/FAC_F_0_0_N_05,&MER_S_1_0_N_07]
>「でも、あくまでも可能だというだけで、世界を作り替えたままにしていいなんてことはないです」
<
#

[00002064,$梅莉艾露,%v_mer2369,^BG21D,@BGM17,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「……あなたは確かに神様ですが、神様を作ったさらに上位の存在がいるです。その方によって、いろいろとルールが決められているんですよ」
<
#

[00002137,^BG14C,@BGM17,#儌僽/FAC_F_0_0_N_05]
>　そのルールが、どんなふうに働くのか……それは分からない。けれど、今は何の変化も起こっていない。
<
#

[00002155,^BG14C,@BGM17]
>　何も起こらないなら、俺も変わってはいけない。いつもの俺として、琴耶に会いに行きたい。
<
#

[00002173,$天城恵介,^BG14C]
>「……よし」
<
#

[00002191,^BG14C]
>　そのために心を落ち着ける必要があるほど、『最後』という言葉が、俺の心に波紋を作り出していた。
<
#

[00002264,^BG13G,@BGM09]
>　就寝前に琴耶の部屋を訪ねると、そこには姐御の姿もあった。風呂から上がったあとで、二人で話をしていたそうだった。
<
#

[00002283,$此花宫琴耶,%v_kty3054,^BG13G,@BGM09,#KTY_f_3_1_N_01,&KTY_S_3_1_N_01,&FLO_S_2_0_N_01]
>「恵くん、明日で一週間になりますね」
<
#

[00002303,$天城恵介,^BG13G,@BGM09,&KTY_S_3_1_N_01,&FLO_S_2_0_N_01]
>「ああ。俺たちが恋人になってから、っていうことだよな」
<
#

[00002322,$此花宫琴耶,%v_kty3055,^BG13G,@BGM09,#KTY_f_3_1_R_07,&KTY_S_3_1_R_07,&FLO_S_2_0_N_01]
>「はい……まだ一週間しか経っていないんですね。あの日から……」
<
#

[00002341,$天城恵介,^BG13G,@BGM09,&KTY_S_3_1_R_07,&FLO_S_2_0_N_01]
>「……あれ？　俺が誕生日パーティに迎えに行ってからだと、一週間は過ぎてるような」
<
#

[00002360,$芙洛莲希亚,%v_fro2290,^BG13G,@BGM09,#FLO_f_2_0_N_01,&KTY_S_3_1_R_07,&FLO_S_2_0_N_01]
>「……もっと特別な意味がある日から、一週間ではないのですか？」
<
#

[00002378,$天城恵介,^BG13G,@BGM09,&KTY_S_3_1_R_07,&FLO_S_2_0_N_01]
>「あ……そ、そうか」
<
#

[00002395,^BG13G,@BGM09,&KTY_S_3_1_R_07,&FLO_S_2_0_N_01]
>　琴耶は何も言わないけれど、姐御の言うとおりで正解みたいだ。そうだ……初めてデートして、一緒に夜を過ごした日から、明日で一週間だ。
<
#

[00002414,$芙洛莲希亚,%v_fro2291,^BG13G,@BGM09,#FLO_f_2_0_N_08,&KTY_S_3_1_R_07,&FLO_S_2_0_N_08]
>「一線を越えても、頭の中はプラトニックなのですね。恵介は」
<
#

[00002434,$此花宫琴耶,%v_kty3056,^BG13G,@BGM09,#KTY_f_3_0_N_06,&KTY_S_3_0_N_06,&FLO_S_2_0_N_08]
>「その……公園に行ったときまでは、私は恋人になれたのか、わからないなって思っていたので……」
<
#

[00002454,$此花宫琴耶,%v_kty3057,^BG13G,@BGM09,#KTY_f_3_0_R_09,&KTY_S_3_0_R_09,&FLO_S_2_0_N_08]
>「心配性すぎますよね……恵くんが来てくれたとき、十分に気持ちが伝わっていたのに」
<
#

[00002473,$天城恵介,^BG13G,@BGM09,&KTY_S_3_0_R_09,&FLO_S_2_0_N_08]
>「そうだな……俺は誕生日パーティの後から、もう『恋人』って言ってたからな」
<
#

[00002492,$芙洛莲希亚,%v_fro2292,^BG13G,@BGM09,#FLO_f_2_0_R_06,&KTY_S_3_0_R_01,&FLO_S_2_0_R_06]
>「私が語るには、既にお嬢様は遠い高みに上がっておられますが……」
<
#

[00002513,$芙洛莲希亚,%v_fro2293,^BG13G,@BGM09,#FLO_f_2_0_R_01,&KTY_S_3_0_R_01,&FLO_S_2_0_R_01]
>「女性は消えない証が欲しいものです。それは花束以上に揺るぎない、痛みです」
<
#

[00002532,$天城恵介,^BG13G,@BGM09,&KTY_S_3_0_R_09,&FLO_S_2_0_R_01]
>「……ロマンチックではありますけど、それは若干直接的すぎます」
<
#

[00002552,$此花宫琴耶,%v_kty3058,^BG13G,@BGM09,#KTY_f_3_1_R_04,&KTY_S_3_1_R_04,&FLO_S_2_0_R_01]
>「あ、あの……恥ずかしいですけど、フローラの言うとおりなんですけれど……」
<
#

[00002571,$天城恵介,^BG13G,@BGM09,&KTY_S_3_1_R_04,&FLO_S_2_0_R_01]
>「そ、そうなのか……やっぱり、女の子同士じゃないと分からないこともあるよな」
<
#

[00002590,$芙洛莲希亚,%v_fro2294,^BG13G,@BGM09,#FLO_f_2_0_R_02,&KTY_S_3_1_R_07,&FLO_S_2_0_R_02]
>「ここまできて、ようやく女の子扱いしてくれましたね……」
<
#

[00002611,$此花宫琴耶,%v_kty3059,^BG13G,@BGM09,#KTY_f_3_1_N_02,&KTY_S_3_1_N_02,&FLO_S_2_0_R_02]
>「ふふっ……もうちょっと早かったら良かったんですけれど。ごめんなさい、フローラ」
<
#

[00002631,$芙洛莲希亚,%v_fro2295,^BG13G,@BGM09,#FLO_f_2_0_N_03,&KTY_S_3_1_N_02,&FLO_S_2_0_N_03]
>「お嬢様の幸せが、私の幸せですから。恵介も、私に遠慮することはありません」
<
#

[00002651,$芙洛莲希亚,%v_fro2296,^BG13G,@BGM09,#FLO_f_2_0_N_08,&KTY_S_3_1_N_02,&FLO_S_2_0_N_08]
>「……というか、全く遠慮しているように見えませんが。今日の昼間はどうしていたのですか？」
<
#

[00002671,$此花宫琴耶,%v_kty3060,^BG13G,@BGM09,#KTY_f_3_1_N_06,&KTY_S_3_1_N_06,&FLO_S_2_0_N_08]
>「恋人同士には、立ち入ってはいけない部分もあります。ですから、秘密にしておいてください」
<
#

[00002691,$芙洛莲希亚,%v_fro2297,^BG13G,@BGM09,#FLO_f_2_0_R_06,&KTY_S_3_1_N_06,&FLO_S_2_0_R_06]
>「それ自体が答えのようなものですが……かしこまりました」
<
#

[00002711,$芙洛莲希亚,%v_fro2298,^BG13G,@BGM09,#FLO_f_2_0_N_02,&KTY_S_3_1_N_01,&FLO_S_2_0_N_02]
>「明日はどうされますか？　記念日でしたら、やはり外出されますか」
<
#

[00002732,$此花宫琴耶,%v_kty3061,^BG13G,@BGM09,#KTY_f_3_0_R_02,&KTY_S_3_0_R_02,&FLO_S_2_0_N_02]
>「は、はい……恵くんが良かったら……ぜひ、もう一度デートしたいです」
<
#

[00002751,$天城恵介,^BG13G,@BGM09,&KTY_S_3_0_R_02,&FLO_S_2_0_N_02]
>「ああ。出来れば遠くに行きたいけど、近場がいいかな」
<
#

[00002770,$芙洛莲希亚,%v_fro2299,^BG13G,@BGM09,#FLO_f_2_0_N_02,&KTY_S_3_0_R_02,&FLO_S_2_0_N_02]
>「そうしてもらえると、私も安心できます……それではお嬢様、お休みなさいませ」
<
#

[00002788,^BG13G,@BGM09,&KTY_S_3_0_R_02]
>　姐御は一礼して、席を辞する。二人残されたあとで、琴耶が恥じらいながら切り出す。
<
#

[00002809,$此花宫琴耶,%v_kty3062,^BG13G,@BGM09,#KTY_f_3_1_R_01,&KTY_S_3_1_R_01]
>「恵くん……今日も、一緒にお休みしてくれますか？」
<
#

[00002828,$天城恵介,^BG13G,@BGM09,&KTY_S_3_1_R_01]
>「……ははっ。プラトニックなのは俺だけじゃなくて、琴耶も同じだな」
<
#

[00002847,$此花宫琴耶,%v_kty3063,^BG13G,@BGM09,#KTY_f_3_0_R_02,&KTY_S_3_0_R_02]
>「は、はい……でもこういうことは、その時の気分もあります」
<
#

[00002867,$此花宫琴耶,%v_kty3064,^BG13G,@BGM09,#KTY_f_3_0_R_06,&KTY_S_3_0_R_06]
>「今の恵くんは、一人で眠りたいように見えたので……いいのかな、って心配に……あっ……」
<
#

[00002886,$天城恵介,^BG13G,@BGM09,&KTY_L_3_0_R_06]
>「心配しなくていい。俺が琴耶の誘いを断るなんて、ありえないから」
<
#

[00002904,^BG13G,@BGM09,&KTY_L_3_0_R_06]
>　それ以上は何も言わずに、琴耶を抱きしめる。彼女の手が背中に回って、きゅっと俺の服をつかんだ。
<
#

[00002976,^BG13H,@BGM11]
>　琴耶は俺より眠りに落ちるのが早かった。
<
#

[00002996,$此花宫琴耶,%v_kty3065,^BG13H,@BGM11]
>「すぅ……すぅ……」
<
#

[00003014,^BG13H,@BGM11]
>　寝息と共に、琴耶の胸がゆっくりと上下する。それを見ていると、俺は不安を忘れていく。
<
#

[00003031,^BG13H,@BGM11]
>　向き合わなければならない。ずっと目を背けてきたこと。そこに立ち向かうだけの、覚悟が決まる。
<
#

[00003048,^BG13H,@BGM11]
>　最後まで、抗い続ける。それでもダメだった時には……俺は、触れることさえできなくなる。
<
#

[00003067,$此花宫琴耶,%v_kty3066,^BG13H,@BGM11]
>「ん……」
<
#

[00003084,^BG13H,@BGM11]
>　琴耶を起こさないように、頬にそっと触れて、そして指を離す。
<
#

[00003101,^BG13H,@BGM11]
>　俺は琴耶と、神だった頃に出会っていた。そして、もう一度会うという約束を交わした。
<
#

[00003193,$此花宫琴耶＠琴耶,%v_kty3067,^BG22B,@BGM26]
>「わたしとかみさまが、おともだちになれたから……あげたいものがあります」
<
#

[00003212,$少年恵介＠我,%v_y052043,^BG22B,@BGM26]
>「うん、わかった。ことやがなにかくれるなら、あしたもぜったいここにくるよ」
<
#

[00003231,$少年恵介＠我,%v_y052044,^BG22B,@BGM26]
>「ぜったい、ぜーったい、やくそくな」
<
#

[00003250,$此花宫琴耶＠琴耶,%v_kty3068,^BG22B,@BGM26]
>「はい。ぜったい、ぜったい、まもります」
<
#

[00003269,$此花宫琴耶＠琴耶,%v_kty3069,^BG22B,@BGM26]
>「少しおそくなっても、まっていてください。くらくなるまでにはきますから」
<
#

[00003380,$少年恵介＠我,%v_y052045,^BG22C,@BGM23]
>「……ウソつき」
<
#

[00003400,$少年恵介＠我,%v_y052046,^BG22C,@BGM23]
>「やくそくだって言ったくせに……」
<
#

[00003419,$我（少年恵介,%v_y052047,^BG22C,@BGM23]
>「ぜったいに守るって言ったのにっ……！」
<
#