*[文件,kty29_02.s,v2]
*[场景标题,隣の席,00000054]

[00000480,^BG01A,@BGM01]
>　二学期が始まって、二日目の朝。私は放課後、芽愛さんに呼び出されて、とても大事なお話をされた。
<
#

[00000554,$藤崎芽爱,%v_mea2325,^BG07A,@BGM01,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「文化祭前に、生徒会選挙がありますが……私は、前から言っていた通り、あなたを推薦するつもりです」
<
#

[00000575,$藤崎芽爱,%v_mea2326,^BG07A,@BGM01,#MEA_f_0_1_N_05,&MEA_S_0_1_N_05]
>「あなたが多忙だというのは理解しています。どうしてもというなら……」
<
#

[00000595,$此花宫琴耶,%v_kty3130,^BG07A,@BGM01,&MEA_S_0_1_N_05]
>「いいえ、芽愛さん。私は、芽愛さんに言われなくても立候補するつもりでした」
<
#

[00000615,$此花宫琴耶,%v_kty3131,^BG07A,@BGM01,&MEA_S_0_0_N_04]
>「推薦していただけるなら、とても助かります。ご助力をお願い出来ますか？」
<
#

[00000633,^BG07A,@BGM01,&MEA_S_0_0_N_01]
>　私の態度が急に変わったみたいに思われたのか、芽愛さんは、しばらく静かに私を見つめていた。
<
#

[00000654,$藤崎芽爱,%v_mea2327,^BG07A,@BGM01,#MEA_f_0_0_N_06,&MEA_S_0_0_N_06]
>「……最近、あなたが急に大人になったような気がします。夏休みの間に、何かあったんですの？」
<
#

[00000674,$此花宫琴耶,%v_kty3132,^BG07A,@BGM01,&MEA_S_0_0_N_06]
>「いいえ。習い事をして、お盆は親戚に挨拶をして……両親に旅行に誘われましたが、それは断りました」
<
#

[00000694,$此花宫琴耶,%v_kty3133,^BG07A,@BGM01,&MEA_S_0_0_N_01]
>「ゆっくり過ごしているうちに、思ったんです。このままではいけないって」
<
#

[00000715,$藤崎芽爱,%v_mea2328,^BG07A,@BGM01,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「そんなことで、蝶みたいに羽化してしまうんですのね……」
<
#

[00000735,$藤崎芽爱,%v_mea2329,^BG07A,@BGM01,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「元から輝きを持っているあなたが、そんなことになったら……学園史に残る、名生徒会長になりますわよ」
<
#

[00000755,$此花宫琴耶,%v_kty3134,^BG07A,@BGM01,&MEA_S_0_1_N_01]
>「芽愛さんには敵わないと思いますが、一生懸命務めを果たしたいと思います。まず、当選してからですが」
<
#

[00000775,$藤崎芽爱,%v_mea2330,^BG07A,@BGM01,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「その話なのですけれど……実は学園のホームページで、意識調査を行っていましたの」
<
#

[00000795,$藤崎芽爱,%v_mea2331,^BG07A,@BGM01,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「潜在的な人気調査では、あなたはダントツの一位ですわ。立候補イコール当選ですし、対立候補も出ないと思います」
<
#

[00000816,$藤崎芽爱,%v_mea2332,^BG07A,@BGM01,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「……それでも、万全を期すに越したことはありませんが。私はあなたを後継者に指名しますが、選挙協力はルール上出来ませんわ」
<
#

[00000836,$藤崎芽爱,%v_mea2333,^BG07A,@BGM01,#MEA_f_0_0_N_03,&MEA_S_0_0_N_03]
>「あなたがトップに立つ学園を、まず、その目で見てごらんなさい。それくらいなら、今日からでも始められますわ」
<
#

[00000856,$此花宫琴耶,%v_kty3135,^BG07A,@BGM01,&MEA_S_0_0_N_03]
>「はい。ご指導ありがとうございます」
<
#

[00000876,$藤崎芽爱,%v_mea2334,^BG07A,@BGM01,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「大人になるのはいいですけれど……他人行儀は、控えめにしてくださいませ。ストレートに言って、寂しいですわ」
<
#

[00000896,$此花宫琴耶,%v_kty3136,^BG07A,@BGM01,&MEA_S_0_1_N_04]
>「私は何も変わっていません。芽愛さん、これからも仲良くしてくださいね」
<
#

[00000916,$藤崎芽爱,%v_mea2335,^BG07A,@BGM01,#MEA_f_0_1_N_07,&MEA_S_0_1_N_07]
>「琴耶……器が大きくなりましたわね、ぐんと。私の方が甘えたくなってしまいますわ」
<
#

[00000934,^BG07A,@BGM01,&MEA_S_0_1_N_01]
>　芽愛さんはそう言うけれど、私にとっては、いつも憧れの存在であることに変わりなかった。
<
#

[00000953,^BG07A,@BGM01,&MEA_S_0_1_N_01]
>　そんな芽愛さんが歩いた道を、私も歩きたい。学園にいるうちは、それを目標にしようと思った。
<
#

[00001029,^BG02A,@BGM01]
>　話を終えて外に出てくると、仲が良さそうな二人連れの同級生とすれ違った。
<
#

[00001046,^BG02A,@BGM01]
>　隣のクラスの仁奈森あすみさんと、同じクラスの霧雨優兎さん。二人とも、名前は知っていても、お話するのはほとんどはじめてだった。
<
#

[00001065,$仁奈森明澄,%v_asu2074,^BG02A,@BGM01,#ASU_f_0_0_R_10,&ASU_S_0_0_R_10]
>「あっ……ぷ、プリンセス！　あのっ、サインください！」
<
#

[00001085,$雾雨优兔,%v_yuu2163,^BG02A,@BGM01,#YUU_f_0_0_N_06,&ASU_S_0_0_R_10,&YUU_S_0_0_N_06]
>「……ミーハーすぎ。この……此花宮さんも、困ってる」
<
#

[00001106,$此花宫琴耶,%v_kty3137,^BG02A,@BGM01,&ASU_S_0_0_R_01,&YUU_S_0_0_N_06]
>「霧雨さん……今日は、学園に来ていらっしゃいましたよね。すごく安心しました」
<
#

[00001128,$仁奈森明澄,%v_asu2075,^BG02A,@BGM01,#ASU_f_0_0_R_09,&ASU_S_0_0_R_09,&YUU_S_0_0_N_01]
>「登校するだけでプリンセスを感激させられるなんて……優兎ちゃんずるい！　私も感激させたい！」
<
#

[00001149,$此花宫琴耶,%v_kty3138,^BG02A,@BGM01,&ASU_S_0_0_R_09,&YUU_S_0_0_N_01]
>「霧雨さんはクラスメイトですから、霧雨さんのお友達は、私のお友達も同じです」
<
#

[00001169,$此花宫琴耶,%v_kty3139,^BG02A,@BGM01,&ASU_S_0_0_R_01,&YUU_S_0_0_N_01]
>「ですから仁奈森さんが学園に来てくれるのも、同じくらい嬉しいですよ」
<
#

[00001189,$仁奈森明澄,%v_asu2076,^BG02A,@BGM01,#ASU_f_0_0_R_06,&ASU_S_0_0_R_06,&YUU_S_0_0_N_01]
>「ばっきゅーん……今ハートを撃ち抜かれました。もう私、プリンセスのためなら何してもいい」
<
#

[00001209,$雾雨优兔,%v_yuu2164,^BG02A,@BGM01,#YUU_f_0_0_N_12,&ASU_S_0_0_R_06,&YUU_S_0_0_N_12]
>「そういうことばっかり言ってると、逆に距離をおかれる」
<
#

[00001229,$仁奈森明澄,%v_asu2077,^BG02A,@BGM01,#ASU_f_0_0_N_09,&ASU_S_0_0_N_09,&YUU_S_0_0_N_12]
>「優兎ちゃんの方がおっぱい的に距離が近いからって！　リレーの時に３センチ後ろに下がりなさい！」
<
#

[00001249,$此花宫琴耶,%v_kty3140,^BG02A,@BGM01,&ASU_S_0_0_N_09,&YUU_S_0_0_N_12]
>「あ、あの……それは、霧雨さんの持って生まれた個性というか、素敵なところですから」
<
#

[00001269,$雾雨优兔,%v_yuu2165,^BG02A,@BGM01,#YUU_f_0_0_R_02,&ASU_S_0_0_N_09,&YUU_S_0_0_R_02]
>「……そんなふうに褒められたの、はじめて。ありがとう」
<
#

[00001289,$仁奈森明澄,%v_asu2078,^BG02A,@BGM01,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03,&YUU_S_0_0_R_02]
>「わ、私もね、からかってるように見えるけどね、いつも素敵だと思ってるよ？」
<
#

[00001309,$雾雨优兔,%v_yuu2166,^BG02A,@BGM01,#YUU_f_0_0_R_12,&ASU_S_0_0_N_03,&YUU_S_0_0_R_12]
>「とってつけたように言い過ぎ。私の胸だけが目的のくせに」
<
#

[00001329,$仁奈森明澄,%v_asu2079,^BG02A,@BGM01,#ASU_f_0_0_R_10,&ASU_S_0_0_R_10,&YUU_S_0_0_R_12]
>「ばれてたー！」
<
#

[00001349,$芙洛莲希亚,%v_fro2324,^BG02A,@BGM01,#FLO_f_0_0_N_07,&ASU_S_0_0_R_10,&YUU_S_0_0_R_12,&FLO_S_0_0_N_07]
>「黙って見ていれば、お嬢様を相手に変なことを耳に入れて……」
<
#

[00001371,$芙洛莲希亚,%v_fro2325,^BG02A,@BGM01,#FLO_f_0_0_N_08,&ASU_S_0_0_R_07,&YUU_S_0_0_R_12,&FLO_S_0_0_N_08]
>「必要以上に大きい胸も、普通の胸も、お嬢様の前には無価値です。おとといいらっしゃい」
<
#

[00001392,$仁奈森明澄,%v_asu2080,^BG02A,@BGM01,#ASU_f_0_0_N_10,&ASU_S_0_0_N_10,&YUU_S_0_0_R_12,&FLO_S_0_0_N_08]
>「はい、おとといきやがります！　プリンセスを目標にして調整します！」
<
#

[00001413,$雾雨优兔,%v_yuu2167,^BG02A,@BGM01,#YUU_f_0_0_N_14,&ASU_S_0_0_N_10,&YUU_S_0_0_N_14,&FLO_S_0_0_N_08]
>「……そう簡単には無理だと思う」
<
#

[00001431,^BG02A,@BGM01,&FLO_S_0_0_N_08]
>　お二人は話しながら行ってしまった。もう少しお話したかったけれど……。
<
#

[00001452,$此花宫琴耶,%v_kty3141,^BG02A,@BGM01,&FLO_S_0_0_N_08]
>「私にはまだ、皆さんみたいに楽しいお話をするのは難しいでしょうか……？」
<
#

[00001473,$芙洛莲希亚,%v_fro2326,^BG02A,@BGM01,#FLO_f_0_0_N_02,&FLO_S_0_0_N_02]
>「そんなことはありません。二人は十分すぎるほど楽しんでいましたよ」
<
#

[00001494,$芙洛莲希亚,%v_fro2327,^BG02A,@BGM01,#FLO_f_0_0_N_02,&FLO_S_0_0_N_02]
>「さあ、次に参りましょう。私は常に、お嬢様の一歩後ろをついていきます」
<
#

[00001513,$此花宫琴耶,%v_kty3142,^BG02A,@BGM01,&FLO_S_0_0_N_02]
>「……いつもありがとう、フローラ」
<
#

[00001533,$芙洛莲希亚,%v_fro2328,^BG02A,@BGM01,#FLO_f_0_0_N_03,&FLO_S_0_0_N_03]
>「はっ……そのお言葉だけで、１００年は無償で戦えます」
<
#

[00001551,^BG02A,@BGM01,&FLO_S_0_0_N_03]
>　百年は長過ぎます、なんて無粋なことは言わなかった。だってフローラは、きっと私が地球の裏側に行っても、一緒に居てくれる人だから。
<
#

[00001628,^BG09A,@BGM01]
>　文化系部室を見まわっているうちに、私は廊下の突き当りにある、暗幕で小窓を塞がれた部屋に辿り着いた。
<
#

[00001645,^BG09A,@BGM01]
>　いつもなら来ない場所。けれど、会長になるのなら、隅々まで知っておきたいと思った。
<
#

[00001680,^BG09A,@BGM01,&RAN_S_0_0_N_01]
>　彼女は占い研究会の部員で、黒羊さんという方。左右違う色の目をしていて、一年生の中でも特に有名な人のひとりだった。
<
#

[00001699,$此花宫琴耶,%v_kty3143,^BG09A,@BGM01,&RAN_S_0_0_N_01]
>「急にお邪魔してしまってすみません」
<
#

[00001719,$黑羊蓝,%v_ran2392,^BG09A,@BGM01,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「白き花の姫……お噂はかねがね、伺っています」
<
#

[00001739,$黑羊蓝,%v_ran2393,^BG09A,@BGM01,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「この部活に、生徒会長の命で査察に来たのですね。先ほど、タロットでそういう結果が出ていました」
<
#

[00001758,$此花宫琴耶,%v_kty3144,^BG09A,@BGM01,&RAN_S_0_0_N_02]
>「タロット占いをなさるんですね。占い研究会ですから、すごくよく当たるんでしょうか」
<
#

[00001778,$黑羊蓝,%v_ran2394,^BG09A,@BGM01,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「……此花宮先輩が来るということは、予見できていました。そして、もうひとつ」
<
#

[00001797,$黑羊蓝,%v_ran2395,^BG09A,@BGM01,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「先輩には、もうひとつ……珍しい形のタロットの組み合わせが出ました。『邂逅』を示す相です」
<
#

[00001816,$此花宫琴耶,%v_kty3145,^BG09A,@BGM01,&RAN_S_0_0_N_02]
>「かいこう……邂逅ですか？　私が、誰かに出会うということですね」
<
#

[00001836,$此花宫琴耶,%v_kty3146,^BG09A,@BGM01,&RAN_S_0_0_N_02]
>「それも当たったら、凄いですね。黒羊さんの占いは当たると、きっと評判になります」
<
#

[00001856,$黑羊蓝,%v_ran2396,^BG09A,@BGM01,#RAN_f_0_0_N_08,&RAN_S_0_0_N_08]
>「……あまり噂になっては、私の活動の実態に気づかれてしまうかもしれません」
<
#

[00001876,$此花宫琴耶,%v_kty3147,^BG09A,@BGM01,&RAN_S_0_0_N_08]
>「実態……？」
<
#

[00001896,$黑羊蓝,%v_ran2397,^BG09A,@BGM01,#RAN_f_0_0_N_07,&RAN_S_0_0_N_07]
>「い、いえ。夏休みになる前に、生徒会から監査が入ったことがあるので……」
<
#

[00001916,$黑羊蓝,%v_ran2398,^BG09A,@BGM01,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「あまり、目立たないようにしていきたいと思っています。ご協力をお願いできますか」
<
#

[00001936,$此花宫琴耶,%v_kty3148,^BG09A,@BGM01,&RAN_S_0_0_N_06]
>「はい、分かりました」
<
#

[00001956,$此花宫琴耶,%v_kty3149,^BG09A,@BGM01,&RAN_S_0_0_N_06]
>「何か活動の助けになることができたら、私も嬉しいです。いつでも相談してくださいね」
<
#

[00001976,$此花宫琴耶,%v_kty3150,^BG09A,@BGM01,&RAN_S_0_0_N_06]
>「黒羊さんの占いは、とても凄い力を持っていると思います。私、個人的にファンになってしまいました」
<
#

[00001995,$黑羊蓝,%v_ran2399,^BG09A,@BGM01,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「……恐れいります」
<
#

[00002013,^BG09A,@BGM01,&RAN_S_0_0_N_02]
>　感激すると私は大げさに話しがちだと、お母様によくお小言を言われる。でも、今は本気だった。
<
#

[00002030,^BG09A,@BGM01,&RAN_S_0_0_N_02]
>　私はその『邂逅』を、黒羊さんにご挨拶出来たことを指しているんだと、何気なく考えていた。
<
#

[00002105,^BG05A,@BGM01]
>　学園の中をひと通り見終わったあと、私は帰り際に、裏庭に足を運んだ。
<
#

[00002122,^BG05A,@BGM01]
>　この場所には銀色に近い髪色をした、妖精のように可愛らしい女の子がいる。そんなことを、同級生から聞いたことがあった。
<
#

[00002139,^BG05A,@BGM01]
>　確か、名前は詩依奈さんと言って、外国の人らしいファミリーネームだということは覚えていた。
<
#

[00002156,^BG05A,@BGM01]
>　目的の人の姿を、私はすぐに見つける。小柄な彼女はお団子髪を揺らしながら、花を前にしてこちらに背中を向けていた。
<
#

[00002175,$此花宫琴耶,%v_kty3151,^BG05A,@BGM01]
>「こんにちは。お花のお世話をしているんですか？」
<
#

[00002195,$诗依奈,%v_shi2183,^BG05A,@BGM01,#SHI_f_0_0_N_04,&SHI_S_0_0_N_04]
>「あ……い、いえ。お花さんたち‥…いえ、お花に、帰りのあいさつをしていただけです」
<
#

[00002216,$此花宫琴耶,%v_kty3152,^BG05A,@BGM01,&SHI_S_0_0_N_04]
>「帰りのあいさつですか……あなたは、お花の言葉が分かるんですね」
<
#

[00002236,$诗依奈,%v_shi2184,^BG05A,@BGM01,#SHI_f_0_0_N_01,&SHI_S_0_0_N_01]
>「毎日見ていると、分かるようになるんです。今も、先輩のことを気にしています」
<
#

[00002256,$此花宫琴耶,%v_kty3153,^BG05A,@BGM01,&SHI_S_0_0_N_01]
>「私も挨拶をさせてもらってもいいですか？　お花さん、こんにちは」
<
#

[00002276,$诗依奈,%v_shi2185,^BG05A,@BGM01,#SHI_f_0_0_N_04,&SHI_S_0_0_N_04]
>「あ……」
<
#

[00002294,^BG05A,@BGM01,&SHI_S_0_0_N_04]
>　詩依奈さんが何を驚いたのか、私は初めはわからなかった。突然挨拶をして、お花を驚かせてしまったのかと思った。
<
#

[00002311,^BG05A,@BGM01,&SHI_S_0_0_N_04]
>　けれど、違うみたいだった。詩依奈さんは私じゃなくて、校舎の上のほうを見上げている。
<
#

[00002330,$诗依奈,%v_shi2186,^BG05A,@BGM01,#SHI_f_0_0_N_01,&SHI_S_0_0_N_01]
>「……此花宮先輩。これから、お帰りになるところでしたか？」
<
#

[00002350,$此花宫琴耶,%v_kty3154,^BG05A,@BGM01,&SHI_S_0_0_N_01]
>「はい、向こうにいるフローラと一緒に。そろそろ、習い事があるので家に戻らないと……」
<
#

[00002370,$诗依奈,%v_shi2187,^BG05A,@BGM01,#SHI_f_0_0_N_04,&SHI_S_0_0_N_04]
>「そうなんですか？　私は、先輩はいつもあの人と、一緒にいるんだと思っていました」
<
#

[00002390,$诗依奈,%v_shi2188,^BG05A,@none,#SHI_f_0_0_N_01,&SHI_S_0_0_N_01]
>「先輩は、ええと……お、お姫様ですから。お姫様は、エスコートしてくれる人と、いつも一緒ですよね」
<
#

[00002411,$此花宫琴耶,%v_kty3155,^BG05A,@none,&SHI_S_0_0_N_01]
>「……えっ？」
<
#

[00002429,^BG05A,@none,&SHI_S_0_0_N_01]
>　そんな人、私にはいない。少し前の誕生日パーティでも……。
<
#

[00002446,^BG05A,@none,&SHI_S_0_0_N_01]
>　パーティでも、ずっと一人で……。
<
#

[00002629,^BG05A,@BGM16]
>　一人では、なかった。
<
#

[00002647,^BG05A,@BGM16]
>　――少し前までは、何度思い出してみても、誕生日パーティは孤独なものでしかなかったのに。
<
#

[00002664,^BG05A,@BGM16]
>　お父様とお母様も、私ではなくて、出席している人たちを見ているだけ。祝いの言葉よりも、一緒にいたいという気持ちを、私は胸の奥にしまっているだけ……。
<
#

[00002681,^BG05A,@BGM16]
>　そんな私に、あのひとが花束を差し出してくれた。
<
#

[00002698,^BG05A,@BGM16]
>　私と一緒に踊りたいと言ってくれた。
<
#

[00002715,^BG05A,@BGM16]
>　私の、愛しい人が。
<
#

[00002734,$诗依奈,%v_shi2189,^BG05A,@BGM16,#SHI_f_0_0_N_04,&SHI_S_0_0_N_04]
>「……せ、先輩っ……泣いてるんですか……？」
<
#

[00002752,^BG05A,@BGM16,&SHI_S_0_0_N_04]
>　ひとりでに流れる涙を、私ははしたなくも、手の甲で拭い取る。
<
#

[00002769,^BG05A,@BGM16,&SHI_S_0_0_N_02]
>　けれど詩依奈さんは、そんな私をそれ以上心配はせずに、笑ってくれた。
<
#

[00002789,$此花宫琴耶,%v_kty3156,^BG05A,@BGM16,&SHI_S_0_0_N_02]
>「……ありがとうございます、詩依奈さん」
<
#

[00002809,$此花宫琴耶,%v_kty3157,^BG05A,@BGM16,&SHI_S_0_0_N_02]
>「私は、お姫様なんかじゃありません……だけど、傍に立っていて欲しい人が、フローラ以外にもう一人います」
<
#

[00002829,$诗依奈,%v_shi2190,^BG05A,@BGM16,#SHI_f_0_0_N_05,&SHI_S_0_0_N_05]
>「は……はいっ。置いて帰ったりしちゃいけません、ぜったいにっ」
<
#

[00002849,$此花宫琴耶,%v_kty3158,^BG05A,@BGM16,&SHI_S_0_0_N_05]
>「また、ここに来ます……すみません、すぐに行かないと……！」
<
#

[00002869,$诗依奈,%v_shi2191,^BG05A,@BGM16,#SHI_f_0_0_R_06,&SHI_S_0_0_R_06]
>「ぜったいぜったい、置いていったりしないでください。精霊さんは、実は寂しがり屋さんですからっ……！」
<
#

[00002947,^BG02A,@BGM13]
>　私は生まれて初めて、学園の中を、廊下を走った。
<
#

[00002964,^BG02A,@BGM13]
>　規則は絶対に守らないといけない。私はいつも、そんなふうに自分を律してきた。
<
#

[00002981,^BG02A,@BGM13]
>　けれど追いかけてきてくれるフローラも、今は規則に構っていない。凄い俊足で、私のすぐ横についてくる。
<
#

[00002998,^BG02A,@BGM13]
>　彼女がめったにないくらい、楽しそうに笑っている。私は何も怖がることなく、その場所に向かって走って行く。
<
#

[00003017,$大户岛老师,%v_y102010,^BG02A,@BGM13,#儌僽/FAC_F_0_0_N_06]
>「こらっ、此花宮さん！　廊下は走っちゃいけません！」
<
#

[00003037,$此花宫琴耶,%v_kty3159,^BG02A,@BGM13]
>「すみません先生っ、今は立ち止まるわけにはいかないんですっ……！」
<
#

[00003057,$芙洛莲希亚,%v_fro2329,^BG02A,@BGM13,#FLO_f_0_0_N_05,&FLO_S_0_0_N_05]
>「まったく……手数をかけるのですから。最近の新兵は、迎えに行かないと、家にも帰れないのですかっ……？」
<
#

[00003076,^BG02A,@BGM13]
>　みんなの言葉が、私の感じていることが、間違いじゃないと教えてくれる。
<
#

[00003166,^BG03A,@BGM13]
>　私が向かったのは、教室だった。まだ残っている人たちが、私の方を驚いたように向く。
<
#

[00003183,^BG03A,@BGM13]
>　操られるように歩いていく。私は、自分の机に近づいて……そして、席につく。
<
#

[00003200,^BG03A,@BGM13]
>　――私は隣にいる人の姿を見られないほど、緊張していた。走ってきて上がっていた吐息を落ち着けても、顔の火照りが全然引いてくれない。
<
#

[00003219,$天城恵介＠隣の席の人,^BG03A,@BGM13]
>「……お嬢様、って言った方がいいのか」
<
#

[00003236,^BG03A,@BGM13]
>　そんな私の気持ちを知らずに、隣に座っている彼が言う。
<
#

[00003254,$天城恵介＠隣の席の人,^BG03A,@BGM13]
>「それとも、琴耶でいいか……？」
<
#

[00003271,^BG03A,@BGM13]
>　そこまで聞いたところで、私の頬からまた涙がこぼれた。後から後から、溢れて止まらなくなる。
<
#

[00003290,$此花宫琴耶,%v_kty3160,^BG03A,@BGM13]
>「……お嬢様じゃなくて……琴耶って呼んでくださいと、何度もお願いしました」
<
#

[00003309,$天城恵介＠隣の席の人,^BG03A,@BGM13]
>「そうだな……それじゃ、お嬢様には絶対、戻せないな」
<
#

[00003327,$天城恵介＠隣の席の人,^BG03A,@BGM13]
>「俺のこと、ちゃんと分かってくれてるか？　随分、時間が空いたけど」
<
#

[00003346,$此花宫琴耶,%v_kty3161,^BG03A,@BGM13]
>「随分なんて……たった一ヶ月です」
<
#

[00003366,$此花宫琴耶,%v_kty3162,^BG03A,@BGM13]
>「私があなたに会えなかった七年間に比べたら……本当に、あっという間です」
<
#

[00003385,$天城恵介＠隣の席の人,^BG03A,@BGM13]
>「……ごめん、何度も待たせて」
<
#

[00003404,$此花宫琴耶,%v_kty3163,^BG03A,@BGM13]
>「いいえ……っ、いいえ……いいんです……謝らないでください」
<
#

[00003423,$此花宫琴耶,%v_kty3164,^BG03A,@BGM13]
>「……もう、二度と会えないって……思い出せないって思っていたんですから……」
<
#

[00003441,^BG03A,@BGM13]
>　教室に残っている人たち……志摩野さんや竹井さんたちが、私たちふたりのことを見ている。
<
#

[00003458,^BG03A,@BGM13]
>　フローラもきっとそう。それでも私にはもう、彼のことしか考えられなかった。
<
#

[00003475,^BG03A,@BGM13]
>　彼がそこにいて、私に話しかけてくれている……それだけで。
<
#

[00003493,$天城恵介＠隣の席の人,^BG03A,@BGM13]
>「……琴耶。俺の名前、ちゃんと覚えてるか……？」
<
#

[00003510,^BG03A,@BGM13]
>　私はそのとき初めて、心配そうにしている彼の顔を、横を向いて見つめた。もう、涙で前が見えないくらいだった。
<
#

[00003529,$此花宫琴耶,%v_kty3165,^BG03A,@BGM13]
>「……おかえりなさい、恵くん」
<
#

[00003639,^ev/EV_KTY12A,@BGM13]
>　琴耶は俺の手を取って微笑んでくれる。涙に濡れていても、その輝くような美しさには、少しの陰りもない。
<
#

[00003657,$天城恵介,^ev/EV_KTY12A,@BGM13]
>「……ただいま、琴耶」
<
#

[00003676,$此花宫琴耶,%v_kty3166,^ev/EV_KTY12A,@BGM13]
>「ああ……こんなことって……恵くんっ……」
<
#

[00003694,^ev/EV_KTY12A,@BGM13]
>　彼女の温かい手が、俺の手を慈しむように触れる。
<
#

[00003711,^ev/EV_KTY12A,@BGM13]
>　琴耶が俺を、覚えていてくれる。みんなが俺のことを、俺として見ていてくれる……。
<
#

[00003728,^ev/EV_KTY12A,@BGM13]
>　――気がつけば、ここにいた。俺はこの席で、琴耶の横顔を見ているのが好きだったから。
<
#

[00003747,$此花宫琴耶,%v_kty3167,^ev/EV_KTY12A,@BGM13]
>「ここにいるんですよね……間違いなく、恵くんがいるんですよね……？」
<
#

[00003765,$天城恵介,^ev/EV_KTY12A,@BGM13]
>「今度は、俺が願ったんだ。琴耶のそばに居たいって」
<
#

[00003783,$天城恵介,^ev/EV_KTY12A,@BGM13]
>「……もう二度と、俺はいなくならない。だから、また、約束させてくれないか」
<
#

[00003801,$天城恵介,^ev/EV_KTY12A,@BGM13]
>「俺はずっと琴耶の傍にいて、守り続ける。この手を離すことは、もうない」
<
#

[00003820,$此花宫琴耶,%v_kty3168,^ev/EV_KTY12A,@BGM13]
>「……はい。私だって、絶対に離しません」
<
#

[00003839,$此花宫琴耶,%v_kty3169,^ev/EV_KTY12A,@BGM13]
>「恵くんは私の恋人です。私は恵くんに、一生ずっとついていくことを誓います……」
<
#

[00003894,$此花宫琴耶,%v_kty3170,^ev/EV_KTY12B,@BGM13]
>「……んっ……」
<
#

[00003911,^ev/EV_KTY12B,@BGM13]
>　琴耶は俺の手の甲に唇を触れさせる。
<
#

[00003928,^ev/EV_KTY12B,@BGM13]
>　海外から戻り、再会したあの日、俺は琴耶の手の甲にキスをした。琴耶も覚えていて、同じことを返してくれたのだろう。
<
#

[00003945,^ev/EV_KTY12B,@BGM13]
>　もはやクラスメイトは言葉もなく、俺たちのことを見ている。恥ずかしいよりも、嬉しいほうが大きくて、俺は笑うことしかできない。
<
#

[00004000,$此花宫琴耶,%v_kty3171,^ev/EV_KTY12C,@BGM13]
>「……恵くんにしてもらったことを、ずっと覚えていました」
<
#

[00004019,$此花宫琴耶,%v_kty3172,^ev/EV_KTY12C,@BGM13]
>「恵くんが執事としてしてくれたキスを……私も、主人として返したかった。同じ目線に立つために」
<
#

[00004038,$此花宫琴耶,%v_kty3173,^ev/EV_KTY12C,@BGM13]
>「これからは……同じではなくて。私は、恵くんの少し後ろからついていきたい」
<
#

[00004057,$此花宫琴耶,%v_kty3174,^ev/EV_KTY12C,@BGM13]
>「私は昔、恵くんのあとをついていくのが好きだったんですよ。知っていましたか？」
<
#

[00004075,$天城恵介,^ev/EV_KTY12C,@BGM13]
>「……そうだったのか。色々、連れ回したりもしたからな」
<
#

[00004092,^ev/EV_KTY12C,@BGM13]
>　それは神だった俺か、人間になってからの俺か。
<
#

[00004109,^ev/EV_KTY12C,@BGM13]
>　――どちらでも構わない。俺と琴耶の間に残っている記憶なら、かけがえのない価値がある。
<
#

[00004127,$天城恵介,^ev/EV_KTY12C,@BGM13]
>「……琴耶。俺についてきてくれるなら、ひとつ無茶を言ってもいいか」
<
#

[00004146,$此花宫琴耶,%v_kty3175,^ev/EV_KTY12C,@BGM13]
>「一週間の記念日のデート……私、すっぽかしてしまいましたから」
<
#

[00004165,$此花宫琴耶,%v_kty3176,^ev/EV_KTY12C,@BGM13]
>「これから、出かけましょう。習い事はキャンセルするように、お願いします」
<
#

[00004184,$芙洛莲希亚,%v_fro2330,^ev/EV_KTY12C,@BGM13]
>「既に手配しております、お嬢様」
<
#

[00004202,^ev/EV_KTY12C,@BGM13]
>　姐御の返答に、俺も琴耶も顔を見合わせて笑う。琴耶の目の端ににじんだ涙が、頬を伝って落ちていく。
<
#

[00004220,$天城恵介,^ev/EV_KTY12C,@BGM13]
>「泣かせてばかりでごめん。これからは、それ以上に笑顔にさせてみせるから」
<
#

[00004239,$此花宫琴耶,%v_kty3177,^ev/EV_KTY12C,@BGM13]
>「私は恵くんが一緒なら、いつも笑っていられます」
<
#

[00004258,$此花宫琴耶,%v_kty3178,^ev/EV_KTY12C,@BGM13]
>「……もう、待ちきれません。恵くん、町まで連れていってくれますか？」
<
#

[00004275,^ev/EV_KTY12C,@BGM13]
>　そう言う彼女に、俺は少しだけ、悪戯心を起こす。そして、とても久しぶりに、執事らしい言葉を口にした。
<
#

[00004311,$天城恵介,^ev/EV_KTY12C,@BGM13]
>「はい。参りましょう、お嬢様」
<
#

[00004397,^BG02A,@BGM13]
>　俺たちはあの日のように手を繋ぎ、廊下に出る。窓から差し込む太陽の光が、俺たちの進む先を祝福するように降り注いでいた。
<
#

[00004466,^BG01A,@BGM13]
>　いずれ俺は神として、もう一度天上界に戻るのかもしれない。
<
#

[00004483,^BG01A,@BGM13]
>　でもそれは、人として足掻いて、最後まで琴耶と一緒に居て、その後の話だ。
<
#

[00004500,^BG01A,@BGM13,&KTY_M_0_0_N_01]
>　もしも願いが叶うのなら。
<
#

[00004518,^BG01A,@BGM13,&KTY_M_0_0_N_01]
>　俺は人間として生きて、恋をして。
<
#

[00004535,^BG01A,@BGM13,&KTY_M_0_0_N_02]
>　琴耶のために出来ることを。
<
#

[00004553,^BG01A,@BGM13,&KTY_M_0_0_N_02]
>　彼女が望むことを、この手で出来うるかぎり、現実にしたいと思う。
<
#

[00004570,^BG01A,@BGM13,&KTY_M_0_0_N_03]
>　神は人を愛するために、人を作った。
<
#

[00004588,^BG01A,@BGM13,&KTY_M_0_0_N_03]
>　俺は琴耶を好きになるために、生まれてきたのだから。
<
#