@@@AVG\header.s
@@MAIN
















^Filedmon

















\var,str,scenetitle,scenedate,scenebg,scenechara

















\cal,scenetitle="虚空に還る"
\cal,scenedate="7月27日"
\cal,scenebg="bg/BG23A"
\cal,scenechara="崯壴媨嬚栯乛僼儘儗儞僔傾乛枀彈恄" 

















^checkpoint,0

















@@@AVG\SceneSkipScript.s

































\if,AVG_SceneOnSkip!=1,\then
















\if,Avg_RouteMove==0,\then
















^include,allset
















\end

















\else
















^include,allset





































































































\end
















\cal,AVG_SceneOnSkip=0
















\cal,Avg_RouteMove=0




























































































^sentence,fade:anime:$fadefast:傾僯儊乕僔儑儞/僔儍僢僞乕僆乕僾儞廲
^bg01,file:傾僀僉儍僢僠/嬻旘傇梤偲恀壞偺壴_擔晅2,rep2:bg/BG31A,rep1:傾僀僉儍僢僠/嬻旘傇梤偲恀壞偺壴_擔晅_嬚栯_懷,rep0:傾僀僉儍僢僠/嬻旘傇梤偲恀壞偺壴_擔晅_嬚栯_俈寧俀俈擔丂擔梛擔
















^sentence,wait:click:1500



















































^message,show:false
^bg01,file:bg/BG_bl
^se01,file:SE837,loop:infinity
^se02,file:SE767,loop:infinity,vol:50

















　気がつくと、木々の間を行くかすかな葉擦れと、鳥の声が聞こえていた。

































^message,show:false
^bg01,file:bg/BG31A

































　いつから自分が眠っていたのかも、正確には覚えていない。
^se01,vol:0,time:3000
^se02,vol:0,time:3000
















　誰の記憶からも俺が消えたあと、いずれこの身体も消えるのだろうと思ったとき、意識がこの身体を離れた気がした。
















　もう二度と、俺が俺のままで目を覚ますことは無いだろうと思っていた。しかし目は開き、青空を映し出している。

































^message,show:false
^bg01,file:bg/BG_bl
















^bg01,file:bg/BG22A
^music01,file:BGM14

















　神社の境内の木陰で、俺は眠っていた。ベッドで眠らなければ、これほど身体が痛くなるというのを久しぶりに思い出した。
















　しかし、そんなことは大した問題じゃない。身体が動くとわかると、俺はまだ未練がましく、彼女のことを思い浮かべてしまう。
















　――琴耶。
















　喉から手が出るほどに渇望している。彼女に会って、もう一度笑いかけてもらいたい。
















　その望みが絶たれたことを、昨日この目で確かめてもなお、望みを捨てることが出来ずにいる。
















　俺が居ないことになったのなら、琴耶は何も傷ついたりせず、彼女が送るはずだった本来の人生に戻る。
















　そういうルールだと分かっていても、未来のことを考えると、胸が引き裂かれるような思いだった。
















^sentence,wait:click:2000
^message,show:false
















【天城恵介】
「はは……はははははっ……」
















　何の意味もなかった。俺が人間として過ごしてきたことも、琴耶に仕えるために海外に渡ったことも。
















　自分のしてきたこと全てが、虚像だった。そう思った時にこみ上げてくるのは、悲しいほどの可笑しさだった。
















【天城恵介】
「……俺は……俺はただ……」

















^music01,vol:0,time:1500
















亾v_meg2030
【妹女神＠声】
「人間として生きたかった……生きられると思っていた。そういうことですよね」
^se01,file:none
















　思わず口をついた言葉に、返答が返ってくる。メリエルに話しかけられる時と同じように、頭の中に声が直接響いてくる。
















【天城恵介】
「……あなたは……」
















亾v_meg2031
【妹女神＠声】
「お久しぶりです、お兄さま」
^music01,file:BGM27,vol:100,time:0
















【天城恵介】
「……っ！」
















　俺は跳ね起きるようにして、周囲を見回す。しかし、誰の人影もない。
















亾v_meg2032
【妹女神＠声】
「残念ながら……『ゲーム』はもう終わりです」
















【天城恵介】
「……俺の負けということですか？」
















亾v_meg2033
【妹女神＠声】
「……そういうことになりますが。すぐに、私が勝ったという結果が出るわけではありません」
















亾v_meg2034
【妹女神】
「お兄様は『ゲーム』のために地上に降りただけ……私と違って、一時的な『転生』のはずでした」
















亾v_meg2035
【妹女神】
「それなのに、お兄様は人間として生きることに、意味を見出してしまった」
















亾v_meg2036
【妹女神】
「……琴耶さんを、愛してしまった。それは、神には許されないことです」
















【天城恵介】
「同じ人間の姿をしているのに。どうして、それが許されないんだ……？」
















　波を失ったはずの感情が昂ぶる。見苦しいと知りながら、俺は妹だと名乗る声に縋り付いてしまう。
















亾v_meg2037
【妹女神】
「神は確かに、人間と同じ姿をしています。ですが、似て非なる存在です」
















亾v_meg2038
【妹女神】
「お兄様はまだ神としての自覚が薄かったころに、地上に降りて、琴耶さんと出会いました」
















亾v_meg2039
【妹女神】
「……私はそれを見ていました。お兄様が、彼女を一年間待ち続けたことも」
















亾v_meg2040
【妹女神】
「一度、あんなに傷ついたのに。そのことを忘れて、琴耶さんをもう一度好きになるなんて……」
















亾v_meg2041
【妹女神】
「お兄様は馬鹿です。大馬鹿です」
















【天城恵介】
「……何もかも忘れてたんだ。それで好きになったのなら、仕方がないだろ」
















亾v_meg2042
【妹女神】
「……敬語もいつの間にか取れてますし。私に対しても敬語を使ってくれていたとき、結構心地よかったんですけど」
















【天城恵介】
「私に対してって……俺に、もうどこかで会ってたっていうのか？」
















亾v_meg2043
【妹女神】
「そのことに気がついたのは、今日の朝です。『ゲーム』が終わりに近づいた今、私は少しだけ覚醒しています。終わりを見届けるために」
















亾v_meg2044
【妹女神】
「……生まれ変わっても、私はお兄様には弱いみたいです。これがヒントです」
















　俺は『妹』の声と、そのヒントから、一人の少女の姿を思い浮かべる。
















【天城恵介】
「なるほど……あの子だったのか。道理で、わからないわけだ」
















亾v_meg2045
【妹女神】
「はい。私も目覚めてみて思い知りました……どうしようもなく臆病ですね、人間に転生した私は」
















亾v_meg2046
【妹女神】
「あれが私の本来の姿だなんて、思わないでください。侮ってもらっては困ります」
















【天城恵介】
「ああ……分かってるよ。そんなことは、考えちゃいない」
















亾v_meg2047
【妹女神】
「……それを、分かっていないっていうんですけど。まあいいです」
















亾v_meg2048
【妹女神】
「最後に、一つだけ。お兄様に、謝らせてもらってもいいでしょうか」
















　妹はそのために話しかけてきたのだろう、と思った。しかし俺は、首を振る変わりに目を閉じる。
















【天城恵介】
「何も謝ることなんてない。何も知らなかった俺が悪かったんだ」
















【天城恵介】
「……ありがとう。もう、『俺を俺だとわかっている人』に話しかけられることがあるとは、思ってなかったよ」
















亾v_meg2049
【妹女神】
「……私は、琴耶さんは、お兄様を傷つけた酷い人だと思っています。ですが……」
















亾v_meg2050
【妹女神】
「お兄様に対する思いを聞き届けたのは、私ですから。間接的に、願いを叶えたようなものです」
















亾v_meg2051
【妹女神】
「彼女は、お兄様が居たら何も要らないと言った。人間のお兄様と一緒にいたい、ただそれだけを思っていた」
















亾v_meg2052
【妹女神】
「そして同時に、許されないと思っていた。お兄様との約束を守れなかったことを……」
















亾v_meg2053
【妹女神】
「……そんな人が、簡単にお兄さまを忘れるでしょうか。私は、そうは思いません」
















亾v_meg2054
【妹女神】
「まして、神さまだったお兄さまを知っている、あの人なら……」
















【天城恵介】
「……もう一度出会って、そして、恋人になった。それでもう、十分だよ」
















【天城恵介】
「忘れられたままじゃなかった。覚えていてくれた……もう、それだけで……」
















亾v_meg2055
【妹女神】
「……ごめんなさい」
















【天城恵介】
「……俺はそれでも、ありがとうって言うよ」
















亾v_meg2056
【妹女神】
「殊勝なお兄様なんて、お兄様らしくないです……でも」
















亾v_meg2057
【妹女神】
「そんなあなただから、琴耶さんはもう一度好きになったんだと思います。初めて会った時よりも、ずっと」
















^sentence,wait:click:2000
^message,show:false
















　妹の声が遠のいていく。
















　初めは、遊び友達だった。一緒に駆けまわることを、ただ楽しいと思っていた。
















　妹の言うとおり、俺と琴耶の関係は、子供同士の繋がりとは決定的に変わった。
















　何かが一つずれていたら、俺は琴耶をこれほど愛しただろうか。これほど、愛されただろうか……。
















　失われれば意味が無いと思った。人間としての人生に意味がなかった、と思いかけた……けれど。
















　今は、最後まで誇りに思っていたいと思う。琴耶を好きになったことを。

















^music01,file:none,vol:0,time:1500
^se01,file:婡夿宯壒/実懷揹榖丒僶僀僽儗乕僔儑儞01
















　――その時、存在すら忘れていたスマートフォンが震える。
















　俺のことを覚えている者は、もう誰も居ない。誰もメールを送ってくるわけがない……そのはずなのに。
















　開いたメールの画面には、差出人の欄に、琴耶の名前が記されていた。
^se01,file:none

































亾v_kty3081
【此花宫琴耶＠邮件】
「今、どこにいますか？」
















亾v_kty3082
【此花宫琴耶＠邮件】
「これから迎えに行きます。居場所を教えてください」
^music01,file:BGM24a,vol:100
















　忘れていたはずだった。俺がここにいるわけがないとまで言った……なのに。
















　そこには、これ以上のないサインがあった。俺のことを、覚えているという。
















亾v_kty3083
【此花宫琴耶＠邮件】
「――帰ってきてください、恵くん」

















^sentence,$scroll
^bg01,file:bg/BG_bl

































^message,show:false
^bg01,file:bg/BG_bl
















^bg01,file:bg/BG31A

















　その文面を見終える前に、俺は走り出していた。
















　忘れていなかった。忘れかけたとしても、思い出してくれた……俺のことを。
















　――けれど俺は、言わなきゃならない。琴耶に会っても、俺が神だったことを、人間ではいられないことを告げなくてはならない。
















　それでも琴耶に会いたい。会わずにはいられない――だから俺は、走っている。
















【天城恵介】
「うぁぁぁぁぁっ……！」
^music01,vol:0,time:3000

















^message,show:false
^bg01,file:bg/BG_bl
^music01,file:BGM24b,vol:100
















^bg01,file:bg/BG_wh


















































^message,show:false
^bg01,file:bg/BG_bl
















^bg01,file:bg/BG23A
^se01,file:SE719,loop:infinity,vol:75

















　商店街の人混みを歩いている。誰の目にも映っているのなら、突然消えることはないだろうと踏んでいた。
















　しかし、琴耶が今も俺のことを覚えているかは分からない。
















　現に俺は、次第に周囲の人々から認識されなくなり始めている。誰からも、存在を認められなくなりつつある。
















　メールの返信をした後で、全く返事は戻ってこない。商店街で待っているというメール……。
















　――行き交う人に時折ぶつかられる。誰もが、俺のことが直前まで見えてないかのように振る舞う。
















　それでも俺はここで立って、待ち続ける。行き交う人の中に、琴耶の姿を探す。

















^se01,vol:0,time:3000
















^message,show:false
^bg01,file:bg/BG_bl
















^bg01,file:bg/BG22A,imgfilter0:sepia
^bg02,file:effect/夞憐_敀榞

















　探して、探し続けて。俺はいつかもこうして、琴耶を待っていたことを思い出す。
















亾v_y052048
【少年恵介＠我】
「……なんで……」
















亾v_y052049
【少年恵介＠我】
「……なんで……やくそくしたのに……」

































^message,show:false
^bg01,file:bg/BG11A


















































亾v_kty3084
【此花宫琴耶】
「天城……恵介。やっぱり、知らない名前ですね……」
^chara01,file0:棫偪奊/,file1:KTY_,file2:S_,file3:1_,file4:0_,file5:N_,file6:10,show:true,x:$c_right,imgfilter:sepia
^chara02,file0:棫偪奊/,file1:FLO_,file2:S_,file3:1_,file4:0_,file5:N_,file6:01,show:true,x:$c_left,imgfilter:sepia
^face,show:false
















亾v_fro2315
【芙洛莲希亚】
「お嬢様……本当に、ご存知ありませんか？」
^chara02,file6:06
















亾v_kty3085
【此花宫琴耶】
「……いいえ。心当たりはありません」
^chara01,file4:1_,file6:04

































^message,show:false
^bg01,file:bg/BG_bl,imgfilter0:none
^bg02,show:false
^chara01,show:false
^chara02,show:false
^face,show:true
















^bg01,file:bg/BG23A

















　絶望が、希望を塗りつぶそうとする。また、同じことになるんじゃないのか。
















　最後には琴耶は俺を忘れて、終わる。それは、避けられないことじゃないのか……。
















　ここで待って、もう一度傷を抉られて消えていくよりも。
















　俺は待ち合わせ場所に行かなかった。
^music01,vol:0,time:3000
















　そう自分に嘘をつけば、これ以上傷つかずに済むと思った。
















　琴耶と同じように、忘れてしまった……そう思うほうが、まだ……。
















　足を、商店街の外に向ける。逃げているだけだと知りながら、それでも、待つことを心が拒絶している。
^se01,file:SE719,loop:infinity,vol:75
















　――ここを離れたら、本当に終わる。それでも、最後に、琴耶を待ち続けたあの日に戻ることはしたくなかった。
















　そうしたら、俺は本当に、何も残らずに終わる。あの日琴耶のことを少しでも憎んでしまった自分に戻ってしまう。
















　それだけはしたくない。今度は最後まで琴耶を好きで居たい……愛したままで消えたい。
















　だから俺は、ここから逃げ出すしかない。少しでも早く、走ってでも――、
















亾v_kty3086
【此花宫琴耶】
「恵くんっ！」
^chara01,file4:0_,file6:10,show:false,x:$center
^music01,file:none
^se01,vol:0,time:3000

















^message,show:false
^bg01,file:bg/BG_wh
















^sentence,wait:click:2000
















^bg01,file:ev/EV_KTY10A,x:800,y:450,scalex:125,scaley:125,texfilter:linear
^music01,file:BGM16,vol:100,time:0

















　後ろから抱きしめられる。懐かしい声と、心を震わせる呼び名が耳に響く。
^bg01,time:3000,x:500,y:350,scalex:125,scaley:125
















　他の誰に見られることも構わず、琴耶は俺を抱きしめていた。その華奢な身体の全てを使った、強い力で。
















亾v_kty3087
【此花宫琴耶】
「良かった……やっと見つかりました……」
^sentence,fade:overlap:500
^bg01,file:ev/EV_KTY10A,time:0,x:$centerx,y:$centery,scalex:100,scaley:100
^chara01,file0:none
















亾v_kty3088
【此花宫琴耶】
「みんな、変なんです……恵くんが居なくなって、それを当たり前みたいに。フローラも、芽愛さんも、みんな、みんなっ……」
















　琴耶は俺のことを思い出したあと、俺のことを、皆に確かめようとしたのだろう。
















　どんな返答が帰ってきたかは想像がつく。『そんな人は知らない』……それだけだ。
















【天城恵介】
「……俺は、琴耶に会ってた。俺がまだ、人間じゃなかったころに」
















【天城恵介】
「琴耶の声を聞いて、地上に降りて……それで、一緒に遊んでた。そこまでは、本当にあったことだ」
















【天城恵介】
「でも……俺が孤児になって。琴耶に引き取られるところからは……本当のことじゃない」
















亾v_kty3089
【此花宫琴耶】
「……そんなこと……恵くん、何を言っているんですか？」
















亾v_kty3090
【此花宫琴耶】
「恵くんはずっと人間で……神社で、一人で暮らしていて。私と一緒のおうちで暮らし始めて……」
















【天城恵介】
「それは、全部……作りものだったんだ」
















【天城恵介】
「……俺は元々、人間じゃなかった。この世界に、存在していなかったんだ」
















　喉に痛みを感じながら言う。自分で自分が人間でないことを肯定することが、これほど辛いと思わなかった。
















　しかし俺は、もっと大切なことを忘れていた。
















　俺が苦しむのなら、琴耶にとっても、それは同じなのだということを。

































^message,show:false
^bg01,file:ev/EV_KTY10B

















亾v_kty3091
【此花宫琴耶】
「やめて……」
















亾v_kty3092
【此花宫琴耶】
「……そんなの嘘……信じない。私は信じないっ！」
















亾v_kty3093
【此花宫琴耶】
「私は恵くんとずっと一緒にいたんです！　子供の頃に会った時から今までずっと、ずっと、ずっと一緒にいたんですからっ！」
















亾v_kty3094
【此花宫琴耶】
「私は神様に願ったんです……あなたに会いたいって。いなくなってしまったあなたともう一度会いたいって、何度もあの神社で願ったんです」
















亾v_kty3095
【此花宫琴耶】
「もう遅いって分かっていました……一年も遅れてしまった。約束を破ったことを、いつも昨日のことのように思い出していました」
















亾v_kty3096
【此花宫琴耶】
「でも……神さまと恵くんは、同じ姿をしていたんです。そして、私の前から『いなくならなかったことにして』、『私の執事として』現れてくれた」
















^message,show:false
^bg01,file:ev/EV_KTY02B,imgfilter0:sepia
















亾v_kty3097
【此花宫琴耶】
「私は、神様が願いをかなえてくれたんだって思っていました……それなのに……」
















亾v_kty3098
【此花宫琴耶】
「本当は、願いなんて届いていなかったんですか……？」
^bg01,file:ev/EV_KTY10B,imgfilter0:none
















亾v_kty3099
【此花宫琴耶】
「ただの気まぐれでここに来て、私の執事になって……こんなに好きにさせて、それでもう終わりだって……」
















亾v_kty3100
【此花宫琴耶】
「どうしてそんな悲しいことが言えるんですかっ……！？」
















　激情を表に出すことがなく、穏やかで、いつも朗らかに微笑んでいる。俺は琴耶のことを、そんなふうに思ってきた。
















　そんな彼女が、今は俺に感情をそのままぶつけていた。その言葉が胸に届いていながら、俺は振り向くことが出来ない。
















亾v_kty3101
【此花宫琴耶】
「私はあなた以外、何もいらないんです……」
















亾v_kty3102
【此花宫琴耶】
「恵くんがここに居てくれたら、それだけでいい……私は願ったんです。ずっとそのままでいて欲しいって」
















亾v_kty3103
【此花宫琴耶】
「ずっと、人間の恵くんのままで……神さまだったことなんて忘れて。私の傍に居て欲しい……」
^bg01,file:ev/EV_KTY05A,imgfilter0:sepia
















亾v_kty3104
【此花宫琴耶】
「そんなこと……初めから願ってはいけなかったんですか……？」
^bg01,file:ev/EV_KTY10A,imgfilter0:none
















　首を振って否定したかった。俺も琴耶と一緒に居たい、そう言いたかった。
^bg01,file:ev/EV_KTY01C,imgfilter0:sepia
















　変わらずに愛している。しかしその感情は、言葉にする変わりに、俺の目から流れ落ちていくだけだった。
^bg01,file:ev/EV_KTY09C,imgfilter0:sepia
















【天城恵介】
「俺は……地上に降りたいと思った。でもそれは戻らないと決めて降りたわけじゃない」
^bg01,file:ev/EV_KTY10A,imgfilter0:none
















【天城恵介】
「琴耶を悲しませることになるのなら……俺は、初めから間違ってたんだ」
















亾v_kty3105
【此花宫琴耶】
「どうして……何が間違っているって言うんですか……？」
















【天城恵介】
「俺は人間じゃない……ずっと天上から、世界を見下ろしていなきゃいけないものなんだ」
















亾v_kty3106
【此花宫琴耶】
「こうやって触れていられるのに……こんなにあたたかいのに……っ」
















亾v_kty3107
【此花宫琴耶】
「なにが私たちと違うっていうんですか……神様と人間が恋をしちゃいけないって、誰が決めたんですか……っ！」
^bg01,file:ev/EV_KTY10B
















【天城恵介】
「……分からない。神だった頃の俺も、自分を作ったのが誰かまでは知らなかったと思う」
















【天城恵介】
「俺たちを作った存在がいるって、漠然とした感覚があっただけだ」
















【天城恵介】
「……そいつが決めたんだ。神は人間のままで居ちゃいけないって」
^bg01,file:ev/EV_KTY10A
















　初めからそう分かっていたのなら、俺は地上に降りなかっただろうか。
















　――琴耶を悲しませることもなかっただろうか。胸を引き裂かれるような痛みも何も、知らずに済んだだろうか……。
















【天城恵介】
「……俺はもう行かなきゃいけない。最後に思い出してくれてありがとう、琴耶」
















【天城恵介】
「許されないなんてことはない。琴耶は今、約束を守ってくれたから」

































^message,show:false
^bg01,file:ev/EV_KTY10C

















亾v_kty3108
【此花宫琴耶】
「いや……嫌……恵くんじゃなきゃいや……恵くんじゃなきゃだめなの……っ」
















亾v_kty3109
【此花宫琴耶】
「消さないで……私の中からいなくならないで……これからもずっと、好きでいさせて……っ！」
















　熱いものが瞳からとめどもなく溢れる。
















　抱きしめられている感覚が、町の景色が、涙の向こうで少しずつ薄らいでいく。
















^message,show:false
^bg01,file:bg/BG_wh
















　……ああ。
















　伝えたいことが幾つもあった。これから過ごす長い時間の中で、ひとつずつ言葉にしていけると思った。
^bg01,file:ev/EV_KTY06D,imgfilter0:sepia
















　輝くようなかけがえのない瞬間を、琴耶と二人で、重ねていけると思っていた。
^bg01,file:ev/EV_KTY04C
















　今はそう思っていた日々のことが、愛おしくてならない。
^bg01,file:ev/EV_KTY08A
















【天城恵介】
「……こんな俺を、愛してくれてありがとう。嬉しかったよ」
^bg01,file:ev/EV_KTY10A,imgfilter0:none

















^message,show:false
^bg01,file:bg/BG_bl
















^bg01,file:bg/BG_wh

















　出来るならもっと傍に居たかった。そう言葉にする前に、身体の感覚が消えていく。
^music01,vol:0,time:3000
















　もう、声すら出ない。そこにあったはずの俺の肉体が消えて、自分の鼓動すら感じられなくなる。

































^message,show:false
^bg01,file:bg/BG_bl
















^bg01,file:bg/BG31A
^se01,file:摦暔宯壒/拵丒僙儈02乮暋悢乯,loop:infinity,vol:50

















亾v_kty3110
【此花宫琴耶】
「……いやぁぁぁぁっ……！」

















^sentence,wait:click:3000
^message,show:false
^music01,file:none,vol:0,time:3000
















^bg01,file:bg/BG_bl
^bg02,file:none
^se01,vol:0,time:3000



































^se01,clear:def
^se02,clear:def
^se03,clear:def



























































































@@@AVG\footer.s
@@SceneEnd
\sub,@@!FilejumpName,self,SelfFileName
\jmp,ResultStr[0],_RouteFile
