*[文件,kty22_02.s,v2]
*[场景标题,心の傷,00000054]

[00000481,^BG31B,@BGM26]
>　琴耶の部屋で、同じベッドで眠る。けれど、それは必ずしも安らぐばかりではなかった。
<
#

[00000550,^BG22B,@BGM26]
>　また、夢の続きを見ている。今度は初めから琴耶が来ていて、俺の隣に座っている。
<
#

[00000569,$少年恵介＠我,%v_y052029,^BG22B,@BGM26]
>「きょうは何してあそぶ？　鬼ごっことかしよっか、おれが鬼でいいから」
<
#

[00000588,$此花宫琴耶＠琴耶,%v_kty2852,^BG22B,@BGM26]
>「おにごっこ……おいかけっこのこと？」
<
#

[00000607,$少年恵介＠我,%v_y052030,^BG22B,@BGM26]
>「そうそう。ことや、けっこう足はやいし。おれ、ぜんぜんつかまえられなさそう」
<
#

[00000626,$此花宫琴耶＠琴耶,%v_kty2853,^BG22B,@BGM26]
>「わかりました、がんばります。かみさまにつかまったら、おかしをあげますね」
<
#

[00000645,$少年恵介＠我,%v_y052031,^BG22B,@BGM26]
>「そういうあそびじゃないんだけど……まあいっか。じゃあ、１０かぞえるから、そのあいだににげて」
<
#

[00000664,$此花宫琴耶＠琴耶,%v_kty2854,^BG22B,@BGM26]
>「はいっ」
<
#

[00000681,^BG22B,@BGM26]
>　琴耶は小さい頃から運動神経が良くて、あっという間に神社の境内の裏手に行ってしまう。
<
#

[00000700,$少年恵介＠我,%v_y052032,^BG22B,@BGM26]
>「はーち、きゅー、じゅー……いくぞーっ！」
<
#

[00000719,$此花宫琴耶＠琴耶,%v_kty2855,^BG22B,@BGM26]
>「きゃーっ！　あはははっ」
<
#

[00000736,^BG22B,@BGM26]
>　箱入り娘として育てられていた当時、琴耶は人前で口を開けて笑うことも許されてなかった。
<
#

[00000753,^BG22B,@BGM26]
>　俺はそういうことを全部知らず、琴耶は明るくて、快活な女の子だとばかり思っていた。
<
#

[00000770,^BG22B,@BGM26]
>　半分はその通りだ。けれど、もう半分は違っている。
<
#

[00000787,^BG22B,@BGM26]
>　俺が見ていないとき、此花宮の令嬢としての立場を要求されるとき。琴耶は、全く笑わない女の子だった。
<
#

[00000804,^BG22B,@BGM26]
>　――そういうことを知ったのは全て、彼女の屋敷に行ってから。俺が彼女の従僕となろうと決めたあとだった。
<
#

[00000842,^BG_bl,@BGM26]
>　俺が琴耶を捕まえられたかというと……答えはイエスだ。乱暴にしてはいけないから、タッチしただけだったが。
<
#

[00000912,^BG22B,@BGM26]
>　その日は、あまり琴耶と遊ぶ時間がなかった。彼女が来る時間が、次第に遅くなっていたからだ。
<
#

[00000931,$少年恵介＠我,%v_y052033,^BG22B,@BGM26]
>「はぁ、もうおわりかー。でもしかたないね、ことやのいえ、きびしいみたいだし」
<
#

[00000950,$此花宫琴耶＠琴耶,%v_kty2856,^BG22B,@BGM26]
>「はい……わたしも、まだかえりたくないです……」
<
#

[00000969,$少年恵介＠我,%v_y052034,^BG22B,@BGM26]
>「んーん。おれはいつでもここにいるから、またきなよ」
<
#

[00000988,$此花宫琴耶＠琴耶,%v_kty2857,^BG22B,@BGM26]
>「いつでもなら、あしたがいいです」
<
#

[00001005,^BG22B,@BGM26]
>　その時の琴耶は、いつになく、強い意志を感じさせた。
<
#

[00001022,^BG22B,@BGM26]
>　切羽詰まっているような、焦っているようにも見える。その潤んだ目に、俺は今の琴耶を重ねあわせた。
<
#

[00001041,$此花宫琴耶＠琴耶,%v_kty2858,^BG22B,@BGM26]
>「かみさまに、おねがいがあります。あした、もういちどここにきてください」
<
#

[00001058,^BG22B,@BGM26]
>　もう何度、記憶の中で琴耶に『神様』と言われただろう。そのたびに俺は、現実を思い知らされていく……。
<
#

[00001077,$少年恵介＠我,%v_y052035,^BG22B,@BGM26]
>「ここにくればいいの？　なんで？」
<
#

[00001096,$此花宫琴耶＠琴耶,%v_kty2859,^BG22B,@BGM26]
>「プレゼントがあるんです」
<
#

[00001115,$此花宫琴耶＠琴耶,%v_kty2860,^BG22B,@BGM26]
>「わたしとかみさまが、おともだちになれたから……あげたいものがあります」
<
#

[00001134,$少年恵介＠我,%v_y052036,^BG22B,@BGM26]
>「うん、わかった。ことやがなにかくれるなら、あしたもぜったいここにくるよ」
<
#

[00001153,$少年恵介＠我,%v_y052037,^BG22B,@BGM26]
>「ぜったい、ぜーったい、やくそくな」
<
#

[00001172,$此花宫琴耶＠琴耶,%v_kty2861,^BG22B,@BGM26]
>「はい。ぜったい、ぜったい、まもります」
<
#

[00001191,$此花宫琴耶＠琴耶,%v_kty2862,^BG22B,@BGM26]
>「少しおそくなっても、まっていてください。くらくなるまでにはきますから」
<
#

[00001208,^BG22B,@BGM26]
>　……何故だろう。
<
#

[00001225,^BG22B,@BGM26]
>　絶対という言葉を重ねあわせるたびに、夢を見ている今の俺の胸に、じわりと痛みが広がる。
<
#

[00001242,^BG22B,@BGM26]
>　帰っていく琴耶を、昔の俺は、ただ弾んだ気持ちで見送った。何がもらえるのだろうとはしゃいでいた。
<
#

[00001281,^BG_bl]
>　――けれど俺は、知っていた。思い出さずにはいられなかった。
<
#

[00001298,^BG_bl]
>　琴耶が神社に来たとき、なぜ泣いたのか。
<
#

[00001315,^BG_bl]
>　彼女が守ることが出来なかったと言った約束。それこそが、このときに結ばれたものだった。
<
#