*[文件,kty29_01.s,v2]
*[场景标题,白い花,00000054]

[00000548,^BG29A,@BGM27]
>　地上を見守る日々が三日を超える頃には、俺はもう数えることをやめていた。
<
#

[00000565,^BG29A,@BGM27]
>　妹は天界に戻ることはなく、俺は無愛想な天使と一緒に過ごした。彼女はほとんど、自分から口を開くことはなかった。
<
#

[00000635,^BG01A,@BGM27]
>　いつの間にか、蝉の声が、徐々に聞こえなくなり始めていた。
<
#

[00000652,^BG01A,@BGM27]
>　夏が、終わろうとしている。ずっとがらんどうだった学園に、人が集まり始めていた。
<
#

[00000669,^BG01A,@BGM27]
>　俺の外見の年齢と近いくらいの人間たちが、挨拶を交わしながら学園の中に入っていく。
<
#

[00000705,$藤崎芽爱＠女生,%v_mea2322,^BG01A,@BGM27,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「おはようございますわ、皆さん。今学期も張り切って参りましょう」
<
#

[00000725,$雾雨优兔＠女生,%v_yuu2162,^BG01A,@BGM27,#YUU_f_0_1_N_01,&MEA_S_0_0_N_01,&YUU_S_0_1_N_01]
>「……おはよう」
<
#

[00000746,$黑羊蓝＠女生,%v_ran2391,^BG01A,@BGM27,#RAN_f_0_0_N_01,&MEA_S_0_0_N_01,&RAN_S_0_0_N_01]
>「おはようございます……」
<
#

[00000767,$诗依奈＠女生,%v_shi2182,^BG01A,@BGM27,#SHI_f_0_0_N_01,&MEA_S_0_0_N_01,&SHI_S_0_0_N_01]
>「おはようございます、会長さん」
<
#

[00000786,^BG01A,@BGM27,&MEA_S_0_0_N_01,&SHI_S_0_0_N_01]
>　校門の前に、元気に挨拶をする女生徒がいる。俺はそれを、何とはなしに眺めていた。
<
#

[00000805,$藤崎芽爱＠女生,%v_mea2323,^BG01A,@BGM27,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01,&JUN_S_0_0_N_10]
>「こら、順。何も言わずに通りすぎないでくださいませ」
<
#

[00000826,$藤崎顺＠男生,%v_jun2132,^BG01A,@BGM27,#JUN_f_0_0_N_07,&MEA_S_0_0_N_01,&JUN_S_0_0_N_07]
>「げっ……つーか、家族で挨拶するのも変だろ。おはよざーす」
<
#

[00000844,^BG01A,@BGM27,&MEA_S_0_0_N_01,&JUN_S_0_0_N_07]
>　あの二人は姉弟なのか……あまり似てないな。まあ、俺と妹も、そんなに外見の共通点は無いけれど。
<
#

[00000861,^BG01A,@BGM27]
>　――そして。ずっと眺めているうちに、周囲の生徒がざわつき始める。
<
#

[00000880,^BG01A,@BGM27]
>　注目を集めて歩いてくるのは、二人の生徒。
<
#

[00000916,^BG01A,@BGM27,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01]
>　まるで、大輪の花のようだと思った。その髪を彩る白いリボンも、艶のある髪も、大きな瞳も。
<
#

[00000933,^BG01A,@BGM27,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01]
>　脇に控えている少女は、凛とした空気を持っている。他の生徒と比べ、明らかに只者でないと感じた。
<
#

[00000952,$此花宫琴耶＠女生,%v_kty3111,^BG01A,@BGM27,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>「おはようございます、芽愛さん」
<
#

[00000972,$藤崎芽爱＠女生,%v_mea2324,^BG01A,@BGM27,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>「おはよう、琴耶。やっぱり私もかたなしですわね、あなたの人気を前にすると」
<
#

[00000994,$此花宫琴耶＠女生,%v_kty3112,^BG01A,@BGM27,#KTY_f_0_0_N_06,&MEA_S_0_0_N_02,&KTY_S_0_0_N_06,&FLO_S_0_0_N_01]
>「そ、そんなことはないです……」
<
#

[00001014,$芙洛莲希亚＠女生,%v_fro2316,^BG01A,@BGM27,#FLO_f_0_0_N_02,&MEA_S_0_0_N_02,&KTY_S_0_0_N_06,&FLO_S_0_0_N_02]
>「その奥ゆかしさも、お嬢様の清らかさを際立たせる美徳です」
<
#

[00001032,^BG01A,@BGM27,&MEA_S_0_0_N_02,&KTY_S_0_0_N_09,&FLO_S_0_0_N_02]
>　本当にそうだと思った。俺はいつしか、その少女に目を奪われていた。
<
#

[00001050,^BG01A,@BGM27,&MEA_S_0_0_N_02,&KTY_S_0_0_N_01,&FLO_S_0_0_N_02]
>　彼女のことを褒めている黒髪の女生徒も、同じくらいの類まれな美貌を持っている…‥だけど。
<
#

[00001068,^BG01A,@BGM27,&MEA_S_0_0_N_02,&KTY_S_0_0_N_01,&FLO_S_0_0_N_02]
>　――彼女にだけは、初めから何かが引っかかった。それこそ、ずっと目で追っていたくなるほどに。
<
#

[00001085,^BG01A,@BGM27]
>　しかし神は、何かに執着してはならない。俺は彼女たちが校門の中に入っていくところで、視線を外した。
<
#

[00001105,^BG01A,@BGM27]
>　黒髪の女生徒は挨拶を続けている。彼女が学園の首長たる生徒だということは、会話を聞くことで分かった。
<
#

[00001175,^BG29A,@BGM27]
>　それからしばらくの間、俺は落ち着かなかった。下界の別の場所を眺めていても、学園に視線を戻したくなる。
<
#

[00001192,^BG29A,@BGM27]
>　少し意識を向けるだけで、俺はいつでも見たいものを見られる。けれど、不躾にそうしてはならない気がした。
<
#

[00001209,^BG29A,@BGM27]
>　――俺は神なのに。神が人間に気を遣う必要など、ありはしないのに。
<
#

[00001228,$梅莉艾露,%v_mer2381,^BG29A,@BGM27,#MER_f_2_0_N_01,&MER_S_2_0_N_01]
>「見たいなら、見ればいいじゃないですか」
<
#

[00001247,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_0_N_01]
>「……え？」
<
#

[00001266,$梅莉艾露,%v_mer2382,^BG29A,@BGM27,#MER_f_2_1_N_05,&MER_S_2_1_N_05]
>「そうじゃないと、大事なものを見失いますよ。ただでさえあなたは、見落としっぱなしですし」
<
#

[00001285,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_05]
>「そ、そんなことは……俺は、神の義務は果たしてるつもりだ」
<
#

[00001304,$梅莉艾露,%v_mer2383,^BG29A,@BGM27,#MER_f_2_0_N_09,&MER_S_2_0_N_09]
>「どうだか」
<
#

[00001322,^BG29A,@BGM27]
>　短く答えると、メリエルは姿を消してしまう。その態度は、拗ねているみたいにも見えた。
<
#

[00001340,^BG29A,@BGM27]
>　……神は公平で、特定の人間に肩入れしたりしてはいけない。
<
#

[00001357,^BG29A,@BGM27]
>　誰に言われたわけでもない、そういうものだと思っている。神の力は、あまりにも万能に過ぎるからだ。
<
#

[00001374,^BG29A,@BGM27]
>　俺はせめて、もう一度地上を見るのは、学園から『彼女』が出てきた後にしようと思った。
<
#

[00001391,^BG29A,@BGM27]
>　そして、それが最後にしようと思った。まるで覗き見をしているようで、悪趣味だと思うからだ。
<
#

[00001497,^BG23A,@BGM27]
>　学園から帰宅したあと、白いリボンの女生徒と、そのお付きの生徒は、学園からほど近い賑やかな場所に車で向かった。
<
#

[00001516,$芙洛莲希亚＠女生徒,%v_fro2317,^BG23A,@BGM27,#FLO_f_1_0_N_02,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02]
>「琴耶お嬢様、この近くまで上坂さんが迎えに上がります。それまで、いかがなさいますか？」
<
#

[00001537,$此花宫琴耶＠琴耶,%v_kty3113,^BG23A,@BGM27,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02,&FLO_S_1_0_N_02]
>「そうですね……フローラが良ければ、少し町を見ていってもいいですか？」
<
#

[00001557,$芙洛莲希亚＠芙洛拉,%v_fro2318,^BG23A,@BGM27,#FLO_f_1_0_N_02,&KTY_S_1_0_N_02,&FLO_S_1_0_N_02]
>「はい。お嬢さまが安全に視察出来るよう、完璧に護衛いたします」
<
#

[00001576,$芙洛莲希亚＠芙洛拉,%v_fro2319,^BG23A,@BGM27,#FLO_f_1_0_N_01,&KTY_S_1_0_N_02,&FLO_S_1_0_N_01]
>「ブラボーチーム、聞こえますか。フォーメーションＡに移行してください」
<
#

[00001594,^BG23A,@BGM27,&KTY_S_1_0_N_01,&FLO_S_1_0_N_01]
>　号令をかけると、琴耶と呼ばれた少女を中心に、半径１００メートル以内の人影が反応する……おそらく、彼女を陰ながら守っているのだ。
<
#

[00001612,^BG23A,@BGM27]
>　それだけ物々しい警備を敷いて、琴耶という少女が何を見るのか。俺は少なからず興味を持って見守った。
<
#

[00001631,^BG23A,@BGM27]
>　書店、カフェ、他にも色々な店があるが、少女はなかなか足を止めなかった……しかし。
<
#

[00001648,^BG23A,@BGM27]
>　ある店の前で、足が止まる。
<
#

[00001665,^BG23A,@BGM27]
>　それは、花の店だった。色とりどりの花が並んでいる。
<
#

[00001682,^BG23A,@BGM27]
>　俺にも、花を美しいと思う機微はある。少女も、花に見とれたのだろう……そうだとばかり思っていた。
<
#

[00001736,^ev/EV_KTY11A]
>　――しかし、違っていた。少女の顔を見るために視線を回りこませたところで、俺は息を飲んだ。
<
#

[00001753,^ev/EV_KTY11A]
>　琴耶は呆然としている。その目が捉えているものは……。
<
#

[00001770,^ev/EV_KTY11A]
>　ただ、美しいように見える白い花。
<
#

[00001789,$此花宫琴耶＠琴耶,%v_kty3114,^ev/EV_KTY11A,@BGM26]
>「……薔薇……」
<
#

[00001810,$此花宫琴耶＠琴耶,%v_kty3115,^ev/EV_KTY11A,@BGM26]
>「いつも見ている花なのに……どうして……」
<
#

[00001829,$芙洛莲希亚＠芙洛拉,%v_fro2320,^ev/EV_KTY11A,@BGM26]
>「……お嬢様？　いかがなさいましたか？」
<
#

[00001849,$此花宫琴耶＠琴耶,%v_kty3116,^ev/EV_KTY11A,@BGM26]
>「いえ……少し、気になって……」
<
#

[00001866,^ev/EV_KTY11A,@BGM26]
>　琴耶が目を留めているのは、白い薔薇の花だった。
<
#

[00001883,^ev/EV_KTY11A,@BGM26]
>　彼女は戸惑っているように見えた。白い薔薇の何が、それほど彼女の心を揺らすのか……。
<
#

[00001900,^ev/EV_KTY11A,@BGM26]
>　花は人間の男性が、女性に贈ることがよくあるものだ。それで心を動かす人は多いという。
<
#

[00001917,^ev/EV_KTY11A,@BGM26]
>　――彼女は、白い薔薇を欲しがっているのか。俺は、それくらいのことを考えるだけだった。
<
#

[00001934,^ev/EV_KTY11A,@BGM26]
>　彼女の家は、人間の世界では大きな権勢を持っている。花を買うくらいは、わけもないはずだ。
<
#

[00001951,^ev/EV_KTY11A,@BGM26]
>　これは、何でもないことだ。琴耶は気に入った花を買って、その店を後にするかもしれないし、買わないかもしれない。
<
#

[00002006,$此花宫琴耶＠琴耶,%v_kty3117,^ev/EV_KTY11B,@BGM26]
>「……どうして……こんな……」
<
#

[00002025,$芙洛莲希亚＠芙洛拉,%v_fro2321,^ev/EV_KTY11B,@BGM26]
>「お嬢様……っ」
<
#

[00002042,^ev/EV_KTY11B,@BGM26]
>　何もかも、俺が考える通りには進まなかった。
<
#

[00002059,^ev/EV_KTY11B,@BGM26]
>　琴耶の顔から伝わる感情は、あまりにも悲痛だった。
<
#

[00002076,^ev/EV_KTY11B,@BGM26]
>　人の心なんて、神の俺には理解出来ない。そのはずが、俺は確かに、心を揺らされていた。
<
#

[00002093,^ev/EV_KTY11B,@BGM26]
>　――彼女がそんな表情をしていることが、悲しかった。
<
#

[00002112,$此花宫琴耶＠琴耶,%v_kty3118,^ev/EV_KTY11B,@BGM26]
>「違うのに……悲しくなんてないのに……ないはずなのに……っ」
<
#

[00002131,$此花宫琴耶＠琴耶,%v_kty3119,^ev/EV_KTY11B,@BGM26]
>「好きなのに……白い薔薇の花……それなのに、どうして……？」
<
#

[00002150,$芙洛莲希亚＠芙洛拉,%v_fro2322,^ev/EV_KTY11B,@BGM26]
>「……今日のところは、もう引き上げましょう。お嬢様は少し、疲れていらっしゃいます」
<
#

[00002169,$此花宫琴耶＠琴耶,%v_kty3120,^ev/EV_KTY11B,@BGM26]
>「違う……違うんです。私は……私はっ……」
<
#

[00002188,$此花宫琴耶＠琴耶,%v_kty3121,^ev/EV_KTY11B,@BGM26]
>「……大切だったのに……絶対、失いたくなかったのに……っ」
<
#

[00002207,$此花宫琴耶＠琴耶,%v_kty3122,^ev/EV_KTY11B,@BGM26]
>「どうして大切だったのか、分からない……思い出せないんです……っ」
<
#

[00002260,^BG_wh,@BGM26]
>　――白い、薔薇の花。
<
#

[00002277,^BG_wh,@BGM26]
>　いつも、薔薇の香りがした。胸のすくような、花の香り。
<
#

[00002294,^BG_wh,@BGM26]
>　大切だった。絶対に、失いたくないと思った。
<
#

[00002347,^ev/EV_KTY05C,@BGM26]
>　それは、いつの記憶なのか。
<
#

[00002364,^ev/EV_KTY05C,@BGM26]
>　そんなこと、俺に起こりえるわけがない。
<
#

[00002381,^ev/EV_KTY05C,@BGM26]
>　――けれど、その時の感情が、確かに蘇ってくる。
<
#

[00002417,$此花宫琴耶＠琴耶,%v_kty3123,^ev/EV_KTY05C,@BGM26]
>「もうだいじょうぶ……けいくんのことは、私がまもるから……」
<
#

[00002436,$此花宫琴耶＠琴耶,%v_kty3124,^ev/EV_KTY05C,@BGM26]
>「オオカミさんになんて、つれていかせないから……っ」
<
#

[00002489,^BG_wh,@BGM26]
>　俺を守ると言ってくれた。その言葉を、俺はずっと忘れなかった。
<
#

[00002506,^BG_wh,@BGM26]
>　あの時の俺は、その言葉のために生きていた。
<
#

[00002523,^BG_wh,@BGM26]
>　そう……彼女の執事として。
<
#

[00002593,$此花宫琴耶＠琴耶,%v_kty3125,^BG_wh,@BGM26]
>「……わぁぁぁぁっ……！」
<
#

[00002610,^ev/EV_KTY11C,@BGM26]
>　琴耶は子供のように泣きじゃくり始める。商店街を行き交う人々が足を留め、心配そうにしながらも、歩き去っていく。
<
#

[00002628,^ev/EV_KTY11C,@BGM26]
>　涙の雫が伝って、光の粒に変わる。フローラと呼ばれた少女でさえ、琴耶に触れられずにいた。
<
#

[00002645,^ev/EV_KTY11C,@BGM26]
>　泣いている彼女の思考が届く。胸の奥から忘れていた感情を呼び覚ますほどの、悲痛な声。
<
#

[00002664,$此花宫琴耶＠琴耶,%v_kty3126,^ev/EV_KTY11C,@BGM26]
>「会いたい……もう一度、あなたに会いたい……っ」
<
#

[00002683,$此花宫琴耶＠琴耶,%v_kty3127,^ev/EV_KTY11C,@BGM26]
>「名前も思い出せなくても……そんな私が、どれだけ薄情でも……っ」
<
#

[00002702,$此花宫琴耶＠琴耶,%v_kty3128,^ev/EV_KTY11C,@BGM26]
>「……もう一度会わせて……何も要らない……他に何も要らないからっ……」
<
#

[00002721,$此花宫琴耶＠琴耶,%v_kty3129,^ev/EV_KTY11C,@BGM26]
>「お願い……お願いだから、会わせて……」
<
#

[00002792,$芙洛莲希亚＠芙洛拉,%v_fro2323,^BG31A,@BGM26,#儌僽/FAC_F_0_0_N_04]
>「……お嬢様……大丈夫です。私は常にここにおります……お嬢様の心が、痛みに耐えられるように……」
<
#

[00002812,^BG31A,@BGM26]
>　彼女が居てくれて良かったと思う。
<
#

[00002829,^BG31A,@BGM26]
>　――姐御。彼女が居てくれなかったら、琴耶を一人で泣かせるところだった。
<
#

[00002846,^BG31A,@BGM26]
>　姐御は琴耶の肩を抱いて、到着した車へと連れて行く。走り去る車を、俺はもう目で追わなかった。
<
#

[00002918,^BG29A,@BGM26,#儌僽/FAC_F_0_0_N_04,&MER_S_2_1_N_05]
>　下界から目をそむけて顔を上げると、メリエルが俺を見ていた。
<
#

[00002936,^BG29A,@BGM26,&MER_S_2_1_N_05]
>　居なくなったはずなのに、俺の一挙一動を見守っていたようだった。
<
#

[00002954,$天城恵介＠我,^BG29A,@BGM26,&MER_S_2_1_N_05]
>「……俺と妹が、どんなゲームをしてたのか。思い出したよ」
<
#

[00002973,$梅莉艾露,%v_mer2384,^BG29A,@BGM26,#MER_f_2_1_N_05,&MER_S_2_1_N_05]
>「それはそれは。ずっと忘れていたら良かったですね」
<
#

[00002993,$梅莉艾露,%v_mer2385,^BG29A,@BGM26,#MER_f_2_1_N_01,&MER_S_2_1_N_01]
>「それで、どうしましたか？　あなたは神としてここに戻ってきた。何が出来るっていうんです？」
<
#

[00003012,$天城恵介＠我,^BG29A,@BGM26,&MER_S_2_1_N_01]
>「……こんなことを言い出したら、メリエルは笑うだろうな。それでも言うよ」
<
#

[00003030,$天城恵介＠我,^BG29A,@BGM26,&MER_S_2_1_N_01]
>「俺は琴耶の願いを叶えてやりたい。今度は妹じゃなく、俺の手で、叶えたいんだ」
<
#

[00003049,$梅莉艾露,%v_mer2386,^BG29A,@BGM26,#MER_f_2_0_N_06,&MER_S_2_0_N_06]
>「……何を言っているんですか？　一度すれ違っただけで逃げ出した、臆病なあなたが」
<
#

[00003069,$梅莉艾露,%v_mer2387,^BG29A,@BGM26,#MER_f_2_1_N_03,&MER_S_2_1_N_03]
>「見守っている神さまのいなくなった世界が、どうなるかを考えたりもしないですか？」
<
#

[00003089,$梅莉艾露,%v_mer2388,^BG29A,@BGM26,#MER_f_2_1_N_05,&MER_S_2_1_N_05]
>「ひとりの人間の女の子を選んでも、愛そうとしても、また気がつけば天上界に戻されているかもしれませんよ」
<
#

[00003109,$梅莉艾露,%v_mer2389,^BG29A,@BGM26,#MER_f_2_1_N_04,&MER_S_2_1_N_04]
>「今度は、完全に忘れてしまうかもしれません。今回覚えていたのは、世界改変の残滓に過ぎないです」
<
#

[00003129,$梅莉艾露,%v_mer2390,^BG29A,@BGM26,#MER_f_2_1_N_03,&MER_S_2_1_N_03]
>「あなたより上位の存在の、ただの気まぐれなんですよ」
<
#

[00003148,$天城恵介＠我,^BG29A,@BGM26,&MER_S_2_1_N_03]
>「もう二度と、忘れなければいい。何度でも思い出して、同じ事を繰り返す」
<
#

[00003167,$梅莉艾露,%v_mer2391,^BG29A,@BGM26,#MER_f_2_1_N_05,&MER_S_2_1_N_05]
>「それはあなたの願いです。神さまは人間のことを考えるべきで、自分のことを優先してはいけません」
<
#

[00003186,$天城恵介＠我,^BG29A,@BGM26,&MER_S_2_1_N_05]
>「……もしそうだとしても。メリエル……お前が俺を神だって言うのなら」
<
#

[00003204,$天城恵介＠我,^BG29A,@BGM26,&MER_S_2_1_N_04]
>「俺は神として、自分の道を選ぶ。俺を望んでくれた琴耶を、もう一度迎えに行く」
<
#

[00003224,$梅莉艾露,%v_mer2392,^BG29A,@BGM26,#MER_f_2_1_N_04,&MER_S_2_1_N_04]
>「……今さら、自分が神さまだっていうことを利用しますか。ずっと、そんなそぶりを見せなかったくせに」
<
#

[00003243,$梅莉艾露,%v_mer2393,^BG29A,@BGM26,#MER_f_2_1_N_03,&MER_S_2_1_N_03]
>「自分は人間で、神なんかじゃない。あなたが地上に居る間、私に何度も言ったじゃないですか」
<
#

[00003261,^BG29A,@BGM26,&MER_S_2_1_N_03]
>　彼女が俺を責めるのは当然のことだ。俺はいつも自分に都合のいいことばかり考えてきた。
<
#

[00003278,^BG29A,@BGM26,&MER_S_2_1_N_05]
>　――それを幾ら責められても、止まることは出来ない。全てを思い出したから。
<
#

[00003296,^BG29A,@BGM26,&MER_S_2_1_N_05]
>　人間の俺は、何の抵抗もできずに神に戻ることしか出来なかった……けれど、今は違う。
<
#

[00003314,$天城恵介＠我,^BG29A,@BGM26,&MER_S_2_1_N_05]
>「……神が自分に似せて人間を作った理由が、今ならわかる気がするよ」
<
#

[00003332,$天城恵介＠我,^BG29A,@BGM26,&MER_S_2_1_N_05]
>「それは人間が、愛おしくて仕方ないからだ。神は人間を愛したかったんだ」
<
#

[00003351,$梅莉艾露,%v_mer2394,^BG29A,@BGM26,#MER_f_2_1_N_03,&MER_S_2_1_N_03]
>「あなたが神を語る資格なんてないです。あなたはさらに上位の存在に作られた存在なんですから」
<
#

[00003370,$天城恵介＠我,^BG29A,@BGM26,&MER_S_2_1_N_03]
>「ああ……俺は、作られたものだ。ここから地上を見下ろす役目を与えられた、名前もない何かだった」
<
#

[00003388,$天城恵介＠我,^BG29A,@BGM26,&MER_S_2_1_N_03]
>「けれど今は、たった一つの名前がある。『天城恵介』……それが俺の、存在証明だ」
<
#

[00003407,$梅莉艾露,%v_mer2395,^BG29A,@BGM26,#MER_f_2_1_N_03,&MER_S_2_1_N_03]
>「そう思っているのは、あなただけかもしれないですよ。世界はあなたの存在をあくまで認めないかもしれない」
<
#

[00003425,$天城恵介,^BG29A,@BGM26,&MER_S_2_1_N_03]
>「……それでも、俺は行く。行かない以外の道はないんだ」
<
#

[00003444,$梅莉艾露,%v_mer2396,^BG29A,@BGM26,#MER_f_2_0_N_06,&MER_S_2_0_N_06]
>「意地っ張りですね。何でも出来る神さまが、どうして不自由な人間になりたがるんですか」
<
#

[00003462,^BG29A,@BGM26,&MER_S_2_0_N_06]
>　それは、恋をしたから。
<
#

[00003479,^BG29A,@BGM26,&MER_S_2_0_N_06]
>　人間と同じ形をしていながら、人間でなかった俺が、愛するということを知ったからだ。
<
#

[00003496,^BG29A,@BGM26,&MER_S_2_0_N_06]
>　――だから、もし許されるのなら。
<
#

[00003513,^BG11A,@BGM26]
>　もう一度、あの懐かしい場所に戻りたい。それが、叶うかも分からない願いであっても。
<
#

[00003534,$梅莉艾露,%v_mer2397,^BG29A,@BGM26,#MER_f_2_0_N_01,&MER_S_2_0_N_01]
>「もう一度転生をしても、うまくいくとは限りませんよ。別の誰かに生まれ変わるかもしれない」
<
#

[00003554,$天城恵介,^BG29A,@BGM26,&MER_S_2_0_N_01]
>「別の誰かじゃない。俺は、俺だ」
<
#

[00003573,$梅莉艾露,%v_mer2398,^BG29A,@BGM26,#MER_f_2_0_N_07,&MER_S_2_0_N_07]
>「……はぁ。脅しても無駄っていう目ですね。本当に頑固で、人の言うことを聞かない人です」
<
#

[00003591,^BG29A,@BGM26,&MER_S_2_0_N_07]
>　つける薬がないと言わんばかりだった。目いっぱいの皮肉を込めて、メリエルはため息をつく。
<
#

[00003608,^BG29A,@BGM26,&MER_S_2_1_N_06]
>　しかし、その目に宿るものは失望でも、怒りでもなかった。
<
#

[00003628,$梅莉艾露,%v_mer2399,^BG29A,@BGM26,#MER_f_2_1_N_06,&MER_S_2_1_N_06]
>「でも、初めに会ったあなたより、ずっとましになりました。神さま失格っていう目をしてたのに、今は……」
<
#

[00003647,$梅莉艾露,%v_mer2400,^BG29A,@BGM26,#MER_f_2_1_N_02,&MER_S_2_1_N_02]
>「……ちょっと、琴耶さまが羨ましいと思うですよ。そこまで想ってもらえて」
<
#

[00003666,$天城恵介,^BG29A,@BGM26,&MER_S_2_1_N_02]
>「そんなことはない……俺には、あいつは勿体無いくらいだ」
<
#

[00003684,$天城恵介,^BG29A,@BGM26,&MER_S_2_1_N_02]
>「普通に考えたら、俺と琴耶が一緒になるなんて、世界は認めないだろうな」
<
#

[00003702,$天城恵介,^BG29A,@BGM26,&MER_S_2_1_N_02]
>「だけど、人間だって世界を変えることは出来る。触れることが出来るなら、変えることも出来るはずだ」
<
#

[00003721,$梅莉艾露,%v_mer2401,^BG29A,@BGM26,#MER_f_2_1_N_01,&MER_S_2_1_N_01]
>「……人間になったあなたは、世界のルールに抗えなかったんですよ。そうして、神に戻りました」
<
#

[00003741,$梅莉艾露,%v_mer2402,^BG29A,@BGM26,#MER_f_2_1_N_03,&MER_S_2_1_N_03]
>「神さまは神さまであるべきです。転生して一生を終えるなんてこと、許されるわけがありません」
<
#

[00003760,$天城恵介,^BG29A,@BGM26,&MER_S_2_1_N_03]
>「……そうだとしても」
<
#

[00003778,$天城恵介,^BG29A,@BGM26,&MER_S_2_1_N_03]
>「俺は、人間として生きて、大事な人の傍にいたい。もう、理屈じゃないんだ」
<
#

[00003797,$梅莉艾露,%v_mer2403,^BG29A,@BGM26,#MER_f_2_0_N_07,&MER_S_2_0_N_07]
>「……分からずや」
<
#

[00003815,^BG29A,@BGM26,&MER_S_2_0_N_07]
>　彼女はここで再会してから最も饒舌だった。俺を行かせないという強い意志が、その言葉から伝わってきた。
<
#

[00003832,^BG29A,@BGM26,&MER_S_2_1_N_04]
>　けれど途中から、俺には分かってしまっていた。彼女が、俺を引き止めることを諦め始めたことを。
<
#

[00003850,^BG29A,@BGM26,&MER_S_2_1_N_01]
>　メリエルはすっと手を上げて、雲の方向を指さす。
<
#

[00003870,$梅莉艾露,%v_mer2404,^BG29A,@BGM26,#MER_f_2_1_N_03,&MER_S_2_1_N_03]
>「そこまで言うなら、好きにすればいいじゃないですか。転生したいなら、雲の穴に飛び込めばいいです」
<
#

[00003889,$天城恵介,^BG29A,@BGM26,&MER_S_2_1_N_03]
>「……お前は、どうするんだ？」
<
#

[00003908,$梅莉艾露,%v_mer2405,^BG29A,@BGM26,#MER_f_2_0_N_06,&MER_S_2_0_N_06]
>「さあ。どうしますかねえ、神が不在のこの天界でなら、神様の代わりをすることも出来ますけど」
<
#

[00003928,$梅莉艾露,%v_mer2406,^BG29A,@BGM26,#MER_f_2_0_N_05,&MER_S_2_0_N_05]
>「私はあなたの監視役も、ゲームの審判も、もう懲り懲りです。端的に言って、うんこ喰らえです」
<
#

[00003947,$天城恵介,^BG29A,@BGM26,&MER_S_2_0_N_05]
>「……そうか」
<
#

[00003964,^BG29A,@BGM26,&MER_S_2_1_N_05]
>　彼女には完全に愛想を尽かされた。無理もない、俺は彼女の都合も考えず、神としての自覚も何も無い振る舞いばかり続けている。
<
#

[00003982,^BG29A,@BGM26,&MER_S_2_1_N_05]
>　俺は雲に向かって歩いていく。その頼りない踏みごたえが、ひどく懐かしく感じる。
<
#

[00004000,$天城恵介,^BG29A,@BGM26,&MER_S_2_1_N_05]
>「……そうだ。ひとつ言い忘れてたけど……」
<
#

[00004019,$梅莉艾露,%v_mer2407,^BG29A,@BGM26,#MER_f_2_0_N_01,&MER_S_2_0_N_01]
>「何ですか？　別れの前にお礼を言いたいなんてことなら、蹴り落としますよ」
<
#

[00004038,$天城恵介,^BG29A,@BGM26,&MER_S_2_0_N_01]
>「いや。メリエル……俺は、お前のその変な敬語が、嫌いじゃなかったよ」
<
#

[00004055,^BG29A,@BGM26,&MER_S_2_0_N_04]
>　何にでも『です』をつけたり、『あなた様』と言ったり。俺はそんなメリエルの特徴的な口調を、いつからか気に入っていた。
<
#

[00004073,^BG29A,@BGM26,&MER_S_2_0_R_07]
>　それを伝えると、メリエルはなんとも言えない、とても複雑な表情の変化を経て……。
<
#

[00004091,^BG29A,@BGM26,&MER_S_2_1_N_07]
>　最後に辿り着いたのは、いつもと同じ半眼だった。
<
#

[00004111,$梅莉艾露,%v_mer2408,^BG29A,@BGM26,#MER_f_2_1_N_01,&MER_S_2_1_N_01]
>「私もひとつ、いい忘れたことがありますけど……」
<
#

[00004129,^BG29A,@BGM26,&MER_M_2_1_N_01]
>　メリエルは言いながら近づいてくる。彼女が何をするつもりなのかは、想像がついていた。
<
#

[00004149,$梅莉艾露,%v_mer2409,^BG29A,@BGM26,#MER_f_2_1_N_05,&MER_M_2_1_N_05]
>「私はあなたのことが、ずっとずっと、ずーーーっと」
<
#

[00004205,$梅莉艾露,%v_all0002,^BG29A,@BGM26,&MER_M_2_1_N_05,&TUK_M_2_0_N_09]
>「『世界で一番、大嫌いでした』」
<
#

[00004224,^BG29A,@BGM26,&MER_M_2_1_N_06,&TUK_M_2_0_N_07]
>　メリエルの小さな手のひらが、俺の胸を押す。トン、と、とても軽く。
<
#

[00004243,^BG29A,@BGM26,&MER_M_2_1_N_06]
>　けれど、決定的に。
<
#

[00004351,^bg戝/BG31A,@BGM26]
>　空を落ちる寸前に、俺はメリエルの顔を確かに見た。
<
#

[00004368,^bg戝/BG31A,@BGM26]
>　――その顔が。もう長い間見ていない、妹の笑顔に重なった気がした。
<
#