*[文件,kty24_02.s,v2]
*[场景标题,幼い日の夢　その続き,00000054]

[00000479,^BG02A,@BGM14]
>　教室で少しだけ余韻に浸ったあと、俺たちは身なりを整えて教室を出てきた。
<
#

[00000498,$天城恵介,^BG02A,@BGM14]
>「相変わらず、静かだな……ばれたってことはなさそうで良かった」
<
#

[00000517,$此花宫琴耶,%v_kty3041,^BG02A,@BGM14,#KTY_f_0_0_N_01,&KTY_S_0_0_N_01]
>「大丈夫だと思います。教室の中の様子を見るには、ドアを開けないといけませんし……」
<
#

[00000537,$此花宫琴耶,%v_kty3042,^BG02A,@BGM14,#KTY_f_0_0_R_06,&KTY_S_0_0_R_06]
>「そ、それに……声も、我慢しましたし。最後はちょっとだけ、我慢できませんでしたけど……」
<
#

[00000556,$天城恵介,^BG02A,@BGM14,&KTY_S_0_0_R_06]
>「ああ、良く頑張ってくれたな」
<
#

[00000575,$此花宫琴耶,%v_kty3043,^BG02A,@BGM14,#KTY_f_0_0_R_01,&KTY_L_0_0_R_01]
>「あ……」
<
#

[00000593,^BG02A,@BGM14,&KTY_L_0_0_R_01]
>　琴耶の前髪を分けて、額にキスする。琴耶は額を撫でて、嬉しそうに微笑んでくれる。
<
#

[00000612,$此花宫琴耶,%v_kty3044,^BG02A,@BGM14,#KTY_f_0_0_R_09,&KTY_L_0_0_R_09]
>「……頑張りましたけど、ハンカチをくわえるのは、やっぱりちょっと苦しかったです」
<
#

[00000630,^BG02A,@BGM14,&KTY_L_0_0_R_09]
>　照れ笑いする琴耶を見て、俺も笑う。それでも、教室でしたいと思ったのだから仕方がない。
<
#

[00000722,^BG01A,@BGM14]
>　琴耶と手を繋いで外に出てくる。降り注ぐような蝉の声を聞きながら、二人で歩いていく。
<
#

[00000739,^BG01A,@BGM14]
>　隣を見ると琴耶は俺を見上げて笑ってくれる。
<
#

[00000756,^BG01A,@BGM14]
>　この手を離したくないと思う。身体を重ねるあいだの熱情を思い出して、握る力を少しだけ強くする。
<
#

[00000775,$此花宫琴耶,%v_kty3045,^BG01A,@BGM14,#KTY_f_0_0_N_01,&KTY_M_0_0_N_01]
>「……大丈夫ですよ、恵くん」
<
#

[00000795,$此花宫琴耶,%v_kty3046,^BG01A,@BGM14,#KTY_f_0_0_N_02,&KTY_M_0_0_N_02]
>「そんなに強く握らなくても、私はどこにも行きません」
<
#

[00000813,^BG01A,@BGM14,&KTY_M_0_0_N_02]
>　そう言われたとき、俺は琴耶は、既に何もかも分かっているんじゃないかと思った。
<
#

[00000831,^BG01A,@BGM14,&KTY_M_0_0_N_03]
>　けれどその笑顔を崩したくなかった。ほんの少しでも長く、見ていたかった。
<
#

[00000850,$天城恵介,^BG01A,@BGM14,&KTY_M_0_0_N_03]
>「……ああ。俺も、どこにも行かない」
<
#

[00000867,^BG01A,@BGM14,&KTY_M_0_0_N_01]
>　この手を繋いでいたら、俺はどこにも行けない。俺は、俺以外の何者でもない……。
<
#

[00000885,^BG01A,@BGM14,&KTY_M_0_0_N_01]
>　神だったこともいつか忘れて、このままで居られる。縋るような気持ちだと自覚しながら、そんな未来を信じたかった。
<
#

[00000993,^BG11C,@BGM14]
>　その日の夜まで、俺は琴耶と一緒に、いつもと変わらずに過ごした。
<
#

[00001010,^BG11C,@BGM14]
>　夕方になって琴耶が習い事に出たけれど、それ以外の時間は常に一緒に居た。
<
#

[00001081,^BG15D,@none]
>　一日の仕事を全て終えて、俺は自分の部屋に戻ってきた。明かりを付けずに、俺は闇に向かって呼びかける。
<
#

[00001099,$天城恵介,^BG15D,@none]
>「……メリエル。居るんだろ？」
<
#

[00001117,$天城恵介,^BG15D,@none]
>「今も、俺のことを見てるんだろ……？　『席を外した』だけで……」
<
#

[00001134,^BG15D,@none]
>　それで返事が無ければ、俺はもう、メリエルに呼びかけることは無かっただろう……しかし。
<
#

[00001153,$梅莉艾露,%v_mer2300,^BG15D,@BGM27,#MER_f_1_0_N_07,&MER_S_1_0_N_07]
>「ふぁぁ……何ですか？」
<
#

[00001192,$梅莉艾露,%v_mer2301,^BG15D,@BGM27,#MER_f_1_0_N_02,&MER_S_1_0_N_02]
>「私はもう、ゲームセットまではゆっくりしているつもりだったんですけどねぇ」
<
#

[00001212,$梅莉艾露,%v_mer2302,^BG15D,@BGM27,#MER_f_1_1_N_02,&MER_S_1_1_N_02]
>「神だった時のことを忘れて、人間で居る。いいじゃないですか、それを信じていれば」
<
#

[00001231,$天城恵介,^BG15D,@BGM27,&MER_S_1_1_N_02]
>「……場所を変えてもらえませんか。ここでは、もし誰かに聞かれると……」
<
#

[00001250,$梅莉艾露,%v_mer2303,^BG15D,@BGM27,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「フロレンシアさんは、もう天使術が解けかけていますからね」
<
#

[00001270,$梅莉艾露,%v_mer2304,^BG15D,@BGM27,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「天使術が解けるように、あなたも……やがて『世界』にかけた刷り込みが解ければ……」
<
#

[00001288,$天城恵介,^BG15D,@BGM27,&MER_S_1_1_N_04]
>「俺にはまだ、あなたの言っていることの意味は分からない。そういうことにしておいてくれますか」
<
#

[00001307,$梅莉艾露,%v_mer2305,^BG15D,@BGM27,#MER_f_1_1_N_06,&MER_S_1_1_N_06]
>「……分かりました。私にも、それくらいの情けはあるです」
<
#

[00001327,$梅莉艾露,%v_mer2306,^BG15D,@BGM27,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「初めにあなた様と会った場所で待っています。ちょっと遠いですけど、きりきり歩いて来いです」
<
#

[00001345,^BG15D,@BGM27]
>　メリエルは部屋を出ていこうとする。しかし、ドアの向こうで完全に気配が絶たれる。
<
#

[00001363,^BG15D,@BGM27]
>　屋敷の番犬に気付かれることなく、この家に入った。同じ要領で、誰にも知られずここを出ることも出来るのだろう。
<
#

[00001437,^BG31C,@BGM27]
>　メリエルに初めて出会った場所。その言葉を、最初は何一つ信じようとしなかった。
<
#

[00001454,^BG31C,@BGM27]
>　荒唐無稽なことだと思っていた。けれどそのうち、『信じない理由』が変わっていった。
<
#

[00001471,^BG31C,@BGM27]
>　今の暮らしに愛着が湧くほど、執着が強くなるほど、俺は否定しなければならないと思い始めた。
<
#

[00001488,^BG31C,@BGM27]
>　――それなのに、俺はメリエルを遠ざけることが出来なかった。
<
#

[00001505,^BG31C,@BGM27]
>　逃げられないと分かっていたからじゃない。俺は彼女のことを、嫌いになることができなかったから。
<
#

[00001578,^BG21D,@BGM27]
>　公園の噴水は、これほど遅い時間ではライトアップされていなかった。
<
#

[00001595,^BG21D,@BGM27]
>　夜十時半。スマートフォンの時間表示を確認したところで、小さな足音が聞こえた。
<
#

[00001614,$梅莉艾露,%v_mer2307,^BG21D,@BGM27,#MER_f_1_1_N_02,&MER_S_1_1_N_02]
>「……律儀ですね。呼び出しに応じるなんて」
<
#

[00001633,$天城恵介,^BG21D,@BGM27,&MER_S_1_1_N_02]
>「聞かなきゃいけないことが、幾つもありますから」
<
#

[00001651,$天城恵介,^BG21D,@BGM27,&MER_S_1_1_N_02]
>「ここ数日、席を外してくれたのは……俺と、琴耶のことを気遣ってくれたんですか」
<
#

[00001670,$梅莉艾露,%v_mer2308,^BG21D,@BGM27,#MER_f_1_0_N_09,&MER_S_1_0_N_09]
>「それは、責任は取りますよ。だって私じゃないですか、フラグメントを回収しろって言ったのは」
<
#

[00001690,$梅莉艾露,%v_mer2309,^BG21D,@BGM27,#MER_f_1_0_N_04,&MER_S_1_0_N_04]
>「もちろん恵介さまは、そのために恋をしたわけじゃないですけど」
<
#

[00001709,$天城恵介,^BG21D,@BGM27,&MER_S_1_0_N_04]
>「フラグメントは……琴耶の中にあるっていう、それは……もう、回収できているんですか？」
<
#

[00001729,$梅莉艾露,%v_mer2310,^BG21D,@BGM27,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「いいえ……まだです。ですが、いつでも回収できる状態です」
<
#

[00001749,$梅莉艾露,%v_mer2311,^BG21D,@BGM27,#MER_f_1_1_N_05,&MER_S_1_1_N_05]
>「琴耶さんのカケラは、本当は初めから、もう彼女にとって必要なくなっていたです」
<
#

[00001769,$梅莉艾露,%v_mer2312,^BG21D,@BGM27,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「どうしてか、今なら分かりますか？　恵介さま」
<
#

[00001788,$天城恵介,^BG21D,@BGM27,&MER_S_1_1_N_03]
>「……俺は、神だった時に琴耶に会っていた。そういう夢を見たんです」
<
#

[00001806,$天城恵介,^BG21D,@BGM27,&MER_S_1_1_N_03]
>「琴耶が、俺を神さまだと呼んでいた。俺は彼女が寂しそうだったから、地上に降りた……」
<
#

[00001825,$梅莉艾露,%v_mer2313,^BG21D,@BGM27,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「……あのおやしろは、『神域』です。神様が神さまのまま、映し身を使って降りられる場所です」
<
#

[00001845,$梅莉艾露,%v_mer2314,^BG21D,@BGM27,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「あなたは神様だった頃に、地上に降りていたですよ。それも、琴耶さんと遊ぶためだけに」
<
#

[00001864,$梅莉艾露,%v_mer2315,^BG21D,@BGM27,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「ですから、琴耶さんだけは唯一……」
<
#

[00001883,$天城恵介,^BG21D,&MER_S_1_1_N_04]
>「……待ってください」
<
#

[00001903,$梅莉艾露,%v_mer2316,^BG21D,@BGM19,#MER_f_1_1_N_05,&MER_S_1_1_N_05]
>「いいえ、言います。今日まで言わなかったことが温情だと思ってください」
<
#

[00001923,$天城恵介,^BG21D,@BGM19,&MER_S_1_1_N_05]
>「分かってる……分かってるんだ、そんなことは。それでも……」
<
#

[00001942,$梅莉艾露,%v_mer2317,^BG21D,@BGM19,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「……だから、言ったじゃないですか。あなたは神様なんだって」
<
#

[00001962,$梅莉艾露,%v_mer2318,^BG21D,@BGM19,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「神様がずっと、人間のままでいていいはずが無いじゃないですか。天界に戻らないと」
<
#

[00001981,$梅莉艾露,%v_mer2319,^BG21D,@BGM19,#MER_f_1_0_N_07,&MER_S_1_0_N_07]
>「私的な感情で世界を改変した女神様を、天界に連れ戻す。あなたはそのために……」
<
#

[00002000,$天城恵介,^BG21D,@BGM19,&MER_S_1_0_N_07]
>「……そのために……『人間』であるための設定まで作って」
<
#

[00002018,$天城恵介,^BG21D,@BGM19,&MER_S_1_0_N_07]
>「琴耶の家に引き取られて……執事として修行を積んで。全部都合のいいように、世界を作り替えたっていうんですか……？」
<
#

[00002037,$梅莉艾露,%v_mer2320,^BG21D,@BGM19,#MER_f_1_0_N_06,&MER_S_1_0_N_06]
>「その通りです。だって、神様なんですから。どんなことだって、思いのままです」
<
#

[00002057,$梅莉艾露,%v_mer2321,^BG21D,@BGM19,#MER_f_1_0_N_07,&MER_S_1_0_N_07]
>「でも、あくまでも可能だというだけで、世界を作り替えたままにしていいなんてことはないです」
<
#

[00002077,$梅莉艾露,%v_mer2322,^BG21D,@BGM19,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「……あなたは確かに神様ですが、神様を作ったさらに上位の存在がいるです。その方によって、いろいろとルールが決められているんですよ」
<
#

[00002096,$天城恵介,^BG21D,@BGM19,&MER_S_1_1_N_03]
>「……神は……俺は、何も知らなかったんですか？　その、ルールを」
<
#

[00002115,$梅莉艾露,%v_mer2323,^BG21D,@BGM19,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「……はい。無知は罪と言いますけど、神様ですら知らないことがあったんですから、仕方ないです」
<
#

[00002135,$梅莉艾露,%v_mer2324,^BG21D,@BGM19,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「それに、あなたが地上に降りるときには、誰かと恋をするなんて決まっていなかった」
<
#

[00002154,$梅莉艾露,%v_mer2325,^BG21D,@BGM19,#MER_f_1_0_N_08,&MER_S_1_0_N_08]
>「あなたはいつか天界に戻ると思って、『仕方なしに』地上に降りたんですよ」
<
#

[00002173,$天城恵介,^BG21D,@BGM19,&MER_S_1_0_N_08]
>「……それくらいの覚悟で始めたんですか。あなたが言う『ゲーム』を」
<
#

[00002192,$梅莉艾露,%v_mer2326,^BG21D,@BGM19,#MER_f_1_0_N_07,&MER_S_1_0_N_07]
>「あなたは、そういう人だったんです……いえ。そういう神様だったんですよ」
<
#

[00002212,$梅莉艾露,%v_mer2327,^BG21D,@BGM19,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「人間の願いが届いても、何も悩んだりせず、ただ地上を眺めているだけでした」
<
#

[00002249,$梅莉艾露,%v_mer2328,^BG21D,@BGM19,#MER_f_1_1_N_05,&MER_S_1_1_N_05]
>「そんなあなたを見ているのは、とても歯痒かったですよ」
<
#

[00002268,$天城恵介,^BG21D,@BGM19,&MER_S_1_1_N_05]
>「……俺を、見てた？」
<
#

[00002287,$梅莉艾露,%v_mer2329,^BG21D,@BGM19,#MER_f_1_0_N_08,&MER_S_1_0_N_08]
>「……いいえ、今のは間違いです。見ていたのは、妹女神さまでしたね」
<
#

[00002307,$梅莉艾露,%v_mer2330,^BG21D,@BGM19,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「さて……聞きたいことは他にあるですか？　そろそろ家に戻らないといけませんよね、執事さまは」
<
#

[00002326,$天城恵介,^BG21D,@BGM19,&MER_S_1_1_N_03]
>「琴耶は……俺に会いたいと思って、願ったんですか？」
<
#

[00002345,$梅莉艾露,%v_mer2331,^BG21D,@BGM19,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「いいえ。恵介さまは、琴耶さんの願いを聞いて地上に降りたわけじゃありません」
<
#

[00002364,$梅莉艾露,%v_mer2332,^BG21D,@BGM19,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「願いに耳を傾けることのなくなっていた神さまには、琴耶さんの声は聞こえていなかったはずです」
<
#

[00002382,$天城恵介,^BG21D,@BGM19,&MER_S_1_1_N_03]
>「……琴耶は……俺に声が届かなくても、願ってたんですか。ずっと……」
<
#

[00002399,^BG21D,@BGM19,&MER_S_1_1_N_06]
>　俺の質問に、メリエルはかすかに笑う。彼女は憐れむような感情を込めた目をして、そして言った。
<
#

[00002419,$梅莉艾露,%v_mer2333,^BG21D,@BGM19,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「彼女がいつから、神さまに会おうとしてあの神社でお祈りをしていたか。聞く勇気があるですか？」
<
#

[00002547,$少年恵介＠我,%v_y052038,^BG22A,@BGM19]
>「……おれが人間みたくしてたら、もっとあそんでくれる？」
<
#

[00002566,$此花宫琴耶＠琴耶,%v_kty3047,^BG22A,@BGM19]
>「……かみさまが……ずっと、にんげんでいてくれたら」
<
#

[00002586,$此花宫琴耶＠琴耶,%v_kty3048,^BG22A,@BGM19]
>「わたしは……」
<
#

[00002605,$此花宫琴耶＠琴耶,%v_kty3049,^BG22A,@BGM19]
>「かみさまが、ずっと『そのまま』でいてくれたら。いっしょに、あそびたいです」
<
#

[00002624,$少年恵介＠我,%v_y052039,^BG22A,@BGM19]
>「うーん、そのままかぁ……それ、できるのかな……おれ、かみさまだしな」
<
#

[00002643,$少年恵介＠我,%v_y052040,^BG22A,@BGM19]
>「できるようにするから、いっしょにあそんでくれるかな。おれ、がんばるよ」
<
#

[00002662,$此花宫琴耶＠琴耶,%v_kty3050,^BG22A,@BGM19]
>「……はいっ。わたし、しんじてます。かみさまが、がんばってくれるって」
<
#

[00002681,$此花宫琴耶＠琴耶,%v_kty3051,^BG22A,@BGM19]
>「だからいっぱい、おいのりします。かみさまがあいにきてくれたときと、おなじです」
<
#

[00002700,$少年恵介＠我,%v_y052041,^BG22A,@BGM19]
>「うん、そしたらきこえるとおもうよ。おれ、耳はけっこういいほうだから」
<
#

[00002719,$少年恵介＠我,%v_y052042,^BG22A,@BGM19]
>「やくそくするよ。おれ、人間になる。神さまじゃなくなったっていいや、ことやといられるなら」
<
#

[00002738,$此花宫琴耶＠琴耶,%v_kty3052,^BG22A,@BGM19]
>「はい……はいっ」
<
#

[00002757,$此花宫琴耶＠琴耶,%v_kty3053,^BG22A,@BGM19]
>「わたし、おいのりします。かみさまが、わたしと同じになれるように……」
<
#

[00002811,^BG_wh,@BGM19]
>　どうして、忘れていられたのだろう。あんなに固く約束をしたのに。
<
#

[00002828,^BG_wh,@BGM19]
>　あの泣き笑いの表情を、どうして思い出せなかったのだろう。あの時俺は、確かに誓ったのに。
<
#

[00002845,^BG_wh,@BGM19]
>　――人間になると、誓ったのに。
<
#

[00002918,$梅莉艾露,%v_mer2334,^BG21D,@BGM17,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「……今から七年前です。改変される前の時間軸においての、七年です」
<
#

[00002939,$梅莉艾露,%v_mer2335,^BG21D,@BGM17,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「あなたは琴耶さんの声を聞いて地上に降りました。その寂しさをなぐさめるために」
<
#

[00002959,$梅莉艾露,%v_mer2336,^BG21D,@BGM17,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「けれど、あなたは約束を守らなかった。琴耶さんも、約束を守ることができなかった……」
<
#

[00002979,$梅莉艾露,%v_mer2337,^BG21D,@BGM17,#MER_f_1_0_N_07,&MER_S_1_0_N_07]
>「でも、琴耶さんはあなたのことを諦めなかったんです。会うことが出来なくても、祈り続けました」
<
#

[00002999,$梅莉艾露,%v_mer2338,^BG21D,@BGM17,#MER_f_1_0_N_07,&MER_S_1_0_N_07]
>「その祈りが届いたのは……妹女神さまにでした。あなたは地上に無関心でしたから」
<
#

[00003018,$梅莉艾露,%v_mer2339,^BG21D,@BGM17,#MER_f_1_0_N_01,&MER_S_1_0_N_01]
>「そして願いが叶えられたのが、この春です。叶えられるまでに、七年もかかりました」
<
#

[00003038,$梅莉艾露,%v_mer2340,^BG21D,@BGM17,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「あなたは忘れてしまった。琴耶さんは、覚えていたんです」
<
#

[00003057,$天城恵介,^BG21D,@BGM17,&MER_S_1_1_N_01]
>「俺は……どうして……」
<
#

[00003076,$梅莉艾露,%v_mer2341,^BG21D,@BGM17,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「……辛いことがあったんですよ。とても、とても辛いことが」
<
#

[00003096,$梅莉艾露,%v_mer2342,^BG21D,@BGM17,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「忘れなくてはならないくらい、辛いことです。私には、それがどれほどのことなのか分かりませんけど」
<
#

[00003115,$梅莉艾露,%v_mer2343,^BG21D,@BGM17,#MER_f_1_1_N_06,&MER_S_1_1_N_06]
>「……もう、いいじゃないですか。願いは叶ったんですから」
<
#

[00003135,$梅莉艾露,%v_mer2344,^BG21D,@BGM17,#MER_f_1_1_N_06,&MER_S_1_1_N_06]
>「一度もかなわない願いよりは、ずっといいはずです。そう思いませんか？」
<
#

[00003153,$天城恵介,^BG21D,@BGM17,&MER_S_1_1_N_06]
>「……メリエル、俺は、いつまで……」
<
#

[00003172,$梅莉艾露,%v_mer2345,^BG21D,@BGM17,#MER_f_1_1_N_06,&MER_S_1_1_N_06]
>「また明日にでも会うことになりますから、話の続きはそこでにしましょう。では、ばいばいです」
<
#

[00003189,^BG21D]
>　メリエルは公園の外に歩いていく。まるで普通の人間のように、途中で姿を消したりはしなかった。
<
#

[00003209,^BG21D]
>　残された俺は、水音を聞きながら立ち尽くす。
<
#

[00003226,^BG21D]
>　琴耶とキスを交わした夜が、今はとても遠く思えた。
<
#

[00003243,^BG21D]
>　もう決して戻ることが出来ないほど、遠くに。
<
#