*[文件,kty20_01.s,v2]
*[场景标题,母の思い,00000054]

[00000639,^BG15A,@BGM10]
>　眠るときには腕枕をしていたはずなのに、琴耶はいつの間にか、枕に頭を預けて眠っていた。
<
#

[00000656,^BG15A,@BGM10]
>　腕が痺れるからと、気を使ったのだろうか。分からないが、琴耶はまだ静かに寝息を立てている。
<
#

[00000673,^BG15A,@BGM10]
>　しばらくそのままにしてあげよう。俺はそっとベッドを抜け出して、執事服に着替えた。
<
#

[00000747,^BG12A,@BGM10]
>　そして部屋の外に出たところで、じっとりとした視線を感じる。言うまでもなく、視線の主は……。
<
#

[00000766,$芙洛莲希亚,%v_fro2218,^BG12A,@BGM10,#FLO_f_1_0_R_05,&FLO_S_1_0_R_05]
>「……大人になるって悲しいことなの、というセリフが頭の中を巡っていました」
<
#

[00000785,$天城恵介,^BG12A,@BGM10,&FLO_S_1_0_R_05]
>「姐御がどれだけ琴耶が大事かは、分かっているつもりです」
<
#

[00000804,$芙洛莲希亚,%v_fro2219,^BG12A,@BGM10,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「フン……」
<
#

[00000822,^BG12A,@BGM10,&FLO_S_1_0_N_06]
>　不機嫌そうな息遣いで返答される。彼女もまた、メリエルと同じように拗ねてしまっているようだ。
<
#

[00000841,$芙洛莲希亚,%v_fro2220,^BG12A,@BGM10,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01]
>「……とはいえ、あなたをずっと敵視していても、お嬢様にお暇を出されてしまいます」
<
#

[00000861,$芙洛莲希亚,%v_fro2221,^BG12A,@BGM10,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02]
>「仕事はしっかり続けてもらいますよ。あなたが事実上の当主になるとはいえ、今は執事なのですから」
<
#

[00000880,$天城恵介,^BG12A,@BGM10,&FLO_S_1_0_N_02]
>「ええ、そのつもりです。ご教示ありがとうございます」
<
#

[00000899,$芙洛莲希亚,%v_fro2222,^BG12A,@BGM10,#FLO_f_1_0_N_03,&FLO_S_1_0_N_03]
>「よろしい。まだまだあなたは、私にとってはひよっこなのですから。おっかなびっくりついていらっしゃい」
<
#

[00000917,^BG12A,@BGM10,&FLO_S_1_0_N_02]
>　誠意が通じたのか、姐御の態度がかなり軟化する。良かった……気まずいままでは、家令としての務めを果たせない。
<
#

[00000992,^BG14A,@BGM10]
>　朝の屋敷の見回りをして、火野さんと一緒にキッチンに入って朝食の支度をし、山田さんの洗濯を手伝う。
<
#

[00001009,^BG14A,@BGM10]
>　館林さんがやっている株の運用などについても教えてもらう。ゆくゆくは、俺もちゃんと意味を理解して、取引の許可を出す立場になる。
<
#

[00001026,^BG14A,@BGM10]
>　俺の立ち位置は劇的に変化していたけれど、みんなの態度は大きく変わらなかった。そのことにも感謝している。
<
#

[00001102,^BG13E,@BGM01]
>　仕事が一段落した昼下がり、俺は琴耶の部屋に行った。彼女と一緒にティータイムを過ごすためだ。
<
#

[00001121,$此花宫琴耶,%v_kty2757,^BG13E,@BGM01,#KTY_f_1_0_N_06,&KTY_S_1_0_N_06]
>「みなさん、これからティータイムは二人にしてあげたいとおっしゃって……少し、申し訳ないです」
<
#

[00001140,$天城恵介,^BG13E,@BGM01,&KTY_S_1_0_N_06]
>「基本的には、俺は毎日仕事しないといけないしな。琴耶にも、家や自分の用事があるし」
<
#

[00001158,$天城恵介,^BG13E,@BGM01,&KTY_S_1_0_N_06]
>「こういう時間は大事にしたいな。その気になれば、いつでも二人で居られるけど」
<
#

[00001177,$此花宫琴耶,%v_kty2758,^BG13E,@BGM01,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「は、はい……私も、いつ声をかけようかなって待っていたんです」
<
#

[00001197,$此花宫琴耶,%v_kty2759,^BG13E,@BGM01,#KTY_f_1_0_N_09,&KTY_S_1_0_N_09]
>「仕事をしている恵くんも素敵だなと思うんですけれど……やっぱり、お話したいです。見ているだけでは満足できません」
<
#

[00001216,$天城恵介,^BG13E,@BGM01,&KTY_S_1_0_N_09]
>「姐御は一緒にいてくれるんじゃないのか？」
<
#

[00001235,$此花宫琴耶,%v_kty2760,^BG13E,@BGM01,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01]
>「フローラも日中はお仕事をしています。屋敷の番犬たちをしつけたりしているんですよ」
<
#

[00001255,$此花宫琴耶,%v_kty2761,^BG13E,@BGM01,#KTY_f_1_1_N_07,&KTY_S_1_1_N_07]
>「私は夏休みの宿題をすることと、お歳暮に添えるお手紙を書くくらいしか、することがなくて」
<
#

[00001274,$天城恵介,^BG13E,@BGM01,&KTY_S_1_1_N_07]
>「そういう日もあるか。これから夕食までは仕事がないから、一緒に居られるよ」
<
#

[00001293,$此花宫琴耶,%v_kty2762,^BG13E,@BGM01,#KTY_f_1_1_N_06,&KTY_S_1_1_N_06]
>「良かった……恵くんが家のどこかにいると思うと、そわそわして落ち着かないんです」
<
#

[00001313,$此花宫琴耶,%v_kty2763,^BG13E,@BGM01,#KTY_f_1_1_R_04,&KTY_S_1_1_R_04]
>「ずっと傍にいたいです……こういうのを『重い』というのは、分かっていますけど」
<
#

[00001332,$天城恵介,^BG13E,@BGM01,&KTY_S_1_1_R_04]
>「全然重くないよ。俺も一緒にいたいと思ってるから」
<
#

[00001350,$天城恵介,^BG13E,@BGM01,&KTY_S_1_1_R_07]
>「だからここに来ると、凄くほっとするな。そのために仕事をしてるのかも、と思うくらい」
<
#

[00001370,$此花宫琴耶,%v_kty2764,^BG13E,@BGM01,#KTY_f_1_0_R_02,&KTY_S_1_0_R_02]
>「恵くん……」
<
#

[00001388,^BG13E,@BGM01,&KTY_S_1_0_R_02]
>　紅茶のカップを傾けながら過ごす優雅な午後。琴耶の上品な仕草を見とれているだけで、とても有意義に思える。
<
#

[00001405,^BG13E,@BGM01,&KTY_S_1_0_N_01]
>　昨日の夜のことを思い出すと、本当に同じ女の子かと思えない。普段の琴耶の振る舞いは淑女そのものだから。
<
#

[00001425,$此花宫琴耶,%v_kty2765,^BG13E,@BGM01,#KTY_f_1_0_R_09,&KTY_S_1_0_R_09]
>「ど、どうしましたか？　じっと見られると、恥ずかしいです……」
<
#

[00001444,$天城恵介,^BG13E,@BGM01,&KTY_S_1_0_R_09]
>「琴耶は奥ゆかしいのに、愛情表現は凄いな……と思って。惚れ直してたんだ」
<
#

[00001463,$此花宫琴耶,%v_kty2766,^BG13E,@BGM01,#KTY_f_1_0_R_01,&KTY_S_1_0_R_01]
>「……恵くんさえ良かったら、お昼寝というか……その……私は、いつでも……」
<
#

[00001482,$天城恵介,^BG13E,@BGM01,&KTY_S_1_0_R_01]
>「あ……い、いや。俺もそんなことばかり考えてないよ。少しは考えてるけど」
<
#

[00001501,$此花宫琴耶,%v_kty2767,^BG13E,@BGM01,#KTY_f_1_0_R_09,&KTY_S_1_0_R_09]
>「あっ……そ、そうですよね、そんなことばかり考えていたらいけませんよね」
<
#

[00001521,$此花宫琴耶,%v_kty2768,^BG13E,@BGM01,#KTY_f_1_0_R_01,&KTY_S_1_0_R_01]
>「でも、どうしたらいいんでしょう、この気持ち……恵くんが好きで仕方ないです」
<
#

[00001540,$天城恵介,^BG13E,@none,&KTY_S_1_0_R_01]
>「……俺のこと、琴耶はいつから好きになってくれたんだ？」
<
#

[00001558,^BG13E,@BGM14,&KTY_S_1_0_R_04]
>　いつかは聞こうと思っていたことだった。しかし、それは夢の内容にも触れることでもあった。
<
#

[00001577,^BG13E,@BGM14,&KTY_S_1_0_N_01]
>　幼いころの琴耶が、俺のことを神と呼んでいた。それが本当にあったことなのか。
<
#

[00001595,^BG13E,@BGM14,&KTY_S_1_0_N_01]
>　――そして、今もそのことを覚えているのか。いつかは、尋ねなければならない。
<
#

[00001614,$此花宫琴耶,%v_kty2769,^BG13E,@BGM14,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「……男の人として、はっきり意識したのは、恵くんが帰ってきてくれてからです」
<
#

[00001634,$此花宫琴耶,%v_kty2770,^BG13E,@BGM14,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01]
>「その前は……男の人としての好きではなくて。恵くんのことを、幼なじみとして、家族として好きでした」
<
#

[00001654,$此花宫琴耶,%v_kty2771,^BG13E,@BGM14,#KTY_f_1_0_R_02,&KTY_S_1_0_R_02]
>「好きになったのは、恵くんに初めて出会ってすぐです。明るくて、優しくて……そんなあなたが、すぐに好きになりました」
<
#

[00001673,$天城恵介,^BG13E,@BGM14,&KTY_S_1_0_R_02]
>「……俺も琴耶のことが、好きだった。道理で、仲良くしてたわけだな」
<
#

[00001692,$此花宫琴耶,%v_kty2772,^BG13E,@BGM14,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「男の子と遊ぶなんて初めてのことなのに、恵くんとは、すぐに打ち解けられたんです」
<
#

[00001711,$天城恵介,^BG13E,@BGM14,&KTY_S_1_0_N_02]
>「……変なことを聞いてると、自分でも思うけど。知ってたら、教えて欲しい」
<
#

[00001729,$天城恵介,^BG13E,@BGM14,&KTY_S_1_0_N_04]
>「あの神社で琴耶と会うまで……俺は、どんなふうに過ごしてたんだろう」
<
#

[00001749,$此花宫琴耶,%v_kty2773,^BG13E,@BGM14,#KTY_f_1_0_N_08,&KTY_S_1_0_N_08]
>「……恵くん、覚えていないんですか？」
<
#

[00001767,^BG13E,@BGM14,&KTY_S_1_0_N_08]
>　すぐに返事をするのははばかられた。誰だって、物心ついた頃のことを少しくらい覚えているはずだ。
<
#

[00001784,^BG13E,@BGM14,&KTY_S_1_0_N_06]
>　俺は覚えていなければならないのに、何も残っていない。
<
#

[00001802,^BG13E,@BGM14,&KTY_S_1_0_N_06]
>　琴耶に出会ってから、親父に置いて行かれるまで……その間しか、親父の記憶も残っていない。
<
#

[00001820,$天城恵介,^BG13E,@BGM14,&KTY_S_1_0_N_06]
>「……何で忘れてるんだろうな。よっぽど、ひどい思い出しかないのか……それとも」
<
#

[00001839,$此花宫琴耶,%v_kty2774,^BG13E,@BGM14,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「何かの拍子に、思い出すことだってあると思います」
<
#

[00001859,$此花宫琴耶,%v_kty2775,^BG13E,@BGM14,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01]
>「一度は忘れてしまっても……思い出すことだってあります。私は、そう信じています」
<
#

[00001878,$天城恵介,^BG13E,@BGM14,&KTY_S_1_1_N_01]
>「……そうか。そうだよな」
<
#

[00001897,$此花宫琴耶,%v_kty2776,^BG13E,@BGM14,#KTY_f_1_1_N_02,&KTY_S_1_1_N_02]
>「はい」
<
#

[00001917,$此花宫琴耶,%v_kty2777,^BG13E,@BGM14,#KTY_f_1_0_N_06,&KTY_S_1_0_N_06]
>「私が、もっと早く恵くんに出会って……もっと小さな恵くんと、知り合えていたら良かったですね」
<
#

[00001936,$天城恵介,^BG13E,@BGM14,&KTY_S_1_0_N_06]
>「そうだな……ごめん、変なこと言って。俺の覚えが悪くて、忘れてるだけだな」
<
#

[00001955,$此花宫琴耶,%v_kty2778,^BG13E,@BGM14,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「昔の思い出は大切です。けれどいま大事なのは、これからの時間です」
<
#

[00001975,$此花宫琴耶,%v_kty2779,^BG13E,@BGM14,#KTY_f_1_0_N_03,&KTY_S_1_0_N_03]
>「私と恵くんと……みんなで、これから過ごす時間を、大事にしましょう」
<
#

[00001994,$天城恵介,^BG13E,@BGM14,&KTY_S_1_0_N_03]
>「ああ。あまり、考え過ぎないようにするよ」
<
#

[00002011,^BG13E,@BGM14,&KTY_S_1_0_N_03]
>　琴耶の笑顔を見ているうちに、俺は不安を忘れていく。俺が神さまだったなんて、琴耶は知らない……そういうことにしてしまいたい。
<
#

[00002028,^BG13E,@BGM14,&KTY_S_1_0_N_03]
>　そして俺は、ただの人間であり続ける。もし転生した存在だとしても、そんなことは関係ない。
<
#

[00002045,^BG13E,@BGM14,&KTY_S_1_0_N_03]
>　彼女の傍に居続けると、俺は誓ったのだから。その誓いをこれからも守り続けるだけだ。
<
#

[00002121,^BG11B,@BGM09]
>　琴耶と部屋で過ごしているうちに、奥様……琴耶のお母様から連絡があった。
<
#

[00002138,^BG11B,@BGM09]
>　改めて、俺と琴耶と三人で話したいとのことだった。俺はメイドの皆と協力してテーブルを整え、奥様が来られるのを待つ。
<
#

[00002210,^BG14B,@BGM09]
>　１８時に来ると言っていた奥様は、時間より５分早く到着して、館の主人の席に着いた。
<
#

[00002227,^BG14B,@BGM09]
>　まず琴耶が座り、その後に俺が続く。席順は厳格に守る必要があった。
<
#

[00002246,$琴耶的母亲,%v_y212022,^BG14B,@BGM09,&KTY_S_1_0_N_01]
>「……前に来た時からそれほど時間が経っていないのに、久しぶりに帰ってきたという気がします」
<
#

[00002266,$此花宫琴耶,%v_kty2780,^BG14B,@BGM09,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01]
>「お帰りなさいませ、お母さま」
<
#

[00002285,$琴耶的母亲,%v_y212023,^BG14B,@BGM09,&KTY_S_1_0_N_01]
>「ええ、ありがとう。元気そうで何よりね、学園の課題にはもう手をつけているの？」
<
#

[00002304,$此花宫琴耶,%v_kty2781,^BG14B,@BGM09,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「はい。スケジュールを決めて終わらせようと思っています」
<
#

[00002324,$琴耶的母亲,%v_y212024,^BG14B,@BGM09,&KTY_S_1_0_N_02]
>「それは良い心がけですね。恵介とのことがあって浮かれていたら、お小言を言うつもりでしたが」
<
#

[00002343,$此花宫琴耶,%v_kty2782,^BG14B,@BGM09,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01]
>「……お母さま。恵介さんとのことを認めてくださって、ありがとうございます」
<
#

[00002363,$琴耶的母亲,%v_y212025,^BG14B,@BGM09,&KTY_S_1_0_N_01]
>「いいのよ、そんなことは。女の子の幸せは、好きな人と一緒になることですもの」
<
#

[00002382,$琴耶的母亲,%v_y212026,^BG14B,@BGM09,&KTY_S_1_0_N_01]
>「恵介は藤ヶ崎の娘さんにも関心を寄せられていると思っていたのだけれど。彼女は出来た人ね、あなたたちを心から祝福してくれていた」
<
#

[00002399,^BG14B,@BGM09,&KTY_S_1_0_N_01]
>　芽愛先輩が俺のことを……それを、琴耶も否定しなかった。静かに奥様の顔を見返している。
<
#

[00002418,$琴耶的母亲,%v_y212027,^BG14B,@BGM09,&KTY_S_1_0_N_01]
>「必要とされるということは、それなりの力があるということです」
<
#

[00002437,$琴耶的母亲,%v_y212028,^BG14B,@BGM09,&KTY_S_1_0_N_01]
>「私は近くで恵介を見てはいませんが、琴耶と、藤ヶ崎さんの目を信じましょう。恵介には器があるのだと」
<
#

[00002456,$琴耶的母亲,%v_y212029,^BG14B,@BGM09,&KTY_S_1_0_N_01]
>「……恵介、もう迷いはないのですか？」
<
#

[00002475,$琴耶的母亲,%v_y212030,^BG14B,@BGM09,&KTY_S_1_0_N_01]
>「誕生日パーティで琴耶に花を贈り、手を取って踊ったこと。それが、あなたの答えだと思っていいのですか」
<
#

[00002493,$天城恵介,^BG14B,@BGM09,&KTY_S_1_0_N_01]
>「はい。俺はお嬢様の……琴耶の傍に、ずっと居続けたいと思っています」
<
#

[00002511,$天城恵介,^BG14B,@BGM09,&KTY_S_1_0_N_01]
>「奥様、そして旦那様に認めていただけるのなら……」
<
#

[00002530,$琴耶的母亲,%v_y212031,^BG14B,@BGM09,&KTY_S_1_0_N_01]
>「夫はあなたに肩入れしています。私も初めから、その考えに賛同するつもりでした」
<
#

[00002549,$琴耶的母亲,%v_y212032,^BG14B,@BGM09,&KTY_S_1_0_N_01]
>「……あなたを焚きつけるようなことをしたこと、お詫びします。聞いていたのでしょう？　琴耶と話していたことを」
<
#

[00002568,$芙洛莲希亚,%v_fro2223,^BG14B,@BGM09,#FLO_f_1_0_N_07,&FLO_S_1_0_N_07]
>「申し訳ありません、立ち聞きなどと……従者として許されざる行為だと思っております」
<
#

[00002589,$琴耶的母亲,%v_y212033,^BG14B,@BGM09,&FLO_S_1_0_N_07]
>「顔をあげなさい、フロレンシア。あなたは何も、謝るようなことはしていません」
<
#

[00002608,$琴耶的母亲,%v_y212034,^BG14B,@BGM09]
>「恵介……良い目になりましたね。夫の若いころも、あなたのように精悍な目をしていました」
<
#

[00002627,$天城恵介,^BG14B,@BGM09]
>「奥様、そのような……俺など、まだ若輩者です」
<
#

[00002646,$琴耶的母亲,%v_y212035,^BG14B,@BGM09]
>「誰でも最初は同じです。恵介……私たちだけでなく周囲にも認めてもらうには、高い意識を持たなくてはね」
<
#

[00002665,$琴耶的母亲,%v_y212036,^BG14B,@BGM09]
>「今のところ、あなたの成績はとても優秀なようだから、私も援護してあげられます。これからも、気を抜かずに励みなさい」
<
#

[00002683,$天城恵介,^BG14B,@BGM09]
>「はっ、はい……身に余る光栄です……！」
<
#

[00002700,^BG14B,@BGM09]
>　奥様には厳格なイメージがあったから、褒められるなんて思ってもみなかった。感激のあまり、席を立って一礼してしまう。
<
#

[00002719,$琴耶的母亲,%v_y212037,^BG14B,@BGM09]
>「……夫は気楽に、恵介は私の息子だなんて言っていますが」
<
#

[00002738,$琴耶的母亲,%v_y212038,^BG14B,@BGM09]
>「私は琴耶の気持ちを思うと、手放しで賛同するわけにいかなかったのです。いつの日も、泣かされることが多いのは女性のほうですから」
<
#

[00002757,$此花宫琴耶,%v_kty2783,^BG14B,@BGM09,#KTY_f_1_0_N_04,&KTY_S_1_0_N_04]
>「お、お母さま……たとえ恵介さんが私を選んでくれなくても、私は……」
<
#

[00002777,$琴耶的母亲,%v_y212039,^BG14B,@BGM09,&KTY_S_1_0_N_04]
>「恨み事ひとつ言わないっていうんでしょう。私はあなたのそういうところが、見ていて堪らないのよ」
<
#

[00002796,$此花宫琴耶,%v_kty2784,^BG14B,@BGM09,#KTY_f_1_0_N_07,&KTY_S_1_0_N_07]
>「で、でも……恵介さんを困らせるようなことは、私には……」
<
#

[00002816,$琴耶的母亲,%v_y212040,^BG14B,@BGM09,&KTY_S_1_0_N_07]
>「……もういいわ。あなたは本当に優しい子……そんなあなたを選んでくれた恵介にも、感謝しなくてはね」
<
#

[00002835,$琴耶的母亲,%v_y212041,^BG14B,@BGM09,&KTY_S_1_0_N_07]
>「二人とも、こちらにいらっしゃい。逆らうことは許しません」
<
#

[00002852,^BG14B,@BGM09,&KTY_S_1_0_N_07]
>　奥様は有無を言わせないほどの迫力で言う。琴耶も席を立って、立ち上がった奥様の前に二人で並んだ。
<
#

[00002871,$琴耶的母亲,%v_y212042,^BG14B,@BGM09,&KTY_S_1_0_N_07]
>「……大きくなりましたね、琴耶。恵介」
<
#

[00002890,$此花宫琴耶,%v_kty2785,^BG14B,@BGM09,#KTY_f_1_0_N_14,&KTY_S_1_0_N_14]
>「お母さま……」
<
#

[00002908,^BG14B,@BGM09,&KTY_S_1_0_N_14]
>　奥様は琴耶を抱きしめたあと、次に俺のことも抱きしめてくれた。琴耶と似ていて、どこか懐かしさを感じる花の香気が揺れる。
<
#

[00002925,^BG14B,@BGM09,&KTY_S_1_0_N_14]
>　奥様はいつまでも歳を取らず、その美貌は琴耶の姉といっても通用するくらいだ。そんな方に抱きしめられると、否が応にも意識してしまう。
<
#

[00002944,$琴耶的母亲,%v_y212043,^BG14B,@BGM09,&KTY_S_1_0_N_14]
>「これであなたのことも、息子として扱うことが出来るわね。積年の思いが今叶った気分だわ」
<
#

[00002962,$天城恵介,^BG14B,@BGM09,&KTY_S_1_0_N_14]
>「え……お、奥様……それはどういう……？」
<
#

[00002981,$琴耶的母亲,%v_y212044,^BG14B,@BGM09,&KTY_S_1_0_N_14]
>「この子の素の部分を見ていれば分かるでしょう？　私だって本当は、常に堅苦しいわけじゃないのよ」
<
#

[00002998,^BG14B,@BGM09,&KTY_S_1_0_N_14]
>　奥様が口調を崩すと、メイドのみんなも苦笑する……知っていたのか、前から。
<
#

[00003017,$琴耶的母亲,%v_y212045,^BG14B,@BGM09,&KTY_S_1_0_N_14]
>「それに堅苦しいままだったら、恵介と琴耶の関係にも厳しく言わなくてはいけないところよ」
<
#

[00003036,$琴耶的母亲,%v_y212046,^BG14B,@BGM09,&KTY_S_1_0_N_14]
>「若い恋人同士が、一つ屋根の下なんて……とても我慢できないものね。私にも分かるわ、若い頃はそうだったから」
<
#

[00003055,$此花宫琴耶,%v_kty2786,^BG14B,@BGM09,#KTY_f_1_0_R_04,&KTY_S_1_0_R_04]
>「お、お母さま……お母さまたちのそういうお話を聞くのは、少し恥ずかしいです」
<
#

[00003075,$琴耶的母亲,%v_y212047,^BG14B,@BGM09,&KTY_S_1_0_R_04]
>「初めのうちは毎日でもいいと思うだろうけど、少しは自制した方がいいわね」
<
#

[00003094,$琴耶的母亲,%v_y212048,^BG14B,@BGM09,&KTY_S_1_0_R_04]
>「私の娘を前にしたら、恵介もそれは、男の子になってしまうんでしょうけど。出来るだけ、避妊はすること。わかった？」
<
#

[00003112,$天城恵介,^BG14B,@BGM09,&KTY_S_1_0_R_04]
>「は、はい……奥様、そこまでご存知だったんですか」
<
#

[00003131,$琴耶的母亲,%v_y212049,^BG14B,@BGM09,&KTY_S_1_0_R_04]
>「奥様じゃなくて、お義母さんって呼んでもいいのよ。ああ、いいわね、この響き……」
<
#

[00003150,$琴耶的母亲,%v_y212050,^BG14B,@BGM09,&KTY_S_1_0_R_04]
>「あの人のことは、お義父さんって呼ぶまでたっぷり焦らしてあげて。私の苦労を知らないくせに、簡単に呼んでもらえると思ったら大間違いよ」
<
#

[00003169,$此花宫琴耶,%v_kty2787,^BG14B,@BGM09,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01]
>「恵くんなら、良い頃合いでお義父さまと呼んでくれると思います。ね、恵くん」
<
#

[00003188,$天城恵介,^BG14B,@BGM09,&KTY_S_1_0_N_01]
>「そ、それはそれで緊張するな……娘さんをくださいって言ったら、父親には殴られるもんだし」
<
#

[00003207,$琴耶的母亲,%v_y212051,^BG14B,@BGM09,&KTY_S_1_0_N_01]
>「ふふっ……そんなことしないわよ。あの人は仕事は冷徹だけど、普段は大人しいから」
<
#

[00003226,$琴耶的母亲,%v_y212052,^BG14B,@BGM09,&KTY_S_1_0_N_01]
>「また、本邸に遊びにいらっしゃい。私たちが現役で仲がいいところ、見せつけてあげる」
<
#

[00003245,$此花宫琴耶,%v_kty2788,^BG14B,@BGM09,#KTY_f_1_0_N_03,&KTY_S_1_0_N_03]
>「くすっ……お母さまには、私たちはとても敵いません」
<
#

[00003264,$天城恵介,^BG14B,@BGM09,&KTY_S_1_0_N_03]
>「お招きにあずかり、ありがとうございます。お義母さん」
<
#

[00003283,$琴耶的母亲,%v_y212053,^BG14B,@BGM09,&KTY_S_1_0_N_03]
>「いいわね……その呼び方。なんて言ったら、さすがに手のひらを返しすぎね」
<
#

[00003302,$琴耶的母亲,%v_y212054,^BG14B,@BGM09,&KTY_S_1_0_N_03]
>「いいこと？　学生のうちは、恵介は琴耶の執事として勤めるのよ。将来が安泰と思って、羽目をはずさないようにね」
<
#

[00003320,$天城恵介,^BG14B,@BGM09,&KTY_S_1_0_N_03]
>「重々、肝に銘じさせていただきます」
<
#

[00003392,^BG11C,@BGM09]
>　奥様は夕食を取って、俺の料理の腕を絶賛してくれたあと、名残惜しそうに本邸に戻っていった。
<
#

[00003411,$此花宫琴耶,%v_kty2789,^BG11C,@BGM09,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01]
>「初めは、何を言われるのかと思ってしまいましたけれど……良かったです、お母さまが嬉しそうで」
<
#

[00003430,$天城恵介,^BG11C,@BGM09,&KTY_S_1_0_N_01]
>「本当にな。俺、琴耶の母さんのこと、全然分かってなかったんだな……」
<
#

[00003449,$此花宫琴耶,%v_kty2790,^BG11C,@BGM09,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01]
>「表向きは格式を重んじて、常に厳格でいる……それが求められる立場ですから」
<
#

[00003468,$此花宫琴耶,%v_kty2791,^BG11C,@BGM09,#KTY_f_1_0_N_06,&KTY_S_1_0_N_06]
>「私にも、あまり楽にしているところは見せてくれませんでした。今日はとても久しぶりです」
<
#

[00003487,$天城恵介,^BG11C,@BGM09,&KTY_S_1_0_N_06]
>「そうか……良かったな、琴耶。お母さんと仲良くできて」
<
#

[00003506,$此花宫琴耶,%v_kty2792,^BG11C,@BGM09,#KTY_f_1_0_N_09,&KTY_S_1_0_N_09]
>「あまりにお母さまが恵くんを気に入っているので、連れて帰ってしまうかと思いました」
<
#

[00003525,$天城恵介,^BG11C,@BGM09,&KTY_S_1_0_N_09]
>「はは……もし俺が引き抜きをかけられたら、琴耶はどうする？」
<
#

[00003544,$此花宫琴耶,%v_kty2793,^BG11C,@BGM09,#KTY_f_1_0_N_04,&KTY_S_1_0_N_04]
>「ぜ、全力で引き止めます……っ。恵くんがしてほしいことなら何でもしますし、どんなものでもプレゼントします」
<
#

[00003564,$此花宫琴耶,%v_kty2794,^BG11C,@BGM09,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01]
>「ですから……恵くんはずっと、私の家にいてください。主人として、命令します」
<
#

[00003583,$天城恵介,^BG11C,@BGM09,&KTY_S_1_0_N_01]
>「かしこまりました、お嬢様」
<
#

[00003602,$此花宫琴耶,%v_kty2795,^BG11C,@BGM09,#KTY_f_1_1_R_01,&KTY_S_1_1_R_01]
>「……久しぶりの響きですね。私、どうしましょう……執事の恵くんも素敵ですから、どちらにしていいか迷います」
<
#

[00003621,$天城恵介,^BG11C,@BGM09,&KTY_S_1_1_R_01]
>「どっちの俺も琴耶のものだ。好きな方を、いつでも選んでくれ」
<
#

[00003640,$此花宫琴耶,%v_kty2796,^BG11C,@BGM09,#KTY_f_1_1_R_07,&KTY_S_1_1_R_07]
>「はぅぅんっ……恵くんがふたりぶん、私のものなんですね……幸せすぎて、倒れてしまいそう……」
<
#

[00003659,$天城恵介,^BG11C,@BGM09,&KTY_S_1_1_R_07]
>「しゃんとなさってください、お嬢様……なんてな。お義母さんに言われた通り、早速勉強するか」
<
#

[00003678,$此花宫琴耶,%v_kty2797,^BG11C,@BGM09,#KTY_f_1_0_R_02,&KTY_S_1_0_R_02]
>「そういう真面目なところ、とても素敵なんですけれど……」
<
#

[00003698,$此花宫琴耶,%v_kty2798,^BG11C,@BGM09,#KTY_f_1_0_R_03,&KTY_S_1_0_R_03]
>「いえ、弱音はだめですね。恵くんと一緒に頑張ります?」
<
#

[00003791,^BG14C,@BGM09]
>　元気に返事をする琴耶と一緒に、屋敷に戻る。するとそこに、姐御が待っていた。
<
#

[00003810,$芙洛莲希亚,%v_fro2224,^BG14C,@BGM09,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「お嬢様……差し出がましいお誘いなのですが……」
<
#

[00003830,$此花宫琴耶,%v_kty2799,^BG14C,@BGM09,#KTY_f_1_1_N_02,&FLO_S_1_0_N_06,&KTY_S_1_1_N_02]
>「はい、一緒にお風呂に入りましょう」
<
#

[00003851,$芙洛莲希亚,%v_fro2225,^BG14C,@BGM09,#FLO_f_1_0_N_04,&FLO_S_1_0_N_04,&KTY_S_1_1_N_02]
>「っ……お、お嬢様。これからは毎日、恵介と一緒に入浴されるのでは……？」
<
#

[00003871,$此花宫琴耶,%v_kty2800,^BG14C,@BGM09,#KTY_f_1_0_R_01,&FLO_S_1_0_N_04,&KTY_S_1_0_R_01]
>「は、はい……そう思っていたんですけれど、今はお風呂に、恥ずかしい思い出がいっぱいで……」
<
#

[00003891,$此花宫琴耶,%v_kty2801,^BG14C,@BGM09,#KTY_f_1_0_R_02,&FLO_S_1_0_N_04,&KTY_S_1_0_R_02]
>「ですので、しばらくは、お風呂は女の子同士で入りたいと思います。いいですか？　恵くん」
<
#

[00003910,$天城恵介,^BG14C,@BGM09,&FLO_S_1_0_N_04,&KTY_S_1_0_R_02]
>「あ、ああ……」
<
#

[00003929,$芙洛莲希亚,%v_fro2226,^BG14C,@BGM09,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02,&KTY_S_1_0_R_02]
>「フッ……お嬢様と一緒に入浴出来る権利を、みずから変態行為で手放すとは。策士、策に溺れましたね」
<
#

[00003947,^BG14C,@BGM09,&FLO_S_1_0_N_02,&KTY_S_1_0_R_02]
>　俺はそれほど策士でもないのだが、今は何も言い返せない。やはり恥ずかしかったか……としみじみ反省する。
<
#

[00003966,$梅莉艾露,%v_mer2275,^BG14C,@BGM09,#MER_f_1_1_N_07,&MER_S_1_1_N_07]
>「えろ執事えろ執事えろ執事。えろえろえろえろ」
<
#

[00003987,$天城恵介,^BG14C,@BGM09,&MER_S_1_1_N_07]
>「こ、こらっ……短い時間の間に、何度もエロエロと言わないでください」
<
#

[00004006,$梅莉艾露,%v_mer2276,^BG14C,@BGM09,#MER_f_1_0_N_03,&MER_S_1_0_N_03]
>「琴耶さんの恥ずかしいところを見て興奮してたですよね。はー、執事の皮をむいたら狼でしたか。それはそれは」
<
#

[00004025,$天城恵介,^BG14C,@BGM09,&MER_S_1_0_N_03]
>「くっ……い、言い返せない……」
<
#

[00004044,$梅莉艾露,%v_mer2277,^BG14C,@BGM09,#MER_f_1_0_N_02,&MER_S_1_0_N_02]
>「ところで、具体的に何してたですか？　私、見ないようにしててあげたですけど」
<
#

[00004063,$天城恵介,^BG14C,@BGM09,&MER_S_1_0_N_02]
>「今のあなたにはまだ早いですね。大きくなったら分かりますよ」
<
#

[00004082,$梅莉艾露,%v_mer2278,^BG14C,@BGM09,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「わ、分からせて欲しいとか思ってないですからね。勘違いするなですぅ」
<
#

[00004102,$梅莉艾露,%v_mer2279,^BG14C,@BGM09,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「今日はフローラさんのところで寝るです。火薬の匂いはしますけど、寝れば都ですぅ」
<
#

[00004119,^BG14C,@BGM09]
>　メリエルは俺をひとしきりからかったあと、二階に上がっていってしまった。
<
#

[00004137,^BG14C,@BGM09]
>　もう彼女は、俺に女神を探せとは言わない。俺が女神を探さなかったら、どうなるのか……。
<
#

[00004154,^BG14C,@BGM09]
>　『ゲーム』のルールを、結果として何が起こるのかを、はっきり教えられていない。それは、メリエルなりの優しさなのかもしれなかった。
<
#

[00004225,^BG13G,@BGM09]
>　奥様に言われた通り、俺たちはスケジュール通りに課題を進めることにした。
<
#

[00004242,^BG13G,@BGM09]
>　二人で勉強を済ませたあと、今日は琴耶の部屋で休ませてもらうことになった。
<
#

[00004261,$此花宫琴耶,%v_kty2802,^BG13G,@BGM09,#KTY_f_3_0_N_01,&KTY_S_3_0_N_01]
>「お母さまが、思ったより理解があって良かったです」
<
#

[00004280,$天城恵介,^BG13G,@BGM09,&KTY_S_3_0_N_01]
>「一緒に寝ることと……え、ええと。いろいろ、認めてくれてたよな……恋人らしいことも」
<
#

[00004299,$此花宫琴耶,%v_kty2803,^BG13G,@BGM09,#KTY_f_3_0_N_06,&KTY_S_3_0_N_06]
>「……もしだめと言われても、私は……お母さまの言うことを聞けないと思います」
<
#

[00004319,$此花宫琴耶,%v_kty2804,^BG13G,@BGM09,#KTY_f_3_1_N_01,&KTY_S_3_1_N_01]
>「あんなに幸せなことは、人生の中でも、そんなにないから……出来るだけたくさん……」
<
#

[00004338,$天城恵介,^BG13G,@BGM09,&KTY_S_3_1_N_01]
>「そうだな。俺も……って、昨日の今日でしてたら、ホントに溺れるぞ」
<
#

[00004357,$此花宫琴耶,%v_kty2805,^BG13G,@BGM09,#KTY_f_3_0_N_08,&KTY_S_3_0_N_08]
>「……溺れては、いけないんでしょうか？」
<
#

[00004376,$天城恵介,^BG13G,@BGM09,&KTY_S_3_0_N_08]
>「い、いけなくはないけど……」
<
#

[00004395,$此花宫琴耶,%v_kty2806,^BG13G,@BGM09,#KTY_f_3_0_N_01,&KTY_S_3_0_N_01]
>「ずっと一緒にいたいです。もう、片時も離れていたくない……」
<
#

[00004413,^BG13G,@BGM09,&KTY_L_3_0_N_01]
>　琴耶は立ち上がると、座っている俺の肩に手を置く。
<
#

[00004431,^BG13G,@BGM09,&KTY_L_3_0_N_01]
>　そして、口付けを交わす。触れ合わせるだけではなく、控えめに吸い合う。
<
#

[00004450,$此花宫琴耶,%v_kty2807,^BG13G,@BGM09]
>「ちゅっ……あむ。ん……んむっ……ちゅっ。ちゅっ……ふぁ……」
<
#

[00004468,^BG13G,@BGM09]
>　唇を離すと、糸が二人の間を結ぶ。
<
#

[00004485,^BG13G,@BGM09]
>　キスの甘美な余韻に浸っていると、琴耶は自分の唇を指で抑えて、はにかんで笑う。
<
#

[00004504,$此花宫琴耶,%v_kty2808,^BG13G,@BGM09]
>「……今日は、キスだけにしておきます。毎日シーツを汚していたら、皆さんに怒られてしまいますし」
<
#

[00004542,^BG13H,@BGM09]
>　琴耶は言って明かりを消す。彼女が先に布団に入り、俺を招き入れてくれる……昨日とは逆だ。
<
#

[00004561,$此花宫琴耶,%v_kty2809,^BG13H,@BGM09]
>「あ……恵くん……」
<
#

[00004581,$天城恵介,^BG13H,@BGM09]
>「もう少しだけキスしてもいいか……？」
<
#

[00004598,^BG13H,@BGM09]
>　俺は布団の中で琴耶に覆いかぶさるようにして、間近で見つめながら言う。琴耶はこくりと頷いて目を閉じる。
<
#

[00004615,^BG13H,@BGM09]
>　何度も唇を重ねたのに、まだ緊張で睫毛が震えている。それを愛らしいと思いながら、今日二回目のキスをした。
<
#

[00004634,$此花宫琴耶,%v_kty2810,^BG13H,@BGM09]
>「恵くん……大好きです。ちゅっ……あむ……」
<
#

[00004652,^BG13H,@BGM09]
>　身体に触れてしまったら、俺はまた抑えられなくなる。だから今は、ひたすらに優しいキスを交わし続けた。
<
#