*[文件,kty28_01.s,v2]
*[场景标题,天に座する,00000054]

[00000548,^BG29A,@BGM27]
>　天上界は、今日も退屈だった。
<
#

[00000565,^BG29A,@BGM27]
>　昨日までのことなんて、何も覚えちゃいない。変わらず退屈だったのだろう。
<
#

[00000583,$天城恵介＠我,^BG29A,@BGM27]
>「……あれ？」
<
#

[00000600,^BG29A,@BGM27]
>　俺には、妹がいたはずだった。話しかければすぐに返事が返ってくる、そんな距離にいたはずだ。
<
#

[00000617,^BG29A,@BGM27]
>　しかし、彼女の姿がどこにもなかった。
<
#

[00000635,$天城恵介＠我,^BG29A,@BGM27]
>「俺を置いて、地上に降りたのか……？」
<
#

[00000652,^BG29A,@BGM27]
>　なぜそんなことになったのか。俺も昔、気まぐれで地上に降りたことはある。
<
#

[00000669,^BG29A,@BGM27]
>　何も楽しいことなんて無かった。地上に降りる意味なんてない。
<
#

[00000686,^BG29A,@BGM27]
>　その延長上で考えれば、人間の願いを聞く意味もない。だから俺は、今日も退屈を持て余しながら、地上を眺めることしかできない。
<
#

[00000703,^BG29A,@BGM27]
>　天界に居るのも退屈だが、地上に降りてもいいことなんて何もない。ならば俺は、思考を停止するしかない。
<
#

[00000721,$天城恵介＠我,^BG29A,@BGM27]
>「……何でだ？」
<
#

[00000757,$梅莉艾露＠？,%v_mer2370,^BG29A,@BGM27]
>「独り言はやめたほうがいいですよ。気がふれたかと思いますし」
<
#

[00000793,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_0_N_01]
>「いきなり何て失礼なことを……って、誰だ？　その、いかにも天使ですっていう装いは」
<
#

[00000812,$梅莉艾露＠？,%v_mer2371,^BG29A,@BGM27,#MER_f_2_0_N_01,&MER_S_2_0_N_01]
>「私はあなたの妹である女神様から遣わされた、天使です。メリエルと言います」
<
#

[00000831,$梅莉艾露,%v_mer2372,^BG29A,@BGM27,#MER_f_2_0_N_02,&MER_S_2_0_N_02]
>「退屈だったら、話し相手くらいはしてあげますよ」
<
#

[00000850,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_0_N_02]
>「じゃあ、早速聞きたいことがあるんだが……妹は、どうしていなくなったんだ？　地上に降りたのか」
<
#

[00000869,$梅莉艾露,%v_mer2373,^BG29A,@BGM27,#MER_f_2_1_N_02,&MER_S_2_1_N_02]
>「妹女神様は、人間の願いを叶えるために、地上に滞在しておられます」
<
#

[00000888,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_02]
>「滞在って……どれくらいだ？」
<
#

[00000907,$梅莉艾露,%v_mer2374,^BG29A,@BGM27,#MER_f_2_1_N_03,&MER_S_2_1_N_03]
>「場合によっては、地上の時間で数十年になりますね。それだけの覚悟をして、降りられましたから」
<
#

[00000926,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_03]
>「っ……ほ、本気か……？」
<
#

[00000945,$梅莉艾露,%v_mer2375,^BG29A,@BGM27,#MER_f_2_1_N_03,&MER_S_2_1_N_03]
>「あなたと女神さまは、『ゲーム』をしていたのです」
<
#

[00000964,$梅莉艾露,%v_mer2376,^BG29A,@BGM27,#MER_f_2_1_N_05,&MER_S_2_1_N_05]
>「そのゲームの結果が今です。これでは、どちらが勝ったとも言えませんが……」
<
#

[00000983,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_05]
>「俺が妹とゲームを……その内容は？」
<
#

[00001002,$梅莉艾露,%v_mer2377,^BG29A,@BGM27,#MER_f_2_0_N_01,&MER_S_2_0_N_01]
>「……それは教えられません。答える義務もありません」
<
#

[00001022,$梅莉艾露,%v_mer2378,^BG29A,@BGM27,#MER_f_2_0_N_09,&MER_S_2_0_N_09]
>「今までと同じです。一緒に居てあげる人が変わっただけで、あなたは今まで通りに、神さまをやっていればいいんです」
<
#

[00001041,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_0_N_09]
>「な、なんだ……？　神さまをやってるって。そんなの、当たり前のことだろ」
<
#

[00001058,^BG29A,@BGM27,&MER_S_2_1_N_05]
>　突っかかってくる天使に言い返すが、彼女はむっつりと黙りこんでしまう。
<
#

[00001077,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_05]
>「何を怒ってるんだ……まあいいけど」
<
#

[00001096,$梅莉艾露,%v_mer2379,^BG29A,@BGM27,#MER_f_2_1_N_03,&MER_S_2_1_N_03]
>「……あなたの管轄について説明しましょうか？　今の神さまは、あまり頼りになりませんから」
<
#

[00001115,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_03]
>「ちゃんと覚えてるよ。えーと……そうだ、この町だ。夏は蝉がうるさくて仕方ないな」
<
#

[00001134,$梅莉艾露,%v_mer2380,^BG29A,@BGM27,#MER_f_2_0_N_01,&MER_S_2_0_N_01]
>「そういうものです」
<
#

[00001152,^BG29A,@BGM27,&MER_S_2_0_N_01]
>　天使は本当に淡々としている。何か、いきなり嫌われてしまってるような……。
<
#

[00001169,^BG29A,@BGM27,&MER_S_2_0_N_01]
>　まあ、妹以外で初めて出来た話し相手だ。怒っていなくなったりしないように気をつけよう。
<
#

[00001186,^BG29A,@BGM27,&MER_S_2_0_N_01]
>　俺は退屈は構わないが、一人でいる孤独は苦手な方だ。
<
#

[00001203,^BG29A,@BGM27,&MER_S_2_0_N_01]
>　どうして苦手になったのかは、思い出せない。神は自分に不都合なことを、完璧に忘れることが出来るから。
<
#

[00001220,^BG29A,@BGM27,&MER_S_2_0_N_07]
>　俺は地上の観察を始める。
<
#

[00001238,^BG29A,@BGM27,&MER_S_2_0_N_07]
>　星籠町という町に、俺は初めは、何の興味も抱くことが出来ずにいた。
<
#

[00001255,^BG29A,@BGM27,&MER_S_2_0_N_07]
>　ずっと長い間見つめてきた上での、それが結論だ。そのことを、俺は徐々に思い出し始めていた。
<
#