*[文件,kty30_01h.s,v2]
*[场景标题,ドレスは着たままで,00000054]

[00000480,^BG15C,@BGM15]
>　琴耶の胸の大きさでは、座ったままで愛撫してもらうのは少し難しかった。
<
#

[00000554,$天城恵介,^ev/HV_KTY06A,@BGM15,#儌僽/FAC_F_0_0_N_06]
>「琴耶……大丈夫か？　こんな格好じゃ、苦しくないか」
<
#

[00000575,$此花宫琴耶,%v_kty3220,^ev/HV_KTY06A,@BGM15]
>「大丈夫です、恵くん。もう少し腰を下げてもらって……はい、これくらいですね……んっ……」
<
#

[00000593,$天城恵介,^ev/HV_KTY06A,@BGM15]
>「うっ……や、柔らかい……」
<
#

[00000610,^ev/HV_KTY06A,@BGM15]
>　琴耶は胸で俺のものを挟んでくれる。熱い肉棒と比べると、彼女の肌は少しひんやりとして感じた。
<
#

[00000628,^ev/HV_KTY06A,@BGM15]
>　出来るかどうかも分からない行為だったけれど、もう十分過ぎるほどの昂ぶりを感じている……。
<
#

[00000647,$此花宫琴耶,%v_kty3221,^ev/HV_KTY06A,@BGM15]
>「恵くんの、凄く元気です……私の胸のあいだで、トクン、トクンってしてます」
<
#

[00000666,$此花宫琴耶,%v_kty3222,^ev/HV_KTY06A,@BGM15]
>「……これを可愛いと言ってしまうのは、ちょっぴり行き過ぎでしょうか？」
<
#

[00000684,$天城恵介,^ev/HV_KTY06A,@BGM15]
>「……いや。かなり嬉しいよ」
<
#

[00000703,$此花宫琴耶,%v_kty3223,^ev/HV_KTY06A,@BGM15]
>「良かった……恵くん、こうやってこすってみればいいんでしょうか……んっ……」
<
#

[00000721,$天城恵介,^ev/HV_KTY06A,@BGM15]
>「うぁ……あぁ……気持ちいい。琴耶、ゆっくりでいいからな……凄く良い感触だから」
<
#

[00000740,$此花宫琴耶,%v_kty3224,^ev/HV_KTY06A,@BGM15]
>「よかった……恵くんのここも、何だか……んっ……挟んでいると、熱くなってしまいますね……」
<
#

[00000757,^ev/HV_KTY06A,@BGM15]
>　琴耶の吐息に熱いものが混じり始める。俺はそっと手を伸ばして、指先で彼女の乳首をつついた。
<
#

[00000776,$此花宫琴耶,%v_kty3225,^ev/HV_KTY06A,@BGM15]
>「ふぁっ……恵くん……気持ちいいです……ちょっと、くすぐったいですけど……」
<
#

[00000794,$天城恵介,^ev/HV_KTY06A,@BGM15]
>「すごく敏感だな……もう硬くなってきてる。吸い付きたいくらい可愛い……」
<
#

[00000813,$此花宫琴耶,%v_kty3226,^ev/HV_KTY06A,@BGM15]
>「は、はい……あとでいっぱい吸わせてあげますから、あまりつんつんするのは……あっ、はぅぅっ……」
<
#

[00000830,^ev/HV_KTY06A,@BGM15]
>　ツヤツヤした乳首が尖りきったところで、きゅっ、とつまみあげる。これはくすぐったいというより、感じるみたいだった。
<
#

[00000847,^ev/HV_KTY06A,@BGM15]
>　きゅっ、きゅっと交互につまんでいると、琴耶は感覚を我慢しながら、乳房を寄せてくれる。ふにゅっ、と肉棒が挟み込まれて、ぞくぞくとするような快感が走った。
<
#

[00000866,$此花宫琴耶,%v_kty3227,^ev/HV_KTY06A,@BGM15]
>「……あ……恵くん、お汁が出てきてます。とろとろしてます……」
<
#

[00000884,$天城恵介,^ev/HV_KTY06A,@BGM15]
>「あ……ご、ごめん。こういうの、肌につくのはまずいかな」
<
#

[00000903,$此花宫琴耶,%v_kty3228,^ev/HV_KTY06A,@BGM15]
>「大丈夫です。あとで、お風呂に入りますから……もちろん、恵くんも一緒に」
<
#

[00000921,$天城恵介,^ev/HV_KTY06A,@BGM15]
>「もちろんなんだな……くっ……し、しかし、律儀にはさみ続けてくれて……気持ちいいけど、止まらないんだけど……」
<
#

[00000938,^ev/HV_KTY06A,@BGM15]
>　先走りがとろとろ出てきて、ついに琴耶の白い肌についてしまう。琴耶はそれを、熱っぽく潤んだ瞳で見つめている。
<
#

[00000957,$此花宫琴耶,%v_kty3229,^ev/HV_KTY06A,@BGM15]
>「……では、舐めてあげますね。恵くん、もう少し上にきてもらえますか？」
<
#

[00000975,$天城恵介,^ev/HV_KTY06A,@BGM15]
>「な、舐めるって……この姿勢じゃ、苦しくないか？」
<
#

[00000994,$此花宫琴耶,%v_kty3230,^ev/HV_KTY06A,@BGM15]
>「息継ぎをさせてもらえたら、大丈夫です。呼吸をするところは、ふたつありますし……んっ、届きません……」
<
#

[00001011,^ev/HV_KTY06A,@BGM15]
>　琴耶はなんとか舌を伸ばすけれど、さすがにはしたないのか、ちょっとだけ舌を出すだけで限界のようだった。
<
#

[00001064,^ev/HV_KTY06B,@BGM15]
>　俺は少しだけ前に移動する。すると、琴耶の口に先端が届きそうな距離にまで近づいた。
<
#

[00001083,$此花宫琴耶,%v_kty3231,^ev/HV_KTY06B,@BGM15]
>「ふぅっ……エッチな匂いがしますね……恵くんのここ……」
<
#

[00001101,$天城恵介,^ev/HV_KTY06B,@BGM15]
>「ご、ごめん……やっぱり、シャワー浴びてからの方が良かったかな」
<
#

[00001118,^ev/HV_KTY06B,@BGM15]
>　熱い吐息を吹きかけつつ、琴耶は唇を開いてちろ、と舌を出す。そして、先端をぴとっと亀頭の表面に触れさせてきた。
<
#

[00001136,$天城恵介,^ev/HV_KTY06B,@BGM15]
>「っ……く……」
<
#

[00001155,$此花宫琴耶,%v_kty3232,^ev/HV_KTY06B,@BGM15]
>「ちゅっ……恵くん、今ぴくんってしました。お汁もいっぱい出てきましたよ……？」
<
#

[00001173,$天城恵介,^ev/HV_KTY06B,@BGM15]
>「琴耶の舌、何とも言えない感触だな……凄く気持ちいいよ」
<
#

[00001190,^ev/HV_KTY06B,@BGM15]
>　生温かくて、柔らかく濡れた粘膜が、敏感な部分に這いずる。乳房に挟まれていることもあって、肉棒の幹と先端に違う快感が広がっている。
<
#

[00001207,^ev/HV_KTY06B,@BGM15]
>　少しずつ琴耶の胸は汗ばんできていて、肉感がより鮮明に伝わり、むっちりと肉棒を包み込んでくる。胸だけでも問題なくいけるくらい痺れてしまう。
<
#

[00001226,$此花宫琴耶,%v_kty3233,^ev/HV_KTY06B,@BGM15]
>「んっ……こっちの方を忘れていました。もう少し強くはさんだ方がいいですよね……ちゅっ」
<
#

[00001244,$天城恵介,^ev/HV_KTY06B,@BGM15]
>「き、キスしながら挟まれると……うぁ……す、凄いな……」
<
#

[00001261,^ev/HV_KTY06B,@BGM15]
>　琴耶はゆっくりと、キャンディでも舐めるように舌先で亀頭をねぶってくる。れろっ、れろっと丹念に舐めてくれて、じれったいような快感が走る。
<
#

[00001278,^ev/HV_KTY06B,@BGM15]
>　れろれろ、なんて舐めまわしたりはしてくれないが、一回舐めあげられるたびにゾクゾクするくらいの快感がある。舌が愛撫に適した部分だとしみじみわかった。
<
#

[00001297,$此花宫琴耶,%v_kty3234,^ev/HV_KTY06B,@BGM15]
>「れろっ……れろっ。ちゅっ……あむ……こっちのほうも……んしょっ……んしょっ……」
<
#

[00001314,^ev/HV_KTY06B,@BGM15]
>　傘の裏、裏筋のあたりにちろちろと舌を這わせ、思い出したように乳房をぎゅっと寄せてくれる。
<
#

[00001331,^ev/HV_KTY06B,@BGM15]
>　その健気な愛撫を見ているうちに、俺はたまらなくなって、片手を伸ばして琴耶の手の上に重ねる。
<
#

[00001350,$此花宫琴耶,%v_kty3235,^ev/HV_KTY06B,@BGM15]
>「恵くん……一緒にしてくれるんですか？　それでしたら、お願いします……あっ……」
<
#

[00001367,^ev/HV_KTY06B,@BGM15]
>　そしてむにゅっと乳房を寄せると、前にのめりたくなるほど気持ちよかった。
<
#

[00001386,$此花宫琴耶,%v_kty3236,^ev/HV_KTY06B,@BGM15]
>「ふ、不思議ですね……触っているのは私の手なのに。恵くんの手で動かしてもらうと……あっ……ん……」
<
#

[00001404,$天城恵介,^ev/HV_KTY06B,@BGM15]
>「俺に触られてるみたいってことか……？　じゃあ、直接触ってみるのとどっちがいい？」
<
#

[00001423,$此花宫琴耶,%v_kty3237,^ev/HV_KTY06B,@BGM15]
>「え、ええと……直接のほうが……あんっ……だ、だめです。摘むのは弱いので……ふぁぁっ……」
<
#

[00001441,$天城恵介,^ev/HV_KTY06B,@BGM15]
>「触ってると、こっちの方がお留守になってるな……くっ……」
<
#

[00001460,$此花宫琴耶,%v_kty3238,^ev/HV_KTY06B,@BGM15]
>「ちゃ、ちゃんと出来ますよ……？　少し我慢すれば……あっ……くぅっ……はむ。あむっ……ちゅっ……」
<
#

[00001477,^ev/HV_KTY06B,@BGM15]
>　コリコリに尖った乳首を責められながらも、琴耶は熱心に俺のものにしゃぶりつき、キスしてくれる。
<
#

[00001494,^ev/HV_KTY06B,@BGM15]
>　同時に胸を強めに寄せて挟まれると、予想以上に早く射精が近づく。思わず泣き言を言いたくなるほどの気持ち良さだった。
<
#

[00001512,$天城恵介,^ev/HV_KTY06B,@BGM15]
>「うぁ……ぁぁ……ご、ごめん、留守なんて言って……出そうだから、ちょっと待ってくれないか……」
<
#

[00001567,$此花宫琴耶,%v_kty3239,^ev/HV_KTY06C,@BGM15]
>「恵くん、気持ちいいんですね……そんなに顔を真っ赤にして……ちゅっ。あむ……」
<
#

[00001585,$天城恵介,^ev/HV_KTY06C,@BGM15]
>「こ、琴耶……待った、俺、ほんとに……うぅっ……」
<
#

[00001602,^ev/HV_KTY06C,@BGM15]
>　覆いかぶさっているのは俺なのに、琴耶に責められている。琴耶が胸を挟んだままで、ゆっくり上下に手を動かすと、ビクビクと震えがくる。
<
#

[00001619,^ev/HV_KTY06C,@BGM15]
>　胸でするのがこんなに気持ちいいなんて……琴耶の舐め方は次第に上手くなっていくし、手がつけられない。
<
#

[00001638,$此花宫琴耶,%v_kty3240,^ev/HV_KTY06C,@BGM15]
>「んんっ……恵くんも動いてみてください……私の胸で、もっと気持ちよくなってくれたら嬉しいです」
<
#

[00001656,$天城恵介,^ev/HV_KTY06C,@BGM15]
>「わ、分かった……ゆっくり動かせてもらうよ……うぁ……あぁっ……」
<
#

[00001673,^ev/HV_KTY06C,@BGM15]
>　琴耶が胸を寄せて作ってくれた狭い谷間の中を、腰をゆっくり動かして肉棒を出入りさせる。
<
#

[00001690,^ev/HV_KTY06C,@BGM15]
>　先走りと琴耶の唾液でぬるついたものが、淫靡に濡れ光りながら、ヌルッ、ヌルっと柔らかい乳房の間を往復し続ける。
<
#

[00001709,$此花宫琴耶,%v_kty3241,^ev/HV_KTY06C,@BGM15]
>「んぁっ……あぁ……恵くんの、先が開いてきてます……いきそうなんですか……？」
<
#

[00001727,$天城恵介,^ev/HV_KTY06C,@BGM15]
>「も、もう、結構前から……いきそうだ……恥ずかしながら……くっ……！」
<
#

[00001746,$此花宫琴耶,%v_kty3242,^ev/HV_KTY06C,@BGM15]
>「ちゅっ……れろっ。やっぱり……恵くんのここ、もう出したいって言っているみたいですから……」
<
#

[00001765,$此花宫琴耶,%v_kty3243,^ev/HV_KTY06C,@BGM15]
>「遠慮無く出してください……私の胸に……それとも口で受けるほうがいいですか……？」
<
#

[00001783,$天城恵介,^ev/HV_KTY06C,@BGM15]
>「む、胸に……かけさせてもらってもいいか……嫌だったら、イク時はティッシュで……」
<
#

[00001802,$此花宫琴耶,%v_kty3244,^ev/HV_KTY06C,@BGM15]
>「……かけてください、このまま。恵くんのが出ているところ、もう一度見たかったんです」
<
#

[00001821,$此花宫琴耶,%v_kty3245,^ev/HV_KTY06C,@BGM15]
>「私の胸に、いっぱい出してください……あむ。ちゅっ……ちゅるるっ……」
<
#

[00001839,$天城恵介,^ev/HV_KTY06C,@BGM15]
>「うぁ……あぁ……い、いくっ……琴耶……いくよ……っ」
<
#

[00001856,^ev/HV_KTY06C,@BGM15]
>　俺の腰の動きは緩慢だったが、琴耶が自分から乳房を動かして、にゅるっ、にゅるっと擦り立ててくれる。その合間に唇と舌で亀頭を愛されると、簡単に快楽の限度を超えた。
<
#

[00001874,$天城恵介,^ev/HV_KTY06C,@BGM15]
>「……イクッ……ぁぁ……！」
<
#

[00002001,$此花宫琴耶,%v_kty3246,^ev/HV_KTY06D,@BGM15]
>「……出てる……恵くんのが……ぴゅーって、出るんですね……」
<
#

[00002020,$天城恵介,^ev/HV_KTY06D,@BGM15]
>「くっ……ま、まだ出る……ごめん、琴耶……」
<
#

[00002040,$此花宫琴耶,%v_kty3247,^ev/HV_KTY06D,@BGM15]
>「大丈夫です……いっぱい出してください……」
<
#

[00002057,^ev/HV_KTY06D,@BGM15]
>　初めの勢いがいい脈動と共に、琴耶の胸の谷間から首元にかけて白濁液が飛び散る。それが終わっても、ビュッ、ビュッと射精が続く。
<
#

[00002076,^ev/HV_KTY06D,@BGM15]
>　白い射線が呆れるほどの回数走り終えたあと、俺は辛うじて身体を支えるだけで精一杯だった。射精の量が多すぎて、酷い虚脱感に襲われる。
<
#

[00002094,$天城恵介,^ev/HV_KTY06D,@BGM15]
>「はぁっ、はぁっ……ありがとう……結構無茶言ったのに、上手にしてくれて……」
<
#

[00002111,^ev/HV_KTY06D,@BGM15]
>　目の前での射精で、さすがに琴耶は途中から目を閉じていた。そのままで、小さくくすっと微笑む。
<
#

[00002130,$此花宫琴耶,%v_kty3248,^ev/HV_KTY06D,@BGM15]
>「恵くんが気持ち良さそうなので、良かったです……私も凄く熱くなっていますけれど……」
<
#

[00002149,$此花宫琴耶,%v_kty3249,^ev/HV_KTY06D,@BGM15]
>「……恵くんの精液、前に出してもらったときより濃いです。いっぱい溜まっていたんですね」
<
#

[00002166,^ev/HV_KTY06D,@BGM15]
>　一ヶ月溜めたら、最初の射精はそれは濃いものになる。初めてしたときも、かなり久しぶりの射精だったけど。
<
#

[00002183,^ev/HV_KTY06D,@BGM15]
>　しかし……口でしてもらうのも、胸も、溺れそうなほど気持ちいい。琴耶の愛撫はあまりに良すぎて、毎回驚かされる。
<
#

[00002202,$此花宫琴耶,%v_kty3250,^ev/HV_KTY06D,@BGM15]
>「こんな匂いをかいでしまったら……私も、我慢出来ません……」
<
#

[00002221,$此花宫琴耶,%v_kty3251,^ev/HV_KTY06D,@BGM15]
>「恵くんのが、早く欲しいです……すぐにしてもらっても、いいですか？」
<
#

[00002239,$天城恵介,^ev/HV_KTY06D,@BGM15]
>「自分だけ気持ちよくなって終わりなんてことはないよ。琴耶が良かったら、入れさせてほしいな……」
<
#

[00002258,$此花宫琴耶,%v_kty3252,^ev/HV_KTY06D,@BGM15]
>「はい……恵くん、まだ凄く元気ですから。いっぱい出来そうですね、今夜は……」
<
#

[00002275,^ev/HV_KTY06D,@BGM15]
>　琴耶は嬉しそうに言う。いっぱいって……初夜の時から、琴耶は俺に積極的に求めてくれるな……。
<
#

[00002292,^ev/HV_KTY06D,@BGM15]
>　正直言って、俺も二度くらい出しただけでは足りないだろうと思っていた。まして、琴耶の今日の姿はすごくきれいで……少しでも長く、艶姿を見ていたい。
<
#

[00002363,^BG15C,@BGM15,#儌僽/FAC_F_0_0_N_06]
>　俺はベッドの端に座って、琴耶が下着を脱ぐのを待つ。ドレスのスカートに手を入れてショーツを下ろすさまは、物凄く色っぽかった。
<
#

[00002384,$此花宫琴耶,%v_kty3253,^BG15C,@BGM15]
>「恵くん……脱ぐところは、あんまりまじまじ見ちゃだめですよ？」
<
#

[00002402,$天城恵介,^BG15C,@BGM15]
>「も、申し訳ない……つい、見とれてて。それくらい魅力的なんだ」
<
#

[00002422,$此花宫琴耶,%v_kty3254,^BG15C,@BGM15]
>「……とっても、えっちな顔をしてますよ？」
<
#

[00002440,$天城恵介,^BG15C,@BGM15]
>「くぅ……いじめないでくれ。全ては、琴耶が可愛すぎるのが悪いんだ」
<
#

[00002459,$此花宫琴耶,%v_kty3255,^BG15C,@BGM15]
>「ふふっ……ありがとうございます。恵くんに褒めてもらえるのが、一番嬉しいです」
<
#

[00002478,$此花宫琴耶,%v_kty3256,^BG15C,@BGM15]
>「……他の誰に可愛いって言われても、心が動かないんです。恵くんのときだけ……」
<
#

[00002495,^BG15C,@BGM15]
>　俺だけが、琴耶の女性の部分を反応させられる。不落の時報と呼ばれたプリンセスの素顔を、俺だけが知っている……。
<
#

[00002512,^BG15C,@BGM15]
>　そんな特権を与えられている以上、俺は琴耶を満足させないといけない。生半可なことじゃいけないな……。
<
#

[00002530,$天城恵介,^BG15C,@BGM15]
>「じゃ、じゃあ……こっちに来て、俺の上に座ってくれるか」
<
#

[00002549,$此花宫琴耶,%v_kty3257,^BG15C,@BGM15]
>「はい……今日は変わった姿勢なんですね……あっ……」
<
#

[00002566,^BG15C,@BGM15]
>　琴耶は俺のものを入れようとするものの、スカートで隠れて見えず、手探りではつるっと肉棒が滑ってしまう。
<
#

[00002585,$此花宫琴耶,%v_kty3258,^BG15C,@BGM15]
>「はぅぅっ……あ、あたってます……恵くんのが、感じるところに……」
<
#

[00002603,$天城恵介,^BG15C,@BGM15]
>「すべった拍子に、クリトリスにこすれたんだな……俺も気持ちいいよ」
<
#

[00002622,$此花宫琴耶,%v_kty3259,^BG15C,@BGM15]
>「そ、それは良かったです……じゃなくて、恵くん。上を向かせていてください、すべってしまいます」
<
#

[00002640,$天城恵介,^BG15C,@BGM15]
>「俺が入れようか？」
<
#

[00002659,$此花宫琴耶,%v_kty3260,^BG15C,@BGM15]
>「い、いえ……なんとか、私から入れてあげたいので……んっ……かちかちです、恵くんの……」
<
#

[00002676,^BG15C,@BGM15]
>　琴耶が入れてくれるというシチュエーションと、手探りで肉棒を握られる快感で、完全に復活していた。
<
#

[00002693,^BG15C,@BGM15]
>　琴耶の中に入りたくてビクビクと脈打つものを、彼女は自分の手で、すでにとろとろに濡れた陰裂に導く。
<
#

[00002712,$此花宫琴耶,%v_kty3261,^BG15C,@BGM15]
>「あっ……は、入ります……恵くんっ……ふぁぁっ……！」
<
#

[00002766,^ev/HV_KTY07A,@BGM15,#儌僽/FAC_F_0_0_N_06]
>　ぬるぬるっ、と俺のものはなめらかに琴耶の中に入り込んだ。相変わらずきつく締め付けてくるのに、ほとんど抵抗がない。
<
#

[00002787,$此花宫琴耶,%v_kty3262,^ev/HV_KTY07A,@BGM15]
>「はぅぅっ……くぅ……お、奥まで……恵くんの、おなかの奥に届いてます……あぁ……」
<
#

[00002804,^ev/HV_KTY07A,@BGM15]
>　この姿勢だといきなり根本まで深く入る。肉棒を支えていた手を外すと、さらに奥まで入り込んだ。
<
#

[00002822,$天城恵介,^ev/HV_KTY07A,@BGM15]
>「す、凄いな……この姿勢だと、また……くっ……」
<
#

[00002841,^ev/HV_KTY07A,@BGM15]
>　後ろから話しかけると、琴耶の中がピクピクと締め付けてくる。声ですら感じているというのが良くわかった。
<
#

[00002860,$此花宫琴耶,%v_kty3263,^ev/HV_KTY07A,@BGM15]
>「私も……久しぶりで、敏感になっているみたいで……あぁ、こんなに……」
<
#

[00002879,$此花宫琴耶,%v_kty3264,^ev/HV_KTY07A,@BGM15]
>「こんなに気持ちいいものだったんですね……前も凄いと思ったのに、それ以上があるなんて……」
<
#

[00002897,$天城恵介,^ev/HV_KTY07A,@BGM15]
>「……動かなくても、凄く心地良い。ずっとこうしてたいくらいだ」
<
#

[00002916,$此花宫琴耶,%v_kty3265,^ev/HV_KTY07A,@BGM15]
>「はい……私もです。こうして繋がっていると……凄く落ち着きます……あっ……き、気持ちいいですけど……」
<
#

[00002933,^ev/HV_KTY07A,@BGM15]
>　少し身じろぎしただけで肉棒が琴耶の膣内を摩擦する。俺も気持ちいいけれど、琴耶は俺より数倍感じていた。
<
#

[00002950,^ev/HV_KTY07A,@BGM15]
>　その証拠に、すでに溢れだした愛液が、結合部から伝っているのがわかる。俺の股間も濡らしているが、もうそんなことにはかまわなかった。
<
#

[00002969,$此花宫琴耶,%v_kty3266,^ev/HV_KTY07A,@BGM15]
>「……こ、このままでもいつか、私、いってしまいそうです……恵くんの、少しごつごつしていて……」
<
#

[00002988,$此花宫琴耶,%v_kty3267,^ev/HV_KTY07A,@BGM15]
>「感じる所にこすれて……はぅっ……うぅ……そ、そうです……そのあたりです……」
<
#

[00003006,$天城恵介,^ev/HV_KTY07A,@BGM15]
>「このあたりか……？　くっ……こ、琴耶、締めすぎ……」
<
#

[00003025,$此花宫琴耶,%v_kty3268,^ev/HV_KTY07A,@BGM15]
>「す、すみません、気持ちいいと、勝手に……ふぁぁっ……だ、だめです……そこをせめられると、簡単にいきそうです……」
<
#

[00003042,^ev/HV_KTY07A,@BGM15]
>　攻められる……なんて、性的な用語を琴耶から聞かされると、それも興奮を煽る。
<
#

[00003061,$此花宫琴耶,%v_kty3269,^ev/HV_KTY07A,@BGM15]
>「あっ……け、恵くん、もういっぱいですから……それ以上大きくしないで……ふぅぅっ……」
<
#

[00003079,$天城恵介,^ev/HV_KTY07A,@BGM15]
>「琴耶がエッチなことを言うと、嬉しくなるっていうか……ごめん、ちょっと変態っぽくて」
<
#

[00003098,$此花宫琴耶,%v_kty3270,^ev/HV_KTY07A,@BGM15]
>「……いきそうとか、気持ちいいとかは、仕方ないと思います。えっちな言葉ですけれど……」
<
#

[00003117,$此花宫琴耶,%v_kty3271,^ev/HV_KTY07A,@BGM15]
>「自然に言いたくなってしまいます……あっ……こ、こういう声も、ひとりでに……」
<
#

[00003135,$天城恵介,^ev/HV_KTY07A,@BGM15]
>「そういうものなんだな……俺も、いきそうな時は声が出てる気がする」
<
#

[00003154,$此花宫琴耶,%v_kty3272,^ev/HV_KTY07A,@BGM15]
>「はい……そういうものなんです……」
<
#

[00003171,^ev/HV_KTY07A,@BGM15]
>　繋がったままで、抜き差しならないほどの快感を互いに感じながら話をする。そんなことをしていたら、どちらも次第に我慢がきかなくなっていく……。
<
#

[00003190,$此花宫琴耶,%v_kty3273,^ev/HV_KTY07A,@BGM15]
>「……恵くん、ゆっくり……動いてもらってもいいですか？」
<
#

[00003208,$天城恵介,^ev/HV_KTY07A,@BGM15]
>「ああ。ゆっくり……こんな感じでいいか……？」
<
#

[00003225,^ev/HV_KTY07A,@BGM15]
>　俺は床に突いた足を踏ん張り、ベッドのスプリングを利用して、上に乗ったままの琴耶の身体を上下に揺らし始めた。
<
#

[00003244,$此花宫琴耶,%v_kty3274,^ev/HV_KTY07A,@BGM15]
>「あっ……あふっ……くぅぅっ……」
<
#

[00003261,^ev/HV_KTY07A,@BGM15]
>　ベッドがぎしっ、ぎしっときしむたびに、思ったより肉棒は激しく琴耶の中を出入りする。ずちゅっ、ぐちゅっと水音を立てながら。
<
#

[00003278,^ev/HV_KTY07A,@BGM15]
>　俺のものが入るたびに琴耶は身体を反らせ、ぷるぷると胸を震わせて、白いあごをそらして震えている。今までにない種類の感じ方に見えた。
<
#

[00003296,$天城恵介,^ev/HV_KTY07A,@BGM15]
>「こ、琴耶……すごく感じてるみたいだけど、大丈夫か……？」
<
#

[00003349,^ev/HV_KTY07B,@BGM15]
>　あまりに感じすぎているようなので心配になるが、琴耶は身体を震わせつつも微笑んでいた。
<
#

[00003368,$此花宫琴耶,%v_kty3275,^ev/HV_KTY07B,@BGM15]
>「だ、大丈夫……です……あんまり気持ちいいので……びっくりしているだけです……」
<
#

[00003386,$天城恵介,^ev/HV_KTY07B,@BGM15]
>「それは大丈夫なのか……？　無理はしないようにな……っ」
<
#

[00003405,$此花宫琴耶,%v_kty3276,^ev/HV_KTY07B,@BGM15]
>「あっ、はぅっ……け、恵くん……優しいですけど、激しいですっ……！」
<
#

[00003422,^ev/HV_KTY07B,@BGM15]
>　俺は後ろから手を伸ばして、琴耶の乳房を下から掬うようにして揉み、乳首を指でいじる。同時に、ぎしぎしとベッドをきしませ始めた。
<
#

[00003441,$此花宫琴耶,%v_kty3277,^ev/HV_KTY07B,@BGM15]
>「あぅぅっ……くぅ……そ、そこも……気持ちいいです……」
<
#

[00003459,$天城恵介,^ev/HV_KTY07B,@BGM15]
>「もっと触って欲しいのか……？」
<
#

[00003478,$此花宫琴耶,%v_kty3278,^ev/HV_KTY07B,@BGM15]
>「……聞かないでください……あっ、あんっ……」
<
#

[00003495,^ev/HV_KTY07B,@BGM15]
>　確かに、言わせるには恥ずかしいことだろう。琴耶は結構素直に、欲求を言ってくれるほうだと思うけど。
<
#

[00003512,^ev/HV_KTY07B,@BGM15]
>　俺は胸を強めに揉みしだき、突き上げると同時に乳首をきゅっ、きゅっとつまみ上げる。二箇所を責めた方が、琴耶は明らかに気持ちよさそうだった。
<
#

[00003531,$此花宫琴耶,%v_kty3279,^ev/HV_KTY07B,@BGM15]
>「んっ、んぅぅっ……あぁ……こ、声が……聞こえてしまわないでしょうか……はぁんっ……」
<
#

[00003548,^ev/HV_KTY07B,@BGM15]
>　俺の肉棒が琴耶の膣奥に達するたびに、ズチュッ、グチュッと音がしている。その音も小さくはないのに、琴耶の声はさらに大きい。
<
#

[00003565,^ev/HV_KTY07B,@BGM15]
>　部屋に響いているけど……この屋敷の造りは、ドアを閉めたらほとんど音が漏れないようになっている。この下の部屋は浴室だし、大丈夫だろう。
<
#

[00003583,$天城恵介,^ev/HV_KTY07B,@BGM15]
>「大丈夫だよ……聞こえてないと思う。一番心配しなきゃいけないのは……天井だからな……」
<
#

[00003602,$此花宫琴耶,%v_kty3280,^ev/HV_KTY07B,@BGM15]
>「は、はい……フローラには見せられないので……あっ、あんっ……そこ……もっと突いてください……」
<
#

[00003619,^ev/HV_KTY07B,@BGM15]
>　こんな、男の理性を突き崩すようなことを言って、足を開いて腰を振ってる姿……さすがに、親友であり従者の姐御には見せられないだろう。
<
#

[00003636,^ev/HV_KTY07B,@BGM15]
>　姐御が眠っているからこそ、琴耶も安心して感じている。この乱れ方を見ていると、俺も興奮しすぎて、つい動きが激しくなってしまう。
<
#

[00003655,$此花宫琴耶,%v_kty3281,^ev/HV_KTY07B,@BGM15]
>「はぅぅっ……うぅんっ……け、恵くん……はげし……あぁっ……当たって……当たってますっ……」
<
#

[00003672,^ev/HV_KTY07B,@BGM15]
>　奥を突きすぎないようにするが、三度に一回くらい子宮口に先が当たる。俺自身も膣内とは違う感触に、焼けつくような快感を味わう。
<
#

[00003690,$天城恵介,^ev/HV_KTY07B,@BGM15]
>「二回目だから、まだ余裕はあると思ってたけど……うぅっ……く……俺もまたいきそうだ……っ」
<
#

[00003707,^ev/HV_KTY07B,@BGM15]
>　もう琴耶の中は愛液でぬるぬるで、俺の突き上げをスムーズに受け入れてくれている。
<
#

[00003724,^ev/HV_KTY07B,@BGM15]
>　俺は乳首攻めをやめ、琴耶の足に手を添えて、深めに突き上げ始める。すると、琴耶の言っていた感じるところに、肉棒がもろにこすれていた。
<
#

[00003779,$此花宫琴耶,%v_kty3282,^ev/HV_KTY07C,@BGM15]
>「ふぁぁっ、あっ、あっ……あぁ……気持ちいい……気持ちいいです、恵くん……っ」
<
#

[00003797,$天城恵介,^ev/HV_KTY07C,@BGM15]
>「俺も気持ちいいよ……琴耶……」
<
#

[00003816,$此花宫琴耶,%v_kty3283,^ev/HV_KTY07C,@BGM15]
>「嬉しい……嬉しいです……私のなかで、もっと……はぅっ……くぅ……」
<
#

[00003835,$此花宫琴耶,%v_kty3284,^ev/HV_KTY07C,@BGM15]
>「もっと気持ちよくなってください……いっぱいお腹の中にください、恵くん……っ」
<
#

[00003853,$天城恵介,^ev/HV_KTY07C,@BGM15]
>「い、いいのか……？　もう、二回目だけど……中でそんなに出したら……っ、くぅ……」
<
#

[00003870,^ev/HV_KTY07C,@BGM15]
>　ここまで琴耶が求めてくれると、次あたりからゴムを自主的につけた方が良さそうかな……と思い始める。
<
#

[00003887,^ev/HV_KTY07C,@BGM15]
>　ちゃんと用意しているけれど、琴耶は着けさせてくれない。直接俺を感じたい、っていうことだった。
<
#

[00003904,^ev/HV_KTY07C,@BGM15]
>　避妊すれば感覚が鈍ることは間違いない。けれど琴耶は、おそらく危険日であっても全くお構いなしだった。
<
#

[00003923,$此花宫琴耶,%v_kty3285,^ev/HV_KTY07C,@BGM15]
>「はぁっ、あっ、あぁ……いいです……恵くんのでいっぱいにならないと、満足出来ません……っ」
<
#

[00003942,$此花宫琴耶,%v_kty3286,^ev/HV_KTY07C,@BGM15]
>「一回出してもらってからずっと……ずっと、忘れられないんです……出してくれた時のこと……っ」
<
#

[00003960,$天城恵介,^ev/HV_KTY07C,@BGM15]
>「そうか……覚えちゃったんだな。俺が中で出したから……俺の味、ここで……」
<
#

[00003979,$此花宫琴耶,%v_kty3287,^ev/HV_KTY07C,@BGM15]
>「あぅぅっ、くぅ……はい……はいっ……覚えてしまいました……あの……とくんとくんっていう感じ……」
<
#

[00003998,$此花宫琴耶,%v_kty3288,^ev/HV_KTY07C,@BGM15]
>「すごく幸せなんです……恵くんのこと、私の全部で感じられるんです……っ！」
<
#

[00004016,$天城恵介,^ev/HV_KTY07C,@BGM15]
>「……ほんとに好きなんだな……俺のこと。俺も好きだよ、琴耶……」
<
#

[00004033,^ev/HV_KTY07C,@BGM15]
>　本当に愛しているのなら、中で出せば子供が出来るっていうことを考えるべき……というのは十分分かってる。
<
#

[00004050,^ev/HV_KTY07C,@BGM15]
>　けれど、中で出したいというのも愛情ゆえにだと思う。これだけお互いのことしか考えていなかったら、当然のようにその答えに辿り着く……。
<
#

[00004068,$天城恵介,^ev/HV_KTY07C,@BGM15]
>「中で出すよ……琴耶。このまま……っ、うぁ……あぁっ……！」
<
#

[00004087,$此花宫琴耶,%v_kty3289,^ev/HV_KTY07C,@BGM15]
>「きて……きてください、恵くん……私のなかに……」
<
#

[00004106,$此花宫琴耶,%v_kty3290,^ev/HV_KTY07C,@BGM15]
>「はぁっ、あっ、あぁ……もういちど、いっぱい出してください……っ！」
<
#

[00004123,^ev/HV_KTY07C,@BGM15]
>　射精を耐えて突き続けた甲斐があって、琴耶が足先をピンと伸ばして震え始める。これがオーガズム……イキ始めれば、次は締め付けがきつくなるはずだ。
<
#

[00004140,^ev/HV_KTY07C,@BGM15]
>　もう、その時は耐えられない。快感に痺れきった肉棒は、すでに口を開き、精嚢は迸り出ようとする精液でいっぱいになっていた。
<
#

[00004158,$天城恵介,^ev/HV_KTY07C,@BGM15]
>「あぁ……もう駄目だ……イクッ……琴耶、いくよっ……！」
<
#

[00004177,$此花宫琴耶,%v_kty3291,^ev/HV_KTY07C,@BGM15]
>「わ、私も……あぁ……何か、きて……んぁぁっ……！」
<
#

[00004196,$此花宫琴耶,%v_kty3292,^ev/HV_KTY07C,@BGM15]
>「……あ……あっ……ふぁぁぁっ……！」
<
#

[00004306,^ev/HV_KTY07D,@BGM15]
>　俺の膝の上で仰け反る琴耶の身体を抱きすくめながら、俺は奥の奥で射精に至った。
<
#

[00004325,$此花宫琴耶,%v_kty3293,^ev/HV_KTY07D,@BGM15]
>「あ……ぁぁ……出てる……私のなかで……」
<
#

[00004344,$此花宫琴耶,%v_kty3294,^ev/HV_KTY07D,@BGM15]
>「恵くんの……久しぶりです……あったかい……」
<
#

[00004362,$天城恵介,^ev/HV_KTY07D,@BGM15]
>「くっ……ぁぁ……し、搾り取られる……」
<
#

[00004379,^ev/HV_KTY07D,@BGM15]
>　ぎゅぅぅ、と琴耶の中が締めあげてくる。狭くなった精管を精液が走り抜ける痛みと、その数倍の熱い快感が残る。
<
#

[00004396,^ev/HV_KTY07D,@BGM15]
>　絶頂が終わったあとは少し琴耶の中が緩む。精液を受け止めきって、肉棒を少し動かすと、膣内に馴染んでいくように感じた。
<
#

[00004415,$此花宫琴耶,%v_kty3295,^ev/HV_KTY07D,@BGM15]
>「……凄く良かったです……恵くんは、重くなかったですか……？」
<
#

[00004433,$天城恵介,^ev/HV_KTY07D,@BGM15]
>「いや……全然大丈夫。俺も良かったよ……良すぎて、腰が抜けそうだけど……」
<
#

[00004452,$此花宫琴耶,%v_kty3296,^ev/HV_KTY07D,@BGM15]
>「私は……抜けちゃってます……あぁ……こんなにいっぱいに開いたままで……恥ずかしい……」
<
#

[00004469,^ev/HV_KTY07D,@BGM15]
>　行為の最中は良くても、終わったあとだと大股開きは恥ずかしい……複雑な乙女心だ。
<
#

[00004488,$此花宫琴耶,%v_kty3297,^ev/HV_KTY07D,@BGM15]
>「あっ……ちょ、ちょっと待って……今動くと、力が入らなくなりますから……あぅぅっ……」
<
#

[00004505,^ev/HV_KTY07D,@BGM15]
>　繋がったままでは俺のものは全く萎えず、再び動きたくなってしまう。一ヶ月のブランクは伊達じゃない。
<
#

[00004522,^ev/HV_KTY07D,@BGM15]
>　俺の身体が正確に一ヶ月の時を刻んでいるのかは分からないが、まだ全然収まりそうになかった。
<
#