@@@AVG\header.s
@@MAIN
















^Filedmon

















\var,str,scenetitle,scenedate,scenebg,scenechara

















\cal,scenetitle="ドレスは着たままで"
\cal,scenedate="9月某日"
\cal,scenebg="bg/BG13C"
\cal,scenechara="崯壴媨嬚栯" 

















^checkpoint,0

















@@@AVG\SceneSkipScript.s

































\if,AVG_SceneOnSkip!=1,\then
















\if,Avg_RouteMove==0,\then
















^include,allset
















\end

















\else
















^include,allset


















































^bg01,file:bg/BG15C

















^sentence,fade:anime:$fadefast:傾僯儊乕僔儑儞/僔儍僢僞乕僆乕僾儞廲

































\end
















\cal,AVG_SceneOnSkip=0
















\cal,Avg_RouteMove=0













































































































^message,show:false
^bg01,file:bg/BG15C
^music01,file:BGM15

















　琴耶の胸の大きさでは、座ったままで愛撫してもらうのは少し難しかった。


















^savefilter,1

































^message,show:false
^bg01,file:ev/HV_KTY06A,time:0,x:500,y:300,scalex:125,scaley:125,texfilter:linear
^face,show:false

















【天城恵介】
「琴耶……大丈夫か？　こんな格好じゃ、苦しくないか」
^message,file:WindowFrame_Window_Simple,show:false
^bg01,time:3000,x:800,y:450,scalex:125,scaley:125
















亾v_kty3220
【此花宫琴耶】
「大丈夫です、恵くん。もう少し腰を下げてもらって……はい、これくらいですね……んっ……」
















【天城恵介】
「うっ……や、柔らかい……」
















　琴耶は胸で俺のものを挟んでくれる。熱い肉棒と比べると、彼女の肌は少しひんやりとして感じた。
^bg01,time:0,x:$centerx,y:$centery,scalex:100,scaley:100
















　出来るかどうかも分からない行為だったけれど、もう十分過ぎるほどの昂ぶりを感じている……。
















亾v_kty3221
【此花宫琴耶】
「恵くんの、凄く元気です……私の胸のあいだで、トクン、トクンってしてます」
















亾v_kty3222
【此花宫琴耶】
「……これを可愛いと言ってしまうのは、ちょっぴり行き過ぎでしょうか？」
















【天城恵介】
「……いや。かなり嬉しいよ」
















亾v_kty3223
【此花宫琴耶】
「良かった……恵くん、こうやってこすってみればいいんでしょうか……んっ……」
















【天城恵介】
「うぁ……あぁ……気持ちいい。琴耶、ゆっくりでいいからな……凄く良い感触だから」
















亾v_kty3224
【此花宫琴耶】
「よかった……恵くんのここも、何だか……んっ……挟んでいると、熱くなってしまいますね……」
















　琴耶の吐息に熱いものが混じり始める。俺はそっと手を伸ばして、指先で彼女の乳首をつついた。
















亾v_kty3225
【此花宫琴耶】
「ふぁっ……恵くん……気持ちいいです……ちょっと、くすぐったいですけど……」
















【天城恵介】
「すごく敏感だな……もう硬くなってきてる。吸い付きたいくらい可愛い……」
















亾v_kty3226
【此花宫琴耶】
「は、はい……あとでいっぱい吸わせてあげますから、あまりつんつんするのは……あっ、はぅぅっ……」
















　ツヤツヤした乳首が尖りきったところで、きゅっ、とつまみあげる。これはくすぐったいというより、感じるみたいだった。
















　きゅっ、きゅっと交互につまんでいると、琴耶は感覚を我慢しながら、乳房を寄せてくれる。ふにゅっ、と肉棒が挟み込まれて、ぞくぞくとするような快感が走った。
















亾v_kty3227
【此花宫琴耶】
「……あ……恵くん、お汁が出てきてます。とろとろしてます……」
















【天城恵介】
「あ……ご、ごめん。こういうの、肌につくのはまずいかな」
















亾v_kty3228
【此花宫琴耶】
「大丈夫です。あとで、お風呂に入りますから……もちろん、恵くんも一緒に」
















【天城恵介】
「もちろんなんだな……くっ……し、しかし、律儀にはさみ続けてくれて……気持ちいいけど、止まらないんだけど……」
















　先走りがとろとろ出てきて、ついに琴耶の白い肌についてしまう。琴耶はそれを、熱っぽく潤んだ瞳で見つめている。
















亾v_kty3229
【此花宫琴耶】
「……では、舐めてあげますね。恵くん、もう少し上にきてもらえますか？」
















【天城恵介】
「な、舐めるって……この姿勢じゃ、苦しくないか？」
















亾v_kty3230
【此花宫琴耶】
「息継ぎをさせてもらえたら、大丈夫です。呼吸をするところは、ふたつありますし……んっ、届きません……」
















　琴耶はなんとか舌を伸ばすけれど、さすがにはしたないのか、ちょっとだけ舌を出すだけで限界のようだった。

































^message,show:false
^bg01,file:ev/HV_KTY06B

















　俺は少しだけ前に移動する。すると、琴耶の口に先端が届きそうな距離にまで近づいた。
















亾v_kty3231
【此花宫琴耶】
「ふぅっ……エッチな匂いがしますね……恵くんのここ……」
















【天城恵介】
「ご、ごめん……やっぱり、シャワー浴びてからの方が良かったかな」
















　熱い吐息を吹きかけつつ、琴耶は唇を開いてちろ、と舌を出す。そして、先端をぴとっと亀頭の表面に触れさせてきた。
















【天城恵介】
「っ……く……」
















亾v_kty3232
【此花宫琴耶】
「ちゅっ……恵くん、今ぴくんってしました。お汁もいっぱい出てきましたよ……？」
















【天城恵介】
「琴耶の舌、何とも言えない感触だな……凄く気持ちいいよ」
















　生温かくて、柔らかく濡れた粘膜が、敏感な部分に這いずる。乳房に挟まれていることもあって、肉棒の幹と先端に違う快感が広がっている。
















　少しずつ琴耶の胸は汗ばんできていて、肉感がより鮮明に伝わり、むっちりと肉棒を包み込んでくる。胸だけでも問題なくいけるくらい痺れてしまう。
















亾v_kty3233
【此花宫琴耶】
「んっ……こっちの方を忘れていました。もう少し強くはさんだ方がいいですよね……ちゅっ」
















【天城恵介】
「き、キスしながら挟まれると……うぁ……す、凄いな……」
















　琴耶はゆっくりと、キャンディでも舐めるように舌先で亀頭をねぶってくる。れろっ、れろっと丹念に舐めてくれて、じれったいような快感が走る。
















　れろれろ、なんて舐めまわしたりはしてくれないが、一回舐めあげられるたびにゾクゾクするくらいの快感がある。舌が愛撫に適した部分だとしみじみわかった。
















亾v_kty3234
【此花宫琴耶】
「れろっ……れろっ。ちゅっ……あむ……こっちのほうも……んしょっ……んしょっ……」
















　傘の裏、裏筋のあたりにちろちろと舌を這わせ、思い出したように乳房をぎゅっと寄せてくれる。
















　その健気な愛撫を見ているうちに、俺はたまらなくなって、片手を伸ばして琴耶の手の上に重ねる。
















亾v_kty3235
【此花宫琴耶】
「恵くん……一緒にしてくれるんですか？　それでしたら、お願いします……あっ……」
















　そしてむにゅっと乳房を寄せると、前にのめりたくなるほど気持ちよかった。
















亾v_kty3236
【此花宫琴耶】
「ふ、不思議ですね……触っているのは私の手なのに。恵くんの手で動かしてもらうと……あっ……ん……」
















【天城恵介】
「俺に触られてるみたいってことか……？　じゃあ、直接触ってみるのとどっちがいい？」
















亾v_kty3237
【此花宫琴耶】
「え、ええと……直接のほうが……あんっ……だ、だめです。摘むのは弱いので……ふぁぁっ……」
















【天城恵介】
「触ってると、こっちの方がお留守になってるな……くっ……」
















亾v_kty3238
【此花宫琴耶】
「ちゃ、ちゃんと出来ますよ……？　少し我慢すれば……あっ……くぅっ……はむ。あむっ……ちゅっ……」
















　コリコリに尖った乳首を責められながらも、琴耶は熱心に俺のものにしゃぶりつき、キスしてくれる。
















　同時に胸を強めに寄せて挟まれると、予想以上に早く射精が近づく。思わず泣き言を言いたくなるほどの気持ち良さだった。
















【天城恵介】
「うぁ……ぁぁ……ご、ごめん、留守なんて言って……出そうだから、ちょっと待ってくれないか……」

































^message,show:false
^bg01,file:ev/HV_KTY06C

















亾v_kty3239
【此花宫琴耶】
「恵くん、気持ちいいんですね……そんなに顔を真っ赤にして……ちゅっ。あむ……」
















【天城恵介】
「こ、琴耶……待った、俺、ほんとに……うぅっ……」
















　覆いかぶさっているのは俺なのに、琴耶に責められている。琴耶が胸を挟んだままで、ゆっくり上下に手を動かすと、ビクビクと震えがくる。
















　胸でするのがこんなに気持ちいいなんて……琴耶の舐め方は次第に上手くなっていくし、手がつけられない。
















亾v_kty3240
【此花宫琴耶】
「んんっ……恵くんも動いてみてください……私の胸で、もっと気持ちよくなってくれたら嬉しいです」
















【天城恵介】
「わ、分かった……ゆっくり動かせてもらうよ……うぁ……あぁっ……」
















　琴耶が胸を寄せて作ってくれた狭い谷間の中を、腰をゆっくり動かして肉棒を出入りさせる。
















　先走りと琴耶の唾液でぬるついたものが、淫靡に濡れ光りながら、ヌルッ、ヌルっと柔らかい乳房の間を往復し続ける。
















亾v_kty3241
【此花宫琴耶】
「んぁっ……あぁ……恵くんの、先が開いてきてます……いきそうなんですか……？」
















【天城恵介】
「も、もう、結構前から……いきそうだ……恥ずかしながら……くっ……！」
















亾v_kty3242
【此花宫琴耶】
「ちゅっ……れろっ。やっぱり……恵くんのここ、もう出したいって言っているみたいですから……」
















亾v_kty3243
【此花宫琴耶】
「遠慮無く出してください……私の胸に……それとも口で受けるほうがいいですか……？」
















【天城恵介】
「む、胸に……かけさせてもらってもいいか……嫌だったら、イク時はティッシュで……」
















亾v_kty3244
【此花宫琴耶】
「……かけてください、このまま。恵くんのが出ているところ、もう一度見たかったんです」
















亾v_kty3245
【此花宫琴耶】
「私の胸に、いっぱい出してください……あむ。ちゅっ……ちゅるるっ……」
















【天城恵介】
「うぁ……あぁ……い、いくっ……琴耶……いくよ……っ」
















　俺の腰の動きは緩慢だったが、琴耶が自分から乳房を動かして、にゅるっ、にゅるっと擦り立ててくれる。その合間に唇と舌で亀頭を愛されると、簡単に快楽の限度を超えた。
















【天城恵介】
「……イクッ……ぁぁ……！」


































^ef01,file:effect/僼儔僢僔儏H

















^message,show:false
^bg01,file:bg/BG_bl
















^bg01,file:bg/BG_wh


































^message,show:false
^bg01,file:ev/HV_KTY06D,time:0,x:800,y:450,scalex:125,scaley:125,texfilter:linear

















亾v_kty3246
【此花宫琴耶】
「……出てる……恵くんのが……ぴゅーって、出るんですね……」
^bg01,time:3000,x:600,y:350,scalex:125,scaley:125
















【天城恵介】
「くっ……ま、まだ出る……ごめん、琴耶……」
^ef01,file:none
















亾v_kty3247
【此花宫琴耶】
「大丈夫です……いっぱい出してください……」
















　初めの勢いがいい脈動と共に、琴耶の胸の谷間から首元にかけて白濁液が飛び散る。それが終わっても、ビュッ、ビュッと射精が続く。
^sentence,fade:overlap:500
^bg01,time:0,x:$centerx,y:$centery,scalex:100,scaley:100
















　白い射線が呆れるほどの回数走り終えたあと、俺は辛うじて身体を支えるだけで精一杯だった。射精の量が多すぎて、酷い虚脱感に襲われる。
















【天城恵介】
「はぁっ、はぁっ……ありがとう……結構無茶言ったのに、上手にしてくれて……」
















　目の前での射精で、さすがに琴耶は途中から目を閉じていた。そのままで、小さくくすっと微笑む。
















亾v_kty3248
【此花宫琴耶】
「恵くんが気持ち良さそうなので、良かったです……私も凄く熱くなっていますけれど……」
















亾v_kty3249
【此花宫琴耶】
「……恵くんの精液、前に出してもらったときより濃いです。いっぱい溜まっていたんですね」
















　一ヶ月溜めたら、最初の射精はそれは濃いものになる。初めてしたときも、かなり久しぶりの射精だったけど。
















　しかし……口でしてもらうのも、胸も、溺れそうなほど気持ちいい。琴耶の愛撫はあまりに良すぎて、毎回驚かされる。
















亾v_kty3250
【此花宫琴耶】
「こんな匂いをかいでしまったら……私も、我慢出来ません……」
















亾v_kty3251
【此花宫琴耶】
「恵くんのが、早く欲しいです……すぐにしてもらっても、いいですか？」
















【天城恵介】
「自分だけ気持ちよくなって終わりなんてことはないよ。琴耶が良かったら、入れさせてほしいな……」
















亾v_kty3252
【此花宫琴耶】
「はい……恵くん、まだ凄く元気ですから。いっぱい出来そうですね、今夜は……」
















　琴耶は嬉しそうに言う。いっぱいって……初夜の時から、琴耶は俺に積極的に求めてくれるな……。
















　正直言って、俺も二度くらい出しただけでは足りないだろうと思っていた。まして、琴耶の今日の姿はすごくきれいで……少しでも長く、艶姿を見ていたい。

































^message,show:false
^bg01,file:bg/BG_bl
^face,show:true
















^bg01,file:bg/BG15C

















　俺はベッドの端に座って、琴耶が下着を脱ぐのを待つ。ドレスのスカートに手を入れてショーツを下ろすさまは、物凄く色っぽかった。
^message,file:WindowFrame_Window,show:false
^se01,file:晍乣偡傟傞壒,vol:50
















亾v_kty3253
【此花宫琴耶】
「恵くん……脱ぐところは、あんまりまじまじ見ちゃだめですよ？」
















【天城恵介】
「も、申し訳ない……つい、見とれてて。それくらい魅力的なんだ」
^se01,vol:0,time:1500
















亾v_kty3254
【此花宫琴耶】
「……とっても、えっちな顔をしてますよ？」
















【天城恵介】
「くぅ……いじめないでくれ。全ては、琴耶が可愛すぎるのが悪いんだ」
















亾v_kty3255
【此花宫琴耶】
「ふふっ……ありがとうございます。恵くんに褒めてもらえるのが、一番嬉しいです」
















亾v_kty3256
【此花宫琴耶】
「……他の誰に可愛いって言われても、心が動かないんです。恵くんのときだけ……」
















　俺だけが、琴耶の女性の部分を反応させられる。不落の時報と呼ばれたプリンセスの素顔を、俺だけが知っている……。
















　そんな特権を与えられている以上、俺は琴耶を満足させないといけない。生半可なことじゃいけないな……。
















【天城恵介】
「じゃ、じゃあ……こっちに来て、俺の上に座ってくれるか」
















亾v_kty3257
【此花宫琴耶】
「はい……今日は変わった姿勢なんですね……あっ……」
















　琴耶は俺のものを入れようとするものの、スカートで隠れて見えず、手探りではつるっと肉棒が滑ってしまう。
















亾v_kty3258
【此花宫琴耶】
「はぅぅっ……あ、あたってます……恵くんのが、感じるところに……」
















【天城恵介】
「すべった拍子に、クリトリスにこすれたんだな……俺も気持ちいいよ」
















亾v_kty3259
【此花宫琴耶】
「そ、それは良かったです……じゃなくて、恵くん。上を向かせていてください、すべってしまいます」
















【天城恵介】
「俺が入れようか？」
















亾v_kty3260
【此花宫琴耶】
「い、いえ……なんとか、私から入れてあげたいので……んっ……かちかちです、恵くんの……」
















　琴耶が入れてくれるというシチュエーションと、手探りで肉棒を握られる快感で、完全に復活していた。
















　琴耶の中に入りたくてビクビクと脈打つものを、彼女は自分の手で、すでにとろとろに濡れた陰裂に導く。
















亾v_kty3261
【此花宫琴耶】
「あっ……は、入ります……恵くんっ……ふぁぁっ……！」

















^face,show:false
















^message,show:false
^bg01,file:ev/HV_KTY07A,x:700,y:300,scalex:125,scaley:125,texfilter:linear

















　ぬるぬるっ、と俺のものはなめらかに琴耶の中に入り込んだ。相変わらずきつく締め付けてくるのに、ほとんど抵抗がない。
^message,file:WindowFrame_Window_Simple,show:false
^bg01,time:3000,x:$centerx,y:$centery,scalex:100,scaley:100
















亾v_kty3262
【此花宫琴耶】
「はぅぅっ……くぅ……お、奥まで……恵くんの、おなかの奥に届いてます……あぁ……」
















　この姿勢だといきなり根本まで深く入る。肉棒を支えていた手を外すと、さらに奥まで入り込んだ。
















【天城恵介】
「す、凄いな……この姿勢だと、また……くっ……」
^sentence,fade:overlap:500
^bg01,file:ev/HV_KTY07A,time:0,x:$centerx,y:$centery,scalex:100,scaley:100
















　後ろから話しかけると、琴耶の中がピクピクと締め付けてくる。声ですら感じているというのが良くわかった。
















亾v_kty3263
【此花宫琴耶】
「私も……久しぶりで、敏感になっているみたいで……あぁ、こんなに……」
















亾v_kty3264
【此花宫琴耶】
「こんなに気持ちいいものだったんですね……前も凄いと思ったのに、それ以上があるなんて……」
















【天城恵介】
「……動かなくても、凄く心地良い。ずっとこうしてたいくらいだ」
















亾v_kty3265
【此花宫琴耶】
「はい……私もです。こうして繋がっていると……凄く落ち着きます……あっ……き、気持ちいいですけど……」
















　少し身じろぎしただけで肉棒が琴耶の膣内を摩擦する。俺も気持ちいいけれど、琴耶は俺より数倍感じていた。
















　その証拠に、すでに溢れだした愛液が、結合部から伝っているのがわかる。俺の股間も濡らしているが、もうそんなことにはかまわなかった。
















亾v_kty3266
【此花宫琴耶】
「……こ、このままでもいつか、私、いってしまいそうです……恵くんの、少しごつごつしていて……」
















亾v_kty3267
【此花宫琴耶】
「感じる所にこすれて……はぅっ……うぅ……そ、そうです……そのあたりです……」
















【天城恵介】
「このあたりか……？　くっ……こ、琴耶、締めすぎ……」
















亾v_kty3268
【此花宫琴耶】
「す、すみません、気持ちいいと、勝手に……ふぁぁっ……だ、だめです……そこをせめられると、簡単にいきそうです……」
















　攻められる……なんて、性的な用語を琴耶から聞かされると、それも興奮を煽る。
















亾v_kty3269
【此花宫琴耶】
「あっ……け、恵くん、もういっぱいですから……それ以上大きくしないで……ふぅぅっ……」
















【天城恵介】
「琴耶がエッチなことを言うと、嬉しくなるっていうか……ごめん、ちょっと変態っぽくて」
















亾v_kty3270
【此花宫琴耶】
「……いきそうとか、気持ちいいとかは、仕方ないと思います。えっちな言葉ですけれど……」
















亾v_kty3271
【此花宫琴耶】
「自然に言いたくなってしまいます……あっ……こ、こういう声も、ひとりでに……」
















【天城恵介】
「そういうものなんだな……俺も、いきそうな時は声が出てる気がする」
















亾v_kty3272
【此花宫琴耶】
「はい……そういうものなんです……」
















　繋がったままで、抜き差しならないほどの快感を互いに感じながら話をする。そんなことをしていたら、どちらも次第に我慢がきかなくなっていく……。
















亾v_kty3273
【此花宫琴耶】
「……恵くん、ゆっくり……動いてもらってもいいですか？」
















【天城恵介】
「ああ。ゆっくり……こんな感じでいいか……？」
















　俺は床に突いた足を踏ん張り、ベッドのスプリングを利用して、上に乗ったままの琴耶の身体を上下に揺らし始めた。
















亾v_kty3274
【此花宫琴耶】
「あっ……あふっ……くぅぅっ……」
















　ベッドがぎしっ、ぎしっときしむたびに、思ったより肉棒は激しく琴耶の中を出入りする。ずちゅっ、ぐちゅっと水音を立てながら。
















　俺のものが入るたびに琴耶は身体を反らせ、ぷるぷると胸を震わせて、白いあごをそらして震えている。今までにない種類の感じ方に見えた。
















【天城恵介】
「こ、琴耶……すごく感じてるみたいだけど、大丈夫か……？」

































^message,show:false
^bg01,file:ev/HV_KTY07B

















　あまりに感じすぎているようなので心配になるが、琴耶は身体を震わせつつも微笑んでいた。
















亾v_kty3275
【此花宫琴耶】
「だ、大丈夫……です……あんまり気持ちいいので……びっくりしているだけです……」
















【天城恵介】
「それは大丈夫なのか……？　無理はしないようにな……っ」
















亾v_kty3276
【此花宫琴耶】
「あっ、はぅっ……け、恵くん……優しいですけど、激しいですっ……！」
















　俺は後ろから手を伸ばして、琴耶の乳房を下から掬うようにして揉み、乳首を指でいじる。同時に、ぎしぎしとベッドをきしませ始めた。
















亾v_kty3277
【此花宫琴耶】
「あぅぅっ……くぅ……そ、そこも……気持ちいいです……」
















【天城恵介】
「もっと触って欲しいのか……？」
















亾v_kty3278
【此花宫琴耶】
「……聞かないでください……あっ、あんっ……」
















　確かに、言わせるには恥ずかしいことだろう。琴耶は結構素直に、欲求を言ってくれるほうだと思うけど。
















　俺は胸を強めに揉みしだき、突き上げると同時に乳首をきゅっ、きゅっとつまみ上げる。二箇所を責めた方が、琴耶は明らかに気持ちよさそうだった。
















亾v_kty3279
【此花宫琴耶】
「んっ、んぅぅっ……あぁ……こ、声が……聞こえてしまわないでしょうか……はぁんっ……」
















　俺の肉棒が琴耶の膣奥に達するたびに、ズチュッ、グチュッと音がしている。その音も小さくはないのに、琴耶の声はさらに大きい。
















　部屋に響いているけど……この屋敷の造りは、ドアを閉めたらほとんど音が漏れないようになっている。この下の部屋は浴室だし、大丈夫だろう。
















【天城恵介】
「大丈夫だよ……聞こえてないと思う。一番心配しなきゃいけないのは……天井だからな……」
















亾v_kty3280
【此花宫琴耶】
「は、はい……フローラには見せられないので……あっ、あんっ……そこ……もっと突いてください……」
















　こんな、男の理性を突き崩すようなことを言って、足を開いて腰を振ってる姿……さすがに、親友であり従者の姐御には見せられないだろう。
















　姐御が眠っているからこそ、琴耶も安心して感じている。この乱れ方を見ていると、俺も興奮しすぎて、つい動きが激しくなってしまう。
















亾v_kty3281
【此花宫琴耶】
「はぅぅっ……うぅんっ……け、恵くん……はげし……あぁっ……当たって……当たってますっ……」
















　奥を突きすぎないようにするが、三度に一回くらい子宮口に先が当たる。俺自身も膣内とは違う感触に、焼けつくような快感を味わう。
















【天城恵介】
「二回目だから、まだ余裕はあると思ってたけど……うぅっ……く……俺もまたいきそうだ……っ」
















　もう琴耶の中は愛液でぬるぬるで、俺の突き上げをスムーズに受け入れてくれている。
















　俺は乳首攻めをやめ、琴耶の足に手を添えて、深めに突き上げ始める。すると、琴耶の言っていた感じるところに、肉棒がもろにこすれていた。

































^message,show:false
^bg01,file:ev/HV_KTY07C

















亾v_kty3282
【此花宫琴耶】
「ふぁぁっ、あっ、あっ……あぁ……気持ちいい……気持ちいいです、恵くん……っ」
















【天城恵介】
「俺も気持ちいいよ……琴耶……」
















亾v_kty3283
【此花宫琴耶】
「嬉しい……嬉しいです……私のなかで、もっと……はぅっ……くぅ……」
















亾v_kty3284
【此花宫琴耶】
「もっと気持ちよくなってください……いっぱいお腹の中にください、恵くん……っ」
















【天城恵介】
「い、いいのか……？　もう、二回目だけど……中でそんなに出したら……っ、くぅ……」
















　ここまで琴耶が求めてくれると、次あたりからゴムを自主的につけた方が良さそうかな……と思い始める。
















　ちゃんと用意しているけれど、琴耶は着けさせてくれない。直接俺を感じたい、っていうことだった。
















　避妊すれば感覚が鈍ることは間違いない。けれど琴耶は、おそらく危険日であっても全くお構いなしだった。
















亾v_kty3285
【此花宫琴耶】
「はぁっ、あっ、あぁ……いいです……恵くんのでいっぱいにならないと、満足出来ません……っ」
















亾v_kty3286
【此花宫琴耶】
「一回出してもらってからずっと……ずっと、忘れられないんです……出してくれた時のこと……っ」
















【天城恵介】
「そうか……覚えちゃったんだな。俺が中で出したから……俺の味、ここで……」
















亾v_kty3287
【此花宫琴耶】
「あぅぅっ、くぅ……はい……はいっ……覚えてしまいました……あの……とくんとくんっていう感じ……」
















亾v_kty3288
【此花宫琴耶】
「すごく幸せなんです……恵くんのこと、私の全部で感じられるんです……っ！」
















【天城恵介】
「……ほんとに好きなんだな……俺のこと。俺も好きだよ、琴耶……」
















　本当に愛しているのなら、中で出せば子供が出来るっていうことを考えるべき……というのは十分分かってる。
















　けれど、中で出したいというのも愛情ゆえにだと思う。これだけお互いのことしか考えていなかったら、当然のようにその答えに辿り着く……。
















【天城恵介】
「中で出すよ……琴耶。このまま……っ、うぁ……あぁっ……！」
















亾v_kty3289
【此花宫琴耶】
「きて……きてください、恵くん……私のなかに……」
















亾v_kty3290
【此花宫琴耶】
「はぁっ、あっ、あぁ……もういちど、いっぱい出してください……っ！」
















　射精を耐えて突き続けた甲斐があって、琴耶が足先をピンと伸ばして震え始める。これがオーガズム……イキ始めれば、次は締め付けがきつくなるはずだ。
















　もう、その時は耐えられない。快感に痺れきった肉棒は、すでに口を開き、精嚢は迸り出ようとする精液でいっぱいになっていた。
















【天城恵介】
「あぁ……もう駄目だ……イクッ……琴耶、いくよっ……！」
















亾v_kty3291
【此花宫琴耶】
「わ、私も……あぁ……何か、きて……んぁぁっ……！」
















亾v_kty3292
【此花宫琴耶】
「……あ……あっ……ふぁぁぁっ……！」


















^ef01,file:effect/僼儔僢僔儏H


















^message,show:false
^bg01,file:bg/BG_bl
















^bg01,file:bg/BG_wh


































^message,show:false
^bg01,file:ev/HV_KTY07D

















　俺の膝の上で仰け反る琴耶の身体を抱きすくめながら、俺は奥の奥で射精に至った。
















亾v_kty3293
【此花宫琴耶】
「あ……ぁぁ……出てる……私のなかで……」
















亾v_kty3294
【此花宫琴耶】
「恵くんの……久しぶりです……あったかい……」
















【天城恵介】
「くっ……ぁぁ……し、搾り取られる……」
















　ぎゅぅぅ、と琴耶の中が締めあげてくる。狭くなった精管を精液が走り抜ける痛みと、その数倍の熱い快感が残る。
















　絶頂が終わったあとは少し琴耶の中が緩む。精液を受け止めきって、肉棒を少し動かすと、膣内に馴染んでいくように感じた。
















亾v_kty3295
【此花宫琴耶】
「……凄く良かったです……恵くんは、重くなかったですか……？」
















【天城恵介】
「いや……全然大丈夫。俺も良かったよ……良すぎて、腰が抜けそうだけど……」
















亾v_kty3296
【此花宫琴耶】
「私は……抜けちゃってます……あぁ……こんなにいっぱいに開いたままで……恥ずかしい……」
















　行為の最中は良くても、終わったあとだと大股開きは恥ずかしい……複雑な乙女心だ。
















亾v_kty3297
【此花宫琴耶】
「あっ……ちょ、ちょっと待って……今動くと、力が入らなくなりますから……あぅぅっ……」
















　繋がったままでは俺のものは全く萎えず、再び動きたくなってしまう。一ヶ月のブランクは伊達じゃない。
















　俺の身体が正確に一ヶ月の時を刻んでいるのかは分からないが、まだ全然収まりそうになかった。
^ef01,file:none

















^message,show:false
^bg01,file:bg/BG_bl
^face,show:true
^music01,file:none
^se01,clear:def
^se02,clear:def
^se03,clear:def


















^savefilter,0





























































































































@@@AVG\footer.s
@@SceneEnd
\sub,@@!FilejumpName,self,SelfFileName
\jmp,ResultStr[0],_RouteFile
