*[文件,kty30_02.s,v2]
*[场景标题,恵まれた環境,00000054]

[00000479,^BG13G,@BGM29]
>　俺はいったん、琴耶を膝の上から降ろした。続けてしたら、シーツをかなり汚してしまうからだ。
<
#

[00000497,^BG13G,@BGM29]
>　もちろん新品にすればいいのだが、あまり開けっぴろげにしていても良くない。屋敷のメイドさんたちは、うら若き女性なのだから。
<
#

[00000516,$此花宫琴耶,%v_kty3298,^BG13G,@BGM29,#KTY_f_2_0_R_06,&KTY_S_2_0_R_06]
>「……恵くん、シーツは私も取り替えるのを手伝いますから、その……」
<
#

[00000534,^BG13G,@BGM29,&KTY_S_2_0_R_06]
>　続きをしたいけど、とても言えない。琴耶はそんな様子で恥じらっていた。
<
#

[00000552,$天城恵介,^BG13G,@BGM29,&KTY_S_2_0_R_06]
>「それもあるけど、ドレスをこれ以上汚すのもまずいからな。後で、俺がクリーニングしとくけど」
<
#

[00000571,$此花宫琴耶,%v_kty3299,^BG13G,@BGM29,#KTY_f_2_0_R_06,&KTY_S_2_0_R_06]
>「は、はい……恵くん、本当になんでも出来るんですね……」
<
#

[00000589,$天城恵介,^BG13G,@BGM29,&KTY_S_2_0_R_06]
>「……残念そうだけど、その……続き、してもいいのかな。そのドレス、脱いだ後で」
<
#

[00000608,$此花宫琴耶,%v_kty3300,^BG13G,@BGM29,#KTY_f_2_1_R_07,&KTY_S_2_1_R_07]
>「……一ヶ月ぶりですから、もうちょっとだけ……」
<
#

[00000627,$天城恵介,^BG13G,@BGM29,&KTY_S_2_1_R_07]
>「……ちょっとだけ？」
<
#

[00000646,$此花宫琴耶,%v_kty3301,^BG13G,@BGM29,#KTY_f_2_1_R_05,&KTY_S_2_1_R_05]
>「そ、その……出来れば、ちょっとじゃなくて、いっぱい……だめですか？」
<
#

[00000665,$天城恵介,^BG13G,@BGM29,&KTY_S_2_1_R_05]
>「元気だな……うちのご主人様は」
<
#

[00000684,$此花宫琴耶,%v_kty3302,^BG13G,@BGM29,#KTY_f_2_1_R_04,&KTY_S_2_1_R_04]
>「ひ、ひどい……そんな時だけご主人様って呼ばないでくださいっ」
<
#

[00000704,$此花宫琴耶,%v_kty3303,^BG13G,@BGM29,#KTY_f_2_0_R_11,&KTY_S_2_0_R_11]
>「そうじゃないと私、恵くんのことを……ええと……だんなさまって呼びますっ」
<
#

[00000723,$天城恵介,^BG13G,@BGM29,&KTY_S_2_0_R_02]
>「くっ……そ、それは恥ずかしいというか……色々フライングというかだな」
<
#

[00000743,$此花宫琴耶,%v_kty3304,^BG13G,@BGM29,#KTY_f_2_0_R_06,&KTY_S_2_0_R_06]
>「それがいやだったら、あなたと呼びます……あっ……」
<
#

[00000763,$此花宫琴耶,%v_kty3305,^BG13G,@BGM29,#KTY_f_2_1_R_09,&KTY_S_2_1_R_09]
>「……すごくいい響きですね、『あなた』……恵くんのこと、早く正式にそうやって呼びたいです」
<
#

[00000781,^BG13G,@BGM29,&KTY_S_2_1_R_01]
>　口喧嘩みたいになっても、俺と琴耶はすぐにのろけてるみたいになってしまう。
<
#

[00000799,^BG13G,@BGM29,&KTY_S_2_1_R_01]
>　時間を確かめると、もうメイドの皆は部屋に戻っている時間だ。俺は浴室まで、琴耶をお姫様抱っこでエスコートしてあげようと心に決めた。
<
#

[00000892,^BG16B,@BGM20]
>　――しかし、二人で入浴しようと思って脱衣所に来たところで、俺はそっと琴耶を降ろすほかなかった。
<
#

[00000930,$芙洛莲希亚,%v_fro2334,^BG16B,@BGM20,#FLO_f_3_0_N_01,&FLO_S_3_0_N_01]
>「……私は先ほど目が覚めて、入浴してから改めて休もうと思った次第ですが……お二人はいかがなさいましたか？」
<
#

[00000949,$天城恵介,^BG16B,@BGM20,&FLO_S_3_0_N_01]
>「全て分かってる顔で言われましても……」
<
#

[00000968,$此花宫琴耶,%v_kty3306,^BG16B,@BGM20,&FLO_S_3_0_N_01]
>「フローラ、いつから起きていたんですか？　も、もしかして……ということはありませんよね？」
<
#

[00000988,$芙洛莲希亚,%v_fro2335,^BG16B,@BGM20,#FLO_f_3_0_R_06,&FLO_S_3_0_R_06]
>「……私は護衛ですので。それ以外の目的で拝見させていただいたわけではありません」
<
#

[00001008,$芙洛莲希亚,%v_fro2336,^BG16B,@BGM20,#FLO_f_3_0_R_06,&FLO_S_3_0_R_06]
>「夢中になると少し声が大きくなるのは仕方のないことです。私ほど聴覚が優れていなければ聞こえませんので、ご安心を」
<
#

[00001027,$此花宫琴耶,%v_kty3307,^BG16B,@BGM20,&FLO_S_3_0_R_06]
>「……フローラ、顔が真っ赤ですね。嫌な気持ちになったりしないんですか？」
<
#

[00001047,$芙洛莲希亚,%v_fro2337,^BG16B,@BGM20,#FLO_f_3_0_R_04,&FLO_S_3_0_R_04]
>「そ、そんなことは全くございませんが……」
<
#

[00001067,$芙洛莲希亚,%v_fro2338,^BG16B,@BGM20,#FLO_f_3_0_R_07,&FLO_S_3_0_R_07]
>「主人と殿方が睦み合うさまを見て、私の胸は幸福に満ち足りておりました。同時に恵介に対して、ますます厳しくしようと心に決めました」
<
#

[00001086,$天城恵介,^BG16B,@BGM20,&FLO_S_3_0_R_07]
>「お、お手柔らかにお願いします……」
<
#

[00001106,$芙洛莲希亚,%v_fro2339,^BG16B,@BGM20,#FLO_f_3_0_R_05,&FLO_S_3_0_R_05]
>「お嬢様に対しての態度と比べて、やけに弱腰ですね。あまり怯えられると、私の心の同年代の少女としての部分が痛むではないですか。責任を取りなさい」
<
#

[00001124,^BG16B,@BGM20,&FLO_S_3_0_R_05]
>　俺は半分湯船に沈んで、琴耶に『絶対ダメ』と言ってもらえることを期待していた。責任を取るというと、多少はいけない方向に向かってしまう。
<
#

[00001143,$此花宫琴耶,%v_kty3308,^BG16B,@BGM20,&FLO_S_3_0_R_05]
>「……えっちなことはいけませんけれど、もう一緒にお風呂に入っていますし、線引きが難しいですね」
<
#

[00001163,$芙洛莲希亚,%v_fro2340,^BG16B,@BGM20,#FLO_f_3_0_N_05,&FLO_S_3_0_N_05]
>「私が一方的に恵介を辱める、あるいは恥ずかしい思いをしてもらうことで、私の女としての矜持が保たれます」
<
#

[00001183,$此花宫琴耶,%v_kty3309,^BG16B,@BGM20,&FLO_S_3_0_N_05]
>「そうですね、そういうことなら……恵くん、ちょっとだけ我慢してあげてくださいね」
<
#

[00001202,$天城恵介,^BG16B,@BGM20,&FLO_S_3_0_N_05]
>「う、頷けるわけないだろ……ブクブクブク」
<
#

[00001219,^BG16B,@BGM20,&FLO_S_3_0_N_05]
>　今度は姐御に頭を押さえられ、俺は水中に完全に沈められた。３分くらいは息を止められるので大丈夫だ。
<
#

[00001240,$芙洛莲希亚,%v_fro2341,^BG16B,@BGM20,#FLO_f_3_0_N_05,&FLO_S_3_0_N_05]
>「私の目が光っているかぎり、お嬢様を恋愛脳にするわけにはまいりません。定期的に干渉させていただきます」
<
#

[00001260,$此花宫琴耶,%v_kty3310,^BG16B,@BGM20,&FLO_S_3_0_N_05]
>「そ、それは……フローラ、出来れば主人として命令はしたくないのですけれど……出来れば、今からでもふたりきりにさせてもらえませんか？」
<
#

[00001280,$芙洛莲希亚,%v_fro2342,^BG16B,@BGM20,#FLO_f_3_0_N_06,&FLO_S_3_0_N_06]
>「申し訳ありませんお嬢様、私は奥様から、小姑になりなさいと指示を受けておりますので……」
<
#

[00001300,$此花宫琴耶,%v_kty3311,^BG16B,@BGM20,&FLO_S_3_0_N_06]
>「お母さまったら……今度また、直訴しないといけませんね。恵くんと二人でいないと、私はしおれちゃいます」
<
#

[00001318,^BG16B,@BGM20,&FLO_S_3_0_N_06]
>　水中から見上げると、琴耶が可愛らしく拗ねるのを見て、姐御は笑っているようだった。
<
#

[00001335,^BG16B,@BGM20,&FLO_S_3_0_N_06]
>　しかし水面が落ち着くと二人の裸が見えてしまう。小姑さんに対して欲情したりはしないが、それは絶景なのだろうから、しばらくしたら目を閉じようと思う。
<
#

[00001352,^BG16B,@BGM20,&FLO_S_3_0_N_06]
>　俺の人間としての人生は、どうも恵まれ過ぎているようだ。この名前は本当にそういう意味でつけられたのかもしれないと、思わずにはいられなかった。
<
#