*[文件,kty31sp.s,v2]
*[场景标题,チョコレートと甘い夢,00000054]

[00000480,^BG01A,@BGM06]
>　秋の生徒会選挙で、琴耶は事前に言っていた通りに立候補し、見事にほぼ満票で当選した。
<
#

[00000552,$此花宫琴耶,%v_kty3312,^BG06A,@BGM06,#KTY_f_0_0_N_01,&KTY_S_0_0_N_01]
>「改めてご挨拶します。新しく会長になりました、此花宮琴耶です」
<
#

[00000572,$此花宫琴耶,%v_kty3313,^BG06A,@BGM06,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02]
>「歴代の会長、そして藤ヶ崎先輩の作ってくれた道筋に則って、この学園をより良い環境にすることを約束します」
<
#

[00000592,$此花宫琴耶,%v_kty3314,^BG06A,@BGM06,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02]
>「不束者ですが……いえ、若輩者ですが、皆さんの変わらぬご支持をいただけるよう、努力、邁進して参ります。よろしくお願いします」
<
#

[00000627,^BG06A,@BGM06,&KTY_S_0_0_R_09]
>　この小さな言い間違えが、琴耶の『プリンセス会長』としての伝説を形作る一端となる。
<
#

[00000645,^BG06A,@BGM06,&KTY_S_0_0_R_09]
>　その後しばらく、委員会などの正式な場でも女子生徒が『不束者ですが』と言ってしまう場面が多く見られた。それほど、彼女の振る舞いには影響があるということだ。
<
#

[00000719,^BG11A,@BGM10]
>　それはさておいて、琴耶が会長を継いだことを祝いに、芽愛さんが休日に当家を訪問してくれた。
<
#

[00000791,$藤崎芽爱,%v_mea2336,^BG14A,@BGM10,#MEA_f_1_0_N_03,&MEA_S_1_0_N_03]
>「これで私も安心して、残りの半年を過ごせますわ。琴耶に任せておけば、全て安心ですもの」
<
#

[00000811,$此花宫琴耶,%v_kty3315,^BG14A,@BGM10,#KTY_f_1_0_R_06,&KTY_S_1_0_R_06,&MEA_S_1_0_N_03]
>「そんな寂しいことを言わないでください、芽愛さん。まだ半年も残っているんですから」
<
#

[00000832,$藤崎芽爱,%v_mea2337,^BG14A,@BGM10,#MEA_f_1_1_N_01,&KTY_S_1_0_R_06,&MEA_S_1_1_N_01]
>「そうですわね……半年どころか、進学先も一緒なら、かなり長い間ご一緒出来ますけれど」
<
#

[00000851,$天城恵介,^BG14A,@BGM10,&KTY_S_1_0_R_06,&MEA_S_1_1_N_01]
>「そこで俺を見られましても……俺は、お嬢様の選択に従いますし」
<
#

[00000870,$芙洛莲希亚,%v_fro2343,^BG14A,@BGM10,#FLO_f_1_0_N_01,&KTY_S_1_0_R_06,&MEA_S_1_1_N_01,&FLO_S_1_0_N_01]
>「女子のみの進学先だったら、女装して潜入するのですか？　それは見上げた覚悟です。特殊工作兵の素養がありますね」
<
#

[00000892,$藤崎芽爱,%v_mea2338,^BG14A,@BGM10,#MEA_f_1_0_N_01,&KTY_S_1_0_R_06,&MEA_S_1_0_N_01,&FLO_S_1_0_N_01]
>「恵介なら、執事として随伴すればいいのですわ。そういった方は出入りしているのではなくて？」
<
#

[00000912,$此花宫琴耶,%v_kty3316,^BG14A,@BGM10,#KTY_f_1_0_R_09,&KTY_S_1_0_R_09,&MEA_S_1_0_N_01,&FLO_S_1_0_N_01]
>「恵くんは女の子の格好をするのに、抵抗がありますから……だめですよ、フローラ」
<
#

[00000931,$天城恵介,^BG14A,@BGM10,&KTY_S_1_0_R_09,&MEA_S_1_0_N_01,&FLO_S_1_0_N_01]
>「いや、今ではいい思い出ですよ」
<
#

[00000950,$藤崎芽爱,%v_mea2339,^BG14A,@BGM10,#MEA_f_1_0_R_10,&KTY_S_1_0_R_09,&MEA_S_1_0_R_10,&FLO_S_1_0_R_01]
>「……はっ。わ、私、何を考えているのでしょう……もう恵介は人の夫だと言うのに、抱きしめてあげたいなんて……」
<
#

[00000969,^BG14A,@BGM10,&KTY_S_1_0_N_04,&MEA_S_1_0_R_10,&FLO_S_1_0_R_01]
>　芽愛さんの中では、俺が琴耶の夫になることは確定のようだ。もちろん、俺も琴耶もそう思っているけれど。
<
#

[00000989,$芙洛莲希亚,%v_fro2344,^BG14A,@BGM10,#FLO_f_1_0_R_06,&KTY_S_1_0_N_04,&MEA_S_1_0_R_10,&FLO_S_1_0_R_06]
>「……そういったところが、ある意味で殺人的なのです。この私に保護欲を起こさせるなどと」
<
#

[00001009,$藤崎芽爱,%v_mea2340,^BG14A,@BGM10,#MEA_f_1_0_R_02,&KTY_S_1_0_N_04,&MEA_S_1_0_R_02,&FLO_S_1_0_R_06]
>「ふふっ……フロレンシアさんとは気が合いそうですわね」
<
#

[00001029,$藤崎芽爱,%v_mea2341,^BG14A,@BGM10,#MEA_f_1_1_N_04,&KTY_S_1_0_N_04,&MEA_S_1_1_N_04,&FLO_S_1_0_R_06]
>「あら、もうこんな時間。今日はお母様とお茶会に出ないといけませんの」
<
#

[00001049,$此花宫琴耶,%v_kty3317,^BG14A,@BGM10,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01,&MEA_S_1_1_N_04,&FLO_S_1_0_N_02]
>「楽しんできてください。今日はありがとうございました、おみやげまでいただいてしまって」
<
#

[00001070,$藤崎芽爱,%v_mea2342,^BG14A,@BGM10,#MEA_f_1_0_N_02,&KTY_S_1_1_N_01,&MEA_S_1_0_N_02,&FLO_S_1_0_N_02]
>「どういたしまして。私がチョコレート好きだというのを聞いて、お母様がパティシエに作らせた特製ですのよ」
<
#

[00001090,$藤崎芽爱,%v_mea2343,^BG14A,@BGM10,#MEA_f_1_0_N_03,&KTY_S_1_1_N_01,&MEA_S_1_0_N_03,&FLO_S_1_0_N_02]
>「とても美味しいですから、皆さんで召し上がってくださいませね。では、ごきげんよう」
<
#

[00001108,^BG14A,@BGM10]
>　芽愛さんは席を立ち、お付きの女性と共に帰っていった。休日には秘書がついていて、芽愛さんの運転手も兼ねているそうだ。
<
#

[00001184,^BG31A,@BGM10]
>　それから琴耶が習い事に出て、姐御もそれについていき、俺は家でメイドの皆と仕事をして過ごした。
<
#

[00001256,^BG31C,@BGM09]
>　芽愛さんの持ってきたチョコレートが話題に上がったのは、夕食の後のことだった。
<
#

[00001326,^BG14C,@BGM09]
>　火野さんが軽めのデザートを用意しましょうか、と琴耶に聞くと……。
<
#

[00001345,$此花宫琴耶,%v_kty3318,^BG14C,@BGM09,#KTY_f_1_1_N_02,&KTY_S_1_1_N_02]
>「そうだ、フローラはチョコレートが好きでしたよね。お勉強の前に、少しだけつまんでみますか？」
<
#

[00001365,$芙洛莲希亚,%v_fro2345,^BG14C,@BGM09,#FLO_f_1_0_N_02,&KTY_S_1_1_N_02,&FLO_S_1_0_N_02]
>「糖分を摂取するものとしては、チョコレートは最も好ましい選択だと考えています」
<
#

[00001385,$天城恵介,^BG14C,@BGM09,&KTY_S_1_1_N_02,&FLO_S_1_0_N_02]
>「じゃあ、持ってくるか。チョコレートには、ミルクティーの方が合いそうだな」
<
#

[00001404,$此花宫琴耶,%v_kty3319,^BG14C,@BGM09,#KTY_f_1_1_N_02,&KTY_S_1_1_N_02,&FLO_S_1_0_N_02]
>「はい。温かいほうでお願いしますね」
<
#

[00001480,^BG14C,@BGM09]
>　琴耶のリクエストに応じて、ホットミルクティーを用意した。そして、芽愛さんの持ってきたチョコレートを皿に載せて出す。
<
#

[00001499,$此花宫琴耶,%v_kty3320,^BG14C,@BGM09,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02,&FLO_S_1_0_N_02]
>「ベルギーのチョコレートで作ったプラリネですね」
<
#

[00001519,$天城恵介,^BG14C,@BGM09,&KTY_S_1_0_N_02,&FLO_S_1_0_N_02]
>「見事だな、香りと見た目だけで分かるなんて。しかしこれは、プラリネというか……」
<
#

[00001538,$芙洛莲希亚,%v_fro2346,^BG14C,@BGM09,#FLO_f_1_0_N_05,&KTY_S_1_0_N_02,&FLO_S_1_0_N_05]
>「あまり理屈をこねるものではありませんよ、恵介。チョコレートは、チョコレートです」
<
#

[00001558,$此花宫琴耶,%v_kty3321,^BG14C,@BGM09,#KTY_f_1_0_N_03,&KTY_S_1_0_N_03,&FLO_S_1_0_N_05]
>「ふふっ……フローラったら。いいですよ、私はフローラの後でいただきますから」
<
#

[00001578,$芙洛莲希亚,%v_fro2347,^BG14C,@BGM09,#FLO_f_1_0_R_06,&KTY_S_1_0_N_03,&FLO_S_1_0_R_06]
>「も、申し訳ありません……それでは、お言葉に甘えさせていただきます」
<
#

[00001596,^BG14C,@BGM09,&KTY_S_1_0_N_01,&FLO_S_1_0_R_02]
>　姐御がチョコレートに興味を惹かれているのを、琴耶は見通していた。
<
#

[00001615,^BG14C,@BGM09,&KTY_S_1_0_N_01,&FLO_S_1_0_R_03]
>　小皿に３つとりわけられたチョコレートを、姐御は白い指でつまむ。一口では大きいので、半分だけ口に入れた。
<
#

[00001635,$芙洛莲希亚,%v_fro2348,^BG14C,@BGM09,#FLO_f_1_0_R_03,&KTY_S_1_0_N_01,&FLO_S_1_0_R_03]
>「ん……美味しい……」
<
#

[00001652,^BG14C,@BGM09,&KTY_S_1_0_N_02,&FLO_S_1_0_R_03]
>　チョコレートの中にナッツやキャラメルなどを入れたものを、ドイツなどではプラリネという。
<
#

[00001670,^BG14C,@BGM09,&KTY_S_1_0_N_02,&FLO_S_1_0_R_03]
>　だが、そのチョコレートの中身はリキュールか何かのシロップが入っていた。姐御が食べたチョコレートの断面を見ると、とろみがついていていかにも美味しそうだ。
<
#

[00001689,$此花宫琴耶,%v_kty3322,^BG14C,@BGM09,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02,&FLO_S_1_0_R_03]
>「そういえば、聞いたことがあります。芽愛さん、ウィスキーボンボンが好きなんですよね」
<
#

[00001707,$天城恵介,^BG14C,@BGM09,&KTY_S_1_0_N_02,&FLO_S_1_0_R_03]
>「なるほど……ウィスキーボンボンですか。これはなかなか濃厚ですね」
<
#

[00001726,$此花宫琴耶,%v_kty3323,^BG14C,@BGM09,#KTY_f_1_1_R_06,&KTY_S_1_1_R_06,&FLO_S_1_0_R_03]
>「んっ……んむ。た、確かに……ちょっとのどが熱くなるくらいですね……」
<
#

[00001746,$芙洛莲希亚,%v_fro2349,^BG14C,@BGM09,#FLO_f_1_0_R_03,&KTY_S_1_1_R_06,&FLO_S_1_0_R_03]
>「寒冷地においては、身体を温める意味では非常に有効です。ダースで購入したいところです」
<
#

[00001763,^BG14C,@BGM09,&KTY_S_1_1_R_06,&FLO_S_1_0_N_02]
>　姐御はけろっとしているな……さすがだ。俺も琴耶も、この濃さでは一口ごとにミルクティーを飲む必要があった。
<
#

[00001783,$此花宫琴耶,%v_kty3324,^BG14C,@BGM09,#KTY_f_1_1_R_06,&KTY_S_1_1_R_06,&FLO_S_1_0_N_02]
>「……ひくっ。す、すみません……やっぱり……ひくっ。濃いです……特注品だけはありますね……」
<
#

[00001803,$芙洛莲希亚,%v_fro2350,^BG14C,@BGM09,#FLO_f_1_0_N_03,&KTY_S_1_1_R_06,&FLO_S_1_0_N_03]
>「問題ありません、お嬢様。これくらいなら、入浴すれば抜けます」
<
#

[00001822,$天城恵介,^BG14C,@BGM09,&KTY_S_1_1_R_06,&FLO_S_1_0_N_03]
>「そういうものですかね……あっ、ちょっ……」
<
#

[00001841,$芙洛莲希亚,%v_fro2351,^BG14C,@BGM09,#FLO_f_1_0_R_02,&KTY_S_1_1_R_06,&FLO_S_1_0_R_02]
>「恵介は片付けをお願いいたします」
<
#

[00001859,^BG14C,@BGM09]
>　姐御は足元もおぼつかなくなった琴耶を連れて、風呂場に行ってしまった。だ、大丈夫かな……。
<
#

[00001878,^BG14C,@BGM09]
>　……あの様子だと、かなり危ういな。いつも二階に着替えを取りに行くのに、それすら忘れているようでは。
<
#

[00001896,$天城恵介,^BG14C,@BGM09]
>「……あ、あれ？」
<
#

[00001913,^BG14C,@BGM09]
>　いつの間にか、全ての皿からチョコレートが消えている。俺に気付かれずそんなことを可能に出来るのは、姐御ひとりしかありえない。
<
#

[00001952,^BG_bl,@BGM09]
>　脱衣所の服はきっちりたたまれていたが、やはり着替えがなかった。俺は当直だった山田さんの助けを借りて、琴耶と姐御の着替えを運んでおいてもらう。
<
#

[00002025,^BG15C,@BGM09]
>　そして部屋に戻ってきて、しばらく休んだところで、頭がぼーっとしてきた。
<
#

[00002042,^BG15C,@BGM09]
>　チョコレートを食べた時から、これは危険だとは思っていた。しかし、自分は大丈夫だと思っていたのだが……。
<
#

[00002060,$天城恵介,^BG15C,@BGM09]
>「……す、少しだけ……休めば……」
<
#

[00002098,^BG_bl,@none]
>　自分に言い聞かせつつ目を閉じる。しかし容易に起きることが出来ないと想像がつくほど、睡魔の引力は圧倒的だった。
<
#

[00002153,$此花宫琴耶,%v_kty3325,^BG_bl,@none]
>「……くん。恵くん……」
<
#

[00002173,$芙洛莲希亚,%v_fro2352,^BG_bl,@none]
>「……そんな格好のままで寝ていると、風邪を引きますよ？」
<
#

[00002191,^BG_bl,@none]
>　声が聞こえてくる。琴耶と姐御……左右から、交互にステレオで聞こえてくる。
<
#

[00002210,$芙洛莲希亚,%v_fro2353,^BG_bl,@none]
>「体調管理の出来ない新兵には、お仕置きが必要ですね……」
<
#

[00002228,$天城恵介,^BG_bl,@none]
>「……う……うぅ……お……お仕置きは嫌だ……」
<
#

[00002302,$天城恵介,^ev/HV_KTY08A,@BGM15]
>「って……こ、琴耶、姐御……っ」
<
#

[00002322,^ev/HV_KTY08A,@BGM15]
>　辛うじて目を開けると、そこには想像もしない姿の二人が待っていた。
<
#

[00002339,^ev/HV_KTY08A,@BGM15]
>　こ、こんな下着出してたのか……山田さん。彼女ならやりかねない気もするが、明らかにやりすぎだ。
<
#

[00002358,$此花宫琴耶,%v_kty3326,^ev/HV_KTY08A,@BGM15]
>「えへへ……けいくん、私……いい気持ちなんです……」
<
#

[00002377,$芙洛莲希亚,%v_fro2354,^ev/HV_KTY08A,@BGM15]
>「お嬢様より先に休むとは何事ですか……？」
<
#

[00002395,$天城恵介,^ev/HV_KTY08A,@BGM15]
>「い、いや……ちょっと俺も、さっきのチョコレートで……」
<
#

[00002414,$此花宫琴耶,%v_kty3327,^ev/HV_KTY08A,@BGM15]
>「なにを言っているんですか……？　チョコレートは関係ないです。ただのお菓子ですよ……？」
<
#

[00002433,$芙洛莲希亚,%v_fro2355,^ev/HV_KTY08A]
>「その通りです……全く軟弱な。チョコレートくらいが何だというのです……？」
<
#

[00002451,^ev/HV_KTY08A]
>　どう考えても二人共普通じゃない……風呂に入ってのぼせても、こんなに無防備かつ、セクシーな格好を見せてくれたりはしないはずだ。
<
#

[00002468,^ev/HV_KTY08A,@BGM20]
>　しかし、チョコレートのせいじゃないなら……そ、そうか。これは夢か……俺が都合のいい妄想をしてしまっているんだ。
<
#

[00002486,^ev/HV_KTY08A,@BGM20]
>　情けないことだが……しかし、今の下着姿の二人を見ていると、妄想でもいいかと思えてしまう。むしろ妄想なら、どんなことになっても良かったりするだろうか。
<
#

[00002505,$此花宫琴耶,%v_kty3328,^ev/HV_KTY08A,@BGM20]
>「お風呂で、フローラとお話していたんです……最近、恵くんは頑張ってくれていますねって……ひっく」
<
#

[00002524,$芙洛莲希亚,%v_fro2356,^ev/HV_KTY08A,@BGM20]
>「少しは飴と鞭の飴を与えなければ、恵介も、働きが悪くなるかもしれませんからね……」
<
#

[00002541,^ev/HV_KTY08A,@BGM20]
>　琴耶がしゃっくりをしているのも俺の妄想だとして、姐御は……なぜこんなに落ち着いているのだろう。
<
#

[00002558,^ev/HV_KTY08A,@BGM20]
>　いや、この子供を諭すような優しい語り口……それこそが、俺の妄想なんじゃないだろうか。
<
#

[00002575,^ev/HV_KTY08A,@BGM20]
>　姐御がもし甘やかしてくれたらとか、そんなことを潜在的に期待してたのか……我ながら、なかなかに情けない。
<
#

[00002594,$此花宫琴耶,%v_kty3329,^ev/HV_KTY08A,@BGM20]
>「あ……恵くん、ちょっと大きくなってきてます。むくむくって」
<
#

[00002613,$芙洛莲希亚,%v_fro2357,^ev/HV_KTY08A,@BGM20]
>「このような姿のお嬢様を前にしては、恵介も反応せずにいられないということでしょう」
<
#

[00002631,$天城恵介,^ev/HV_KTY08A,@BGM20]
>「ま、待った……二人ともっ、俺はその、下着を見ただけでも十分に飴を貰ってるというか……っ」
<
#

[00002648,^ev/HV_KTY08A,@BGM20]
>　じりじりと迫ってくる二人から、俺は座ったままで後ずさりする。まさかそんなことはないと思うが、飴がこれ以上にエスカレートしたりするなんて、そんな……。
<
#

[00002701,^ev/HV_KTY08B,@BGM20]
>　――しかし二人が、そこでくすっと笑う。
<
#

[00002720,$此花宫琴耶,%v_kty3330,^ev/HV_KTY08B,@BGM20]
>「ふふっ……恵くんならそう言うと思っていました。恥ずかしがり屋さんなんですから……?」
<
#

[00002739,$芙洛莲希亚,%v_fro2358,^ev/HV_KTY08B,@BGM20]
>「こういうときに少年のような反応をされると、さしもの私も、多少母性本能が刺激されますね……」
<
#

[00002757,$天城恵介,^ev/HV_KTY08B,@BGM20]
>「こ、こういう迫り方をするのは、母性本能とはちょっと違うような……っ」
<
#

[00002776,$此花宫琴耶,%v_kty3331,^ev/HV_KTY08B,@BGM20]
>「恵くんったら……そんなに慌てなくてもいいのに。ひっく」
<
#

[00002795,$此花宫琴耶,%v_kty3332,^ev/HV_KTY08B,@BGM20]
>「らって、こんなにいい気持ちで……フローラもしたいって言ってくれているんですよ……？」
<
#

[00002814,$芙洛莲希亚,%v_fro2359,^ev/HV_KTY08B,@BGM20]
>「お嬢様のご厚意があってのことです。恵介、あなたも恋人である以上に執事なら、遠慮無く従いなさい」
<
#

[00002832,$天城恵介,^ev/HV_KTY08B,@BGM20]
>「い、いやっ、俺は執事である以上に恋人で……姐御、やっぱり効いてるじゃないですか、ウィスキーボンボンが……！」
<
#

[00002851,$此花宫琴耶,%v_kty3333,^ev/HV_KTY08B,@BGM20]
>「効いてないですよ……？　チョコレートなんかでそんなことになったら……ひっく。すごいです……?」
<
#

[00002870,$芙洛莲希亚,%v_fro2360,^ev/HV_KTY08B,@BGM20]
>「お嬢様の言う通りです。私たちは平常通りです……おかしいのはあなたではないですか？」
<
#

[00002888,$天城恵介,^ev/HV_KTY08B,@BGM20]
>「そ、そんなこと言ってっ……しらふに戻ったら、確実に後悔しますよ！」
<
#

[00002907,$芙洛莲希亚,%v_fro2361,^ev/HV_KTY08B,@BGM20]
>「後悔……私に後悔をさせるというのですか？」
<
#

[00002926,$此花宫琴耶,%v_kty3334,^ev/HV_KTY08B,@BGM20]
>「後悔なんてしませんよね……だって、恵くんは優しいですから。すごく上手ですし……」
<
#

[00002945,$芙洛莲希亚,%v_fro2362,^ev/HV_KTY08B,@BGM20]
>「後悔するかどうか、確かめてみましょうか……あなたこそ、もう退路はありませんよ……？」
<
#

[00002998,^ev/HV_KTY08C,@BGM20]
>　二人が目を閉じて迫ってくる。き、キスは一人ずつしか出来ないんだけど……どれだけ欲望に満ちた妄想なんだろう。
<
#

[00003017,$天城恵介,^ev/HV_KTY08C,@BGM20]
>「ふ、二人共……どうしたんです、そんな……こ、琴耶っ、姐御に言ってあげてくれ！」
<
#

[00003036,$此花宫琴耶,%v_kty3335,^ev/HV_KTY08C,@BGM20]
>「んー……ひっく」
<
#

[00003053,^ev/HV_KTY08C,@BGM20]
>　き、聞いてない……妄想なら、俺の考えた通りに返事をしてくれていいのに。
<
#

[00003072,^ev/HV_KTY08C,@BGM20]
>　――いや、待てよ。もしかしてこれ……最初から、なにひとつ、俺の思った通りになってないような……。
<
#

[00003090,$天城恵介,^ev/HV_KTY08C,@BGM20]
>「も、もしかしてこれ……妄想じゃ……」
<
#

[00003109,$芙洛莲希亚,%v_fro2363,^ev/HV_KTY08C,@BGM20]
>「あまりレディを待たせるものではありませんよ？　覚悟を決めていらっしゃい……ひっく」
<
#

[00003127,$天城恵介,^ev/HV_KTY08C,@BGM20]
>「ひ、ひっくって……や、やっぱり今はっ、落ち着いてもらって……」
<
#

[00003146,$此花宫琴耶,%v_kty3336,^ev/HV_KTY08C,@BGM20]
>「んー……」
<
#

[00003165,$芙洛莲希亚,%v_fro2364,^ev/HV_KTY08C,@BGM20]
>「んー……」
<
#

[00003182,^ev/HV_KTY08C,@BGM20]
>　も、もうだめだ……こんなに無防備に迫られて、拒否し続けるなんて……。
<
#

[00003199,^ev/HV_KTY08C,@BGM20]
>　全力で逃げるという選択肢が塞がれる。二人は俺に覆い被さるくらいの勢いで迫ってくる。
<
#

[00003216,^ev/HV_KTY08C,@BGM20]
>　そして最後に俺の口から出てきた言葉は、流され体質を絵に書いたような一言だった。
<
#

[00003234,$天城恵介,^ev/HV_KTY08C,@BGM20]
>「……か、身体が勝手に……っ」
<
#

[00003520,$天城恵介,^BG15A,@BGM07]
>「……っ、そ、そこにキスするのは……っ」
<
#

[00003540,^BG15A,@BGM07]
>　がば、と跳ね起きると同時に、あんまりなことを口にする。
<
#

[00003559,$天城恵介,^BG15A,@BGM07]
>「……ゆ、夢か……」
<
#

[00003577,^BG15A,@BGM07]
>　安心したような、残念なような。昨日の夢の内容は、一生誰にも口に出せない。
<
#

[00003594,^BG15A,@BGM07]
>　昨日は着替えもせず、風呂にも入らず寝てしまったと思うが、記憶が飛んでいるだけで、俺はちゃんと寝る準備をしたんだろう。
<
#

[00003611,^BG15A,@BGM07]
>　……そうだ、あんなことあるわけがない。琴耶が姐御を止めないのも変だし、姐御があんなに優しすぎるのもありえない。
<
#

[00003629,$天城恵介,^BG15A,@BGM07]
>「チョコレートであんなことになるわけないよな……ははっ」
<
#

[00003646,^BG15A,@BGM07]
>　俺は笑いながらネクタイを締める。今日も朝の仕事を、しっかりとやっていこう。
<
#

[00003719,^BG14A,@BGM07]
>　朝食の席。軽めのブレックファストを摂りながら、俺はお嬢様に淹れたての紅茶を出す。
<
#

[00003736,^BG14A,@BGM07]
>　そして、姐御にも……と思ったところで。彼女の様子が、何やらいつもと違うことに気がついた。
<
#

[00003755,$芙洛莲希亚,%v_fro2365,^BG14A,#FLO_f_1_0_R_09,&FLO_S_1_0_R_09]
>「……あ、ありがとうございます」
<
#

[00003775,$天城恵介,^BG14A,&FLO_S_1_0_R_09]
>「えっ……ど、どうしたんですか？　姐御、顔が赤いですよ」
<
#

[00003794,$此花宫琴耶,%v_kty3337,^BG14A,@BGM20,#KTY_f_1_1_N_05,&KTY_S_1_1_N_05,&FLO_S_1_0_R_09]
>「うぅーん……ちょっと、頭が痛いです。それに、身体もふわふわしていて……」
<
#

[00003816,$此花宫琴耶,%v_kty3338,^BG14A,@BGM20,#KTY_f_1_1_N_04,&KTY_S_1_1_N_04,&FLO_S_1_0_R_09]
>「恵くん、昨日の夜、夕食のあとのことを覚えていますか？　私、全然覚えていなくて……」
<
#

[00003835,$天城恵介,^BG14A,@BGM20,&KTY_S_1_1_N_04,&FLO_S_1_0_R_09]
>「お、覚えてないのか？　昨日は、芽愛さんにもらったチョコレートを食べて、それで……」
<
#

[00003854,$芙洛莲希亚,%v_fro2366,^BG14A,@BGM20,#FLO_f_1_0_R_06,&KTY_S_1_1_N_04,&FLO_S_1_0_R_06]
>「そ、それ以上は結構です……あなたは私を辱めるつもりですか？　あのことは、内密にとあれほど申し上げたではないですか」
<
#

[00003872,^BG14A,@BGM20,&KTY_S_1_1_N_04,&FLO_S_1_0_R_06]
>　内密にって、何のことだろう……ま、まさか。昨日の夢だと思っていたものは……。
<
#

[00003891,$芙洛莲希亚,%v_fro2367,^BG14A,@BGM20,#FLO_f_1_0_R_07,&KTY_S_1_1_N_04,&FLO_S_1_0_R_07]
>「……し、心配は要りません。責任を取ってほしいとは言いませんから」
<
#

[00003911,$此花宫琴耶,%v_kty3339,^BG14A,@BGM20,#KTY_f_1_0_N_04,&KTY_S_1_0_N_04,&FLO_S_1_0_R_07]
>「フローラ、何のお話ですか？」
<
#

[00003931,$芙洛莲希亚,%v_fro2368,^BG14A,@BGM20,#FLO_f_1_0_R_09,&KTY_S_1_0_N_04,&FLO_S_1_0_R_09]
>「い、いえ……そうです、昨日、恵介がつまずいて、私の服に紅茶をかけて……熱いものが……」
<
#

[00003950,$天城恵介,^BG14A,@BGM20,&KTY_S_1_0_N_04,&FLO_S_1_0_R_09]
>「っ……お、俺も実は、昨日のことをよく覚えてなくて。そんなことがあったんですか……」
<
#

[00003969,$此花宫琴耶,%v_kty3340,^BG14A,@BGM20,#KTY_f_1_0_N_09,&KTY_S_1_0_N_09,&FLO_S_1_0_R_09]
>「恵くんが粗相をするなんて、珍しいですね……疲れていたんでしょうか。今日は早めに休みましょうね、二人とも」
<
#

[00003989,$芙洛莲希亚,%v_fro2369,^BG14A,@BGM20,#FLO_f_1_0_R_06,&KTY_S_1_0_N_09,&FLO_S_1_0_R_06]
>「かしこまりました」
<
#

[00004009,$芙洛莲希亚,%v_fro2370,^BG14A,@BGM20,#FLO_f_1_0_R_10,&KTY_S_1_0_N_09,&FLO_S_1_0_R_10]
>「……何を見ているのです？　この話はもう終わりです。どうしても気になるなら、続きはあとにしてください」
<
#

[00004028,$天城恵介,^BG14A,@BGM20,&KTY_S_1_0_N_08,&FLO_S_1_0_R_10]
>「は、はい……」
<
#

[00004046,^BG14A,@BGM20,&KTY_S_1_0_N_08,&FLO_S_1_0_R_06]
>　結局昨日のことが夢だったのか、姐御がなぜ俺を意識しているのかは、朝食の席ではっきりすることはなかった。
<
#

[00004064,^BG14A,@BGM20,&KTY_S_1_0_N_01,&FLO_S_1_0_R_06]
>　気をつけないとな……本当に。当家がハーレム状態になんてなるわけがないのだから、気を引き締めないと。
<
#

[00004101,$芙洛莲希亚,%v_fro2371,^BG14A,@BGM20,#FLO_f_1_0_R_02,&KTY_S_1_0_N_01,&FLO_S_1_0_R_02]
>「…………」
<
#

[00004121,$此花宫琴耶,%v_kty3341,^BG14A,@BGM20,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02,&FLO_S_1_0_R_02]
>「フローラ、どうしたんですか？　機嫌が良いみたいですね」
<
#

[00004141,$芙洛莲希亚,%v_fro2372,^BG14A,@BGM20,#FLO_f_1_0_R_03,&KTY_S_1_0_N_02,&FLO_S_1_0_R_03]
>「はい……今日は武器の手入れにちょうどいい湿度ですので」
<
#

[00004159,^BG14A,@BGM20,&KTY_S_1_0_N_02,&FLO_S_1_0_R_03]
>　平常運転の姐御だけれど、まとっている空気が柔らかい。まるで夢の中の姐御と同じみたいだな……と、俺はコーヒーを飲みながら考えていた。
<
#