*[文件:mea19_01.s]
*[场景标题,生徒会長はチアガール,00000055]
*[场景日期,7月19日,00000056]
*[场景角色,藤ヶ崎芽愛／藤ヶ崎順／女性,00000058]

[00000532,1,独白]
>夏休み初日、俺は平日と同じ時間に起き、朝の仕事に出た。
<
#

[00000572,2,風祭千夏,v_y016001]
>あら、早いわね。夏休みに入ったら、少しは隙を見せてくれるのかと思ったのに
<
#

[00000593,3,天城恵介]
>風祭さんこそ。まだ、出勤の時間より早いはずでは？
<
#

[00000612,4,風祭千夏,v_y016002]
>ふふっ……恵介くんより早く仕事を始めておけば、安心して家を空けられると思って
<
#

[00000632,5,館林美奈,v_y036001]
>学生時代の夏休みは、貴重ですから。執事とはいえ、堪能したほうがいいと思います
<
#

[00000652,6,山田茜,v_y046001]
>というわけで、留守しても大丈夫ッスよ。私達はもう、夏休みは十分味わったッスからね
<
#

[00000672,7,火野京子,v_y026001]
>大人も夏休みは欲しいけどねぇ。けど、休んでると落ち着かないのも社会人なのよね
<
#

[00000690,8,独白]
>火野さんの言葉にみんなが同意する。つまり、この屋敷のメイドさんたちは、全員が勤勉ということだ。
<
#

[00000708,9,天城恵介]
>お気遣い、ありがとうございます。朝と夜のシフトには基本的に入りますので、よろしくお願いします
<
#

[00000725,10,独白]
>深く頭を下げる。そうして顔を上げると、みんな笑顔でいてくれていた。
<
#

[00000765,11,独白]
>朝食を終えたところで芽愛さんにメールをすると、彼女はお昼を商店街で買っていこうと提案してくれた。
<
#

[00000786,12,独白]
>このアーケード下の交差点で待ち合わせということで、俺は少し早く着いて彼女を待っていた。
<
#

[00000823,13,藤ヶ崎芽愛,v_mea6060]
>おはよう、恵介。少しお待たせしてしまいましたわね
<
#

[00000841,14,天城恵介]
>おはようございます。いえ、俺も来たばかりですよ
<
#

[00000861,15,藤ヶ崎芽愛,v_mea6061]
>そう、来たばかり……それは良かったですわ。遅れてしまったと思って、そこで車を降りて走って来ましたの
<
#

[00000880,16,天城恵介]
>暑いですから、急ぐことはありませんよ。俺は全然……
<
#

[00000897,17,独白]
>気にしない、と言いかけて、通り過ぎる人たちの注目を浴びていることに気づく。
<
#

[00000915,18,独白]
>こ、これは……考えてみたら、『待った？』『ううん、全然』という、恋人同士のよくあるやり取りそのものじゃないか。
<
#

[00000935,19,藤ヶ崎芽愛,v_mea6062]
>そ、それでは、まずお昼を買わないといけませんわね。あのカフェにしましょうか
<
#

[00000954,20,天城恵介]
>は、はい……
<
#

[00000971,21,独白]
>芽愛さんはどう見られているか気づいているけど、年上らしく動じずにいてくれる。けれど、赤らんだ頬までは隠せていなかった。
<
#

[00001011,22,独白]
>カフェでテイクアウトで軽食を買う。芽愛さんは俺の分までおごってくれた。
<
#

[00001033,23,藤ヶ崎芽愛,v_mea6063]
>遠慮しないでくださいませね、私は恵介のためにお金を出すのは好きですから
<
#

[00001052,24,天城恵介]
>あ、ありがとうございます……こういう言い方もなんですが、凄く頼りになります
<
#

[00001071,25,藤ヶ崎芽愛,v_mea6064]
>ふふっ……どういたしまして
<
#

[00001091,26,藤ヶ崎芽愛,v_mea6065]
>……性分というのでしょうか。恵介には頼ってもらいたいというか……そういう気持ちになるのですわ
<
#

[00001110,27,天城恵介]
>いや、俺も甘えてばかりもいけませんから。時々だけお願いしたいです
<
#

[00001147,28,藤ヶ崎芽愛,v_mea6066]
>……二人の時くらいは、遠慮せずに甘えてくれてもいいですのに
<
#

[00001166,29,天城恵介]
>芽愛さん？　今、なんて……
<
#

[00001185,30,藤ヶ崎芽愛,v_mea6067]
>い、いいえ、なんでもありませんわ。ちょうど出来上がったようですし、受け取ってきますわね
<
#

[00001203,31,独白]
>芽愛さんは二人分の昼食の入った紙袋を受け取り、機嫌よく笑う。
<
#

[00001221,32,独白]
>藤ヶ崎の令嬢がカフェで買い物をしてるとは、実はとても貴重な光景だったりする。彼女のことに気づいた人が目を見張っているが、芽愛さん自身は気づいていなかった。
<
#

[00001261,33,独白]
>学園にやってきて気がつく。今日はグラウンドの方から、練習している掛け声が聞こえてこない。
<
#

[00001281,34,天城恵介]
>そうだ、今日は野球部の試合の日か……
<
#

[00001300,35,藤ヶ崎芽愛,v_mea6068]
>ええ、準決勝ですわね。決勝まで行ったら、学園から応援団が行くことになっていますの
<
#

[00001320,36,藤ヶ崎芽愛,v_mea6069]
>大戸島先生に、順が何かお願いしていたいようで……職員会も賛成多数で、つい先日応援団の結成が決まりましたわ
<
#

[00001339,37,天城恵介]
>そうだったんですね……どうやって人を集めるんですか？
<
#

[00001358,38,藤ヶ崎芽愛,v_mea6070]
>学園のホームページで呼びかけたら、参加者が思ったより多く集まりました。吹奏楽部だけでも２０人以上ですわ
<
#

[00001378,39,藤ヶ崎芽愛,v_mea6071]
>盟青は、あまり運動部が強くありませんから。野球部が勝っているというのも、知らせないと皆知らないくらいですわ
<
#

[00001397,40,天城恵介]
>それにしては、設備はしっかり整っていますよね
<
#

[00001416,41,藤ヶ崎芽愛,v_mea6072]
>学園を新設する時、初めに運動部のための施設をひと通り作ったと聞いていますわ。敷地内にはテニスコートもありますし
<
#

[00001455,42,天城恵介]
>なるほど……この学園の成り立ちについて学ぶのも、興味深いですね
<
#

[00001474,43,藤ヶ崎芽愛,v_mea6074]
>自分の通っている学園のことを知るのはいいことですわ。生徒会室にある学校史を見れば、だいたいの出来事は載ってますわよ
<
#

[00001493,44,天城恵介]
>仕事の合間に見せてもらいます。ところで、順の応援には……
<
#

[00001512,45,藤ヶ崎芽愛,v_mea6075]
>あの子は私がいても、プレッシャーをかけられると言って嫌がりますから。そんなつもりはないのですが
<
#

[00001531,46,天城恵介]
>あいつは……ちょっと、お姉さんに対して敬意が足りませんね
<
#

[00001550,47,藤ヶ崎芽愛,v_mea6076]
>いいえ……私のせいもありますから、仕方ありません
<
#

[00001570,48,藤ヶ崎芽愛,v_mea6077]
>試合の時間になったら、ラジオをつけてもいいでしょうか。勝敗は確かめておきたいですから
<
#

[00001589,49,天城恵介]
>つけたままで応援する……とまではいきませんか
<
#

[00001608,50,藤ヶ崎芽愛,v_mea6078]
>そんなことをしたら、一球ごとに緊張してしまいますわ。私、勝負事には熱くなってしまう方ですの
<
#

[00001628,51,藤ヶ崎芽愛,v_mea6079]
>最後だけ聞ければいいくらいですから、あまり気にしないでくださいませ
<
#

[00001647,52,天城恵介]
>分かりました。でも芽愛さん、決勝まで行ったときには……
<
#

[00001666,53,藤ヶ崎芽愛,v_mea6080]
>わ、分かっていますわ……決勝は海の日なので、本当は泳ぎに行きたいのですけれど……
<
#

[00001684,54,独白]
>海の日イコール泳ぐというのは、芽愛さんの中では大事なことのようだ。泳ぐのがすごく好きだしな。
<
#

[00001703,55,藤ヶ崎芽愛,v_mea6081]
>試合の結果によっては、今日のうちに用意をしないといけないのですが……
<
#

[00001722,56,天城恵介]
>用意……というと？
<
#

[00001741,57,藤ヶ崎芽愛,v_mea6082]
>い、いえ、それは結果次第ですわ。もし順が負けてしまったら、お披露目することはありません
<
#

[00001760,58,天城恵介]
>お披露目……？
<
#

[00001779,59,藤ヶ崎芽愛,v_mea6083]
>と、とにかく……試合の時間はまだ先ですし、今日は仕事をしに来たのですから。とりあえず、生徒会室に行きますわよ
<
#

[00001797,60,独白]
>芽愛さんは恥ずかしそうに話を打ち切ると、早足で校舎に向かう。俺も急いで後を追いかけ、彼女の横に並んだ。
<
#

[00001839,61,独白]
>前に手伝ったのは生活態度調査のアンケートだったが、今回は文化祭のアンケートだ。
<
#

[00001859,62,独白]
>生徒中心で行う行事のアイデアを募集するもので、去年はキャンプファイアーをやったようだ。話を聞くだけでも、俺も楽しみになってくる。
<
#

[00001878,63,藤ヶ崎芽愛,v_mea6084]
>キャンプファイアーを囲んで文化祭の終わりを飾るというのは、それはそれで理にかなっているんですのよ
<
#

[00001898,64,藤ヶ崎芽愛,v_mea6085]
>みんなで集まってすることって、合唱くらいですけれど。それは、他の機会もありますものね
<
#

[00001917,65,天城恵介]
>なるほど……火を囲んで、みんなで踊ったりするんですか？
<
#

[00001936,66,藤ヶ崎芽愛,v_mea6086]
>いいえ、皆さん恥ずかしがりですから。フォークダンスというのは、時代に合っていないみたいですわね
<
#

[00001956,67,藤ヶ崎芽愛,v_mea6087]
>好きな人と踊るというアイデアもありましたけれど……異性との交遊を推奨しているみたいで、公式行事としての採用は難しいですわね
<
#

[00001975,68,天城恵介]
>ええと……芽愛さん、男女交際については何か規則があったりするんでしょうか？
<
#

[00001994,69,藤ヶ崎芽愛,v_mea6088]
>学生手帳を見ていませんの？　いけませんわね……ここ、生徒としての心得の第九条に書いてありますわ
<
#

[00002014,70,藤ヶ崎芽愛,v_mea6089]
>男女間の交遊には学園として制限は設けないものの、一般的な感覚に照らし合わせ、規範を逸脱しないようつとめること……とあります
<
#

[00002033,71,天城恵介]
>な、なるほど……規範というのは、どういう基準になるんでしょう
<
#

[00002052,72,藤ヶ崎芽愛,v_mea6090]
>そ、それは……言わずもがなですわ。学生のうちは、節度を持って交際するべきです
<
#

[00002072,73,藤ヶ崎芽愛,v_mea6091]
>で、でも……恵介も若いですし、琴耶とフロレンシアさんと一緒に暮らしているうちに、色々と抑圧されていると思いますから……
<
#

[00002092,74,藤ヶ崎芽愛,v_mea6092]
>そういった時には、私、非常時の措置を適用していいと思っていますの。恵介には健全な精神と肉体を持つ大人になってもらわなくては
<
#

[00002111,75,天城恵介]
>非常時の……あ、あの、芽愛さん、俺はそこまで芽愛さんに甘えるわけには……っ
<
#

[00002130,76,藤ヶ崎芽愛,v_mea6093]
>い、いえ……私もまだ、男の子がそういう時にどうなるかまでは、詳しく勉強していませんの。まんがだと、その部分が載っていなくて……
<
#

[00002150,77,藤ヶ崎芽愛,v_mea6094]
>あっ……ち、違うんですのよ。そういうのを読むのは時々で、いつもは家では、クラシック音楽などを聞きながら世界の名著を読んでいますわ
<
#

[00002169,78,天城恵介]
>芽愛さんのイメージにぴったりですね。少女漫画もいいと思いますが
<
#

[00002188,79,藤ヶ崎芽愛,v_mea6095]
>な、なんですの……そんな漫画を読んでいるなんて、子供っぽいって言いたいんですのね。もう、大人ぶって
<
#

[00002207,80,天城恵介]
>いえ、俺はあまり読みませんが、絵柄が繊細で綺麗だなと思いますよ。少年向けとくらべて
<
#

[00002226,81,藤ヶ崎芽愛,v_mea6096]
>……恵介は、その……興味があったりしますの？　そういう、恋愛ものの話だとか
<
#

[00002245,82,天城恵介]
>漫画はしばらく読んでないですね……読むのは好きなんですが
<
#

[00002263,83,天城恵介]
>そうだ、芽愛さんの読んでいるものを貸してもらえませんか？　俺、何でも読みますから
<
#

[00002282,84,藤ヶ崎芽愛,v_mea6097]
>わ、私が読んでいるものをですか……？
<
#

[00002301,85,天城恵介]
>友達に貸してもらっているんですよね。それだと、又貸しになりますか……今は持ってないですか？
<
#

[00002320,86,藤ヶ崎芽愛,v_mea6098]
>そ、その話はなしですわ……っ、お仕事中に漫画のお話なんて、もう、何を言っているんですのっ
<
#

[00002339,87,天城恵介]
>えっ……い、いや、先輩が読んでいるなら、俺もちょっと興味があって……
<
#

[00002358,88,藤ヶ崎芽愛,v_mea6099]
>だ、ダメですわっ、そんなっ……まだはっきり言っていませんのに、漫画の内容で知られるなんて……っ
<
#

[00002377,89,天城恵介]
>ど、どういう漫画を読んでるんですか……？
<
#

[00002397,90,藤ヶ崎芽愛,v_mea6100]
>……どうしても知りたいんですの？
<
#

[00002416,91,独白]
>芽愛さんが急にしおらしくなり、胸の前で指を突き合わせ始める。こ、これは……聞かれると恥ずかしいんだけど、言いたくもあるという乙女心だ。
<
#

[00002435,92,天城恵介]
>で、出来れば……教えて欲しいです
<
#

[00002454,93,藤ヶ崎芽愛,v_mea6101]
>どうしてもというなら仕方がありませんわね……で、では、これを……
<
#

[00002472,94,独白]
>芽愛さんが鞄から、革のカバーがかけられた本を取り出す。俺はごくりと息を飲みつつ、カバーにつけられたベルトを外して中身を開いた。
<
#

[00002490,95,天城恵介]
>こ、これは……っ
<
#

[00002509,96,独白]
>俺は思わず手を震わせ、本を取り落としかける。ま、まさか……こんなことが本当にありえるのか。
<
#

[00002528,97,藤ヶ崎芽愛,v_mea6102]
>そ、それは通販で自分で買いましたの……恵介がどんなことを考えているか、少しは勉強になると思って……
<
#

[00002547,98,独白]
>そのタイトルを見るだけで俺は膝から崩れ落ちそうになる。『幼なじみピュアラブ１００％』……。
<
#

[00002564,99,独白]
>喉がカラカラに渇く……しかしそのままでもいられないので、俺はページをめくる。
<
#

[00002581,100,独白]
>それは幼なじみの年下の男の子に、大きくなってから恋心を抱くものの、なかなか素直になれない女の子が主人公のラブストーリーだった。
<
#

[00002598,101,独白]
>そしてその年下の男の子というのが、丁寧な口調で柔らかい物腰だったりする。というか、ほぼ俺と同じような口調だった。
<
#

[00002616,102,天城恵介]
>こ、このしおりは……
<
#

[00002635,103,藤ヶ崎芽愛,v_mea6103]
>あっ……そ、そこはだめですわっ、しおりのところを先に読むなんて、マナー違反ですわよっ
<
#

[00002654,104,独白]
>芽愛さんは慌てて俺から漫画本を奪い取る。こ、これが意味しているところは……俺は鋭くなるべきか、それとも鈍いふりをしておくべきなのか。
<
#

[00002674,105,藤ヶ崎芽愛,v_mea6104]
>そ、そういうものですから……だいたい、内容はわかりましたわよね。ふつうの少女漫画ですわ
<
#

[00002693,106,天城恵介]
>は、はい、そうですね、普通の……幼なじみ同士が恋愛する漫画という以外は……
<
#

[00002712,107,藤ヶ崎芽愛,v_mea6105]
>……深い意味はないんですのよ？　この男の子が恵介に似ているな、というのは、主な購入動機ではありませんわ
<
#

[00002731,108,天城恵介]
>少しくらいは購入動機に入っているんですか？
<
#

[00002750,109,藤ヶ崎芽愛,v_mea6106]
>そ、そうとも言えなくはないですわね……
<
#

[00002768,110,独白]
>芽愛さんは否定せずに言う。もしかして、憧れているのかな……少女漫画みたいな恋に。
<
#

[00002785,111,独白]
>その相手が、幼なじみの年下の男の子……つまり、俺っていうのは、都合が良すぎる発想だ。いや、しかし、この漫画の内容は……。
<
#

[00002805,112,藤ヶ崎芽愛,v_mea6107]
>……この男の子は、女の子に積極的にされると引いてしまいますの。け、恵介は、どうですか？
<
#

[00002825,113,天城恵介]
>お、俺ですか？　俺は……ひ、引いたりはしませんが……
<
#

[00002844,114,藤ヶ崎芽愛,v_mea6108]
>そうなんですの？　やっぱり、漫画とは違いますわね……私もこの男の子は、恵介とは違うなとなんとなく思っていましたの
<
#

[00002864,115,藤ヶ崎芽愛,v_mea6109]
>この主人公の……芽衣子っていうんですけれど、芽衣子がアプローチしてもことごとく気づかないのですわ。それが面白いのですけれど、じれったいんですの
<
#

[00002882,116,独白]
>芽衣子……芽愛さんと名前が似ているな。さすがに男の子の方の名前は全然違うけど……と思ったら、『慶太郎』だった。ニアピンもいいところだ。
<
#

[00002901,117,藤ヶ崎芽愛,v_mea6110]
>……恵介はやっぱり、積極的な方が好きなんですのね……ほっとしましたわ
<
#

[00002921,118,藤ヶ崎芽愛,v_mea6111]
>私、つい恵介を見ているといじめたくなってしまって……恵介はそういうことを嫌がっているのではないのかと、あとで反省していましたの
<
#

[00002940,119,天城恵介]
>お、俺は全然大丈夫ですが……胸が当たったりするのは、逆に芽愛さんに悪いと思ってました
<
#

[00002959,120,藤ヶ崎芽愛,v_mea6112]
>あら、胸くらい別にいいんですのよ。だって、当たるのは当然ではないですか
<
#

[00002979,121,藤ヶ崎芽愛,v_mea6113]
>それは……日焼け止めを塗るときみたいな手つきでさわられたら、ちょっと落ち着かないですけれど
<
#

[00002999,122,藤ヶ崎芽愛,v_mea6114]
>……それにしても……気持ちよかったですわね……
<
#

[00003017,123,独白]
>芽愛さんがぽーっとしながら俺を見てくる。あの時のことを思い出して……ま、まずい、変な雰囲気に……。
<
#

[00003034,124,独白]
>そのとき、スマホが震える音が聞こえてきた。俺のではなく、芽愛さんのものだ。
<
#

[00003072,125,藤ヶ崎芽愛,v_mea6115]
>ふぅ……危ないところでしたわ。順の試合が、そろそろ始まる時間です
<
#

[00003091,126,天城恵介]
>では、昼食の時間にラジオで観戦させてもらいましょう
<
#

[00003111,127,藤ヶ崎芽愛,v_mea6116]
>今はスマートフォンでラジオも聞けますから、便利ですわね。タイマーで知らせてくれますし
<
#

[00003129,128,独白]
>芽愛さんは携帯の画面を見せつつ言う。そこには、『順の準決勝』と設定されたスケジューラーが表示されていた。
<
#

[00003170,129,独白]
>午後一時にプレイボールとなり、盟青学園と鳳翔学院の試合が始まった。鳳翔学院は、会栄学園と並ぶ県代表の常連校だ。
<
#

[00003208,130,独白]
>初めは芽愛さんも手に汗を握って聴いていたが、順があまりに安定しているので、そのうち普通に昼食を取り始めた。
<
#

[00003228,131,藤ヶ崎芽愛,v_mea6117]
>あの子と試合をするチームの人たちは、どんな気持ちなのでしょうか……ほとんど３球以内にアウトになっていますわ
<
#

[00003247,132,天城恵介]
>テンポが良すぎますね……二時間試合時間が取ってあるのに、一時間で終わりかねないですよ
<
#

[00003266,133,藤ヶ崎芽愛,v_mea6118]
>スピーディーなのはいいことですわね。こちらも点が入りませんけれど……順は、打つほうは積極的ではありませんわね
<
#

[00003285,134,天城恵介]
>ピッチングに集中したいんだと思いますが、ヒットを打っているので、苦手でもないみたいですよ
<
#

[00003304,135,藤ヶ崎芽愛,v_mea6119]
>ヒットでは点が入らないので、爆発力が欲しいですわね。私が代打で出場したいくらいですわ
<
#

[00003323,136,天城恵介]
>め、芽愛さん……まさか、出場したら打てる自信が？
<
#

[00003342,137,藤ヶ崎芽愛,v_mea6120]
>３回ストライクを取られなければ、原則的に何度でも打てるのでしょう？　では、いつか真芯で捉えられますわ
<
#

[00003361,138,天城恵介]
>ファールにし続けるのも技術が必要ですが……芽愛さんなら出来そうな気がしますね
<
#

[00003380,139,藤ヶ崎芽愛,v_mea6121]
>ふふっ……いえ、冗談ですわ。バッティングセンターで打てたからといって、うまくいくとは限りませんし
<
#

[00003417,140,ラジオ,v_x316001]
>試合は５回表を終了して、どちらも無得点できています。６回裏、盟青学園の攻撃。試合はいよいよ後半戦です
<
#

[00003456,141,独白]
>そして９回裏まで順は安定して完封を続ける。しかし点が取れないと勝てない以上、俺と芽愛さんも緊張して応援を始めた――すると。
<
#

[00003477,142,ラジオ,v_x316002]
>一番三輪くんが出塁、二番蜂谷くんがバントで繋ぎ、三番幸村くんがヒットで三塁まで走者を進めました
<
#

[00003496,143,ラジオ,v_x316003]
>これまでも３打席１安打の四番川村くんが打席に入ります。鳳翔学院のエース山之内くん、このピンチを凌ぎきれるか――打った、打ちました！
<
#

[00003515,144,藤ヶ崎芽愛,v_mea6122]
>っ……け、恵介っ、打ちましたわっ！
<
#

[00003533,145,独白]
>芽愛さんが驚き、そして目を輝かせながら俺を見る。俺も嬉しくて、笑って頷いた。
<
#

[00003553,146,ラジオ,v_x316004]
>盟青学園の藤ヶ崎くん、３試合連続完封！　川村くんのサヨナラ二点打で決勝進出を決めました！　盟青学園の決勝進出は、創部以来初の快挙です！
<
#

[00003573,147,ラジオ,v_x316005]
>鳳翔学院の山之内くん、マウンドの上で立ち上がれません。川村くんが打ったのは抜けたボールか、甘いコースに入ってしまったように見えましたが……
<
#

[00003590,148,独白]
>実況はまだ続いているが、芽愛さんは負けたチームのことも考えて、まだはしゃぐことはしない。しかし、嬉しそうなのは凄く伝わってくる。
<
#

[00003607,149,独白]
>選手たちが挨拶をして、試合が終わる。２－０で盟青学園が勝ち、順がヒーローインタビューの場に呼ばれる。
<
#

[00003626,150,ラジオ,v_x316006]
>それでは盟青学園のエースピッチャー、藤ヶ崎くんに、決勝への意気込みを聞いてみたいと思います。ナイスピッチングでした
<
#

[00003662,151,藤ヶ崎順,v_jun6005]
>あざっす！　序盤にヒット打たれる場面もあったんですけど、それで引き締まりました
<
#

[00003681,152,ラジオ,v_x316007]
>次の試合で、大会でも注目の強打者・白鳥選手と対戦することになりますが、今の気持ちを聞かせてください
<
#

[00003700,153,藤ヶ崎順,v_jun6006]
>相手が誰でも抑えていくんで、関係無いっす。次も完封出来るように頑張ります
<
#

[00003719,154,ラジオ,v_x316008]
>大会史上初の四連続完封に期待がかかります、藤ヶ崎選手のインタビューでした
<
#

[00003738,155,藤ヶ崎順,v_jun6007]
>あざっした！
<
#

[00003755,156,独白]
>全く打たれないというわけではないが、全く点を取られないということは、それだけで素晴らしいことだ。
<
#

[00003775,157,藤ヶ崎芽愛,v_mea6123]
>……あの子は、やっぱり凄いんですのね。他の人に代わりが出来るようなことではない……
<
#

[00003796,158,藤ヶ崎芽愛,v_mea6124]
>それがどれだけ貴重な才能か……あの子の試合の様子を知るほどに、思い知らされています
<
#

[00003815,159,天城恵介]
>……あいつは、本当に凄いですよ。才能もあって、それ以上に努力もしてる
<
#

[00003833,160,天城恵介]
>俺に勝つためだなんて言っていますけど、本当に……野球が好きなんだと思います
<
#

[00003852,161,藤ヶ崎芽愛,v_mea6125]
>……やはり、考えなおすように言った方がいいですわね。あの子は私に遠慮をしすぎていますわ
<
#

[00003872,162,藤ヶ崎芽愛,v_mea6126]
>それも、私が昔、家の重圧に耐えかねたことがあったからなのでしょうが……大人になれば、人は成長していくものです
<
#

[00003891,163,天城恵介]
>……芽愛さん
<
#

[00003908,164,独白]
>順の試合の様子を知って、少しずつ心境が変化してきたんだろうか……芽愛さんは、順が野球を辞めることを、止めることが出来ずにいたのに。
<
#

[00003925,165,独白]
>今は、止めたいと思ってくれている。順がもし家のために、芽愛さんのために野球を辞めようとしてるんだとしても。
<
#

[00003944,166,藤ヶ崎芽愛,v_mea6127]
>……ありがとうございます、恵介。あなたのおかげですわ
<
#

[00003964,167,藤ヶ崎芽愛,v_mea6128]
>あなたがいてくれたら、順と話せそうな気がするのです。今なら、思っていることをそのまま言えそうですわ
<
#

[00003983,168,天城恵介]
>……俺は芽愛さんが順のことを応援してくれるなら、無条件で協力します
<
#

[00004001,169,天城恵介]
>簡単に、芽愛さんの重圧を軽くするとは言えませんが……そうしたいと思っています
<
#

[00004020,170,藤ヶ崎芽愛,v_mea6129]
>……ありがとう。私はもう、ずいぶんと軽くしてもらっていますわ
<
#

[00004040,171,藤ヶ崎芽愛,v_mea6130]
>あなたに仕事を手伝ってもらっているうちに……私も、人に頼るということを覚えてしまいました
<
#

[00004060,172,藤ヶ崎芽愛,v_mea6131]
>こんなに気持ちが安らぐんですのね。信頼のおける相手に、自分の仕事を分けあってもらえるというのは……
<
#

[00004078,173,独白]
>芽愛さんの瞳には、俺に対する全幅の信頼が感じられる。
<
#

[00004095,174,独白]
>俺はいつも、必要とされるための能力を身につけようとしてきた……琴耶お嬢様の執事として認められ、家の中での居場所を手に入れるために。
<
#

[00004112,175,独白]
>けれど、それだけじゃない。芽愛さんが俺を必要としてくれることも、同じくらい大事で、嬉しいことだと思う。
<
#

[00004131,176,藤ヶ崎芽愛,v_mea6132]
>……ところで、野球部が決勝に進出したということで……私、応援の準備をしないといけませんわ
<
#

[00004150,177,天城恵介]
>応援の準備……芽愛さん、球場に行くんですか？　それなら、俺や琴耶お嬢様たちもご一緒します
<
#

[00004169,178,藤ヶ崎芽愛,v_mea6133]
>は、はい……それにはとても感謝したいというか、応援の参加者は多いほど良いのですけれど……
<
#

[00004188,179,天城恵介]
>……芽愛さん、どうしました？　顔が赤いような……
<
#

[00004207,180,藤ヶ崎芽愛,v_mea6134]
>形から入るのはどうかと、自分でも思うのですが……役員の皆さんに、ぜひにと言われてしまって……
<
#

[00004226,181,天城恵介]
>応援のための服装があるんですか？　それは見てみたいですね
<
#

[00004245,182,藤ヶ崎芽愛,v_mea6135]
>……では……恵介に、事前に見てもらうことにします。皆の前に出る前に、自信をつけておきたいですから
<
#

[00004264,183,天城恵介]
>わ、分かりました……これからすぐに着替えるんですか？
<
#

[00004283,184,藤ヶ崎芽愛,v_mea6136]
>善は急げと言いますわ。急がば回れとも言いますけれど、この場合は前者ですわ
<
#

[00004301,185,独白]
>芽愛さんは席を立つと、昼食の後片付けを始める。何も言わずに、俺の分まで片付けてくれた。
<
#

[00004320,186,藤ヶ崎芽愛,v_mea6137]
>それでは……少し時間がかかるかもしれませんが、ここで待っていてくださいますか？
<
#

[00004339,187,天城恵介]
>はい、急がなくても大丈夫ですよ。俺はゆっくり待ってますから
<
#

[00004358,188,藤ヶ崎芽愛,v_mea6138]
>……いなくなったりしませんわよね？　逃げられたりしたら、私、きっと立ち直れませんわ
<
#

[00004377,189,天城恵介]
>逃げませんよ。むしろ芽愛さんがどんな格好に着替えるのか、見たいですから
<
#

[00004396,190,藤ヶ崎芽愛,v_mea6139]
>あまりおもしろい格好では無いと思うのですけれど……いいですわ。私もお姉ちゃんとして度胸を見せますわ
<
#

[00004432,191,独白]
>芽愛さんは胸を張って出て行く。その後姿を見送ったあとで、俺は遅れて気がついた。
<
#

[00004449,192,独白]
>応援って……もしかして、チアガール姿だったりは……そ、そんな、俺だけに見せてくれるなんて……。
<
#

[00004466,193,独白]
>期待が一気に高まってしまう。芽愛さんほどのスタイルを持つ女性に対して、何も期待しないほうが失礼というものだ。
<
#

[00004505,194,独白]
>芽愛さんが出て行ってから、１５分ほどが過ぎた。俺は仕事をするわけにもいかず、座して芽愛さんが戻ってくるのを待ち続ける。
<
#

[00004545,195,藤ヶ崎芽愛,v_mea6140]
>け、恵介……用意が出来ましたわ。入ってもよろしいですか？
<
#

[00004563,196,天城恵介]
>は、はい……今ドアを開けますので、少々お待ちを……っ
<
#

[00004581,197,独白]
>芽愛さんの緊張が伝染して、俺も慌てて席を立つ。そしてドアを開け、芽愛さんを部屋に招き入れた。
<
#

[00004637,198,独白]
>――俺は、衣装の力というものを甘く見ていた。
<
#

[00004656,199,独白]
>恥じらいながら部屋に入ってきた芽愛さんは、チアガールの姿をしている。髪もリボンで結び、活動的なアップに変えていた。
<
#

[00004675,200,藤ヶ崎芽愛,v_mea6141]
>女子更衣室で姿見を見ながら、それなりに見えるようにしてきたつもりなのですが……スカートが短すぎて、落ち着きませんわ
<
#

[00004693,201,天城恵介]
>そ、そうですね、それは……短いですが……
<
#

[00004710,202,独白]
>それだけじゃなくて、上のシャツが少し短くて、形のいいへそが見えてしまっている。
<
#

[00004727,203,独白]
>オイルを塗った時もそうだったが、俺は先輩のおへそに、魅力を感じてしまうところがあった。どういう趣味なのか、と自分で自分を問い詰めたい。
<
#

[00004746,204,藤ヶ崎芽愛,v_mea6142]
>弟の晴れの舞台とはいえ、この格好は……少し浮いてしまっているように見えませんか？
<
#

[00004765,205,天城恵介]
>い、いえっ、浮いているなんてことは、全然ありません
<
#

[00004782,206,独白]
>観戦席の注目を集めてしまうことは間違いない。男性の目は、間違いなく先輩に釘付けになってしまう……。
<
#

[00004801,207,藤ヶ崎芽愛,v_mea6143]
>恵介の反応を見ると、やはり、即席でチアガールというのは無理があるみたいですわね……やっぱり私、着替えてきますわね
<
#

[00004819,208,天城恵介]
>ま、待ってください芽愛さん、俺は……っ
<
#

[00004836,209,独白]
>はっきり言うのはとても恥ずかしい。芽愛さんのチアガール姿は完璧で、盟青学園の応援団は大いに盛り上がることだろう。
<
#

[00004853,210,独白]
>――けれど、俺は……この姿を、他の男性に見せたくない。あるまじきことだと思いつつも、独占欲のような気持ちを抱いてしまっていた。
<
#

[00004872,211,藤ヶ崎芽愛,v_mea6144]
>……恵介は、どう思いますか？　この格好は……
<
#

[00004889,212,独白]
>最後の確認。ここでごまかしたら、俺の答えが決まってしまう……芽愛さんのチアガール姿が、気に入らなかったということになる。
<
#

[00004906,213,独白]
>――それだけは避けないといけない。例え今本音を言ったら、芽愛さんが戸惑うとしても。
<
#

[00004924,214,天城恵介]
>……凄く似合ってます。芽愛さんみたいなチアガールが居たら、絶対、注目の的になります
<
#

[00004962,215,藤ヶ崎芽愛,v_mea6145]
>そ、そうなのですか……？　似合わないと思っていたわけでは、ないんですの……？
<
#

[00004980,216,天城恵介]
>はい、完璧だと思います……ですが、肌が少し出てしまっているのが、気になって……
<
#

[00004999,217,藤ヶ崎芽愛,v_mea6146]
>で、では……少し仕立て直して、スカートを長めにしたらいいんですのね？
<
#

[00005017,218,天城恵介]
>いえ……その衣装は、それで完璧だと思います
<
#

[00005036,219,藤ヶ崎芽愛,v_mea6147]
>ど、どういうことですの？　肌が出ないようにした方がいいんですわよね……？
<
#

[00005053,220,独白]
>向かい合っているだけで意識してしまうくらい、芽愛さんのチアガール姿は似合っている……それで応援されたら、野球部の士気も上がるだろう。
<
#

[00005070,221,独白]
>これは、俺個人の我がままだ。今の芽愛さんの姿を、他の男に見せたくない……どうしても。
<
#

[00005088,222,天城恵介]
>……お、俺は……今の芽愛さんの格好で、外に出てほしくないんです
<
#

[00005106,223,天城恵介]
>恥ずかしいっていうことじゃなくて……あんまり似合っていて、芽愛さんを、魅力的な女性として見る人が多くなってしまうから……
<
#

[00005125,224,藤ヶ崎芽愛,v_mea6148]
>……それは……私のこの衣装を、恵介は他の人に見せたくないということですか？
<
#

[00005142,225,独白]
>まだ芽愛さんは半信半疑のようだった。ますます照れてしまって、顔が紅潮してしまう。
<
#

[00005159,226,独白]
>人に見せたくないとか、そんな、芽愛さんに言える立場でもないのに……俺は芽愛さんに弟分だと思われてるだけなわけで……。
<
#

[00005195,227,独白]
>しかし俺の不安をよそに、芽愛さんはほっとしたように胸を撫で下ろして、嬉しそうに笑った。
<
#

[00005214,228,藤ヶ崎芽愛,v_mea6149]
>良かった……恵介に、そう言ってもらえて
<
#

[00005231,229,独白]
>すごく安心してくれたみたいで、一気に緊張が和らぐ。そこで初めて、俺は芽愛さんの真意がわかった。
<
#

[00005250,230,藤ヶ崎芽愛,v_mea6150]
>会長として応援の陣頭に立ちたい気持ちはあるのですが……これは、度胸のある方にお任せしようと思っていましたの
<
#

[00005269,231,藤ヶ崎芽愛,v_mea6151]
>恵介や順だけならともかく、他の殿方もいるところで、こんなに肌を見せてしまうのは……
<
#

[00005286,232,独白]
>芽愛さんは衣装を用意はしたものの、着ることは恥ずかしがっていた。それがわかると、俺もようやくはっきり本音を言える。
<
#

[00005304,233,天城恵介]
>野球部や、他の男子のみんなは喜ぶとは思うんですが……それはそれ、これはこれです
<
#

[00005322,234,天城恵介]
>そんなに肌を見せたり、身体のラインを出してしまったら……俺は、気が気じゃありません
<
#

[00005341,235,藤ヶ崎芽愛,v_mea6152]
>まあ……私のこと、そんなに心配してくれているんですの？
<
#

[00005360,236,藤ヶ崎芽愛,v_mea6153]
>私は役員の方に、ぜひにと言われて、断りづらかっただけですから。恵介がそこまで心配するのなら、断るには良い理由になりますわ
<
#

[00005378,237,天城恵介]
>俺が見せたくないので……というあたりは、ぼかしておいていただけると幸いです
<
#

[00005397,238,藤ヶ崎芽愛,v_mea6154]
>心配しなくても、そこは内緒にしておきますわ。でも、せっかく褒めてもらいましたから……
<
#

[00005416,239,藤ヶ崎芽愛,v_mea6154A]
>恵介が気に入ってくれたのなら、もう少しこの格好でいてもいいですわよ。どうしますか？
<
#

[00005434,240,天城恵介]
>っ……め、芽愛さん、それはサービスのし過ぎといいますか……
<
#

[00005451,241,独白]
>もう少しと言わず、ずっと見ていたいけど、それはそれで目のやり場に困ってしまう。
<
#

[00005469,242,天城恵介]
>……お、おへそは隠した方がいいですよ。エアコンが効いていると、風邪を引きますから
<
#

[00005507,243,藤ヶ崎芽愛,v_mea6155]
>あっ……も、もう。これは仕方ないんですのよ、チアの衣装はこういうものですから
<
#

[00005525,244,天城恵介]
>そうなんですね……それなら、ますます他の方々には見せられません
<
#

[00005544,245,藤ヶ崎芽愛,v_mea6156]
>恵介だからといって、おなかを見られるのは困るのですが……最近、引き締めが足りませんもの
<
#

[00005562,246,天城恵介]
>いえ、理想的な引き締まり方をしてると思います。何事も適度が一番ですから
<
#

[00005600,247,藤ヶ崎芽愛,v_mea6157]
>そう言ってもらえるのは嬉しいですけれど、何事も気を抜いてはいけませんわ
<
#

[00005619,248,藤ヶ崎芽愛,v_mea6158]
>そうだ、これから定期的に、仕事の合間の運動をしませんこと？　ずっと座っているより、たまに動いた方が健康にいいですから
<
#

[00005637,249,天城恵介]
>そ、それはいいと思いますが……その格好でヘッドロックは、出来ればご勘弁ください
<
#

[00005656,250,藤ヶ崎芽愛,v_mea6159]
>プロレスだけが運動ではありませんわ。そのソファの上で出来る運動もありますし
<
#

[00005674,251,天城恵介]
>えっ……そ、ソファの上でですか？　か、仮にも生徒会室で、そのようなことは……っ
<
#

[00005693,252,藤ヶ崎芽愛,v_mea6160]
>生徒会室で腹筋をしてはいけませんの？　そんな規則はないですわよ
<
#

[00005710,253,独白]
>なるほど、それは健全だ……そしてちょっぴり残念だ。
<
#

[00005727,254,独白]
>それにしても、チアの衣装だと、いつもより胸が強調されて……見れば見るほどだめだな。俺の『お姉ちゃん』を、こんな格好で表に出すわけにはいかない。
<
#

