*[文件:mea18_02.s]
*[场景标题,（＾－＾）,00000055]
*[场景日期,7月18日,00000056]
*[场景角色,此花宮琴耶／藤ヶ崎芽愛／メリエル／フロレンシア,00000058]

[00000463,1,独白]
>その日の夜。家に戻られたお嬢様に、明日からも学園に通うことになると報告すると……。
<
#

[00000519,2,此花宮琴耶,v_kty6012]
>そうですか……やっぱり。私、なんとなくわかっていました
<
#

[00000537,3,天城恵介]
>えっ……わ、分かっていたというのは……？
<
#

[00000556,4,此花宮琴耶,v_kty6013]
>芽愛さんは恵くんに手伝ってもらうと、すごく仕事が捗るって言っていましたから
<
#

[00000576,5,此花宮琴耶,v_kty6014]
>……そ、それに……芽愛さんは恵くんのこと、すごく気に入っていますし
<
#

[00000595,6,天城恵介]
>そ、それは……俺のことを、弟分として扱ってくれているからですよ
<
#

[00000614,7,此花宮琴耶,v_kty6015]
>……ふぅ。恵くんには、女の子の気持ちがわからないんですか？
<
#

[00000653,8,天城恵介]
>くっ……む、胸に痛い言葉ですね……
<
#

[00000672,9,此花宮琴耶,v_kty6016]
>芽愛さんは、日焼け止めを恵くんに塗ってもらっていました
<
#

[00000692,10,此花宮琴耶,v_kty6017]
>芽愛さんは恵くんに触ってもらっても、平気なんです。ただの弟分だったら、そんなことはありません
<
#

[00000711,11,天城恵介]
>……し、しかし。他のみんなも、俺に塗ってもらって構わないとおっしゃっていたような……
<
#

[00000730,12,此花宮琴耶,v_kty6018]
>あっ……そ、それはですね、ええっと……
<
#

[00000750,13,此花宮琴耶,v_kty6019]
>……私たちも同じくらい、恵くんに心を許しているっていうことになりますね
<
#

[00000769,14,天城恵介]
>……はっきり言われると、かなり照れます
<
#

[00000788,15,此花宮琴耶,v_kty6020]
>もう……私だって恥ずかしいです。とにかく、芽愛さんが恵くんと一緒にいたいのは、そういうことです
<
#

[00000808,16,此花宮琴耶,v_kty6021]
>……私だって一緒にいたいですよ？　せっかくの夏休みですから、恵くんと過ごしたいです
<
#

[00000827,17,天城恵介]
>お嬢様……申し訳ありません
<
#

[00000846,18,此花宮琴耶,v_kty6022]
>そ、そんなにあっさり……恵くん、冷たいです。私のこと、嫌いになってしまったんですか？
<
#

[00000885,19,天城恵介]
>い、いえっ、そんな、滅相もございません……っ、俺のお嬢様への敬愛は、何にも勝るものです
<
#

[00000904,20,此花宮琴耶,v_kty6023]
>そんなことを言って、芽愛さんのところに行くんですよね？　恵くん、いい加減なことを言ってはだめです
<
#

[00000923,21,天城恵介]
>……か、返す言葉もございません。不誠実の極みでした
<
#

[00000940,22,独白]
>深く頭を下げると、お嬢様が笑った気配がする。恐る恐る顔を上げると、彼女は優しく微笑んでいた。
<
#

[00000960,23,此花宮琴耶,v_kty6024]
>いいんです、私は恵くんのしたいようにしてほしいですから
<
#

[00000980,24,此花宮琴耶,v_kty6025]
>けれど、ひとつ約束してください。恵くんがおうちを空けていいのは、一日だけです。二日続けては、私が我慢できないですから
<
#

[00000999,25,天城恵介]
>い、いえ、まだそんな予定は……一日でも、身に余る裁定です
<
#

[00001018,26,此花宮琴耶,v_kty6026]
>いいえ、予定がなくても……二人きりで昔みたいにじゃれあっていたら……
<
#

[00001038,27,此花宮琴耶,v_kty6027]
>その……恵くんと芽愛さんも、年ごろの男女ですから。あやまちを犯すことは、あると思うんです
<
#

[00001057,28,天城恵介]
>っ……い、いえ。俺はプロレスで、一方的にお仕置きされているだけですから
<
#

[00001076,29,此花宮琴耶,v_kty6028]
>プロレス……今日もしてきたんですか？
<
#

[00001095,30,天城恵介]
>っ……も、申し訳ございません、気がついたらそんなことに……って
<
#

[00001114,31,此花宮琴耶,v_kty6029]
>……芽愛さんだけずるいです。私も恵くんとします、プロレスを
<
#

[00001133,32,天城恵介]
>なっ……お、お待ちくださいっ、俺たちはもうすっかりと大人で、プロレスはプロの方にお任せするべきでっ……
<
#

[00001151,33,独白]
>じりじりとお嬢様が迫ってくる。お、俺はまったく抵抗できないのに……まずい、本当にこのままでは……。
<
#

[00001171,34,此花宮琴耶,v_kty6030]
>私とはいやなんですか……？
<
#

[00001190,35,天城恵介]
>ち、違います。一日ひとりの女性と戦うことしか、俺には許されておらず……
<
#

[00001210,36,フロレンシア,v_fro6008]
>なにを言い訳をしているのです？　私という三人目が現れた今、◯×△の小さいことは言っていられませんよ
<
#

[00001230,37,天城恵介]
>いきなり放送禁止用語を口にしないでください！　お嬢様も聞いてるんですよ！
<
#

[00001252,38,此花宮琴耶,v_kty6031]
>そんなことはいいです、私も絶対プロレスします。フローラ、やり方を教えてください
<
#

[00001272,39,フロレンシア,v_fro6009]
>では、ジャーマンスープレックスとパイルドライバーのどちらかを実演いたします
<
#

[00001292,40,天城恵介]
>せめて関節技にしてください……下手をしたら死にますから
<
#

[00001311,41,フロレンシア,v_fro6010]
>寝技がいいのですね……いやらしい。お嬢様、かまいません。共に手をとり、恵介に自分の立場を教えてあげましょう
<
#

[00001331,42,此花宮琴耶,v_kty6032]
>え、ええと……こうやっておおいかぶさって、カウントをするんですよね。い、いきます……
<
#

[00001351,43,天城恵介]
>あっ、ちょっ……やめ……そ、そこに乗られると……っ
<
#

[00001368,44,独白]
>ベッドの上で、お嬢様がそろそろと俺に覆いかぶさる。胸板に２つの山が当たったとき、俺は白目をむきかけた。
<
#

[00001390,45,フロレンシア,v_fro6011]
>お嬢様……もう教えることは何もありません。エメリエンコ式暗殺術、免許皆伝でございます
<
#

[00001409,46,天城恵介]
>暗殺しないでください！　というか、ただ乗ってるだけ……うっ……
<
#

[00001431,47,此花宮琴耶,v_kty6033]
>えいっ、恵くん、まいりましたか？　フローラ、数字を数えてくださいっ
<
#

[00001451,48,独白]
>お嬢様がすっかり童心に戻られている。しかし俺は成長なさった身体を惜しみなく押し付けられて、じゃれあいを楽しむどころではなかった。
<
#

[00001496,49,独白]
>お嬢様にひとしきり遊んでいただいたあと、ようやく解放してもらえたので、部屋に戻ってきた。
<
#

[00001517,50,天城恵介]
>ふぅ……まいったな
<
#

[00001536,51,メリエル,v_mer6001]
>何を困ったふりをしてるですか？　おっぱい押し付けられて、腹筋が硬いですぅとか言われてただけなのに
<
#

[00001555,52,天城恵介]
>出会い頭におっぱいとか言わないでください、はしたないですよ
<
#

[00001574,53,メリエル,v_mer6002]
>ははん、はしたないのはどっちですか？　学生会長さんのおっぱいだけでは足りないとか、どれだけのおっぱいおっぱいマニアですか
<
#

[00001593,54,天城恵介]
>ま、マニア……どこで覚えてくるんですか、そういう言葉
<
#

[00001612,55,メリエル,v_mer6003]
>恵介さまがエッチなのは元からですし、まあいいです。それより、学生会長さんの『フラグメント』を回収することにしたですか？
<
#

[00001632,56,メリエル,v_mer6004]
>ボディタッチがＯＫなので、えっちできそうだと思ったですね。いやらしい神様ですぅ、ふひひ
<
#

[00001651,57,天城恵介]
>そんなことは考えてません。俺は、ただ……先輩が、順のことを思いやってるから
<
#

[00001669,58,天城恵介]
>俺は順の友達でもあるし、力になりたいと思ったんです
<
#

[00001688,59,メリエル,v_mer6005]
>……なるほどです。まあ、ウソはついてないですね
<
#

[00001706,60,独白]
>芽愛さんは順のことを心配しているのに、二人共すれ違ってしまっている。そのままでいいとは、俺も思ってはいなかった。
<
#

[00001725,61,メリエル,v_mer6006]
>そういう気持ちが一番恋愛に変わりやすいですぅ。私が読んだ少女まんがでは、一見気の強い女性ほど、支えてくれる人を求めてるです
<
#

[00001744,62,天城恵介]
>……漫画と同じようにはいかないですよ。芽愛さんは、そういうつもりはないと思います
<
#

[00001763,63,メリエル,v_mer6007]
>はー、鈍ちんですね……私が何も考えずに適当なことを言ってると思ってるですか？
<
#

[00001782,64,天城恵介]
>あなたが、俺のことを観察してるのは分かっていますが……
<
#

[00001801,65,メリエル,v_mer6008]
>自分でも期待してるんじゃないですか？　期待してはいけないと、勝手に思ってるだけです
<
#

[00001821,66,メリエル,v_mer6009]
>……順くんは、喜ぶと思うですよ？　恵介さまが、お姉さんのことをもらってくれたら
<
#

[00001840,67,天城恵介]
>そんなことを言える段階でもないし、そうなるかどうかもわからないですよ。芽愛さんに失礼です
<
#

[00001859,68,メリエル,v_mer6010]
>あ、会長さんのせいにするですね。優柔不断ですぅ
<
#

[00001878,69,天城恵介]
>だ、だから……急ぎすぎだと言ってるんです。俺と芽愛さんは、まだ何も……
<
#

[00001897,70,メリエル,v_mer6011]
>だからえっちしちゃえばいいのに、って言ってるです。背中を押してるんですから、感謝して欲しいですぅ
<
#

[00001916,71,天城恵介]
>あ、貴女という人は……簡単に言いますが、そ、そういうことは、しっかり気持ちを確かめて……
<
#

[00001951,72,独白]
>言い合いをしているうちに、メールが届く。それは、芽愛さんからだった。
<
#

[00001971,73,メリエル,v_mer6012]
>うわさをすればなんとやら、ですね
<
#

[00001989,74,独白]
>言い返す気にもなれず、俺はメールを開く。件名には『明日のこと』と書いてあった。
<
#

[00002026,75,藤ヶ崎芽愛,v_mea6056]
>夜分に失礼します。まだ起きていますか？　私は少し早いですが、そろそろ休むところです
<
#

[00002047,76,藤ヶ崎芽愛,v_mea6057]
>明日は９時には学園に来ますから、来られる時間に来てください。無理はしないでくださいませね
<
#

[00002066,77,藤ヶ崎芽愛,v_mea6058]
>来られそうなら、また朝にメールをください。お昼をどうするかということもありますし
<
#

[00002085,78,藤ヶ崎芽愛,v_mea6059]
>それでは、おやすみなさい。今日は生徒会室に来てくれてありがとう（＾－＾）
<
#

[00002102,79,独白]
>最後につけられている顔文字を見て、俺は思わず微笑んでしまった。シンプルだけど、彼女の笑顔が思い浮かぶ。
<
#

[00002120,80,独白]
>芽愛さんは多分、いつもはメールに顔文字をつけたりはしない。それでも考えてつけてくれたのだろう……少しでも、俺に芽愛さんの感情が伝わるようにと。
<
#

[00002138,81,天城恵介]
>……な、何をにやにやしてるんですか
<
#

[00002158,82,メリエル,v_mer6013]
>恵介さまと同じ理由ですぅ。可愛いメールですねえ、にやにや
<
#

[00002176,83,天城恵介]
>そ、そんなこと言ったら、芽愛さんが怒りますよ
<
#

[00002195,84,メリエル,v_mer6014]
>従順ですねえ……恵介さまは。神さまのころより、そのほうがずっと可愛いですよ
<
#

[00002214,85,天城恵介]
>……俺は神なんかじゃない。とは、言っておきます
<
#

[00002233,86,メリエル,v_mer6015]
>私に対してはぜんぜん可愛くないですね。本当はわかってるくせに
<
#

[00002252,87,天城恵介]
>なんとでも言ってください。さあ、そろそろ寝ますよ。自分の部屋に戻らないんですか？
<
#

[00002271,88,メリエル,v_mer6016]
>やーです。羊は寝床をやすやすと変えないものなのです
<
#

[00002312,89,独白]
>羊の習性については詳しくないが、こうなるとメリエルはいうことを聞かない。俺は嘆息しつつ明かりを消し、静かにメリエルと布団の奪い合いを始めた。
<
#

