*[文件:mea25_01.s]
*[场景标题,旅は始まらず,00000055]
*[场景日期,7月25日,00000056]
*[场景角色,藤ヶ崎芽愛／メリエル,00000058]

[00000531,1,独白]
>目を閉じているうちに夜が明けていた。眠ることもなく、その必要も感じず、ただ、目を閉じていた。
<
#

[00000548,2,独白]
>青空にはいつもと変わらず、太陽が浮かび、青い空を、白い雲が流れていく。
<
#

[00000565,3,独白]
>羊のような雲。俺の存在になど構うことのない、超然とした存在。
<
#

[00000601,4,独白]
>最後には、メリエルが俺の前に現れ、そして『ゲーム』の終わりを告げる。
<
#

[00000619,5,独白]
>夜のうちにそうならなかった理由は分からない。俺はもう、全てのつながりを絶たれている……。
<
#

[00000636,6,独白]
>芽愛さんに残したメッセージが届いたかどうかも、分からない。俺が何かを残そうとしても、空白に塗りつぶされて、消えてしまうのかもしれない。
<
#

[00000653,7,独白]
>――しかし。もう一度、電話が鳴った。鳴るはずのない電話が。
<
#

[00000671,8,独白]
>登録されていない番号。データが残っていない電話……そこまで消されていながら、この電話にかけてくる人は……。
<
#

[00000688,9,独白]
>一人しか考えられない。俺は感覚を失った手でスマートフォンを取り上げ、通話のボタンをタップする。
<
#

[00000725,10,藤ヶ崎芽愛,v_mea6713]
>恵介？　良かった……私の電話の様子がおかしいのです。あなたの番号だけ、消えてしまっていて
<
#

[00000745,11,藤ヶ崎芽愛,v_mea6714]
>順にも聞いたのですが、あの子、何か変なんですの。恵介なんて知らないなんて、けんかでもしたのですか？
<
#

[00000765,12,天城恵介]
>……いいえ。心配しないでください、俺が順と喧嘩をすることはありません
<
#

[00000784,13,藤ヶ崎芽愛,v_mea6715]
>そうですか……恵介、声がかすれていますわね。冷房をつけたままで寝てしまいましたの？
<
#

[00000802,14,独白]
>久しぶりに話したから、うまく声が出ない。そう正直に言えば、芽愛さんを困惑させるだけだ。
<
#

[00000820,15,天城恵介]
>いえ、風邪は引いていません……俺は、元気ですよ
<
#

[00000839,16,藤ヶ崎芽愛,v_mea6716]
>……そういうことを言う人は、元気が無いものですわ。私の前で、強がらないでくださいませ
<
#

[00000858,17,天城恵介]
>っ……
<
#

[00000875,18,独白]
>そう言われた瞬間に、涙が流れ落ちた。全て見ぬかれている……彼女には、何もかも。
<
#

[00000895,19,藤ヶ崎芽愛,v_mea6717]
>今日、これから会えませんか？　一日に一度はあなたの顔を見ないと、やはり落ち着きませんわ
<
#

[00000916,20,藤ヶ崎芽愛,v_mea6718]
>わがままを言っているのは分かっていますが……せっかくの、夏休みなのですから
<
#

[00000934,21,独白]
>会いたい。芽愛さんに会って、俺の存在がここにあることを、俺が人間だということを確かめて欲しい。
<
#

[00000951,22,独白]
>けれど、俺は……芽愛さんに会うまで、この世界にいられるだろうか。
<
#

[00000968,23,独白]
>約束だけが宙に浮かんで。俺は、守ることも出来ずに、消えてしまうかもしれない……。
<
#

[00000985,24,独白]
>――それでも、諦められない。
<
#

[00001002,25,独白]
>消えてしまうのなら、最後は絶望したままではなく、彼女と共にいる喜びの中で消えたい。
<
#

[00001020,26,天城恵介]
>……会いたい。芽愛さんに……今、すぐにでも
<
#

[00001039,27,藤ヶ崎芽愛,v_mea6719]
>……何かありましたのね。分かりました、商店街のカフェで良いでしょうか？　ちょうど、私とあなたの家の中間地点ですし
<
#

[00001058,28,天城恵介]
>はい。これから、すぐに出ます
<
#

[00001076,29,天城恵介]
>ずっと、芽愛さんを待ってます
<
#

[00001095,30,藤ヶ崎芽愛,v_mea6720]
>私が先に来て、あなたが来るまで待っていますわ。そうと決まれば、どちらが先に着くか、競争ですわよ
<
#

[00001115,31,藤ヶ崎芽愛,v_mea6721]
>……恵介、私にあなたがついていてくれるのと同じように。あなたも私を頼ってくださいませ
<
#

[00001133,32,独白]
>優しい言葉を残して、電話が切れる。気がつけば俺は、石段から立ち上がっていた。
<
#

[00001151,33,独白]
>少しでも早く、約束の場所に向かう。彼女が覚えていてくれるうちに……。
<
#

[00001188,34,独白]
>――もう、少しなのに。あと少しで、芽愛さんに会うことが出来るのに。
<
#

[00001206,35,独白]
>商店街に近づいた時から、俺は気がついていた。ここで、俺は本当に終わるのだと。
<
#

[00001242,36,天城恵介]
>メリエル……
<
#

[00001261,37,メリエル,v_mer6092]
>ここを通すことは出来ません。申し訳ないですけど、ここで時間切れです
<
#

[00001280,38,天城恵介]
>……道を開けてください。俺は、その店に用があるんです
<
#

[00001297,39,独白]
>誰も人が居ない。物音さえも聞こえてこない。
<
#

[00001314,40,独白]
>メリエルが何をしようとしているのか、何のために来たのか。そう分かっていながらも、抗わずにいられない。
<
#

[00001333,41,メリエル,v_mer6093]
>あとは恵介さまを回収することで、世界の修正は完了するです
<
#

[00001353,42,メリエル,v_mer6094]
>順くんの命を助けたことと、『フラグメント』が回収されなかったことで、女神様は力を失ってしまったまま、戻れなくなりました
<
#

[00001373,43,メリエル,v_mer6095]
>『ゲーム』は痛み分けです。女神様はあと百年ほど経過しなければ、元の姿に戻ることはできません
<
#

[00001391,44,独白]
>百年という数字が重くのしかかる。大事なものを失うのは、俺だけじゃない……。
<
#

[00001409,45,天城恵介]
>もう少しだけ……少しだけ時間をください。そうすれば言えるんです……！
<
#

[00001427,46,天城恵介]
>俺は言わなきゃいけないんです。芽愛さんにまだ伝えられてない、大事なことを
<
#

[00001446,47,メリエル,v_mer6096]
>いずれ消えてしまうから、関係はないです。あなたが関わった全ての痕跡は消失します
<
#

[00001466,48,メリエル,v_mer6097]
>神様の『転生』による世界の変化は、そういった仕組みで元に戻るようになっているんですよ。遊びで世界を変えていいわけがないじゃないですか
<
#

[00001485,49,天城恵介]
>俺は遊んでるつもりはない……！　人間として生きて、人間として死ぬつもりで……っ
<
#

[00001504,50,メリエル,v_mer6098]
>……ダメですよ
<
#

[00001525,51,メリエル,v_mer6099]
>だって、神様の力を使っちゃったじゃないですか。ただの人間じゃないと、自分で証明したようなものです
<
#

[00001546,52,メリエル,v_mer6100]
>……順くんは本当は、半年は意識不明になるはずだったです。恵介さまが初めに見たあの怪我では、野球の大会に出るどころか、命も危なかった
<
#

[00001566,53,メリエル,v_mer6101]
>神様の出来る干渉の中で、リスクを伴わずに人の命を左右することは許されていないです
<
#

[00001586,54,メリエル,v_mer6102]
>ルールを犯せば、それなりの対応をします。そうでなければ、世界はめちゃくちゃになりますから
<
#

[00001605,55,天城恵介]
>……お別れを言うことさえ、出来ないんですか
<
#

[00001624,56,メリエル,v_mer6103]
>それこそ意味がないって言ってるんです。神が人間に恋をするなんて、ありえないことです
<
#

[00001643,57,天城恵介]
>……許されないっていうんですか……神が人間を好きになることは、初めから……
<
#

[00001662,58,メリエル,v_mer6104]
>当たり前の話じゃないですか。好きな人のために奇跡を起こすのが、どれくらい不公平なことか……
<
#

[00001682,59,メリエル,v_mer6105]
>恵介さまはわかっていてそうしたですよ。私は何も、理不尽なことは言っていないです
<
#

[00001700,60,独白]
>それはメリエル自身も、自分を納得させるために言っているように聞こえた。
<
#

[00001717,61,独白]
>冷たい眼差しと、温度のない声。今のメリエルは、そんなふうに演じきれていない……。
<
#

[00001736,62,メリエル,v_mer6106]
>……大事なこと、聞くだけ聞いておいてあげるです
<
#

[00001756,63,独白]
>メリエルが俺に向けて手を掲げる。俺はそこに、巨大な鎌を見たような気がした。
<
#

[00001775,64,独白]
>俺という存在を、世界から刈り取り、修正するための鎌。見えなくとも、それはそこにあって、俺の首元につきつけられている。
<
#

[00001795,65,天城恵介]
>……馬鹿なことでもいい。許されないと言われても、構わない
<
#

[00001813,66,天城恵介]
>俺は必ず、芽愛さんのことを……
<
#

[00001832,67,メリエル,v_mer6107]
>……分からずや
<
#

[00001872,68,独白]
>最後に俺は、メリエルの目元に光る涙を見た。けれどその雫が落ちる前に、俺の意識は刈り取られる。
<
#

[00001889,69,独白]
>――『天城恵介』が消失していく。やがて俺は考えることさえ出来なくなる前に、最後にもう一度だけ、彼女の名前を呼んだ。
<
#

*[场景日期,8月2日,00001944]
[00002070,70,独白]
>８月２日。私は誕生日の日に、子供の頃から毎年行っている別荘に連絡して、大きなトランクを持って家を出た。
<
#

[00002088,71,独白]
>夏休みに入ってから、私はあの人と約束をした。子供の頃からずっと気になっていて、気がつけば、私はどうしようもないくらい、あの人を好きになっていた。
<
#

[00002105,72,独白]
>――彼は、約束を守ってくれる人だった。だから、私は待ち続ける。
<
#

[00002142,73,独白]
>あの日は、途中で都合が悪くなったのか、彼は姿を見せなかった。
<
#

[00002160,74,独白]
>お店の閉店まで待つわけにもいかず、私は連絡しようとして、電話番号を忘れてしまっていることに気がついた。
<
#

[00002177,75,独白]
>さっきかけたはずなのに、思い出せない。アドレスを手帳に書き込んだはずなのに、どこにも見当たらない。
<
#

[00002194,76,独白]
>けれど、メッセージは残っている。残っていたから、私はここにいる。
<
#

[00002231,77,独白]
>電車で遠出をするのは初めてだった。それも、あの人が一緒なら、とても楽しいと思う。
<
#

[00002249,78,独白]
>楽しみで仕方がなくて、昨日は眠れなかった。久しぶりに会えることが嬉しかった。
<
#

[00002266,79,独白]
>あの人は絶対に約束を守ってくれる。私はそう信じて、会えない間もずっと待っていた。
<
#

[00002283,80,独白]
>電車の中で話をして、私が作ってきたお弁当を一緒に食べて……そうしたらきっと、全てが元に戻る。
<
#

[00002300,81,独白]
>会えなかったことも、その姿を見つけられない不安も、全部嘘みたいに、無かったことになる。
<
#

[00002319,82,藤ヶ崎芽愛,v_mea6722]
>……恵介……
<
#

[00002336,83,独白]
>私はその名前を覚えている。例え周りの誰もが、彼を忘れてしまっても。
<
#

[00002353,84,独白]
>みんな、嘘をついているだけ。忘れたふりをして、私をからかっているだけ……。
<
#

[00002370,85,独白]
>それがどういう理由でされたことなのか。私はその種明かしも、楽しみにしていた。
<
#

[00002387,86,独白]
>そうして、恵介が全部を教えてくれたあとで、お仕置きだと言って抱きしめたり、じゃれたりしたい。
<
#

[00002404,87,独白]
>その後で、思い切り甘やかしてあげたい。一週間も会わずにいたら、恵介が足りなくて、息も出来ない。
<
#

[00002421,88,独白]
>そんな私の気持ちを分かってほしい。分かって、いつものように優しく微笑んで欲しい。
<
#

[00002438,89,独白]
>――私が子供の頃に心を奪われたままの、可愛らしくて……けれど格好いい、そんな笑顔で。
<
#

[00002477,90,藤ヶ崎芽愛,v_mea6723]
>……今日はいい天気ですわね
<
#

[00002496,91,独白]
>電車が停まり、そして人が降りてくるたびに、大荷物の私に目を留めている。
<
#

[00002513,92,独白]
>私はホームにやってくる人々の顔を一つずつ確かめて、恵介の姿を待ち続ける。
<
#

[00002532,93,藤ヶ崎芽愛,v_mea6724]
>……あまり遅いと、お仕置きが倍になりますわよ……？
<
#

[00002550,94,独白]
>そう言ったら、それは困ると言って、出てきてくれそうな気がして。私はあえて、独り言を言う。
<
#

[00002567,95,独白]
>八つ橋の日だという変な例えなのに、恵介は覚えていてくれた。
<
#

[00002584,96,独白]
>……覚えていて、旅行に行きたいという私の頼みを、迷わずに聞いてくれた。
<
#

[00002621,97,独白]
>絶対に来てくれる。今は少し遅れているだけ。
<
#

[00002638,98,独白]
>執事の恵介は、家の仕事が忙しいから。そうでなくても何があって、遅れているのかもしれない。
<
#

[00002655,99,独白]
>心配でも、電話も出来ない。不安な顔を見せるわけにはいかない。
<
#

[00002690,100,独白]
>――けれど。
<
#

[00002728,101,独白]
>早く来すぎたのかもしれない。別荘に行くための長距離運行の電車は、今日はもう、あと一本だけしかない。
<
#

[00002746,102,独白]
>今日は都合が悪くて、順延になったのかもしれない。私が誕生日と言っていただけで、あの人にも急な都合が入ることはある。
<
#

[00002763,103,独白]
>そんなふうに不安になっていたら、あの人も気が引けて出て来られないかもしれない。
<
#

[00002780,104,独白]
>できるだけ、笑っていないといけない。あの人が来たときに、元気のない顔は見せられない。
<
#

[00002797,105,独白]
>――そして、最後の電車が来て。最後の人が乗り込んで。
<
#

[00002814,106,独白]
>ドアが閉まって、走り去っていく。誰もが、待ち続けて電車に乗らない私を、いぶかしむような目で見ている。
<
#

[00002832,107,独白]
>今日は都合が悪かっただけ。明日なら、きっと来てくれる。
<
#

[00002849,108,独白]
>明日がだめでも、明後日でも……夏休みが終わる前には、絶対に来てくれる。
<
#

[00002866,109,独白]
>あの人は……そういう人だった。
<
#

[00002884,110,独白]
>あの……人は……。
<
#

[00002921,111,藤ヶ崎芽愛,v_mea6725]
>うっ……く……ふぅぅっ……
<
#

[00002940,112,独白]
>気が付きたくはなかった。私だけは、ずっと覚えていられると思っていた。
<
#

[00002958,113,独白]
>――けれど、もう。自分が何を忘れてしまったのかも、どうしてここにいるのかも、分からなくなっていた。
<
#

[00002975,114,独白]
>ここから、どこかに行くつもりだった。それを、とても楽しみにしていたはずだった。
<
#

[00002994,115,藤ヶ崎芽愛,v_mea6726]
>忘れたくないのに……覚えていたいのに……っ
<
#

[00003015,116,藤ヶ崎芽愛,v_mea6727]
>どうして……どうして、そんなことさえ……
<
#

[00003032,117,独白]
>止まらずに溢れ出す涙をどうすることも出来なかった。洋服にしずくが落ちて、染みこんでいく。
<
#

[00003049,118,独白]
>この悲しみさえも失ってしまうことが、怖かった。
<
#

[00003066,119,独白]
>私はこのまま、ずっと泣き続けていたかった。この涙が止まっても、ここで泣いたことだけは、忘れたくなかった。
<
#

[00003083,120,独白]
>そうしてしまったら、本当に、大切だったものが消えてしまう気がしたから。
<
#

[00003118,121,独白]
>トランクを引いて駅のホームを離れるとき、私は、これからどうするかを心に決めていた。
<
#

[00003136,122,独白]
>――私はもう、どこにも行けない。ここで失ったものを、いつか取り戻すときまで。
<
#

