*[文件:mea26_01.s]
*[场景标题,黒髪の少女,00000055]
*[场景日期,8月某日,00000056]
*[场景角色,メリエル,00000058]

[00000531,1,独白]
>目を覚ましたとき、俺は床に仰向けに倒れていた。
<
#

[00000548,2,独白]
>自分がどこにいるのか、しばらく自覚できずに……そして、思い出す。
<
#

[00000566,3,天城恵介＠俺]
>……そうだ。俺は……
<
#

[00000585,4,メリエル,v_mer6108]
>おはようございます、神様。よくおやすみでしたね
<
#

[00000604,5,天城恵介＠俺]
>あ、ああ……誰だっけ……そうだ、天使のメリエルだったか
<
#

[00000623,6,メリエル,v_mer6109]
>覚えていていただけて光栄です。今日もお務め、始めるですか？
<
#

[00000642,7,天城恵介＠俺]
>お務め……
<
#

[00000659,8,独白]
>俺の仕事は……ただ、地上の人間を見ているだけ。もしくは、世界の存亡の危機を防ぐこと。
<
#

[00000676,9,独白]
>つまり日頃は、何もしないことが仕事のようなものだった。
<
#

[00000694,10,天城恵介＠俺]
>……あれ？　俺、さっき起きるまで、何してたんだ
<
#

[00000713,11,メリエル,v_mer6110]
>いつも通りですよ。何かが違うと思うなら、思い出してみればいいです
<
#

[00000733,12,メリエル,v_mer6111]
>……出来るものなら、ですけど
<
#

[00000752,13,天城恵介＠俺]
>っ……お、おいっ！
<
#

[00000770,14,独白]
>メリエルは姿を消してしまう。話し相手がメリエルしかいないのに、これでは退屈がじきに俺を殺す。
<
#

[00000788,15,天城恵介＠俺]
>……あれ。妹も居ない……
<
#

[00000805,16,独白]
>俺には妹がいたはずだ。ずっと、一緒に同じ地域を司り、見守ってきたはずなのに……彼女の姿がどこにもない。
<
#

[00000822,17,独白]
>遥か眼下の地上に、かすかな気配を感じる。その気配は幾つもに分散している……。
<
#

[00000839,18,独白]
>そうして俺は、妹と、何かのゲームをしようとしていたことを思い出した。
<
#

[00000857,19,天城恵介＠俺]
>何をしようとしてたんだ……俺たちは……
<
#

[00000874,20,独白]
>メリエルが居ない以上、問いかけに答えてくれるものはない。俺は仕方なく、地上に目を向けることにした。
<
#

[00000910,21,独白]
>空の上を泳ぐようにして、視界を移動していく。神である俺は、どんなところにでも目が届く。
<
#

[00000928,22,独白]
>そう出来ても、人間の営みを何もかも眺めるわけじゃない。俺も一応、人間の姿形をしているからだ。
<
#

[00000945,23,独白]
>入り込みすぎず、人々が普段見せる姿だけを傍観する。よほど興味が無ければ、建物の中なんかを見たりはしない。
<
#

[00001000,24,独白]
>街にある大きな屋敷に目が止まる。肩くらいの長さの髪をした綺麗な女の子が、庭の薔薇を愛でている。
<
#

[00001036,25,独白]
>その隣には、涼やかな目元をした女性が立っている。あの服は、人間の資産家に仕える従者が身にまとうもの……メイド服だ。
<
#

[00001074,26,独白]
>睦まじく話をする少女たちをしばらく眺めて、俺は別の場所に視線を送る。
<
#

[00001109,27,独白]
>俺と同じくらいの外見年齢の人間たちが、学ぶために通う場所……学園。
<
#

[00001166,28,独白]
>校舎の裏側には庭があって、花の世話をしている少女たちと、大きな白い犬がいる。
<
#

[00001183,29,独白]
>……とても楽しそうだ。けれど俺は、少女たちをあまり長く見たりはせずに、再び視界を移動する。
<
#

[00001221,30,独白]
>学園の近くにある商店街。そこに、並んで歩く少年たちの姿がある。
<
#

[00001258,31,独白]
>二人はふざけ合い、笑いながら歩いていく。どうやら、遊んでいるらしい。
<
#

[00001275,32,独白]
>こういう時に俺は、いつも思う。俺も混ざって遊んでみたいものだと。
<
#

[00001292,33,独白]
>しかし、俺は神で、彼らは人間だ。どうやっても、俺はあの中に混ざることは出来ない。
<
#

[00001330,34,独白]
>――そして、俺は気づく。商店街の近くにある、長い乗り物が出入りする場所……確か、駅と言ったか。
<
#

[00001348,35,独白]
>何気なく目を向ける。乗り物が到着し、待っていた人々が残らず乗り込む。
<
#

[00001366,36,天城恵介＠俺]
>……ん？
<
#

[00001383,37,独白]
>そこで俺は、一つの違和感に気がついた。乗り物が走り去ったあと、一人だけ、残っている少女がいる。
<
#

[00001420,38,独白]
>乗り物はもう行ってしまったのに。彼女はとても楽しそうに微笑んでいる。
<
#

[00001438,39,独白]
>黒く長い、美しい髪。身にまとう服は清楚な印象があるが、大きなトランクに腰掛けるその姿は、彼女の活発な性格を想像させる。
<
#

[00001455,40,独白]
>――そのつばの広い帽子に、俺は、馬鹿げていると思いながらも。『夏』という季節を感じた。
<
#

[00001493,41,天城恵介＠俺]
>……どうした？　いなくなったと思って、少しだけ心配したぞ
<
#

[00001512,42,独白]
>メリエルはいつからか、地上を眺める俺のことを見ていた。その顔からは、はっきりした感情は読み取れない。
<
#

[00001531,43,メリエル,v_mer6112]
>まんべんなく見ないと、何かあっても見逃すですよ
<
#

[00001549,44,独白]
>彼女はそれだけ言って、床に座る。どうやら、俺の地上観察に付き合ってくれるようだ。
<
#

[00001567,45,天城恵介＠俺]
>そうだな……それが、神の仕事だからな
<
#

[00001584,46,独白]
>俺は駅で何かを待つ少女に気を惹かれていながら、メリエルの手前、別の場所に視界を移した。
<
#

[00001601,47,独白]
>退屈な時間。変化しない時間。その中に、違うものを見つけた気がした。
<
#

[00001618,48,独白]
>しかし、それは気のせいだ。神である俺が、ひとりの人間に特別な執着を示すことはない。
<
#

