*[文件:mea22_01.s]
*[场景标题,史上最強の姉,00000055]
*[场景日期,7月22日,00000056]
*[场景角色,藤ヶ崎芽愛／藤ヶ崎順／川村龍太,00000058]

[00000531,1,独白]
>翌日も、午前の仕事を終えた俺は、学園の生徒会室にやってきた。
<
#

[00000568,2,独白]
>仕事が一段落したところで、俺は、昨日の夜に琴耶お嬢様たちと話したことを伝える。大事なことなので、黙っておくことは出来ない。
<
#

[00000588,3,藤ヶ崎芽愛,v_mea6537]
>そ、そんな話をしたんですのね……必要なことではありますけれど。恵介、頑張りましたわね
<
#

[00000607,4,天城恵介]
>話さないほうが、お嬢様たちの信頼を落とすと思ったので……すみません、芽愛さんにも恥ずかしい思いをさせてしまって
<
#

[00000626,5,藤ヶ崎芽愛,v_mea6538]
>……恵介がごまかさないでくれたことは嬉しいですわ。それが、正直な気持ちです
<
#

[00000646,6,藤ヶ崎芽愛,v_mea6539]
>でも……琴耶の気持ちを知っていながら、私もあなたを好きになってしまいました
<
#

[00000666,7,藤ヶ崎芽愛,v_mea6540]
>こんなに近くにいては、やっぱり抑えられませんでしたわね。あなたが私の仕事を手伝うと言ってくれたとき、どれほど嬉しかったか……
<
#

[00000684,8,独白]
>芽愛さんがそんなふうに思ってくれていることに、俺は気づかなかった。それは芽愛さんが大人で、本音をあまり表に出さなかったからだろう。
<
#

[00000703,9,藤ヶ崎芽愛,v_mea6541]
>私はこれから、どれだけ時間をかけても、琴耶に恥じないくらいにあなたを好きになります
<
#

[00000723,10,藤ヶ崎芽愛,v_mea6542]
>ですから……めいっぱい、可愛がらせてくださいませ。昨日のことだけでは、全然足りていませんわ
<
#

[00000742,11,天城恵介]
>か、可愛がるというのは……何だか、俺が芽愛さんに甘えたいっていうのを、見ぬかれてるみたいですね
<
#

[00000761,12,藤ヶ崎芽愛,v_mea6543]
>あ、あら……そうだったんですの？　恵介は恥ずかしがって、逃げまわると思っていましたのに
<
#

[00000780,13,天城恵介]
>ええと……お嬢様の前では、控えめにお願い致します。執事としてあるまじきことですから
<
#

[00000797,14,独白]
>恋人と執事では、どちらが大事か……それに優先度はつけたくなかった。どちらも一番大切だから。
<
#

[00000816,15,藤ヶ崎芽愛,v_mea6544]
>のろけは厳禁というのは、わかっていますわ。私もそれくらいには大人のつもりです
<
#

[00000836,16,藤ヶ崎芽愛,v_mea6545]
>それでも、琴耶が爆発してしまいそうになったら……その時は、一緒に考えましょう。そうすれば、良い答えが見つかりますわ
<
#

[00000856,17,藤ヶ崎芽愛,v_mea6546]
>奇跡でもなければ変わらなかった私の心を、恵介は変えてくれた……あなたには、不可能なことは無いと思います
<
#

[00000875,18,天城恵介]
>……その期待に応えられるよう、頑張ります
<
#

[00000894,19,藤ヶ崎芽愛,v_mea6547]
>ええ。一人ではなくて、みんなのことを考えながら頑張りましょう。私も初めての恋で、盲目になりがちなのですが……
<
#

[00000914,20,藤ヶ崎芽愛,v_mea6548]
>……言うタイミングを逃したら困りますから、言っておきますわね。恵介、大好きですわ
<
#

[00000933,21,天城恵介]
>っ……は、はい。俺も芽愛さんのことが好きです
<
#

[00000950,22,独白]
>芽愛さんは顔を赤らめ、とても嬉しそうに微笑む。そして、ひんやりした手で俺の手を握ってくれた。
<
#

[00000967,23,独白]
>彼女はそれからは仕事に集中して、恋人の空気を作ることはなかった。それを、俺は寂しいとは思わない。
<
#

[00000984,24,独白]
>そんな真面目なところも含めて、芽愛さんに惹かれたのだから。
<
#

[00001023,25,独白]
>学生会には会計と書記もいるのに、芽愛さんは文化祭に関わる事務処理を、会長自ら行っていた。
<
#

[00001041,26,独白]
>各種の申請を審査し、許可を出し、先生方に提出する。そして意志の統一が出来れば、部やクラスごとの文化祭の企画が通る仕組みだ。
<
#

[00001077,27,独白]
>仕事はもうしばらく続きそうだ。芽愛さんの見込みでは、あと２日で全て処理が終わり、夏休みに入れるとのことだった。
<
#

[00001097,28,藤ヶ崎芽愛,v_mea6549]
>うぅーん……デスクワークばかりでは、身体がなまりますわね。恵介、時間がある時にプールに行きませんか？
<
#

[00001116,29,天城恵介]
>いいですね、俺も泳ぎたいと思っていたところです。暑さも厳しいですし……
<
#

[00001135,30,藤ヶ崎芽愛,v_mea6550]
>あら……誰か、グラウンドに居ますわね。順の球を、誰かが受けている音ですわ
<
#

[00001153,31,独白]
>芽愛さん、音で分かるのか……順の練習を、これまでも見守っていたってことだろう。
<
#

[00001171,32,天城恵介]
>そうだ……少し、顔を出してみませんか？　順も快く迎えてくれるでしょうし
<
#

[00001190,33,藤ヶ崎芽愛,v_mea6551]
>そ、そうでしょうか……あの子のことですから、私が来るとわずらわしいのでは……
<
#

[00001209,34,天城恵介]
>そんなことないですよ。順は、芽愛さんを慕ってますから
<
#

[00001228,35,藤ヶ崎芽愛,v_mea6552]
>……恥ずかしいことをサラリと言うんですのね。あの子が聞いたら怒りますわよ
<
#

[00001246,36,独白]
>怒られても、順は俺に攻撃したりはしないので安心だ。いや、あまり恥ずかしがらせると、多少はやられるかもしれないが。
<
#

[00001284,37,独白]
>グラウンドにはユニフォーム姿の順と龍太がいて、キャッチボールをしていた。
<
#

[00001304,38,藤ヶ崎順,v_jun6194]
>お、恵介……と、姉ちゃん。お疲れ、仕事してたんだろ？
<
#

[00001324,39,藤ヶ崎芽愛,v_mea6553]
>ええ、今日のぶんは一段落したところですわ。試合が終わったばかりなのに、早速練習ですの？
<
#

[00001345,40,藤ヶ崎順,v_jun6195]
>次の試合までちょっと間が空くけど、多少はやっとこうと思ってさ
<
#

[00001365,41,川村龍太,v_ryu6065]
>なに、練習付き合ってくれんの？　恵介が打席に立ってフリー打撃でもする？
<
#

[00001386,42,天城恵介]
>二人がいいなら、俺も参加したいですね。ああ、その前に……
<
#

[00001403,43,独白]
>俺は芽愛さんの方を見やる。芽愛さんは俺が何を言いたいのかすぐには分からず、『？』と頭に疑問符を浮かべていた。
<
#

[00001423,44,藤ヶ崎順,v_jun6196]
>ま、まさか……姉ちゃんと対戦しろっていうんじゃないだろうな……？
<
#

[00001460,45,川村龍太,v_ryu6066]
>お、いいじゃん。万が一にもデッドボールしないように、中から外だけ投げれば大丈夫だろ
<
#

[00001480,46,藤ヶ崎順,v_jun6197]
>速攻でマスクつけてんじゃねー！　俺はまだやるとは……
<
#

[00001500,47,藤ヶ崎芽愛,v_mea6554]
>ずっと見ているだけでしたから、一度混ざってみたかったんですの。大丈夫ですわ、日焼け止めは塗って出てきましたから
<
#

[00001520,48,藤ヶ崎順,v_jun6198]
>そ、そっちの心配はしてなくてだな……恵介、いいのか？
<
#

[00001539,49,天城恵介]
>芽愛さんはデスクワークが続いているので、身体を動かしたいんです。ひとつ、胸を貸してもらえませんか
<
#

[00001558,50,藤ヶ崎順,v_jun6199]
>なんつー典型的な甘やかし系男子だよ……何でも言うこと聞いてると、イエスマンになっちまうぜ？
<
#

[00001578,51,川村龍太,v_ryu6067]
>とか言いながら、もう投げる気になってんじゃん。早くやろーぜ、面白そうだから
<
#

[00001598,52,藤ヶ崎順,v_jun6200]
>あー、わかったよ、やってやんよ。５割くらいでいいよな？　姉ちゃん、野球は素人だし
<
#

[00001616,53,独白]
>順は芽愛さんが、バッティングセンターでホームランを打てるほどの打力があると知らない……これは龍太の言うとおり、面白いことになりそうだ。
<
#

[00001635,54,藤ヶ崎芽愛,v_mea6555]
>あら……私、遊びにも全力を出す方ですわよ？　手加減はいりませんわ
<
#

[00001655,55,藤ヶ崎順,v_jun6201]
>む、無茶すんなよ……嫁入り前なんだから。マジ、手とかに当たらないように気をつけろよな
<
#

[00001673,56,独白]
>順は言いつつ、ボールを持ってマウンドに向かう。俺は金属バットを持ってきて、芽愛さんに渡した。
<
#

[00001747,57,独白]
>芽愛さんは受け取るや否や、俺たちから離れて素振りをする。そのスイングのキレの良さに、俺も龍太も目を見張った。
<
#

[00001766,58,藤ヶ崎芽愛,v_mea6556]
>少し重いですわね……けれどあまり短く持つと遠心力が得られませんから。このくらいで……
<
#

[00001838,59,独白]
>何も教えることがない……というか、スイングが凄く綺麗だ。順も知らないところで、どれだけバッティングセンターに通っていたんだろう……。
<
#

[00001857,60,川村龍太,v_ryu6068]
>……やっべえ、王子よりプレッシャーあんだけど。マジ？
<
#

[00001877,61,天城恵介]
>お、俺も、実力の片鱗は聞いてましたが……これはもしかすると、もしかしますね
<
#

[00001896,62,藤ヶ崎順,v_jun6202]
>おーい、投げるぞー。龍太、一応サインくれー
<
#

[00001917,63,藤ヶ崎芽愛,v_mea6557]
>恵介、アナウンスしてくださいませ。１番でいいですわ
<
#

[00001938,64,天城恵介]
>は、はい……１番、指名打者、藤ヶ崎芽愛さん
<
#

[00001957,65,川村龍太,v_ryu6069]
>はははっ……いいなそれ。結果次第で、マジで代打で出てもらうのもいいかもな
<
#

[00001978,66,藤ヶ崎芽愛,v_mea6558]
>女子は女子野球部の大会がありますから、そちらにしか出られませんわ。出られるものなら、出てみたいですけれど
<
#

[00001996,67,独白]
>芽愛さんは言いつつ、打席に入って足元の土をならしつつ、マウンドの順をにらむ。
<
#

[00002015,68,川村龍太,v_ryu6070]
>恵介ー、こっからは何も見えねえから安心しろよ。俺は仁義は通す男だから
<
#

[00002034,69,天城恵介]
>あ……そ、そうですね。出来るだけ見ないようにお願いします
<
#

[00002053,70,藤ヶ崎順,v_jun6203]
>次があんのか知んねーけど、スパッツとかはいとけよー。変なもん見えたら困んだろー
<
#

[00002075,71,藤ヶ崎芽愛,v_mea6559]
>まあ……変なものだなんて。と言いたいところですけれど、気遣いは感謝しますわ
<
#

[00002095,72,川村龍太,v_ryu6071]
>んじゃ、初めますか。恵介、合図頼むわ
<
#

[00002113,73,天城恵介]
>分かりました。プレイ！
<
#

[00002130,74,独白]
>号令をかけると、空気が引き締まる。レクリエーションのようなものとはいえ、打席に球を投げる時は、順もしっかりと集中する。
<
#

[00002170,75,独白]
>龍太が真剣な表情でサインを出す。しかしそれは、『ど真ん中のストレート、遅め』のようだった。
<
#

[00002206,76,独白]
>順は首を振る。順はかすかに笑いつつ、『スローボール』とサインを変えた。
<
#

[00002224,77,独白]
>やってしまったか……順。しかし芽愛さんがミートしても、ヒット性の当たりになるくらいだろうと思っていた。
<
#

[00002261,78,藤ヶ崎順,v_jun6204]
>……っ！
<
#

[00002279,79,独白]
>順はいつもと同じように振りかぶる。しかし、その球に全ての力を乗せてはいなかった。
<
#

[00002318,80,川村龍太,v_ryu6072]
>っ……！？
<
#

[00002356,81,藤ヶ崎順,v_jun6205]
>何っ……！？
<
#

[00002374,82,独白]
>二人が驚くのも無理はなかった。芽愛さんのタイミングの取り方は完璧……スローボールに完全に対応している。
<
#

[00002391,83,独白]
>そして、なんと芽愛さんが使った打法は……『振り子打法』。投手側に出した足を振り子のように動かしてタイミングを取り、ミートする打法だ。
<
#

[00002410,84,藤ヶ崎芽愛,v_mea6560]
>――えぇいっ！
<
#

[00002471,85,川村龍太,v_ryu6073]
>うぉぉっ……！？
<
#

[00002491,86,藤ヶ崎順,v_jun6206]
>マジかよっ……！？
<
#

[00002510,87,天城恵介]
>……ええっ……！？
<
#

[00002527,88,独白]
>二人だけでなく、俺まで驚きの声を上げる。芽愛さんは会心のスイングで順の球を弾き返す。
<
#

[00002566,89,独白]
>伸びて伸びて、どこまで伸びるのかと恐ろしくなりかけたとき、ようやく落ちてくる。遥かフェンスの向こうの体育館の屋根に当たって、バウンドするのが見えた。
<
#

[00002602,90,藤ヶ崎芽愛,v_mea6561]
>野球部で使っている金属バットって、かなり飛びますわね……ホームランが出やすいのではなくて？
<
#

[00002621,91,独白]
>芽愛さんは謙遜でなくて、本気でそう思っている……スローボールとはいえ、あそこまで飛ばすのは、最もパワーがある中田君でも難しいのに。
<
#

[00002640,92,川村龍太,v_ryu6074]
>……やべえ……やべえよ……こんなシュアなバッティング、アマチュアで見たことねーよ……
<
#

[00002661,93,藤ヶ崎順,v_jun6207]
>畜生……ちくしょぉぉぉ！
<
#

[00002679,94,独白]
>順はマウンドの上で膝をついている。それを見て俺は、自分にしなければならないことがあると気づいた。
<
#

[00002697,95,天城恵介]
>芽愛さん、ホームランです！　回ってください！
<
#

[00002716,96,藤ヶ崎芽愛,v_mea6562]
>そうですわ、一点入りましたわね。順ーっ、打ちましたわよーっ
<
#

[00002736,97,独白]
>芽愛さんは言いながら、軽やかに走ってベースを回る。順はその間も、マウンド上で立ち上がれなかった。
<
#

[00002756,98,川村龍太,v_ryu6075]
>……マジで代打で欲しいな。順のストレートも打っちゃったら、野球連盟に相談しよう
<
#

[00002775,99,天城恵介]
>ははは……
<
#

[00002792,100,独白]
>もはや笑うしかなかった。芽愛さんは弱気になることなんて全然ない……やっぱり、無敵の『お姉ちゃん』だ。
<
#

[00002831,101,独白]
>芽愛さんはその後も快音を響かせ続けた。さすがに順が変化球を投げなかったからだが、それでも十分すぎるほど驚異的な打力だった。
<
#

[00002850,102,独白]
>その後は俺が打ったが、順がうっぷんを晴らすように変化球攻めをしてくるので苦労した。打率は３割を切っている。
<
#

[00002869,103,藤ヶ崎芽愛,v_mea6563]
>運動不足の解消にもなりましたし、楽しかったですわ。私、何かを打つスポーツが好きなんですのよ
<
#

[00002888,104,天城恵介]
>野球以外にもやっていたんですか？
<
#

[00002907,105,藤ヶ崎芽愛,v_mea6564]
>ええ、テニスをしていましたの。今でも、別荘に行った時には……
<
#

[00002927,106,藤ヶ崎芽愛,v_mea6565]
>そうですわ、恵介、時間があったら一緒に別荘に行きませんか？　琴耶の許可が取れたらですが
<
#

[00002946,107,天城恵介]
>そ、それは……二人で旅行ということでしょうか？
<
#

[00002965,108,藤ヶ崎芽愛,v_mea6566]
>……まだ、気が早いですわよね。すみません、私、気持ちが急いでしまって……恵介と一緒だと、楽しいだろうなと思いましたの
<
#

[00002984,109,天城恵介]
>い、いえ……あまりに嬉しくて、思わず聞いてしまいました。恋人同士で旅行なんて、自分にはまだ先の話だと思っていたので
<
#

[00003003,110,藤ヶ崎芽愛,v_mea6567]
>ふふっ……年上らしくリード出来たようで、嬉しいですわ。そういうところでポイントを稼いでいきたいですわね、お姉ちゃんとして
<
#

[00003021,111,独白]
>芽愛さんは満足そうに微笑む。その笑顔を見ていると、俺は本当に良かったと思う。
<
#

[00003039,112,天城恵介]
>……芽愛さんがそんなふうに笑ってくれるようになって、安心しました
<
#

[00003058,113,藤ヶ崎芽愛,v_mea6568]
>頼れる人がそばにいてくれると、こんなに変わるんですのね……心強くて、ゆうべはとても良く寝られましたわ
<
#

[00003078,114,藤ヶ崎芽愛,v_mea6569]
>琴耶も私と同じことを思っているでしょうけど……私の恋人で、琴耶の執事というのは、時間的にちゃんと両立していけるんですの？
<
#

[00003097,115,天城恵介]
>ど、努力します。俺は今こそ普通の睡眠時間で生きてますけど、実はショートスリーパーなので、睡眠を削ってでも両立させます
<
#

[00003116,116,藤ヶ崎芽愛,v_mea6570]
>私も５時間寝れば十分だと主治医に言われていますのよ。一緒に寝たら、同じ時間に起きられそうですわね……あっ
<
#

[00003134,117,独白]
>芽愛さんの言葉の意味に、俺もすぐ気がつく。もう、一緒に寝るときのことを想像してくれてるんだ……。
<
#

[00003154,118,藤ヶ崎芽愛,v_mea6571]
>……そ、そうですわ、今日は散歩がてら、歩いて家に戻ろうと思います
<
#

[00003173,119,天城恵介]
>では、俺も一緒に行きます
<
#

[00003190,120,独白]
>少しでも長く一緒にいたいから。そう言わなくても、芽愛さんは俺の気持ちを分かってくれていた。
<
#

[00003209,121,藤ヶ崎芽愛,v_mea6572]
>では……そ、その……手をつないでもいいですか？　あなたに寄り添ってもいいのですが……もちろん、人が見ていない時だけでいいですわ
<
#

[00003228,122,天城恵介]
>芽愛さんは、どちらのほうがお気に召しますか？　俺は芽愛さんが好きな方にしたいです
<
#

[00003247,123,藤ヶ崎芽愛,v_mea6573]
>……恋人つなぎに決まっていますわ。少女漫画の定番ですもの
<
#

[00003265,124,独白]
>芽愛さんは言って、俺の手を取る。そして、指を絡め合わせて握ってくれた。
<
#

[00003305,125,独白]
>楽しい時間はすぐに終わってしまう。芽愛さんの家の前に着いて、彼女と玄関で別れる。
<
#

[00003325,126,独白]
>――しかし、その時。俺はなにか視線を感じて、後ろを振り返った。
<
#

[00003344,127,藤ヶ崎芽愛,v_mea6574]
>……大丈夫ですわ、恵介
<
#

[00003362,128,独白]
>芽愛さんも、見られていることに気づいている。彼女は何かを覚悟したような、静かな表情をしていた。
<
#

[00003381,129,藤ヶ崎芽愛,v_mea6575]
>覚悟しておかなければいけないことです……私は藤ヶ崎の後継者として、行動を常に見張られている
<
#

[00003401,130,藤ヶ崎芽愛,v_mea6576]
>けれどあなたと一緒に、胸を張りますわ。もう迷うことは決してありません
<
#

[00003419,131,独白]
>今の視線が、芽愛さんが後継者にふさわしいかどうかを測っている、藤ヶ崎の一族のものだとしたら。
<
#

[00003436,132,独白]
>行動には気をつけなくてはいけない。しかし、芽愛さんは、そのために俺を遠ざけることはないと言ってくれている。
<
#

[00003453,133,独白]
>俺と恋人であることに、胸を張る。そう言ってくれた芽愛さんの気持ちが、心から嬉しかった。
<
#

