*[文件:mea23_02.s]
*[场景标题,世界を正す者,00000055]
*[场景日期,7月23日,00000056]
*[场景角色,藤ヶ崎芽愛／メリエル,00000058]

[00000462,1,独白]
>芽愛さんと行為のあと、ベッドの上で休んでいるうちに、もう帰らなければならない時間になっていた。
<
#

[00000481,2,藤ヶ崎芽愛,v_mea6689]
>もうこんな時間ですわね……恵介、門限は大丈夫ですか？
<
#

[00000500,3,天城恵介]
>夕方からの仕事がありますから、そろそろ家に戻らないといけません
<
#

[00000519,4,藤ヶ崎芽愛,v_mea6690]
>……仕事に行く旦那様を見送るときって、こういう気分になりますのね
<
#

[00000537,5,独白]
>芽愛さんは俺の服をきゅっと掴んで言う。年上だけど年下みたいなところもあって……恋人になると、年の差はあまり関係ないんだと思える。
<
#

[00000556,6,藤ヶ崎芽愛,v_mea6691]
>今日はありがとう。明日も学園に来てくださいますか？
<
#

[00000575,7,天城恵介]
>はい、もちろん。もし気になるなら、芽愛さんの叔父さんには、ある方法でお引き取り願いますが……
<
#

[00000594,8,藤ヶ崎芽愛,v_mea6692]
>いいえ、叔父様はとても権威に弱い方ですから、此花宮の名前を聞いただけで、この家に近づくこともないでしょう
<
#

[00000614,9,藤ヶ崎芽愛,v_mea6693]
>出来れば、あなたの家まで巻き込みたくなかったのですが……絶大な威力でしたわね。叔父様も、それなりの役職についてはいるのですが
<
#

[00000633,10,天城恵介]
>俺も自分の家のことながら、まだ計り知れない部分がありますからね……
<
#

[00000652,11,藤ヶ崎芽愛,v_mea6694]
>琴耶の執事として仕えていれば、此花宮の深部を知ることもあるはずですわ
<
#

[00000672,12,藤ヶ崎芽愛,v_mea6695]
>国内で覇を競う二つのグループの、両方の中核にいる……あなたは将来、この国を動かすことになるかもしれませんわよ
<
#

[00000691,13,天城恵介]
>い、いえ……一筋縄ではいかないものだと思います。俺は両家の繁栄のために尽くせれば、それで十分です
<
#

[00000710,14,藤ヶ崎芽愛,v_mea6696]
>野心がないのも、あなたの良いところですが……負けず嫌いでもありますわよね
<
#

[00000730,15,藤ヶ崎芽愛,v_mea6697]
>私も似たようなところがありますわ。恵介の上に乗ると、それだけで満たされている感じがしますの……
<
#

[00000749,16,天城恵介]
>ははは……芽愛さんがそう言ってくれるなら、これからも俺は下でかまいません
<
#

[00000768,17,藤ヶ崎芽愛,v_mea6698]
>そ、そうやってまた、可愛いことを言うんですから……もう。５分だけ延長ですわね、これは
<
#

[00000786,18,独白]
>芽愛さんは我慢できなくなったと言うように抱きついてくる。愛されているということがこれ以上なく伝わる、遠慮のない抱きしめ方で。
<
#

[00000830,19,独白]
>真っ直ぐ家に帰るつもりだった。夜の仕事があるから、本当はもっと早く戻らなければいけないのに。
<
#

[00000850,20,独白]
>俺はメリエルが姿を消したこと、あれから全く声が聞こえてこないことが気になっていた。
<
#

[00000867,21,独白]
>俺から念じれば、メリエルには届いているのかもしれない。そのことに賭けて、俺は胸の中で念じた。
<
#

[00000885,22,独白]
>――会って話がしたい。フラグメントで順を救ったことで、これから何が起こるのかを知りたい。
<
#

[00000922,23,メリエル＠声,v_mer6072]
>……恵介さま
<
#

[00000942,24,天城恵介]
>っ……！？
<
#

[00000959,25,独白]
>届いた。雑踏の中で、確かに、頭のなかにメリエルの声が響いた。
<
#

[00000976,26,独白]
>今までにないほど色のない、冷たい声色で。
<
#

[00000997,27,メリエル＠声,v_mer6073]
>……あの場所に……
<
#

[00001016,28,天城恵介]
>あの……場所……？
<
#

[00001033,29,独白]
>それ以上問いかけても、返事は戻ってこない。それだけで十分だと言わんばかりに。
<
#

[00001050,30,独白]
>記憶の底から、一つの場所が浮かび上がってくる。メリエルの言葉が呼び水になり、想起されたその場所は……。
<
#

[00001087,31,独白]
>商店街を見下ろす小山の上にある神社。俺と琴耶お嬢様が、昔遊んだ場所……。
<
#

[00001127,32,独白]
>ここまで来て、誰もいなければ……そんな心配を、俺はしていなかった。
<
#

[00001146,33,独白]
>見回しても、誰の人影もない。それでも、ここで間違っていないと確信している。
<
#

[00001164,34,天城恵介]
>……メリエル。どこに……
<
#

[00001183,35,メリエル,v_mer6074]
>私なら、ここです
<
#

[00001202,36,天城恵介]
>っ……！？
<
#

[00001219,37,独白]
>何の前触れもなく、彼女は俺が先ほど視線を向けたはずの場所に立っていた。
<
#

[00001257,38,メリエル,v_mer6075]
>……なんて顔をしてるんですか？　言ったじゃないですか。私はあなた様を見ているって
<
#

[00001275,39,独白]
>姿も、話し方も、何も変わっていない……そのはずだ。
<
#

[00001292,40,独白]
>しかし今のメリエルは、何かが決定的に違っている。いつも眠そうな瞳の奥に、氷のような光が宿っている。
<
#

[00001311,41,メリエル,v_mer6076]
>どのみち、『ゲーム』はもうすぐ終わる予定だったです。ですから、悪く思わないでください
<
#

[00001331,42,メリエル,v_mer6077]
>あなたさまは、妹女神さまを探そうとしなかった。それは、ゲームの放棄を意味します
<
#

[00001351,43,メリエル,v_mer6078]
>……けれど、想定外のことが起こりました。順くんの事故……それにともなう、『世界改変』です
<
#

[00001370,44,天城恵介]
>メリエル、一体何を……
<
#

[00001409,45,天城恵介]
>――！？
<
#

[00001427,46,独白]
>メリエルの身体が光を放ち、視界が真っ白に染め上げられる……そして。
<
#

[00001444,47,独白]
>その向こうに見える姿は、今までのメリエルとは違う。まるで、彼女が言ってきたとおり……天使そのもの。
<
#

[00001485,48,メリエル,v_mer6079]
>フラグメントは奇跡の発動によって使用され、世界は不可逆の変化を起こしました
<
#

[00001504,49,メリエル,v_mer6080]
>イレギュラーを修正するために、強制措置を発動します
<
#

[00001523,50,天城恵介]
>……分からない……今のあなたの言っていることは、何一つ……っ
<
#

[00001542,51,メリエル,v_mer6081]
>いいえ。あなたは聡明な方ですから、分からないなんてことはないはずです
<
#

[00001562,52,メリエル,v_mer6082]
>……それでも私は、何の罪悪感もなく、役割を果たします。ただ、『修正』するだけですから
<
#

[00001582,53,天城恵介]
>くっ……！
<
#

[00001599,54,独白]
>メリエルと目を合わせているうちに、俺は少しも動けなくなる。彼女は少しずつ近づき、右手をゆっくりと俺の眼前に差し伸べた。
<
#

[00001638,55,独白]
>指一本動かすことも出来ないまま、目を閉じさせられる。しかし……俺は。
<
#

[00001655,56,独白]
>メリエルの手が温かいことに、少しだけの安堵を覚える。彼女が俺の知っているものではない、無機質な存在に変わってしまったように思えていたから。
<
#

[00001674,57,メリエル,v_mer6083]
>……気持ちを楽にしてください。苦しくはありませんから……
<
#

[00001710,58,独白]
>メリエルの言葉と共に、閉じたはずの視界が、再び白に染まる。
<
#

[00001730,59,独白]
>――それは俺の内側までも白く染め上げ、塗りつぶしていく。優しく、そして残酷な光だった。
<
#

[00001787,60,独白]
>このまま消えてしまうかと思った。二度と目が覚めることはない……そう思えたのに。
<
#

[00001822,61,独白]
>俺は自分の部屋のベッドの上で目を覚ました。傍らには、ベッドに座るメリエルの姿がある。
<
#

[00001844,62,メリエル,v_mer6084]
>……『修正』は、一瞬で終わるものではありません。少しだけ、猶予があります
<
#

[00001864,63,メリエル,v_mer6085]
>最後にひとつだけ、質問に答えます。私を呼んでいたのは、聞きたいことがあったからですよね？
<
#

[00001883,64,天城恵介]
>……あなたは教えてくれないと思いましたが、それでも聞きたかった。『フラグメント』で順を助けたことで、俺はどうなるんですか
<
#

[00001902,65,メリエル,v_mer6086]
>……それも、さっきのことで答えが出ています
<
#

[00001922,66,メリエル,v_mer6087]
>恵介さまはリスクを承知で、順くんを助けたはずです。頭のいいあなたなら、自分に何が起こるか分かっているはずです
<
#

[00001942,67,メリエル,v_mer6088]
>けれど、あなた様がリスクを背負ったことで順くんの生命は助かります。そこが覆されることはありません
<
#

[00001961,68,天城恵介]
>……妹は、どうなるんですか？
<
#

[00001980,69,メリエル,v_mer6089]
>今更心配するですか……おそらくは。全てが終わった後に、目覚めるでしょう
<
#

[00002000,70,メリエル,v_mer6090]
>あなたは妹女神さまを見つけられず、フラグメントを回収することは出来なかった。それが、『ゲーム』の結末です
<
#

[00002018,71,独白]
>メリエルはベッドから降りると、部屋の外に向かって歩き始める。
<
#

[00002038,72,メリエル,v_mer6091]
>……もう一度会うとき、私はあなた様を連れて行くです。その時まで、芽愛さんと……
<
#

[00002075,73,天城恵介]
>――メリエルっ……！
<
#

[00002113,74,独白]
>廊下に出たメリエルを追いかけて外に出る。しかしその時には、どこにもメリエルの姿はなかった。
<
#

[00002133,75,天城恵介]
>……俺をどこに、連れて行くって……
<
#

[00002150,76,独白]
>言うまでもなく、答えは出ている。俺が神だとしたら……人間で居ることが『ゲーム』だったのなら。
<
#

[00002167,77,独白]
>メリエルが俺を連れ戻す場所は、ひとつしかない。神が神として存在する場所……俺がいるべき、本来の場所。
<
#

[00002184,78,独白]
>俺はメリエルが言っていたことを思い出す。不可逆の改変が起こった世界……イレギュラーを正すと、彼女は言っていた。
<
#

[00002202,79,天城恵介]
>……俺が、この世界にとって……イレギュラーだっていうのか……
<
#

[00002219,80,独白]
>女神の力を使ったからこそ、順の命を助けられた。あいつの夢をつなぐことが出来た……。
<
#

[00002236,81,独白]
>――俺はその代償を払って、この世界から消える。
<
#

[00002253,82,独白]
>それが抗いようのない運命だとしても、諦めるわけにはいかなかった。俺は芽愛さんの支えになると誓ったから。
<
#

