*[文件:mea21_02.s]
*[场景标题,二人で強くなる,00000055]
*[场景日期,7月21日,00000056]
*[场景角色,藤ヶ崎芽愛／藤ヶ崎順／川村龍太／白鳥迅／女性／その他,00000058]

[00000463,1,独白]
>試合が終わったあと、俺たちは学園に戻ってきた。応援に参加してくれた生徒の一部は、これからお疲れ様会をするらしい。
<
#

[00000500,2,独白]
>グラウンドに行くと、戻ってきていた野球部の面々が、俺のところに集まってきた。
<
#

[00000520,3,蔵元,v_x246006]
>いやー、見てくれた？　天城クン。今日の俺、出会ってから一番輝いてただろ？
<
#

[00000540,4,今福,v_x226005]
>今日はほんと、なんにも言えない……蔵元さんが初めてかっこ良く見えました
<
#

[00000560,5,蔵元,v_x246007]
>おっと、惚れんなよ。去りゆく俺の後ろ髪を引いちゃいけないぜ
<
#

[00000580,6,蜂谷,v_x206006]
>何いってんスか、今日勝ったから次の試合もあんのに。あー、今年の夏はオフなしか
<
#

[00000600,7,幸村,v_x216006]
>燃え尽き症候群になりそ……うへぇ、練習バカって言われるな、これ
<
#

[00000620,8,三輪,v_x196008]
>自分は……自分は、猛烈に感動して……前、見えなっ……うわぁぁぁ！
<
#

[00000640,9,中田,v_x256004]
>危ねえ……今、怪我したら何にもなんねえぞ……スンマセン、今日は打てなくて……
<
#

[00000660,10,平井,v_x236017]
>なぁに、次で打てばいいさ。中田君は６番にいるだけで、プレッシャーをかけられるしね
<
#

[00000680,11,川村龍太,v_ryu6054]
>あー、平井さんが打ってくれた時はもう、夢見てんのかと思った。いつも土壇場で倒れんだもん
<
#

[00000700,12,里川,v_y136003]
>そういうこと言わないの、平井くんだっていつも頑張ってるんだから
<
#

[00000720,13,山田妹,v_y146004]
>龍太くんもすごかったね、ホームラン。ほら、スコアノートに花丸つけちゃった
<
#

[00000740,14,剣崎,v_x266007]
>部内恋愛は卒業するまで禁止だー。みんな、本当によくやった。先生はもう思い残すことは何もないぞ
<
#

[00000760,15,藤ヶ崎順,v_jun6166]
>だから、終わってないっつーのに……でも、今日くらいはいいか
<
#

[00000779,16,独白]
>順がこちらに歩いてくる。本当に、事故に遭ったことが信じられないくらいに、目に見えるところに怪我をしていなかった。
<
#

[00000798,17,藤ヶ崎順,v_jun6167]
>何だろうな……死ぬ気になればなんでも出来るって、マジなんかもな
<
#

[00000817,18,天城恵介]
>……おめでとう。やっぱり順は、本物だった……このチームの強さも
<
#

[00000834,19,独白]
>健闘を讃えると、選手みんなが照れくさそうにする。俺も、このチームで野球をやってみたい……そんな思いが湧いてくる。
<
#

[00000853,20,川村龍太,v_ryu6055]
>ちなみに、恵介ももう部員みたいなもんだから。学園で優勝旗もらって壇上に上がる時、一緒に来いよ
<
#

[00000873,21,天城恵介]
>そ、それは……正式な部員でない以上、やはり……
<
#

[00000892,22,剣崎,v_x266008]
>先生が許す。天城くんを相手に練習してなかったら、たぶん、最後の白鳥は打ち取れなかっただろう
<
#

[00000914,23,剣崎,v_x266009]
>５年に１人の逸材が、１０年に１人に勝つ。時には、そんなこともあっていいんじゃないか
<
#

[00000934,24,蔵元,v_x246008]
>センセーがカッコよさげなこと言ってる……ヤバい、これはモテるな。俺も含蓄のあること言いてーなぁ
<
#

[00000954,25,平井,v_x236018]
>ははは……慎吾は今でも格好いいと、僕は思うよ。僕はどうも、野暮ったくていけない
<
#

[00000972,26,独白]
>慎吾というのは蔵元さんの下の名前だ。平井さんとは同級だから、普段から下の名前を呼ぶのだろう。
<
#

[00000991,27,蔵元,v_x246009]
>あー、美味しいとこ持ってくやつに言われたかねーな。里川ちゃん、平井のこと幸せにしてやってね
<
#

[00001011,28,平井,v_x236019]
>ん？　どうして里川さんが？
<
#

[00001031,29,里川,v_y136004]
>あ、あはは……蔵元くんはいつも変なこと言ってるだけだから。今度言ったら殺すよ？
<
#

[00001051,30,蔵元,v_x246010]
>超こえぇぇ！　とりあえず今年の夏大会が終わるまで生かしてちょんまげ！
<
#

[00001069,31,独白]
>蔵元さんがおどけると、みんなが笑う。そういうネタが通じなさそうな今福君も、今は笑っていた。
<
#

[00001108,32,独白]
>優勝祝賀会を後日行うことに決めたあと、野球部の皆は帰っていく。残ったのは、順と龍太だった。
<
#

[00001129,33,藤ヶ崎順,v_jun6168]
>……龍太には、言っといた方がいいか
<
#

[00001150,34,川村龍太,v_ryu6056]
>ん？　どうした、なんかあったら言えよ。そのための女房役って、いつも言ってんだろ
<
#

[00001171,35,藤ヶ崎順,v_jun6169]
>また恥ずかしいことを直球で……いや、そりゃ今はいいや
<
#

[00001191,36,藤ヶ崎順,v_jun6170]
>……俺な、昨日、事故に遭ってんだ。結構ひでえ感じで車に吹き飛ばされた
<
#

[00001211,37,川村龍太,v_ryu6057]
>は、はぁ？　だってお前、ピンピンしてたじゃん。１４９キロとか、球も走りまくってたし
<
#

[00001231,38,藤ヶ崎順,v_jun6171]
>入院してたのは確かだ。けどな、何だか知らないが、投げられた
<
#

[00001251,39,川村龍太,v_ryu6058]
>お、おい……まさかゾンビとか言うんじゃねーだろな。そんな血色いいの、反則じゃね？
<
#

[00001271,40,藤ヶ崎順,v_jun6172]
>ははっ……俺もそう思う。信じられねーよな
<
#

[00001291,41,藤ヶ崎順,v_jun6173]
>……けど、俺は、恵介と……姉ちゃんに投げさせてもらったようなもんだと思ってる。それを、龍太にも知っといて欲しかった
<
#

[00001311,42,川村龍太,v_ryu6059]
>……順がそう言うなら、俺は信じるしかねーよ、そりゃ
<
#

[00001331,43,川村龍太,v_ryu6060]
>不思議なやつだよな……執事が野球出来て、王子と対戦する前の練習にも付き合ってくれて。あれが無かったら、俺ら、今頃……
<
#

[00001351,44,藤ヶ崎順,v_jun6174]
>……ん？　おい、待て龍太。あれ……
<
#

[00001369,45,独白]
>順が驚いたように目を見開く。龍太もそれは同じだった――しかし俺は、何となく予想していた。
<
#

[00001407,46,独白]
>そこに、白鳥がいることを。あんな負け方をして、黙っていられるわけがない。
<
#

[00001426,47,白鳥迅,v_jin6042]
>……今日の勝負は、俺の負けだ。何度も挑発するようなことを言って、すまなかった
<
#

[00001446,48,藤ヶ崎順,v_jun6175]
>ああ……それは別に、気にしてねえよ。だが、それをわざわざ言いに来たわけじゃねえよな
<
#

[00001466,49,白鳥迅,v_jin6043]
>あの、最後のボールは……君はあんな変化球を持っていたのか……？
<
#

[00001486,50,藤ヶ崎順,v_jun6176]
>……答え合わせしてやるよ。想像がつくなら、言ってみな。俺が何を投げたのか
<
#

[00001504,51,独白]
>順は白鳥にはわかると思って聞いている。試されていることを知って、白鳥の目つきが変わった。
<
#

[00001525,52,白鳥迅,v_jin6044]
>……ブレるような変化で、芯を外された。シュートのようで、シュートでない……あれは……
<
#

[00001544,53,白鳥迅,v_jin6045]
>ツーシーム……だったのか……？
<
#

[00001565,54,藤ヶ崎順,v_jun6177]
>ははっ……さすがだな。一発で見切られちゃ、話になんねえが。次がまた、しんどそうだな
<
#

[00001585,55,川村龍太,v_ryu6061]
>投げられるとは聞いてたけど、公式では一回も要求してない。未完成だと思ってたからな
<
#

[00001605,56,白鳥迅,v_jin6046]
>……公式戦で初めて投げるボールに賭けたのか。俺に、打ち損じさせるために
<
#

[00001623,57,独白]
>白鳥は視線を伏せる。打てなかった自分に憤っている……握られた拳が、震えている。
<
#

[00001641,58,独白]
>しかし、その震えはすぐに鎮まる。もう一度顔を上げた時には、白鳥は笑っていた。
<
#

[00001660,59,白鳥迅,v_jin6047]
>順くん……君は、メジャーを目指してるんだね。ツーシームを練習しているということは……
<
#

[00001680,60,藤ヶ崎順,v_jun6178]
>変化球の練習が好きなだけだ。身に付けられれば、こんなに楽しいもんはねえからな
<
#

[00001700,61,藤ヶ崎順,v_jun6179]
>ストレートのマックスは身体が出来てくりゃ、伸びるはずだ。あとは、武器を増やす方が有利だろ
<
#

[00001720,62,白鳥迅,v_jin6048]
>……そうか。県内には、君ほどのツーシームを投げられる投手はいない……練習に苦労させられそうだな
<
#

[00001740,63,藤ヶ崎順,v_jun6180]
>投げてやりたいのはやまやまだが、勝負の世界だ……もう、見せてはやらない
<
#

[00001760,64,藤ヶ崎順,v_jun6181]
>けどな、白鳥……今日は試合に勝っても、俺はお前に負けた。打たれまくって、三振一個も取れなかった
<
#

[00001780,65,藤ヶ崎順,v_jun6182]
>だから次は、俺が勝つ。勝負にも勝って、試合にもだ
<
#

[00001800,66,白鳥迅,v_jin6049]
>……ああ。俺も、次は負けない。君に敵として見てもらえただけで、甲斐があった
<
#

[00001820,67,白鳥迅,v_jin6050]
>川村君……君がホームランを打った時は、正直を言って動揺したよ。君の力を、読み違えていたようだ
<
#

[00001840,68,川村龍太,v_ryu6062]
>俺は序盤はいいけど、終盤は打撃に頭が回らねーから……四番として不甲斐ないのは、自分でもわかってんだよ
<
#

[00001861,69,川村龍太,v_ryu6063]
>……けど、王子を見てると、やっぱ四番はそうでなくちゃと思える。中田をもっと鍛えねーとな
<
#

[00001881,70,白鳥迅,v_jin6051]
>中田くんか……才能はあるが、それを磨けるかは今後次第だな。この夏限定で、俺がコーチをしてあげてもいい
<
#

[00001900,71,白鳥迅,v_jin6052]
>その代わり……
<
#

[00001920,72,藤ヶ崎順,v_jun6183]
>ツーシームを打ちたいってか？　やだよ、新人戦までとっといてくれ
<
#

[00001940,73,白鳥迅,v_jin6053]
>いや、たまに見るだけで構わない。俺は君に触発されて、野球をやっているようなものだから
<
#

[00001960,74,白鳥迅,v_jin6054]
>この大会のうちは、応援してるよ。しかし次からは、また敵だ
<
#

[00001980,75,藤ヶ崎順,v_jun6184]
>おう。今度は３の１……いや、安打ゼロに抑えてやるよ
<
#

[00002016,76,独白]
>順が不敵に言っても白鳥は怒らず、優男らしい笑みを返し、踵を返す。試合の疲れを感じさせない足取りだった。
<
#

[00002036,77,川村龍太,v_ryu6064]
>さて……俺も帰るか。順と恵介は、大事な話があるだろうから。またな、二人とも
<
#

[00002055,78,独白]
>龍太に言われて気がつく。芽愛さんが生徒たちの集まりを抜けだして、こちらにやってきていた。
<
#

[00002076,79,藤ヶ崎順,v_jun6185]
>……姉ちゃん
<
#

[00002096,80,藤ヶ崎芽愛,v_mea6332]
>順……本当に、お疲れ様でしたわ。まさか、優勝してしまうなんて……
<
#

[00002115,81,独白]
>芽愛さんが嬉しそうに言うと、順は照れて頬をかく。もう姉から逃げることも、反発もしない。
<
#

[00002135,82,藤ヶ崎順,v_jun6186]
>あー……俺も正直、ここまでいけるとは思ってなかった
<
#

[00002155,83,藤ヶ崎順,v_jun6187]
>会栄に負けて、それでスッパリ終わる。ずっとそう思ってた……約束したことは、変えられないって
<
#

[00002175,84,藤ヶ崎順,v_jun6188]
>でもさ……姉ちゃん、俺……
<
#

[00002195,85,藤ヶ崎芽愛,v_mea6333]
>野球を続けなさい、順。あなたには才能がある……求めてくれている人たちがいる
<
#

[00002215,86,藤ヶ崎順,v_jun6189]
>……姉ちゃん
<
#

[00002235,87,藤ヶ崎芽愛,v_mea6334]
>お父様とお母さまも、今日の試合を見ていました。そして、順がどれだけ頑張っているのかを知りました
<
#

[00002255,88,藤ヶ崎芽愛,v_mea6335]
>……家のことは、私に任せておいてください。あなたは好きなだけ野球をやって、家のことは、そのあと考えればいいのです
<
#

[00002275,89,藤ヶ崎順,v_jun6190]
>で、でも……それじゃ、姉ちゃんが……俺は姉ちゃんに、全部押し付けて……
<
#

[00002295,90,藤ヶ崎芽愛,v_mea6336]
>……ひとりではありませんわ。私には、恵介がいてくれる
<
#

[00002314,91,天城恵介]
>……芽愛さん
<
#

[00002334,92,藤ヶ崎芽愛,v_mea6337]
>お父様も、お母さまもいる……順には、弱い人間が、無理をしているように見えるかもしれませんが
<
#

[00002354,93,藤ヶ崎芽愛,v_mea6338]
>私は……あなたに姉として出来ることをしたい。もう一度昔に戻りたいとは言いませんが……
<
#

[00002374,94,藤ヶ崎芽愛,v_mea6339]
>少しでも、私のことを誇りに思ってもらえるように。あなたのように、私も頑張ろうと思います
<
#

[00002394,95,藤ヶ崎順,v_jun6191]
>……本当に……いいのか……？
<
#

[00002414,96,藤ヶ崎芽愛,v_mea6340]
>私に二言はありませんわ。それに……あなたが抜けたら、次の試合はどうなるんですの？
<
#

[00002434,97,藤ヶ崎芽愛,v_mea6341]
>来年も、私たちに優勝旗を見せてください。しっかりやりなさい、順
<
#

[00002452,98,独白]
>芽愛さんは言って、順の後ろに視線を向ける。すると、校門の陰に、帰ったはずの野球部員たちが隠れていた。
<
#

[00002472,99,藤ヶ崎順,v_jun6192]
>……おまえら……っ
<
#

[00002492,100,藤ヶ崎芽愛,v_mea6342]
>……行きなさい。みんな、あなたを待っているんですから
<
#

[00002512,101,藤ヶ崎順,v_jun6193]
>姉ちゃん……ありがとう。ありがとうございます……っ！
<
#

[00002530,102,独白]
>順が畏まって礼を言う。そして、野球部員たちのところに駆けていく。
<
#

[00002549,103,独白]
>それを見送ったあと、芽愛さんは、俺を見やる。とても静かな目……一つの大きなことが終わったという、満ち足りた目。
<
#

[00002567,104,独白]
>しかし、どこか寂しそうに見える。俺はそれが心配で、芽愛さんから目を離せなかった。
<
#

[00002586,105,藤ヶ崎芽愛,v_mea6343]
>……恵介。少し、二人で……話をさせてもらえませんか
<
#

[00002604,106,独白]
>芽愛さんは不安そうに尋ねてくる。それがどうしてなのか問いかけはせずに、俺は芽愛さんの手を握る。
<
#

[00002621,107,独白]
>彼女の手は氷のように冷たく、そして小さく震えていた。何かに怯えているかのように。
<
#

[00002660,108,独白]
>生徒会室に着いたあと、芽愛さんはしばらく口を開かなかった。そのうちに、西の空に夕日が沈み始める。
<
#

[00002698,109,独白]
>応援しているうちから、異変に気づいてはいた。いつもの芽愛さんと違い、どこか無理をしているように見えた。
<
#

[00002716,110,独白]
>その理由に、俺は心当たりがあった。彼女が強くなるために必要としていたフラグメントは、もう、そこには存在していない。
<
#

[00002733,111,独白]
>――順の命を救うために、夢を叶えるために。けれどそれは同時に、芽愛さんが、『強さ』を失うことと同義でもあった。
<
#

[00002751,112,天城恵介]
>……芽愛さん。何か、思いつめていることがあったら……何でも、言ってください
<
#

[00002770,113,藤ヶ崎芽愛,v_mea6344]
>……私は……
<
#

[00002790,114,藤ヶ崎芽愛,v_mea6345]
>順が当面、家を継がないのなら……今の時点で、後継者として、藤ヶ崎グループの重役の前で、挨拶をしなければなりません
<
#

[00002810,115,藤ヶ崎芽愛,v_mea6346]
>両親にもそう言われました……私は十分に、器を証明しているから、誰にも文句は言わせないと励ましてももらえました
<
#

[00002830,116,藤ヶ崎芽愛,v_mea6347]
>でも……今の私は……人が多いところで声を出すことにさえ、勇気が必要で……
<
#

[00002849,117,天城恵介]
>……今日の応援の間も、無理をしていたんですか……？
<
#

[00002866,118,独白]
>芽愛さんは頷くことさえためらう。俺にはその姿が、とても小さな少女のように見えた。
<
#

[00002883,119,独白]
>いつもの彼女と変わらないのに。今は自分で自分を抱きしめながら、不安を隠すことも、気丈でいることも、どちらもできていない。
<
#

[00002902,120,藤ヶ崎芽愛,v_mea6348]
>……私は……心を開いた人にだけ、強がって……でも、本当は……
<
#

[00002922,121,藤ヶ崎芽愛,v_mea6349]
>臆病で……グループの人達を前にして、自分が上に立つと胸を張ることなんて……とても……
<
#

[00002940,122,独白]
>出来ない。それを言ってしまえば、順のために跡を継ぐという事自体が、耐え難い苦痛だと言っているのと同じだ。
<
#

[00002957,123,独白]
>――芽愛さんの本当の姿。順はそれを知っていたからこそ、彼女に家を継がせることをためらった。
<
#

[00002974,124,独白]
>けれど芽愛さんは強くなった……順はその姿を見て、今日、ようやく芽愛さんに頼ることが出来た。
<
#

[00002991,125,独白]
>しかしその強さはもう、失われてしまった。フラグメントが作り上げていた『藤ヶ崎芽愛』の鎧は、もう……。
<
#

[00003010,126,藤ヶ崎芽愛,v_mea6350]
>……怖くてたまらない……逃げ出してしまいたい。いつも、そう思ってきました
<
#

[00003029,127,藤ヶ崎芽愛,v_mea6351]
>私は強くなりたいと願った……その願いが叶ったのかもしれないと、思ったこともありました
<
#

[00003049,128,藤ヶ崎芽愛,v_mea6352]
>けれどそれは、形のないもので。私の本質は、何一つ変わっていなかった
<
#

[00003069,129,藤ヶ崎芽愛,v_mea6353]
>……責められたくない……疑われたくない……そんなこと、耐えられない……っ
<
#

[00003087,130,独白]
>芽愛さんは頭を振って立ち上がる。そして、窓に向かって歩き出す。
<
#

[00003106,131,藤ヶ崎芽愛,v_mea6354]
>……このままでは、藤ヶ崎の皆に……そして、あなたにも迷惑をかけてしまう
<
#

[00003126,132,藤ヶ崎芽愛,v_mea6355]
>私は……あなたの前から消えるべきなのでしょうね。このままだと、重荷になってしまうから……
<
#

[00003144,133,独白]
>国内に名だたる、企業グループの総帥の地位を継ぐ。そうしたとき、芽愛さんにのしかかる重圧は計り知れない。
<
#

[00003161,134,独白]
>重責に耐えられる人間は、限られているのかもしれない。琴耶お嬢様……彼女には、人の上に立つ天分というものがある。
<
#

[00003178,135,独白]
>けれど……それが無ければ、どうしてもいけないのか。
<
#

[00003195,136,独白]
>誰だって上に立つ時は、誰かに支えられているはずだ。バランスを崩して、倒れてしまわないように。
<
#

[00003214,137,藤ヶ崎芽愛,v_mea6356]
>……ごめんなさい、勝手なことを言って。こんなにわがままじゃ、あなたのことを好きだなんて……
<
#

[00003232,138,独白]
>言っても、意味がない。
<
#

[00003250,139,独白]
>――そんなことは、絶対にない。
<
#

[00003290,140,独白]
>俺は芽愛さんをこちらに向かせて、唇を奪っていた。
<
#

[00003310,141,藤ヶ崎芽愛,v_mea6357]
>んっ……！？
<
#

[00003327,142,独白]
>自分を責める芽愛さんを、見ていられなかった。
<
#

[00003344,143,独白]
>ここまで一緒に居て、好きでいて、それで離れるなんて……俺は絶対に、受け入れられない。
<
#

[00003361,144,独白]
>柔らかい唇の感触。こんな形でのキスになってしまったけど……もう、引き返せない。
<
#

[00003378,145,独白]
>引き返すつもりもない。なぜなら、俺は……。
<
#

[00003397,146,藤ヶ崎芽愛,v_mea6358]
>んっ……んん……
<
#

[00003414,147,独白]
>もう、彼女なしでは生きていけないほどに、好きになってしまっていたから。
<
#

[00003433,148,藤ヶ崎芽愛,v_mea6359]
>……んぅ……
<
#

[00003450,149,独白]
>初めは驚いていた芽愛さんは、強ばっていた身体の力を抜く。俺はそれを確かめてから、一度唇を離す。
<
#

[00003487,150,藤ヶ崎芽愛,v_mea6360]
>ふぁ……恵介……
<
#

[00003507,151,天城恵介]
>……あなたには俺がいる。どんな芽愛さんでも、重荷だなんて思わない
<
#

[00003525,152,天城恵介]
>どんなことからでも、俺があなたを守る。そうしなければ、それこそ、好きでいる意味がない
<
#

[00003544,153,藤ヶ崎芽愛,v_mea6361]
>……あなたが好きになった私は……作り物の私だとしてもですか……？
<
#

[00003562,154,天城恵介]
>そんなことはありません。強さも弱さも、誰だって、両方を併せ持っている
<
#

[00003582,155,天城恵介]
>……俺が知らないところがあるなら、全てが知りたい。俺はあなたの弱さも含めて、愛したい
<
#

[00003600,156,天城恵介]
>だから……もう一度理想の自分に近づけるまで。俺を、傍に置いてください
<
#

[00003619,157,藤ヶ崎芽愛,v_mea6362]
>…………
<
#

[00003636,158,独白]
>芽愛さんが濡れた瞳で、不安そうにまばたきをしながら、俺を見つめる。
<
#

[00003655,159,藤ヶ崎芽愛,v_mea6363]
>……本当に、いいんですの？　私、恵介にべったりで……きっと、離してあげられなくなりますわよ……？
<
#

[00003673,160,天城恵介]
>離さないでください。俺も、貴女を離しませんから
<
#

[00003692,161,藤ヶ崎芽愛,v_mea6364]
>絶対に、後悔しませんわね……？
<
#

[00003710,162,天城恵介]
>……はい。絶対に
<
#

[00003728,163,天城恵介]
>……どんなことがあっても、芽愛さんを手に入れたい。貴女の全部が欲しい
<
#

[00003745,164,独白]
>そうして気がつく。愛情と欲望は、ともすれば等価なのだと。
<
#

[00003762,165,独白]
>一緒にいたいという気持ちも、自分のものにしたいという気持ちも、全て延長上にある……愛するということの。
<
#

[00003781,166,藤ヶ崎芽愛,v_mea6365]
>あなたが欲しいと言ってくれるのなら……私は、本当に何もかも、捧げてしまえる
<
#

[00003800,167,藤ヶ崎芽愛,v_mea6366]
>……全部、あげますわ。この身も心も、あなたのものです
<
#

[00003819,168,藤ヶ崎芽愛,v_mea6367]
>返品はききませんから……一生、大事にしてくださいますか……？
<
#

[00003837,169,天城恵介]
>……はい。誓いますよ
<
#

[00003854,170,独白]
>これからずっと、傍にいる。一人で不安になったりしないように……二人で、強くなれるように。
<
#

[00003891,171,藤ヶ崎芽愛,v_mea6368]
>……んっ……
<
#

[00003909,172,独白]
>今度は芽愛さんが、自分から唇を重ねてくれる。大人びた彼女だけれど、キスはぎこちなくて……けれど、すごく情熱的だった。
<
#

[00003928,173,藤ヶ崎芽愛,v_mea6369]
>ちゅっ……ん……んっ。ちゅっ……あむ……
<
#

[00003945,174,独白]
>芽愛さんの唇が動いて、俺の唇を求めてくる。俺はそれに応じながら、彼女の背中に右手を回し、長い髪に指を通していく。
<
#

[00003962,175,独白]
>――甘い香り。一日の応援のことを感じさせないくらい、くらくらするほど、いい匂いがする。
<
#

[00003979,176,独白]
>そして、唇が触れ合う感触が、俺を陶酔に落としていく。こんなに幸せなことを、ずっと知らなかったことを後悔する……。
<
#

[00003998,177,藤ヶ崎芽愛,v_mea6370]
>……ふぅっ……んっ。ちゅっ……ちゅっ……
<
#

[00004015,178,独白]
>芽愛さんは少しずつ慣れてきているけれど、まだ遠慮がちに、俺の唇に吸い付く。
<
#

[00004032,179,独白]
>まだ早いかもしれないと思ったけれど、俺は舌を芽愛さんの唇に触れさせる。すると、彼女の方からも、そろそろと舌を伸ばしてくれる。
<
#

[00004051,180,藤ヶ崎芽愛,v_mea6371]
>んぅっ……あむ……ちゅっ。ふぁ……
<
#

[00004068,181,独白]
>唇を離して舌先を触れさせ合い、再びキスする。拙いながらも、敏感な粘膜を惜しみなく触れさせ合う行為が、徐々に俺の核心に届きつつあった。
<
#

[00004105,182,独白]
>止め時が分からなくなりそうになる。ずっとキスしていたい……しかし、その次の欲求が、隠しきれなくなる。
<
#

[00004125,183,藤ヶ崎芽愛,v_mea6372]
>……恵介……ぽーっとしてますわ。私も、現実味がないのですが……
<
#

[00004145,184,藤ヶ崎芽愛,v_mea6373]
>こんなに心地よいものでしたのね……好きな人と、キスをするのは
<
#

[00004164,185,天城恵介]
>はい……俺も、知りませんでした。あまりに、幸せで……
<
#

[00004183,186,藤ヶ崎芽愛,v_mea6374]
>……いつでもしていいんですのよ、これからは。欲しかったら、遠慮なく……私の唇は、あなたのものです
<
#

[00004201,187,独白]
>彼女は好きになると、尽くす方なのか……いや。その瞳の奥には、少しいたずらな光が宿っている。
<
#

[00004220,188,藤ヶ崎芽愛,v_mea6375]
>そのかわりに……あなたの唇も、私だけのものですわ
<
#

[00004257,189,天城恵介]
>め、芽愛さん……
<
#

[00004276,190,藤ヶ崎芽愛,v_mea6376]
>少しかがんでくださいませ……そうですわ。あぁ……
<
#

[00004294,191,独白]
>芽愛さんは嬉しそうに、俺の頭を抱える。顔が柔らかい胸の谷間に受け止められ、愛おしげに頭を撫でられる。
<
#

[00004313,192,藤ヶ崎芽愛,v_mea6377]
>さらさらしていて、触り心地がいい髪ですわね……食べてしまいたいくらい……
<
#

[00004332,193,天城恵介]
>た、食べないでください……おいしくないですよ、髪なんて
<
#

[00004351,194,藤ヶ崎芽愛,v_mea6378]
>あなたは全部私のものです……もう、断る権利なんてありませんわ
<
#

[00004369,195,独白]
>髪を口に含もうとする芽愛さん。何か、毛づくろいをされている気分だ……そして、物凄く恥ずかしい。
<
#

[00004388,196,藤ヶ崎芽愛,v_mea6379]
>んん……恵介……可愛いですわ。男らしくなったのに可愛いなんて、反則ですわね……
<
#

[00004407,197,天城恵介]
>っ……
<
#

[00004424,198,独白]
>不安に震えている芽愛さんのことを、俺は小さな女の子みたいだと思った……でも、やっぱり違う。
<
#

[00004441,199,独白]
>芽愛さんは、俺を包み込んでくれる包容力を持った、年上の女の人だ。このまま、ずっと甘えていたいくらい。
<
#

[00004461,200,藤ヶ崎芽愛,v_mea6380]
>……それにしても……気持ちが抑えられなくなりそうですわ。あなたをこうして抱きしめていると
<
#

[00004480,201,天城恵介]
>……俺も……こんなことされてたら、もう……
<
#

[00004497,202,独白]
>我慢が出来ない。芽愛さんのことが欲しくて仕方がない。
<
#

[00004514,203,独白]
>さっきまでは、彼女を元気づけることだけ考えていたのに。二度目の長いキスの甘さが、今も消えない。
<
#

[00004532,204,天城恵介]
>芽愛さん……すみません、もう帰らないといけない時間なのに。俺は、あなたを……
<
#

[00004551,205,藤ヶ崎芽愛,v_mea6381]
>……帰したくない。私も、それは同じですわ
<
#

[00004571,206,藤ヶ崎芽愛,v_mea6382]
>あなたともう少し、一緒にいたい……そうでないと、寂しくて……
<
#

[00004589,207,独白]
>二人共遠回しな言葉しか選べないでいる。こんなときは……男の俺から、はっきり言うべきだ。
<
#

[00004607,208,天城恵介]
>……芽愛さんを抱きたい。今ここで……今日、これから
<
#

[00004626,209,藤ヶ崎芽愛,v_mea6383]
>……私の方からリードするべきだと思っていましたが。あなたから言ってもらえて、分かりました
<
#

[00004646,210,藤ヶ崎芽愛,v_mea6384]
>私は子供だったんですのね……抱いて欲しいなんて、言えなくて……何をするかも、想像もつかないんですもの
<
#

[00004665,211,天城恵介]
>……俺も初めてですが。こういうことは……二人で、わかっていくものですから
<
#

[00004684,212,藤ヶ崎芽愛,v_mea6385]
>……恵介にひとつ教えられましたわね。『お姉ちゃん』も、かたなしですわ
<
#

[00004704,213,藤ヶ崎芽愛,v_mea6386]
>これからも、沢山教えてくださいませ……そして私のことも、同じだけ知ってください
<
#

[00004722,214,独白]
>それが始まりの言葉だった。夕日に染まる部屋の中で、芽愛先輩は制服の上着の肩紐をずらし、シャツのボタンを外し始める。
<
#

[00004742,215,藤ヶ崎芽愛,v_mea6387]
>……恵介は、まだ脱がないのですか？
<
#

[00004761,216,天城恵介]
>俺は……その、恥ずかしくて……
<
#

[00004780,217,藤ヶ崎芽愛,v_mea6388]
>まあ……私だけに恥ずかしい思いをさせて。悪い子ですわね……めっ
<
#

[00004798,218,独白]
>そう言いつつも芽愛さんは楽しそうにしている。きっと彼女は、『めっ』と言いたかっただけなのだろうと、俺は照れながら考えていた。
<
#

