*[文件:mea20_04.s]
*[场景标题,奇跡の代償,00000055]
*[场景日期,7月20日,00000056]
*[场景角色,藤ヶ崎芽愛／藤ヶ崎順／女性／その他,00000058]

[00000462,1,独白]
>祈りを捧げたあと、芽愛さんはその場に倒れこんでしまった。隣に居た俺は彼女を抱き留め、その身体を抱えあげて、神社前の石柱に背中を預けさせる。
<
#

[00000481,2,藤ヶ崎芽愛,v_mea6301]
>ん……んん……
<
#

[00000499,3,独白]
>――フラグメントは、芽愛さんの中から失われた。倒れたのはその影響かもしれないが、顔色も、呼吸にも異常は見られない。
<
#

[00000516,4,独白]
>少し休めば、目を覚ますだろう。俺はその前に、順の容態を確かめるために病院に連絡する。
<
#

[00000534,5,天城恵介]
>……もしもし、夜分に失礼します。今日、救急で運び込まれた藤ヶ崎順のことですが……
<
#

[00000552,6,独白]
>事務員の方が取り次いでくれる間、俺は芽愛さんの様子を見ながら、はやる鼓動に胸を押さえて待つ……すると。
<
#

[00000571,7,看護師,v_y266001A]
>お電話代わりました、藤ヶ崎さんのご親族の方ですか？
<
#

[00000589,8,天城恵介]
>いえ、友人です。順くんの容態は……
<
#

[00000608,9,看護師,v_y266002A]
>ええ、大丈夫ですよ
<
#

[00000626,10,天城恵介]
>……大丈夫……あの、順は、何時間も手術をしてたんじゃないんですか？
<
#

[00000645,11,看護師,v_y266003A]
>事故に遭われても、たまにいるんですよ。奇跡的に、打撲程度で済む方が
<
#

[00000663,12,天城恵介]
>……打撲……あいつは、頭に怪我をしていませんでしたか？　かなり出血が……
<
#

[00000682,13,看護師,v_y266004A]
>事故当時は頭の傷から出血していたようですが、今は問題ありません。容態は安定しています
<
#

[00000699,14,独白]
>――傷が、軽度なものに置き換わっている。救急車に乗るときは、隊員が一刻も争うと言っていたのに。
<
#

[00000718,15,看護師,v_y266005A]
>良かったですね、明日は野球の試合があるっておっしゃっていて。今の傷なら、問題なく――
<
#

[00000736,16,天城恵介]
>……ありがとうございます。本当に……ありがとうございます……っ
<
#

[00000755,17,看護師,v_y266006A]
>もしもし、今、ご両親がこちらに向かわれると……もしもし？
<
#

[00000772,18,独白]
>安堵が全身を包み、石段の上に座り込む。電話の声はちゃんと聞こえていたが、答えることが出来ない。
<
#

[00000789,19,独白]
>順が集中治療室に入っていたという事実すら、書き換えられているのかもしれない。大手術をしていたということさえ。
<
#

[00000806,20,独白]
>しかし無事で居る当の本人と会わなければ、安心は出来ない。俺は眠っている芽愛さんを病院に運ぶために、タクシー会社に電話をかけた。
<
#

[00000844,21,独白]
>俺たちが病院に着いたときには、一般病棟に移された順には面会することが出来ない時間だった。両親が個室に移るように交渉していたが、それも今夜のうちには出来ない。
<
#

[00000863,22,独白]
>しかし、しばらくすると、順が自分で電話をかけてきた。非通知設定の番号……病院の公衆電話からだ。
<
#

[00000882,23,藤ヶ崎順,v_jun6145A]
>……おう。随分心配かけちまったな
<
#

[00000901,24,天城恵介]
>順……もう、大丈夫なんですか？
<
#

[00000920,25,藤ヶ崎順,v_jun6146A]
>わかんねえ。いや、もう身体は何ともない……事故って頭が切れて、そこかしこ打った。けど、軽傷だ
<
#

[00000940,26,藤ヶ崎順,v_jun6147A]
>まるで、自分がゾンビか何かになっちまった気分だ。我ながら悲惨な事故で、死にかけてたはずだよな
<
#

[00000960,27,藤ヶ崎順,v_jun6148A]
>……けど、なんとなく分かんだよ。俺が無事だったのは、恵介……お前と、姉さんのおかげなんだろうって
<
#

[00000979,28,天城恵介]
>……俺たちは、順の無事を祈っていただけです。順が、明日マウンドに立てるように
<
#

[00000998,29,藤ヶ崎順,v_jun6149A]
>そう……そういう声が聞こえてきたんだ。姉ちゃんがあんな泣いてんの、信じられねえって思ってたら、目が覚めてた
<
#

[00001018,30,藤ヶ崎順,v_jun6150A]
>……やっぱ、夢だよな。姉ちゃんは泣いたりしねえ。俺は助かるだろって、落ち着いてたんじゃね？
<
#

[00001036,31,独白]
>本当を言うなら、泣いていたというほかない。芽愛さんは大人びているけど、情が深い女性だ。
<
#

[00001053,32,独白]
>何も知らずに好き勝手言う順に、少しいたずらを仕掛けたくなる。親友としての礼儀のようなものだ。
<
#

[00001071,33,天城恵介]
>そろそろ、芽愛さんに代わります。逃げないで話を聞いてください
<
#

[00001090,34,藤ヶ崎順,v_jun6151A]
>ちょっ……お、おいっ、俺はお前に礼が言いたかっただけでっ……
<
#

[00001108,35,独白]
>途中から目を覚まし、隣で様子を見ていた芽愛さんに、俺は通話中のスマートフォンを渡した。芽愛さんは赤らんだ目で微笑み、両手で包むように受け取る。
<
#

[00001127,36,藤ヶ崎芽愛,v_mea6302]
>もしもし……あら、その声を聞く限りでは、元気そうですわね。さすが私の弟、しぶといですわ
<
#

[00001147,37,藤ヶ崎芽愛,v_mea6303]
>……いいんですのよ、私は何もしていません。全て、恵介のおかげですわ……救急車を呼んでくれて、あなたに病院まで付き添ってくれたんですのよ
<
#

[00001167,38,藤ヶ崎芽愛,v_mea6304]
>お父様とお母さまは、個室に移すように言ってくれていますが……ええ、声を聞けば大丈夫ですわね
<
#

[00001185,39,独白]
>芽愛さんが駆けつけた時には、順は治療室に入っていた。つまり、どれくらいの怪我を負ってここに運ばれたかを分かっていない。
<
#

[00001202,40,独白]
>――いや、知らない方がいい。もう、順は良くなったんだ……芽愛さんの願いは、届いたんだから。
<
#

[00001221,41,藤ヶ崎芽愛,v_mea6305]
>ええ……私からもお願いしておきますわ。こんなことでもないと、ちゃんと話せませんものね……
<
#

[00001241,42,藤ヶ崎芽愛,v_mea6306]
>今は明日に備えて休みなさい。必要なものがあれば言ってください、私のほうで手配しますわ……大丈夫？　そこは、断るところではありませんわよ
<
#

[00001259,43,独白]
>もう芽愛さんは遠慮することはなく、おそらく順もそうしている。本来の姉と弟の姿に戻ったんだ。
<
#

[00001276,44,独白]
>きょうだいの居ない俺には、少しうらやましく思える。お嬢様は姉や妹という次元じゃなく、敬愛する存在だから。
<
#

[00001293,45,独白]
>会話を終えると、芽愛さんが俺にスマートフォンを返す。まだ、順に繋がったままだった。
<
#

[00001312,46,藤ヶ崎順,v_jun6152A]
>やってくれるじゃねーか……こんな時に意地張ってたら、俺が恩知らずになっちまう
<
#

[00001331,47,天城恵介]
>ははは……いいじゃないですか。姉弟なんだから、仲良く接すれば
<
#

[00001348,48,独白]
>芽愛さんは苦笑しつつ俺の言うことを聞いている。後でお叱りを受けそうだけど、それでもかまわない。
<
#

[00001367,49,藤ヶ崎順,v_jun6153A]
>仲良く……ってわけじゃねーが。これからは、もう少し話そうと思う
<
#

[00001387,50,藤ヶ崎順,v_jun6154A]
>姉ちゃんにも心配かけたのはあるけど、何よりお前だな。お前がうちの姉ちゃんをもらうなら、俺んちの事情で面倒かけるわけにはいかねえ
<
#

[00001407,51,藤ヶ崎順,v_jun6155A]
>まあ、そういう諸々はいいとしてだ。明日は俺が王子をぶっ倒すとこ、見に来いよ。俺は死んでも許可取って、這ってでも球場に行くぜ
<
#

[00001426,52,天城恵介]
>はい。俺も、みんなで応援に行きます
<
#

[00001445,53,藤ヶ崎順,v_jun6156A]
>……つーか、姉ちゃんもらうならって普通に言ってっけど、わりと真剣だからな。恵介は遊びで付き合うようなやつじゃねえって、信じてんだかんな
<
#

[00001464,54,天城恵介]
>その信頼を裏切ることは絶対にありません
<
#

[00001483,55,藤ヶ崎順,v_jun6157A]
>ははっ……即答じゃなかったらデコピンしてたとこだ。頼むな、うちの姉ちゃんを
<
#

[00001501,56,独白]
>順が電話を切る。芽愛さんはなんとなく話していたことが分かっているのか、顔を赤らめている。
<
#

[00001520,57,藤ヶ崎芽愛,v_mea6307]
>あの子は関心がないようでいて、一応、私を気遣ってくれるんですのね……
<
#

[00001539,58,天城恵介]
>本当は優しいやつですから。俺が芽愛さんを裏切ったりしたら、普通に殴られるでしょうね
<
#

[00001557,59,天城恵介]
>……それは絶対にない、と言っておきました。頭の端に浮かぶことだってない
<
#

[00001576,60,藤ヶ崎芽愛,v_mea6308]
>……私は恵介なら、おいたをしても許してしまうと思いますわ。でも、浮気は２回までにしてくださいませ
<
#

[00001596,61,藤ヶ崎芽愛,v_mea6309]
>１回めは許します。２回めは……実力行使ですわ。思いつく限りのお仕置きをします
<
#

[00001615,62,天城恵介]
>そう言われても、俺は一回もしないと思いますよ
<
#

[00001634,63,藤ヶ崎芽愛,v_mea6310]
>そうでしょうか……琴耶が生涯独身でいたりしたら、責任を取らないといけませんわよ
<
#

[00001653,64,天城恵介]
>っ……そ、それは……
<
#

[00001672,65,藤ヶ崎芽愛,v_mea6311]
>なんて……言ってはみますけれど、想像するとやっぱり胸が痛いですわね。琴耶はきっと、今もこんな気持ちを味わっているのですわ
<
#

[00001692,66,藤ヶ崎芽愛,v_mea6312]
>それでも、私は……恵介を手放す気はありません。例え、どんなことがあっても
<
#

[00001711,67,天城恵介]
>はい……そのつもりでいてください
<
#

[00001728,68,独白]
>ずっと、いつまでも。一緒にいたいという気持ちは、もう十分に確かめ合えている。
<
#

[00001746,69,独白]
>芽愛さんのことを求める気持ちが大きくなる。けれど、俺たちが距離を近づける前に、二人分の足音が聞こえてきた。
<
#

[00001765,70,藤ヶ崎芽愛,v_mea6313]
>お父様、お母さま……
<
#

[00001785,71,芽愛の父,v_x356001]
>無事で何よりだった。事故に遭ったと聞いた時は、血の気が引く思いがしたぞ
<
#

[00001805,72,芽愛の母,v_y276001]
>子供を助けて事故に遭うなんて……やっぱりあの子、昔から変わってなかったのね。最近は、反抗期だったのかしら
<
#

[00001822,73,独白]
>芽愛さんのお父さんは、身長の高い痩躯の紳士だった。年齢のわりにほとんど髪が白くなっているが、その目は鋭く、いかにも屈強に見える。
<
#

[00001840,74,独白]
>お母さんのほうはおっとりして見えるが、端正な美貌を持っている。芽愛さんよりさらに長い黒髪で、恐ろしくきれいな艶髪をしていた。
<
#

[00001859,75,芽愛の父,v_x356002]
>……母さん。順はやはり野球を続けたい、ということなのか
<
#

[00001878,76,芽愛の母,v_y276002]
>あなた……順の野球のことなんて、全然興味がないって言っていたじゃないですか
<
#

[00001897,77,芽愛の父,v_x356003]
>藤ヶ崎流武術にまるで興味を持ってもらえなかったからな。野球がいいと言われても、勉強に時間がかかった
<
#

[00001916,78,藤ヶ崎芽愛,v_mea6314]
>順はまだ、お父様は野球を嫌っていると思っています。ふたりとも、頑固なんですから
<
#

[00001936,79,芽愛の父,v_x356004]
>……私は、あいつが跡を継ぐと言い出してから、今更遅いと蹴ってやるつもりでいた。そうして這い上がってきたあとが楽しみだからな
<
#

[00001955,80,芽愛の父,v_x356005]
>しかしそれは、芽愛……おまえに、もう少し自分の価値を認めてもらいたいということでもあった
<
#

[00001975,81,芽愛の父,v_x356006]
>私たちは、家督は男子が継ぐべきという周囲に反論出来ていなかったからな
<
#

[00001993,82,独白]
>芽愛さんのお父さんは、順が怪我をするまでは、言うつもりはなかったのだろう。
<
#

[00002010,83,独白]
>きっかけと言っては言葉が悪いが……そういうものなのかもしれない。雨が降り、地は固まる。時に、家族もそれは同じだ。
<
#

[00002030,84,芽愛の母,v_y276003]
>芽愛ちゃん……あなたも順も、私たちが後継者のことで色々言われているのを見て、考えるところはあったでしょう
<
#

[00002049,85,芽愛の母,v_y276004]
>だけど、女の子の幸せは、好きな人と結婚することにあると思うのよ。お母さんが実際そうだったもの
<
#

[00002069,86,芽愛の父,v_x356007]
>母さん、彼もいるのに、いきなりそういう話は……君が順の言っていた、恵介くんかな？
<
#

[00002087,87,天城恵介]
>は、はい……初めてお目にかかります、天城恵介です。順くんと芽愛さんには、お世話になっています
<
#

[00002106,88,芽愛の母,v_y276005]
>此花宮の執事さんだそうね。家同士が仲良くさせてもらっているから、あなたと芽愛ちゃんのことに関しても、きちんと道筋を立てなければね
<
#

[00002125,89,藤ヶ崎芽愛,v_mea6315]
>……お母さま、私、まだ何も言っていませんのに……どうして……
<
#

[00002145,90,芽愛の母,v_y276006]
>お弁当を一緒に作ったことを忘れたの？　恵介くんが日本に戻ってすぐにそんなことになったら、すぐに気が付くに決まってるでしょ
<
#

[00002164,91,芽愛の父,v_x356008]
>それは母さんが、学生の頃に私に弁当を作ってきて、それから交際が始まったからじゃないかな
<
#

[00002201,92,芽愛の母,v_y276007]
>娘も血は争えない、っていうことですよ。恵介くん、ごめんなさいね、母娘そろってお料理は全然で……
<
#

[00002220,93,天城恵介]
>いえ、美味しかったですよ。最初の見た目は鮮烈でしたが……
<
#

[00002239,94,芽愛の父,v_x356009]
>そこまで同じとは、君とは他人の気がしないな。妻は大学の頃からあまり料理が上達していない……い、痛い。つねらないでくれ、母さん
<
#

[00002259,95,芽愛の母,v_y276008]
>お父さんったら、息子と娘の一大事に駆けつけたっていうのに、私のことを言うなんて、それは具合がよくないじゃありませんか
<
#

[00002278,96,芽愛の父,v_x356010]
>それはそうだな……無事とはいえ、順が怪我をしたことに変わりはない
<
#

[00002296,97,天城恵介]
>お二人は、順くん……いえ、順の試合を観戦されるんですか？
<
#

[00002316,98,芽愛の父,v_x356011]
>まだ、私は順とゆっくり話せていない。驚かせないよう、陰で見ているよ……海外の出先から、せっかく戻ってきたのでね
<
#

[00002335,99,芽愛の母,v_y276009]
>あの子がどんなふうに野球をしているのか、芽愛ちゃんから聞く限りのことしか知らないから。順には悪いけれど、黙って見させてもらいます
<
#

[00002354,100,藤ヶ崎芽愛,v_mea6316]
>お父様、お母さま……ありがとうございます。順もきちんと話せば、喜んでくれると思います
<
#

[00002374,101,芽愛の父,v_x356012]
>芽愛が順と和解するのが一番早いとは……やはり、子供の頃はよくなついていたからな。私は順を、いかんせん放任し過ぎたようだ
<
#

[00002393,102,芽愛の母,v_y276010]
>放っておきすぎた、っていうんです。芽愛ちゃんがいたから、順のことを任せきりだったものね……
<
#

[00002412,103,芽愛の母,v_y276011]
>……順が野球を続けるかどうか。藤ヶ崎に関わる人々を説得出来るほど、重んじるべきことなのかは、しっかりと見させてもらいます
<
#

[00002431,104,天城恵介]
>……順には才能があります。明日は、それを見せてくれると思います
<
#

[00002450,105,芽愛の父,v_x356013]
>私も楽しみにしている。父親らしいこともしてやれないが……順が投げているのを見るのは、楽しみにしていた
<
#

[00002470,106,芽愛の父,v_x356014]
>もっと早くに、時間を作ってでも見ておくべきだった。順が、どれほど真剣に野球に取り組んでいるのか
<
#

[00002489,107,藤ヶ崎芽愛,v_mea6317]
>……明日、見ていただけるだけでも……家族が揃って、順を見ていられるだけでも。私は……
<
#

[00002509,108,芽愛の母,v_y276012]
>そうね……どれくらいぶりかしら、お盆と正月以外に揃うのは。順ったら、誕生日も祝わせてくれないんだもの
<
#

[00002526,109,独白]
>順には順で、反抗期みたいなものがあったのだと思う。しかし、本当は……あいつは心から家族を大事にしている。
<
#

[00002544,110,独白]
>だからこそ今、芽愛さんとご両親は、気持ちを通じ合わせることができている。
<
#

[00002561,111,独白]
>俺にとって家族というものの、理想のありかた……その一つを見せてもらえた。そのことが嬉しくて、俺は笑った。
<
#

[00002578,112,独白]
>そして同時に、お嬢様たちのことを思い出す。此花宮の屋敷を、とても懐かしいと感じた。
<
#

