*[文件:mea28_01.s]
*[场景标题,女帝の家庭訪問,00000055]
*[场景日期,9月某日,00000056]
*[场景角色,此花宮琴耶／藤ヶ崎芽愛／フロレンシア,00000058]

[00000531,1,独白]
>俺のことを思い出してくれたのは、芽愛さんだけではなかった。
<
#

[00000548,2,独白]
>空白になっていた皆の記憶は、俺が人間に戻ることで、ほぼ元通りになった。
<
#

[00000565,3,独白]
>だから俺は、再び此花宮家の執事として勤めることができている。
<
#

[00000601,4,独白]
>そして……今日は、芽愛さんが家に来て、琴耶お嬢様のご両親に面会した。
<
#

[00000619,5,独白]
>将来的に、俺の力を藤ヶ崎家でも借りたい。芽愛さんは、その申し入れにきたのだった。
<
#

[00000656,6,藤ヶ崎芽愛,v_mea6743]
>すごく緊張しましたが、ご両親のご理解を得られてよかったですわ
<
#

[00000673,7,独白]
>今日の芽愛さんは、正式な場ということでスーツ姿だった。凄く似合う……初々しさも感じるが、すでにキャリアウーマンの風格も感じさせる。
<
#

[00000692,8,此花宮琴耶,v_kty6073]
>は、はい……あの、芽愛さん？
<
#

[00000713,9,藤ヶ崎芽愛,v_mea6744]
>どうしましたの、言いにくそうにして。なんでも遠慮無く聞いてくださいませ
<
#

[00000733,10,此花宮琴耶,v_kty6074]
>まだ、恵くんと結婚すると決まったわけでは……ありませんよね？
<
#

[00000753,11,藤ヶ崎芽愛,v_mea6745]
>そ、それは……もう、既定路線と言うか……恵介も私を好きでいてくれますから……
<
#

[00000773,12,此花宮琴耶,v_kty6075]
>はぅぅ……そ、それは言わないでください。恵くんと芽愛さんが結婚したら、おうちにいる時間が短くなってしまいます
<
#

[00000793,13,藤ヶ崎芽愛,v_mea6746]
>そうは言っても、私も、恵介には常に近くに居て欲しいですし……
<
#

[00000813,14,此花宮琴耶,v_kty6076]
>……わかりました。お休みの日に恵くんがどちらの家で過ごすかは、交代制にしましょう
<
#

[00000833,15,藤ヶ崎芽愛,v_mea6747]
>それより、くじ引きにしませんこと？　私、賭け事では強いですわよ
<
#

[00000870,16,天城恵介]
>ふ、二人共……俺のために争わないでください
<
#

[00000889,17,此花宮琴耶,v_kty6077]
>恵くんのお話なのに、他人ごとみたいに……もうっ、そんな執事さんにはお仕置きです！　フロレンシア！
<
#

[00000910,18,フロレンシア,v_fro6042]
>羽ぼうきでくすぐり攻めでございますね
<
#

[00000932,19,藤ヶ崎芽愛,v_mea6748]
>そ、そんなことをされたら、恵介がいけない趣味に目覚めてしまいますわ……っ
<
#

[00000952,20,藤ヶ崎芽愛,v_mea6749]
>フローラさん、恵介をくすぐりたいなら、私を倒してからになさいませ！
<
#

[00000973,21,フロレンシア,v_fro6043]
>そう言いつつも、あなたも興味が湧いてきているはずです。私と同じ、嗜虐の心を持つあなたなら
<
#

[00000993,22,藤ヶ崎芽愛,v_mea6750]
>そ、そんなこと……くすぐられる恵介は、それは可愛い声を出してくれそうですけれど……
<
#

[00001013,23,此花宮琴耶,v_kty6078]
>可愛い声……恵くん、『くぅ～ん』って鳴いちゃうんですか？　私も見てみたいです♪
<
#

[00001032,24,天城恵介]
>お、お嬢様ならまだしも、俺が子犬のように鳴いても……
<
#

[00001051,25,藤ヶ崎芽愛,v_mea6751]
>あら、琴耶をそんなふうに鳴かせたいんですの？　いけない執事さんですわね
<
#

[00001071,26,フロレンシア,v_fro6044]
>鎖付きの手錠もありますから、これで天上から吊るして、三人で責めましょうか
<
#

[00001090,27,天城恵介]
>やめてください、幾ら俺でもそんなことをされたら家出しますよ！
<
#

[00001110,28,藤ヶ崎芽愛,v_mea6752]
>家出をしたら私の家に逃げ込むのですわよね？　ふふっ……
<
#

[00001130,29,此花宮琴耶,v_kty6079]
>芽愛さん、それに乗じてえっちなことをしようとしていませんか……？
<
#

[00001150,30,藤ヶ崎芽愛,v_mea6753]
>そ、そんなことは……いえ、考えていますけれど。それがどうしましたの？　悪いのは恵介ですわ
<
#

[00001169,31,天城恵介]
>ひ、ひどい……芽愛さんは俺の味方だと思っていたのに……
<
#

[00001190,32,フロレンシア,v_fro6045]
>あなたのそういう反応が、私たちを喜ばせるのです。琴耶お嬢様も、じきに目覚められますよ
<
#

[00001210,33,此花宮琴耶,v_kty6080]
>……芽愛さん、私、まだ恵くんと一緒にお風呂に入ってもいいんでしょうか？
<
#

[00001230,34,藤ヶ崎芽愛,v_mea6754]
>ええ、構いませんわ。だって幼馴染みですもの
<
#

[00001249,35,天城恵介]
>あ、あれ……？　芽愛さん、幼馴染みといえど、そこまで仲良くするのは難色を示してなかったですか？
<
#

[00001269,36,藤ヶ崎芽愛,v_mea6755]
>そ、それは……私の知らない所でそういうことをしていると、想像してしまうというか……
<
#

[00001289,37,藤ヶ崎芽愛,v_mea6756]
>……へ、変なことを言わせないでくださいませ。琴耶が聞いたらどうするのですっ
<
#

[00001309,38,此花宮琴耶,v_kty6081]
>しっかり聞いていますけれど……えっちなことが無ければ、一緒に入ってもいいんですね。良かった……
<
#

[00001330,39,フロレンシア,v_fro6046]
>……それでいいのでしょうかと思いますが、当面は良しとしましょう
<
#

[00001348,40,独白]
>姐御が無理やりぎみにまとめてくれたので、芽愛さんと琴耶お嬢様の戦いは、激しいものにならずに終わった。
<
#

[00001368,41,独白]
>二人共仲がいいのは確かだけど、俺のこととなると……いや、自惚れてはいけないな。
<
#

[00001387,42,藤ヶ崎芽愛,v_mea6757]
>……楽しそうですわね、恵介。何を考えているんですの？
<
#

[00001406,43,天城恵介]
>あっ……い、いえ、何でもありません
<
#

[00001423,44,独白]
>こんなことでごまかせるわけもなく、芽愛さんは紅茶のカップを傾けて、とても色っぽい顔で微笑んだ。
<
#

[00001479,45,独白]
>今日は芽愛さんが、客室に泊まっていくことになっている。俺は一旦部屋に戻ってきて、一息ついていたのだが……。
<
#

[00001516,46,天城恵介]
>はい、開いてますよ
<
#

[00001533,47,独白]
>言ったあと、ドアの向こうでくすっと笑う気配がする……この声は、芽愛さん……？
<
#

[00001552,48,藤ヶ崎芽愛,v_mea6758]
>お邪魔しますわね……まあ、すごく片付いてますのね。お掃除をしてあげようと思いましたのに
<
#

[00001571,49,天城恵介]
>芽愛さん、みんなと一緒にお風呂に行ったんじゃ……
<
#

[00001590,50,藤ヶ崎芽愛,v_mea6759]
>もう少し後で入らせてもらうことにしましたの。そうでないと、ここに来るチャンスがないんですもの
<
#

[00001610,51,藤ヶ崎芽愛,v_mea6760]
>恵介の部屋に来て、その……いけないものが無いかどうか探すのも、お姉ちゃんの仕事ですから
<
#

[00001629,52,天城恵介]
>い、いえ……面白みがなくてすみませんが、俺の部屋にはそういうものは……
<
#

[00001648,53,藤ヶ崎芽愛,v_mea6761]
>ふふっ……心配しなくても大丈夫ですわ。そこまでするのは、恋人でもマナー違反ですもの
<
#

[00001668,54,藤ヶ崎芽愛,v_mea6762]
>……それより、恵介。あなた、琴耶たちと、いつもあんなやりとりをしていますの？
<
#

[00001687,55,天城恵介]
>いつもではありませんが……姐御は特に、ああいった性格ですから。よく遊ばれてしまいます
<
#

[00001706,56,藤ヶ崎芽愛,v_mea6763]
>……私も恵介と遊びたいですわ。いえ、少し……いじめてみたいというか……
<
#

[00001725,57,天城恵介]
>えっ……そ、そんなに弱々しく見えますか、俺
<
#

[00001744,58,藤ヶ崎芽愛,v_mea6764]
>可愛い顔をしていますわ。可愛いので、いじめたくなりますの……
<
#

[00001763,59,天城恵介]
>な、なるほど……俺にヘッドロックをしたりするのも、芽愛さんの愛情表現だったんですね
<
#

[00001782,60,藤ヶ崎芽愛,v_mea6765]
>はっきり言われると恥ずかしいですけれど、その通りですわ
<
#

[00001802,61,藤ヶ崎芽愛,v_mea6766]
>……ですから、と言っては何なのですけれど。優しくしますから、足でさせてくれませんこと？
<
#

[00001841,62,天城恵介]
>で、ですから……と、前後のつながりが弱い気もしますが……
<
#

[00001860,63,藤ヶ崎芽愛,v_mea6767]
>恵介は、私がタイツを穿いていると、よく脚を見ていますわよね。気づいているんですのよ？
<
#

[00001879,64,天城恵介]
>そ、それで……『そんなにタイツが好きなら、タイツを穿いたままで踏んであげますわ』ということになったんでしょうか
<
#

[00001898,65,藤ヶ崎芽愛,v_mea6768]
>ご明察ですわ。大丈夫です、恵介が赤ちゃんが作れなくなったりしないように、細心の注意を払いますわ
<
#

[00001917,66,天城恵介]
>す、する方向になってるんですね……
<
#

[00001936,67,藤ヶ崎芽愛,v_mea6769]
>この話を始めてから、大きくなっていますわよ……？　したくないのなら、そうはなりませんわ
<
#

[00001954,68,独白]
>な、なんていう……芽愛さん、これではＳというか、本当に女王様じゃないか。
<
#

[00001973,69,藤ヶ崎芽愛,v_mea6770]
>……上手に出来るという自信がありますの。恵介、私に任せてみてくださいませ。琴耶たちがお風呂から上がってきてしまいますわ
<
#

[00001992,70,天城恵介]
>は、はい……芽愛さんがそれほどしたいとおっしゃるなら、やぶさかではありません
<
#

[00002011,71,藤ヶ崎芽愛,v_mea6771]
>そんな言い方をして……可愛いんですから。もし痛かったら、お姉ちゃんにやり返していいんですのよ？
<
#

[00002030,72,天城恵介]
>俺はそんなにやんちゃではないですが……本気にさせてもいいんですか？
<
#

[00002049,73,藤ヶ崎芽愛,v_mea6772]
>……けなげなところもいいのですけれど、強気な恵介もやっぱりいいですわね。つまり私は、あなたの全部が好きなのですわ
<
#

[00002067,74,独白]
>芽愛さんは言いつつ、ベッドに上がる。俺がベルトを外してズボンを脱ぎ、すでに大きくなったところを見せると、彼女は恥ずかしがりつつも微笑んでいた。
<
#

