*[文件:mea20_01.s]
*[场景标题,男の戦い,00000055]
*[场景日期,7月20日,00000056]
*[场景角色,此花宮琴耶／藤ヶ崎芽愛／霧雨優兎／詩依奈／黒羊藍／フロレンシア／仁奈森あすみ／神谷月葉／藤ヶ崎順／川村龍太／女性／その他,00000058]

[00000531,1,独白]
>翌日、俺はお嬢様と姐御と一緒に学園にやってきた。明日行われる野球部の決勝戦、その応援の打ち合わせをするためだ。
<
#

[00000571,2,藤ヶ崎芽愛,v_mea6246]
>今日は集まってもらってありがとうございますわ。うちの不肖の弟が、決勝まで進んでしまったもので
<
#

[00000593,3,此花宮琴耶,v_kty6041]
>芽愛さんも嬉しそうですよ？　というより、嬉しくないはずがありません
<
#

[00000614,4,霧雨優兎,v_yuu6005]
>……私は、どっちでも……すごいとは思うけど
<
#

[00000636,5,仁奈森あすみ,v_asu6007]
>野球少年が泣きながら土を集めるところを生で見られるなんて……私たちも一緒に集めようね、あまちゃん
<
#

[00000656,6,天城恵介]
>俺を誘われても……というか、地方の球場で集める土に、価値はあるんでしょうかね
<
#

[00000675,7,黒羊藍,v_ran6001]
>選手たちの血と汗と涙が染み込んだ土……なにかの儀式に使えそうですね。私は諸事情で集められませんが
<
#

[00000697,8,詩依奈,v_shi6001]
>もうひとつ勝ったら、野球部の人たちは次の大会にいけるんですよね。そのときも応援するんですか？
<
#

[00000718,9,神谷月葉,v_tuk6001]
>はっ……応援に参加することで、シーちゃんや天城先輩と一緒に旅行が出来るの……？
<
#

[00000739,10,此花宮琴耶,v_kty6042]
>では、私のほうで応援バスツアーを計画しようと思います
<
#

[00000761,11,藤ヶ崎芽愛,v_mea6247]
>琴耶のおうちにそこまで負担してもらうわけにはいきませんわ。勝った暁には、私が職員会と相談して考えます
<
#

[00000780,12,独白]
>芽愛さんが順を積極的に応援しようとしている……その変化を、琴耶お嬢様も喜んでくれていた。何も聞かなくても、ふたりのお嬢様の気持ちは通じている。
<
#

[00000800,13,フロレンシア,v_fro6017]
>まず、明日の応援ですね。まず日射病を予防するための措置として……
<
#

[00000820,14,独白]
>姐御が軍人的な観点で日射病対策を講じる。意外なところで……というと失礼だが、彼女の知識の豊富さには、全幅の信頼を置くことができた。
<
#

[00000839,15,仁奈森あすみ,v_asu6008]
>ねえ、それより応援の準備って、私たちがチアの格好をするってことじゃないの？　ないのですか？　会長
<
#

[00000860,16,藤ヶ崎芽愛,v_mea6248]
>部分的に敬語を使うとは、なかなかフレキシブルですわね……
<
#

[00000881,17,此花宮琴耶,v_kty6043]
>チアガールは、チア部の方々にお願いすることになりました。私たちは制服で応援です
<
#

[00000903,18,仁奈森あすみ,v_asu6009]
>な、なんですと……じゃあ私が、いそいそと見せパンをはいてきたことには、何の意味もなかったの？
<
#

[00000923,19,霧雨優兎,v_yuu6006]
>……似合うと思うけど、やる気を出しすぎ。天城くんもいるのに
<
#

[00000946,20,詩依奈,v_shi6002]
>みせぱん……？　あ、あの、見せられるぱんつっていうものがあるんですか？
<
#

[00000967,21,仁奈森あすみ,v_asu6010]
>うぅん、テニス部の人と同じだよ。見せパンだから恥ずかしくないもん！　っていう言い訳をするの
<
#

[00000988,22,藤ヶ崎芽愛,v_mea6249]
>あ、あまり恵介の前で、そういった赤裸々な話は……
<
#

[00001010,23,此花宮琴耶,v_kty6044]
>芽愛さん、恵くんはもう大人ですから、それくらいでは恥ずかしがらないですよ？　過保護は良くないです
<
#

[00001033,24,フロレンシア,v_fro6018]
>お嬢様……もう、女の戦いは始まっていたのですね。私の血も、久しぶりの猛りを覚えております
<
#

[00001053,25,天城恵介]
>その猛りは、ぜひとも野球部の応援に費やしてください
<
#

[00001073,26,詩依奈,v_shi6003]
>みせぱんだと、見せてもいいんですね……あの、どういうものなんでしょうか？
<
#

[00001095,27,仁奈森あすみ,v_asu6011]
>あ、それはちょっとね、あまちゃんがいるところではＮＧかなぁ。期待を込めて見つめられると、私もアイドルでいられなくなっちゃうから
<
#

[00001116,28,霧雨優兎,v_yuu6007]
>……天然で誘惑しすぎ。天城くん、ちょっと外に出てて。あすみに慎ましさを教えるから
<
#

[00001138,29,藤ヶ崎芽愛,v_mea6250]
>霧雨さんはしっかりしていますのね……私も見習わないといけませんわ。仁奈森さんには、どうも圧倒されてしまって
<
#

[00001161,30,フロレンシア,v_fro6019]
>若い子は大胆ですね、と言いたくなってしまいますね。同い年なのに
<
#

[00001180,31,独白]
>そのセリフに全く違和感がないので、俺は何も言わなかった。そして仁奈森さんが見せパンをみんなに見せる前に、俺は退場を余儀なくされた。
<
#

[00001225,32,独白]
>順からメールで連絡が入って、俺はグラウンドに向かった。すでに部員たちは着替えて、準備運動を始めている。
<
#

[00001266,33,独白]
>ユニフォームに着替え、俺も準備運動に参加する。グラウンドの外周を走ったあとで、一度全員で集まった。
<
#

[00001287,34,平井,v_x236001]
>今日も来てくれたんだね、天城くん。守備練習をするから、また打ってもらえるかな
<
#

[00001307,35,川村龍太,v_ryu6001]
>キャプテンも後で頼みますよ、会栄のピッチャーと同じ変化球持ってるんだから
<
#

[00001327,36,平井,v_x236002]
>はは……球速も変化も全然違うけれどね。みんなに自信をつけてもらえるのはいいことだけど
<
#

[00001347,37,藤ヶ崎順,v_jun6089]
>何いってんすか、俺にもしものことがあったら、平井さんが投げるんスから
<
#

[00001368,38,蜂谷,v_x206001]
>おいおい、縁起わりーこと言ってんじゃねー。言葉には力が宿んだぞ
<
#

[00001388,39,幸村,v_x216001]
>お、さすが寺の息子は言うこと違うね
<
#

[00001410,40,今福,v_x226001]
>でもほんと、ダメですよ。フジ先輩、自分を大事にしてください
<
#

[00001430,41,蔵元,v_x246001]
>あー、しかし決勝かぁ。そうなると順くんの腕を守るために、俺ら周りを囲って移動するべきじゃね？
<
#

[00001452,42,三輪,v_x196001]
>自分が先輩の楯になるッス！　覚悟できてるッス！
<
#

[00001472,43,中田,v_x256001]
>……俺も……マジ、ガードしてくんで……
<
#

[00001492,44,藤ヶ崎順,v_jun6090]
>お、お前ら……逆にこえーから、そんな神経質になんなよ。わかった、腕だけは死んでも守っから
<
#

[00001512,45,川村龍太,v_ryu6002]
>俺がお前の腕の代わりになる！　とか、マンガみてーにはいかねえからな。あ、マンガでも無理か
<
#

[00001532,46,平井,v_x236003]
>泣いても笑っても、明日で決勝だ。順だけじゃなく、みんなもケガをしないことだ。いいね？
<
#

[00001554,47,蔵元,v_x246002]
>オッス！　……って、なんで俺だけ張り切っちゃってんの？　小僧ども、もっと熱くなれよ
<
#

[00001575,48,川村龍太,v_ryu6003]
>はははっ、蔵元さんも決勝になるとマジ熱になるんスね。おもしれー
<
#

[00001595,49,蔵元,v_x246003]
>先輩を笑ってんじゃねー。俺はな、お前らと野球できて、わりと楽しかったと思ってんだよ
<
#

[00001615,50,今福,v_x226002]
>や、やめてくださいそういうの。馬鹿じゃないですか、まだ終わってないのに
<
#

[00001635,51,三輪,v_x196002]
>じ、自分も楽しかったッス！　蔵元さんみたいにモテるようになりたいッス！
<
#

[00001655,52,中田,v_x256002]
>……カズ……そこは上手くなりたいとか……言うとこっつーか……
<
#

[00001677,53,平井,v_x236004]
>まだ感傷に浸るには早いよ、みんな。明日は全力を出しきる、それだけを考えよう
<
#

[00001716,54,部員たち,v_all0004]
>はい！
<
#

[00001894,55,独白]
>いつもはバラバラの口調の部員たちが声を揃える。レギュラーでない選手たちも、マネージャー二人も、平井先輩の声に呼応していた。
<
#

[00001911,56,独白]
>この素晴らしいチームで野球が出来るのは、今年だけ……勝負の世界が厳しいものでも。勝って欲しい、と強く思わずに居られない。
<
#

[00001968,57,独白]
>順は初め、幸村君を打席に立たせて投げる。俺と龍太以外では２番目の打力を持っている彼でも、順の球にはタイミングが合わなかった。
<
#

[00001988,58,藤ヶ崎順,v_jun6092]
>――ふっ！
<
#

[00002065,59,独白]
>二回のファウルの後、三振で幸村君が凡退する。俺は幸村君の代わりにファーストを守っていたが、これで交代だ。
<
#

[00002084,60,幸村,v_x216003]
>あー、ヤバいくらいキレてるわ。全力じゃないのに打てねえ、あれは
<
#

[00002104,61,天城恵介]
>……本当に。試合の間にも、どんどん成長していくみたいですね
<
#

[00002121,62,独白]
>俺は幸村くんとタッチして代わり、数度の素振りをしてから打席に入る。このバットを握ることにも、最初の頃よりはすっかり慣れた。
<
#

[00002140,63,川村龍太,v_ryu6005]
>さてと……調整とはいえ、明日のバケモンを封殺するために、やっときたいことがあるんだ
<
#

[00002159,64,天城恵介]
>……それは？
<
#

[00002178,65,川村龍太,v_ryu6006]
>全力で打ち取りに行く。真剣勝負だ
<
#

[00002197,66,独白]
>龍太が今までにない気迫を込めて言う。順もそれをわかっているようで、こちらを微動だにせず見つめていた。
<
#

[00002216,67,川村龍太,v_ryu6007]
>さて……スライダーから入っかな。一球目は外しとくか……？
<
#

[00002235,68,独白]
>小声で言いながら龍太がサインを出す気配がする。マウンド上の順が頷き、投球態勢に入った。
<
#

[00002254,69,藤ヶ崎順,v_jun6093]
>――っ！
<
#

[00002314,70,独白]
>――全力の、ストレート。無駄のない腕の振りから繰り出される、力押しの剛球。
<
#

[00002334,71,独白]
>外れるか、外れないか。ストライクゾーンの外角低めギリギリをつくその球を、俺は極限の集中の中で『入る』と見切り――そして。
<
#

[00002376,72,天城恵介]
>――っ！
<
#

[00002394,73,独白]
>バットの芯が外れて、一塁線の外にボールが転がっていく。
<
#

[00002414,74,川村龍太,v_ryu6008]
>当てんのかよソレ……もしかして打てねえとこないんじゃねえの？
<
#

[00002432,75,独白]
>龍太は俺が内角に強いことをよく知っている。『打てない』ところがあれば、打者は投手に対して途端に不利に陥る。
<
#

[00002449,76,独白]
>その日のコンディションに左右される部分もあるが、今日の俺は、順に負けるわけにいかない理由があった。
<
#

[00002486,77,独白]
>生徒会室から出てきて、練習を見ている芽愛さん……彼女に、どうしても見せたいものがある。
<
#

[00002526,78,天城恵介]
>龍太。順と、少し話させてもらってもいいですか
<
#

[00002547,79,川村龍太,v_ryu6009]
>ん？　ああ、かまわねえよ。男と男の話ってやつだな
<
#

[00002565,80,独白]
>何も言わなくても龍太は悟っている。そして俺がマウンドに向かう途中で、順も帽子を脱ぎながらマウンドを降りてきた。
<
#

[00002603,81,藤ヶ崎順,v_jun6094]
>……なんだ？　俺は最初っから、勝負してるつもりだぜ
<
#

[00002621,82,天城恵介]
>ええ……俺も、龍太もそのつもりです。ですから、俺はこの勝負に、条件を付け加えたい
<
#

[00002640,83,藤ヶ崎順,v_jun6095]
>勝ったらジュースでもおごるか？
<
#

[00002659,84,天城恵介]
>……俺が勝ったら。芽愛さんとちゃんと話して、仲直りをしてください
<
#

[00002677,85,天城恵介]
>フェンスの外から、芽愛さんも見てる。順と俺の勝負を、見てるんです
<
#

[00002697,86,藤ヶ崎順,v_jun6096]
>……姉ちゃんの前でいい格好したいってか？　お前もなかなか、男っぽいとこあんじゃねえか
<
#

[00002715,87,独白]
>順は笑って、帽子を手に取る。そしてかぶり直すと、つばの部分で目を隠した。
<
#

[00002733,88,独白]
>そして、顔を上げる。順にもう笑顔はなく、真剣勝負に挑む前の、侍のような目をしていた。
<
#

[00002753,89,藤ヶ崎順,v_jun6097]
>……ああ、いいぜ。仲直りっつーか、俺が一方的に姉ちゃん困らせてただけだけどな
<
#

[00002773,90,藤ヶ崎順,v_jun6098]
>そのことも含めて、謝ってやる。お前のことをよろしく頼むとも言ってやる
<
#

[00002793,91,藤ヶ崎順,v_jun6099]
>だが、俺が勝ったら……その時は。俺が謝るのは、相当先まで延期させてもらうぜ
<
#

[00002811,92,独白]
>どのみち謝るつもりではある、と順は言っている。もう、姉と弟の和解への道筋は見え始めている。
<
#

[00002828,93,独白]
>――そのきっかけが今日になるように。俺は、全力で順と戦う。会栄の白鳥の打力に、少しでもイメージが近づくように。
<
#

[00002845,94,独白]
>順はマウンドに、俺は打席に戻る。すると、キャッチャーマスク越しの龍太の眼の色が変わっていた。
<
#

[00002865,95,川村龍太,v_ryu6010]
>何だか分かんねーけど、男の勝負ってやつだな。恵介、順の姉ちゃんと付き合うの？
<
#

[00002884,96,天城恵介]
>凄い地獄耳ですね……いえ、洞察力ですか
<
#

[00002903,97,川村龍太,v_ryu6011]
>俺はグラウンド全体の様子が分かるからな。観客がいなけりゃ、それくらいはヨユーだ
<
#

[00002923,98,川村龍太,v_ryu6012]
>……じゃあ、驚いてもらうとするか。あいつは今まで、恵介に本気でぶつかってたけど、『本気の全部』じゃない
<
#

[00002941,99,独白]
>まだ、順には奥の手がある。龍太がそれを教えてくれたのは、知らなければ全く手も足も出ないからだろう。
<
#

[00002961,100,川村龍太,v_ryu6013]
>分かってたって打てねえよ。打たせねえしな
<
#

[00002979,101,天城恵介]
>……龍太も、そんな目をしてるのは初めてですよ
<
#

[00002996,102,独白]
>もはや話しかけても聞こえていない。凄まじい集中力……打席に立つだけでもプレッシャーを与えられる。
<
#

[00003015,103,独白]
>順は一度だけ首を振り、次のサインで頷く。俺は足場を均し、バットを握り直して順を睨む。
<
#

[00003034,104,藤ヶ崎順,v_jun6100]
>――っ
<
#

[00003057,105,独白]
>順が振りかぶり、投球態勢に入る――やはりストレート、変化球でフォームが変わらない。
<
#

[00003076,106,藤ヶ崎順,v_jun6101]
>……らぁっ！
<
#

[00003118,107,独白]
>下半身で生み出した力を無駄なく与えられ、指を離れた球が唸りを上げる。速球――タイミングを合わせ、俺はコースを定めてバットを振り抜く。
<
#

[00003136,108,天城恵介]
>（――もらったっ！）
<
#

[00003177,109,独白]
>――芯で捉えたはずだった。しかし球が手前で内側に切れ込むように落ち、俺のバットはボールの上端をすり抜けていく。
<
#

[00003214,110,独白]
>龍太は危なげなく、俺が初めて見る変化球をキャッチする。その顔はいつも通り、楽しそうに笑っていた。
<
#

[00003234,111,川村龍太,v_ryu6014]
>……これでストライク、ひとつだ
<
#

[00003255,112,天城恵介]
>まさか……スクリュー……？
<
#

[00003272,113,独白]
>順の利き手の方向……俺にとっての内側に落ちるボール。それは、俺の知識が正しいならスクリューボールだ。
<
#

[00003289,114,独白]
>普通は右投手が投げることが少ないボール。そんなものまで投げられるなんて……。
<
#

[00003308,115,川村龍太,v_ryu6015]
>あいつは天才なんだ。ここまで落ちるのに、普段は『使わない』
<
#

[00003328,116,川村龍太,v_ryu6016]
>速球で押し切れるほど圧倒的なスピードはない。球威がすげえわけでもない。だけど誰もあいつが、どんなピッチャーなのか分からない……だから強い
<
#

[00003348,117,川村龍太,v_ryu6017]
>もちろん研究されりゃ、穴のひとつも見つかるだろうけどな。今はまだ、誰もそこまで辿り着けてない
<
#

[00003366,118,独白]
>龍太はチームメイトを、相棒を誇るように言う。これはもはや、天性の才能だ……得難いほどの。
<
#

[00003384,119,天城恵介]
>……選択肢が増えただけです。あとはもう、見切るだけだ
<
#

[00003403,120,川村龍太,v_ryu6018]
>……おう。やれるもんならやってみろ
<
#

[00003421,121,独白]
>珍しく挑発するように言うと、龍太は順に球を返す。それを受け取って、順は足元を均し、再び投球態勢に入る。
<
#

[00003441,122,藤ヶ崎順,v_jun6102]
>……っ！
<
#

[00003461,123,独白]
>高く左足を上げ、前に踏み出しながら、順は全く同じフォームで二球目を投じる――いや、わずかに違う。
<
#

[00003485,124,独白]
>その違和感を俺は自分で説明することが出来ない。言うならば『振るな』という、危機回避のようなものだ。
<
#

[00003525,125,独白]
>ストライクゾーンの外に、球一個分だけ外れるスライダー。精密すぎるコントロールに舌を巻く。
<
#

[00003544,126,川村龍太,v_ryu6019]
>いやいや、ブレてんよ。今のを入れないと完璧とは言えねえ
<
#

[00003563,127,独白]
>龍太は言いながら、順に返球する。１ストライク、１ボール……まだ、勝負は始まったばかりだ。
<
#

[00003582,128,川村龍太,v_ryu6020]
>……だが。ここまで来たら、あとはゴールに連れてくだけだ
<
#

[00003601,129,天城恵介]
>本気の時は饒舌なんですか……？
<
#

[00003620,130,川村龍太,v_ryu6021]
>よっぽどの時じゃねえとしゃべらねえよ。審判のおじさんがこえーからな
<
#

[00003638,131,独白]
>龍太は言いながらサインを出す。順は頷き、再び振りかぶる――そして。
<
#

[00003676,132,独白]
>順はカーブ、ストレートと投じて、俺はカーブをファウルし、ストレートは外に外れた。
<
#

[00003713,133,独白]
>カウントは２ストライク、２ボール。グラウンドは声出しも無く静まり返り、俺と順の勝負を固唾を飲んで見守っている。
<
#

[00003732,134,独白]
>一球ごとに、俺は目が開いていくように感じる。この勝負を、楽しいと思い始めている。
<
#

[00003749,135,独白]
>龍太もそれは同じだった。もはや一言も喋らず、マウンドの順にサインを送る。
<
#

[00003767,136,独白]
>――そして俺はもう一度、違和感を覚える。スクリュー――いや、違う。
<
#

[00003786,137,天城恵介]
>（まさか……まだ、投げられるっていうのか……！）
<
#

[00003805,138,藤ヶ崎順,v_jun6103]
>……うぉぉっ！
<
#

[00003884,139,独白]
>俺はその呼吸を知っている――スライダー。しかしそのはずが、頭の中で危険信号が鳴り止まない。
<
#

[00003902,140,独白]
>『振るな』『違う』『スライダーだ』脳内で一瞬で情報が錯綜する。
<
#

[00003919,141,独白]
>――スライダーじゃない。この球は――
<
#

[00003937,142,天城恵介]
>――くっ！
<
#

[00003979,143,独白]
>一か八かだった。スクリューが落ちた時のビジョンを思い出し、俺は通常のスライダーより少し下をすくうようにして、バットを振りぬく。
<
#

[00003999,144,川村龍太,v_ryu6022]
>何っ……！？
<
#

[00004018,145,独白]
>――読み通りだった。龍太が驚きの声を上げ、俺の打球は、やはり外に切れてファウルになる。
<
#

[00004036,146,独白]
>グラウンドに静寂が満ちる。順が目を見開き、俺を見ている……信じられない、というように。
<
#

[00004054,147,独白]
>横方向に変化するスライダー……しかし、投げ方によっては、縦に切れることがある。順が投げたのは、いわば『縦のスライダー』だった。
<
#

[00004073,148,川村龍太,v_ryu6023]
>……なんで当てられんだよ。こんなバケモンが二人も居ていいのか……？
<
#

[00004093,149,天城恵介]
>……二人？
<
#

[00004112,150,川村龍太,v_ryu6024]
>春の試合で、白鳥にやられてんだよ……あの時は、前に持ってかれた
<
#

[00004133,151,川村龍太,v_ryu6025]
>１００％空振りの決め球なのに……一回スライダー見てたら、対応出来るわけねえのに……
<
#

[00004151,152,独白]
>そのとおりだ……俺も為す術もなく空振りしかけた。勘が外れれば、俺はもう負けていただろう。
<
#

[00004169,153,独白]
>マウンドの上の順は、龍太からの返球を受ける。その表情は帽子のつばで隠れて見えない……だが。
<
#

[00004187,154,独白]
>――笑っている。その口元を見た時、俺は順が次に、何を投げてくるのかを悟っていた。
<
#

[00004205,155,独白]
>１４５ｋｍ。順の持つ最速のストレート。
<
#

[00004335,156,独白]
>俺は順のストレートを打ち返し、フェアグラウンドに落とす。そして全力で走り、二塁に到達した。
<
#

[00004355,157,天城恵介]
>はぁっ、はぁっ……
<
#

[00004378,158,蜂谷,v_x206003]
>……天城君。あんた、やっぱり本物だったな
<
#

[00004397,159,独白]
>セカンドの蜂谷君が声を掛けてくる。そしてマウンドにいた順が、再び帽子を脱ぎ、俺の方に歩いてくる。
<
#

[00004416,160,藤ヶ崎順,v_jun6104]
>……お前の勝ちだ。あーあ、最後に真っ向勝負とか、完全に読まれてんだもんなあ
<
#

[00004434,161,独白]
>順は笑っている。本当は、皆わかっている……最後の一球、順がわざとストレートを投げたことを。
<
#

[00004454,162,藤ヶ崎順,v_jun6105]
>負けた負けた。決勝前に負けとは、逆に火がつくわ。もう二度と負けられねえ
<
#

[00004472,163,独白]
>順はフェンスの外で見ている芽愛さんの方を向く。そして、照れくさそうに手を挙げ、見ていてくれたことへの感謝を示す。
<
#

[00004492,164,藤ヶ崎順,v_jun6106]
>……これでいいのか？　兄ちゃんよ。まったく、自信無くすぜ。俺の最終兵器を簡単にひっかけやがって
<
#

[00004511,165,天城恵介]
>芯で打ちたかったところですが……それが、非常勤部員の俺の限界みたいです
<
#

[00004528,166,独白]
>きれいなヒットとまではいかなかった。盟青エースの最速のストレートだ、泥臭い当たりでも良くやったといえる。
<
#

[00004547,167,藤ヶ崎順,v_jun6107]
>ははは……非常勤部員、いいなそれ
<
#

[00004567,168,藤ヶ崎順,v_jun6108]
>……あー、それにしても。負けちまったから、ますます、野球辞められなくなっちまったな
<
#

[00004587,169,藤ヶ崎順,v_jun6109]
>全く、なんてことしてくれんだよ
<
#

[00004605,170,独白]
>そう言いながらも順は笑っている。そして、集まってきた部員全員も驚き――そして、笑う。
<
#

[00004625,171,藤ヶ崎順,v_jun6110]
>おっと……今はとにかく練習だな。まだ笑顔はいらねえ、締まっていこうぜ
<
#

[00004645,172,川村龍太,v_ryu6026]
>……おう。今の話、後でゆっくり聞かせろよ。今後について話そうぜ、順
<
#

[00004666,173,藤ヶ崎順,v_jun6111]
>目ぇキラキラさせてんじゃねー……つーか、泣くなよ？　マジやりにくいから
<
#

[00004686,174,川村龍太,v_ryu6027]
>勝って泣くならアリだけど、これくらいじゃ泣いてやれねーな
<
#

[00004704,175,独白]
>順が野球を続ける意思を見せている。そのことが、龍太も嬉しくてならないようだった。
<
#

[00004723,176,独白]
>平井先輩が投手に入り、練習の続きが始まる。マウンドを降りた順はベンチで肩を冷やし、声を張っていた。
<
#

[00004765,177,独白]
>練習が続く中、俺は着替えて再び出てきた。すると、監督がマネージャー二人と一緒にいる。
<
#

[00004786,178,天城恵介]
>先生……本当に、放任主義なんですね
<
#

[00004805,179,剣崎,v_x266001]
>ン、いや、何も言うことが無いものでね。闘魂注入っていう先生もいるだろうが、私はそうでもない
<
#

[00004825,180,剣崎,v_x266002]
>天城君のバッティングを見せてもらったよ。君はいいな、俺が若い頃の打撃に近いものを持っている
<
#

[00004844,181,天城恵介]
>あ、ありがとうございます……
<
#

[00004863,182,剣崎,v_x266003]
>しかし会栄の白鳥は、今の完成度でもプロで通用する。十年に一度とはよく言うが、そのレベルだ……残念ながら、私は五年に一人のクラスだ
<
#

[00004883,183,里川,v_y136001]
>先生、それ自分で言っちゃだめなことですよ
<
#

[00004903,184,山田妹,v_y146001]
>すごい人だっていうのは知ってますけど、５年に一人って、よくプロになれましたよね
<
#

[00004923,185,剣崎,v_x266004]
>私はユーティリティプレイヤーだったんだよ。全ての能力が、５年に一人の水準に達していた
<
#

[00004943,186,剣崎,v_x266005]
>一流の環境でやれる期間は、大して長くはなかったがね。勝負師の育て方は、身についているつもりだよ
<
#

[00004963,187,里川,v_y136002]
>いつもそうやって言いくるめられちゃうのよね、先生には
<
#

[00004983,188,山田妹,v_y146002]
>龍太くんの方が、よっぽど才能ありそうな感じがするッスけどね……
<
#

[00005003,189,剣崎,v_x266006]
>おっと、山田くん、彼は今大事な時期なんだから、青春グラフィティはまだ我慢してくれたまえよ
<
#

[00005023,190,山田妹,v_y146003]
>ち、違うッス、私はそんなんじゃ……それに龍太くんには、野球しか見えてないですし……
<
#

[00005041,191,独白]
>野球部は監督、マネージャー、そして選手になれなかった部員たちにも支えられている。俺は彼らに感謝の意を表するために、グラウンドを出る前に深く一礼した。
<
#

[00005079,192,独白]
>外に出てきたところで、見ていたみんなに囲まれる。
<
#

[00005100,193,仁奈森あすみ,v_asu6012]
>あまちゃん、どうしてうちのエースを打っちゃうの！　どこにそんなかっこよさを秘めてたの！
<
#

[00005120,194,霧雨優兎,v_yuu6008]
>野球部じゃないのに、野球部より上手い……不思議
<
#

[00005141,195,詩依奈,v_shi6004]
>はわぁ……天城先輩、すごいですっ、ボールがぱかーんって飛んでいっちゃいました！
<
#

[00005163,196,此花宮琴耶,v_kty6045]
>出来ないことがないんですね、恵くんには……順くん、本気だったのに
<
#

[00005186,197,藤ヶ崎芽愛,v_mea6251]
>順は恵介と勝負するために、野球を続けてきたのですから……
<
#

[00005207,198,藤ヶ崎芽愛,v_mea6252]
>でも、負けたままでは終われないって顔をしていましたわね。打たれたのに、あんなに嬉しそうに笑って……
<
#

[00005226,199,天城恵介]
>……順は、芽愛さんに大事な話をすると思います。これまで、言えなかったことです
<
#

[00005244,200,天城恵介]
>それを、聞いてあげてください。俺からもお願いします
<
#

[00005263,201,仁奈森あすみ,v_asu6013]
>……あ、あれ？　もしかしてあまちゃん、会長のこと……フォーリンラブ的な？
<
#

[00005284,202,霧雨優兎,v_yuu6009]
>私も今わかった……天城くん、頑張って。それで落ち着いたら、私の面倒を見に来て
<
#

[00005305,203,詩依奈,v_shi6005]
>ふぁぁ……素敵です、会長さんと天城先輩が……そ、そうだったんですねっ
<
#

[00005327,204,此花宮琴耶,v_kty6046]
>……恵くん？　外泊は１日までですからね。芽愛さん、当面はそれでいいですか？
<
#

[00005350,205,藤ヶ崎芽愛,v_mea6253]
>あ、あの……１日ならいいんですの？　それでしたら、わりと自由がきくと思うのですけれど……
<
#

[00005371,206,フロレンシア,v_fro6020]
>藤ヶ崎家の芽愛お嬢様であれば、節度のある交際をしていただけると信頼しております
<
#

[00005393,207,此花宮琴耶,v_kty6047]
>あ、あの……恵くんは、私の執事ですから。取らないでくださいね、芽愛さん
<
#

[00005413,208,藤ヶ崎芽愛,v_mea6254]
>……ええ、取ったりしませんわ。仕事の面においては、時々力を借りさせてもらいますけれど
<
#

[00005433,209,藤ヶ崎芽愛,v_mea6255]
>なにより、私にとっては、琴耶も可愛い妹ですもの……
<
#

[00005453,210,此花宮琴耶,v_kty6048]
>は、はい……ありがとうございます。妹ではありませんけれど……
<
#

[00005471,211,独白]
>お嬢様は最後までそこは否定しつつ、芽愛さんと微笑み合う。芽愛さんもめげないな……よほどうちのお嬢様のことが可愛いようだ。
<
#

[00005491,212,仁奈森あすみ,v_asu6014]
>それでは、あまちゃんと会長のらぶらぶ記念インタビューパーティを開催しまーす！　みんなあつまれー！
<
#

[00005514,213,黒羊藍,v_ran6002]
>……それは、私も出席してもいいのでしょうか？
<
#

[00005535,214,霧雨優兎,v_yuu6010]
>あすみが好き勝手しないように、みんな行けばいいと思う。私は、見てるだけ
<
#

[00005556,215,詩依奈,v_shi6006]
>私もお話を聞いてみたいです……そ、その、お二人のなれそめを……
<
#

[00005578,216,此花宮琴耶,v_kty6049]
>芽愛さんは、ちっちゃい頃から恵くんのことが好きだったんですよ
<
#

[00005601,217,藤ヶ崎芽愛,v_mea6256]
>こ、琴耶……間違っていませんけれど、洗いざらい暴露するのはやめてくださいませっ
<
#

[00005622,218,此花宮琴耶,v_kty6050]
>恵くんがいない間に、私のおうちに遊びに来るたびに、恵くんの写真を見ていたりしたんです
<
#

[00005642,219,藤ヶ崎芽愛,v_mea6257]
>そ、それ以上はっ……後生ですわっ、琴耶っ
<
#

[00005660,220,独白]
>琴耶お嬢様は楽しそうに芽愛さんとの思い出をみんなに話す。そうしてじゃれている二人と目が合うと、二人共顔を赤らめて笑っていた。
<
#

