*[文件:mea20_02.s]
*[场景标题,運命の悪戯,00000055]
*[场景日期,7月20日,00000056]
*[场景角色,藤ヶ崎順／川村龍太／白鳥迅,00000058]

[00000464,1,独白]
>練習が終わったあと、俺は他の仲間と別れて、龍太と一緒に帰り始めた。
<
#

[00000481,2,独白]
>明日の決勝を前に、恵介と練習出来たのは幸いだった。今でも熱が冷めやらない。
<
#

[00000500,3,川村龍太,v_ryu6028]
>順、うち寄ってかねえ？　うちの親と妹も、順を激励したいってうるさくてさ
<
#

[00000520,4,藤ヶ崎順,v_jun6112]
>あー、そりゃ照れるけど、顔出していかねーと。じゃ、乗せてってくれ
<
#

[00000538,5,独白]
>龍太は自転車通学だ。学園からある程度離れていないと自転車は使えないが、許可を取って乗ってる。
<
#

[00000557,6,川村龍太,v_ryu6029]
>よっしゃ、行きますか
<
#

[00000598,7,独白]
>龍太の家に行く途中。アーケード下の交差点で待ってる時に、向こう側に立ってる『奴』の姿を見つけた。
<
#

[00000620,8,川村龍太,v_ryu6030]
>……なんでこんなとこに居るんだ、アイツ。マジで謎だな
<
#

[00000640,9,藤ヶ崎順,v_jun6113]
>敵情視察ってわけじゃなさそうだな……
<
#

[00000658,10,独白]
>チャラチャラしてるわけじゃないが、その姿は目を引く。通り過ぎる女性がみんな振り返って、噂をしている……まあ、無理もないだろうなと思う。
<
#

[00000675,11,独白]
>なにせ、この容姿だ。噂じゃ男性誌の雑誌モデルなんかもやってるっていう、天に二物を与えられた奴が、やたらと爽やかな顔をしてそこにいた。
<
#

[00000694,12,白鳥迅,v_jin6001]
>やあ。偶然だな、こんなところで。藤ヶ崎君に、川村君じゃないか
<
#

[00000717,13,川村龍太,v_ryu6031]
>名前を覚えられてんのは、光栄って言っとくとこかね。ウチのこと、それなりに研究してんのか？
<
#

[00000737,14,白鳥迅,v_jin6002]
>当然そうなるよ。野球はデータがものを言うスポーツでもある。本気で勝つなら、それなりに調べるさ
<
#

[00000757,15,白鳥迅,v_jin6003]
>……そして俺は、藤ヶ崎君。君と対戦してから、公式試合の全ての投球を見させてもらっている
<
#

[00000777,16,藤ヶ崎順,v_jun6114]
>王者会栄の四番に、そこまでマークされる覚えはないんだけどな。なんで俺なんだ
<
#

[00000797,17,白鳥迅,v_jin6004]
>さて……何故だろうね。一言で言えば、俺は君の投球に魅せられている……というところかな
<
#

[00000817,18,川村龍太,v_ryu6032]
>魅せられるって……マジでそういうこと言うやついんだな。さすが王子、期待を裏切らねえわ
<
#

[00000837,19,白鳥迅,v_jin6005]
>言葉は素直に選ぶものだよ。遠回しな言葉では、何も伝えられやしない
<
#

[00000857,20,白鳥迅,v_jin6006]
>もちろん、藤ヶ崎君の球を捕れる川村君にも興味がある。キャッチャーとしては、うちの捕手より上だろう
<
#

[00000877,21,川村龍太,v_ryu6033]
>そいつはどーも。褒められても、後逸とかしてやんねえよ。俺はあんたを打ち取ることしか考えてない
<
#

[00000897,22,白鳥迅,v_jin6007]
>アハハ。おためごかしを言っているつもりはないよ
<
#

[00000917,23,白鳥迅,v_jin6008]
>ただ、打撃は俺のほうが遥かに上だ。盟青に得点力がないのは、四番の差だと言わせてもらうよ
<
#

[00000937,24,川村龍太,v_ryu6034]
>っ……
<
#

[00000955,25,独白]
>すべての試合で三安打以上、本塁打王でもある白鳥に対して、県内の野手で反論できるやつはいないだろう。
<
#

[00000974,26,藤ヶ崎順,v_jun6115]
>……それがどうした。うちは守りの野球だ、お前さえ抑えれば、俺たちが勝つ
<
#

[00000994,27,白鳥迅,v_jin6009]
>ひとつ言わせてもらおう……俺はもう、藤ヶ崎君の変化球をすべて把握している
<
#

[00001014,28,藤ヶ崎順,v_jun6116]
>へえ……俺が、今までの試合で全部の変化球を投げてると思うのか？
<
#

[00001034,29,白鳥迅,v_jin6010]
>……そうやって挑発に乗ってしまうあたりは、公明正大と言っていいのかな。君たちの性格は、あまりに真っ直ぐすぎる
<
#

[00001054,30,川村龍太,v_ryu6035]
>言ってろよ。勝つためには手段を選ばないってのは好きじゃないけどな、やるときはやるぜ
<
#

[00001074,31,白鳥迅,v_jin6011]
>楽しみにしているよ。藤ヶ崎君……俺は君を打って、次に行く
<
#

[00001094,32,白鳥迅,v_jin6012]
>……そして。俺が勝ったときは、もう一年野球を続けてもらう。今年で引退と聞いたが、それでは困る
<
#

[00001112,33,独白]
>――どうしてこいつが知っているのか。そこで俺は、幸村と白鳥が、かつて同じチームで野球をやっていたことを思い出した。
<
#

[00001129,34,独白]
>それは構わないが……いきなり『辞めるな』って。王子なんて呼ばれてるが、人の事情を考えずズカズカと入ってくるあたりは、なるほど『王子』らしい。
<
#

[00001146,35,独白]
>傍若無人というのか。しかし、それほど俺と戦いたいというのなら、熱くならないわけもない。
<
#

[00001165,36,白鳥迅,v_jin6013]
>……本当に、困るんだ。聞いてくれてるのかい？
<
#

[00001185,37,藤ヶ崎順,v_jun6117]
>いや、お前が困るかどうかは知らねえよ
<
#

[00001205,38,白鳥迅,v_jin6014]
>ま、待ってくれ……わからない人だな、人がこんなに必死になってるのに
<
#

[00001225,39,川村龍太,v_ryu6036]
>いや、必死には見えねーけど……ああ、今は必死か
<
#

[00001245,40,白鳥迅,v_jin6015]
>お、俺は……君と勝負するために野球をやっているようなものなんだ！
<
#

[00001263,41,独白]
>白鳥はしびれを切らしたように大声を出す。それを見て、俺は、同じようなことを恵介に言ったことがあったと思いだした。
<
#

[00001280,42,独白]
>――あのときも恵介は、こんな気持ちだったろうか。『何を言っているんだコイツは』って感じだったろう、本当に。
<
#

[00001299,43,白鳥迅,v_jin6016]
>……俺にとって、野球は簡単すぎるスポーツだ。どうやら生来、水が合っているらしい
<
#

[00001319,44,白鳥迅,v_jin6017]
>だが、学生のレベルでは、もはや緊張するということもなくなった。投手にプレッシャーを感じないんだ
<
#

[00001339,45,白鳥迅,v_jin6018]
>しかし君は違う。マウンドに立つ君と向かい合う時、俺は久しぶりに、『恐ろしい』と感じた
<
#

[00001359,46,白鳥迅,v_jin6019]
>打てないと思ったのは、君が初めてだった
<
#

[00001379,47,白鳥迅,v_jin6020]
>……俺は君の球を打って、あの恐怖を乗り越える
<
#

[00001399,48,白鳥迅,v_jin6021]
>もちろん野球を続ければ、君と同等か、それより上の相手にも出会うだろう
<
#

[00001419,49,白鳥迅,v_jin6022]
>しかし俺に恐怖を教えた相手が、順くん……君が最初であることに、変わりはないんだよ
<
#

[00001439,50,川村龍太,v_ryu6037]
>確かに順はマウンドに立つと、プレッシャーすげーけどな。でも、順くんって、距離つめんのはええよ
<
#

[00001459,51,藤ヶ崎順,v_jun6118]
>……そんなことはどうでもいい。俺が怖いって？　そいつは奇遇だな
<
#

[00001479,52,白鳥迅,v_jin6023]
>……奇遇？
<
#

[00001499,53,藤ヶ崎順,v_jun6119]
>王子の打撃を俺も見せてもらった。最初に対戦した時のことも、覚えてるよ
<
#

[00001519,54,藤ヶ崎順,v_jun6120]
>……なんで打たれんだよ、って多少なりと怖くなったぜ。でも俺には、もっとスゲー対戦相手がいたから、そいつに勝つことが優先だったけどな
<
#

[00001539,55,白鳥迅,v_jin6024]
>……それは、前に練習で打っていた彼のことかい？
<
#

[00001559,56,藤ヶ崎順,v_jun6121]
>ああ。今日も勝負してきたけどな……負けちまったよ
<
#

[00001579,57,藤ヶ崎順,v_jun6122]
>だから俺は、あいつに勝つまで野球を辞めたくない。これから先、どうなるか分からないけど、今はそう思ってる
<
#

[00001599,58,川村龍太,v_ryu6038]
>……順、マジか？　それって、期待していいのか？
<
#

[00001619,59,白鳥迅,v_jin6025]
>……俺が勝って、気持ちを変えたかったんだけどね。どちらにせよ、彼には感謝しないと
<
#

[00001639,60,白鳥迅,v_jin6026]
>そういうことなら……俺は、感慨も何もなく。今年の君を打つことが出来るわけだ
<
#

[00001659,61,藤ヶ崎順,v_jun6123]
>……試合中と顔が違うとは思ってたが。やっぱ、そっちの方の人間じゃねえか
<
#

[00001677,62,独白]
>勝ち負けにこだわり、負けることを自分に許さない種類の人間……俺はそういう人間を、家の関係もあって、数えきれないほど見てきた。
<
#

[00001694,63,独白]
>その中に、時折居る……『無敗』の人間が。そういう人間は、勝ち続けるために、他の人間が理解出来ないほどの努力をするものだ。
<
#

[00001711,64,独白]
>――白鳥迅。こいつは、努力をする天才だ。才能があり、そして野球馬鹿でもある。
<
#

[00001730,65,白鳥迅,v_jin6027]
>……野球が面白いと思わせてくれた君には、一方的に恩義を感じている。だからこそ、俺は君を打ち砕く
<
#

[00001750,66,白鳥迅,v_jin6028]
>君は俺のために投げるんだ。そうでなくてはならないんだ
<
#

[00001770,67,藤ヶ崎順,v_jun6124]
>……だったら、打ってみせてくれよ。そうしたら、お前も勝ちたい相手のリストに入れてやるよ
<
#

[00001790,68,白鳥迅,v_jin6029]
>是が非でも打たせてもらおう。そして、一番目に名前を書かれることを祈りたいものだね
<
#

[00001808,69,独白]
>俺は白鳥に拳を差し出す。その外見にそぐわず、白鳥の差し出した拳は、野球をやってるとは思えないくらいに綺麗なものだった。
<
#

[00001827,70,川村龍太,v_ryu6039]
>あ、俺も混ぜとけよ。三人の勝負だからな、これは
<
#

[00001847,71,白鳥迅,v_jin6030]
>ああ、そういうことになるね。君にオーラを感じなくてね
<
#

[00001867,72,藤ヶ崎順,v_jun6125]
>オーラが出てない選手権じゃ、俺は優勝候補だぜ？
<
#

[00001887,73,白鳥迅,v_jin6031]
>本物だけが感じ取れる『格』がある……と、そんなことばかり言っていると、呆れられてしまいそうだな
<
#

[00001907,74,白鳥迅,v_jin6032]
>明日、球場で会おう
<
#

[00001945,75,独白]
>白鳥は、俺が野球を辞めるのを止めるために来ていた……だからといって、俺は単に白鳥に説得されても、意思を変えなかったとは思う。
<
#

[00001964,76,川村龍太,v_ryu6040]
>……さすが王子だな。打ち砕くとか、言ってくれんじゃねえか
<
#

[00001984,77,藤ヶ崎順,v_jun6126]
>言えるだけの力はあるからな。正直、明日ぶつかると思うと武者震いが止まんねえよ
<
#

[00002004,78,藤ヶ崎順,v_jun6127]
>……龍、明日は頼む。一本でも打って、点をくれ
<
#

[00002024,79,川村龍太,v_ryu6041]
>……お前が点くれって言うの、なにげに初めてだよな
<
#

[00002044,80,川村龍太,v_ryu6042]
>いや……なんか嬉しいわ。お前、弱音吐かねえんだもん。俺らにプレッシャーかけないためだろうけど
<
#

[00002064,81,川村龍太,v_ryu6043]
>でもさ、ここまで来たら言わしてもらうわ。俺ら、お前に点取ってくれって言われたら、何したって取りにいくから
<
#

[00002084,82,川村龍太,v_ryu6044]
>しがみついてくぞ、会栄のピッチャーに。どんだけ泥臭いやり方でも、絶対に崩す
<
#

[00002104,83,藤ヶ崎順,v_jun6128]
>おう。俺も出し惜しみはしねえ……全部使う。ここで終わっても構わねえから
<
#

[00002122,84,独白]
>一部の変化球は、腕に負担がかかる……それは休めば回復するが、準決勝から決勝まで、二日しかない。
<
#

[00002139,85,独白]
>しかし泣き言は言っていられない。冷やしすぎるわけにもいかないが、今日の夜で万全まで持っていく。
<
#

[00002179,86,独白]
>俺は龍太の家に寄って、家族のみんなに激励をもらってから、家に帰り始める。
<
#

[00002217,87,独白]
>近くに公園があるところを、通りがかった時のことだった。遊んでいる子供の声が聞こえてくる。
<
#

[00002234,88,独白]
>お姉ちゃんだなんだと言っている。どうやら、姉と弟がケンカをしているみたいだ。
<
#

[00002251,89,独白]
>どうも、そういう光景には弱い。俺と姉ちゃんの、昔のことを重ねてしまう。
<
#

[00002270,90,藤ヶ崎順,v_jun6129]
>あー、しょうがねえな……
<
#

[00002288,91,独白]
>お節介かもしれない。仲裁に行こうかと思った、その時――弟のほうが、怒って大声を上げ、走りだす。
<
#

[00002306,92,独白]
>公園から、路上に飛び出していく。その時、子供の向こうから、一台の車が走って――、
<
#

[00002325,93,藤ヶ崎順,v_jun6130]
>危ねえっ！
<
#

[00002528,94,独白]
>無我夢中だった。飛び出してきた子供を抱えて、俺は上も下も分からずに吹き飛ばされ、受け身も取れずに地面に叩き付けられる。
<
#

[00002547,95,藤ヶ崎順,v_jun6131]
>……あー……
<
#

[00002585,96,独白]
>痛いのか何なのかも、自分がどんな姿勢でいるのかも分からない。ただ、子供は泣いていて……生きていて。
<
#

[00002602,97,独白]
>遊んでいたもう一人、その子供の姉ちゃんが、俺を見下ろして泣いている。ぽたぽたと顔に涙が落ちてくる。
<
#

[00002619,98,独白]
>口の中に血の味がする。俺は自分の腕が動くのかを確かめるために、手を上げて、泣いてる女の子の方に伸ばしてやる。
<
#

[00002636,99,独白]
>――右腕が、動く。俺はそのことに安堵して、急速に意識を沈ませて……。
<
#

[00002653,100,独白]
>龍太や、みんなの顔を思い出す。そして、姉さんと恵介の顔も。
<
#

[00002672,101,藤ヶ崎順,v_jun6132]
>……頼む……ケータイ……出してくれ……ポケットに……
<
#

[00002689,102,独白]
>子供に頼んで、俺は制服のズボンのポケットから、スマホを取り出してもらう。衝撃で画面が割れていたが、電源は辛うじて入った。
<
#

[00002706,103,独白]
>電話をかけたのは家でも姉さんでもない。『あ』行に登録されていた、恵介だった。
<
#

[00002778,104,藤ヶ崎順,v_jun6133]
>……俺だ……順だ……ちっと……困ったことに……なった……
<
#

[00002797,105,藤ヶ崎順,v_jun6134]
>もう、身体が動かねえ……噴水のある……公園まで……
<
#

[00002816,106,藤ヶ崎順,v_jun6135]
>……頼む……悪りい……姉ちゃんにも、言っといてくれ……
<
#

[00002853,107,藤ヶ崎順,v_jun6136]
>ぐっ……あぁ……
<
#

[00002872,108,独白]
>息が詰まるほどの激痛が走って、俺は電話を取り落とす。どこか打ったのか……いや、どこかじゃなくて、全部だ。
<
#

[00002891,109,独白]
>また一人、違う誰かの声が聞こえる。
<
#

[00002927,110,独白]
>大丈夫か、と必死に呼びかける声。おそらく、車の運転手……。
<
#

[00002948,111,独白]
>俺はその声に答えることは出来たかどうか分からない。『子供を頼む』と言おうとしたが、それを最後に、黒く塗りつぶされるようにして意識が途絶えた。
<
#

