*[文件:mea21_01.s]
*[场景标题,本物の証明,00000055]
*[场景日期,7月21日,00000056]
*[场景角色,此花宮琴耶／藤ヶ崎芽愛／霧雨優兎／詩依奈／黒羊藍／フロレンシア／仁奈森あすみ／神谷月葉／藤ヶ崎順／川村龍太／白鳥迅／女性／その他,00000058]

[00000531,1,独白]
>抜けるような快晴となった、地区大会決勝戦当日。
<
#

[00000548,2,独白]
>試合開始時間になり、盟青学園と会栄学園の選手たちが、グラウンドに整列する。
<
#

[00000567,3,ウグイス嬢,v_y246001]
>これより第９６回地区大会の決勝戦を始めます。選手の皆さんに、大きな声援をお願いいたします
<
#

[00000586,4,此花宮琴耶,v_kty6056]
>みなさーん、頑張ってくださーい！
<
#

[00000606,5,仁奈森あすみ,v_asu6015]
>ファイトー！
<
#

[00000626,6,霧雨優兎,v_yuu6011]
>……おー
<
#

[00000646,7,詩依奈,v_shi6007]
>お、おー！　です！
<
#

[00000666,8,神谷月葉,v_tuk6002]
>……あっ、私のことには構わず、全身全霊でプレイしてください
<
#

[00000686,9,黒羊藍,v_ran6003]
>……この灼熱のクオリアに満ちた空間で、野球戦士たちは己の誇りをかけて、汗をまき散らすのですね
<
#

[00000705,10,天城恵介]
>黒羊さん、間違ってはいませんが、前向きなコメントをお願いします
<
#

[00000724,11,黒羊藍,v_ran6004]
>さあ、戦うがいい……魂を燃やし、私の手のひらの上で踊るがいい……くっくっくっ
<
#

[00000744,12,フロレンシア,v_fro6023]
>さて……私は狙撃位置に入りますので。心配しないでください、熊を倒せる程度の麻酔銃です
<
#

[00000764,13,此花宮琴耶,v_kty6057]
>野球の試合をさせてあげてくださいね、フロレンシア
<
#

[00000782,14,独白]
>チア部と吹奏楽部も応援の準備を始める。一塁側の観客席は、優勝常連校の会栄学園の大応援団が埋め尽くしている。
<
#

[00000799,15,独白]
>しかし、こちらも声をかけて時間がなかったはずが、学年の半分ずつが応援に出ているくらいの人数だった。会栄の応援にも押されていない。
<
#

[00000818,16,佐藤,v_x086005]
>順ー！　頑張れよー！　テレビ映ったら俺も後ろで見切れるからなー！
<
#

[00000837,17,田中,v_x096003]
>ノーライフ・ノーベースボール……か
<
#

[00000856,18,志摩野,v_y116002]
>田中くん、暑くて頭がフットーしちゃってない？
<
#

[00000875,19,竹井,v_y126002]
>応援に来ること自体がちょー意外って言うか。ていうかクラスの子、全員来たよね。団結力すごっ
<
#

[00000894,20,大戸島先生,v_y106007]
>くぉらー、藤ヶ崎君っ！　簡単に打たれたら承知しないわよーっ！
<
#

[00000912,21,独白]
>大戸島先生は帽子を逆にかぶり、猛虎の柄が背中に描かれたハッピを着て応援していた。ここまで野球好きだったとは……片鱗は見せていたけど。
<
#

[00000929,22,独白]
>そして彼女が声をかけてくれたからこそ、俺たちの学年の生徒も、教師も、多くの人が応援に来ている。
<
#

[00000965,23,独白]
>試合前に、俺はミーティングルームから平井さんの電話を受けた。
<
#

[00001002,24,平井,v_x236011]
>ああ……本当に良かった。順から『いける』と電話があったときは、魂が抜ける思いだったよ
<
#

[00001021,25,天城恵介]
>試合前ですから、魂はしっかり据えてください。順は万全そうですか？
<
#

[00001040,26,平井,v_x236012]
>事故に遭ったのが信じられないくらいだ。キャッチボールをしたけど、いつもの順だった
<
#

[00001060,27,平井,v_x236013]
>僕も自分のポジションでできることをやる。順をここに連れてきてくれて、ありがとう
<
#

[00001079,28,天城恵介]
>順が、『投げたい』と言ったから、今があります。今のチームで決勝に挑めて良かった
<
#

[00001098,29,平井,v_x236014]
>……ああ、最高のチームだよ。僕ももう少し、夢を見てみたい
<
#

[00001116,30,独白]
>こんなチームで野球をすることは、もう二度とないだろうからと、平井さんは言っていた。いつも微笑を絶やさない彼とは思えないほど、低く揺るぎない声で。
<
#

[00001153,31,独白]
>――そして、いよいよ試合が始まる。一回の表は、会栄学園の攻撃だ。
<
#

[00001173,32,平井,v_x236015]
>みんな、締まっていこう！　最後まで守り勝つぞ！
<
#

[00001191,33,独白]
>平井先輩が檄を飛ばし、選手全員が呼応する。マウンドに向かう順を、芽愛さんは固唾を飲んで見ている。
<
#

[00001210,34,藤ヶ崎芽愛,v_mea6318]
>……自分のことのように緊張しますわ。こんなことではいけませんのに……
<
#

[00001229,35,天城恵介]
>順は大丈夫です。勝負度胸は真似できないくらいにありますから
<
#

[00001246,36,独白]
>隣に座っている芽愛さんの左手が震えている。俺はそっと右手を重ねて、その震えが収まるまで握り続けた。
<
#

[00001265,37,藤ヶ崎芽愛,v_mea6319]
>……ありがとう。そうですわね、私も一緒に戦っているつもりで……強くならなければ
<
#

[00001285,38,藤ヶ崎芽愛,v_mea6320]
>順ーっ、しっかり！　あなたなら出来ますわっ！
<
#

[00001303,39,独白]
>芽愛さんの声に呼応して、応援団が声を張る。マウンドの上の順が、こちらを見て帽子に手をかけ、少しの間だけ頭を下げる……応援は、届いている。
<
#

[00001322,40,ウグイス嬢,v_y246002]
>１番、セカンド、藤井くん。背番号２
<
#

[00001339,41,独白]
>会栄の１番が打席に入る。龍太が構え、順は一度目のサインに首を振る。
<
#

[00001378,42,独白]
>龍太の表情は見えない……しかし。順との間に流れる空気は、独特のものがある。
<
#

[00001395,43,独白]
>野球を楽しんでいる。しかし二度目のサインを出し、順が頷いた瞬間、空気ががらりと変わった。
<
#

[00001429,44,独白]
>――戦う男の顔に変わる。マウンドの上の順が、壮絶と言えるほどの集中に入り始める。
<
#

[00001447,45,独白]
>バッターが威圧されているのが目に見えてわかる。応援の声が静まるほどの気迫……こんな順の姿を、今まで学園の生徒たちは知らずにいた。
<
#

[00001464,46,独白]
>しかし今日は、芽愛さんも、みんなも、そして両親も見ている。一番見せるべきだった相手が揃っている。
<
#

[00001498,47,独白]
>最初の一球は抜いていくなんて、そんな考えは、順にはない。
<
#

[00001516,48,独白]
>絶体絶命の窮地からの復活を遂げて、マウンドに立つ。その心境は、俺には全てを測りかねるが……。
<
#

[00001533,49,独白]
>――今の順に勝てる打者は、そうはいない。その球に籠もるだろう力を思うと、ぞくぞくと鳥肌が立った。
<
#

[00001570,50,藤ヶ崎順,v_jun6158]
>――っ！
<
#

[00001671,51,川村龍太,v_ryu6045]
>……っ！
<
#

[00001705,52,独白]
>――打者が、振れない。内角低めギリギリの、目が覚めるような速球だった。
<
#

[00001722,53,独白]
>シン、と一瞬球場が静まり返る。スコアボードに表示された球速は――１４８ｋｍ。
<
#

[00001762,54,独白]
>審判さえも遅れてストライクをコールする。その瞬間、俺たちの応援席から割れんばかりの歓声が生まれた。
<
#

[00001779,55,独白]
>会栄サイドの応援団は順の一球で戦意を失いかけていた。しかし自分たちを鼓舞して応援を始める。
<
#

[00001798,56,藤ヶ崎芽愛,v_mea6321]
>順は、どれだけの練習をして、ここまで……
<
#

[00001819,57,天城恵介]
>……あいつは、盟青学園がずっと誇り続けるだろう、大投手になります。この試合で
<
#

[00001836,58,独白]
>マウンドの上の順はロージンバッグを片手でお手玉し、粉をはたく。そして、再びサインを待つ。
<
#

[00001853,59,独白]
>――勝つことしか頭にない。今の順を止められる打者がいるとしたら……一人だけ。
<
#

[00001870,60,独白]
>白鳥は会栄のダッグアウトから、順を見ている。その目がまるで、俺には憧れているかのようにも見えた。
<
#

[00001925,61,独白]
>順は初回を１０球、ニ奪三振、最後は外野フライで終わらせ、ネクストバッターズサークルに居た白鳥はバットを置き、グラブを嵌めて守備についた。
<
#

[00001943,62,独白]
>四番センター。その守備位置に、俺はある選手を想起する……あの偉大な強打者と同じだ。
<
#

[00001962,63,ウグイス嬢,v_y246003]
>一番、ショート、三輪くん。背番号６
<
#

[00001981,64,三輪,v_x196004]
>お願いします！
<
#

[00002000,65,独白]
>三輪君は一礼してから左打席に入る。会栄の投手は右なので、左打者は有利と言われている。
<
#

[00002019,66,大戸島先生,v_y106008]
>ゴーゴーレッツゴーゴーゴー打つぞ！　ゴーゴーレッツゴーゴーゴー三ー輪っ！
<
#

[00002037,67,独白]
>なぜかチアリーダーより応援に詳しい大戸島先生が、先陣を切って応援を始める。三輪くんは足元を整え、打撃位置についた。
<
#

[00002054,68,独白]
>――探りがちな初球を、逃さずに捉える。三輪くんも順の気迫に感化して、いつもの気の優しい目ではなくなっていた。
<
#

[00002110,69,大戸島先生,v_y106009]
>ナイスバッティーン！　まわれまわれー！
<
#

[00002128,70,独白]
>三輪くんは見事に初球を捉え、流し打ちで左方向に運んだ。単打で終わる所を、三輪くんは持ち前の走力で二塁まで到達することを可能にする。
<
#

[00002149,71,ウグイス嬢,v_y246004]
>二番、セカンド、蜂谷くん。背番号４
<
#

[00002168,72,蜂谷,v_x206004]
>しゃッス！
<
#

[00002186,73,独白]
>気合充分の蜂谷くんが打席に入る。バントの構え……三塁まで送って、確実に点を取りに行くつもりだ。
<
#

[00002240,74,独白]
>見事にボールを一塁側に転がし、三輪くんが三塁を陥れる。１アウト、次の打者は幸村くんだ。
<
#

[00002260,75,ウグイス嬢,v_y246005]
>三番、ファースト、幸村くん。背番号３
<
#

[00002279,76,幸村,v_x216004]
>お願いしまーす！
<
#

[00002298,77,独白]
>いつも大きな声を出さない幸村くんも、気合は十分だった。彼は盟青でも２番目の打率を持つ打者だ。
<
#

[00002315,78,独白]
>監督の剣崎先生も、ヒッティングの指示を出す。幸村くんは打ち気十分で投手をにらむ。
<
#

[00002332,79,独白]
>ストライクのあとボールが続き、一度幸村くんが打ち損じてファウルになり、フルカウントになる。
<
#

[00002351,80,独白]
>――確実に点を取る。フライではなく、ヒット……いや、それ以外でも、つなぐ道はある。
<
#

[00002409,81,幸村,v_x216005]
>っ……！
<
#

[00002427,82,独白]
>幸村くんの打球は、前進していたレフトのちょうど前に落ちる。会栄バッテリーの選択は――バックホーム。
<
#

[00002444,83,独白]
>――会栄のレフトは凄まじい強肩だった。矢のような送球が送られ、本塁に向かう――しかし。
<
#

[00002464,84,三輪,v_x196005]
>……っ！
<
#

[00002503,85,独白]
>三輪くんが飛ぶようにしてヘッドスライディングをする。キャッチャーが球を受け、タッチしようとする――しかし。
<
#

[00002522,86,三輪,v_x196006]
>……届けぇぇっ……！
<
#

[00002541,87,独白]
>三輪くんはタッチをかいくぐり、ベースに触れる。判定は……。
<
#

[00002560,88,審判,v_x346001]
>――セーフ！　セェェェフッ！
<
#

[00002598,89,藤ヶ崎芽愛,v_mea6322]
>セーフ……一点、一点入りましたわっ！
<
#

[00002619,90,仁奈森あすみ,v_asu6016]
>１点、２点、３点、４点……十点満点でーす！
<
#

[00002640,91,霧雨優兎,v_yuu6012]
>……まだ点が入りそう
<
#

[00002661,92,詩依奈,v_shi6008]
>ふぁぁ……これで１点なんですね。野球って、こんなに緊張するんですね……っ
<
#

[00002683,93,神谷月葉,v_tuk6003]
>み、見ていないうちに点がっ……どんなふうに入りました？
<
#

[00002704,94,此花宮琴耶,v_kty6058]
>こういうのを、つなぎの野球……っていうんでしょうか？
<
#

[00002725,95,天城恵介]
>その通りです、お嬢様。そして、まだ盟青の攻撃は終わってない
<
#

[00002742,96,独白]
>本塁に生還した三輪くんとタッチして、龍太が出てくる。盟青の四番にして、最高の打者。
<
#

[00002761,97,フロレンシア,v_fro6024]
>今日の彼は、侍の顔をしていますね
<
#

[00002780,98,独白]
>姐御の一言が、今日の龍太の違いを示していた。順の投球を受けた瞬間から、完全にスイッチが入っている。
<
#

[00002797,99,独白]
>いや……元から、試合ではこうだったのかもしれない。試合で笑顔を見せられる瞬間は、そうないから。
<
#

[00002817,100,ウグイス嬢,v_y246006]
>四番、キャッチャー、川村くん。背番号２
<
#

[00002839,101,川村龍太,v_ryu6046]
>…………
<
#

[00002857,102,独白]
>龍太は無言で頭を下げ、右打席に入る。二塁には幸村君がいて、リードを取って投手にプレッシャーをかけていた。
<
#

[00002874,103,独白]
>相手のピッチャーの投げている球は、ストレート、カーブ、シュートの三種類。シュートの変化は大したことはないが、芯を外されやすい。
<
#

[00002893,104,川村龍太,v_ryu6047]
>……取ってやるからな、順。勝負は、そっからだ
<
#

[00002911,105,独白]
>――龍太が何か言ったように見える。キャッチャーならではの選球眼で、投手を睨み据える。
<
#

[00002928,106,独白]
>相手が投球態勢に入り、一球を投じる―――一球目から、外から中に入ってくるシュート……しかし。
<
#

[00002950,107,川村龍太,v_ryu6048]
>――うぉぉっ！
<
#

[00003005,108,独白]
>龍太が吠えながら、ボールをすくい上げるようにして強打する。打球は右方向に弾き返され――長い長い滞空時間を経て。
<
#

[00003022,109,独白]
>ガコン、と音がする。そして、ライト裏のフェンスの向こうに球が跳ねる。
<
#

[00003064,110,天城恵介]
>……入った……ホームラン……！
<
#

[00003081,111,独白]
>――白鳥が、順と比べれば存在感がないと言った龍太が、四番の意地を見せた。龍太は本当に小さく喜びを示すだけで、爆発させたりはしない。
<
#

[00003098,112,独白]
>選手が出てきて龍太とタッチをする。そして順と手を合わせるとき、ようやく龍太は少しだけ笑った。
<
#

[00003135,113,独白]
>龍太のホームランで走者を一掃したあと、５番、６番は凡退し……ついに、その時がやってきた。
<
#

[00003155,114,ウグイス嬢,v_y246007]
>二回表、会栄学園の攻撃は、４番、センター、白鳥君
<
#

[00003192,115,独白]
>――白鳥もまた、順が『そっちの方の人間』と言っただけのことはある。普段とは顔つきがまるで違っていた。
<
#

[00003210,116,独白]
>３点取られた後でも、動揺は見られない。順と龍太の気迫にも、まるで押されていない。
<
#

[00003229,117,白鳥迅,v_jin6033]
>……甘く見てたよ、川村くん。そのことは謝ろう
<
#

[00003248,118,白鳥迅,v_jin6034]
>しかし俺は……３点くらいのリードは、『リードだと思っていない』
<
#

[00003284,119,川村龍太,v_ryu6049]
>……言ってくれんじゃねえの
<
#

[00003302,120,独白]
>龍太と白鳥は何かを話しているように見える。しかしそれは一瞬のことで、龍太がサインを出す。
<
#

[00003336,121,独白]
>順は頷き、投球態勢に入る。投球の組み立ては、龍太との間で完成形に達していた。
<
#

[00003373,122,藤ヶ崎順,v_jun6159]
>――っ！
<
#

[00003413,123,独白]
>順の最も得意な、カミソリのように切れるスライダー。これを芯でいきなり捉えることは――
<
#

[00003451,124,独白]
>――できない。そんな思い込みを覆すように、白鳥はスライダーが内側に切り込んでくるのを知っているかのように、スタンスを取っていた。
<
#

[00003510,125,独白]
>――それは、先ほど見た光景の、逆打席での再現だった。
<
#

[00003527,126,独白]
>小さく腕を折りたたみ、内側に切り込むスライダーを、白鳥は会心のスイングで弾き返す。
<
#

[00003544,127,独白]
>打球はレフト側のフェンスの向こう側に落ちる。狙ってやっていないにしても、龍太のホームランとほとんど挙動が同じだった。
<
#

[00003584,128,独白]
>初球の決め球をホームランにする。それは、順を研究し尽くしているという白鳥の宣言でもあった。
<
#

[00003603,129,藤ヶ崎芽愛,v_mea6323]
>……まだ一点ですわ。切り替えていきましょう、皆さんっ！
<
#

[00003621,130,独白]
>芽愛さんの声を受けて、応援が再開する。しかし、白鳥の能力の高さを、全員が思い知らされたのは確かだった。
<
#

[00003642,131,独白]
>俺も、順が会心のスライダーを投じても、とらえる自信はある……しかし白鳥は、それをホームランにしてみせた。
<
#

[00003659,132,独白]
>――今までと同じでは通じない。俺との勝負で今までにない球を投げたように、全てを出し尽くさなければ、白鳥は封じられない。
<
#

[00003676,133,独白]
>この大会で初の失点。しかし、俺は何も不安には思わなかった。
<
#

[00003766,134,独白]
>龍太も順も、今の失点を引きずっていない。次は抑える、と完全に気持ちを切り替えていた。
<
#

[00003821,135,独白]
>順はそれから一人の走者も許さず、会栄の投手が調子を上げ始めたこともあって、盟青学園も点が取れない状況が続いた。
<
#

[00003839,136,独白]
>白鳥との対戦は、２打席１本塁打、１安打……やはり、攻略されている。順が打ちにくい場所に投げても白鳥はファウルにしてしのぎ、次はヒットにしてしまった。
<
#

[00003856,137,独白]
>しかし単打で終わるのは救いだった。他に走者が出ないため、会栄の得点はいまだ、１点に留まっている。
<
#

[00003873,138,独白]
>――しかし。７回表の会栄の攻撃で、試合が動いた。
<
#

[00003912,139,独白]
>会栄の２番打者が、順のカーブを捉えた。指のかかりが悪く、変化の少ない球が、内野を抜けてヒットになる。
<
#

[00003929,140,独白]
>次の打者がアウトになり、２アウト、１塁。そこで、それまで全て打たれている白鳥を迎える。
<
#

[00003965,141,独白]
>――３度めの対戦。走者を背負っての対戦は初めてだ……順は一度牽制球を一塁に送り、その正確さを見せつけたあと、打者との対戦に集中する。
<
#

[00004000,142,独白]
>他の打者に通じる配球が、まるで白鳥には通じない。動体視力が優れていて、ボール球にまるで手を出さない。
<
#

[00004021,143,独白]
>龍太は追い詰められている……そして、会栄も。この打席で取らなければ押し切られるとわかっている。
<
#

[00004038,144,独白]
>――また祈ることになるとは思わなかった。こと、打撃においての白鳥は、常軌を逸している……順が投球において、そうであるのと同じように。
<
#

[00004075,145,藤ヶ崎順,v_jun6160]
>――っ……！
<
#

[00004093,146,独白]
>順が投じたボールは――低めギリギリのストレート。この試合で初めに投じた、観客を黙らせた一球。
<
#

[00004115,147,独白]
>しかし。今まで完投してきた順には、同じ最高の球を二度投じるだけのスタミナが、もう残ってはいなかった。
<
#

[00004134,148,白鳥迅,v_jin6035]
>っ……！
<
#

[00004194,149,独白]
>――高く。どこまでも高く、白鳥の打球が飛んでいく。青空に、残酷なほど美しい軌跡を描いて。
<
#

[00004321,150,独白]
>一塁走者と白鳥がベースを周り、本塁に帰ってくる。スコアボードに『２』が表示され、３－３の同点に変わる。
<
#

[00004338,151,独白]
>白鳥に、これまでの打席で全て打たれている。それをわかっているこちらの応援団も、静まり返っていた。
<
#

[00004358,152,藤ヶ崎芽愛,v_mea6324]
>そんな……
<
#

[00004376,153,独白]
>――しかし、まだ同点だ。俺は居ても立ってもいられずに席を立つ。
<
#

[00004394,154,天城恵介]
>まだ同点です！　取られたら、取り返せばいい！
<
#

[00004413,155,大戸島先生,v_y106010]
>そ、そう！　打たれてもヘコんでる場合じゃないわよ！　盟青ーっ、ファイトーっ！
<
#

[00004431,156,独白]
>打たれた時は、守備側でも応援することが許される。みんな気力を取り戻して、再び声援を送り始める。
<
#

[00004471,157,独白]
>その回の後続を断った順だが、７回裏の盟青は、蜂谷君から始まる好打順でも得点を取ることが出来なかった。
<
#

[00004507,158,独白]
>一点が遠い。しかし順は下位打線を打たれながらも抑えきり、８回裏の盟青の攻撃を迎える。
<
#

[00004525,159,独白]
>しかし、盟青側も、５番の今福君、６番中田君が打ち上げてしまい、ツーアウトになる。
<
#

[00004544,160,ウグイス嬢,v_y246008]
>７番、サード、平井くん。背番号５
<
#

[00004563,161,志摩野,v_y116003]
>いっけーいけいけいけいけ平井！
<
#

[00004582,162,竹井,v_y126003]
>おっせーおせおせおせおせ平井！
<
#

[00004599,163,独白]
>声を絞って応援する。平井先輩はこれまで、一度もヒットが出ていない。
<
#

[00004616,164,独白]
>――しかし、これまでのスイングを見て分かった……彼は身体が大きいだけあって、パワーがある。ともすれば、龍太や中田君に匹敵するだけの力が。
<
#

[00004633,165,独白]
>勝負に対して、その気の優しさから、一歩引いている部分がある。このプレッシャーのかかる打席で、それを跳ね返すだけの力が出せるのか……。
<
#

[00004652,166,審判,v_x346002]
>ストライークッ！
<
#

[00004673,167,独白]
>ストライクが先行し、打者に不利なカウントになる。前の打席では、ここからゴロを打ってアウトになっている。
<
#

[00004690,168,独白]
>――その光景がフラッシュバックする。それでも、打って欲しい……喉から手が出るほど、点が欲しい。
<
#

[00004709,169,藤ヶ崎順,v_jun6161]
>平井先輩っ……頼みます！　打ってください！
<
#

[00004731,170,川村龍太,v_ryu6050]
>センパーイッ！
<
#

[00004749,171,独白]
>――ダッグアウトから声が聞こえる。順と龍太が声援を送り、アウトになった今福くんと中田くんも声を絞る。
<
#

[00004766,172,独白]
>学園全体が一丸となって、平井さんを応援する。順と龍太、そして他の選手を後ろから見守ってきた、精神的支柱……そんな彼が、今、期待を一心に背負っている。
<
#

[00004784,173,独白]
>その重みに押しつぶされることなく、平井さんは打席に入る。それから俺は、時が止まったように思えた。
<
#

[00004803,174,平井,v_x236016]
>――うぉぉっ……！
<
#

[00004841,175,独白]
>全力で振りぬいた平井さんのバットが、相手の速球を弾き返す。矢のようなライナーが飛び、左中間を深々と切り裂いていく。
<
#

[00004861,176,審判,v_x346003]
>セーフッ！
<
#

[00004882,177,独白]
>そして……全力疾走した平井さんは、二塁まで到達する。スライディングの必要もないほど、見事な長打だった。
<
#

[00004902,178,仁奈森あすみ,v_asu6017]
>きゃぁぁぁ！　もう一点でいい！　一点ください！
<
#

[00004923,179,霧雨優兎,v_yuu6013]
>……あと一本打てば……また、こっちのリード……？
<
#

[00004944,180,詩依奈,v_shi6009]
>はわぁ……き、緊張してきました……
<
#

[00004968,181,此花宮琴耶,v_kty6059]
>お願いします、あと一本……あと一本で……っ
<
#

[00004987,182,独白]
>みんなが興奮を抑えきれない中、芽愛さんは声も出せずに震えている。その手を握りしめたまま、俺は縋る気持ちで次のバッターを待つ。
<
#

[00005005,183,独白]
>そこに出てきたのは……満面の笑顔の蔵元先輩。プレッシャーなどものともしない快男児がそこにいた。
<
#

[00005024,184,ウグイス嬢,v_y246009]
>８番、レフト、蔵元くん。背番号７
<
#

[00005046,185,蔵元,v_x246005]
>おんしゃっす！
<
#

[00005064,186,独白]
>――平井さん、蔵元さん。今年で部を離れる二人が、道を作る。俺たちは一心に蔵元さんのバットに期待し――そして。
<
#

[00005158,187,独白]
>８回裏、平井さんが蔵元さんのヒットで生還し、部員全員に出迎えられる。あんなに嬉しそうな平井さんを、俺は初めて見た。
<
#

[00005175,188,独白]
>しかし、浮かれてはいられない。まだ、９回表……白鳥に打順が回る可能性が残っている。
<
#

[00005192,189,独白]
>打席に入った９番打者の順は、監督から指示を受けて頷く。無理をして打つな、次で抑えろということだろう。
<
#

[00005228,190,独白]
>打撃で手を傷めないように、順は大事を取って三振する。そして、最終回。
<
#

[00005246,191,独白]
>試合が始まってから一時間半が過ぎている。選手は全員疲労困憊だが、眼の鋭さは失っていない。
<
#

[00005265,192,ウグイス嬢,v_y246010]
>９回表、会栄学園の攻撃は、１番、セカンド……
<
#

[00005282,193,独白]
>打順は一番に返っている。順はまだ力を残していても、白鳥以外をノーヒットで終えさせてくれるほど、会栄は生易しい相手ではなかった。
<
#

[00005318,194,独白]
>――龍太が、緊張している。ここで１点取られて追いつかれれば、一気に流れを持っていかれる。
<
#

[00005353,195,独白]
>順がサインに二度首を振る。そして……。
<
#

[00005391,196,天城恵介]
>……笑ってる。順が……
<
#

[00005411,197,藤ヶ崎芽愛,v_mea6325]
>え……っ？
<
#

[00005450,198,独白]
>龍太も驚いているように見える。一番追い詰められているのは、限界を迎えているのは、順なのに。
<
#

[00005485,199,独白]
>――そして、龍太も笑う。この期に及んで、二人は、野球を楽しんでいる。
<
#

[00005526,200,独白]
>――そして、順が龍太のサインにうなずき、一球を投じる。内角にえぐり込む、強烈なストレート。
<
#

[00005567,201,審判,v_x346004]
>ストライークッ！
<
#

[00005605,202,独白]
>――球速の表示を見て、誰もが目を疑っていた。１４９ｋｍ……１ｋｍ、上がっている。
<
#

[00005624,203,藤ヶ崎順,v_jun6162]
>みんなぁーっ、抑えてくぞ！　まず一つ、取っていこう！
<
#

[00005644,204,独白]
>順が声を張る。疲労しきり、硬直していた部員たちが、笑顔を取り戻す。
<
#

[00005663,205,藤ヶ崎芽愛,v_mea6326]
>……あの子は……抑えるつもりなんですのね。敵の、４番を
<
#

[00005683,206,天城恵介]
>ええ……俺たちもよく知っている通り。あいつは、負けず嫌いですから
<
#

[00005720,207,独白]
>一番打者を３球で仕留めたあと、順は二番打者にヒットを許す。しかし、三番打者のセンター返しを、今福君が見事に捕ってセカンドで刺した。
<
#

[00005740,208,藤ヶ崎順,v_jun6163]
>ナイス、イマ！
<
#

[00005760,209,今福,v_x226004]
>はいっ！　後ろは任せてください！
<
#

[00005800,210,独白]
>そして……白鳥が、４度目の打席に入る。おそらくは、これが最後の勝負になる。
<
#

[00005819,211,独白]
>試合成績という意味では、白鳥は猛打賞……順を完全に圧倒している。
<
#

[00005836,212,独白]
>応援席も固唾を飲んで見守っている。白鳥が出てくるだけで、全員が恐ろしいと思っていることがよく分かる。
<
#

[00005853,213,独白]
>――それが、王者会栄の四番。もはや『王子』などというアダ名は似つかわしくない、本物の王だ。
<
#

[00005888,214,独白]
>そして龍太と順は、怯むことなく王に挑む。ここを乗り切れば、白鳥を打ち取れば……。
<
#

[00005923,215,独白]
>そのとき俺は、順と対戦した時のことを思い出していた。まだ順は、縦に切れるスライダーを投げていない。
<
#

[00005941,216,独白]
>それは、全てこの時のため。順が投球態勢に入り、大きく振りかぶる。
<
#

[00005977,217,藤ヶ崎順,v_jun6164]
>――っ！
<
#

[00006097,218,独白]
>白鳥がフルスイングで空振りする。いつもの水平に曲がるスライダーでなく、縦のスライダー……初めて見るそれが、白鳥に通じた。
<
#

[00006135,219,白鳥迅,v_jin6036]
>……やるね
<
#

[00006156,220,川村龍太,v_ryu6051]
>ああ。でも恵介は、打ったぜ
<
#

[00006192,221,白鳥迅,v_jin6037]
>……っ
<
#

[00006229,222,独白]
>順の球が、白鳥のバットに空を切らせた。応援している皆の中にも、希望が生まれる。
<
#

[00006247,223,独白]
>しかし守備の間は、打者の集中を乱さないために、声掛けは出来ない。一球ごとに、生きた心地がしなくても、見ているしかない。
<
#

[00006266,224,藤ヶ崎芽愛,v_mea6327]
>順……
<
#

[00006284,225,独白]
>順は必ず勝つ。俺は芽愛さんの手を握りながら、次の一球を見守る。
<
#

[00006324,226,独白]
>次の一球を、白鳥はファウルにする。今まで揺るぎなかった白鳥が、ボールになるスクリューに手を出した結果だった。
<
#

[00006364,227,白鳥迅,v_jin6038]
>……打ち砕いてやる。粉々に
<
#

[00006382,228,独白]
>追い詰められた白鳥の集中が、一段階上に切り替わる。今の奴は、順の少しの挙動も見逃さないだろう。
<
#

[00006399,229,独白]
>二種類のスライダーで二択を迫るか、もう一度スクリューを投げるか、カーブか、ストレートか……他にも選択肢はある。
<
#

[00006416,230,独白]
>――しかし白鳥は、変化球の大半を、投じられた一瞬で見切っている。嫌な予感が、拭いきれない。
<
#

[00006470,231,独白]
>打たれた時のイメージが蘇る。俺は立ち上がって、順に声を――
<
#

[00006489,232,藤ヶ崎芽愛,v_mea6328]
>――順っ！
<
#

[00006509,233,独白]
>掛けようとした時には、芽愛さんが先に立ち上がっていた。その顔は紅潮し、目は潤んでいる……しかし。
<
#

[00006528,234,藤ヶ崎芽愛,v_mea6329]
>打たれたら承知しませんわよっ！　抑えて……勝ってくださいませっ！
<
#

[00006546,235,独白]
>球場に声が響く。それを見ていた順が、帽子のつばに手を当てる。
<
#

[00006563,236,独白]
>――そして、笑う。『姉ちゃん、恥ずかしいからあんまり目立つなよ』と言うように。
<
#

[00006599,237,川村龍太,v_ryu6052]
>はははっ……あ、スミマセン
<
#

[00006620,238,審判,v_x346005]
>私語は慎むように
<
#

[00006656,239,白鳥迅,v_jin6039]
>……まだ終われない。俺は……負けたくない……！
<
#

[00006710,240,独白]
>龍太がサインを出す。順は、そのサインに目を疑っているように見えた。
<
#

[00006745,241,独白]
>――俺はそのとき、何が起ころうとしているのかを悟った。
<
#

[00006763,242,独白]
>苦手とするコースがなく、変化球に強く、スイングも速い。そんな無敵の打者に対抗する手段……。
<
#

[00006855,243,藤ヶ崎順,v_jun6165]
>――っ！
<
#

[00006935,244,独白]
>外角低めのストレート。それを待っていたというように、白鳥はタイミングを取り……。
<
#

[00006972,245,白鳥迅,v_jin6040]
>――なっ……！
<
#

[00007032,246,川村龍太,v_ryu6053]
>三輪っ、セカンッ！
<
#

[00007069,247,三輪,v_x196007]
>センパイッ！
<
#

[00007092,248,蜂谷,v_x206005]
>――っしゃぁっ！
<
#

[00007112,249,独白]
>何が起こったのか。白鳥は完璧なタイミングで振ったはずだった……しかし。
<
#

[00007129,250,独白]
>バットの芯でボールを捉えることが出来ず、ショートの前に転がり、三輪くんが蜂谷くんにトスする。そして、突入してきた走者にタッチした。
<
#

[00007149,251,審判,v_x346006]
>アウト！
<
#

[00007169,252,白鳥迅,v_jin6041]
>……馬鹿なっ……俺が……打ち損じただと……？
<
#

[00007188,253,独白]
>白鳥は打席に立ったまま、呆然と立ち尽くし……そして。
<
#

[00007226,254,独白]
>――割れんばかりの歓声が鳴り響く。守備についていた選手たちが、ダッグアウトにいた控えの選手が、順のところに走っていく。
<
#

[00007243,255,独白]
>順はさんざん祝福を受けて揉みくちゃにされたあと、胴上げをされる。１回、２回、３回……そして、次は平井さんと蔵元さんだ。
<
#

[00007260,256,独白]
>最後に監督の胴上げが終わると、選手たちが整列する。そして、審判が試合終了を告げた。
<
#

[00007300,257,此花宮琴耶,v_kty6060]
>恵くんっ、芽愛さんっ……優勝っ、優勝です！
<
#

[00007321,258,仁奈森あすみ,v_asu6018]
>し、信じられない……あれぇ？　みんな泣きながら土を集めるんじゃなかったの？
<
#

[00007342,259,黒羊藍,v_ran6005]
>……歓喜の渦です。心地よいクオリアが満ちています
<
#

[00007363,260,詩依奈,v_shi6010]
>ふわぁぁっ、どっ、どうしましょうっ、私、どうやって喜んでいいのか……っ
<
#

[00007384,261,神谷月葉,v_tuk6004]
>天城先輩の応援のおかげです！　その次に、あの投手さんのおかげだと思います！
<
#

[00007405,262,フロレンシア,v_fro6025]
>もう、私から教えることはなにもないようですね
<
#

[00007424,263,独白]
>みんなそれぞれに喜んでいる。俺だって嬉しい……もう、何を言っていいのかも分からないくらい。
<
#

[00007443,264,藤ヶ崎芽愛,v_mea6330]
>あぁ……神様は、本当にいるんですのね。順をお守りくださって、ありがとうございます……
<
#

[00007463,265,天城恵介]
>……今日勝ったのは、順と、みんなのおかげです。そして、芽愛さんが信じていたからですよ
<
#

[00007482,266,藤ヶ崎芽愛,v_mea6331]
>……ふぅぅっ……く……ひっく……あぁ……ありがとうございます……ありがとう……
<
#

[00007500,267,独白]
>芽愛さんはすっかり涙もろくなってしまっている。泣いている彼女に気づいて、みんなも目元を拭っていた。
<
#

[00007519,268,ウグイス嬢,v_y246011]
>ご覧のように４対３で、盟青学園が勝ち、優勝いたしました。ただ今から優勝いたしました盟青学園の栄誉を讃え……
<
#

[00007536,269,独白]
>盟青学園の旗が上り、学園歌が流れ始める。俺たちの学園は誰一人として帰らず、喜びを分かち合っていた。
<
#

