*[文件:mea21_03.s]
*[场景标题,主人と同僚の反応,00000055]
*[场景日期,7月21日,00000056]
*[场景角色,此花宮琴耶／藤ヶ崎芽愛／フロレンシア,00000058]

[00000463,1,独白]
>芽愛さんは思ったより回復が早くて、すぐにいつもの元気を取り戻した。しかし、少しだけ歩きにくそうにしている。
<
#

[00000482,2,藤ヶ崎芽愛,v_mea6522]
>……まだ、違和感があるというか……外に出るまで、ゆっくり歩いていただけますか？
<
#

[00000501,3,天城恵介]
>は、はい……やはり、激しくしすぎたでしょうか。もっと優しく出来るように心がけます
<
#

[00000520,4,藤ヶ崎芽愛,v_mea6523]
>い、いえ……恵介は悪くありませんわ。初めてなのに、すごく上手でしたし……
<
#

[00000540,5,藤ヶ崎芽愛,v_mea6524]
>……ちゃんと出来て良かったですわ。痛くて出来なかったりしたら、私、情けなくて立ち直れませんもの
<
#

[00000559,6,天城恵介]
>ありがとうございます。芽愛さんが頑張ってくれたから……
<
#

[00000578,7,藤ヶ崎芽愛,v_mea6525]
>いいえ、恵介のほうが……触るのも上手ですし、たくましくて……
<
#

[00000598,8,藤ヶ崎芽愛,v_mea6526]
>……私のほうも、自信がつきました。恋なんて出来ないと思っていたのに、恵介がこんなに求めてくれて……
<
#

[00000618,9,藤ヶ崎芽愛,v_mea6527]
>誰でも、必要とされているから、強くなれるんですのね。大切な相手に
<
#

[00000637,10,天城恵介]
>……もう、怖くはなくなりましたか？
<
#

[00000654,11,独白]
>さっきまでの芽愛さんは、後継者の重責に押しつぶされかけていた。けれど今の笑顔は、無理をしているようには見えない。
<
#

[00000673,12,藤ヶ崎芽愛,v_mea6528]
>……こんなことで変わるというのも、恥ずかしいのですけれど
<
#

[00000693,13,藤ヶ崎芽愛,v_mea6529]
>まだ、私のような若輩が、胸を張って跡を継ぐというには、努力が不足していますが……それでも、逃げることはしませんわ
<
#

[00000713,14,藤ヶ崎芽愛,v_mea6530]
>あなたに恥ずかしいところは見せられませんから。不安で取り乱すことは、もうありません
<
#

[00000731,15,独白]
>芽愛さんの言葉には迷いがなかった。彼女はきっと、自分の言ったことを裏切らない。
<
#

[00000748,16,独白]
>それが芽愛さんの欲しかった『強さ』……女神の力を借りて得た完璧さには、まだ届かなくても。
<
#

[00000765,17,独白]
>人は時間と共に成長していく。そうすれば理想と現実のギャップは、必ず埋まる。
<
#

[00000784,18,藤ヶ崎芽愛,v_mea6531]
>さて……帰りましょうか。あまり遅くなると、恵介が怒られてしまいますわ
<
#

[00000803,19,天城恵介]
>っ……そ、そうですね。学園に一緒に戻ってきたのに……
<
#

[00000822,20,藤ヶ崎芽愛,v_mea6532]
>ああ、琴耶たちは用事があると言って家に戻りましたわ。メールが届いていると思いますわよ
<
#

[00000840,21,独白]
>芽愛さんの言うとおり、スマートフォンに琴耶お嬢様からメールが届いている。芽愛さんによろしく、と書いてあった。
<
#

[00000859,22,藤ヶ崎芽愛,v_mea6533]
>……その、正式に婚約などをする時までは、琴耶にあまりはっきり伝えすぎないでくださいませね
<
#

[00000879,23,藤ヶ崎芽愛,v_mea6534]
>私たちがどこまで……その、関係が進展しているかなどは……いかに幼なじみといえど、恥ずかしいですから
<
#

[00000898,24,天城恵介]
>わ、分かりました……もしお嬢様に聞かれたら、俺には答えるしかありませんが
<
#

[00000917,25,藤ヶ崎芽愛,v_mea6535]
>琴耶ならおそらく空気を読んでくれますわ……と期待するのも、酷いですわね
<
#

[00000935,26,独白]
>琴耶お嬢様のことを妹のように可愛がっている芽愛さんは、葛藤しているようだった。
<
#

[00000954,27,藤ヶ崎芽愛,v_mea6536]
>……あの子が恵介を大事にするのと同じように、私にも、大事にさせて欲しい。そう、伝えたいですわ
<
#

[00000973,28,天城恵介]
>ありがとうございます……芽愛さん
<
#

[00000990,29,独白]
>本当を言えば、芽愛さんは恋人で、琴耶お嬢様は主人で……『同じように』というわけには、いかないのかもしれない。
<
#

[00001007,30,独白]
>それでも、芽愛さんの気持ちが嬉しかった。俺だけじゃなく、俺が大事にしているものも、大切にしてくれることが。
<
#

[00001063,31,独白]
>芽愛さんは車で家に帰っていき、俺も屋敷に戻ってきた。
<
#

[00001102,32,独白]
>夕食の後にお嬢様に呼ばれて、夏休みの課題に取り組む。
<
#

[00001122,33,此花宮琴耶,v_kty6061]
>恵くん、この計算式は……なるほど、こう展開してから使うんですね
<
#

[00001141,34,天城恵介]
>ええ、それですっきり因数分解できます
<
#

[00001158,35,独白]
>彼女の様子はいつもと変わらない。俺の指摘をすぐに理解して、詰まることなく問題を解いていく。
<
#

[00001175,36,独白]
>そして今日やっておくべき分の課題終えたところで、お嬢様はノートを閉じてこちらを向いた。
<
#

[00001194,37,此花宮琴耶,v_kty6062]
>恵くん、芽愛さんと何かありましたか？
<
#

[00001213,38,天城恵介]
>っ……何かと言いますと……
<
#

[00001232,39,此花宮琴耶,v_kty6063]
>い、いえ……これは、ただの勘なんですけれど。そんなに動揺するということは、やっぱり……
<
#

[00001250,40,独白]
>女性の勘という言葉はよく聞くが、これがそうなのか……思わず声が震えてしまった。
<
#

[00001269,41,此花宮琴耶,v_kty6064]
>……あ、あの。学生のうちは、すごく仲良くなったからといって、赤ちゃんが出来るようなことは……
<
#

[00001288,42,天城恵介]
>は、はい……重ねて猛省しております
<
#

[00001307,43,此花宮琴耶,v_kty6065]
>し、しちゃったんですね、やっぱり……えっちなこと……
<
#

[00001346,44,フロレンシア,v_fro6026]
>学生の身分でそのような……このあたりで粛清の必要がありますね
<
#

[00001364,45,天城恵介]
>て、天井から出てこないでください！
<
#

[00001383,46,此花宮琴耶,v_kty6066]
>い、いえ……そういうことは、今の恵くんと芽愛さんなら、時間の問題だと思っていたので……
<
#

[00001401,47,独白]
>お嬢様が俺にとって衝撃的なことをいうと、姐御は猫のように、スタッと床に降りる。普通に人間業ではない。
<
#

[00001420,48,フロレンシア,v_fro6027]
>お嬢様のご厚情に免じて、粛清は思いとどまりましょう。代わりに、どんな経験をしたのか白状しなさい
<
#

[00001439,49,天城恵介]
>そ、それは……い、嫌だな。言えるわけないじゃないですか、そんな恥ずかしいこと
<
#

[00001458,50,此花宮琴耶,v_kty6067]
>……聞かないと眠れないので、聞かせてもらいます。フロレンシア
<
#

[00001478,51,フロレンシア,v_fro6028]
>逃げられると思わないことですね。私が今スカートに隠している武器を、使わせないでください
<
#

[00001497,52,天城恵介]
>凶悪な武器を隠さないでくださいっ……お、俺は言いませんよ、芽愛さんの気持ちも……
<
#

[00001516,53,此花宮琴耶,v_kty6068]
>……私の気持ちはどうなるんですか？
<
#

[00001535,54,天城恵介]
>ひ、ひぎぃ……！
<
#

[00001552,55,独白]
>思わずはしたない声を上げてしまう。お嬢様の気持ちはごもっともであり、そしてとても恐ろしかった。
<
#

[00001569,56,独白]
>恐怖……いや、畏怖を感じているのか、俺は。骨の髄まで浸透した忠誠が、俺に抵抗する意志をなくさせる。
<
#

[00001588,57,フロレンシア,v_fro6029]
>……で、では。きわめて清らかな少女である私たちにも刺激が少ないように、それでいて大胆に、詳細に語ってください
<
#

[00001606,58,独白]
>恥じらいながら聞かれる。お嬢様もこくんを息を飲んでいる……そして俺は、逃げられない。
<
#

[00001624,59,天城恵介]
>お、俺は……芽愛さんと、生徒会室で……
<
#

[00001663,60,独白]
>話したらもっと怒られるのではないかと思いつつ、俺は聞かれるままに全てを洗いざらい白状した。
<
#

[00001700,61,独白]
>そんなことをしたらどうなるか、初めからわかりきってはいたのだが……。
<
#

[00001720,62,此花宮琴耶,v_kty6069]
>そ、そんなすごいことを……恵くん、えっちなことに詳しかったんですね……
<
#

[00001740,63,フロレンシア,v_fro6030]
>『あ、赤ちゃん出来ひゃぅぅぅ！』となったのですね……あぁ、私の子宮までうずいて……
<
#

[00001760,64,天城恵介]
>ど、どこが清らかな反応なんですか！　すごい声を出さないでください！
<
#

[00001779,65,此花宮琴耶,v_kty6070]
>……あ……す、すみません、私、頭がくらくらして……うぅ～んっ
<
#

[00001799,66,フロレンシア,v_fro6031]
>お嬢様っ、お気を確かにっ……！
<
#

[00001817,67,独白]
>卒倒しそうになった琴耶お嬢様を支え、姐御はベッドに寝かせる。そして、女の敵を見る目で俺をにらんできた。
<
#

[00001838,68,フロレンシア,v_fro6032]
>私に恥ずかしいことを言わせたあげく、お嬢様を……ついに私の８つ目の字名を知る日が来たようですね
<
#

[00001857,69,天城恵介]
>も、申し訳ありません、しかし俺は、言わなければ二人の信頼を裏切ることに……
<
#

[00001876,70,フロレンシア,v_fro6033]
>……初めてで中に出す男を信頼すると思いますか？　この種馬
<
#

[00001895,71,天城恵介]
>ぐぅぅっ……お、俺は最低の男です……しかし男女には、気持ちを抑えることが出来ないことも……
<
#

[00001914,72,フロレンシア,v_fro6034]
>経験がない私には分からないと思って言っているのですね……？
<
#

[00001932,73,独白]
>何を言っても、姐御には今すぐには理解を得られそうにない。分かってもらうには時間がかかりそうだ……当然といえば当然だが。
<
#

[00001970,74,独白]
>お嬢様の寝息が落ち着いたところで俺は解放され、自室に戻ってきた。
<
#

[00001989,75,天城恵介]
>……メリエル？
<
#

[00002006,76,独白]
>結構な頻度で俺のベッドで寝ているメリエルの姿がない。そして、呼びかけに答えてくれる兆候も見えない。
<
#

[00002023,77,独白]
>芽愛さんのフラグメントは、別のことに使われた……そのことが関わっているのだろうか。
<
#

[00002040,78,独白]
>『ゲーム』の目的はフラグメントを回収すること……それをしようとせず、超常の力だけを利用することが、果たして許されることなのか。
<
#

[00002057,79,独白]
>しかし俺は、順を助ける以外の選択は考えられなかった。
<
#

[00002074,80,独白]
>それ以外の道など、初めから存在ない……例えそれが、世の理に反することだったとしても。
<
#

