*[文件:mea24_01.s]
*[场景标题,誕生日の約束,00000055]
*[场景日期,7月24日,00000056]
*[场景角色,此花宮琴耶／藤ヶ崎芽愛／フロレンシア／藤ヶ崎順／川村龍太,00000058]

[00000531,1,独白]
>夢は見なかった。いつ眠ったのか覚えていないが、メリエルが居なくなったということは夢ではない。
<
#

[00000548,2,独白]
>時間はさほど残されていない。今日が、今まで通りに送れるのかどうかも分からない。
<
#

[00000565,3,独白]
>それでも俺は、執事としての仕事をしようと思った。
<
#

[00000582,4,独白]
>俺が変わってしまえば、自分のことしか考えなくなれば……芽愛さんを失望させることになる。
<
#

[00000618,5,独白]
>仕事を終えた後で、俺は昨日約束した通りに、学園にやってきた。
<
#

[00000655,6,独白]
>夏休みに入ってからずっと続けてきた学生会の仕事も、今日で一区切りつく。
<
#

[00000675,7,藤ヶ崎芽愛,v_mea6699]
>……恵介、来週のことなのですけれど。覚えていますか？
<
#

[00000694,8,天城恵介]
>来週……
<
#

[00000711,9,独白]
>それだけ言われても、即答することは出来なかった。しかし、しばらくして思い当たる。
<
#

[00000730,10,天城恵介]
>そうだ、八つ橋の日。芽愛さんの誕生日でしたね。すぐ思い出せなくて、申し訳ありません
<
#

[00000749,11,藤ヶ崎芽愛,v_mea6700]
>いいえ、一度しか言っていませんから、覚えているほうが凄いと思いますわ
<
#

[00000768,12,藤ヶ崎芽愛,v_mea6701]
>その日……なのですけれど。前に言ったとおり、時間があったら……
<
#

[00000787,13,天城恵介]
>別荘で、芽愛さんの誕生日をお祝いする……
<
#

[00000806,14,藤ヶ崎芽愛,v_mea6702]
>は、はい……時間があったらで、琴耶のほうからも、許可が出たらの話ですけれど
<
#

[00000824,15,独白]
>俺には時間がない。明日も、明後日も、無事でいられるかどうかわからない。
<
#

[00000841,16,独白]
>……それでも、断る理由はなかった。俺は笑って、手帳に予定を書き込む。
<
#

[00000859,17,天城恵介]
>お嬢様に許可を取ります。芽愛さんと一緒に、海に行きたいですから
<
#

[00000878,18,藤ヶ崎芽愛,v_mea6703]
>恵介……ありがとうございます。あぁ、どうしましょう……一緒に旅行なんて、幸せすぎますわ……っ
<
#

[00000896,19,独白]
>芽愛さんは感激しきりで、珍しいくらいにはしゃいでいた。それを見ている俺も、久しぶりに、不安を忘れて笑うことができた。
<
#

[00000915,20,藤ヶ崎芽愛,v_mea6704]
>いつもは車で行くのですけれど、電車で行こうと思いますわ。駅の１番ホームから出ていますの
<
#

[00000934,21,天城恵介]
>それは楽しみですね。俺も、電車に乗るのは好きですから
<
#

[00000953,22,藤ヶ崎芽愛,v_mea6705]
>……良かった。今日の恵介は、元気が無いように見えましたから……笑ってくれて、ほっとしましたわ
<
#

[00000972,23,天城恵介]
>俺はいつでも元気ですよ。芽愛さんが元気でいてくれるなら
<
#

[00000991,24,藤ヶ崎芽愛,v_mea6706]
>もう……そうやってまた、健気なことを言うんですから。抱きしめてもいいというサインですのね？
<
#

[00001010,25,天城恵介]
>……いいえ。あまり抱きしめられると、俺は……
<
#

[00001030,26,藤ヶ崎芽愛,v_mea6707]
>我慢しなくていいんですのよ。何かいやなことがあったら、お姉ちゃんに相談してくださいませ
<
#

[00001048,27,独白]
>芽愛さんの胸に抱きしめられて、俺は涙を流しそうになる。けれど、今はまだそうは出来なかった。
<
#

[00001065,28,独白]
>あまりにも、幸せで。これが無くなってしまうかもしれないなんて……とても、信じられない。
<
#

[00001083,29,天城恵介]
>芽愛さん……俺は芽愛さんのことが、好きです
<
#

[00001102,30,藤ヶ崎芽愛,v_mea6708]
>私も好きですわ……世界で一番可愛い、私の恵介。これからも一秒ごとに、あなたを好きになり続けます
<
#

[00001120,31,独白]
>心に染み込むような言葉。彼女のためにできることは、俺に残されているだろうか……。
<
#

[00001137,32,独白]
>ここに居たい、芽愛さんと一緒にいたいという気持ちが抑えられない。しかし俺の願いを叶えるためのフラグメントなどは、初めから存在していなかった。
<
#

[00001192,33,独白]
>芽愛さんは用事があって、家の車を迎えに呼ぶ。俺は学園の前で、彼女を見送ることにした。
<
#

[00001211,34,藤ヶ崎芽愛,v_mea6709]
>では……今日で仕事は一段落ですが、こまめに連絡しますわね
<
#

[00001230,35,天城恵介]
>はい。待ってます、いつでも
<
#

[00001249,36,藤ヶ崎芽愛,v_mea6710]
>……本当は、ここでまだ別れたくないのですけれど……それを我慢するのも、成長するということですわね
<
#

[00001267,37,独白]
>芽愛さんは言って、俺の頬にキスする。その直後に、向こうの角を曲がって、芽愛さんの家の車がやってきた。
<
#

[00001287,38,藤ヶ崎芽愛,v_mea6711]
>それでは、またですわ
<
#

[00001306,39,天城恵介]
>はい。また……
<
#

[00001323,40,独白]
>もう一度会える。そうであってほしいと願いながら、俺は答える。
<
#

[00001341,41,独白]
>芽愛さんが車に乗って走り去ったあと、俺はグラウンドの方から聞こえてくる音に気づいた。
<
#

[00001380,42,独白]
>――順と龍太が、キャッチボールをしている。しかし二人は、俺がグラウンドに入ってきても気づかない。
<
#

[00001400,43,独白]
>どれだけ近づいても、二人には俺が見えていないかのようだった。
<
#

[00001417,44,独白]
>心臓が、跳ねるようにして高鳴り始める。最悪の想像が、頭の中を巡り始め、絶望が身体を浸していく。
<
#

[00001437,45,藤ヶ崎順,v_jun6208]
>お……あ、あれ？　恵介……いつからそこにいた？
<
#

[00001459,46,川村龍太,v_ryu6076]
>恵介……
<
#

[00001478,47,独白]
>順は気づいてくれた。しかし龍太は、俺の顔を怪訝そうに見つめるばかりだった。
<
#

[00001499,48,天城恵介]
>龍太……俺です、天城恵介です。順の友達で、一緒に野球の練習を……
<
#

[00001518,49,藤ヶ崎順,v_jun6209]
>何自己紹介してんだ？　暑くてまいっちまってんじゃねえのか、恵介
<
#

[00001539,50,川村龍太,v_ryu6077]
>……あ、ああ、恵介か。わりぃ、忘れるわけねーのに、名前が一瞬出て来なかった。暑すぎておかしくなってんのかな、俺の頭
<
#

[00001559,51,藤ヶ崎順,v_jun6210]
>なに薄情なこと言ってんだよ、一昨日も会ったろ？　記憶容量少なすぎんぞ
<
#

[00001577,52,独白]
>順は冗談めかせて笑うけれど、龍太が俺のことを見る目は、完全に変わってしまっていた。
<
#

[00001595,53,独白]
>――龍太は俺のことを忘れている。そんなことがあるわけがないと思っても、目の前の現実がそう言っている。
<
#

[00001614,54,天城恵介]
>……すみません、帰り際に顔を見に来ただけなので。順、龍太、練習頑張ってください
<
#

[00001634,55,藤ヶ崎順,v_jun6211]
>おう、そっか。あちーから気をつけて帰れよ
<
#

[00001654,56,川村龍太,v_ryu6078]
>お、おお……お疲れ、恵介……
<
#

[00001672,57,独白]
>龍太は順に話を合わせているだけ……だからこそ。俺は立ち去るときに後ろから声が聞こえても、決して振り返らないように努めた。
<
#

[00001693,58,川村龍太,v_ryu6079]
>……恵介……そんなやつ、うちの学園にいたか……？
<
#

[00001733,59,独白]
>メリエルに言われたこと……俺に何が起こるのか。
<
#

[00001753,60,独白]
>本当はわかっていた。信じたくなくて、考えないようにしていた……。
<
#

[00001770,61,独白]
>俺のルール違反で、『ゲーム』が終わる。その時俺は……人間でいることができなくなる。
<
#

[00001787,62,独白]
>強制的に、神に戻される。すると何が起こるのか……それは、龍太の反応が示している。
<
#

[00001804,63,独白]
>人間だった頃の俺の存在が、皆の記憶から消えていく。関係の深かった順は覚えていても、あの様子なら、いずれは忘れてしまう。
<
#

[00001841,64,独白]
>そして、琴耶お嬢様と姐御の場合なら。俺との関係が長くない姐御の方が、先に俺のことを忘れる。
<
#

[00001878,65,独白]
>予想した通りだった。外出するのだろう、琴耶お嬢様と一緒に出てきた姐御が、俺のことを見て警戒を強めている。
<
#

[00001898,66,フロレンシア,v_fro6039]
>当家に何か御用でしょうか？
<
#

[00001916,67,独白]
>――これは、仕方がないことだ。
<
#

[00001934,68,独白]
>俺はそう思うことで、胸の痛みに耐えようとする。姐御は何も悪くない……誰も、何も悪くない。
<
#

[00001954,69,此花宮琴耶,v_kty6071]
>……あなたは……
<
#

[00001971,70,独白]
>そして、琴耶お嬢様も。時間が経つほどに、どれだけ繋がりが強くても、忘れていく……。
<
#

[00001989,71,天城恵介]
>……すみません、近くを通りがかったもので。すぐに、出ていきます
<
#

[00002008,72,フロレンシア,v_fro6040]
>……迷ったのですか。どこかに行こうとしていたのですか？
<
#

[00002027,73,独白]
>この家に、帰ろうとしていた。そんなことを言って困惑させても、どれほどの意味もありはしない。
<
#

[00002046,74,天城恵介]
>いえ……これから、どこに行くかを決めようと思います。それでは……
<
#

[00002063,75,独白]
>喉がかすれて、上手く声が出なかった。二人に忘れられていたことは、俺の心を、もはや修復しようがないほど痛めつけていた。
<
#

[00002082,76,独白]
>俺はどれだけ優しい日々を過ごしてきたのだろう。琴耶お嬢様がいて、姐御がいて、メイドのみんながいて……。
<
#

[00002099,77,独白]
>けれどもう、その日々に戻ることは出来ない。どれだけ望んでも、叶うことはない。
<
#

[00002116,78,独白]
>しかし歩き始めて間もなくだった。後ろで、琴耶お嬢様が、息を吸い込む気配がする。
<
#

[00002135,79,此花宮琴耶,v_kty6072]
>――恵くんっ！
<
#

[00002153,80,独白]
>彼女なら覚えていてくれると思った。俺のことを執事ではなく、幼馴染みとして見てくれると言ってくれた、彼女なら。
<
#

[00002170,81,独白]
>ここで振り返って、覚えていてくれた彼女に感謝を伝えたい。しかしそうしても、何もならない。
<
#

[00002189,82,フロレンシア,v_fro6041]
>お嬢様……どうなさったのですか？　この男性と、知り合いなのですか？
<
#

[00002207,83,独白]
>しかし姐御が忘れている以上、おそらく、メイドの皆も俺のことを覚えてはいない。
<
#

[00002224,84,独白]
>そしていずれは、琴耶お嬢様も俺のことを忘れる。それを目の当たりにすれば、きっと俺の心が持たない。
<
#

[00002241,85,独白]
>だから。
<
#

[00002258,86,独白]
>最後に一度だけ振り返る。そして口にすることは……俺の、最後のエゴだ。
<
#

[00002275,87,独白]
>お嬢様に、本当に感謝している。俺がこれまで笑っていられたのは、全て彼女のおかげだ。
<
#

[00002293,88,天城恵介]
>……お嬢様。暑い日々が続きますが……どうか、体調など崩されないよう。くれぐれも、ご自愛ください
<
#

[00002312,89,独白]
>深く頭を下げる。そうして顔を上げると、琴耶お嬢様の頬に、二筋の涙が伝い落ちた。
<
#

[00002330,90,天城恵介]
>っ……！
<
#

[00002368,91,独白]
>走りだしても、後ろから声は聞こえなかった。
<
#

[00002385,92,独白]
>――そうやって、忘れていくんだと思った。どれだけ大切でも、どうしようもなく、全ては白く塗りつぶされていく。
<
#

[00002402,93,独白]
>俺の存在が、空白になる。俺がいなくても、世界は正常であり続ける……異常なのは俺だけで、正しいのは、俺を排除しようとする世界だ。
<
#

[00002419,94,独白]
>俺を消し去ろうとする見えないものから逃げるように、走り続ける。少しでも長く、人間であり続けられるように。
<
#

[00002474,95,独白]
>気がついた時には、俺は神社に辿り着いていた。
<
#

[00002492,96,独白]
>子供の頃も、親父に置いていかれてからは、ここで過ごした。普段は人の居ないこの神社で、雨風を凌ぐことが出来たからだ。
<
#

[00002509,97,独白]
>俺は、自分が人間だと信じていた。人間として生まれ、母親を亡くし、家族を無くして、琴耶お嬢様に救われた……。
<
#

[00002526,98,独白]
>そこまで、偽の記憶を作り出すことが出来るのか。ただの『ゲーム』のために。
<
#

[00002543,99,独白]
>憤っても、人間になることを、『ゲーム』を始めることを、他ならぬ神だった頃の俺が望んだのなら……。
<
#

[00002560,100,独白]
>怒ることすら出来ない。絶望の底で、縋るものを探すことすら許されない。
<
#

[00002596,101,独白]
>目の前が暗くなる。見るべきものなど、どこにもない。俺は石段に座り込み、立ち上がれなくなる。
<
#

[00002631,102,独白]
>――目を閉じていれば、これ以上苦しまなくて済む。誰も知らないままに、消えてゆける。
<
#

[00002648,103,独白]
>そんな俺に、希望の光を与えるように、ポケットの中でスマートフォンが震える。
<
#

[00002683,104,独白]
>画面には、芽愛さんからのメールが届いた、と書いてある――しかし、次の瞬間。
<
#

[00002702,105,独白]
>開いたはずのメールが消える。画面に空白が表示され、ホーム画面に戻る。
<
#

[00002720,106,天城恵介]
>……俺の痕跡を、全部消すつもりか……
<
#

[00002737,107,独白]
>アドレス帳を開いた時、俺はそういうことなのだと悟った。データが一つも残っていない。
<
#

[00002754,108,独白]
>しかし、芽愛さんはまだ、俺のことを覚えてくれている。俺は記憶をたどり、芽愛さんの番号を押して、電話をかけようとする。
<
#

[00002809,109,藤ヶ崎芽愛＠留守番電話,v_mea6712]
>ただいま、電話に出ることができません。ご用の方はメールか、発信音のあとに伝言をお願いいたします
<
#

[00002846,110,天城恵介]
>……あ……
<
#

[00002864,111,独白]
>電話を切ろうとしかけた。けれど、彼女に何かを伝えられるとしたら、これが最後のチャンスなのかもしれないと思った。
<
#

[00002881,112,独白]
>それを言うことが、どれだけ自分勝手なことか分かっていた。それでも、芽愛さんには、少しでも覚えていてもらいたかった。
<
#

[00002898,113,独白]
>――この夏を共に過ごしたこと。未来を誓い合ったこと。
<
#

[00002915,114,独白]
>その全てが今は消えてゆく定めだとしても。俺は体より先に、心が死ぬことを拒絶した。
<
#

[00002934,115,天城恵介]
>……８月２日……少し、遅れるかもしれませんが。俺は、絶対に行きます
<
#

[00002952,116,天城恵介]
>あなたと一緒に……海に……
<
#

[00002986,117,独白]
>考えるうちに録音の制限時間を失っていた。全て言い終わらないうちに、無慈悲に終わりが告げられる。
<
#

[00003004,118,天城恵介]
>くっ……うぅ……あぁ……
<
#

[00003021,119,独白]
>全ての望みを立つように、携帯電話のアンテナが断ち切られる。全てのデータが消されていく……。
<
#

[00003040,120,独白]
>これから芽愛さんとしたいことが、数えきれないほどにあった。
<
#

[00003057,121,独白]
>けれど俺の進むべき道は閉ざされ、戻ることも許されてはいなかった。
<
#

[00003111,122,独白]
>終わらないと思っていた夏が、終わった。
<
#

[00003129,123,独白]
>俺が、人として生きられる時間も。
<
#

