*[文件:yuu29_01.s]
*[场景标题,失われない歌,00000055]
*[场景日期,8月某日,00000056]
*[场景角色,霧雨優兎／妹女神,00000058]

[00000531,1,独白]
>相変わらず、俺は天界から地上を眺めている。何も異変はなく、世は全てこともなし。
<我还是一如既往地眺望着地上。没有任何的异变，平稳地流淌着的每一天。
#

[00000549,2,天城恵介＠我]
>……ん？
<……嗯？
#

[00000566,3,独白]
>下界に意識を向けているうちに、音が聞こえてきた。これは……ラジオというものだ。
<在我的意识集中于下界之时，声音传到了我的耳中。这是……被称作广播的东西。
#

[00000583,4,独白]
>時々波長が合うと、内容が聞き取れることがある。いつもは気に留めないのだが、その時は妙に気になった。
<有时遇到波长相合，就可以辨识出广播的内容。平时我都不会特别留心的，然而那个时候却奇妙地在意了起来。
#

[00000619,5,仁奈森明澄＠声,v_asu7149]
>さてさて、今日もやってまいりました、ニーナ＆夕雨のサンセットレイディオ！
<好啦好啦，又到我们的时间了，ＮＩＮＡ和夕雨的ＳＵＮＳＥＴＲＡＤＩＯ！
#

[00000639,6,雾雨优兔＠声,v_yuu7406]
>こんにちは。今日の番組は、ニーナのひとりものまね１００連発、ニーナのひとり芝居１５分勝負、ニーナのハイテンションクイズの３本でお送りします
<大家好。今天的节目是，ＮＩＮＡ的模仿秀１００连发、ＮＩＮＡ的单人戏剧１５分胜负、ＮＩＮＡ的元气猜谜，以上三项
#

[00000659,7,仁奈森明澄＠声,v_asu7150]
>酷使しすぎー！　これがほんとの酷使無双です！　なんちゃって！
<驱使人家做事太过分啦—！　这才是真正的驱使无双！　说着玩了啦！
#

[00000679,8,雾雨优兔＠声,v_yuu7407]
>ここでメールの紹介です。『夕雨とニーナのどっちがボケで、どっちがツッコミなんですか』
<现在宣读一下邮件。『夕雨和ＮＩＮＡ到底哪边是发呆役，哪边是被吐槽役』
#１

[00000699,9,仁奈森明澄＠声,v_asu7151]
>えっ、今のギャグに対する評価は？　リアクションする価値なし？
<诶，刚才那个梗的评价呢？　难道没有引起反应的价值吗？
#

[00000719,10,雾雨优兔＠声,v_yuu7408]
>私がツッコミだと思う。ニーナは一日中ボケてる
<我觉得我是吐槽役。ＮＩＮＡ整天都呆呆的
#

[00000739,11,仁奈森明澄＠声,v_asu7152]
>えっ、夕雨ちゃんがつっこみ？　試しにつっこんでみて？
<诶，夕雨酱是吐槽役？　来试着吐槽一下？
#

[00000759,12,雾雨优兔＠声,v_yuu7409]
>……なんでやねん！
<……搞毛线啦！
#

[00000779,13,仁奈森明澄＠声,v_asu7153]
>すごい、夕雨ちゃんがつっこんだ！　やったぁお母さん、明日はお赤飯だー！
<好厉害，夕雨吐槽了！　太棒了妈妈，明天就吃红豆饭了—！
#

[00000798,14,天城恵介＠我]
>……なんでやねん
<……搞毛线啊
#

[00000815,15,独白]
>途中まで聞いて、俺はラジオで話している二人が、前に商店街で見た二人組だと気づいた。
<听到一半，我突然注意到，广播中正在说话的两个人，就是之前在商店街看到的二人组。
#

[00000834,16,仁奈森明澄＠声,v_asu7154]
>じゃあお赤飯ついでに、夕雨ちゃんが伝説の初ステージで歌った、あの曲をかけちゃいます！
<说到红豆饭的话，就让夕雨酱传说中的初登台上所唱的那首歌成为调味料吧！
#

[00000854,17,雾雨优兔＠声,v_yuu7410]
>それでは聞いてください。夕雨で、曲名は……
<接下来请听。由夕雨带来的，曲名是……
#

[00000931,18,天城恵介＠我]
>……何だ……？
<……什么……？
#

[00000948,19,独白]
>曲が流れ始めると同時に、俺は幻燈のように、この目で見ているものと違う光景を見た。
<在乐曲流淌出来的同时，我就如幻灯片一般，上映着与我眼前所不同的光景。
#

[00000966,20,独白]
>あんなものは覚えがない。けれど鮮明に浮かび上がって、俺の中に消えずに残る。
<我明明没记得发生过那样的事。可是却一件接一件鲜明地浮出水面，深刻地印在我的心中。
#

[00000986,21,雾雨优兔＠声,v_yuu7411]
>あの人に聞かせたい。聞いて欲しかった、私の歌……
<想让那个人听到。想让他，听到我的歌……
#

[00001004,22,独白]
>――もう一度、声が聴こえる。
<――再一次听到了那样的声音。
#

[00001175,23,独白]
>その時には、俺は全てを思い出していた。この天上界に戻る前に、地上で起きた出来事……その、全てを。
<在那一刻，全部的事情我都想起来了。回到天界之前，在地上发生的事情……全部。
#

[00001211,24,独白]
>ふと振り返ると、そこには妹が立っていた。俺のことを、抜き差しならない目で見つめている。
<我回过头去，妹妹就站在那里。眼神注视在我的身上。
#

[00001229,25,天城恵介＠我]
>どうやら……神と人間が両思いになることは、あるみたいだな
<看来……神与人类互相抱有情感，是可以发生的
#

[00001248,26,妹女神,v_meg7013]
>……いつか好きなひとを失っても、神であるお兄さまは、ずっと永い時を生き続けなければなりません
<……不管什么时候会失去喜欢的人，身为神的兄长大人都只能继续生存于这永恒的时间之中
#

[00001268,27,妹女神,v_meg7014]
>それでも、恋をするんですか？　いずれ傷つくことに変わりはないのに
<即使这样，也要恋爱吗？　就算迟早会受到伤害
#

[00001286,28,独白]
>神が人に恋をしてはいけない理由が、そこにあるのなら……本当は。
<如果神不能与人类相恋的理由就在于这里的话……实际上。
#

[00001303,29,独白]
>初めから俺たちは、ルールに縛られてなどいない。何にも、拘束されていない……。
<我们从一开始就没有被规则所束缚。没有受到任何的拘束……。
#

[00001321,30,天城恵介＠我]
>……人間の絵本で、こんなのがあったよな
<……在人类的画册中，还存在着这样的一幕啊
#

[00001339,31,天城恵介＠我]
>死んでも蘇る猫がいた。飼い主は死ぬけど、猫は死んでも蘇る。そして、生きた回数を自慢するようになる
<存在着即便死去也会复活的猫。虽然饲主死去了，而猫还可以再次复活。随之渐渐地开始炫耀起自己生存的次数
#

[00001358,32,妹女神,v_meg7015]
>……猫は最後に、恋をして。恋をした猫が死んだ時に、初めて泣く。数えきれないほど泣いて、そして……
<……猫在最后，恋爱了。它所爱的猫死去的时候，第一次流泪了。数不清的泪水，而后……
#

[00001377,33,天城恵介＠我]
>さすが、俺の妹だ。知ってるんだな、その話
<不愧是我的妹妹。知道那个故事啊
#

[00001396,34,妹女神,v_meg7016]
>……お兄様も、そうなります。人の姿をしている私たちが、人に恋をすれば……
<……兄长大人也将迎来那样的结局。化为人类姿态的我们，如果恋爱的话……
#

[00001415,35,天城恵介＠我]
>……俺は確かに、人に生まれ変わって、そして死んでも。ここに戻ってきて、生き続けるんだろうな
<……我确实转生为了人类，然后死去了。之后又回到这里继续着我的生命
#

[00001432,36,独白]
>大事なものを失った悲しみを背負いながら。永久に生きていくかもしれない俺たちは、その悲しみを、永久に失うことはない。
<背负着失去重要的事物的悲伤。说不定会永远地生存下去的我们，那份悲伤也永远不会消失。
#

[00001451,37,妹女神,v_meg7017]
>それでも、行くんですか？　彼女のことが、それほど大事なんですか
<即使是这样，也要去吗？　她真的是那么的重要吗
#

[00001471,38,妹女神,v_meg7018]
>彼女がお兄様のことを覚えているなんて、希望的な観測ですよ。痕跡は、全て……
<她能记得兄长大人的事情，只不过是个美好的期待。痕迹已经……
#

[00001490,39,天城恵介＠我]
>……だとしたら、初めからやり直すしかないか。ごめん
<……如果是那样的话，就只好从头再来了啊。对不起
#

[00001509,40,妹女神,v_meg7019]
>……分かりました。私ももう一度地上に降りて……『ゲーム』を続けます
<……我知道了。我也会再一次降到地上……让『游戏』继续
#

[00001529,41,妹女神,v_meg7020]
>お兄さまが人間になるなら、私もここにいる意味がありませんから
<兄长大人变成人类的话，我继续留在这里也没什么意义了
#

[00001547,42,独白]
>そうして俺は、初めて気がつく。
<这时候，我第一次意识到了。
#

[00001564,43,独白]
>生まれた時からずっと一緒に居た。妹は、妹なのだとばかり思っていた。
<从生下来就一直在一起。我只把妹妹当做妹妹看待。
#

[00001581,44,独白]
>――しかし、彼女にとっては違っていた。なぜ、彼女が『ゲーム』を始めたのか……。
<――可是，对她来说是不同的。为什么，她要创造了这场『游戏』呢……。
#

[00001598,45,独白]
>今更になって気がつく。神は神同士で結ばれれば、永久に分かたれることもない。
<直到现在才注意到。神只要和神相互结合的话，就永远不会分离了。
#

[00001615,46,独白]
>それでも俺は、出会ってしまったから。俺自身がどんな苦しみを味わっても、何を捧げても、夢を叶えて欲しいと思う相手に。
<即使是这样，我也已经遇到她了。自身不管吃到什么苦头，不管献出什么，都想要实现她的愿望的那个人。
#

[00001633,47,天城恵介＠我]
>また地上で会った時は……普通に、友達になれるといいな
<再次在地上见面的时候……如果，能成为朋友就好了
#

[00001652,48,妹女神,v_meg7021]
>友達ではバッドエンドなのですが……私にとって。でも、それ以上は望めそうにありませんね。あと、当分百年くらいは
<虽然朋友就已经是ＢＡＤＥＮＤ了……对我来说。不过，我也不祈求在那之上的了。还有，顶多一百年左右吧
#

[00001672,49,妹女神,v_meg7022]
>……傷ついて、百万回泣いているお兄様を慰めたら。ようやく、私の方を見てもらえそうです
<……安慰着受到伤害，一百万次流泪的兄长大人。那个时候，终将会看向我的吧
#

[00001691,50,天城恵介＠我]
>気の長い話だ……でも。ありがとう
<还真是遥远的事情啊……不过。谢谢了
#

[00001710,51,妹女神,v_meg7023]
>あ……
<啊……
#

[00001728,52,独白]
>俺は妹に歩み寄り、その額にそっとキスをした。もちろんそんなこと、今まで一度もしたことがない。
<我走到妹妹身旁，轻轻地亲到了她的额头上。当然，这样的事情以前从没做过。
#

[00001747,53,妹女神,v_meg7024]
>……今のは、浮気ですか？
<……刚才的，算是偷跑吗？
#

[00001766,54,天城恵介＠我]
>残念ながら、今は、妹は妹としか見てない。だから、ノーカウントだ
<很遗憾，现在，我只把妹妹当做妹妹看。所以，这个是不算数的
#

[00001785,55,妹女神,v_meg7025]
>もう……お兄様は。こんなときでも、私に優しくしてくれないんですね
<真是的……兄长大人。到了这种时候，还不能对我温柔一点吗
#

[00001803,56,独白]
>そう言いながらも、妹は笑っていた。
<妹妹一边说着，一边笑了起来。
#

[00001820,57,独白]
>とても久しぶりに見る彼女の笑顔。俺たちはそれ以上言葉を交わすこともなく。地上に続く雲の穴へと歩いていく。
<许久不曾见到的她的笑容。我们没有再说更多的话。走向直通地上的云之洞穴。
#

[00001839,58,妹女神,v_meg7026]
>……今度は、『ゲーム』じゃありません。お元気で、お兄様
<……这次，就不是『游戏』了。祝你好运，兄长大人
#

[00001858,59,天城恵介＠我]
>ああ。人間として出会ったら、その時は……
<啊啊。作为人类相会的时候……
#

[00001875,60,独白]
>俺たちはどんな関係を築くだろうか。出会うこと自体が、奇跡なのかもしれないけれど。
<我们会筑造起怎样的关系呢。说不定，能够相遇本身就已经是奇迹了。
#

[00001892,61,独白]
>ふたり、手をつないで、俺達は雲の穴に飛び込む。今くらいは、兄として……彼女に好意を向けられた、男として。その気持ちに、応えたいと思った。
<两人拉着手，一起跳入了云之洞穴中。起码这个时刻，作为兄长……承受来自她的爱意，作为男性。她的那份感情，我想要予以回复。
#

