*[文件:yuu24_02.s]
*[场景标题,去りゆく天使,00000055]
*[场景日期,7月24日,00000056]
*[场景角色,此花宮琴耶／フロレンシア,00000058]

[00000462,1,独白]
>家に戻ったあと、夕食の時間に間に合い、俺はお嬢様の給仕をした。
<回到家的时候正赶上了晚饭的时间。按照惯例对大小姐的用餐进行了侍奉。
#

[00000479,2,独白]
>夏休みに入ってから、ほとんど執事の務めを果たせていない。それでもお嬢様は何も言わなかった。
<自从进入暑假以来，我几乎没有做过管家的工作。然而大小姐却从来没有说过什么。
#

[00000498,3,此花宫琴耶,v_kty7025]
>仁奈森さんと霧雨さんが、一緒にライブに出るんですか？　私もぜひ、応援しに行きたいです
<仁奈森和雾雨要一起出场演唱会吗？　我也一定要去给她们加油才行
#

[00000518,4,芙洛莲希亚,v_fro7016]
>会場での護衛も必要ですね。私も同行します
<会场的护卫是必要的。请让我同行
#

[00000538,5,天城恵介]
>ありがとうございます。優兎さんも喜ぶと思います
<谢谢了。我想优兔也一定会很高兴的
#

[00000557,6,此花宫琴耶,v_kty7026]
>友達ですから、当然のことです。ですがライブには、それなりのドレスコードがありますよね。どうしましょう
<因为是朋友，理所应当的事情。不过要是演唱会的话需要准备一身与现场相符合的衣服。该怎么办呢
#

[00000577,7,芙洛莲希亚,v_fro7017]
>私と一緒に、傾向を考えて準備いたしましょう
<我们一起朝着这个方向来准备吧
#

[00000634,8,独白]
>夕食の片付けを終えて部屋に戻る。すると、姐御が廊下で待っていた。
<整理完晚餐的桌子与餐具以后我回到了房间。这时，大姐头正在走廊里等着我。
#

[00000654,9,芙洛莲希亚,v_fro7018]
>こんばんは。少し、お時間をいただきます
<晚上好。稍稍占用你一些时间
#

[00000673,10,天城恵介]
>はい……先ほどの話のことですか？
<好的……是关于刚才的事情吗？
#

[00000692,11,芙洛莲希亚,v_fro7019]
>お嬢様の心中を考えると、私は……少し、あなたのことを叱りたい気分ですが
<考虑到大小姐的内心，我其实是……有一点想要责备你的
#

[00000712,12,芙洛莲希亚,v_fro7020]
>恋愛とは、出会った順序で決まるものではないのでしょう
<不过恋爱这种事情，并不是取决于相遇的顺序的吧
#

[00000731,13,天城恵介]
>……俺は琴耶お嬢様のことを、今も、唯一の主人として尊敬しています
<……我对于琴耶大小姐，即便是现在，也是作为唯一的主人所尊敬着的
#

[00000750,14,芙洛莲希亚,v_fro7021]
>それは……執事としての言葉ですね。私も同じ気持ちですよ。あなたなどよりずっと、琴耶様を敬愛しています
<那只是……作为管家的想法呢。我也是一样的。比你还要更加的、敬爱着琴耶
#

[00000770,15,芙洛莲希亚,v_fro7022]
>……私が居れば、お嬢様を寂しがらせずに済むとは言いませんが。あなたにいつまでも負けてはいません
<……虽然说不出只要我在大小姐就能免于寂寞这种话。可我也不能一直输给你
#

[00000788,16,独白]
>そう言って笑う彼女は、俺の知っているいつもの姐御だった。
<一边笑一边这样说道的她，是我所熟知的一如既往的大姐头。
#

[00000805,17,独白]
>出会ってからずっと、敵わないと思い知らされている。今だって、俺に苦言を呈しにきたようで、安心させてくれている。
<自从相遇，就一直痛彻地感悟到真是比不过她啊。现在也是，对我说出这些忠告，是想让我安心吧。
#

[00000822,18,独白]
>――本当なら、もっとお嬢様の傍にいるべきだ。けれど俺にはもう、時間が残されていない。
<――本来，我是该花更多的时间在大小姐身边的。可是，我现在时间已经所剩无几了。
#

[00000840,19,天城恵介]
>お嬢様のことを頼みます。これからも……
<大小姐就拜托你了。从今往后也是……
#

[00000859,20,芙洛莲希亚,v_fro7023]
>今生の別れのようなことを言わないでください。あなたはどんなことがあっても、当家の執事なのですから
<请不要说得像是生死离别一样。你不管发生了什么，都还是这个家里的管家
#

[00000878,21,天城恵介]
>……ありがとうございます、フロレンシアさん
<……谢谢，芙洛莲希亚
#

[00000895,22,独白]
>感謝が少しでも伝わるように、俺は彼女の名前を呼んだ。フロレンシアさんは眉を釣り上げるが、少し照れているように頬を染めていた。
<为了能最好地将感谢之意表达给她，我叫出了她的名字。芙洛莲希亚的眉毛微微挑了起来，脸上染上了一丝害羞之情。
#

[00000934,23,独白]
>姐御に就寝の挨拶をして部屋に戻る。
<向大姐头道完晚安之后回到了房间里。
#

[00000953,24,天城恵介]
>……メリエル
<……梅莉艾露
#

[00000970,25,独白]
>呼びかけてみても返事はない。それどころか、いつも感じていた彼女の気配も、完全に消えている。
<试着叫了一声不过没有回信。不只是这样，平时可以感受到的她的气息也完全消失了。
#

[00000987,26,独白]
>ベッドに座って気がつく。そこには少し前まで、誰かが居たことを示すように、温もりだけが残っていた。
<坐到床上我才注意到。那里还残存着些许的温度，仿佛在喻示着，不久之前还有人坐在那里。
#

