*[文件:yuu21_01.s]
*[场景标题,再次朝着梦想,00000055]
*[场景日期,7月21日,00000056]
*[场景角色,此花宫琴耶／藤崎芽爱／雾雨优兔／诗依奈／黑羊蓝／芙洛莲希亚／仁奈森明澄／神谷月叶／藤崎顺,00000058]

[00000531,1,独白]
>７月２１日――海の日。７月の第３月曜日は、そう定められている。
<７月２１日――海之日。每年７月的第三个星期一被定为这个日子。
#

[00000588,2,藤崎芽爱,v_mea7006]
>本当は海に行きたいのですけれど、プールでも十分に気分は出せますわ
<虽然是很想去海边的，不过在泳池气氛就已经足够了
#

[00000607,3,此花宫琴耶,v_kty7018]
>恵くん、霧雨さんと仁奈森さんは……
<惠君，雾雨和仁奈森……
#

[00000627,4,天城恵介]
>ええ、補習です。また機会があったらよろしくと、芽愛さんに伝言を頼まれました
<嗯，在参加补习。“如果再有机会还请拜托了”，我受她们的请求向芽爱这么传达
#

[00000646,5,藤崎芽爱,v_mea7007]
>まぁ……こういうときに、補習の過酷さを思い知りますわね。少し申し訳ない気分ですわ
<嘛……一到了这种时候就感受到了补习的残酷。感觉有点对不起她们呢
#

[00000666,6,黑羊蓝,v_ran7004]
>いいえ……お二人のクオリアは、確かにここに向かっています。私たちが遊ぶことで、楽しさは空間を超えて伝わるのです
<不会的……她们两人的感觉质很明显地正传达向这里。我们在这里玩耍的乐趣是可以超越空间传达的
#

[00000688,7,诗依奈,v_shi7006]
>わぁ……素敵ですね。つーちゃん、霧雨先輩たちがここにいると思って遊ぼうね
<哇……好棒啊。月酱、我们要一边玩一边想着雾雨前辈她们就在这里的样子
#

[00000711,8,神谷月叶,v_tuk7010]
>シーちゃん、それは生き霊みたいなものを連想しちゃうから……でも真夏は怪談の季節、お化け屋敷で腕を取って寄り添いあぁ何言ってるの私っ
<诗酱，这个联想好像让人想起浮游灵……但是说到夏天就是怪谈的季节，一起去鬼屋然后自然而然地拉过他的手臂靠过去咿呀呀我在说什么啦
#

[00000730,9,独白]
>一方その頃、市内の球場では順たちが熱闘を繰り広げているわけだが……はしゃいでいる女子たちを眺めながら、俺は十字を切って神に祈った。
<另一边，顺他们还正在市内的球场尽情地挥洒热血……我望向聊得热火朝天的女子阵容，默默地在胸前画了个十字向神做出祈祷。
#

[00000749,10,芙洛莲希亚,v_fro7011]
>それで友人との義理を果たそうなどと、信仰を便利に使いすぎですね。このジーザス・クライスト
<觉得这样就能完成朋友的仁义，还真是信仰的滥用。你这个基督・克莱斯特
#

[00000770,11,天城恵介]
>それは罵倒どころか、崇められてますが……
<这与其说是在骂我，不如说反倒有种被尊敬了的感觉……
#

[00000789,12,此花宫琴耶,v_kty7019]
>恵くんっ、こっちに来て一緒に泳ぎましょう♪
<惠君，来这边一起游泳吧♪
#

[00000810,13,藤崎芽爱,v_mea7008]
>その前に日焼け止めの時間ですわ。恵介、お願いしますわね
<在那之前先是日晒保护工程哦。惠介，拜托了
#

[00000830,14,天城恵介]
>えっ……お、俺はその、みんなの肌にこれ以上触れるのは、許されないと言いますか……
<诶……我、我那个，要是再这么亲密接触大家的肌肤，是不可以的吧……
#

[00000849,15,诗依奈,v_shi7007]
>初めのとき、私はいなかったので……皆さんと同じことがしてみたいですっ
<第一次的时候我不在……我也想试试和大家一样的事情
#

[00000871,16,神谷月叶,v_tuk7011]
>それはナイスな申し出……い、いえっ、私は先輩のぬるぬるで、ぬるぬる地獄におちいりたいなんて……っ
<这个时候应该高呼万岁……啊不、不对，我被前辈黏黏糊糊的，想要沉浸在黏黏糊糊地狱什么的……
#

[00000892,17,此花宫琴耶,v_kty7020]
>みんな恵くんに塗ってほしいんですね……では、仕方ありません。私が許します
<大家都想要惠君涂啊……那就没办法了。我同意了
#

[00000914,18,黑羊蓝,v_ran7005]
>私も許します
<我也同意
#

[00000954,19,天城恵介]
>（お嬢様方ぁぁぁっ！？）
<（大小姐们　！？）
#

[00001009,20,独白]
>優兎さんのいないところで、こんなことを……と思ったけれど、断るのも空気が読めてないみたいになって、俺は結局５人の身体にオイルを塗った。
<在优兔不在的时候做这种事情……可是现场的气氛又完全容不得我拒绝，结果我最后帮５个人全都涂了防晒油。
#

[00001028,21,藤崎芽爱,v_mea7009]
>あっ……く、くすぐったい……あ、あばらをなぞるのはやめてくださいませっ……
<啊……好、好痒……不、不要在肋骨那边晃来晃去的啊……哈
#

[00001048,22,黑羊蓝,v_ran7006]
>くっ……肌を這いずりまわる感触……目覚める……おまえも疼いているのね、炎龍（ワイバーン）……
<咕……这佛行于全身的感觉……要觉醒了……你也在痛苦着吧，炎龙（wivern）……
#

[00001068,23,此花宫琴耶,v_kty7021]
>ふぅっ……うぅんっ……恵くん、太ももは……はぅぅっ……
<呜……嗯嗯……惠君，大腿那里……哈呜
#

[00001088,24,诗依奈,v_shi7008]
>ひゃぅぅっ……こ、こそばゆい……ですっ……くぅんっ……
<呀呜……痒痒的……啊……嗯咿……
#

[00001108,25,神谷月叶,v_tuk7012]
>だ、だめ……そこは……妊娠しちゃう……先輩のぬるぬるで、妊娠しひゃぅぅっ……
<不、不可以……那里……会怀孕的……被前辈湿湿哒哒的，怀孕了……
#

[00001126,26,独白]
>色欲は７つの大罪と一つというが、まったくもってそのとおりだと思った。現実逃避しなければ、俺の理性がもたない。
<俗话说色欲其为七宗罪之一，事实正是如此。如果不逃避眼前的现实，我的理性根本把持不住。
#

[00001143,27,独白]
>背中にオイルを塗っているのに妊娠しそうな神谷さん。もしや俺の指には魔力があるのでは、と一瞬まじめに考えてしまった。そんなわけがない。
<只是后背被涂上油就怀孕的神谷。在一瞬间我还假象了一下我的手指中寄宿的魔力。怎么可能了啦这种事。
#

[00001201,28,独白]
>プールでひとしきり遊んだあと、俺は優兎さんの補習が終わった頃合いで、彼女の家を訪ねることにした。
<在泳池尽情玩了一把以后，大概优兔的补习也已经结束了，我去她的家里拜访了她。
#

[00001218,29,独白]
>遊んだというだけでは到底表現しきれていないが、さすがに言ったら優兎さんに怒られそうだ。彼女が焼きもちを焼くところは、想像がつかないけど。
<具体都做了什么我果然还是不打算详细说明，说出来优兔一定会生气的吧。虽然我没法想象到她吃醋会是什么样子。
#

[00001290,30,独白]
>インターホンを鳴らして、応答がない――こんな時は、慌てず騒がずだ。さっきメールで確認したので、彼女は帰ってきている。
<按响了门铃，但是没有回信――这种情况下首先要淡定。刚才已经用邮件确认过了，她确实已经回家了。
#

[00001307,31,独白]
>お風呂に入っているから、出られないかもしれないと言っていた。少し不用心だが、彼女は俺が来た時のために、ドアを開けてくれていた。
<她说可能会因为洗澡没法出来开门。为了让我能进来她并没有锁门，不过我觉得这样还是有些危险的。
#

[00001364,32,天城恵介]
>お邪魔します……優兎さん？
<打扰了……优兔？
#

[00001381,33,独白]
>浴室の方に向かって呼びかけてみる。しかし、音が全く聞こえてこない。
<朝着浴室的方向试着叫了一声。不过完全听不到那边有所动静。
#

[00001398,34,独白]
>お風呂に入ってると、聞こえないこともあるか……と思って待ちつつ、俺はぞくりと悪寒を覚える。
<有可能是因为在浴室里听不到吧……我一边这样想一边等着，渐渐地涌上了一股寒意。
#

[00001415,35,独白]
>優兎さんは水風呂に浸かるのが好きだ。もし水が冷たすぎて、心臓に負担がかかってしまったりしたら……。
<优兔很喜欢泡在冷水浴里面。要是水太冷，给心脏带来太大的负担的话……。
#

[00001432,36,独白]
>ありえないと思いつつ、全く落ち着きがなくなる。もう一回呼んで、返事が無かったら、その時は――。
<虽然一个劲地劝告自己不会发生这种事，然而完全放不下心来。再叫她一次，要是还没有回复的话，那个时候――。
#

[00001450,37,天城恵介]
>優兎さん、お風呂にいるんですよね？
<优兔，你在浴室里吗？
#

[00001467,38,独白]
>３、２、１。いや、短すぎる……１０、９、８、７、６、５……。
<３、２、１。不不，时间还太短了……１０、９、８、７、６、５……。
#

[00001485,39,天城恵介]
>――優兎さんっ！
<――优兔！
#

[00001524,40,独白]
>脱衣場に優兎さんの脱いだものがあるのを確認しつつ、ガラガラと引き戸を開ける。やはり彼女は中に――。
<我确认了下脱衣处有优兔脱下来的衣服，喀拉喀拉地拉开了浴室门。果然在里面――。
#

[00001562,41,天城恵介]
>……優兎……さん……？
<……优兔…………？
#

[00001579,42,独白]
>まさか……俺が辿り着くのが遅すぎたのか。こんなことが……まだ、恋人になったばかりなのに……。
<怎么会……是我来的太迟了吗。变成这个样子……才、才刚刚成为恋人的……。
#

[00001597,43,天城恵介]
>……どうして……冷水は、心臓の遠くからかけるって、あれほど言ったのに……っ
<……为什么……都说了多少次，要让心脏远离冷水……
#

[00001614,44,独白]
>床に膝を突き、バスマットに拳をぶつける。しかしうなだれながら、俺は小さな声を聞いた。
<我双膝跪在地上，用拳头砸在浴毯上。然而，就在我灰心丧气之时，小小的声音传入我的耳朵。
#

[00001633,45,雾雨优兔,v_yuu7171]
>……んん……うるさい……
<……嗯嗯……好吵啊……
#

[00001652,46,雾雨优兔,v_yuu7172]
>すぅ……すぅ……
<呼……呼……
#

[00001670,47,天城恵介]
>っ……優兎さん、無事だったんですね……！
<……优兔，你没事吧……！
#

[00001687,48,独白]
>よく見れば、優兎さんは血色もいいし、ちゃんと息をしている。良かった……本当に良かった。
<仔细一看，优兔的血象也很不错，呼吸也很顺畅。太好了……真是太好了。
#

[00001705,49,天城恵介]
>前に熱を出しておいて、それはどうかと思いますが……あ、あれ？
<之前有过发烧这回事，我还想着会变成什么样……啊、阿勒？
#

[00001722,50,独白]
>何か違和感がある。俺は、致命的な見落としをしているような……。
<有什么不对劲。我好像看漏了一个致命的地方……。
#

[00001739,51,独白]
>前は白い水着で見えなかった部分。そう、優兎さんは、この水着は乳首が浮かないので安心だと言っていた。
<前面是被白色泳衣遮着看不到的部分。没错，优兔说这件泳衣前面不会吐出来完全可以安心。
#

[00001756,52,独白]
>乳首は浮いていないが、乳房は浮かんでいる。大きいと浮力もかかりやすいんだな。
<虽然乳头没有凸显出来，而乳房整个浮在水面上。因为太大了浮力的工作也很轻松。
#

[00001773,53,独白]
>浮いてないというか、何もつけてないので、乳首が浮くというより、生まれたままの姿を……。
<说是没有凸显出来，还是该说上面根本什么也没有遮，别说什么显现了，根本就是完全暴露在眼前了……。
#

[00001791,54,天城恵介]
>……って……
<……呃……
#

[00001831,55,天城恵介]
>（あぁぁぁぁっ……！）
<（啊啊啊啊啊……！）
#

[00001849,56,独白]
>俺は飛び上がるようにして後ろに下がる。ま、まさかそんなことが……いや、普通は入浴するときは、水着はつけないものだけど。
<我像跳起来一般向后退了一步。难、难道是那个吗……不对，正常来说入浴本身就是不用穿泳装的吧。
#

[00001866,57,独白]
>し、しかし、エアコンが復旧したのに、なぜ水風呂に入る必要があるのだろう。水が好きだから、の一言に尽きるのだろうか。
<可、可是，空调都已经修好了，为什么要要特意泡冷水浴呢。可以用喜欢水这个理由一言以蔽之吗。
#

[00001884,58,天城恵介]
>（れ、冷静に分析してる場合じゃ……俺は一体どうするべきなんだ……っ）
<（这、这不是该冷静分析的时候……我到底该怎么办……）
#

[00001901,59,独白]
>見るからに浴槽を満たした水は冷たい。いくら心地よくても、このまま寝ていたら風邪を引いてしまう。
<光是看着就感到浴池里的水很冷。就算说再怎么舒服，就这么睡着了也会得感冒的。
#

[00001918,60,独白]
>また優兎さんが下着姿を俺に見せて……ということにならなくても、看病は必須だ。せっかく恋人として過ごす夏休みを、風邪で浪費するわけにはいかない……！
<还要看到优兔的内衣姿态……就算不是这样，也必须要照顾她。难得成了恋人迎接来的这个暑假，决不能浪费在感冒上……！
#

[00001935,61,独白]
>俺はすぅ、と息を吸い込む。そして、声をかけようとして……。
<我深深地吸了一口气。接着，刚打算要张口说话……。
#

[00001954,62,雾雨优兔,v_yuu7173]
>んん……
<嗯嗯……
#

[00001971,63,独白]
>優兎さんが身動ぎして、豊かすぎるバストがふよん、と水中で揺れる。ピンク色の乳首が、寒いからなのか、硬く尖っているのがここからも……。
<优兔动了一下，那极为丰满的胸部噗通地在水里摇动了一下。顶端的那一抹粉色，是因为寒冷吗，已经开始有点变硬顶了起来……。
#

[00001989,64,天城恵介]
>（ち、違う……乳首の状態はどうでもいい……どうでもよくはないけど、今はいい……っ）
<（不、不对……乳头的状况不重要……不对也不是不重要……总之现在不是这个时候）
#

[00002006,65,独白]
>まだ見ていたいという誘惑を振り切り、俺は変態、覗きと言われる覚悟をして、すぅ、と息を吸い込む。
<我断掉还想要继续看下去的诱惑，做好被说成变态、偷窥狂的觉悟，深深吸了一口气。
#

[00002024,66,天城恵介]
>……ゆ、優兎さんっ、そんなところで寝てたら、風邪を引きますよ
<……优、优兔，在这种地方睡着了，会得感冒的
#

[00002043,67,雾雨优兔,v_yuu7174]
>……ん……んん……
<……嗯……嗯嗯……
#

[00002097,68,雾雨优兔,v_yuu7175]
>あ……け、恵介くん……いつの間に……？
<啊……惠、惠介君……什么时候……？
#

[00002115,69,天城恵介]
>さ、さっき来たんですが……優兎さん、水風呂で寝るのは危ないですよ、風邪を……
<刚、刚才就已经来了……优兔，在冷水浴里睡着了很危险的，感冒……
#

[00002134,70,雾雨优兔,v_yuu7176]
>大丈夫、水着を……あっ……わ、忘れてた……着てなかった……
<没关系，穿着泳衣……啊……忘、忘记了……没有穿进来……
#

[00002152,71,天城恵介]
>す、すみません、俺もそんな、生まれたままのかっこうだとは、夢にも思わず……
<对、对不起，我那个，看到这副与刚出生无异的姿态，真是做梦也没想到……
#

[00002171,72,雾雨优兔,v_yuu7177]
>……ふつう、お風呂は裸で入るのに？
<……正常来说，洗澡是不会穿泳衣的？
#

[00002208,73,独白]
>そう言われてしまうと、全く反論できない。でしたらなぜ前回水着で入っていらっしゃったのですか、とお伺いを立てたくなる。
<被这么一说，完全没法反驳。这时候我好想问一句那你上一次为什么穿着泳衣泡澡。
#

[00002227,74,雾雨优兔,v_yuu7178]
>……乳首が浮いてる……というか、見えてる……
<……乳头浮现出来了……而且正被看着……
#

[00002244,75,独白]
>優兎さんは胸元を確認し、次に俺を見やる。
<优兔确认了一下胸部，随之向我看来。
#

[00002263,76,雾雨优兔,v_yuu7179]
>恵介くんに見られてる……それって、だめなような……
<都被惠介君看到了……那个，稍稍有点不太好……
#

[00002281,77,天城恵介]
>す、すみませんっ、すぐに出ていきます！　風邪を引かないよう、なにとぞ適度にっ……適度にっ……！
<对、对不起，我这就出去！ 小心不要感冒，万事都适可而止……嗯、适可而止……！
#

[00002320,78,独白]
>最後までうまく言葉に出来ずに、俺は逃げるようにして脱衣場から出ていった。
<最后我连话都说不清了，径直从脱衣处逃了出来。
#

[00002377,79,独白]
>しばらくして、優兎さんは私服姿に着替えて出てきた。俺は彼女を土下座で出迎える。
<没过多会，优兔就穿着私服走了出来。我下跪着迎接她的到来。
#

[00002395,80,天城恵介]
>た、大変申し訳ございませんでした……っ、このお詫びは、いかようなことでもさせていただき……っ
<刚、刚才真是十分抱歉……作、作为报偿，不管你说什么我都……
#

[00002414,81,雾雨优兔,v_yuu7180]
>……そこまでしなくてもいいのに
<……不用这么在意的
#

[00002432,82,独白]
>優兎さんはくすっと笑い、俺の頭に手を置く。そして、なでなでと優しく撫でてくれた。
<雾雨一下笑了出来，并把手放在我的头顶。接着温柔地抚摸了起来。
#

[00002451,83,雾雨优兔,v_yuu7181]
>心配してくれて、ありがとう。風邪をひかずにすんだら、恵介くんのおかげ
<谢谢你为我担心。如果没有得感冒， 那都是多亏了惠介君
#

[00002470,84,天城恵介]
>優兎さん……あまりに優しいお言葉……
<优兔……多么温柔的言语……
#

[00002489,85,雾雨优兔,v_yuu7182]
>……恥ずかしいから、しばらく胸のほうは見ないで
<……很害羞的，可以先不要盯着胸部看吗
#

[00002528,86,天城恵介]
>申し訳ございませんでしたっ……し、視線はしばらく上げませんっ……
<非、非常抱歉……我、我不会抬头了……
#

[00002547,87,雾雨优兔,v_yuu7183]
>……すごくえっちな目してた。さわりたい？
<……好H的目光。想摸吗？
#

[00002566,88,天城恵介]
>くっ……そ、そのような大胆な質問には、その……
<咕……这、这么大胆的问题，我该怎么……
#

[00002585,89,雾雨优兔,v_yuu7184]
>それだと、さわりたいって言ってるのと同じ。正直に言ったら、ちょっとだけ……
<这个回答跟想要摸是一样的意思。认真地说，如果只是一点点的话……
#

[00002604,90,天城恵介]
>……優兎さん
<……哟图
#

[00002623,91,雾雨优兔,v_yuu7185]
>あっ……い、いきなりそんな顔されても……
<啊……就、就算突然露出这样的表情……
#

[00002642,92,天城恵介]
>い、いえ……今すぐに、というわけではなくてですね……じゃなくて、その話は置いておいて……
<不、不是……也不是说非要现在就……不对啦，这个话题先放在一边……
#

[00002661,93,雾雨优兔,v_yuu7186]
>……今は地味なのしかつけてないから……だめ。見せられない
<……现在只穿了一件很朴素的……不行。不让你看
#

[00002680,94,天城恵介]
>っ……
<……
#

[00002697,95,独白]
>既に下着以上のものを見せてもらっている……なんて、無粋なことは言ってはならない。女の子にとって、そういう時の下着は死活問題なのだ。
<已经看到比内衣等级更高的了……不行，不能说出这么大条的话。对于女孩子来说，在这种时候内衣可是关乎死活的问题。
#

[00002714,96,独白]
>――そうじゃなくて。今、優兎さんは、『今は』って言ったような……いや、確かに言った。
<――不对不对。刚才，优兔好像说出了『现在』这个词……不，确实是说了。
#

[00002733,97,雾雨优兔,v_yuu7187]
>……じ、地味でも良かったら……恵介くんがそんなに見たいなら……
<……要、要是这么朴素的也可以……惠介君那么想看的话……
#

[00002752,98,天城恵介]
>み、見たいかと言われたら……俺の正直な気持ちは……
<被、被问到想不想看……事实上我真的是……
#

[00002769,99,独白]
>空気が変わってしまう。まだ、キスもしていないのに……俺達は、自分たちが思う以上に、惹かれあっていたってことなのか。
<气氛一下子就变了。就连接吻都还没有做过……我们已经在想象之上地更加吸引着对方了吗。
#

[00002786,100,独白]
>もう一度彼女の名前を呼んだら。その時、俺は……。
<再一次叫出了她的名字。这时，我已经……。
#

[00002823,101,仁奈森明澄,v_asu7034]
>優兎ちゃーん！　きたよー！　いったん家に帰ってシャワー浴びてから来たから、ボディソープの香りだよ！
<优兔酱—！ 我来楼—！ 刚回家洗了个澡，浑身都是沐浴乳的香气哦！
#

[00002843,102,独白]
>ですよねー、と俗なツッコミをしたくなる。仁奈森さんが突撃してきて、俺と優兎さんは恋人の空気を解除した。
<结果还是这样子嘛—，禁不住想要做出这种俗套的吐槽。在仁奈森的突击之下，我和优兔间恋人的空气被一扫而空。
#

[00002862,103,仁奈森明澄,v_asu7035]
>あれ？　もしかしてお呼びでない？
<啊勒？ 难道不想我来？
#

[00002882,104,雾雨优兔,v_yuu7188]
>……ノックをしたら、返事をするのを待つべき
<……你应该先敲门等着里面的回复
#

[00002903,105,仁奈森明澄,v_asu7036]
>そんなこと言ってー、鍵あいたままだったよ？　あれは優兎ちゃんの心の扉と同じだもん。オープンユアハート！　アイラブユー！
<嘴上是这么说着—，门可是开着的哦？ 那个就代表着优兔酱的心扉嘛。open you heart！　I love you—！
#

[00002923,106,雾雨优兔,v_yuu7189]
>……そのラブは届かない
<……那个爱是传不过来的
#

[00002943,107,仁奈森明澄,v_asu7037]
>つれなーい！　でもそういう優兎ちゃんが好き……あれ？　いたの、あまちゃん
<好冷—淡！　不过这样的优兔酱我也喜欢……咦？　你在的啊小天天
#

[00002962,108,天城恵介]
>もしや仁奈森さんは……少しだけ思っていましたが、その、優兎さんに対して……
<难不成仁奈森……虽然只有过一点点这种想法，那个、你对优兔……
#

[00002981,109,仁奈森明澄,v_asu7038]
>え？　そ、そんなことないよ、私優兎ちゃんとあまちゃんのどっちと結婚する？　って聞かれたら、一昼夜悩んでからあまちゃんにするよ
<诶？　没、没有那种事啦。要是被问到“我打算跟优兔酱还是小天天结婚？”　犹豫一晚上我最后也是会选择小天天的哦
#

[00003001,110,雾雨优兔,v_yuu7190]
>……変なプロポーズだけど、だめ。恵介くんは、私の……
<……奇怪的求婚，不过不可以。惠介君是、我的……
#

[00003021,111,仁奈森明澄,v_asu7039]
>うん、私わかって……あ、あれ？　今優兎ちゃん、すごいこと言わなかった？
<嗯，我懂的……啊、阿勒？　刚才优兔酱是不是说出了非常劲爆的话？
#

[00003040,112,天城恵介]
>俺と優兎さんは、昨日からお付き合いをさせていただいているんです
<我和优兔从昨天开始交往了
#

[00003059,113,仁奈森明澄,v_asu7040]
>え、えぇっ……どうして？　あまちゃん、私が知らないうちに優兎ちゃんを押し倒したの？
<诶、诶诶……怎么回事？　小天天，在我不知道的时候把优兔酱推倒了？
#

[00003079,114,雾雨优兔,v_yuu7191]
>……まだ、それはされてない
<……还没做到那一步
#

[00003099,115,仁奈森明澄,v_asu7041]
>きゃー！　おめでとう！　あまちゃんのエッチ！
<呀—！　恭喜恭喜！　小天天你这个色狼！
#

[00003118,116,天城恵介]
>ぶっ……て、手加減しているとはいえ、顔をグーで殴らないでください
<呃……就、就算说没使太大劲，也不要打我的脸啊
#

[00003137,117,仁奈森明澄,v_asu7042]
>ごめんね、痛かった？　でもそれは、優兎ちゃんを奪われた私の痛みだと思ってね
<对不起哦，疼吗？　不过就请你当成优兔酱被夺走后我的心头之痛吧
#

[00003157,118,雾雨优兔,v_yuu7192]
>……恵介くんを攻撃したら、私も攻撃する。あすみ、足の裏を出して
<……既然你攻击惠介君我也会攻击你的。明澄，把脚心伸出来
#

[00003177,119,仁奈森明澄,v_asu7043]
>ぴぃっ……ふぅー、あまちゃん、命拾いしたね。ここは優兎ちゃんに免じて、王様ゲームで決着をつけるよ
<噼……呼呜—，小天天，算你捡了条命哦。这里就算我宽宏大量，用国王游戏做个了断吧
#

[00003196,120,天城恵介]
>俺が王様になったら、仁奈森さんの足の裏を優兎さんにくすぐってもらいます
<要是我当了国王，就让优兔挠仁奈森的脚心好了
#

[00003215,121,仁奈森明澄,v_asu7044]
>ら、らめぇぇ！　足の裏おかしくなっひゃぅぉぉぉ！
<不、不要啦！　脚心会把持不住的——！
#

[00003235,122,雾雨优兔,v_yuu7193]
>……まじめな相談をするために呼んだのに……やっぱり、帰ってほしくなってきた
<……本来是想要说正事才叫你来的……可现在我还是希望你回去
#

[00003255,123,仁奈森明澄,v_asu7045]
>さて、ここで打ち合わせもなんだから、例の場所にいこっか。あまちゃんも来るよね？
<好了，打闹的事就先这样吧，还是去以往的那个地方吧。小天天要不要来？
#

[00003274,124,天城恵介]
>は、はい……是非、ご一緒させてください
<是、是的……请务必允我同行
#

[00003333,125,独白]
>例の場所とは商店街の喫茶店だった。仁奈森さんはこの場所までマネージャーさんに来てもらい、打ち合わせをすることが多いらしい。
<往常的地方指的就是商店街的那家咖啡店。仁奈森经常会在那里和经纪人碰头。
#

[00003350,126,独白]
>オーダーした飲み物を一口飲んでから、仁奈森さんは優兎さんを見やる。
<仁奈森把端上来的饮料一口气就喝完了，然后看向优兔。
#

[00003369,127,仁奈森明澄,v_asu7046]
>優兎ちゃん、それで、お話っていうのはなにかな？
<优兔酱，你想说的话是什么？
#

[00003389,128,雾雨优兔,v_yuu7194]
>……私の歌を、あすみに審査してほしい。今、どれくらい歌えてるか
<……我想要明澄帮我审查一下的我唱的歌。我现在究竟是什么样的水平
#

[00003410,129,仁奈森明澄,v_asu7047]
>っ……にゃ、にゃんですとーーーーーっ！？
<……你、你说虾米ーーーーーっ！？
#

[00003428,130,独白]
>見事なまでのリアクションだった。賑やかな店内とはいえ、お客さんのほとんどが仁奈森さんに注目する。
<真是漂亮的反应。原本还很嘈杂的店里，客人的目光都集中在了仁奈森身上。
#

[00003447,131,仁奈森明澄,v_asu7048]
>はぁっ、はぁっ……ごめんあまちゃん、お水ちょうだい
<哈啊、哈啊……对不起小天天，给我水
#

[00003465,132,独白]
>自分の水ではなく、人の水を飲み干す仁奈森さん。いや、気にはしないが……口を付けてるんだけど。
<不是自己的而是把别人的水一口喝干。啊，倒也并不怎么在意……话说嘴唇碰到杯口了。
#

[00003484,133,雾雨优兔,v_yuu7195]
>……声が大きい。恥ずかしいから、もっと抑えて
<……太大声了。很难为情的，稍微控制一下
#

[00003504,134,仁奈森明澄,v_asu7049]
>だ、だって……うぇぇ。ぐすっ……ゆ、ゆうひゃんが、歌うって……歌うって言ってくれたんらお……？
<可、可是……呜诶诶。咕嘶……优、优兔酱说唱歌……说决定要唱歌了哦……？
#

[00003524,135,雾雨优兔,v_yuu7196]
>……今まで、いっぱい励ましてくれてありがとう
<……至今为止一直在鼓励我谢谢了
#

[00003544,136,雾雨优兔,v_yuu7197]
>あすみがいてくれなかったら、みんなの前で歌うチャンスも、なかったと思う
<要不是明澄，我或许也不会拥有在大家面前唱歌的机会
#

[00003564,137,仁奈森明澄,v_asu7050]
>ふぇぇ……あ、ありがとうなんて、全然……私は優兎ちゃんが……昔みたいに……うぇぇぇっ
<呜呜……谢、谢谢什么的根本不用……我和优兔酱……能像以前一样……呜诶诶诶
#

[00003582,138,独白]
>泣きじゃくるあすみさん。嬉しいのは分かるが、周囲の注目が、同情に変わりつつある……よくも悪くも目立つ人だ。
<明澄哭的一把鼻涕一把泪的。虽然我知道她很高兴啦，旁边的视线，已经渐渐变成同情了……真是个不管在好的方面还是坏的方面都很引人注目的人。
#

[00003601,139,仁奈森明澄,v_asu7051]
>あ、あまちゃん……後ろから抱きしめてくれる？　そうしたら私、泣き止むから
<小、小天天……能不能从后面抱住我？　那样的话我就不哭了
#

[00003620,140,天城恵介]
>む、無理です……そんなドラマチックな慰め方を、親友の恋人に求めないでください
<做、做不到……请不要从好朋友的恋人那里寻求这么戏剧性的安慰方式
#

[00003639,141,仁奈森明澄,v_asu7052]
>私とあまちゃんは友情で結ばれてなかったの？　ふーんだ、絶対邪魔してやる。押し入れで息をひそめてやる
<我和小天天不是有着友情的羁绊的吗？　哼—，绝对要妨碍你们。等我藏到抽屉里偷听你们说话
#

[00003659,142,雾雨优兔,v_yuu7198]
>……あすみ、お願いしていい？
<……明澄，可以拜托你吗？
#

[00003679,143,仁奈森明澄,v_asu7053]
>うん、それはもう。私、感動して涙とか色々出しちゃうと思うけど、優兎ちゃんの歌は全部聞くよ～
<嗯，当然了。我感动地都哭出来了，只要是优兔酱唱的歌我全部都要听哦～
#

[00003699,144,仁奈森明澄,v_asu7054]
>というか、審査するまでもなく合格だよ。だってもう、優兎ちゃんがデビューする準備も進めてるから
<或者说，根本用不着审查直接就是合格。就连优兔酱初登台的准备都已经在着手了
#

[00003719,145,雾雨优兔,v_yuu7199]
>そ、そこまでは……一回歌えたら、それで……
<做、做到那个地步……我只是唱一次，然后就……
#

[00003739,146,仁奈森明澄,v_asu7055]
>ううん、そんなのだめだよ。優兎ちゃんにこれからも、ずーっと歌って欲しいんだもん
<那可不行哦。我可是想要优兔酱今后一直唱下去的
#

[00003759,147,仁奈森明澄,v_asu7056]
>その歌を、もっと沢山の人に聞いてもらわないと。じゃないと勿体無いよ
<要让好多好多的人听到优兔酱的歌，否则可就太浪费了
#

[00003777,148,独白]
>いつもテンションが高くて、落ち着きが無い。そんな印象は、彼女の一面に過ぎなかった。
<总是兴致高涨，一刻都静不下来。这样的印象，不过只是她其中的一面。
#

[00003794,149,独白]
>彼女は優兎さんのことを、本当に真摯に考えている。友達のためにここまで考え、行動出来る人は、探してもそうは見つからない。
<对于优兔，她真的很真挚地在为她着想。能为朋友考虑到这一步并付出行动，这样的人很难找到。
#

[00003813,150,雾雨优兔,v_yuu7200]
>……私の歌に、そこまでの価値があるかはわからない。賞をもらったのも、昔のことだから
<……我不知道我的歌究竟有没有那么高的价值。得奖也已经是从前的事了
#

[00003833,151,雾雨优兔,v_yuu7201]
>それでも、歌いたい。私がどこまでいけるのか、もう一度試してみたい
<不过就算这样我也想要唱。究竟能前进到一个什么样的地步，我想要再尝试一次
#

[00003853,152,雾雨优兔,v_yuu7202]
>恵介くんに、歌を聞いてもらった。次は、あすみ……そうやって、少しずつ、前に進みたい
<惠介君已经听到了我的歌。接下来，明澄……就这样一步步地不断前进
#

[00003871,153,独白]
>優兎さんの話を、あすみさんは静かに聞いていた。そして、優しく微笑む。
<明澄静静地听着优兔的话。并展现出了甜美的微笑。
#

[00003890,154,仁奈森明澄,v_asu7057]
>……やっぱり、あまちゃんだったんだ
<……果然是因为小天天啊
#

[00003910,155,仁奈森明澄,v_asu7058]
>何となくね、この人なら、優兎ちゃんを連れ出してくれるかも……って思ってた。最初はね、私が絶対、優兎ちゃんを助けるんだって思ってたけど
<我隐隐地感觉到，这个人的话，有可能将优兔酱引领出来……。最开始我是满脑子都在想着要帮助优兔酱的
#

[00003930,156,仁奈森明澄,v_asu7059]
>ひとりで引っ張るより、二人のほうがいい。みんな、みんな、みーんな、優兎ちゃんのことを思ってるんだよ
<不过比起一个人，两个人的话会更好。大家、大家、大—家，全都在关注着优兔酱
#

[00003950,157,仁奈森明澄,v_asu7060]
>私はね、みんなと一緒に優兎ちゃんを見てるよ。いつも、応援してる
<我和大家一直都在注视着优兔酱哦。我会一直为你加油的
#

[00003970,158,仁奈森明澄,v_asu7061]
>……そして、一緒にステージに立ちたい。だから優兎ちゃんに、私の歌をあげるね
<……并且，想要一起站在舞台上。所以呢，才把我的歌给了优兔酱
#

[00003990,159,雾雨优兔,v_yuu7203]
>あすみ……
<明澄……
#

[00004010,160,仁奈森明澄,v_asu7062]
>うちの事務所でライブをするの。ときどきね、デビュー前の新人の人が、他の人のライブに飛び入りゲストすることがあるんだよ
<我们的事务所有在举行演唱会。有时候会把初次登台的新人穿插到其他人的演唱会里作为客演
#

[00004030,161,仁奈森明澄,v_asu7063]
>そこで、優兎ちゃんの歌をお披露目したい。レッスンの時間とかは、あんまりないけど……
<我希望能在那里将优兔酱的歌展示出来。虽然可能会牺牲掉不少上课的时间……
#

[00004050,162,仁奈森明澄,v_asu7064]
>優兎ちゃんは今からでも、間に合わせちゃうと思う。２７日のライブ、私と一緒に出てくれるかな？
<优兔酱的话从现在开始，虽然是临时决定的，要不要和我一起参加２７日的演唱会？
#

[00004070,163,雾雨优兔,v_yuu7204]
>……ライブ……あと、一週間で……
<……演唱会……还有、一周……
#

[00004088,164,独白]
>そんな話を聞かされても、俺は、何も急なことだとは思わなかった。
<虽然听到了这样的消息，然而我却完全没有感觉到操之过急。
#

[00004105,165,独白]
>公園で聞いた優兎さんの歌は、それだけの力を持っている。大勢の人の前で歌うだけの力が、彼女にはある。
<我在公园听到的优兔的歌声，蕴含着此等的力量。如果只是在人群面前唱歌的能力，她是有的。
#

[00004124,166,仁奈森明澄,v_asu7065]
>練習するところなら、いいところがあるから。優兎ちゃんが思いっきり歌えるところ、すぐ近くにあるんだよ
<说到练习的地点，有个非常好的地方。能让优兔酱尽情歌唱的地方，就在我们身边不远
#

[00004144,167,仁奈森明澄,v_asu7066]
>それで、私はニーナだから……優兎ちゃんは、何て名前がいい？　マネージャーさんに、考えておくように言われてるの
<对了，我的艺名是妮娜……优兔酱想用什么样的名字呢？　经纪人说让你考虑一下来着
#

[00004164,168,雾雨优兔,v_yuu7205]
>……私は……
<……我……
#

[00004182,169,独白]
>そこまで勝手に話を進めるなんて……ということは、問題にならない。
<这么快就把话题推进了下去……就说明，已经没问题了。
#

[00004199,170,独白]
>優兎さんの顔を見ればわかる。彼女は、あすみさんと一緒にステージに立つことを望んでいる。
<看到优兔的表情就已经可以明白了。她也在期盼着与明澄的同台演出。
#

[00004218,171,雾雨优兔,v_yuu7206]
>私は……優兎でいい。ＮＩＮＡと同じで、そのまま
<我的话……优兔（ＹＵＵ）就可以了。和ＮＩＮＡ（仁奈）一样，直接沿用名字
#

[00004238,172,仁奈森明澄,v_asu7067]
>うん、オッケー。事前にパフォーマンスのテストがあるけど、そこで実力を出せれば、絶対大丈夫だから
<嗯，ｏｋ—。演出前会有个表现力的测试，只要拿出实力绝对没有问题的
#

[00004256,173,独白]
>芸能の道はシビアだとも思うが、俺は何も心配していなかった。今の優兎さんは、歌を取り戻している……急に歌えなくなるなんてことはない。
<虽然知道演艺圈的严苛，不过我并不担心。现在优兔已经取回了歌声……突然又无法唱歌这件事是不会发生的。
#

[00004273,174,独白]
>女神の力……フラグメントさえあれば、彼女の願いは叶い続けるのだから。
<女神的力量……只要还持有女神碎片，她的愿望将一直得以实现。
#

[00004333,175,独白]
>喫茶店での話を終えて戻ってくる。すると、あすみさんが途端にそわそわし始めた。
<咖啡店的谈话结束后走在回家的路上。明澄走着走着突然显得有点局促不安。
#

[00004352,176,仁奈森明澄,v_asu7068]
>じゃ、じゃあ、私はそろそろ空気を読んで撤退しまーす。また明日ね、優兎ちゃん
<那、那我看准气氛就先撤退了—。优兔酱、明天见
#

[00004372,177,雾雨优兔,v_yuu7207]
>あ……ま、また明日……
<啊……明、明天见……
#

[00004390,178,独白]
>あすみさんはそそくさと立ち去ってしまう。空気を読んで……というのは、言うまでもなく、俺と優兎さんのことを気遣ってくれたんだろう。
<明澄急急忙忙地就跑掉了。看准气氛……不用多想，肯定是在在意着我和优兔吧。
#

[00004410,179,天城恵介]
>……お、俺も、そろそろ屋敷に……
<……我、我也，差不多该回……
#

[00004427,180,独白]
>言いかけたところで、優兎さんは俺の服の裾をつかんできた。
<刚说到一半，优兔就拉住了我的衣角。
#

[00004447,181,雾雨优兔,v_yuu7208]
>……今日は、泊まっていってもいい。恵介くんが、よかったら
<……今天、住下来也可以的。要是惠介君不嫌弃的话
#

[00004466,182,天城恵介]
>っ……そ、それは……
<……那、那有点……
#

[00004485,183,雾雨优兔,v_yuu7209]
>恋人同士なら、一緒に寝たりするのが普通だから……そうしたい
<身为恋人的话，睡在一起是很正常的……我想要一起睡
#

[00004504,184,天城恵介]
>は、はい……俺もそうしたいですが……
<啊、是的……我确实也想……
#

[00004521,185,独白]
>執事としての仕事より、俺は優兎さんのことを優先しがちになっている。彼女のことが大切でも、そのことはどうしても先に立ってしまう。
<相比管家的工作，我已经在优先考虑优兔的事了。再怎么珍重她，可那边的工作始终还是排在第一位的。
#

[00004540,186,雾雨优兔,v_yuu7210]
>……今日は、約束だけでいい。そのうち、泊まっていって
<……今天只要约定了就好。以后要来我家住
#

[00004559,187,天城恵介]
>……はい、必ず
<……嗯，一定会的
#

[00004576,188,独白]
>俺の気持ちを汲んでくれたのか、優兎さんは自分から引いてくれる。本当は彼女の申し出に甘えたい……だけど。
<是顾及到我的心情了吧，优兔自己先退了一步。其实我真的很想答应她的请求……可是。
#

[00004611,189,独白]
>――そのとき、電話が鳴った。さっき帰っていったばかりの、あすみさんからだ。
<――这时候电话响了。是刚刚回到家的明澄那里打来的。
#

[00004629,190,天城恵介]
>はい、もしもし……
<喂，你好……
#

[00004649,191,仁奈森明澄,v_asu7069]
>あ、あまちゃん？　まだ、優兎ちゃんのところにいるよね？
<小、小天天？　你还在优兔酱那里的吧？
#

[00004668,192,天城恵介]
>え、ええ……それを確かめるために？
<啊、啊啊……只是为了确认这个？
#

[00004687,193,仁奈森明澄,v_asu7070]
>ううん、違う違う。あのね、さっき話したこと、マネージャーさんに連絡したんだけど……
<啊啊，不是不是。那个，关于刚才说的话题，我已经联系了经纪人那边……
#

[00004707,194,仁奈森明澄,v_asu7071]
>優兎ちゃんに、私の持ち歌を歌ってもらって、それを録音して送ってほしいんだって
<她说希望优兔酱能把我的代表曲录音以后发给她
#

[00004726,195,天城恵介]
>分かりました。優兎さんにも、そう伝えておきます
<我知道了。会向优兔传达的
#

[00004745,196,仁奈森明澄,v_asu7072]
>うん、録音のときは私も協力するんだけどね。あまちゃんから、おもちにくるんで伝えてあげてね
<嗯，不过录音的时候我也会帮忙的。小天天你就告诉她是来吃年糕哦
#

[00004763,197,独白]
>オブラートとモチは、澱粉という意味では近いものが……いや、辛うじて意味は通じたけれど。
<糖纸和年糕什么的，和淀粉这个意思很接近啊……算了，虽然拐弯抹角的不过意思我也懂了。
#

[00004780,198,独白]
>何事かと俺を見ている優兎さん。あすみさんが言っていた通り、プレッシャーをかけずに伝えないと。
<优兔用“发生了什么”这样的表情看着我。就像明澄说的一样，要想办法找一个不会给她增添压力的说法。
#

[00004798,199,天城恵介]
>あすみさんからです。伝えたいことがあるそうで……
<明澄有想要想你传达的事……
#

[00004817,200,雾雨优兔,v_yuu7211]
>……聞こえた
<……听到了
#

[00004835,201,独白]
>優兎さん……物凄く耳がいいんだ。通話してる声が聞こえるなんて……あすみさんの声は、良く通るけれど。
<优兔……耳朵好厉害啊。居然能听到电话对面的声音……不过明澄的声音传播力确实很好。
#

[00004854,202,雾雨优兔,v_yuu7212]
>まだ、ひとりで歌うのはいいけど、人に聞かせられる状態じゃない。少し、練習したい
<虽然可以一个人唱了，不过还没有达到能唱给别人听的状态。还想要再练习一下
#

[00004874,203,雾雨优兔,v_yuu7213]
>……恵介くんが褒めてくれるから、自信はあるけど。完璧にしたい
<……惠介君能夸奖我让我很有自信。不过还想要更加得完美
#

[00004892,204,独白]
>俺には既に完璧にしか思えないのに、さらに上を……そうしたら彼女は、どこまで……。
<我觉得已经是近乎完美了，还要更加的……她究竟要到达什么样的地步……。
#

[00004910,205,天城恵介]
>分かりました、俺も手伝います。あすみさんと一緒に
<知道了，我也会帮忙的。和明澄一起
#

[00004929,206,雾雨优兔,v_yuu7214]
>……うん。じゃあ、今日は……
<……嗯。那今天就……
#

[00004948,207,天城恵介]
>ええ。おやすみなさい、優兎さん……
<嗯，晚安、优兔……
#

[00004965,208,独白]
>挨拶をして帰ろうとしたところで、ふたたび服の裾を引かれる。
<道过晚安打算离开的时候，衣角再次被抓住了。
#

[00004984,209,雾雨优兔,v_yuu7215]
>……なでて
<……摸摸我的头
#

[00005003,210,天城恵介]
>えっ……
<诶……
#

[00005022,211,雾雨优兔,v_yuu7216]
>私が、ちゃんと歌えたら……頭、撫でてくれる？
<我要是能唱好的话……会摸我的头吗？
#

[00005041,212,天城恵介]
>……いいえ。その時は、もっと恋人らしいことをさせてください
<……不是哦。到了那时候，让我们做一些更像恋人的事情吧
#

[00005060,213,雾雨优兔,v_yuu7217]
>あ……
<啊……
#

[00005078,214,独白]
>俺は優兎さんの頭を撫でる。今日だって、彼女は勇気を出して、あすみさんに自分の希望を伝えたのだから。
<我抚摸着优兔的头。今天她也好好地鼓起了勇气，向明澄传达了自己的希望。
#

[00005097,215,雾雨优兔,v_yuu7218]
>……これで、ゆっくり寝られそう。おやすみなさい
<……这下就可以安稳地睡下去了。晚安
#

[00005115,216,独白]
>優兎さんは嬉しそうに言うと、部屋に入っていった。
<优兔开心地说到，接下来就回到了房间里。
#

[00005133,217,独白]
>明日から、優兎さんの練習が始まる……ライブは２７日。俺は今から、６日後が楽しみでならなかった。
<从明天开始，优兔的练习就要揭开序幕了……演唱会是２７日。现在我就已经按捺不住对６天后的期待了。
#

[00005188,218,独白]
>その日の夜、俺はネットで、順の試合結果を知った。
<晚上，我在网上查到了顺的比赛结果。
#

[00005207,219,独白]
>２対１で、会栄学園が優勝。昨年の覇者が二連覇を達成、と大見出しに書かれている。
<２比１，会荣学园的最终优胜。大大的标题上写着“去年的霸者达成二连胜”。
#

[00005224,220,独白]
>順は８回まで抑え続けたが、会栄の打者にヒットを許し、白鳥の２ランで先制された。
<虽然顺直到８回都一直在进行压制，可是会荣的打手一记安打，白鸟的二垒来了个措手不及。
#４

[00005241,221,独白]
>９回に蜂谷君、幸村君、そして龍太が打って、辛うじて一点を返したが、あと一点が遠かった。
<在第９回蜂谷君、幸村君，以及龙太的一发击球，艰难地拿回了一分，可是最后一分已经遥遥无期了。
#

[00005258,222,独白]
>盟青学園は新人戦、来春の大会も活躍が期待されるという言葉で結ばれていたが、電話をしてきた順は、やはり辞める意志を固めていた。
<盟青学园的新人战，虽然已经被赋予了对于明年春季赛中活跃的期待，不过在顺打来的电话中，还是已经决定了引退的意向。
#

[00005294,223,藤崎顺,v_jun7008]
>新人戦までは投げる。そこで、一年に入ってきた投手に実戦を経験させる
<我会继续投到新人战那时候。通过实战使一年级生的投手积累经验
#

[00005314,224,藤崎顺,v_jun7009]
>そうしたら、俺の役目は終わりだ。あとは、勉強三昧の日々が始まるな。もしかしたらインテリ系に転身した方が、モテるかもしんねーよな。ははっ
<到了那时候我的使命就结束了。接下来就是埋头苦学了啊。说不准转到知识分子阶级我反而会更受欢迎呢。哈哈
#

[00005332,225,独白]
>順は笑っているが、その後でため息をつく。敗戦のことを引きずっているのは、無理もない。
<顺虽然笑了起来，不过接下来还是叹了一口气。毕竟刚吃下败仗，这也难怪。
#

[00005349,226,独白]
>本当に、あともう少しだった。優勝、そして次のトーナメントは、手が届くところにあった
<真的就只差那么一点。优胜，然后是接下来的选拔，那将会是一片新的天地吧
#

[00005368,227,藤崎顺,v_jun7010]
>俺もすげえ練習してきたけど、白鳥もすげえやつだった。まあ、そんだけの話だ
<虽然我也在拼命地练习，不过白鸟那家伙可真厉害啊。嘛啊，这事也就这样了吧
#

[00005388,228,藤崎顺,v_jun7011]
>また対戦したいって気持ちはあるけどな。中途半端で投げるのも、相手とうちの部のみんなに失礼だ
<还想与他对战的心情也不是没有。不过带着这种半吊子的心情，不管是对对方还是部员都是很失礼的
#

[00005408,229,藤崎顺,v_jun7012]
>長男らしく、家継いで、姉ちゃんに楽させてやろうと思う。見ててくれよな、今度の勝負の舞台は財界だぜ
<我还想打算像个长子的样子承担起家业，也让姐姐轻松一点。看好了啊，这次的决胜舞台是财政界哦
#

[00005427,230,天城恵介]
>順は家を、グループを動かす力を手に入れる。俺は、一介の執事です
<顺拥有着带动起组内工作的能力。而我只不过是一介管家
#

[00005446,231,藤崎顺,v_jun7013]
>俺は琴耶ちゃんが跡を継いでも、おまえが要石になると思うんだよな。将来の此花宮の
<我认为要是琴耶酱继承了家业，你也将会是重要的支柱哦，将来的此花宫的
#

[00005465,232,天城恵介]
>そうなれるように努力したいですが……今はまだまだです。あと、琴耶『ちゃん』はひっかかりますね
<我是想要朝着那个方向努力啦……不过现在还差得远。还有，你刚才在琴耶后面加了“酱”这个字吧
#

[00005484,233,藤崎顺,v_jun7014]
>様付けしろってか？　さすが執事は言うことが違うね
<是要我加上个“大人”吗？　不愧是管家说出的话就是不一样
#

[00005503,234,天城恵介]
>からかわないでいただけますか。まったく……
<不要打趣了好吗。真是的……
#

[00005521,235,天城恵介]
>……落ち込んだりはしてないようで、安心しました
<……看来你并没有在消沉，我也安心了
#

[00005540,236,藤崎顺,v_jun7015]
>俺はちょっとやそっとでへコんだりしねーよ。ケガもなく投げきったんだ、悔いはねえ
<我才不会因为这么点事就灰心丧气的—。一路投下来完全没有受伤，根本没有什么值得后悔的
#

[00005560,237,藤崎顺,v_jun7016]
>じゃ、話聞いてくれてありがとな。またそのうち……いや
<谢谢你听我说话了啊。等到了那个时候再……算了
#

[00005580,238,藤崎顺,v_jun7017]
>卒業記念にでも対決すっか。それまでに、密かにトレーニングしとくわ
<毕业纪念的时候再来打一场吧。我可是会偷偷地训练的
#

[00005598,239,独白]
>その言葉を最後に、電話を切る。野球勝負はいつでも出来る……そう思うことを、順は中途半端として、自分に許さないつもりなのだろう。
<说完这句话电话就被挂断了。棒球的对决什么时候都可以做……要是这样想了，顺恐怕是不会原谅自己的半途而废的吧。
#

[00005615,240,独白]
>優兎さんは夢をつかもうとしている。そして順は、夢をあきらめた。
<优兔在努力追寻着梦想。而顺已经放弃了梦想。
#

[00005632,241,独白]
>――俺はもっと、順にしてやれることがあったんじゃないのか。そう思っても、今日の試合の前には、時間は戻らない。
<――我在想，会不会还有什么顺能够做到的事呢。不过不管怎样，时间也不会再回到今天的比赛之前。
#

[00005649,242,独白]
>それぞれに、前に進むしかない。だから俺は、今度順と会った時には、笑って話そうと決めていた。
<只有前进，在各个意义上。所以我也下定决心在下一次遇到顺时一定要笑脸相迎。
#

