*[文件:yuu26_02.s]
*[场景标题,灰色の街,00000055]
*[场景日期,7月26日,00000056]
*[场景角色,霧雨優兎／仁奈森あすみ／その他,00000058]

[00000462,1,独白]
>あすみさんに教えられていたリハーサルの時間に間に合うよう、俺は優兎さんを会場に連れていった。
<赶在明澄所说的彩排时间之前，我带着优兔来到了会场。
#

[00000498,2,独白]
>駅からほど近い、立地の良い場所にあるライブハウス。そこで、あすみさんが立ち位置などを確認しながら歌っている。
<离车站很近，条件很不错的演唱会会场。明澄正在那里一边确认着站在舞台上的位置一边唱着歌。
#

[00000516,3,独白]
>それが終わると、彼女は優兎さんの存在に気がつく。そして、こちらにやってきた。
<唱完后，她注意到了优兔的存在。然后朝这里跑来。
#

[00000553,4,仁奈森明澄,v_asu7143]
>さすが優兎ちゃん、時間通り！　待ってたよー！
<真不愧是优兔酱，好准时！　一直在等你哦—！
#

[00000591,5,雾雨优兔,v_yuu7393]
>お、お疲れ様……私は、どうすればいいの？
<辛、辛苦了……我该怎么做呢？
#

[00000610,6,マネージャー,v_y287008]
>お疲れ様です……そこの彼はお友達ですか？　ここからは、関係者以外は……
<辛苦了……那边的那位是朋友吗？　这里的话，无关人员……
#

[00000628,7,天城恵介]
>はい。俺は付き添いで……ここで失礼します
<好的。我只是陪她过来的……那我就先走了
#

[00000647,8,雾雨优兔,v_yuu7394]
>……恵介くん
<……惠介君
#

[00000667,9,仁奈森明澄,v_asu7144]
>やっぱり、どこかで……ううん、そんなわけ……
<果然，是在哪里……啊啊，不对啦……
#

[00000685,10,独白]
>俺が出て行くと言っても、あすみさんは何も言わない。ただ、俺のことを必死で思い出そうとしてくれている。
<我说要离开的时候，明澄也并没有说什么。不过，应该是在拼命地想要回忆起我的事情吧。
#

[00000702,11,独白]
>ここからはもう、俺は優兎さんのすぐ近くにはいられない……例え俺を覚えていなくても、あすみさんに頼むしかない。
<从现在开始，我已经不能留在优兔的身边了……就算不记得我，也只能拜托明澄了。
#

[00000720,12,天城恵介]
>……優兎さんのことを、よろしくお願いします
<……优兔就拜托你了
#

[00000737,13,独白]
>深く頭を下げる。忘れられていても、今の俺に表せる限りの誠意は、辛うじて伝わっていた。
<深深地低下了头。就算被忘记，我也尽最大努力地将我的诚意传达给了她。
#

[00000756,14,雾雨优兔,v_yuu7395]
>……一生懸命頑張る。連れてきてくれて、ありがとう
<……我会全力以赴的。谢谢你带我过来
#

[00000774,15,独白]
>その言葉を聞けば、全てが報われる。俺は笑って、振り返ることなく、その場を後にした。
<能听到这句话，一切都得到回报了。我笑着，一次也没有回头地，离开了那里。
#

[00000813,16,独白]
>ライブハウスに向かう途中で、気がついていた。
<在来到会场的途中，我注意到了。
#

[00000832,17,独白]
>――俺に誰も注意を向けていない。もはや存在していないかのように。
<――我没有受到任何人的注意。不如说就像是空气一样。
#

[00000849,18,独白]
>優兎さんだけが、俺を俺として見てくれていた。けれどそれだけでは、この世界にとどまれない。
<只有优兔一个人，能够认知到我作为我的存在。然而只凭这一点，是无法留在这个世界上的。
#

[00000867,19,独白]
>あすみさんも忘れていることで、優兎さんは気がついただろうか……俺が、消えつつあることに。
<通过明澄也把我忘记的这一事实，优兔大概也察觉到了吧……我正在逐渐地消失。
#

[00000884,20,独白]
>もう少しだった。明日になれば、優兎さんがスポットライトを浴び、歌う姿を見られる。
<就剩一点点了。只要等到明天，就能看到优兔沐浴在聚光灯下展现无与伦比的歌喉。
#

[00000902,21,独白]
>見届けて、消えていける。そう思っていたのに……。
<看到最后一刻，我就可以安心地消逝了。明明只有这一个心愿……。
#

[00000939,22,独白]
>雑踏の中で立ち止まる。おぼろげな世界を見つめるうちに、耳に聞こえる音の全てが遠のき、消えていく。
<我伫立在熙熙攘攘的人群中。映照在眼中的是飘渺的世界，耳中听到的声音渐渐远去，直至消失。
#

[00000975,23,独白]
>終わらないと思っていた夏が、終わった。
<还没有完结的这个夏天，完结了。
#

[00000992,24,独白]
>俺が、人として生きられる時間も。
<同样，我作为人类的时间也完结了。
#

