*[文件:yuu30_01h.s]
*[场景标题,貴方だけのアイドル,00000055]
*[场景日期,9月4日,00000056]
*[场景角色,霧雨優兎,00000058]

[00000462,1,独白]
>考えることが少し短絡的で、正直過ぎるかもしれない……と、反省しつつ、俺は布団を敷いて、これからすることに備えていた。
<
#

[00000479,2,独白]
>優兎さんは服の胸元をはだけている。その後姿を見ているだけで、俺は喉を鳴らさずにいられなかった。
<
#

[00000515,3,霧雨優兎,v_yuu7711]
>……胸だけ見せるのは、ちょっと恥ずかしいかも……ううん、かなり……
<
#

[00000533,4,天城恵介]
>す、すみません……胸でして欲しいなんて言って
<
#

[00000552,5,霧雨優兎,v_yuu7712]
>ううん……言われてみるまで気付かなかった。ここではさむなんて、想像もしてなかったから……
<
#

[00000569,6,独白]
>ますます恥ずかしくなってしまう。優兎さんの胸にそういう欲求ばかり抱いていたら、いけないと思うのに。
<
#

[00000588,7,霧雨優兎,v_yuu7713]
>……恵介が喜んでくれるなら、やり方を教えてくれたら、できる
<
#

[00000605,8,独白]
>やはり、こういう時は気持ちが切り替わる。優兎さんが俺を名前だけで呼ぶのは、サインのようなものだ。
<
#

[00000622,9,独白]
>俺も執事ではなくて、一人の男に戻る。その瞬間を、彼女がどんな目で見ているかは知っていた。
<
#

[00000640,10,天城恵介]
>俺も初めてしてもらうから……というか、優兎にしてもらうっていうのも、本当は言っていいものかどうかと思ってて……
<
#

[00000659,11,霧雨優兎,v_yuu7714]
>……私の胸、気に入ってくれてるの、分かってるから。色々やってみるのは、いいこと
<
#

[00000678,12,霧雨優兎,v_yuu7715]
>いつも胸しか見てなかったら……身体だけが目当てだったのね……っていうところ？
<
#

[00000696,13,天城恵介]
>ご、ごめん……あまり見ないようにしてるつもりだけど、やっぱり見てるかな……
<
#

[00000715,14,霧雨優兎,v_yuu7716]
>……恵介なら、見ててもいい。二人の時なら、いつでも
<
#

[00000732,15,独白]
>そう言って、はだけた胸を抑えながら優兎さんが振り返る。俺は思わず息を飲み、手の間からはみ出てしまいそうな彼女の乳房を見つめる。
<
#

[00000749,16,独白]
>圧倒されるという形容が最もふさわしい……物凄い迫力だった。細身の彼女にはやはり、似つかわしくないくらい大きい。
<
#

[00000767,17,天城恵介]
>……優兎さん、出来ればグラビアの仕事だけは受けないでください
<
#

[00000786,18,霧雨優兎,v_yuu7717]
>……遠回しに、すごく褒められてるような気がする
<
#

[00000803,19,独白]
>優兎さんは照れつつ、布団の上にやってくる。そうして女の子座りで座りこんでから、俺のことを手招きした。
<
#

[00000820,20,独白]
>指からはみ出したピンク色が目に入ると、ずきんと下半身が疼く。そして、見る間に男性としての変化が起こる。
<
#

[00000839,21,霧雨優兎,v_yuu7718]
>……むくむくって大きくなってる……恵介は私の胸が好きすぎ
<
#

[00000857,22,天城恵介]
>はは……かなわないな、本当に……
<
#

[00000874,23,独白]
>優兎さんは俺のベルトを外し、ファスナーを下ろして、張り詰めきった肉棒を引き出す。
<
#

[00000893,24,霧雨優兎,v_yuu7719]
>……思ったより簡単にはさめそう
<
#

[00000910,25,独白]
>それは明らかに、彼女の胸が規格外の大きさだからだ。俺は期待と羞恥を同じくらいの割合で味わいながら、彼女が近づき、乳房で肉棒を包み込んでくれるところを見ていた。
<
#

[00001004,26,霧雨優兎,v_yuu7720]
>ん……熱い……
<
#

[00001022,27,天城恵介]
>くぅっ……ぁ……す、すご……凄すぎる……
<
#

[00001039,28,独白]
>白く大きく、たぷんとした豊かな乳房が、そっと俺の肉棒を挟み込んでくる。その圧力には、感嘆の言葉しか出てこない。
<
#

[00001058,29,霧雨優兎,v_yuu7721]
>……ゆでたソーセージみたいな感じ
<
#

[00001076,30,天城恵介]
>はは……茹でられるのは嫌だな……くっ……
<
#

[00001093,31,独白]
>優兎さんが少し身動ぎした拍子に、谷間でむりゅっ、と亀頭が擦られる。その瞬間に肉棒がひくつき、先走りが出てきてしまう。
<
#

[00001112,32,霧雨優兎,v_yuu7722]
>……んっ……はさんだまま動くのは大変そう……でも、もう濡れてる
<
#

[00001130,33,天城恵介]
>そうやって、包まれてるだけで……安心するな……すごく気持ちよくて……
<
#

[00001147,34,独白]
>しかも、愛撫をしてくれているのは……あの光り輝くステージに居た時のままの格好をした優兎さんだ。
<
#

[00001164,35,独白]
>前に優兎さんが屋上でしたときに感じてくれていたのと同じ……服装やシチュエーションが違うと、感覚が常に鮮烈なものになる。
<
#

[00001183,36,霧雨優兎,v_yuu7723]
>……こうしてると恥ずかしいけど……私もうれしくなる。ドキドキする……
<
#

[00001201,37,天城恵介]
>……ありがとう。俺も凄く嬉しいよ
<
#

[00001218,38,独白]
>優兎さんは俺のことを潤んだ目で見つめたあと、小さく頷き、ゆっくりと身体を上下させた。
<
#

[00001237,39,霧雨優兎,v_yuu7724]
>んっ……んん……こすれて……えっちな感触……ふぅっ……
<
#

[00001255,40,天城恵介]
>うぁ……あっ……あぁ……すご……凄くいいよ……
<
#

[00001272,41,独白]
>ゆっくり、一回上下に動くたびに止まるくらいのぎこちない動き。それでも惜しみなく押し付けられる二つの乳球の弾力が、快感に変換される。
<
#

[00001291,42,霧雨優兎,v_yuu7725]
>ふぅっ……んっ……いっぱい濡れてきてる……もう、びくびくして……
<
#

[00001309,43,天城恵介]
>くぅっ……うぅ……うぁ……
<
#

[00001326,44,独白]
>完全に翻弄される。先走りが谷間に流れこんで、濡れた乳房がなめらかに吸い付いてくる。
<
#

[00001343,45,独白]
>ぐちゅっ、ぬちゅっと音を立てて肉棒が谷間を出入りしている。それはもはや、まともに見ていられないほど淫らな情景だった。
<
#

[00001361,46,天城恵介]
>優兎……お、俺、もう……いきそうかも……
<
#

[00001396,47,独白]
>思わず弱音を吐いてしまうと、優兎さんはくすっと笑う。それは彼女が今まで見せた中では、もっともイタズラっぽい表情だった。
<
#

[00001414,48,独白]
>――魅了される。こんな目で見つめられたら、俺は……何度でも彼女に、恋をしてしまう。
<
#

[00001433,49,霧雨優兎,v_yuu7726]
>恵介も、『かも』って言った……私もよく言う
<
#

[00001451,50,天城恵介]
>……言われてみればそうだな……俺も、うつったのかな。優兎の口癖が
<
#

[00001470,51,霧雨優兎,v_yuu7727]
>嬉しい……すごく楽しくなってきた……こういうふうにするのはどう……？
<
#

[00001487,52,独白]
>両手で強く胸を押し付ける。谷間が波打つみたいにふにゅっとひしゃげて、肉棒が圧迫される。
<
#

[00001504,53,独白]
>マシュマロ、プリン……どんな柔らかいものとも違う。彼女の胸はそんな次元のものじゃない。
<
#

[00001523,54,霧雨優兎,v_yuu7728]
>んっ……んんっ……気持ちいい……？
<
#

[00001541,55,天城恵介]
>……もう、言葉も出ないよ……くぅっ……
<
#

[00001558,56,独白]
>ビクビクと肉棒を震わせると、優兎さんはくすっと微笑む。彼女は胸を強く寄せたままで、ゆっくり動き始める。
<
#

[00001576,57,天城恵介]
>……うぁ……ぁっ……く……うっ……
<
#

[00001595,58,霧雨優兎,v_yuu7729]
>……もっと速くできるけど、どうする……？
<
#

[00001612,59,独白]
>ぎりぎりで踏みとどまっていることしか出来ないのに、その土台を根本から突き崩そうとする……あまりに甘美な誘惑。
<
#

[00001629,60,独白]
>俺はそれを耐えるには、ただ愛撫されているだけではいられなかった。目の前で揺れている桃色の尖塔に、さっきからずっと惹かれている。
<
#

[00001647,61,天城恵介]
>……このままだとすぐにいくから……こっちからも、触ってもいいかな
<
#

[00001682,62,独白]
>俺は右手を伸ばして、優兎さんの左の乳首をつまむ。そして、ぷにぷにとその感触を味わい始めた。
<
#

[00001702,63,霧雨優兎,v_yuu7730]
>ふぁっ……だ、だめ……恵介はじっとしてて……気になって、動けなくなる……
<
#

[00001720,64,天城恵介]
>されてるだけだと、すぐにいきそうなんだ……少しでも長く、優兎の胸を感じてたいから
<
#

[00001739,65,霧雨優兎,v_yuu7731]
>……そういうことなら……ふぅっ……だ、だめ……こりこりしたら……んぅぅっ……
<
#

[00001756,66,独白]
>彼女の反応が可愛くて、ずっと触っていたくなる。もうぴんぴんに尖ってしまって……こんなところを弄くられたら、感じるに決まっている。
<
#

[00001775,67,霧雨優兎,v_yuu7732]
>ふぅぅっ……うんっ……私も……負けない……んっ……んぁ……
<
#

[00001792,68,独白]
>感じながらも、優兎さんは俺のものをはさみ、肉棒をしごき立て始める。彼女の頬を伝う汗が谷間に流れ込み、まずます密着感が増していく……。
<
#

[00001809,69,独白]
>部屋の中にぬちゅっ、ぐちゅっという水音が響いている。ひたすら愛撫を交わし合うことに、俺たちは深く没頭していく。
<
#

[00001828,70,霧雨優兎,v_yuu7733]
>ふぁ……も、もうだめ……乳首……おかしくなりそう……恵介は、いきそう……？
<
#

[00001845,71,独白]
>乳首責めを続けられて、今度は優兎さんが弱音を口にする。けれど彼女は嫌がっているわけではなく……。
<
#

[00001862,72,独白]
>彼女が頬を染め、もじもじと身体を揺らしていることで分かる。欲しくなってるんだ……俺のものが。
<
#

[00001880,73,天城恵介]
>ああ……もういきそうだよ。一度、出させてもらってもいいかな……
<
#

[00001899,74,霧雨優兎,v_yuu7734]
>いつでもいい……早くいってくれないと、我慢できない……押し倒したくなる
<
#

[00001917,75,天城恵介]
>そんな情熱的なところもあるんだ、優兎には……ちょっと意外だな……くぅっ……！
<
#

[00001936,76,霧雨優兎,v_yuu7735]
>こういうときは、いつでも本気……中途半端はしない……んっ……んぅっ……
<
#

[00001953,77,独白]
>優兎さんの愛撫が激しさを増し、彼女は乳房を左右交互に、上下に動かすようにして肉棒を揉みくちゃにし始める。
<
#

[00001970,78,独白]
>――ひとたまりもない。汗ばんで艶やかな乳房は、見ているだけでも昂ぶりを覚えるのに……その間を、濡れ光る肉棒が出入りしているのだから。
<
#

[00001988,79,天城恵介]
>うぁっ……ぁ……い、いく……いくよ……もうだめだ……っ
<
#

[00002007,80,霧雨優兎,v_yuu7736]
>いって……いっぱい出して……私の胸にいっぱいかけて……ふぁぁっ……！
<
#

[00002042,81,独白]
>俺は絶頂に向かう震えが始まったところで、優兎さんの乳首を、最後に強めにきゅっと摘み上げる。そこで堰を切った肉棒は、彼女の胸の中で脈動を始めた。
<
#

[00002060,82,天城恵介]
>……くぅっ……ぁ……あぁっ……！
<
#

[00002152,83,霧雨優兎,v_yuu7737]
>ふぁっ……ぁぁ……
<
#

[00002169,84,独白]
>優兎さんの乳房の間で肉棒が跳ねる。迸った精液は、彼女の胸を見る間に汚し、頬にまでかかる。
<
#

[00002187,85,天城恵介]
>はぁっ、はぁっ……く……
<
#

[00002204,86,独白]
>優兎さんが無意識のことなのか、呆然としながら胸を寄せ、最後まで絞り出してくれる。息が詰まるほどの快感が走って、俺は布団を掴んで仰け反り、ビクビクと震える。
<
#

[00002222,87,天城恵介]
>……凄すぎて……もう、何も言えない……
<
#

[00002241,88,霧雨優兎,v_yuu7738]
>……私も……乳首だけでいっちゃうかと思った……
<
#

[00002259,89,天城恵介]
>そ、そんなに感じてたのか……
<
#

[00002276,90,独白]
>と言いつつも、俺は手癖でついふにふにと乳首をつまんでしまう。それくらい魅惑的で、ずっと触っていたいくらいだ。
<
#

[00002295,91,霧雨優兎,v_yuu7739]
>んぅっ……まだ大きい……いっぱいできそう……
<
#

[00002313,92,天城恵介]
>い、いっぱいは……もう、かなり出してるし……
<
#

[00002332,93,霧雨優兎,v_yuu7740]
>……じゃあ、もう一回だけ……前みたいに、私が上になって動くから……
<
#

[00002350,94,天城恵介]
>……優兎、すごく積極的だな……い、いや、嬉しいんだけど……
<
#

[00002369,95,霧雨優兎,v_yuu7741]
>それくらい寂しい思いをしてたから……いっぱいしたい。うちに来てくれるたびに
<
#

[00002386,96,独白]
>そこまで言われて喜ばないわけもない。それはまさに、冥利につきるというものだった。
<
#

[00002423,97,独白]
>俺は優兎さんの身体についた精液を拭き、そのあとで彼女は、言っていた通りに俺をそっと布団に押し倒し、上にまたがってきた。
<
#

[00002461,98,天城恵介]
>や、やっぱり……すごい迫力だな……優兎の胸は
<
#

[00002479,99,独白]
>バスケットボールくらいというと言い過ぎだが、物凄い……下から見上げると、双子の山のようにせり出していて驚かされる。
<
#

[00002498,100,霧雨優兎,v_yuu7742]
>……好きにしていい……だから、もう、入れさせて
<
#

[00002517,101,霧雨優兎,v_yuu7743]
>恵介のを入れてほしい……お腹の奥、またトントンってしてほしい
<
#

[00002534,102,独白]
>彼女は言葉通りに、俺の肉棒に、既に濡れそぼった秘裂を押し付けている。濡れた瞳で熱く見つめられると、俺も早く一つになりたいと気持ちが急ぐ。
<
#

[00002552,103,天城恵介]
>……今日は、いっぱい突いてあげられるよ。一度出してるから、我慢もできそうだ
<
#

[00002571,104,霧雨優兎,v_yuu7744]
>……いっぱいいかせて……おかしくなっちゃうくらい……ふぅっ……
<
#

[00002588,105,独白]
>彼女が手探りで肉棒を入れようとしてくれるうちに、俺は両手を伸ばして優兎さんの乳首をすくいあげ、むにゅむにゅと揉みしだき始める。
<
#

[00002607,106,霧雨優兎,v_yuu7745]
>ふぁ……ま、また……胸はもういいの、こっちに欲しいのに……
<
#

[00002625,107,天城恵介]
>こんなのを差し出されたら……触るしかないよ。ごめん、こっちの我慢はきかなくて
<
#

[00002644,108,霧雨優兎,v_yuu7746]
>もう……ふぅっ……せ、せめて乳首はやめて……気持ちいいけど……
<
#

[00002661,109,独白]
>乳房を揉みながら乳首を人差し指でぷにぷにと押し込み、親指と人差し指で摘み上げると、優兎さんは俺の手をそっと握って止めてくる。
<
#

[00002679,110,天城恵介]
>ああ……じゃあ、入れるまでは何もしない。その後で……
<
#

[00002698,111,霧雨優兎,v_yuu7747]
>……凄く楽しそうな顔してる。恵介のエッチ……んっ……ふ……入りそう……
<
#

[00002715,112,独白]
>口では俺を優しく非難しながらも、その手は肉棒をしっかり握って、自らの入り口にあてがう。
<
#

[00002732,113,独白]
>花びらに亀頭が触れると、溜まっていた蜜がとろとろと滴り落ちる……もう準備は万端だ。
<
#

[00002750,114,天城恵介]
>……そのまま腰を落として……そう……くっ……
<
#

[00002787,115,霧雨優兎,v_yuu7748]
>はぁぁっ……あぁ……入って……入ってる……っ
<
#

[00002805,116,独白]
>久しぶりの侵入でも硬くなることなく、優兎さんの中は悦びに打ち震えながら、俺のものを奥までぬるぬると受け入れていく。
<
#

[00002823,117,天城恵介]
>深く入れるよ……届くように。ふっ……くぁっ……！
<
#

[00002840,118,独白]
>途中まで入ったところで俺は優兎さんの柔らかい太腿をつかみ、引き寄せ、腰を押し上げるようにして根本まで埋没させた。
<
#

[00002859,119,霧雨優兎,v_yuu7749]
>はぁぅっ……ぁ……あっ……そう……これ……ずっと欲しかった……
<
#

[00002878,120,霧雨優兎,v_yuu7750]
>奥まできて……こつんってされるの、好き……恵介のは、全部好き……
<
#

[00002895,121,独白]
>恍惚としながら、優兎さんは入っている感覚を伝えてくれる。俺は思わず目が熱くなったけれど、辛うじて踏みとどまった。
<
#

[00002912,122,独白]
>物凄く久しぶりに感じる……また優兎さんを抱くことが出来て、本当に嬉しい。その感慨が、遅れて身体を満たす。
<
#

[00002929,123,独白]
>それ以上に……感覚があまりに鮮烈で。こんなに気持ちがいいものだったかと、言葉が出てこなくなる。
<
#

[00002948,124,霧雨優兎,v_yuu7751]
>……動いてもいい？　すぐいっちゃうかもしれないけど……いっぱい動きたい……
<
#

[00002966,125,天城恵介]
>ああ……俺も動きたい。様子を見て、こっちからも動くよ
<
#

[00002985,126,霧雨優兎,v_yuu7752]
>わかった……んっ、んぅ……凄い……お腹のなか、こすれて……ひっぱられてる……んぁぁっ……！
<
#

[00003002,127,独白]
>柔らかい肉襞が絡みつき、吸い付くみたいにして俺の肉棒を愛撫しつくす。一度優兎さんが腰を浮かせるだけで、感覚が極まりかけていた。
<
#

[00003021,128,霧雨優兎,v_yuu7753]
>ふぅっ……ん……また入れるの、怖いくらい……気持ちよすぎて……
<
#

[00003039,129,天城恵介]
>……俺もそうだよ。でも……二人で、気持ちよくなりたいな……
<
#

[00003056,130,独白]
>入れて間もないのに、優兎さんは既に絶頂が近いのか、口の端につばが伝ってしまっている。
<
#

[00003073,131,独白]
>それをはしたないと思っているようだけれど、そんなことはない。感じすぎてそうなるのなら、嬉しい以外の何物でもない。
<
#

[00003090,132,独白]
>震えながら、優兎さんはもう一度腰を下ろしていく。そして奥にこつんと当たったところで止めて、腰を押し付けるようにしてくる。
<
#

[00003109,133,霧雨優兎,v_yuu7754]
>はぁっ、ぁぁ……気持ちいい……ずっとこうしてたい……でも……
<
#

[00003127,134,天城恵介]
>……いきそうなら、我慢しなくていいよ。何回でもいっていいから
<
#

[00003144,135,独白]
>声をかけながら手を伸ばし、乳房を持ち上げ、乳首を責める……その瞬間だった。
<
#

[00003163,136,霧雨優兎,v_yuu7755]
>……ふぁぁっ……あっ……あぅぅっ……！
<
#

[00003180,137,独白]
>優兎さんが俺の上で震えて、ぷるん、と乳房が逃げてしまう。膣内がぎゅっ、ぎゅっと締め付けてきたあと、脱力するように緩んでいく。
<
#

[00003197,138,独白]
>一度目……入れてから少しも経っていないのに。優兎さんは、それだけ待ち望んでくれていたんだ……。
<
#

[00003216,139,霧雨優兎,v_yuu7756]
>……こんなにすぐいって……恥ずかしい……頭が変になりそう……
<
#

[00003234,140,天城恵介]
>いいよ……変になっていい。こういうことをしてるときは、俺も……
<
#

[00003251,141,独白]
>身体を見せ合うことの恥ずかしさを乗り越えたあとは、どこまでも正直に求めたくなる。
<
#

[00003268,142,独白]
>――溺れてしまいたくなる。俺は彼女の息が落ち着いてきたあと、再び胸に手を伸ばして揉み始める。
<
#

[00003287,143,霧雨優兎,v_yuu7757]
>……揉まれすぎて……変な感じ……じんじんする……
<
#

[00003322,144,独白]
>ふよふよと優しく揉んでいるうちに、優兎さんもまた、ゆっくり腰を動かし始める。
<
#

[00003340,145,独白]
>お互いに一度達したあとで、鮮烈過ぎる感覚が落ち着く。今なら急ぎ過ぎることなく、求め合える。
<
#

[00003359,146,霧雨優兎,v_yuu7758]
>ふぁっ……あっ、あんっ……んぅ……恵介……
<
#

[00003377,147,天城恵介]
>優兎……どうしたの？　気持ちいい……？
<
#

[00003394,148,独白]
>どうも言葉遣いが甘くなってしまうのも、恋人同士だからだろうか……優しくしてあげたい、
<
#

[00003413,149,霧雨優兎,v_yuu7759]
>……気持ちよすぎてどうにかなりそう。一回いったのに、また……ふぁっ……んん……
<
#

[00003431,150,天城恵介]
>いつでもいいよ……少し激しくしてみてもいいかな……
<
#

[00003450,151,霧雨優兎,v_yuu7760]
>……激しく……あっ、あんっ……ふぅっ……うぅ……だ、だめ……そんなに突いたら……っ
<
#

[00003467,152,独白]
>俺は優兎さんの腰を引きつけたまま、布団と畳の弾力を使って、彼女の身体をぽんぽんと跳ね上げ始める。
<
#

[00003484,153,独白]
>じゅぶっ、ぐぶっと濡れ尽くした膣に肉棒が出入りする。突くたびに漏れる甘い喘ぎが、部屋に響く……。
<
#

[00003503,154,霧雨優兎,v_yuu7761]
>はぁっ、あっ、くぅっ……んぁぁっ……んぁぁっ……！
<
#

[00003520,155,独白]
>片手だけを伸ばして乳房を揉み、そのまま突く。悦びに震える膣内が、また断続的な収縮を始める。
<
#

[00003537,156,独白]
>ひくひくっ、ひくひくっと締め付けてきたところで、俺は今度はクリトリスに手を伸ばす。そして、ゆっくり突きながら指で皮をむき、そっと指先で弄ぶ……。
<
#

[00003556,157,霧雨優兎,v_yuu7762]
>んぁ……ぁっ、あぁ……ひぅぅっ……！
<
#

[00003573,158,独白]
>二度目の絶頂に達して、優兎さんは俺の上に倒れ込みそうになる。けれど何とか踏みとどまって、肺が震えるみたいな息をつきながら俺を見つめる。
<
#

[00003592,159,霧雨優兎,v_yuu7763]
>……そこはだめ……すぐいっちゃうから……恵介がいくまで、我慢しようと思ったのに……
<
#

[00003610,160,天城恵介]
>次は俺もいくよ……優兎もすごく汗をかいてるから。もう少し頑張ってもらっていいか……？
<
#

[00003629,161,霧雨優兎,v_yuu7764]
>……頑張る……なんとか……ふぅっ……くぅ……だ、だめ、いきそう……
<
#

[00003646,162,独白]
>もう数回突くだけで限界が来るほど、優兎さんは性交の快感に浸りきっている。けれど、何とか我慢してくれていた。
<
#

[00003663,163,独白]
>俺も何度も絶頂の際の締め付けで、限界が近い……これなら、一緒にいけそうだ。
<
#

[00003682,164,霧雨優兎,v_yuu7765]
>い、いっぱいいきたいって言ったけど……腰が……ふわふわして、もう……
<
#

[00003700,165,天城恵介]
>いいよ……もう少しで、俺も行くから。最後は、一緒に……
<
#

[00003719,166,霧雨優兎,v_yuu7766]
>うん……あっ、あぅっ、くぅ……ふぅぅっ……恵介、いって……いってぇっ……
<
#

[00003736,167,独白]
>一度突き上げるたびに優兎さんはおさげを振り乱して耐える。これだけ感じて絶頂しないことに、すさまじい努力が必要ということだ。
<
#

[00003753,168,独白]
>そうしてくれる彼女が愛しい。もう我慢する必要はない、それを示すように、俺は目の前で揺れる乳房を両手で包み込む。
<
#

[00003771,169,天城恵介]
>ああ……いくよ……っ、俺も……俺もいくよ……優兎っ……！
<
#

[00003790,170,霧雨優兎,v_yuu7767]
>ふぁっ、ぁ……いく……いくぅっ……
<
#

[00003807,171,独白]
>最後は腰に手を添え、ぱんぱんと激しく突き上げる。すると彼女の絶頂が始まったところで、追いかけるように俺も頂に達した。
<
#

[00003826,172,霧雨優兎,v_yuu7768]
>……ふぁぁぁぁんっ……！
<
#

[00003917,173,独白]
>優兎さんがいったところで腰を押上げる。その後で一気に腰を引き抜くと、肉棒がぬぽっと彼女の中から抜けた。
<
#

[00003934,174,独白]
>そのまま彼女が腰を降ろしたところで、俺は射精を始める。
<
#

[00003951,175,独白]
>ビュクッ、ビュルッ……ビュルルッ……。
<
#

[00003970,176,霧雨優兎,v_yuu7769]
>ふぁぁ……またかかってる……私の胸に……
<
#

[00003987,177,独白]
>一度目よりも多いくらいの精液が、見る間に優兎さんの白い乳房にかかり、とろとろと滴り落ちる。
<
#

[00004005,178,天城恵介]
>……いっぱいいっちゃったな……優兎。良かった、感じさせてあげられて
<
#

[00004024,179,霧雨優兎,v_yuu7770]
>ふぅぅっ……うん……凄く良かった……
<
#

[00004043,180,霧雨優兎,v_yuu7771]
>……３回もいっちゃった……恵介より一回多い……
<
#

[00004061,181,天城恵介]
>女の子は、いきかたが分かるといっぱいいける……っていうのを、聞いたことがあるよ
<
#

[00004080,182,霧雨優兎,v_yuu7772]
>そうみたい……男の子みたいに出したりしないから……でも、力が入らない……
<
#

[00004098,183,天城恵介]
>……こっちに倒れてきていいよ。後で一緒にお風呂に入ろう
<
#

[00004117,184,霧雨優兎,v_yuu7773]
>……お風呂でもしたい……恵介……
<
#

[00004134,185,独白]
>もう完全に、優兎さんは俺との行為がくせになってしまっている……それは、俺も同じだった。
<
#

[00004151,186,独白]
>彼女がそう言ってくれるのなら、まだ何度も求めたい。優兎さんの部屋でこれからも愛を育むだろうことを思うと、見上げた天井に、無性に愛着を覚えてならなかった。
<
#

