*[文件:ran19_03.s]
*[场景标题,眠れぬ使徒,00000055]
*[场景日期,7月19日,00000056]
*[场景角色,メリエル,00000058]

[00000464,1,独白]
>――嬉しいのはいいのだが、その日の夜は、俺が藍さんと同じ気持ちを味わうことになった。
<
#

[00000517,2,独白]
>藍さんのあられもない姿が目に焼きつき、なかなか寝られない。延々と一時間近く、ベッドに入ったままで悶々としている。
<
#

[00000588,3,独白]
>寝付けないなら、本でも読むか……と思ったが、こっちに来てから暇なときに読む本を買ってない。
<
#

[00000605,4,独白]
>スマホの画面の光を見ていると目が冴えるというし、どうしたものか。課題はお嬢様と一緒に進めると約束しているので、身動きがとれない。
<
#

[00000641,5,独白]
>そのとき、わりと無遠慮にドアが開いた。入ってきたのは寝間着姿のメリエルだ。
<
#

[00000660,6,メリエル,v_mer4052]
>持て余してるですねえ、若さゆえの情熱を。男の人ってほんと、そのことしか頭にないんですから
<
#

[00000679,7,天城恵介]
>あまり言わないでください……反論出来ませんから
<
#

[00000698,8,メリエル,v_mer4053]
>天使のつとめとして、解消してあげてもいいですよ？　私は神様に対しては、奉仕の精神を持っているです
<
#

[00000717,9,天城恵介]
>か、解消って……ど、どこまで本気か知りませんが、それは浮気っていうんですよ
<
#

[00000736,10,メリエル,v_mer4054]
>足でふみふみするくらいならいいんじゃないですか？　恵介さまの言うことをきかない……そう、きかん棒を
<
#

[00000755,11,天城恵介]
>今思いついたにしては、なかなか……いや、下品ですね
<
#

[00000774,12,メリエル,v_mer4055]
>ちょっとは鎮静化してから言ってくださいです。なんですかその活火山。噴火寸前ですか
<
#

[00000793,13,天城恵介]
>くっ……ま、まあ、メリエルなんかには、噴火させられないでしょうけどね
<
#

[00000812,14,メリエル,v_mer4056]
>めりめり、やせがまんはやめたほうがいいです
<
#

[00000832,15,メリエル,v_mer4057]
>男の人は踏まれるとひぃひぃいって、お尻を責められると『アッー！』とか言って昇天するですよね
<
#

[00000851,16,天城恵介]
>どこでそんな知識を……非常に偏ってますし
<
#

[00000868,17,独白]
>メリエル……まさか、濃厚な[rb,ＢＬ,ボーイズラブ]に手を出してしまったのか。当家のメイドに、そんな趣味を持っている方がいないとも限らない。
<
#

[00000886,18,天城恵介]
>と、とにかく。そういうことは外で言わないように
<
#

[00000905,19,メリエル,v_mer4058]
>恵介さまにしか言わないから大丈夫ですぅ。羊も認める草食系ですし
<
#

[00000924,20,天城恵介]
>はいはい……分かりましたから。冗談でも言わないでください、足で踏むとか
<
#

[00000943,21,メリエル,v_mer4059]
>ふふふ、心が揺れてしまいそうな自分に戸惑っているですね。私の素足でそこまで踏まれたいですか？
<
#

[00000962,22,天城恵介]
>素足で踏んでもらってもいいんですか……？　ふぁぁ。ありがとうございます、喋ってるうちに眠気がきました
<
#

[00000981,23,メリエル,v_mer4060]
>めりめり、まったく甘えん坊な神さまですぅ。せっかくだから一緒に寝てやるです
<
#

[00000999,24,独白]
>どっちが甘えん坊なのかと思ったけれど、なんとなく今日は厳しくする気にならなかった。
<
#

[00001017,25,独白]
>彼女も女の子なわけで、スタイルもいいほうだ。けれど、どちらかというと、女性としてより……何といえばいいのか。
<
#

[00001036,26,メリエル,v_mer4061]
>おやすみなさいですぅ……ぐぅぐぅ
<
#

[00001054,27,独白]
>それこそ、メリエルは……いや。妹みたいなんて言ったら、本当に『お兄ちゃん』と呼ばれてしまいそうだ。
<
#

[00001071,28,独白]
>……神だった頃の俺の妹は、どんな性格だったんだろう。それくらい、メリエルも教えてくれてもいいものをと思ってしまった。
<
#

