*[文件:ran18_02.s]
*[场景标题,契約の時,00000055]
*[场景日期,7月18日,00000056]
*[场景角色,黑羊蓝／芙洛莲希亚,00000058]

[00000463,1,独白]
>俺たちはイージスに対抗するため、早急に『契約』を結ばなければならない……はずなのだが。
<为了与神盾对抗，我们必须抓紧完成契约……本应是这样的。
#

[00000533,2,独白]
>部室にいても藍さんがいっこうに落ち着かず、顔を赤くしたままなので、学園の外に出てきた。
<继续待在活动室里蓝也一直红着脸冷静不下来，我们干脆就从学园离开了。
#

[00000591,3,黑羊蓝,v_ran4041]
>…………
<…………
#

[00000609,4,独白]
>彼女はぽーっとしたまま、宙を見つめている。もしや、異世界と交信しているのではと疑ってしまうくらい、心ここにあらずだった。
<痴痴地仰望着苍穹。她的心似乎不在这里，仿佛给人一种正在与异世界进行交流的错觉。
#

[00000627,5,天城恵介]
>ら、藍さん……聞いていいですか
<蓝、蓝……可以问你一件事吗
#

[00000646,6,黑羊蓝,v_ran4042]
>……はい
<……嗯
#

[00000664,7,独白]
>意を決して声をかけると、彼女の意識が久しぶりに俺に向けられる。そして、いつもと同じようにじっと見つめられた。
<我下定决心向她搭话了，她的意识终于回到了我的身上。并且，如同往常一样地直视向我。
#

[00000682,8,天城恵介]
>『契約』するためには、具体的に何をするんです？
<要完成『契约』的话，究竟要做些什么才好？
#

[00000701,9,黑羊蓝,v_ran4043]
>……みだりに口外することは禁じられています。魔術師の秘中の秘です
<……将这件事随随便便说出来是大忌。这是魔术师机密中的机密
#

[00000720,10,天城恵介]
>で、でも……これから契約するのなら、さすがにそろそろ教えてもらわないと……
<可、可是……马上就要签订契约了，要是还不告诉我的话……
#

[00000739,11,黑羊蓝,v_ran4044]
>秘中の秘だと言っています。魔術師の秘密を探ろうとすると、七つの呪いを受けます
<都说了是机密中的机密。想要探求魔术师的秘密的话，会受到七重诅咒的
#

[00000758,12,天城恵介]
>七つもお仕置きされるんですか……
<七重的惩罚吗……
#

[00000777,13,黑羊蓝,v_ran4045]
>お仕置きではなく、『昏き森』に暮らす、王宮から追放された魔導師の呪詛です
<不是惩罚，是来自被王宫放逐、居住在『泯灭森林』中的魔导师的诅咒
#

[00000813,14,黑羊蓝,v_ran4046]
>まず、足の裏の掻痒が就寝時に１０分ごとに訪れます
<第一，在睡觉的时候每隔１０分钟脚心就会发痒
#

[00000832,15,天城恵介]
>地獄のような呪いですね……分かりました。実際に契約するまで、何も聞かないでおきます
<真是地狱一般的诅咒……我知道了。在举行契约之前我什么都不会问了
#

[00000851,16,黑羊蓝,v_ran4047]
>癒しの施術よりも踏み入った行為ですが……それは魔術師と使徒が超えなければならない……そう、試練なのです
<其实在治愈的魔术中也需要涉及到这样的行为……作为魔术师与使徒这是一道必须跨越的……没错，是试炼
#

[00000871,17,黑羊蓝,v_ran4048]
>あくまでも、試練です。私的な願望によるものではありません
<说到底也就是一场试炼而已。可不是我的一己私愿
#

[00000889,18,独白]
>願望とは『願う』に『望む』と書く。俺は久しぶりに、女神の力の断片のことを思い出した。
<愿望写作『恳愿』与『渴望』（注：日语写法）。我忽然想起了最近一直都忽略掉的带有女神之力的碎片。
#

[00000906,19,独白]
>藍さんも、フラグメントを持っている。『使徒の絆を強くしたい』という願いのために、それは使われた……。
<蓝的身上也持有着女神碎片。并将其用于了『想要与使徒间的羁绊更加稳固』这个愿望……。
#

[00000925,20,黑羊蓝,v_ran4049]
>……すみません、訂正します。あなたと契約したいというのは、私的な願望です
<……对不起，订正一下。想要和你签订契约确实是我个人的愿望
#

[00000944,21,天城恵介]
>あ、ありがとうございます……藍さん、顔が真っ赤ですよ
<谢、谢了……蓝你脸好红啊
#

[00000963,22,黑羊蓝,v_ran4050]
>こんなに恥ずかしくていたたまれないのは初めてです……先輩と目を合わせるのが困難です
<这么害羞这么坐立不安还是第一次……都没法正对面直视前辈了
#

[00000981,23,独白]
>そう言いつつもじっと見てくる藍さん。これは……契約したいけど、照れてるってことなのかな。
<嘴里这么说着可蓝还是在盯着我看。从这个反应看来……是想要签订契约却又实在太害羞了吧。
#

[00000998,24,独白]
>彼女のペースに合わせて、契約出来ると思うまで待とう。焦るようなことじゃない。
<我就顺着她的调子，等到她认为可以进行契约再说吧。并不需要着急。
#

[00001016,25,天城恵介]
>藍さん、ところで……楯山君のお母さんは、どんな人だったんですか？
<对了，蓝……楯山君的母亲，是个什么样的人呢？
#

[00001035,26,黑羊蓝,v_ran4051]
>この世界での名を、楯山鏡子さんと言います。魔術師としては、『鏡写しのリデル』という二つ名を持っていました
<她在这个世界上使用的名字是楯山镜子。作为魔术师，则拥有『倒映于镜中的莉德尔』这个别称
#

[00001054,27,天城恵介]
>鏡写し……？
<倒映于镜中……？
#

[00001073,28,黑羊蓝,v_ran4052]
>彼女は、鏡に魂を移すことが出来たのです。今もイージスの家には、彼女の宿る手鏡があるはずです
<她曾经将自己的灵魂移入了镜子之中。现在神盾家中应该还留有寄宿着她的灵魂的手持镜
#

[00001092,29,天城恵介]
>手鏡と、そして彼女が残した魔導書は別にある……か
<手持镜之外，还留下来一本魔导书……吗
#

[00001109,30,独白]
>楯山鏡子という人は、魂を手鏡に移した。可能かどうかより、それが事実だとして話を進める。
<这个叫做楯山镜子的人将灵魂移入了手持镜。先不论可能性，总之先以这件事是事实为前提将对话进行下去吧。
#

[00001128,31,黑羊蓝,v_ran4053]
>手鏡に封じられた彼女の力を利用するための術式は、私が管理しています
<启用被封印在手持镜里的她的力量所需的术式，现在由我管理着
#

[00001148,32,黑羊蓝,v_ran4054]
>元から暗号化されているので、イージスには見ても分からないでしょう
<一开始就进行了加密处理，神盾就算看了应该也无法理解吧
#

[00001167,33,天城恵介]
>……あの部屋にあるのに、彼は気づかなかったということですか？
<……就是说，本来就在那件屋子里，只是他没有注意到吗？
#

[00001186,34,黑羊蓝,v_ran4055]
>はい。それほど重大な『プロテクト』なのだと、彼には話してあります
<是的。我有对他说过，那是非常重要的『保护程序』
#

[00001206,35,黑羊蓝,v_ran4056]
>イージスはプライドが高く、プロテクトを破れない現状を認められていません。負けず嫌いですから
<但神盾的自尊心非常高傲，是不会承认无法解除保护的现状的。因为他很在乎输赢
#

[00001225,36,天城恵介]
>……なるほど。魔法陣の騒ぎが露見する前から、藍さんは、イージスが大それたことをしないように見ていたんですね
<……是这样啊。早在魔法阵引发的骚动之前，蓝就一直在监视着神盾防止他做出什么违背常理的事情啊
#

[00001244,37,黑羊蓝,v_ran4057]
>同じ師に学んだ、兄弟弟子ですから。道を外れたことはさせられません
<因为是从师于同一人的亲源弟子。我不会让他走上错误的道路的
#

[00001262,38,独白]
>藍さんはきっぱりと断言する。イージスの行動を見守り、行き過ぎないように働きかける……彼女はずっと、そうしてきたのだろう。
<蓝断定地说了出来。监视着神盾的行动，防止他做出出格的事情……她一直是这样走过来的吧。
#

[00001280,39,天城恵介]
>イージスがしようとしていることは、理に反している。ゆえに、防がなければならないんですね
<神盾所做的事情是违背法则的。所以，不得不防对吧
#

[00001299,40,黑羊蓝,v_ran4058]
>間違っているのではなく、私とは違うというだけです。正しさは、人それぞれの胸の中にあります
<并不能说他是错的，只是与我背道而驰而已。每个人心中都有属于自己的正义
#

[00001319,41,黑羊蓝,v_ran4059]
>……本音を言うのなら。私だって出来るなら、リデルに会いたい。もう一度話してみたいと思っています
<……说真心话的话。要是可以，我也想要再见一次莉德尔。我还想跟她再说说话
#

[00001337,42,独白]
>そんな本音を口にする彼女を見ていると、俺は改めて一つの感想を抱く。彼女は、本当に……。
<听到她说出这样的真心话，我心中不禁又涌上了一种感情。她，真的是……。
#

[00001356,43,天城恵介]
>優しいんですね、藍さんは
<蓝真是温柔啊
#

[00001376,44,黑羊蓝,v_ran4060]
>私のクオリアが安定しているということですか？
<是说我的感质很安定吗？
#

[00001395,45,天城恵介]
>人の心を傷つけることを、藍さんは絶対にしない。俺は、そういうあなたを……
<蓝绝对不会做伤害别人内心的事情。如此温柔的你，我……
#

[00001412,46,独白]
>好きになった。恋をした……そんなこと、人のいる喫茶店じゃ言えないけれど。
<喜欢上你了。坠入了恋河……这种话，在咖啡店这种公共场合是说不出来的啊。
#

[00001429,47,独白]
>今は、みなまで言わなくても伝わっている。藍さんの顔は赤らんだままだけど、うれしそうに微笑んでくれている。
<不过现在，就算没有清楚地表达出来，心情已经传达过去了。蓝依然红着脸，但显现出了开心的笑容。
#

[00001449,48,黑羊蓝,v_ran4061]
>身体はまだ熱いです……胸も高鳴ったままです
<身体还是很热……心脏也噗通噗通地
#

[00001469,49,黑羊蓝,v_ran4062]
>それでも、先に進む勇気は生まれました。私はあなたと、今夜のうちに契約を結びたい……
<可是，我有了前进的勇气。今天的夜里，就想要和你缔结契约……
#

[00001489,50,黑羊蓝,v_ran4063]
>……もういちど、学園に来てください。私の聖域……一度先輩と共振した、あの場所で……
<……请再来学园一次。来我的圣域……曾经和前辈完成共振的，那个地方……
#

[00001507,51,天城恵介]
>ええ、分かりました。行きましょう、聖域へ
<嗯，我知道了。我们去圣域吧
#

[00001524,52,独白]
>俺は席を立ち、藍さんに手を差し伸べる。多少注目を浴びるけれど、少し恥ずかしくてもこうしたいと思った。
<我站了起来，朝蓝伸出了手。多少有点引人注目，多少有些害羞，但是我想要这样做。
#

[00001561,53,黑羊蓝,v_ran4064]
>……いざ参ろう。我と汝の、静謐なる暗黒の檻に
<……出征吧。抵达吾与汝宁静至暗的牢笼所在
#

[00001579,54,独白]
>藍さんは俺の手を握り返す。彼女の手は緊張のせいで冷たかったが、学園に着くまでに温めてあげたいと思った。
<蓝握住了我伸出的手。是因为紧张的，她的手很凉，在抵达学园的路上就由我来温暖你的手心吧。
#

[00001638,55,独白]
>店を出て学園に辿り着く。ちょうど先生が門を閉めようとしていたので、俺たちは裏手に回った。
<离开咖啡店来到了学园。正好赶上老师在关门，于是我们从后门溜了进去。
#

[00001694,56,独白]
>裏庭に入りこんだところで、俺は気がつく。後ろからついてきてくれている藍さんが、楽しそうに笑っている。
<刚进入后院的时候，我隐约注意到了。跟在我后门的蓝，正开心地笑着。
#

[00001712,57,天城恵介]
>……本当なら、侵入はいけないことなんですが。俺も、ちょっと楽しいですよ
<……本来是不应该随便侵入进来的。不过我现在也有点心潮澎湃了
#

[00001731,58,黑羊蓝,v_ran4065]
>……はい。先輩が、私より前に行ってくれるので……頼もしいと思っていました
<……我也是。前辈走在我前面……那个，感觉很靠得住
#

[00001751,59,黑羊蓝,v_ran4066]
>先輩……いえ……
<前辈……不……
#

[00001770,60,天城恵介]
>そうだ……それ、気になってたんですよ。藍さんのこと、俺は名前で呼んでるのに……
<对了……我稍微有点在意啊。我一直都是用名字称呼蓝的……
#

[00001789,61,黑羊蓝,v_ran4067]
>……恵介さんと呼びたいなと思いました。今の今になって、です
<……或许，我想叫你惠介。都已经发展到了现在
#

[00001806,62,独白]
>甘えるみたいな言い方に、胸をわし掴みにされる。ただ、名前を呼ばれただけなのに。
<像是撒娇一般的语气，我的心脏一下被揪住了。明明只是被叫了名字而已。
#

[00001823,63,独白]
>お嬢様に呼ばれるのとも、他の誰とも違う。藍さんに呼ばれているから、特別な意味がある……。
<这和大小姐用名字称呼我，其他人用名字称呼我全都不一样。被蓝这样叫的话，有一种特别的意义隐含在里面……。
#

[00001841,64,天城恵介]
>先輩がとれると、やっぱり違いますね。胸にくるというか
<去掉前辈还真是感觉一下就不一样了。像是有一股感情直冲心头一样吗
#

[00001860,65,黑羊蓝,v_ran4068]
>……私も恵介さんに名前を呼ばれる時、同じように感じています
<……惠介用名字来叫我的时候，我也是同样的感觉
#

[00001878,66,独白]
>もう、これ以上気持ちを確かめあう必要はない。俺たちは、同じ想いを向け合っている。
<到了现在，已经没有必要特意去确认对方的感情了。我们的心已经连结到了一处。
#

[00001895,67,独白]
>俺は藍さんのことが好きだ。それを隠さずに見つめると、彼女は月明かりの中で、目を潤ませて笑った。
<我喜欢蓝。毫无避讳地带着这种感情看向她，在皎洁的月光下，她笑着，眼眶是湿润的。
#

[00001969,68,独白]
>静かな廊下を抜けて、部室にやってくる。藍さんは全ての準備を終えると、魔法陣の上に立ち、俺を呼び寄せた。
<穿过了静谧的走廊，我们抵达了活动室。蓝完成了最终的准备，站立在魔法阵上，叫我靠了过去。
#

[00002003,69,独白]
>――今度は、正面から向き合う。間近で見つめ合えば、これから何をするのかが否応なく分かる。
<――这次，是正对面。如此近距离地对视着，接下来要做什么自然也很明了了。
#

[00002023,70,黑羊蓝,v_ran4069]
>……契約のためには……口づけを交わします。それが、形のない誓約となります
<……接下来的契约将要……进行接吻的仪式。这将缔结为无形的契约
#

[00002042,71,天城恵介]
>キス……だから、あれだけ恥ずかしがってたんですね……
<接吻……所以，才会一直那么害羞的啊……
#

[00002061,72,黑羊蓝,v_ran4070]
>心は決まっているのに……上手く出来るかわからなくて、急に不安になりました
<明明已经下定决心了……可是不知道会不会顺利，突然就担心起来了
#

[00002080,73,天城恵介]
>……安心してください。俺がリードします……年上ですから
<……放心吧。我会引导你的……因为我是长辈嘛
#

[00002099,74,黑羊蓝,v_ran4071]
>……魔術師なのに、使徒にリードしてもらうのは恥ずかしいです
<……身为魔术师，却被使徒引导是很没面子的
#

[00002118,75,天城恵介]
>そういう関係でもいいと思いますよ。魔術の面では、俺はリードしてもらう方ですし
<对于这个关系我觉得不用在意。在魔术这方面，就要由蓝来引导我了
#

[00002135,76,独白]
>そう言うと、藍さんはふっと笑う。
<刚说到这，蓝笑了起来。
#

[00002154,77,黑羊蓝,v_ran4072]
>私のことを優しいと言ってくれましたけど……恵介さんの方が、ずっと優しいです
<你有说过我温柔……不过惠介远远在我之上
#

[00002172,78,独白]
>彼女はそう言って一度目を閉じ、深呼吸をする。
<她一边说着闭上了眼做了一个深呼吸。
#

[00002207,79,独白]
>藍さんは儀式を始める前に、カーテンを開ける。月明かりが部屋に差し込み、俺と藍さんの姿を淡く浮かび上がらせる。
<在仪式开始之前，蓝打开了窗帘。月光温柔地洒在屋内，我与蓝的身姿淡淡地浮现于黑暗之中。
#

[00002224,80,独白]
>――そして、詠唱を始める。忘れることのないだろう魔術が、始まりを告げる。
<――然后，咏唱开始了。宣告起始的，是她一度也不曾忘记的魔术吧。
#

[00002243,81,黑羊蓝,v_ran4073]
>青眼金色の炎龍を宿せし、魔術師アズレアが請願する
<受青眼金身之炎龙寄宿，魔术师Azurea在此请愿
#

[00002263,82,黑羊蓝,v_ran4074]
>……異世界の賢者よ。その大いなる叡智によって、理の大樹に、新たな魔術師と使徒の、契約の刻印を刻みたまえ
<……异世界的诸位贤者啊。借助你们至高无上的睿智，于真理之树上，镌刻上新一代魔术师与使徒契约的烙印吧
#

[00002283,83,黑羊蓝,v_ran4075]
>我は使徒・天城恵介と、永劫の絆を結ぶことを……今ここに、誓約する
<吾与使徒・天城惠介，将缔结永世的羁绊……在此，发出誓言
#

[00002301,84,独白]
>そして、藍さんは目を閉じる。ここで誓約の口づけをするのだと、何も言わなくても分かった。
<接着，蓝闭上了眼睛。接下来就是象征誓约了接吻了，就算什么都不说我也了然于心。
#

[00002319,85,独白]
>共振を果たしてから、俺は彼女の気持ちが、何も言わずに分かるようになっている。
<在达成共振之后，我开始渐渐地能对她的感情心领神会了。
#

[00002337,86,独白]
>キスをしてほしい。そう伝わったからこそ、俺は少しもためらうことがなかった。
<渴求着我的吻。我收到了这样的信号，所以已经没有什么好犹豫的了。
#

[00002392,87,独白]
>俺たちの身長の差という、最後の距離。それを、藍さんは少し背伸びをするようにして埋めてくれた。
<我们之间最后的距离，便只剩下了身高差。蓝尽可能地伸直了身体，弥补了这最后的距离。
#

[00002411,88,黑羊蓝,v_ran4076]
>んっ……
<嗯……
#

[00002428,89,独白]
>唇が重なりあうと、藍さんがかすかに吐息を漏らす。
<双唇相触，蓝的嘴角流露出了轻微的呼吸。
#

[00002445,90,独白]
>彼女の唇は柔らかくて、少し濡れていて、くすぐったいような心地良い感触だった……そして。
<她的嘴唇软软地，有些湿润，挑动着我的感性的令人沉醉的感触……接着。
#

[00002516,91,独白]
>キスを交わした瞬間、繋がったところから熱が広がり、胸を満たす。
<在接吻达成的瞬间，从接触在一起的部位热量迅速扩散开来，充盈了内心。
#

[00002535,92,黑羊蓝,v_ran4077]
>……んぅっ……ふぅ……
<……嗯……呼……
#

[00002552,93,独白]
>誓約が、この身体に刻み込まれていく。どこまでも、満たされていく……。
<誓约正一笔一划地镌刻在身体中。浑身上下，都充满了灵力……。
#

[00002569,94,独白]
>これまでだって、俺は毎日に充足を感じていたし、お嬢様に仕えることで満たされていた。
<当然一直以来，我每天都过得非常充实，侍奉大小姐的工作充满了我的身心。
#

[00002586,95,独白]
>けれど、それとも違う。理屈なく、自分の存在を肯定される感覚……。
<不过，这是不一样的。虽然不明白其中的因由，但能感受到自己的存在得到了肯定……。
#

[00002603,96,独白]
>魔術師と契約した使徒は、こんな充足感を得られるのか……共振を経てこんな気持ちを知ってしまえば、二度と離れられなくなる。
<与魔术师签订契约的使徒原来可以得到如此的充实感……继共振之后再次感受到了这种心情，变得越发不想离开她的身边了。
#

[00002620,97,独白]
>普通の恋とは、少しだけ違うのかもしれないけれど。キスをしている間の幸福には、何一つ変わりない。
<虽然和普通的恋爱可能有些许不同。不过在接吻这一刻感受到的幸福是永恒不变的。
#

[00002639,98,黑羊蓝,v_ran4078]
>んっ……んん……
<嗯……嗯嗯……
#

[00002656,99,独白]
>――しかし、それで終わりではなかった。藍さんは唇をぎこちなく動かして、ちろっ、と舌先で俺の唇を舐めてくる。
<――然而，这还没有结束。蓝的嘴唇谨慎地动了一下，突然，她的舌头舔上了我的嘴唇。
#

[00002673,100,独白]
>これだけでは足りない。もっと深く……そうしてこそ、『永劫の絆』となりえるのだから。
<只是这样还不够。更深入地……才能真正地，抵达『永世的羁绊』的境地。
#

[00002709,101,独白]
>俺は求められるままに、藍さんと舌先を絡め合わせる。興奮しきった頭では、夢中で求めてしまわないように自制することが大変だった。
<我接受下她的渴求，双方的舌头缠绕在了一起。头脑已经兴奋过热了，克制自己不要太过沉醉也需要很大的气概。
#

[00002726,102,独白]
>こちらが舌を動かすと、藍さんも同じように答える。かすかにぴちゃっと水音が立つと、藍さんの方から唇を吸ってきてくれた。
<我的舌头一动起来，蓝也会用相同的动作回应我。伴随着轻微的水声，蓝开始吮吸我的嘴唇。
#

[00002745,103,黑羊蓝,v_ran4079]
>ちゅっ……あむ。んむ……
<啾……啊姆。嗯姆……
#

[00002762,104,独白]
>まだぎこちない、やわやわとした吸い付き。けれどそれは、十分にキスが気持ちいいものだと分からせてくれる。
<传达来的还是小心翼翼的软绵绵的吸吮。不过这已经足够让我明白接吻是多么舒服的事情。
#

[00002781,105,黑羊蓝,v_ran4080]
>ん……んんっ。ちゅっ……んっ、んぅ……っ
<嗯……嗯嗯。啾……嗯、嗯……
#

[00002798,106,独白]
>俺が自分から吸い付くと、藍さんは驚いたように動きを止める。唇が半開きになっているので、俺はその間に舌を滑り込ませる。
<我也主动吸了上去，蓝吃惊地停下了动作。她的嘴是半张着的，我的舌头顺着那个缝隙滑入了她的口中。
#

[00002815,107,独白]
>艶めき、潤った唇の端が濡れている。キスをするうちに溢れて、はしたなく零れてしまっている……けれど今は、そんなことは気にならない。
<妖艳、滑润的嘴角已经染湿了。是在接吻时从口腔溢出的，下流感满点的唾液……不过现在，没有闲心去在意这种事情。
#

[00002832,108,独白]
>――自制が次第に利かなくなっていく。それが、いけないことだと思わなくなっていく。
<――自制力渐渐被剥削了。因为，已经开始不再认为需要克制了。
#

[00002851,109,黑羊蓝,v_ran4081]
>ちゅっ……んむ。んっ……んくっ……あむ。ちゅっ……
<啾……嗯姆。嗯……嗯咕……啊姆。啾……
#

[00002868,110,独白]
>藍さんが小さく喉を鳴らす。初めは戸惑っているように見えたが、今は違う……彼女も、初めてのキスに溺れ始めている。
<从蓝的喉咙发出细小的声音。一开始她的样子是充满疑虑的，不过现在不同了……她也开始沉醉在初吻之中了。
#

[00002885,111,独白]
>これ以上のない心の結びつきを確かめたあと、身体の繋がりを求める気持ちが際限なく強くなる。
<当我们认识到了彼此的心已经缔结下了前所未有的羁绊，想要身体结合的心情就像无底洞一般扩大了。
#

[00002902,112,独白]
>もう少し紳士的に出来ると思っていたのに……触れたい、これ以上を求めたい。そんな気持ちを抑えきれなくなりそうだった。
<本来还想着能更加绅士一些……可好想接触她，不断地渴求下去。这股感情已经快要压抑不住了。
#

[00002921,113,黑羊蓝,v_ran4082]
>……ん。ふぁっ……
<……嗯。呼啊……
#

[00002958,114,独白]
>藍さんが一度唇を離す。彼女の瞳は潤んで、左右色の違う瞳に、同じ俺の姿だけを映していた。
<蓝的嘴唇离开了。她湿润的瞳孔中，虽颜色不同，却映出相同的我的身姿。
#

[00002977,115,黑羊蓝,v_ran4083]
>……初めからこれほど求め合ったら……これからは、どうなってしまうのでしょう
<……第一次就有如此强烈的欲望……以后，会怎么样呢
#

[00002996,116,天城恵介]
>……俺も、ちょっと怖いですが。それ以上に嬉しいと思ってます
<……我也稍微有点害怕起来了。不过更在此之上的是开心的心情
#

[00003014,117,天城恵介]
>恋人同士がなぜキスをするのか分かりました。単純に、気持ちいいからなんですね
<我可以理解恋人们为什么要接吻了。只是因为舒服这样简单的原因吧
#

[00003033,118,黑羊蓝,v_ran4084]
>はい……私は全然下手ですが……恵介さんにまかせていたら、恍惚とした気持ちになりました
<嗯……虽然我什么也不懂……不过，把一切都托付给惠介之后，心情都变得恍恍惚惚了
#

[00003053,119,黑羊蓝,v_ran4085]
>契約は……これで、交わされました。もう、恵介さんと私の絆を切り離すことは出来ません
<这样一来……契约就签订完成了。惠介与我的羁绊已经再也无法割断了
#

[00003072,120,黑羊蓝,v_ran4086]
>私たちそれぞれが、望まないかぎりは……
<只要不是出自我们的本意想要将其割舍……
#

[00003091,121,天城恵介]
>……それなら。俺たちの間にある繋がりは、それこそ、永劫に消えない
<……毫无疑问，我们间的联系，这样一来就真的可以永存于世了
#

[00003108,122,独白]
>迷いなく言い切る。こんなに恋しいと思ってしまったら、その気持ちを知る前には戻れない。
<毫无迷惘地下了断言。已经沉醉于恋河之中，就再也不想回到从前对此一无所知的时候。
#

[00003125,123,独白]
>――淡い初恋とは違う、本当の恋を知り、まだどこかに残っていた子供の頃の想いが、胸の奥に仕舞われる。
<――与飘渺若逝的初恋不同，真正的恋情，已将那藏于心中某处孩童时代久远的感情一抹而去。
#

[00003144,124,黑羊蓝,v_ran4087]
>……私は、自分が使徒にしたいと思う人は、見つからないと思っていました
<……我以前一直以为，可能不会遇上某个人让我想使他成为我的使徒
#

[00003164,125,黑羊蓝,v_ran4088]
>星の導きで、あなたと契約するかもしれないと出たときも、初めは信じていなかったんです
<最初收到星之引导，得知有与你签订契约的可能性的时候，我一开始没有相信
#

[00003184,126,黑羊蓝,v_ran4089]
>でも……今は、全てが運命だったのだと思えます。私とあなたが契約することは、星に定められていたのです
<不过……现在我相信，这一切都是命运。我能与你缔结契约，早就由星星规划好了
#

[00003203,127,天城恵介]
>俺も、そう思います。今となっては……ですが
<我也是，这样想的。虽说是事到如今……才
#

[00003221,128,天城恵介]
>……契約したからだけじゃない。俺は藍さんのことが好きだから……これから、一生をかけて守り抜きます
<……不只是因为缔结了契约。因为我喜欢蓝……从今往后，我将穷尽一生的时间守在你身边
#

[00003259,129,黑羊蓝,v_ran4090]
>はい……よろしくお願いします。私の敬愛する使徒……
<嗯……拜托你了。我敬爱的使徒……
#

[00003277,130,独白]
>心の全てを開き、見せてくれるような笑顔。彼女の言う魔術の深淵よりも、それは俺にとって、はるかに魅力的だった。
<她的笑容仿佛在我面前解放了内心的全部。比起她所说的魔术的深渊，诚然是这更让我感到了无穷的魅力。
#

[00003294,131,独白]
>そんなことを言ったら、怒られてしまうかもしれないけど。至らぬ使徒だが、為すべきことは知っている。
<不过要是说出这种话，可能会让她生气的吧。虽然作为使徒还是个萌新，不过自己的职责我还是知道的。
#

[00003313,132,黑羊蓝,v_ran4091]
>恵介さんに出会えてよかった……あなたを好きになれて、良かったです
<能遇到惠介真是太好了……能喜欢上你，实在是太幸福了
#

[00003331,133,天城恵介]
>……嬉しいですよ。それを、魔術師の言い方に直すとどうなりますか？
<……我也很开心。这句话，如果用魔术师的说法来说是什么样的呢？
#

[00003350,134,黑羊蓝,v_ran4092]
>我が魂と、汝の魂が引き合うとき、百年の孤独は癒される。二つの魂は、やがて約束の地にてひとつとなるだろう
<吾与汝之灵魂相汇之时，百年孤独将得以填补。唯二之灵魂，定将于约定之地合为一体吧
#

[00003367,135,独白]
>彼女は少しも思案することなく、最後まで言ってのける。恋をしていても、彼女の本分は、やはり魔術師のままだ。
<她完全没有经过任何考虑就一口气说了出来。就算是陷入了恋河，她的本分依然是魔术师啊。
#

[00003384,136,独白]
>俺は、そんな彼女を心から大切だと思っている。人と違う価値観を持っていても、根底に他者への優しさがあることを知っているから。
<我发自内心地珍视着这个女孩。虽然每个人都拥有属于自己的价值观，但我知道，她从本源上就怀有一颗善待他人之心。
#

[00003402,137,天城恵介]
>ずっと、一緒にいましょう。約束の地に辿り着く、そのときまで
<让我们一直在一起吧。直至约定之地
#

[00003421,138,黑羊蓝,v_ran4093]
>はい。そのためには、もっと、繋がりを強めなければなりません……ひとつになるための試練です
<乐意之极。为了这个目标，还需要更加紧密的羁绊才行……是合二为一的试炼
#

[00003438,139,独白]
>それは、この世界に存在する中で、最も幸せな試練だと思う。これから藍さんと、恋人としての時間を重ねていくことに他ならないから。
<我想，这将是存在于这世界上的最令人幸福的试炼吧。没错，接下来我将与蓝共同见证身为恋人的时光。
#

[00003510,140,独白]
>キスを終えたあとも、俺たちはしばらくの間抱きしめあっていた。
<接吻结束后，我们依然拥抱在一起。
#

[00003528,141,独白]
>名残惜しくも離れて、儀式のために開けたカーテンを閉める。そうしている間も、藍さんはずっと俺のことを意識して、恥じらっていた。
<过了一会终于略有遗憾地离开对方的身体，把刚才为了执行仪式打开的窗帘又拉上了。在这整个过程中，蓝一直对我有所意识，显出一副羞涩的样子。
#

[00003546,142,天城恵介]
>……そろそろ、家に帰らないと。あまり遅いと、両親に心配を……
<……差不多该回家了。要是太晚的话，父母该担心……
#

[00003567,143,黑羊蓝,v_ran4094]
>……離れがたいです。契約してしまったら、自分がこうなると予想がついていました
<……好难下定决心与你分别。我已经预料到了，在缔结契约之后自己会变成这样
#

[00003586,144,黑羊蓝,v_ran4095]
>キスをしている間も……一つのことばかり考えて……
<在接吻的时候……脑中也只有一个字眼……
#

[00003606,145,黑羊蓝,v_ran4096]
>このままだと、気持ちが抑えきれません……でも、帰らないと、父にげんこつを落とされそうです
<这样下去，就抑制不住自己的感情了……可是，不回去的话，或许就会降下父亲的拳头了
#

[00003624,146,天城恵介]
>げ、げんこつですか……昔気質なお父さんなんですね
<拳、拳头吗……真是位很有时代感的父亲啊
#

[00003643,147,黑羊蓝,v_ran4097]
>いつもは優しいですが、私が魔術に傾倒していることについては、渋い顔をしています
<他一直都是很温柔的，可是对于我热衷于魔术这件事，他的脸色一直不是太好
#

[00003663,148,黑羊蓝,v_ran4098]
>一度魔術の心理を説いたことがありますが、そのときは、アニメの話だと思われてしまいました
<我曾经向他讲解过一次魔术的心理形态，可是被当做了动画里面的设定
#

[00003683,149,黑羊蓝,v_ran4099]
>そして誕生日のプレゼントは、魔法少女ものアニメの、主人公が使うステッキでした……
<后来收到的生日礼物，是某部魔法少女主题动画女主用的魔法棒……
#

[00003701,150,独白]
>それは大変残念だったのか、藍さんの声は沈んでいる。確かに、彼女のような魔術師には、音の出るステッキはおもちゃでしかない。
<蓝的声音沉了下来，当时一定是觉得非常遗憾吧。确实，对于她们魔术师来说，会发出声音的魔法棒纯粹就是玩具。
#

[00003720,151,黑羊蓝,v_ran4100]
>それはそれで楽しめたのですが、実用性はありません
<虽然玩起来还是有点意思的，不过没有任何实用价值
#

[00003739,152,天城恵介]
>楽しんだんですね……それは良かった。藍さんがそうやって遊んでいるのは、想像がつきませんが
<原来玩过了吗……那也没什么不好的。不过很难想象出蓝拿着魔法棒玩耍的场景
#

[00003758,153,黑羊蓝,v_ran4101]
>私もその時はまだ幼かったですから。師に魔術を教わり始めて間もないころでした
<我那个时候还很小。而且从师于魔术界才刚过不久
#

[00003777,154,黑羊蓝,v_ran4102]
>……そういうわけですので、私は両親には魔術のことを話しています
<……就是因为这样，所以就对父母把魔术的事情说出来了
#

[00003797,155,黑羊蓝,v_ran4103]
>母は、鏡子さんが子供の頃に魔術に興味を持ち始めたと言っていました。『覚醒』したことまでは知らなかったようですが……
<从母亲的口中得知，镜子从小时候就开始对魔术抱有兴趣了。不过看起来她并不知道『觉醒』的事情……
#

[00003815,156,独白]
>その話を聞いて、俺はメリエルが言っていたことを思い出す。
<听到这里，我想起了梅莉艾露说过的话。
#

[00003832,157,独白]
>超常的な現象を起こす力があるなら、それは、フラグメントの力を借りたものだと断言出来る……本来、人間は魔術を使うことが出来ないから。
<如果出现了能引发超常现象的力量，那么可以断言，那股力量是来自于女神碎片的……因为，人类本身是不可能使用魔术的。
#

[00003849,158,独白]
>しかし、楯山君も、母親の鏡子さんも、魔術を使えると言う。それが事実だとしたら、どうやってそれを可能にしているのだろう。
<可是，听说楯山君，还有他的母亲镜子都可以使用魔术。如果这是事实的话，那么这是如何成为现实的呢。
#

[00003867,159,天城恵介]
>……今さらな質問ですが。藍さんは、いつから魔術を使えるようになったんですか？
<……虽然现在问有些晚。蓝你是什么时候开始能使用魔术的？
#

[00003886,160,黑羊蓝,v_ran4104]
>……それは……
<……那个……
#

[00003904,161,独白]
>藍さんはすぐに答えなかった。魔術のことに関しては淀みない彼女が、答えを迷っている。
<蓝没有立即回答我。往常对魔术头头是道的她，也对这个问题产生了迷惘。
#

[00003923,162,黑羊蓝,v_ran4105]
>……子供の頃からです。私は覚醒した時から、ずっとこの瞳の色のままです
<……是从小时候开始的。自从觉醒以来，我的眼睛就一直是这个颜色
#

[00003941,163,独白]
>それが、事実だとしたら。彼女の『使徒の絆を強くしたい』という願いによって、何が叶えられたのだろう。
<如果这是事实的话。她应该通过『想要和使徒间的羁绊更加稳固』这个愿望得以实现了某个愿望吧。
#

[00003958,164,独白]
>今、現在進行形で、俺が藍さんと共にいること……そのために使われているのだとしたら……。
<我和蓝如今正以现在进行时相处在一起……如果就是以此为目的的话……。
#

[00003975,165,独白]
>メリエルに確かめてみる必要がある。俺からフラグメントの話なんてしたら、向こうは驚くだろうけれど。
<有必要向梅莉艾露确认一下。不过由我主动提出女神碎片的话题的话一定会令她意想不到的吧。
#

[00004035,166,独白]
>部室の鍵を閉めて出てきたあと、藍さんがふと思い出したように言った。
<锁上活动室的门离开之后，蓝像是突然想起什么似的对我说道。
#

[00004054,167,黑羊蓝,v_ran4106]
>使徒になった恵介さんには、称号が必要ですね
<既然惠君成为了使徒，就有必要得到一个称号
#

[00004073,168,天城恵介]
>称号……藍さんの『アズレア』と同じようなものですね
<称号……就和蓝的『Azurea』类似吧
#

[00004092,169,黑羊蓝,v_ran4107]
>はい。これからは、『天空の騎士』……ヒンメルリッターと名乗ってください
<是的。从今往后，『天空的骑士』……请自称为ＨｉｍｍｅｌＲｉｔｔｅｒ
#Ｒｉｔｔｅｒ　德语【骑士】　Ｈｉｍｍｅｌ　（不知道是啥）

[00004110,170,天城恵介]
>それは、ドイツ語……いや、異世界の言語ですね
<那是德语的……不不，是异世界的语言吧
#

[00004129,171,黑羊蓝,v_ran4108]
>こちらの人の発声器官では、言語化しづらいでしょうか……
<对于这个世界的人的发声器官来说，说不定语言转化比较困难……
#

[00004148,172,天城恵介]
>い、いえ……言いやすいですが、俺もこっちの世界の名前が気に入っているので
<没、没有……难说倒是不难说，不过我也相当中意这个世界的名字
#

[00004165,173,独白]
>ヒンメルリッターと皆の前で言うのはハードルが高い。二人きりでも、そう呼ばれるのは仰々しすぎる。
<要在别人面前说出ＨｉｍｍｅｌＲｉｔｔｅｒ这个名字难度实在太高了。就算只有两个人，被这么叫也感觉太夸张了。
#

[00004185,174,黑羊蓝,v_ran4109]
>では、恵介さんという呼び方のままにしておきます
<那么，就还是保持惠介的叫法吧
#

[00004204,175,天城恵介]
>俺もアズレアではなく、藍さんという呼び方のままで……まだ、名前を呼び合い始めたばかりですし
<我也不打算用Azurea，还是继续叫你蓝……说到底，我们才刚开始叫对方的名字
#

[00004221,176,独白]
>照れながら言うと、藍さんも顔を赤らめている……い、いや。この赤くなり方は、ちょっと照れてるなんてものではない。
<有些羞涩地说了出来，蓝的脸上也染上了一层红晕……不、不对，红成这样，已经不是稍微有点害羞的级别了。
#

[00004241,177,黑羊蓝,v_ran4110]
>……契約を結んだからでしょうか。名前を呼ばれると、身体の内側から、熱が生まれるのを感じます
<……是因为缔结了契约的缘故吗。名字一被叫到，就感到从身体的内部涌出了一股热流
#

[00004261,178,黑羊蓝,v_ran4111]
>この熱をクオリアに換算したら……攻撃術として、そのまま放てそうな熱が……
<要是把这股热量换算为感质……像攻击术式一样释放出去也不在话下……
#

[00004280,179,天城恵介]
>そ、そんなにですか……？　うわっ、ほんとに熱いっ
<有、有那么厉害……？　呜哇，真的好热
#

[00004298,180,独白]
>藍さんのおでこに手を当てるとかなり熱くなっている。火照っていると言って差し支えなかった。
<把手放在蓝的额头上瞬间感受到了热量。就算说是像火烧一般也不为过吧。
#

[00004317,181,黑羊蓝,v_ran4112]
><<[rb,氷山の真核,アイス・オーブ]>>という、秘蔵の香油があります。それを体中に塗ってもらえば、つつがなく回復します
<有一种名为<<[rb,冰山的真核,ｉｃｅ・ｏｒｂ]>>的秘藏的香精油。把那个涂抹于全身的话，用不了多会就会复原
#

[00004336,182,天城恵介]
>か、体中って……前の俺みたいにですか？　さすがにそれは……
<全、全身……是像我之前那样吗？　可这实在是……
#

[00004355,183,黑羊蓝,v_ran4113]
>問題ありません。魔術師を治癒するためには、使徒にはいかなる行為も許されるのです
<没有关系。如果是为了对魔术师施予治疗，使徒不管做了什么都可以得到原谅
#

[00004373,184,独白]
>いかなる行為も……それってやっぱり……恋人関係だから、っていうことか。
<不管做什么……果然是指的……恋人关系，这个原因吗。
#

[00004390,185,独白]
>こ、ここで今から藍さんの身体に触れるのか……期待しているのに、想像していなかった自分が不思議だった。
<现、现在就要触碰到蓝的身体了吗……明明是很期待的，不过我以前居然没有联想过这样的事情也很不可思议。
#

[00004409,186,黑羊蓝,v_ran4114]
>恵介さんになら、私は……この身の全てをまかせて……
<惠介的话，我的……全身都交给你……
#

[00004446,187,独白]
>藍さんが決定的なことを言いそうになったところで、ポケットに入れていたスマートフォンが震える。
<正当蓝准备说出决定性的话语之时，口袋里的手机突然震动了起来。
#

[00004482,188,芙洛莲希亚＠邮件,v_fro4004]
>夜戦中ご苦労さまです。外出制限時間二一◯◯まで、あと一時間となりました
<夜战辛苦了。现在离外出限制时间２１时００分，还有一小时整
#

[00004504,189,芙洛莲希亚＠邮件,v_fro4005]
>制限時間内に帰還しない場合、外出時の行動を全て自白するまで尋問し、特別懲罰にかけます
<如果限制时间内没有抵达，将实行审问直至将在外的行动全部交代，并降下特别惩罚
#

[00004525,190,芙洛莲希亚＠邮件,v_fro4006]
>懲罰には、雇用主であるお嬢様も参加されます。出来る限り、現時刻を以って帰投を開始してください
<身为雇主的大小姐也将参与惩罚。请尽量从现在时刻开始进行返程
#

[00004543,191,独白]
>姐御からメールが来るなんて初めてだな……そして、メールの文面も軍隊じみているのか。
<还是第一次收到大姐头发来的邮件……不过，这邮件的内容也是军队气息满满的么。
#

[00004562,192,黑羊蓝,v_ran4115]
>……恵介さん、家からのメールですか？
<……惠介，是从家里发来的邮件吗？
#

[00004580,193,天城恵介]
>は、はい……そろそろ帰らないと。俺は執事ですから、門限は守らなければ
<是、是的……我差不多该回去了。毕竟是管家，不能无视门限的存在
#

[00004597,194,独白]
>もちろん９時というのは、限界以上に甘くしてもらった門限だ。夕方には家にいてこそ、執事の執務を完璧に果たせる。
<当然，９点已经是开了很大后门了。正常来说，黄昏时分到家才能发挥管家最大的效用。
#

[00004616,195,黑羊蓝,v_ran4116]
>もう少しだけ……というわけにはいきませんか？
<再待一会……不可以吗？
#

[00004635,196,天城恵介]
>い、いえ……さすがにここから延長すると、何をしていたか洗いざらい話さないといけませんし
<这、这实在是……再延长下去的话，就要面临把今天做过的所有事情全部说出来的拷问了
#

[00004654,197,黑羊蓝,v_ran4117]
>……分かりました。恵介さんに恥ずかしい思いはさせられませんから
<……我知道了。我也不想让惠介留下羞耻的回忆
#

[00004672,198,独白]
>藍さんはそう言いつつも、少し拗ねているみたいに見える。不甲斐ない俺のことが、ちょっと不満に感じていたり……ま、まずいっ。
<蓝嘴上这样说着，不过看起来有点闹别扭。我这么没用，让她感到很不满吧……不、不妙。
#

[00004691,199,天城恵介]
>藍さん、この埋め合わせは必ず近いうちに……っ
<蓝，这个情我近期一定……
#

[00004710,200,黑羊蓝,v_ran4118]
>……？　何をあわてているのですか？
<……？　为什么慌慌张张的？
#

[00004729,201,天城恵介]
>っ……い、いや。これから氷属性のオイルを、体中に塗るという話をしていたので……
<……不、那个。因为刚才还在说要在身上涂水属性的精油……
#

[00004748,202,黑羊蓝,v_ran4119]
>もう、熱は落ち着きました。ここにあまり長居も出来ないので、脱出しましょう
<热量已经褪下去了。这里也不适合待太久，我们离开吧
#

[00004766,203,独白]
>藍さんはそれ以上のことは言わず、すたすたと歩いていってしまう。怒っていないならいいけど、どうもそうでもないような気がした。
<蓝没有多说什么，很快迈开了步子。要是没有生气就好了，可事实上怎么看也不像。
#

[00004824,204,独白]
>藍さんを家の近くまで送ってから、俺は屋敷に戻ってきた。門限はぎりぎりでセーフというところだ。
<把蓝送到了她家附近后，我回到了宅邸。总算是勉勉强强安全上垒了。
#

[00004841,205,独白]
>――そこで、藍さんからメールが届いた。『我が使徒に告ぐ』というタイトルで。
<――这时，我收到了来自蓝的邮件。标题是『告知吾之使徒』。
#

[00004860,206,黑羊蓝＠邮件,v_ran4120]
>天空の騎士たる汝は、既に白き姫の館に戻られたことと思う。魔術師には使徒の無事が伝わる
<谓天空之骑士之汝，此时已归于白蔷薇之馆了吧。使徒的平安已传达与魔术师
#

[00004880,207,黑羊蓝＠邮件,v_ran4121]
>しかし使徒には、魔術師の求めるものが伝わりきっていない。まことに歯がゆく思う
<然，使徒并未对魔术师所追求之事了然于心。对此实表遗憾
#

[00004900,208,黑羊蓝＠邮件,v_ran4122]
>時には門限を振り切る勇気も、使徒には必要であると私は考える
<时而打破门限的禁锢，亦为使徒的分内之事
#

[00004920,209,黑羊蓝＠邮件,v_ran4123]
>こちらの言葉で言い換えると、優しさの中にも強引さが欲しいです。反省してください
<用这个世界的语言来说的话，在温柔中也希望你能展现出强气的一面。请好好反省一下
#

[00004958,210,独白]
>お、怒られてしまった……やっぱりそうだった。藍さんは、期待してくれてたんだ。
<生、生气了……果然啊。蓝是对我有所期待的啊。
#

[00004975,211,独白]
>そう思うと、惜しいという気持ちがいまさらに湧いてくる。門限なんて関係ない、という男らしさが俺には足りなかった。
<这么一想，遗憾的心情就越发膨大了。“门限什么的随它去吧”这样的男子汉气概我还是有所不足。
#

[00004992,212,独白]
>――しかしそんな後悔は、玄関の前に立つ姐御を見ると、綺麗さっぱり消えてしまう。
<――不过这种后悔的心情，在看到站在大门前的大姐头之后就消失地一干二净了。
#

[00005011,213,芙洛莲希亚,v_fro4007]
>……チッ。あと５０秒でしたが、無事に帰投して何よりです。拘束具も無駄になりました
<……切。就差最后５０秒了，能平安无事地回来真是可喜可贺。这下拘禁道具也派不上用场了
#

[00005030,214,天城恵介]
>あからさまにお仕置きしたかったっていう顔で、出迎えないでください……
<不要一脸露骨地对惩罚兴致勃勃的表情出来迎接啊……
#

[00005047,215,独白]
>姐御は間に合った俺を特に咎めずに中に入れてくれた。尋問への恐怖と藍さんへの気持ちの間で、俺は今までにない葛藤を強いられていた。
<赶上了门限，大姐头也没有说什么责怪的话就领我回到了屋中。对审问感到的恐怖与对蓝的感情，这其中的纠葛实在是令人难以抉择。
#

