*[文件:ran19_03.s]
*[场景标题,眠れぬ使徒,00000055]
*[场景日期,7月19日,00000056]
*[场景角色,梅莉艾露,00000058]

[00000464,1,独白]
>――嬉しいのはいいのだが、その日の夜は、俺が藍さんと同じ気持ちを味わうことになった。
<――能感受到幸福固然时很好，不过那一晚，我体会到了和蓝相同的心情。
#

[00000517,2,独白]
>藍さんのあられもない姿が目に焼きつき、なかなか寝られない。延々と一時間近く、ベッドに入ったままで悶々としている。
<蓝不同于以往的身姿倒映在视网膜中，根本睡不着。我在床上辗转反侧了将近一个小时。
#

[00000588,3,独白]
>寝付けないなら、本でも読むか……と思ったが、こっちに来てから暇なときに読む本を買ってない。
<睡不着的话，就看看书吧……本来是这么想的，不过突然发现来这边以后还没有买过闲暇时候看的书。
#

[00000605,4,独白]
>スマホの画面の光を見ていると目が冴えるというし、どうしたものか。課題はお嬢様と一緒に進めると約束しているので、身動きがとれない。
<不知不觉地，盯着手机屏幕发出了亮光越来越清醒了。课题约好了和大小姐一起做，所以现在也实在不想去动。
#１

[00000641,5,独白]
>そのとき、わりと無遠慮にドアが開いた。入ってきたのは寝間着姿のメリエルだ。
<就在我满心纠结的时候，门自然地被打开了。穿着睡衣的梅莉艾露走了进来。
#

[00000660,6,梅莉艾露,v_mer4052]
>持て余してるですねえ、若さゆえの情熱を。男の人ってほんと、そのことしか頭にないんですから
<真是满脑子充溢着年轻带来的躁动呢。男人的脑子里真是没别的可以装得下了
#

[00000679,7,天城恵介]
>あまり言わないでください……反論出来ませんから
<求你饶了我吧……我竟完全无法还口
#

[00000698,8,梅莉艾露,v_mer4053]
>天使のつとめとして、解消してあげてもいいですよ？　私は神様に対しては、奉仕の精神を持っているです
<让我奉行天使的义务为你排解掉如何？　我对神可是持有奉献精神的
#

[00000717,9,天城恵介]
>か、解消って……ど、どこまで本気か知りませんが、それは浮気っていうんですよ
<排、排解……虽然我不知道你是不是认真的，这可是叫做花心的
#

[00000736,10,梅莉艾露,v_mer4054]
>足でふみふみするくらいならいいんじゃないですか？　恵介さまの言うことをきかない……そう、きかん棒を
<只是用脚摩擦摩擦什么的也没什么的不是吗？　惠介大人说什么我才不听呢……没错，我指的就是那根旗舰棒
#２　きかん是啥

[00000755,11,天城恵介]
>今思いついたにしては、なかなか……いや、下品ですね
<你这个突发奇想真是非常地有意……不不，太下流了
#

[00000774,12,梅莉艾露,v_mer4055]
>ちょっとは鎮静化してから言ってくださいです。なんですかその活火山。噴火寸前ですか
<请你镇静一点再跟我说话的说。什么啊那个活火山，是准备要喷发了吗
#

[00000793,13,天城恵介]
>くっ……ま、まあ、メリエルなんかには、噴火させられないでしょうけどね
<咕……嘛、不过，我可不会让梅莉艾露使它喷发的
#

[00000812,14,梅莉艾露,v_mer4056]
>めりめり、やせがまんはやめたほうがいいです
<咩咩咩，最好还是不要做无谓的忍耐哦
#

[00000832,15,梅莉艾露,v_mer4057]
>男の人は踏まれるとひぃひぃいって、お尻を責められると『アッー！』とか言って昇天するですよね
<说到男人，只要被踩就会呼哧乱喘，要是给屁股上狠狠来一下子的话就『啊—！』的一下直接升天了不是吗
#

[00000851,16,天城恵介]
>どこでそんな知識を……非常に偏ってますし
<你都哪里学到的这些东西……太偏颇了好吗
#

[00000868,17,独白]
>メリエル……まさか、濃厚な[rb,ＢＬ,ボーイズラブ]に手を出してしまったのか。当家のメイドに、そんな趣味を持っている方がいないとも限らない。
<梅莉艾露……难道说，对口味浓重的ＢＬ出手了吗。我们家的女仆保不准也会有人有那样的爱好。
#

[00000886,18,天城恵介]
>と、とにかく。そういうことは外で言わないように
<总、总之，这种话请不要在外面说
#

[00000905,19,梅莉艾露,v_mer4058]
>恵介さまにしか言わないから大丈夫ですぅ。羊も認める草食系ですし
<不用担心我只会和惠介大人说的说。羊可是公认的草食系
#

[00000924,20,天城恵介]
>はいはい……分かりましたから。冗談でも言わないでください、足で踏むとか
<好啦好啦……我知道啦。就算是开玩笑也请你克制一下，用脚踩什么的
#

[00000943,21,梅莉艾露,v_mer4059]
>ふふふ、心が揺れてしまいそうな自分に戸惑っているですね。私の素足でそこまで踏まれたいですか？
<嘻嘻嘻，抑制不住内心的动摇开始怀疑自己了吧。就那么想被我用裸足踩在脚下吗？
#

[00000962,22,天城恵介]
>素足で踏んでもらってもいいんですか……？　ふぁぁ。ありがとうございます、喋ってるうちに眠気がきました
<可以请你用裸足踩我的吗……？　呼啊啊。谢谢，一跟你说话就开始犯困了
#

[00000981,23,梅莉艾露,v_mer4060]
>めりめり、まったく甘えん坊な神さまですぅ。せっかくだから一緒に寝てやるです
<咩咩咩，真是个爱撒娇的神明大人。难得有机会就跟你一起睡好了
#

[00000999,24,独白]
>どっちが甘えん坊なのかと思ったけれど、なんとなく今日は厳しくする気にならなかった。
<到底是谁在撒娇啊，虽然心里这么想着，不过今天实在是没有较真的心情了。
#

[00001017,25,独白]
>彼女も女の子なわけで、スタイルもいいほうだ。けれど、どちらかというと、女性としてより……何といえばいいのか。
<她也算是个女孩子，而且身材也不错。不过总觉得比起女性……该怎么说才好呢。
#

[00001036,26,梅莉艾露,v_mer4061]
>おやすみなさいですぅ……ぐぅぐぅ
<晚安的说……呼、呼
#

[00001054,27,独白]
>それこそ、メリエルは……いや。妹みたいなんて言ったら、本当に『お兄ちゃん』と呼ばれてしまいそうだ。
<所以说，梅莉艾露实际上……不不，要是我说她像妹妹一样的话，感觉她一定会管我叫『欧尼酱』的。
#

[00001071,28,独白]
>……神だった頃の俺の妹は、どんな性格だったんだろう。それくらい、メリエルも教えてくれてもいいものをと思ってしまった。
<……在天界的时候，我的妹妹是什么样的性格呢。梅莉艾露要是多少能跟我讲点这些事情就好了。
#

