*[文件:ran19_02.s]
*[场景标题,夜の手ほどき,00000055]
*[场景日期,7月19日,00000056]
*[场景角色,黑羊蓝／梅莉艾露,00000058]

[00000464,1,独白]
>その日の夜。俺は入浴の順番待ちをしているあいだに、メリエルと話をした。
<那天晚上。我在按顺序等待入浴的过程中和梅莉艾露说了说话。
#

[00000519,2,梅莉艾露,v_mer4033]
>あのイージスも恥ずかしがる、ご主人様の直球……恐るべしです
<连那个神盾都动摇了，主人的直球……实在是威力无穷
#

[00000539,3,梅莉艾露,v_mer4034]
>『俺は彼女を信じている』。くぅ～、全身がむずむずするです。かゆいかゆい
<『我坚信着她』。咕呜～，全身都起鸡皮疙瘩了。好痒好痒
#

[00000558,4,天城恵介]
>くっ……み、見てたんですか。後から笑うのは趣味が悪いですよ
<咕……看、看到了么。躲在背后偷笑可真是恶趣味
#

[00000575,5,独白]
>改めて言われると、結構恥ずかしいことを言ってしまってたな……正直な気持ちとはいえ。
<被她这么一说，还真是觉得自己说出了无比羞耻的话……不过那也确实是我的真心。
#

[00000594,6,梅莉艾露,v_mer4035]
>は～、なかなかないくらいのかゆさですよ。ベッドの上でのたうち回って解消したです
<哈啊，这痒的真是不值一提。在床上打两个滚就缓解了
#

[00000613,7,天城恵介]
>そこまでかゆかったら、俺が掻いてあげますよ……って、それはいいんです
<要是那么痒的话，我就帮你挠挠好了……呃，好吧算了
#

[00000632,8,梅莉艾露,v_mer4036]
>私のどこをかいてくれるんですか？　って、私もそれはいいです。天使は誘惑をしないです
<你想挠我的哪里呢？　啊，算了我也不说了。天使是不会诱惑别人的
#

[00000652,9,梅莉艾露,v_mer4037]
>イージスはけっこう、あなた様が好きみたいですね。出会い方が違ったら、もっと懐かれていたかもです
<看起来神盾对你非常中意呢。要是你们换个方法相遇的话，说不定关系会更好呢
#

[00000671,10,天城恵介]
>……それはたぶん、俺の中にも熱くたぎる厨二の心があるからでしょうね
<……那个说不准，是因为我心中也有一团炽热的中二之魂在燃烧吧
#

[00000690,11,梅莉艾露,v_mer4038]
>あ、藍さんみたいに魔術を使いたいとか思ってるですね？　本当は
<啊，你其实也想像蓝那样能使用魔术的吧？　在你心中
#

[00000710,12,梅莉艾露,v_mer4039]
>破壊光線合戦、楽しかったですしね。久しぶりに見てみますか？　エンジェルレーザー
<破坏光线大战，好有趣的诶。要久违地见识见识吗？　天使激光（ａｎｇｌｅ　ｌａｓｅｒ）
#

[00000729,13,天城恵介]
>あ、あいにくですが……俺は決闘前の大事な身体なんです。遊びには付き合っていられません
<很、很不巧……在决斗前这段时期我的身体非常宝贵。可没法陪你玩这个
#

[00000748,14,梅莉艾露,v_mer4040]
>あー、そんなこと言っていいんですか？　私、保険として見ててあげるつもりですのに
<啊—，说这种话真的好吗？　明明我还打算当做保险观望着你们的
#

[00000768,15,梅莉艾露,v_mer4041]
>まあ、個人的に、ああいう人のプライドを粉々にするのが、私はたまらなく好きだったりするですけどね
<话说，从我个人的角度，把那种人的尊严轰个粉碎，可是让我欢喜的欲罢不能呢
#

[00000787,16,天城恵介]
>ドＳですか……やめてください、藍さんは別に、イージスの心を折りたいわけじゃないんですから
<抖Ｓ吗你……求你别做地太出格，蓝并没有打算让神盾的心灵受挫
#

[00000806,17,梅莉艾露,v_mer4042]
>心を折る……それも何だか、魔術師の人たちが好きそうな言葉ですね。さすが厨二の心を持つご主人様です
<心灵受挫吗……这话听起来也像是魔术师的风格。真不愧是个拥有中二之心的主人呢
#

[00000825,18,天城恵介]
>何とでも言ってください……しかし、決闘となると、やはり危険は伴うんでしょうか
<随你怎么说好了……不过，决斗吗，细想一下果然还是危机四伏
#

[00000844,19,梅莉艾露,v_mer4043]
>命の取り合いにはならないと思いますけど、油断は出来ないですぅ。戦うときは私もしっかり見てるです
<我倒是觉得不会是什么性命攸关的事，不过疏忽大意可是不行的。战斗的时候我会好好在旁边盯着的
#

[00000864,20,梅莉艾露,v_mer4044]
>『ゲーム』の審判として、恵介さまに危険が及ぶのは見過ごせないです
<作为『游戏』的裁判，会让惠介大人陷入危险的行为我可不能坐视不理
#

[00000882,21,天城恵介]
>……優しいところもあるんですね。良かったら、頭を撫でてあげましょうか
<……你还是有温柔的一面嘛。要不要让我摸摸你的头
#

[00000901,22,梅莉艾露,v_mer4045]
>べ、別に撫でてもらっても何とも思わないですけど。もっと私を尊敬してくれたら、それでいいです
<让、让你摸头什么的我可没想过。你只要更尊重我一点就足够了
#

[00000921,23,梅莉艾露,v_mer4046]
>……ただ、言っておくですけど。もしイージスのことを解決するとき、私の力を借りると……
<……不过，事先说好了。如果在解决神盾这个问题的时候借用了我的力量……
#

[00000940,24,天城恵介]
>できるだけ、借りないようにしますよ。いくらあなたが人間離れしてても、危険なことに変わりない
<我会尽量避免这种事情发生的。就算你超出人类的范畴，危险的事情依然是危险的
#

[00000959,25,梅莉艾露,v_mer4047]
>ふーん……ま、まあいいです。どうしようもないときは勝手に力を貸すですし
<哼—……嘛，算了不要在意了。到了束手无策的时候我自然会帮你的
#

[00000979,26,梅莉艾露,v_mer4048]
>さてと、そろそろお風呂の時間ですよ。私も一緒に入るですけど、気にするなです
<好了，差不多到你洗澡的时间了。不过我也会一起进去，不要在意
#

[00000998,27,天城恵介]
>い、いや……それは気にしますよ。藍さんの手前、簡単にあなたの裸を見るわけには……
<不不……怎么说也会在意的吧。我都有蓝了，再怎么说也不能随随便便看你的裸体……
#

[00001017,28,梅莉艾露,v_mer4049]
>むぅ……ちょっと恋人が出来たからって、操を立てようなんてナマイキですぅ
<姆……就因为有了个女朋友，就想要建立贞操真是狂妄自大
#

[00001037,29,梅莉艾露,v_mer4050]
>分かりました、勝手にしろです。たまには背中流してあげようと思いましたのにっ
<我知道了，随你好了。难得人家想偶尔帮你擦一次背的
#

[00001055,30,独白]
>メリエルはぷんぷんと怒って出て行ってしまった。風呂に行った……ということは、俺の入浴はさらに後か。
<梅莉艾露气鼓鼓地跑出去了。去洗澡了吗……也就是说我要等在她后面了。
#

[00001073,31,独白]
>……俺と藍さんのことを気遣ってくれたのに、つれなくしすぎたか……しかし、裸を見るのは……。
<……明明她在为我和蓝担心的，可能有些太我行我素了吧……可是，看她的裸体实在是……。
#

[00001109,32,梅莉艾露＠梅莉艾露の声,v_mer4051]
>一回見ておいて今更恥ずかしがるなですっ、こっちも恥ずかしくなるです。どうしてくれるんですか
<都已经看过一次了现在又开始害羞算什么嘛，搞得连我都开始害羞了。你到底想要怎么样嘛
#１

[00001127,33,独白]
>葛藤していたら怒られてしまった。思考が伝わるっていうのは、本当に厄介だ……考えてみると。
<内心正在纠结的时候又惹她生气了。可以传递心理活动实在是个麻烦的事情……这么一想的话。
#

[00001198,34,独白]
>さらに一時間後、俺はメリエルの『おふろ空きましたれしゅ』という舌っ足らずな声で呼ばれ、風呂に入った。
<一小时过后，听到梅莉艾露摇摇欲坠的『浴室可以用嘞』的声音，我也去洗澡了。
#

[00001215,35,独白]
>メリエルはどうやらのぼせやすいようで、姐御の部屋に辛うじて辿り着き、今は無事に休んでいるようだ。
<看来梅莉艾露比较容易泡晕，费了好大劲总算是爬到了大姐头屋里，现在好像已经安静地睡下了。
#

[00001232,36,独白]
>休む前に藍さんに電話をしようと思っていたので、都合は良かった。メリエルが起きていると気配が気になるからだ。
<机会正好，我正想着睡觉前给蓝打个电话。因为梅莉艾露要是醒着的话会很让人在意。
#

[00001266,37,独白]
>ベッドに座り、藍さんの番号を呼び出す。繋がるまでは、何とも落ち着かない時間だ……。
<做到床上，拨通了蓝的号码。接通之前的等待时间真是让人坐立不安……。
#

[00001321,38,黑羊蓝,v_ran4124]
>……はい。恵介さん、こんばんは
<……是我。惠介，晚上好
#

[00001342,39,天城恵介]
>あ……こ、こんばんは
<啊……晚、晚上好
#

[00001361,40,黑羊蓝,v_ran4125]
>今日は申し訳ありません、少し体調が……外に出られないほどでもなかったのですが
<今天真不好意思，身体有些……其实倒也没有严重到出不了门的程度
#

[00001381,41,黑羊蓝,v_ran4126]
>母が、熱っぽいので家でゆっくりしなさいというので……幽閉されてしまいました
<妈妈说我在发烧所以要好好待在家里休息……于是就被软禁起来了
#

[00001399,42,天城恵介]
>ははは。幽閉というか、それはお母さんの思いやりですね
<哈哈哈。别说是软禁嘛，那是母亲在为你着想
#

[00001418,43,黑羊蓝,v_ran4127]
>……私は恵介さんに会いたかったのに、どうして笑っているんですか？　理解に苦しみます
<……我可是好想见惠介的，你怎么能笑得出来？　难以理解
#

[00001437,44,天城恵介]
>す、すみません……俺も会いたかったですよ
<对、对不起……我也很想见你的
#

[00001454,45,独白]
>契約を結ぶためにキスをした。今が一番、恋人として近くにいたい時期だと思う。
<在签订契约的时候接吻了。现在正是最想和恋人在一起的时期。
#

[00001471,46,独白]
>現に、声が聞けただけで嬉しくてならない。受話器から耳に届く声が心地よく感じる。
<现在光是听到她的声音就高兴得不得了。从扬声器里传来的声音让人心旷神怡。
#

[00001490,47,黑羊蓝,v_ran4128]
>……会いたいと思っていてくれたなら、許します
<……既然你也想见我的话，就原谅你
#

[00001509,48,天城恵介]
>もう笑ったりしません。俺も今、藍さんの声が聞きたくて、こうして電話を……
<我不会再笑了。我现在听到蓝的声音，这样跟你打打电话……
#

[00001547,49,天城恵介]
>っ……！？
<……！？
#

[00001566,50,黑羊蓝,v_ran4129]
>あっ……！
<啊……！
#

[00001584,51,独白]
>そこまで言った瞬間だった。目の前に光が瞬くような、不思議な感覚を味わう。
<正在说话的那一瞬间。眼前像是闪过一片光芒一般，有一种不可思议的感觉。
#

[00001601,52,独白]
>それは、藍さんの方も同じようだった。彼女は驚いて、ベッドの上で反射的に身体を起こしている。
<看起来蓝也是一样的。她吃惊地反射性地从床上坐了起来。
#

[00001619,53,独白]
>――俺は、彼女がベッドで寝ていたなんて聞いていないのに。なぜか、彼女の様子を理解することが出来る……まるで、見ているかのように。
<――明明我并不知道她躺在床上。为什么可以理解她的行动呢……简直像是亲眼所见一般。
#

[00001637,54,天城恵介]
>これは……もしかして、契約の副作用ですか？　藍さんの様子が伝わってくるんですが……
<这难道……就是契约的副作用吗？　刚才蓝那边的景象传达到我的脑海中了……
#

[00001656,55,黑羊蓝,v_ran4130]
>……そのようです。私も契約をするのは初めてなので……副次的な効果を実感して、正直をいって驚いています
<……就是这样。我也是第一次签订契约……能亲身感受到这种连带效果，真的很惊讶
#

[00001678,56,黑羊蓝,v_ran4131]
>恵介さんのお部屋の様子が、なんとなく把握出来ます……落ち着いた色合いで統一されたお部屋ですね……
<惠介房间的样子我已经大致能够把握住了……是个颜色很质朴和谐的房间呢……
#

[00001696,57,独白]
>俺には藍さんの部屋の様子までは分からないが、彼女がどんな姿でいるのかはわかる。
<我虽然没有看清蓝的房间，但她的身姿看的一清二楚。
#

[00001713,58,独白]
>パジャマ姿でベッドの上にいて、俺と電話している。そういう姿の彼女を見るのは、何とも新鮮だった。
<穿着睡衣躺在床上跟我打着电话。看到她这个形象还真是满新鲜的。
#

[00001732,59,黑羊蓝,v_ran4132]
>……恵介さん。母は、私が熱っぽいと言いましたが……
<……惠介。虽然，妈妈说我有些发烧……
#

[00001752,60,黑羊蓝,v_ran4133]
>本当は……んっ……違うんです……私はただ……
<其实……嗯……不是的……我只是……
#

[00001771,61,天城恵介]
>……藍さん？　今、いったい……あっ……
<……蓝？　刚才，到底……啊……
#

[00001788,62,独白]
>藍さんの甘い吐息が、話す途中に混じった気がした……いや。それは気のせいじゃないと、今の俺には理解できる。
<说话的过程中感受到了蓝甜美的呼吸……不。现在的我能够明确，那并不是我的错觉。
#

[00001805,63,独白]
>彼女がどんな姿で、何をしているのかが感じ取れる。それが契約をしたからだというなら、魔術というものの凄さを、リアルタイムで実感している最中だった。
<她现在是什么样的姿势，在做些什么我能感受的到。如果这就是契约的效果，那么我现在就能切身地感受到魔术的强大力量。
#

[00001824,64,黑羊蓝,v_ran4134]
>私……もうずっと前から……恵介さんのことを考えると……身体が言うことをきかなくなって……
<我……从很早开始……一想到惠介的事情……身体就会不停控制……
#

[00001844,65,黑羊蓝,v_ran4135]
>……いけないと思っているのに、手が……勝手に動いてしまうんです……んっ、んぅ……
<……明知不可以的，可是手……擅自地就动起来了……嗯……嗯……
#

[00001862,66,独白]
>彼女の手が、パジャマの前をはだけていく。その手がブラにかかるところで、俺は思わず息を飲んだ。
<她的手解开了睡衣的前襟。当那只手接触到胸衣时，我不由自主地屏住了呼吸。
#

[00001879,67,独白]
>ふるん、と乳房が露出する。その事実が、頭に直接伝わってくる……目を閉じれば、光景が浮かびそうだ。
<噗噜地，乳房露了出来。这样的事实直接传达到了脑海中……闭上眼睛好像就能浮现出对面的场景一般。
#

[00001898,68,黑羊蓝,v_ran4136]
>……ふぁ……んっ……すみません、はしたない声を聞かせてしまって……
<……呼啊……嗯……对不起，让你听到了这么不知检点的声音……
#

[00001916,69,独白]
>藍さんは乳房を手のひらでさすって、パジャマの上から自分の太ももを撫でている。それははっきり自慰ともいえないくらいの、あいまいな行為だった。
<蓝用手揉弄着乳房，另一只手从睡衣上抚摸着大腿。这暧昧的行为既像自慰又不太像。
#

[00001935,70,黑羊蓝,v_ran4137]
>ここから、どうしていいのかわからないんです……それで、いつまでもおさまらなくて……
<接下来该做什么就不知道了……所以，一直都平静不下来……
#

[00001953,71,独白]
>一人で慰めるにも、やり方を知らない……それで、フラストレーションが溜まってしまったのか。
<一个人抚慰自己，却又不知道方法……所以欲求不满才会积蓄下来吗。
#

[00001972,72,黑羊蓝,v_ran4138]
>……恵介さん、今の私の姿が見えているなら……教えてください。ここから、どうしたらいいか……
<……惠介，要是可以看到现在的我的话……请告诉我怎么做才好。接下来要怎么样……
#

[00001991,73,天城恵介]
>……俺は、女性の身体のことがまだあまりよくわかってません。でも、行為がどのようなものかは、少しはわかると思います
<……我对女性的身体并不太了解。不过，那是一种什么样的行为，我想我还是知道一点的
#

[00002009,74,天城恵介]
>俺の思うやり方で良ければ……言うとおりにしてみてください。声を聞いてると、俺も火照りそうですが……
<要是相信我的话……就请按我说的去做。不过听到你发出的声音我也像是火烧一样热起来了……
#

[00002026,75,独白]
>というよりも、既にパジャマの股間の部分が、言い訳の出来ないことになっている……もうがちがちだ。
<或者说，睡衣下体的部分已经诚实地反映出了一切……已经是硬邦邦的了。
#

[00002045,76,黑羊蓝,v_ran4139]
>……すみません、私ばかり。恵介さんに我慢をさせてしまって……
<……对不起，光是我一个人。却让惠介一直忍耐着……
#

[00002064,77,天城恵介]
>い、いや……俺のことは気にしないでください
<没、没事……不用在意我的
#

[00002082,78,天城恵介]
>藍さんのそういうところを見られるのは、凄く嬉しいですから。本当は、直接見たいですが
<能看到蓝这样的一面，真的很高兴。虽然更想亲眼看到就是了
#

[00002101,79,黑羊蓝,v_ran4140]
>……見られているようなものです。私の胸の形……もう、分かっていますよね……？
<……和直接看已经没什么两样了。我胸部的形状……已经，知道了吧……？
#

[00002119,80,独白]
>俺の頭の中に浮かんでいるのは、大きめの乳房と、ピンク色で艶やかな乳頭……思わず、吸い付きたくなってしまうくらいに綺麗だ。
<在我脑中浮现的是膨大的乳房和粉色的艳丽的乳头……美到让人想要忍不住一口吮吸上去。
#

[00002138,81,黑羊蓝,v_ran4141]
>ふぁ……そ、そうですか……吸い付きたいのですね。すみません、想像されると感じてしまいます……
<呜哇……是、是吗……想要吸上来吗。抱歉，光是想象就来感觉了……
#

[00002158,82,黑羊蓝,v_ran4142]
>……はやく、恵介さんに……してほしいです……
<……想要快点，让惠介……帮我做……
#

[00002177,83,天城恵介]
>……このままじゃお互いに寝られないですね。そろそろ、始めましょうか
<……这样下去我们两个都睡不了觉了。赶快开始吧
#

[00002196,84,黑羊蓝,v_ran4143]
>……あまり形や色のことなどは、伝わってきても言わないでください。自信がないので……
<……形状颜色什么的就算看到也尽量不要说啊。好没有自信的……
#

[00002214,85,独白]
>藍さんはそう言いながら、ベッドの上でパジャマの下を脱ぐ。
<蓝一边说着，一边躺在床上脱下了睡衣的下半身。
#

[00002233,86,黑羊蓝,v_ran4144]
>……感じ取れますか？　私の……その、下着というか……
<……感受的到吗？　我的……那个，内衣什么的……
#

[00002252,87,天城恵介]
>は、はい……可愛いと思いますよ
<是、是的……我觉得很可爱
#

[00002271,88,黑羊蓝,v_ran4145]
>……ありがとうございます。でも、恥ずかしいので、あまり感じないでください
<……谢谢你。可是，好害羞的，不要感觉地那么清楚啊
#

[00002289,89,独白]
>見ないでください、よりも感じないでくださいというのは難易度が高い。
<不是“不要看”，而是“不要感觉”，这难度实在是有点高啊。
#

[00002326,90,独白]
>目を閉じると、より鮮明に、藍さんの様子が伝わってくる。彼女がどんな姿でいるかだけではなく、どう感じているかさえも、自分のことのように感じ取れた。
<一闭上眼睛，蓝的样子就更加鲜明地浮现了出来。不光是她现在的样子，甚至就连她现在的感受都仿佛成为了我自己的感受。
#

