*[文件:ran20_02.s]
*[场景标题,眠りの中の共振,00000055]
*[场景日期,7月20日,00000056]
*[场景角色,,00000058]

[00000464,1,独白]
>――眠りに落ちたはずだった。
<
#

[00000481,2,独白]
>夢の中で俺は、誰かの声を聞いている。それが藍さんの声だと気づくまでに、少し時間がかかった。
<
#

[00000498,3,独白]
>『契約』を結んだことで、電話の音を通じ、俺は藍さんと感覚を共有することが出来た……しかし。
<
#

[00000515,4,独白]
>もし、電話を使わずにそれが可能だったら。それを現実にしたように、藍さんの声は、夢の中でも鮮明に聞こえ始めた。
<
#

[00000534,5,黒羊藍＠声,v_ran4257]
>一度なくなったものは、決して戻ったりしない
<
#

[00000553,6,黒羊藍＠声,v_ran4258]
>壊れたものは、ゼェル＝ナハトでも元の形に戻ることはない
<
#

[00000572,7,黒羊藍＠声,v_ran4259]
>それなのに私は、否定することが出来ないでいる
<
#

[00000591,8,黒羊藍＠声,v_ran4260]
>私はイージスのように、母を失ってはいないから
<
#

[00000610,9,黒羊藍＠声,v_ran4261]
>――魔術は、人の生命を戻すことが出来るのだろうか
<
#

[00000629,10,黒羊藍＠声,v_ran4262]
>あの魔導書には、そんなことは一言も書かれていない
<
#

[00000648,11,黒羊藍＠声,v_ran4263]
>さらに言うのなら、あれは魔導書ですらなく――
<
#

[00000665,12,独白]
>まるで日記を付けているような、藍さんの言葉。それは、次第に遠のいていく。
<
#

[00000682,13,独白]
>――俺の意識もまた、再び眠りの海に沈んでいく。聞こえてきた声が現実か、夢かもわからないままに。
<
#

