*[文件:ran21_04.s]
*[场景标题,夢のない夢,00000055]
*[场景日期,7月21日,00000056]
*[场景角色,黒羊藍／楯山昴,00000058]

[00000464,1,独白]
>眠りに落ちてどれくらい経っただろう。俺はいつしか、夢を見ていた。
<
#

[00000481,2,独白]
>雲の上にいるなんて夢でも、子供の頃の夢でもない。本当に、夢らしい夢を。
<
#

[00000551,3,独白]
>――それは。藍さんとイージスが、もし魔術師でなかったらという夢だった。
<
#

[00000587,4,黒羊藍,v_ran4486]
>おはようございます、先輩。今日もいい天気ですね
<
#

[00000609,5,楯山昴,v_sba4108]
>ああっ、藍はすぐそうやって、天城さんに気に入られようとするんだからなあ
<
#

[00000629,6,黒羊藍,v_ran4487]
>普通に挨拶をしているだけです。昴こそ、男の人同士でそんなに仲良くしてどうするんですか。不健全です
<
#

[00000649,7,楯山昴,v_sba4109]
>僕は天城さんに憧れてるんだ。だって何でもできるし、プリンセスの執事だしね
<
#

[00000669,8,楯山昴,v_sba4110]
>僕も天城さんみたいになりたいなぁ。海外に留学してるから、英語もペラペラなんですよね？
<
#

[00000689,9,黒羊藍,v_ran4488]
>英語よりドイツ語のほうが……いえ、イタリア語がいいですね。ローマ、行ってみたいです
<
#

[00000709,10,楯山昴,v_sba4111]
>藍はどうせブランド品の店が見たいだけでしょ？　だったらフランスでもいいじゃん
<
#

[00000729,11,黒羊藍,v_ran4489]
>……というより、海外旅行の話なんて気が早すぎます。先輩もあっけにとられてます
<
#

[00000748,12,天城恵介]
>ああ、いや。海外時代の話が聞きたいっていうのは、楯山くんにはいつも言われてるんです
<
#

[00000767,13,楯山昴,v_sba4112]
>僕だけじゃなくて、みんな聞きたがってますよ。なんたって、天城さんは有名人だから
<
#

[00000787,14,黒羊藍,v_ran4490]
>昴こそ、気に入られようと頑張りすぎです。そんなだと恵介さんに引かれますよ？
<
#

[00000807,15,楯山昴,v_sba4113]
>そうやってさりげなく名前で呼ぶのがまたねえ……藍はわかりやすいですよね、天城さん
<
#

[00000827,16,黒羊藍,v_ran4491]
>なっ……す、昴っ。何でもすぐ聞かないでください、私はそういうつもりでは……
<
#

[00000867,17,独白]
>――魔術が、無かったら。藍さんと昴は戦うこともなかった。
<
#

[00000884,18,独白]
>昴にここまで慕われるというのも、夢の中ならではだろう。彼の現実の態度を見れば、友達には、なれるのかもしれないが。
<
#

[00000901,19,独白]
>けれど、魔術のことを一言も口にしない二人を見て、俺が抱いた感想はひとつだった。
<
#

[00000955,20,独白]
>まだ朝までは遠い時間。眠っているメリエルを起こさないように静かに身体を起こして、俺は思う。
<
#

[00000972,21,独白]
>俺が見たのは、『夢のない』夢だ。
<
#

[00000990,22,独白]
>俺は藍さんに会った初めから、魔術というものに興味を持っていた。異世界という言葉を聞いて、胸を少なからず踊らせていた。
<
#

[00001007,23,独白]
>魔術というものが『普通じゃない』ことを理解していても、もう俺には、『普通』であることが全てだとは思えなくなっていた。
<
#

[00001024,24,独白]
>神であることを否定し、メリエルの言う『ゲーム』にも関わらないまま、今日までを過ごしてきたのに。
<
#

[00001041,25,独白]
>普通でないことを望み、選んだ俺は、向き合わなくてはいけない。メリエルの言うこと全てに。
<
#

[00001058,26,独白]
>自分がただの人間では無かったということを、認めなくてはならない。もう、揺らぐことは許されない。
<
#

[00001075,27,独白]
>俺は魔術の存在を肯定している。例え一般の人が信じない話であっても、藍さんが彼女らしくいられるために、必要なものだから。
<
#

[00001092,28,独白]
>――それなら、俺も幻想に浸り、信じぬこう。魔術師と使徒として、昴と誇りをかけてぶつかり合おう。
<
#

[00001109,29,独白]
>他人から見れば、ただの道化遊びに見えるかもしれない。けれど俺達にとっては、紛れもない現実なのだから。
<
#

[00001127,30,天城恵介]
>ん……
<
#

[00001144,31,独白]
>自分がなぜ夢の途中で目を覚ましたのか、俺はひとしきり考えてからようやく気づく。
<
#

[00001161,32,独白]
>机の上に置いてあったスマートフォンを手に取ると、メールが届いていた……藍さんからだ。
<
#

[00001180,33,黒羊藍＠メール,v_ran4492]
>こんばんは、帰ってすぐメールしようと思ったのですが、すぐに休んでしまったので、遅れてしまいました
<
#

[00001200,34,黒羊藍＠メール,v_ran4493]
>明日は、儀式のために生徒会室に入らないといけません。夏休みは会長が来ているので、機会をうかがう必要があります
<
#

[00001217,35,独白]
>また敷居が高いな……もう、頼み込んででも儀式をさせてもらった方が良さそうだ。
<
#

[00001236,36,黒羊藍＠メール,v_ran4494]
>ひとつ、詳しく話すのを忘れていました。結界は、イージスを打倒するためだけのものではありません
<
#

[00001254,37,天城恵介]
>……えっ？
<
#

[00001273,38,黒羊藍＠メール,v_ran4495]
>昴はおそらく、リデルを復活させようとします。それは世の理に反する行いです
<
#

[00001292,39,黒羊藍＠メール,v_ran4496]
>それだけのことをするためには、魔導神の力をどれほど必要とするか分かりません。下手をすれば、神が『現界』をする可能性があります
<
#

[00001311,40,黒羊藍＠メール,v_ran4497]
>昴は必ず、もう一度学園を訪れます。初めに儀式を行った場所で、リデルの復活に挑むでしょう
<
#

[00001330,41,黒羊藍＠メール,v_ran4498]
>結界を完成させれば、昴の企みを阻むこと……それが出来なくても、時間を稼ぐことは出来ます
<
#

[00001349,42,黒羊藍＠メール,v_ran4499]
>神が現界したら、下手をすれば、昴の身体が乗っ取られてしまうかもしれない。魔導神が邪悪なものだったら、この町はかつてない危険におちいります
<
#

[00001368,43,黒羊藍＠メール,v_ran4500]
>昴の力が予想以上に大きいことを、対峙して確かめたとき……私は、恵介さんを守りきれるか不安でした
<
#

[00001387,44,黒羊藍＠メール,v_ran4501]
>あのとき、シャワー室で、あなたを遠ざけなくてはならないと思っていました
<
#

[00001406,45,黒羊藍＠メール,v_ran4502]
>でも、あなたは私を勇気づけてくれた。私に、力を与えてくれた……
<
#

[00001425,46,黒羊藍＠メール,v_ran4503]
>もっと、恵介さんと思い出を作りたい。いつまでも、一緒にいたい
<
#

[00001444,47,黒羊藍＠メール,v_ran4504]
>……だから、危険だとわかっていても、我がままを言います。私に、ついてきてください
<
#

[00001463,48,黒羊藍＠メール,v_ran4505]
>私に女性としてそれだけの価値があるのか、自分ではわかりません
<
#

[00001482,49,黒羊藍＠メール,v_ran4506]
>私は料理もあまりできないし、学生らしい趣味も分かりません。自信は、あまりありません……
<
#

[00001501,50,黒羊藍＠メール,v_ran4507]
>それでも、私は、恵介さんを好きだという気持ちは、絶対に誰にも負けたくない
<
#

[00001520,51,黒羊藍＠メール,v_ran4508]
>夜遅くに、こんなに長いメールを書いてしまってごめんなさい
<
#

[00001539,52,黒羊藍＠メール,v_ran4509]
>今日は、とても嬉しかったです。こんなに嬉しいことは、私の人生で、もう何度もないと思います
<
#

[00001558,53,黒羊藍＠メール,v_ran4510]
>もう一度、明日お会いできることを祈っています
<
#

[00001577,54,黒羊藍＠メール,v_ran4511]
>たとえそうでなくても、私は、同じ星の下であなたを想い続けます
<
#

[00001594,55,独白]
>――なぜ、藍さんが泣いていたのか。俺は、その理由の全てを知らずにいた。
<
#

[00001612,56,独白]
>彼女は俺が傷つくことを避けようとした。イージスの攻撃から俺を庇ってくれてなお、俺を遠ざけようと思うほどに案じた。
<
#

[00001629,57,独白]
>女性として自信がないなんて、謙遜がすぎる。俺が来ない可能性を案じる必要だって、本当に、かけらもない。
<
#

[00001647,58,独白]
>魔導神というものは、どうやら想像以上に危険な存在らしい……だけど。
<
#

[00001664,59,独白]
>俺の指はゆっくりと、しかし淀みなく返答を打ち込んでいく。
<
#

[00001681,60,独白]
>『俺は藍さんの使徒で、恋人です。どんなことがあっても、それは変わりません』
<
#

[00001698,61,独白]
>危険でも何でも関係ない。彼女がこの町を守ろうとまで考えているのなら、俺も同じ志を持つ。
<
#

[00001715,62,独白]
>そうしたら、きっと日常が帰ってくる。恋人になって初めて過ごす夏休みを、それから始めればいい……。
<
#

[00001769,63,独白]
>藍さんの長いメールに、俺は返事を打つ。文章の長さが誠意だとは言わないが、書きたいことはなかなか尽きなかった。
<
#

[00001786,64,独白]
>イージスの件が落ち着いたら、二人でどこかに遊びに行きたい。そんな他愛もない内容を、最後に書き込む。
<
#

[00001803,65,独白]
>彼女はどんな場所や、娯楽に興味があるだろう。俺はまだ、藍さんのことで、知らないことがたくさんある。
<
#

[00001820,66,独白]
>好きになればなるほど、もっと彼女のことが知りたくなる。謎のヴェールに包まれていた魔術師の正体――恋人の素顔を、少しでも多く知りたかった。
<
#

