*[文件:ran26sp.s]
*[场景标题,秘奥義・アストラルダイブ,00000055]
*[场景日期,9月某日,00000056]
*[场景角色,此花宮琴耶／霧雨優兎／黒羊藍／フロレンシア／仁奈森あすみ／女性,00000058]

[00000482,1,独白]
>二学期が始まって、最初の週の金曜日。
<
#

[00000535,2,独白]
>放課後になり、みんなが文化祭の話なんかをしながら帰り支度をしている。
<
#

[00000552,3,独白]
>夏休み中の登校日にはお嬢様の隣に座っていた竹井さんは、俺が復帰すると再び席を移動したらしい。『移動しなくてはならない気がした』と言っていた。
<
#

[00000569,4,独白]
>それを目の当たりにすると、転生することによる矛盾の修正には、世界も苦労している……と、他人ごとのようながら思わせられる。
<
#

[00000588,5,此花宮琴耶,v_kty4041]
>恵くんは今日『も』部活ですよね
<
#

[00000607,6,独白]
>も、が心なしか強調されている気がする。執事の本分を疎かにしがちな俺の、臆病さがそう感じさせるのか。
<
#

[00000625,7,天城恵介]
>は、はい……そのつもりですが。お嬢様、ご用事があれば帯同いたしますが
<
#

[00000644,8,フロレンシア,v_fro4028]
>夏休みの間、ふらりと旅に出ていたかと思えば、今度は後輩女子にうつつを抜かすしまつ。いつ、執事らしいことをするのですか
<
#

[00000664,9,天城恵介]
>うっ……も、申し訳ありません
<
#

[00000683,10,此花宮琴耶,v_kty4042]
>いえ、いいんですけれど……最近、恵くんがあまり遊んでくれないので、つれないな、とは思っているだけです
<
#

[00000703,11,仁奈森あすみ,v_asu4001]
>プリンセス、それ全部ゆっちゃってる！　あまちゃん板挟み！　私とても楽しい！
<
#

[00000726,12,霧雨優兎,v_yuu4003]
>無責任なことを言ってるうえに、ちょっと日本語が片言
<
#

[00000748,13,仁奈森あすみ,v_asu4002]
>リズムを重視して、韻を踏んでしゃべるといいって言われたから。日頃から練習してるの
<
#

[00000768,14,フロレンシア,v_fro4029]
>あなたたちも、恵介がつれない組ですか。もっと糾弾してあげてください
<
#

[00000789,15,仁奈森あすみ,v_asu4003]
>えーとねぇ、あまちゃんが構ってくれないから、私と優兎ちゃんはピチピチボディを持て余してます
<
#

[00000809,16,霧雨優兎,v_yuu4004]
>ま、巻き込まないで……私は別に持て余してない
<
#

[00000829,17,此花宮琴耶,v_kty4043]
>……私も持て余してます。と言ったら、ちょっとはしたないでしょうか
<
#

[00000850,18,仁奈森あすみ,v_asu4004]
>三人の持て余してる女の子たちを前にして、『俺も持て余してるぜ』と真顔になるあまちゃんであった。次回、『持て余してる四角関係』！
<
#

[00000870,19,霧雨優兎,v_yuu4005]
>次回が来る前に、あすみをなんとかしないと……
<
#

[00000890,20,此花宮琴耶,v_kty4044]
>今のあすみさんとはお話が合いそうな気がします。私も色々と溜まって……いえ、恵くんには関係ないです
<
#

[00000909,21,天城恵介]
>うっ……お、お嬢様、それはつれないお言葉……
<
#

[00000928,22,フロレンシア,v_fro4030]
>ダメージを受けたふりをしても無駄です。せいぜい占い娘と乳繰り合いながら、明日の我が身を心配することですね
<
#

[00000946,23,独白]
>姐御、お嬢様、仁奈森さんが連れ立って出て行く。霧雨さんはついていく前に、俺に耳元でささやいてきた。
<
#

[00000968,24,霧雨優兎,v_yuu4006]
>……ち、乳繰り合うのはだめ。校内では……
<
#

[00000987,25,天城恵介]
>わ、分かりました……ご心配、いたみいります
<
#

[00001004,26,独白]
>霧雨さんは顔を赤らめて教室を出て行く。一度は藍さんと部室で……ということがあった以上、絶対に無いとはいえない自分が恥ずかしい。
<
#

[00001066,27,独白]
>それでも部室に来ることに迷いがないあたり、俺は恋愛脳なのかもしれない。
<
#

[00001085,28,黒羊藍,v_ran4865]
>……そうでしょうか？
<
#

[00001104,29,天城恵介]
>えっ……そ、そこで疑問を呈されるなんて
<
#

[00001123,30,黒羊藍,v_ran4866]
>恋愛脳とはいえないと思います。まだ、デートを一度しかしていませんし
<
#

[00001142,31,天城恵介]
>デートの回数が多くなると、恋愛脳になるんですか
<
#

[00001161,32,黒羊藍,v_ran4867]
>違います。毎日一緒にいても、足りないということです
<
#

[00001180,33,天城恵介]
>そ、その心は……？
<
#

[00001199,34,黒羊藍,v_ran4868]
>……明日はお休みです。デートの約束をしていなかったので、私はあせっています
<
#

[00001218,35,天城恵介]
>な、なるほど……
<
#

[00001238,36,黒羊藍,v_ran4869]
>恵介さんから言ってくれると期待したのがいけませんでした。やはり魔術師は、使徒を導かないといけないのですね
<
#

[00001258,37,黒羊藍,v_ran4870]
>猫の恵介さんがお家に居てくれたときは、ずっと一緒に居られたのでよかったのです
<
#

[00001278,38,黒羊藍,v_ran4871]
>それが今は、放課後と、夜の電話しか出来ていません。すでに禁断症状です。恵介さんが枯渇しています
<
#

[00001297,39,天城恵介]
>い、今一緒にいることではダメなんですか……？
<
#

[00001316,40,黒羊藍,v_ran4872]
>……学園だと物足りません。恵介さんはキスをするのも恥ずかしがりますし……それ以上も……
<
#

[00001335,41,天城恵介]
>そ、それは……俺もしたいといえばしたいですが、もしばれると廃部になりかねませんし……
<
#

[00001352,42,独白]
>ふぅ、と藍さんはため息をつく。意気地なし、と言われているわけではなく、確かに、という諦めを含んだ吐息だった。
<
#

[00001370,43,独白]
>しかし藍さんは止まらない。どうやら……彼女は、俺が人間として戻ってきてから、甘えん坊さんになってしまっているようだ。
<
#

[00001388,44,独白]
>――と、こんなことを考えてる時点で、相当恋人には甘い。
<
#

[00001406,45,独白]
>ハードな男になりたいと思うが、いざ彼女を前にするとソフトになってしまう俺だった。
<
#

[00001426,46,黒羊藍,v_ran4873]
>部活をしていると恵介さんといられて嬉しいですが、執事の仕事があるので、あまり長くいられません
<
#

[00001446,47,黒羊藍,v_ran4874]
>土曜日と日曜日は、お母さんが絶対会いたいというので、うちに連れてくるのは恥ずかしいです
<
#

[00001464,48,独白]
>夏休み最後の日に挨拶に行った時は、俺は藍さんのお母さんにやたらと気に入られ、息子扱いをされた。出会ったその日にである。
<
#

[00001481,49,独白]
>それはいいのだが、藍さんの部屋で二人でいると、いい雰囲気になるたびにお茶やお菓子を持ってこられて、疲れきってしまった。
<
#

[00001498,50,独白]
>――俺も藍さんも健康な上に、一ヶ月も間を置いたら、もう……それは、察して欲しいとしか言いようがない。
<
#

[00001517,51,黒羊藍,v_ran4875]
>……しかし、プリンセスの風華円舞陣のことを考えると、屋敷に侵入すると撃退されてしまいますね
<
#

[00001536,52,天城恵介]
>い、いや……そのような陣は敷かれていないと思いますが。風華、なんですって？
<
#

[00001555,53,黒羊藍,v_ran4876]
>それくらいのプレッシャーを感じるということです。前に廊下で会いましたが、握手を求められました
<
#

[00001574,54,天城恵介]
>そ、それで……お嬢様に、強く握られるということはないと思いますが……
<
#

[00001593,55,黒羊藍,v_ran4877]
>『私の恵くん』をよろしくお願いしますと言われたので、『私の使徒です』と返しました。握手自体は、とても和やかなものでした
<
#

[00001611,56,独白]
>冷や汗が流れ始めて止まらなくなる。な、何だこの状況は……俺が二股かけてるみたいじゃないか。そんな考えはお嬢様に対して失礼が過ぎる。
<
#

[00001630,57,黒羊藍,v_ran4878]
>白き花の姫の手は、すごくすべすべしていました。スキンケアについてうかがったところ、此花宮家で使っているクリームを譲り受けました
<
#

[00001649,58,天城恵介]
>ほっ……友好的な関係を築けて、何よりです。お嬢様は初めから、藍さんにも好意的でしたし……
<
#

[00001668,59,黒羊藍,v_ran4879]
>それで……今度、家に来ませんかと、社交辞令をいただきました
<
#

[00001687,60,天城恵介]
>しゃ、社交辞令と断言してしまうと、不穏な空気になってしまうんですが……
<
#

[00001706,61,黒羊藍,v_ran4880]
>白き花の姫の心情は察することができますが、私は、これはチャンスだと思いました
<
#

[00001726,62,黒羊藍,v_ran4881]
>私の家では、母に確実に見られてしまいます。そうしたら、その日の夕食は確実にお赤飯です
<
#

[00001746,63,黒羊藍,v_ran4882]
>すると……父が空気を察して泣いてしまいます。まだ、その展開は避けたいところです
<
#

[00001765,64,天城恵介]
>な、なるほど……少しずつ、外堀を埋めていくわけですね
<
#

[00001782,65,独白]
>藍さんはこくりと頷く。お父さん思いというか、何というか……娘さんをくださいと言って殴られないためには、準備と時間が必要だ。
<
#

[00001802,66,黒羊藍,v_ran4883]
>……それなので、娘としては、門限を守りながら、恵介さんとおいたをするのが良いと思うのです
<
#

[00001821,67,天城恵介]
>おいた……それは確定なんですね
<
#

[00001840,68,黒羊藍,v_ran4884]
>不満なのですか？
<
#

[00001859,69,天城恵介]
>い、いえ……そんなことは、決してありません。俺もしたいですし
<
#

[00001878,70,黒羊藍,v_ran4885]
>そうです、そうに決まっています。恵介さんはえっちですから、私と同じで……
<
#

[00001897,71,天城恵介]
>……藍さん、もしかして、ちょっと浮かれていませんか？
<
#

[00001916,72,黒羊藍,v_ran4886]
>……単刀直入にいって、私は恵介さんのお部屋が見たいです。電話越しに感じ取るだけでは、満足できません
<
#

[00001935,73,天城恵介]
>それを魔術師的に言うと、どうなりますか？
<
#

[00001954,74,黒羊藍,v_ran4887]
>洗礼を受けた騎士剣で、[rb,疾風水平突き,ウィンドスラスト]を放つがごとくに言って、私は恵介さんの部屋に行きたいです
<
#

[00001973,75,天城恵介]
>ウィンドスラスト……それは俺でも実践できそうですね
<
#

[00001990,76,独白]
>最近の藍さんは魔術師的な物言いが控えめになっている。俺と恋人になったので、普通の女の子らしくすることも検討しているかららしい。
<
#

[00002008,77,独白]
>しかし俺は、それでは藍さんのフラストレーションが溜まるのではないか……と思っていたのだが。
<
#

[00002027,78,黒羊藍,v_ran4888]
>恵介さんは楽しそうですが、魔術師的に言うと知のクオリアを消耗するので、乱発は推奨できません
<
#

[00002046,79,天城恵介]
>は、はい……すみません、俺、魔術師の藍さんが本当に好きですから
<
#

[00002065,80,黒羊藍,v_ran4889]
>そ、そんなことを言っても……私を簡単に懐柔出来ると思ってもらっては……
<
#

[00002085,81,黒羊藍,v_ran4890]
>……恵介さんのダーク・ランスで、私にウィンドスラストを打ち込んでくださいと言ったら、さすがに軽蔑されるでしょうか
<
#

[00002104,82,天城恵介]
>……撃ちこむというか、もっと優しい言い方がいいですね。アストラルダイブというのはどうでしょう
<
#

[00002123,83,黒羊藍,v_ran4891]
>採用します
<
#

[00002141,84,独白]
>藍さんは俺が戻ってきてから作った新しい魔術書に書き込んでいる。ダークランス、闇の聖槍。闇か聖なるものかは不明で、混沌としている。
<
#

[00002159,85,独白]
>ただの惚気日記なのではないかとも思うけど、真面目な魔術書は別にあるので良しとしよう。
<
#

[00002178,86,黒羊藍,v_ran4892]
>恵介さんのダークランスを解放して放つ秘奥義が、アストラルダイブです。私に対して特に有効です
<
#

[00002197,87,天城恵介]
>……それでいけない気持ちになるのもどうかと思いますが、何か高まってきました
<
#

[00002216,88,黒羊藍,v_ran4893]
>アストラルダイブを行う条件として……やはり、私にもアストラル体を受け止める前準備が必要ですね……
<
#

[00002235,89,天城恵介]
>その話を引っ張るんですね……前準備というと？
<
#

[00002254,90,黒羊藍,v_ran4894]
>明日恵介さんのお部屋を訪問した時にしようと思います。私、頑張ります
<
#

[00002272,91,独白]
>具体的に何がどうなるのか分からないが、藍さんが顔を赤らめているので、なんとなく嬉し恥ずかしいことなのだろうと察しはついた。
<
#

[00002332,92,独白]
>――そして、翌日の昼下がり。
<
#

[00002349,93,独白]
>お嬢様と姐御が、ピアノの習い事で外に出ているというタイミングで、藍さんは屋敷にやってきた。
<
#

[00002404,94,風祭千夏,v_y014001]
>へ、へえ～……あなたが恵介くんの。分かってはいたけど若いわね……
<
#

[00002424,95,火野京子,v_y024001]
>あたしは火野京子、恵介の同僚ね
<
#

[00002444,96,火野京子,v_y024002]
>あー、それにしても嬉しいわ。恵介がお嬢様の不在に彼女をつれてくるくらいヤンチャになってくれて
<
#

[00002464,97,黒羊藍,v_ran4895]
>京子さん……というのですね
<
#

[00002482,98,独白]
>今気がついたが、字は違うけど昴の母親と名前の音が同じだ。火野さんはそれを、名前を気に入ってくれたと思ったようだった。
<
#

[00002501,99,火野京子,v_y024003]
>いつも、いかにもヤンキーっぽい名前って言われるんだけどね。どこがだっつーのよ
<
#

[00002521,100,館林美奈,v_y034001]
>その言葉遣いだと、ええと……黒羊さん？　が怯えてしまいますよ
<
#

[00002541,101,山田茜,v_y044001]
>お、早速出たッスねー、名前を覚えてないアピール。館林さん、恵介くんを気に入ってたッスからね……
<
#

[00002562,102,館林美奈,v_y034002]
>な、波風を立てようとしないでください！　私はただ、ほ、微笑ましいなと思うくらいで……年下ですし……
<
#

[00002582,103,風祭千夏,v_y014002]
>さーて、まだ私達は仕事があるから、持ち場に戻るわよ。二人にお茶を出したり、お菓子を出したりしたいけど
<
#

[00002602,104,天城恵介]
>だ、大丈夫です……俺が自分でやるので、風祭さんの手をわずらわせるわけには……
<
#

[00002621,105,山田茜,v_y044002]
>えー、お勤め先で、子供の頃からお世話になってる家で、恵介くんみたいに真面目な子が、不埒な行いを働いたりするッスかね？
<
#

[00002659,106,独白]
>メイド頭はみんな強敵だが、今日は山田さんがラストボスだった。俺は申し訳なさで心を折られそうになる。
<
#

[00002679,107,黒羊藍,v_ran4896]
>わ、私は……ただ、儀式を……
<
#

[00002716,108,火野京子,v_y024004]
>まあまあ、あんまり茶化したら可愛そうでしょ。山田、調子乗ってっと吊るし上げんぞ？
<
#

[00002736,109,山田茜,v_y044003]
>ひぃっ……な、なんで今日はいいお姉さんぶってるッスか！？　火野さんらしくないッス！
<
#

[00002756,110,火野京子,v_y024005]
>だって面白くなりそうなとこで邪魔するんだもん。ねー、美奈だって泳がせといた方がいいって……あ、逃げた
<
#

[00002777,111,風祭千夏,v_y014003]
>ほ、ほほほ……みんなったら、お客様の前で。ごめんなさいね、また帰る時にでも、改めて挨拶させてね
<
#

[00002795,112,独白]
>メイド頭のみんなが撤収していく。俺が疲れきって長いため息をつくと、藍さんは肩に手をおいてなだめてくれていた。
<
#

[00002856,113,独白]
>ここまで辿り着くまでに、数時間を要したように感じるほど疲れているが……実際は１０分程度だった。
<
#

[00002874,114,天城恵介]
>はぁ～……なぜ俺たちをそっとしておいてくれないんでしょう……
<
#

[00002893,115,黒羊藍,v_ran4897]
>……それは、恵介さんが好かれているからだと思います
<
#

[00002913,116,黒羊藍,v_ran4898]
>私は皆さんのことを見ていると……驕りかもしれませんが、誇らしくなります
<
#

[00002933,117,黒羊藍,v_ran4899]
>それだけ人望がある恵介さんの恋人になれたことが、嬉しいです
<
#

[00002952,118,天城恵介]
>この屋敷においては、俺じゃなくて、お嬢様の人望ということになりますが……
<
#

[00002971,119,黒羊藍,v_ran4900]
>……そう言える恵介さんだから、みんな、あんなふうに遠慮無く接することが出来るのだと思います
<
#

[00002990,120,天城恵介]
>い、いや……そんなに褒められると、照れますね。みんな、気のいい人なんですよ
<
#

[00003009,121,黒羊藍,v_ran4901]
>……少しだけ訂正します。恵介さんは鈍感過ぎるので、人望があっても自覚がないんですね
<
#

[00003028,122,天城恵介]
>人の気持ちには、敏感でいたいものですが……
<
#

[00003047,123,黒羊藍,v_ran4902]
>……いえ。あまり敏感だと、私は恵介さんのことを初めから好きすぎて、警戒されていたと思います
<
#

[00003067,124,黒羊藍,v_ran4903]
>なので、ちょうどいいです。使徒は感度が高過ぎるより、控えめがいいのです
<
#

[00003086,125,天城恵介]
>それは今初めて聞きましたが……ああ、そうだ。座る場所がないので、ベッドにでも座ってください
<
#

[00003105,126,黒羊藍,v_ran4904]
>し、失礼します……
<
#

[00003123,127,独白]
>こういう時には、藍さんもしっかり緊張するらしく、スカートの裾を気にしながらベッドに座る。
<
#

[00003142,128,黒羊藍,v_ran4905]
>きゃっ……す、すみません。ベッドの弾力が凄くてびっくりしました
<
#

[00003161,129,天城恵介]
>執事としては、身に余るものを使わせていただいています
<
#

[00003180,130,黒羊藍,v_ran4906]
>これは天上の回廊の踏みごたえにも似た弾力です……沈み込んで、跳ね上がります……
<
#

[00003198,131,独白]
>気に入ってもらったのなら幸いだ。しかし、藍さんが部屋にいる光景も新鮮だな。
<
#

[00003215,132,独白]
>彼女は遠慮がちに部屋の中を見回していたが、次第に落ち着いてきて、興味深そうに目を輝かせ始める。
<
#

[00003234,133,黒羊藍,v_ran4907]
>……興味深い書物はありますか？
<
#

[00003252,134,天城恵介]
>外国で買った本なんかはありますが、興味はありますか？
<
#

[00003271,135,黒羊藍,v_ran4908]
>それも興味はありますが……違います
<
#

[00003290,136,天城恵介]
>……藍さん、ちょっと恋人になってから大胆すぎませんか？
<
#

[00003309,137,黒羊藍,v_ran4909]
>うっ……
<
#

[00003328,138,天城恵介]
>聞き方は遠回しですけど、エッチな本があるかどうかを聞いてますよね？
<
#

[00003347,139,黒羊藍,v_ran4910]
>うぅっ……め、目が……うずいて……っ
<
#

[00003366,140,天城恵介]
>……そんなことにばかり興味がある、悪い子は……
<
#

[00003385,141,黒羊藍,v_ran4911]
>わ、私は……悪の魔術師ではありません……んっ……
<
#

[00003403,142,独白]
>言い訳の途中で唇を塞ぐ。藍さんからそんなことにばかり興味を示されたら……もう、止まれない。
<
#

[00003423,143,黒羊藍,v_ran4912]
>ま、待ってください……今日はそのようなことをしに来たのではありませんっ
<
#

[00003442,144,天城恵介]
>えっ……そ、そうだったんですか……そうですね、俺こそ、そんなことで頭がいっぱいで……
<
#

[00003461,145,黒羊藍,v_ran4913]
>い、いえ、違います。したくないわけではなくて……とてもしたいです
<
#

[00003480,146,天城恵介]
>良かった……いきなり倦怠期が訪れたら、それを打破するためにどうするかまで、想像していたところです
<
#

[00003499,147,黒羊藍,v_ran4914]
>そ、そんなことはないです……恵介さんが戻ってきてから、私は毎晩、あなたのことを考えて……
<
#

[00003519,148,黒羊藍,v_ran4915]
>……恵介さんは誘導が上手すぎます。私にばかり恥ずかしいことを言わせて……えっちな騎士です
<
#

[00003538,149,天城恵介]
>天空の騎士の名も地に堕ちましたね……藍さんになら、堕とされたいですが
<
#

[00003557,150,黒羊藍,v_ran4916]
>い、今は堕ちるかどうかの話ではなくて……嬉しいですが、それは別のお話です
<
#

[00003577,151,黒羊藍,v_ran4917]
>ダークランスの新たなる力を覚醒させるために、アストラルダイブを受容する儀式を行います
<
#

[00003596,152,天城恵介]
>えっ……ほ、本当に？
<
#

[00003615,153,黒羊藍,v_ran4918]
>……正確には、私の身体が恵介さんとより波長が合うように、紋様を描きます
<
#

[00003634,154,天城恵介]
>紋様……というと……
<
#

[00003651,155,独白]
>藍さんは持参してきた手提げ鞄の中から、古びた木箱を取り出す。
<
#

[00003668,156,独白]
>見るからに古いが、作りは丁寧で……なんというか、化粧道具を入れる箱みたいな感じだった。
<
#

[00003687,157,黒羊藍,v_ran4919]
>ここに、筆が入っています。魔術塗料も、必要なだけ作ってきました
<
#

[00003705,158,天城恵介]
>これは……貝を砕いて作るっていう、あれですか？
<
#

[00003724,159,黒羊藍,v_ran4920]
>いいえ、違います。肌に塗るものなので、有機泥を原料にしています
<
#

[00003742,160,独白]
>有機泥……ミネラルたっぷりの海底の泥とか、そういうたぐいだろうか。材料の出所がとても気になる。
<
#

[00003761,161,黒羊藍,v_ran4921]
>……親戚が海女さんをしているので、海の泥は手に入りやすいのです。真珠の粉も入っています
<
#

[00003780,162,天城恵介]
>な、なるほど……海女さん。親戚づきあいは偉大ですね
<
#

[00003797,163,独白]
>俺の疑問がそれほど顔に出ていたのか、藍さんが詳しく答えてくれる。真珠の粉か……肌に塗ったら、さぞ、ラメラメした感じになりそうだ。
<
#

[00003815,164,天城恵介]
>それで……これで、紙か何かに模様を描くんですか？
<
#

[00003834,165,黒羊藍,v_ran4922]
>いえ、肌に直接書きます。私の身体の魔術特性を恵介さんに合わせるためですから、当然です
<
#

[00003853,166,天城恵介]
>と、当然って……そ、そうか。手のひらに描いたりするんですね
<
#

[00003872,167,黒羊藍,v_ran4923]
>違います。上半身全体に描きます。塗料は儀式を終えたあとで水で落としますが、効果は１ヶ月ほど持ちます
<
#

[00003891,168,天城恵介]
>上半身……全体……お、俺が、それを……？
<
#

[00003910,169,黒羊藍,v_ran4924]
>恵介さんの美術の成績は、どれくらいでしょうか……期待しています。紋様はこちらの紙に描いておきました
<
#

[00003927,170,独白]
>藍さんは前にも使っていた羊皮紙に、ペンで紋様を書き入れていた。う、上手い……藍さんの方が、よっぽど美術の成績はよさそうだ。
<
#

[00003946,171,黒羊藍,v_ran4925]
>……今日はこの儀式をして、次の時に……アストラルダイブを……
<
#

[00003965,172,天城恵介]
>わ、わかりました……
<
#

[00003983,173,天城恵介]
>は、はじめに言っておきますけど……俺、途中で我慢できなくなるかもしれません
<
#

[00004002,174,黒羊藍,v_ran4926]
>……そのときは、そのときです
<
#

[00004020,175,独白]
>藍さんは顔を赤らめつつ、優しく微笑んでくれる。い、いいのか……そんな、３回めでそこまで高度なことをしてしまって……。
<
#

[00004040,176,黒羊藍,v_ran4927]
>今日は……恵介さんに久しぶりに見せますから。とっておきの用意をしてきました
<
#

[00004057,177,独白]
>藍さんが服を脱ぎ始める。執事部屋に鍵がかからないという考えは、俺の頭から飛んでしまった。
<
#

[00004075,178,独白]
>――彼女がしてくれた、とっておきの用意。その特別な下着姿を見たら、俺はもう踏みとどまれなかった。
<
#

[00004166,179,独白]
>久しぶりに見る、藍さんの柔肌。そして……彼女の美しい身体を飾る、可愛らしい下着。
<
#

[00004186,180,黒羊藍,v_ran4928]
>……お小遣いをしばらく魔術に使っていなかったので……奮発を、してみました
<
#

[00004204,181,天城恵介]
>す、凄いですね……ものすごく可愛い……
<
#

[00004221,182,独白]
>それしか言葉が出てこない。まさか、私服の下がこんなことになってるなんて……。
<
#

[00004240,183,黒羊藍,v_ran4929]
>服にはあまり頓着がなかったのですが……恋人に見せるとなると、私にも女性の本能が働くようです
<
#

[00004258,184,天城恵介]
>……感激です。俺も、もう少し気を使ったほうがいいかな
<
#

[00004277,185,黒羊藍,v_ran4930]
>恵介さんはそのままでも大丈夫です。それ以上魅力的になったら……焼き餅で消耗してしまいますから
<
#

[00004295,186,天城恵介]
>……俺のほうこそ、心配になります
<
#

[00004312,187,独白]
>こんなに魅力的な女の子が、同じクラスに居たら……そこの男子は、授業に集中出来ないんじゃないだろうか。
<
#

[00004331,188,黒羊藍,v_ran4931]
>それも、問題ありません。私には、恵介さんしか見えていませんから
<
#

[00004350,189,黒羊藍,v_ran4932]
>召喚の秘術を使って、眼の色が変わってから……特にそうなのです。恵介さんのことを見るためだけの目です
<
#

[00004368,190,天城恵介]
>……ありがとう。俺も、あまりふらふらしないように、肝に銘じておきます
<
#

[00004387,191,黒羊藍,v_ran4933]
>本当です……ふふっ。なんて、少しくらいはかまいません
<
#

[00004406,192,黒羊藍,v_ran4934]
>これから素敵な女性になれるように頑張って、恵介さんにこちらだけを見ていてもらえるようにしますから……
<
#

[00004423,193,独白]
>こんな姿で、そんなことを言われたら……もう、感無量としか言いようがなかった。
<
#

[00004442,194,黒羊藍,v_ran4935]
>……なんとなくクオリアの波動でわかるのですが、先ほどのメイドさんたちが、私達の部屋を気にしています
<
#

[00004460,195,天城恵介]
>そうですね……時間があまり無さそうだ。始めさせてもらってもいいですか
<
#

[00004479,196,黒羊藍,v_ran4936]
>はい……お願いします。恵介さんの手で、私の身体に、紋様を刻みつけて……いえ、描いてください
<
#

[00004496,197,独白]
>藍さんは長い髪を後ろに流して、描きやすいようにしてくれる。俺は彼女の前に膝をつき、筆に塗料をつけた。
<
#

[00004515,198,黒羊藍,v_ran4937]
>このあたりです……後で、下着も脱ぎますので……
<
#

[00004532,199,独白]
>紋様を書く場所は……上半身全体。その範囲には、もちろん彼女の胸回りも含まれている。
<
#

[00004549,200,独白]
>初めから脱がせてしまうのは勿体無い……下着を汚さないように気をつけて、このまま丁寧に描いていこう。
<
#

[00004585,201,独白]
>――そろそろと筆を伸ばして、藍さんの胸の谷間につける。すると……。
<
#

[00004604,202,黒羊藍,v_ran4938]
>あっ……
<
#

[00004622,203,天城恵介]
>っ……藍さん、くすぐったいですか？
<
#

[00004641,204,黒羊藍,v_ran4939]
>……いえ、これくらいなら……思ったより、筆が……あっ……
<
#

[00004658,205,独白]
>目に見えてくすぐったそうだけど、大丈夫だろうか……図形を描いていく過程で、もっと敏感なところにも触れてしまうのに。
<
#

[00004676,206,天城恵介]
>……し、しかし、これは……
<
#

[00004693,207,独白]
>藍さんの胸元を注視しながら、戸惑う彼女の顔をうかがいつつ、ぬるぬると筆を這わせていく。
<
#

[00004710,208,独白]
>予想以上に官能的というか……昂揚してしまう行為だ。俺は思わず、下半身の反応を気にしてしまう。
<
#

[00004729,209,黒羊藍,v_ran4940]
>す、すみません……これが終わったら、ぜひ、そちらにも紋様を……
<
#

[00004747,210,天城恵介]
>えっ……俺のランスまでアストラル化する必要が……？
<
#

[00004766,211,黒羊藍,v_ran4941]
>……というより……口か手でしてあげたり……アストラルダイブを身体で受け止めたいのですが……
<
#

[00004784,212,天城恵介]
>うっ……ら、藍さん。そういった発言は、今は控えめに……手が震えます
<
#

[00004803,213,黒羊藍,v_ran4942]
>は、はい……多少はずれてもいいのですが……あまりずれると、くすぐったいだけです
<
#

[00004820,214,独白]
>儀式は成功させなくてはならないが、人は煩悩に勝つことは出来ない……ベビードールの藍さんを前にしたら、とても冷静でいられない。
<
#

[00004837,215,独白]
>ああ……押し倒したいな……と思う。藍さんが可愛らしすぎるのでいけないんだ、と彼女のせいにしてしまって……いや、それじゃただの野獣だ。
<
#

[00004856,216,黒羊藍,v_ran4943]
>んっ……恵介さん、息が……はぁっ……んっ、んぅ……
<
#

[00004874,217,天城恵介]
>す、すみません……近すぎました。藍さんの胸が、前にせり出しているので……
<
#

[00004893,218,黒羊藍,v_ran4944]
>そうでしょうか……母の方が大きいのですが。私はまだまだ、最大値になっていませんし……
<
#

[00004910,219,独白]
>まだ成長の余地が……もう、俺のランスを挟めるくらい大きいのに。末恐ろしいものがあるな……。
<
#

[00004928,220,天城恵介]
>……そろそろ、次の段階に……直接描かせてもらってもいいですか？
<
#

[00004947,221,黒羊藍,v_ran4945]
>はい……塗料がついてしまいますから。少し待ってください
<
#

[00004983,222,独白]
>藍さんはベビードールのリボンを解いて脱ぐ。俺はそれを受け取り、畳んでベッドの端に置いておいた。
<
#

[00005000,223,独白]
>既に左の乳房には、紋様が描かれている……ちょっと背徳的なものを感じつつも、俺は何だかんだで昂奮してしまっていた。
<
#

[00005036,224,独白]
>着ているほうが扇情的なのかと思ったが、やはり、じかに見せてもらうのはわけが違った。
<
#

[00005053,225,独白]
>たぷんとした乳房……乳首が少し硬くなっている。ま、まずい……触りたい。吸ったりもしてみたい。
<
#

[00005072,226,黒羊藍,v_ran4946]
>や、やはり……明るいうちからは恥ずかしいですね。夜の方が良かったでしょうか……
<
#

[00005090,227,天城恵介]
>いえ……明るい方がいいですね、俺は
<
#

[00005109,228,黒羊藍,v_ran4947]
>そ、そうなのですね……炎のようなクオリアが、確かに集まってきています……
<
#

[00005126,229,独白]
>勃起して熱を持ってしまっているというのも、魔術的に表現すると、いやらしさが多少薄れる。
<
#

[00005143,230,独白]
>俺は筆使いに慣れてきて、藍さんの乳房に筆を這わせ、紋様を完成させていく……桃色の尖塔に筆がこすれるが、それも描画の一環だ。
<
#

[00005162,231,黒羊藍,v_ran4948]
>ふぁっ……あぅっ……こ、声が出てしまいます……儀式なのに……
<
#

[00005180,232,天城恵介]
>いえ……感じてもらった方が、良い紋様が描ける気がします。我慢することはないですよ
<
#

[00005199,233,黒羊藍,v_ran4949]
>はぅぅっ……だ、だめです……そこばかり集中しては……っ
<
#

[00005216,234,独白]
>乳首の周りをなぞるように筆をなぞらせ、先端まですりっ、すりっと塗料を塗る。藍さんが身体を震わせると、ぷるんと乳房が大きく弾んだ。
<
#

[00005233,235,独白]
>見れば見るほど……舐めて綺麗にしてあげたい、と言いたくなるのを踏みとどまる。魅力的過ぎる肢体だ……。
<
#

[00005252,236,黒羊藍,v_ran4950]
>そ、そこばかりではなく……違うほうも……
<
#

[00005270,237,天城恵介]
>片方の胸から完成させていきます……こう、下のほうも……
<
#

[00005287,238,独白]
>球状の乳房は、重力に引かれて、下のほうがたぷんとしている。そこは少し汗ばんでいて、筆をなぞらせる前からしっとりとしていた。
<
#

[00005304,239,独白]
>乳汗というのか……そんな用語はないだろうが、舐めてみたくなる。俺はもう理性を完全に侵されていた。
<
#

[00005321,240,独白]
>透明な塗料を使う場所もある。それは、どうやら藍さんのへその辺りに描くらしいのだが……。
<
#

[00005340,241,黒羊藍,v_ran4951]
>あっ……だ、だめっ、そこは……おへそは……
<
#

[00005357,242,独白]
>魔術師的にはへそをどういうのか……なんて、言葉責めじみているのでさすがに言わなかった。
<
#

[00005375,243,天城恵介]
>しかし、ここにも描くと書いてありますからね……細筆で仕上げていきますよ……
<
#

[00005394,244,黒羊藍,v_ran4952]
>ふぁぁっ……お、お上手ですね……どんどん手つきが慣れて……
<
#

[00005413,245,独白]
>藍さんは心なしか、落ち着かなさそうに見える。紋様を描いているうちに、感じてきてしまったみたいだ。
<
#

[00005431,246,天城恵介]
>藍さん……仕上げまで、もう少しです。頑張れますか？
<
#

[00005467,247,黒羊藍,v_ran4953]
>は、はい……大丈夫です。私は全然平気です、くすぐったくもありません
<
#

[00005485,248,天城恵介]
>それでこそ、俺と契約した魔術師です……敬服しますよ
<
#

[00005504,249,黒羊藍,v_ran4954]
>全然……んっ……そ、そんなところを……ほ、細筆っ……こ、こんなものでは……っ
<
#

[00005521,250,独白]
>藍さんは頑張って耐え続けているが、もはや何を言っているのかよくわからない。
<
#

[00005538,251,独白]
>しかし乳首じゃなくても、感じるところは色々あるものだな……筆を這わせていると、それがよくわかる。
<
#

[00005555,252,独白]
>胸の谷間にするっと筆を這わせて、へそにたどりつく。女性のおへそにこれほど自分が興味を引かれるとは……い、入れたい。指などを。
<
#

[00005574,253,黒羊藍,v_ran4955]
>はぁっ、はぁっ……私はまだ戦えます……ぎ、儀式の完成まで……もう少し……
<
#

[00005591,254,独白]
>藍さんの荒い呼吸に合わせて、たゆん、たゆんと胸が弾んでいる。それを見ているうちに、俺の頭の中で何かが音を立てて切れた。
<
#

[00005609,255,天城恵介]
>……すみません、藍さん
<
#

[00005628,256,黒羊藍,v_ran4956]
>き、気にすることはありません……多少のくすぐったさは、乗り越えるべき試練で……
<
#

[00005646,257,天城恵介]
>い、いえ……これを描き終えたとき、俺は藍さんが欲しくて仕方なくなると思います
<
#

[00005665,258,黒羊藍,v_ran4957]
>そ、そういうことなら……私にも、アストラルダイブを受け入れる覚悟は……っ
<
#

[00005684,259,フロレンシア,v_fro4031]
>アストラルダイブ……最近は、そういう用語を使うのですね。それとも、言葉の乱れでしょうか
<
#

[00005703,260,此花宮琴耶,v_kty4045]
>フローラ、何を言って……きゃっ……！？
<
#

[00005740,261,独白]
>――あっ、終わった。
<
#

[00005758,262,独白]
>人としての生を失い、天界から再び降りて来られたというのに、志半ばで……おお俺よ、死んでしまうとはなさけない。
<
#

[00005775,263,独白]
>死因は恋人の肌に紋様を描いているところを、同僚と主人に見られたということ。それ以外に、何があるというのだろう。
<
#

[00005867,264,独白]
>しかし、終わってしまったかに思われた俺の生は、おこがましくもまだ続いていた。
<
#

[00005886,265,黒羊藍,v_ran4958]
>今のは、私の家に伝わる治癒の施術なのです。身体を流れるクオリアの通り道を、模様にしていたのです
<
#

[00005905,266,独白]
>藍さんは気功か何かのように思わせることで、お嬢様と姐御を説得していた。俺よりも二百倍ほど頼りになる恋人だ。
<
#

[00005924,267,此花宮琴耶,v_kty4046]
>な、なるほど……てっきり、いけないことの一環として絵を描いていたのかと思いました
<
#

[00005946,268,フロレンシア,v_fro4032]
>治癒術ですか……私も東洋医学の効果を認めている方ですから、そういったものがあるのは否定できませんね
<
#

[00005966,269,フロレンシア,v_fro4033]
>しかし……筆で、敏感な箇所に触れられた場合はどうするのです？　性的な空気にならないのですか
<
#

[00006005,270,天城恵介]
>ぐっ……あ、姐御っ、何を聞いてるんですかっ
<
#

[00006025,271,此花宮琴耶,v_kty4047]
>えっちなことをしていたんじゃないんですよね……？
<
#

[00006045,272,黒羊藍,v_ran4959]
>ち、違います。そんな不純な行為ではなく、魔術的な……
<
#

[00006065,273,此花宮琴耶,v_kty4048]
>ということは……アストラルダイブというのは、私も恵くんとしていい遊びなんですか……？
<
#

[00006085,274,黒羊藍,v_ran4960]
>うっ……目、目が熱い……炎龍が暴れだそうとしているの……？
<
#

[00006105,275,フロレンシア,v_fro4034]
>……やはり恐るべき技なのですね、アストラルダイブ……よほど斬新な体位なのでしょうか……
<
#

[00006124,276,天城恵介]
>た、体位って言わないでください！　違うんです、普通の行為なんです！
<
#

[00006144,277,此花宮琴耶,v_kty4049]
>ふぅ～ん……では、今度私にもしてみてください。主人として命令します
<
#

[00006164,278,黒羊藍,v_ran4961]
>だ、だめっ……白き花の姫に、天空の騎士の槍を向けるなんてっ……世界の均衡が、くずれてしまう……！
<
#

[00006185,279,フロレンシア,v_fro4035]
>……何か、異世界のことなのか、この世界のことなのか、分からなくなってきました
<
#

[00006203,280,独白]
>姐御の言うことはごもっともなのだが、俺のランスをお嬢様にアストラルダイブ、もしくはウィンドスラストするわけにはいかない。
<
#

[00006222,281,此花宮琴耶,v_kty4050]
>思ったより早く帰ってこられましたから、黒羊さんとはゆっくりお話したいです
<
#

[00006242,282,此花宮琴耶,v_kty4051]
>恵くんの筋肉がすごいっていうお話とか、どの辺りにほくろがあるとか、そういうことが聞きたいんですよ？　私は
<
#

[00006261,283,天城恵介]
>お……お嬢様ぁっ……そればかりはご堪忍を……っ！
<
#

[00006280,284,フロレンシア,v_fro4036]
>私もぜひ聞きたいですね。恵介は、後ろにナスを入れるとどんな反応をするのかなど……
<
#

[00006301,285,黒羊藍,v_ran4962]
>ナス……それは興味深いです。入るのでしょうか、私の使徒に……
<
#

[00006320,286,天城恵介]
>あっさり寝返らないでくださいっっ！！
<
#

[00006383,287,独白]
>結局その日の夜、藍さんはお嬢様と姐御によって温かく迎え入れられ、泊まっていくことになった。
<
#

[00006400,288,独白]
>みんなで一緒に風呂に入れられ、さんざん筋肉とほくろについて評価されたあと、俺は後ろの処女を脅かされる……こともなく。
<
#

[00006417,289,独白]
>いやらしい行為でないのならいいと言われ、さんざんみんなに筆で身体にお絵かきをされることになった。後で流せばいいのだからと。
<
#

[00006474,290,此花宮琴耶,v_kty4052]
>恵くん、このあたりが弱いんですね……つんつん。ふふっ、やっぱり可愛いです……乳首
<
#

[00006494,291,フロレンシア,v_fro4037]
>お、お嬢様……そのようにはっきり言われては、氷の魔女と言われた私の頬も、赤らんでしまいます
<
#

[00006515,292,黒羊藍,v_ran4963]
>……また寝不足になってしまいそうです
<
#

[00006533,293,独白]
>どうしても藍さんが寝られなかったら、そのときは俺も男として覚悟を決めよう……。
<
#

[00006550,294,独白]
>秘奥義・アストラルダイブが、禁じられた場所で解放されるか否かは、また別の話だ。
<
#

[00006567,295,独白]
>俺はなんとか、この天国と地獄の境界から抜け出さないといけない。
<
#

[00006586,296,此花宮琴耶,v_kty4053]
>……やっぱり……恵くんは私のものなのであげないと言ったら、怒りますよね？
<
#

[00006606,297,黒羊藍,v_ran4964]
>……できれば、戦いたくはないのですが……プリンセスには、渡せません
<
#

[00006626,298,フロレンシア,v_fro4038]
>私はどうすればいいのでしょうか。恵介と戦って倒したら、貞操を奪っていいというルールですか？
<
#

[00006646,299,天城恵介]
>冷静に言わないでください……って、二人とも、目が据わってますが……っ
<
#

[00006667,300,此花宮琴耶,v_kty4054]
>はぅぅっ、恵くんがいけないんですからっ！　えっちなお絵かきなんてしてっ！
<
#

[00006688,301,黒羊藍,v_ran4965]
>恵介さんならしてもいいんですっ、プリンセスにはお世話になっていますが、邪魔はさせません！
<
#

[00006708,302,フロレンシア,v_fro4039]
>女性同士の戦い……心地良い空気です。高みの見物とはいきませんよ、恵介
<
#

[00006726,303,独白]
>姐御がじりじりと迫ってくる……全裸で。恥じらいを持ってほしいと切に願いながら、俺は絶対に勝てない戦いへと身を投じるのだった。
<
#

[00006783,304,独白]
>これが初めて、藍さんが家に来た時の出来事だ。
<
#

[00006800,305,独白]
>お嬢様に怒られつつ、姐御に牽制されつつ、徐々に認められていくことになるのだが……。
<
#

[00006817,306,独白]
>そのときの俺と藍さんは、お嬢様と姐御が落ち着くまで数年かかることを、まだ知らなかった。そんな展開を予想はしていた……というのも無責任か。
<
#

[00006834,307,独白]
>……まさか、ずっと女性の戦いが続いたりしないだろうか。今日のことを振り返ると、そうならないとも言いきれなかったりもするのだった。
<
#

