*[文件:ran22_01.s]
*[场景标题,迷いなき決闘状,00000055]
*[场景日期,7月22日,00000056]
*[场景角色,藤ヶ崎芽愛／黒羊藍／メリエル,00000058]

[00000532,1,独白]
>最後の儀式を行うために、俺は昼前に学園にやってきた。校門の近くの物陰から、日差しを避けていた藍さんが姿を現す。
<
#

[00000551,2,黒羊藍,v_ran4512]
>……おはようございます
<
#

[00000569,3,独白]
>彼女の頬が赤らんでいる理由……ゆうべのメールのことを思い出して、俺も何か、胸が熱くなってしまう。
<
#

[00000587,4,天城恵介]
>お、俺の気持ちは……何度も言っているとおりです。心配はいらないですよ
<
#

[00000605,5,天城恵介]
>極端な例えになりますが。俺はもし、ミサイルが……いや
<
#

[00000623,6,天城恵介]
>ロンギヌスの槍が、頭上から降ってきたとしても。藍さんを迷いなくかばいます
<
#

[00000641,7,天城恵介]
>……なんて、藍さんに庇ってもらっておいて言っても、頼りないとは思いますが
<
#

[00000660,8,黒羊藍,v_ran4513]
>……ロンギヌス、グングニル、ゲイボルグ。そのあたりです、私の好きな槍の名前は
<
#

[00000680,9,黒羊藍,v_ran4514]
>ゼェル＝ナハトにおいては、ヴァルカヌスの黒槍などが存在しますが、かの刻印戦争で失われてしまったと伝えられています
<
#

[00000699,10,天城恵介]
>……俺はそういう話を、もっと知りたい。まだ、少ししか見せてもらっていませんから
<
#

[00000717,11,天城恵介]
>初めから、囚われてしまっていたんでしょうね。あなたの話に、心を奪われて……
<
#

[00000735,12,独白]
>藍さんと会ううちに、初めは戸惑いながら、そのうち魔術を見たいという気持ちを否定できなくなった。
<
#

[00000753,13,天城恵介]
>……俺はそういう話を、否定しないといけない立場でした
<
#

[00000770,14,独白]
>メリエルには、謝らなくてはならない。俺は自分が神だなんて言われなかったら、天使術を便利なものだと思っていただろうから。
<
#

[00000787,15,独白]
>――そしてそんなことを考えたら、返答があるだろうことも予想していた。
<
#

[00000823,16,メリエル,v_mer4100]
>……好きな女の子の言うことは信じたい、ですか。分からないでもないですけど
<
#

[00000843,17,メリエル,v_mer4101]
>だったら私だって、もっと……ああ。いいですよ、私のことはかまわず、続けてくださいです
<
#

[00000861,18,独白]
>メリエルの気配が遠のく。思い切り意味深なことを言っているけど、今は確かに、追及しているときじゃない。
<
#

[00000880,19,黒羊藍,v_ran4515]
>否定しないといけない……普通の人はそうです。常識に縛られることは、安定を生みますから
<
#

[00000899,20,天城恵介]
>今の俺は、混沌を望んでいる。それは反社会的な意味じゃなくて……
<
#

[00000917,21,天城恵介]
>藍さんが見ているものが、あまりに綺麗だったから。それを混沌と言うなら、素晴らしいものだと思います
<
#

[00000936,22,黒羊藍,v_ran4516]
>……魔術師にとって思想を肯定されることが、どれほど嬉しいことか
<
#

[00000956,23,黒羊藍,v_ran4517]
>泣いてしまいそうですが……今は泣きません。泣き虫な魔術師では、格好がつきませんし
<
#

[00000974,24,独白]
>その強がりも含めて、抱きしめてあげたいと思う。昴に勝つことが出来たら、初めにすることが決まった。
<
#

[00000992,25,天城恵介]
>……行きましょうか。芽愛さんは、生徒会室に居る……相談することは出来ると思います
<
#

[00001011,26,黒羊藍,v_ran4518]
>おまじないです、と言えばなんとか部屋を貸してもらえるでしょうか……
<
#

[00001029,27,独白]
>それは五分五分だろうか、と俺は思う。彼女は生徒会長として、風紀を守らなければならない立場にある。
<
#

[00001046,28,独白]
>芽愛さんの温情に期待しすぎるのも良くない。となると、秘密裏に儀式を行うしかないが……。
<
#

[00001065,29,黒羊藍,v_ran4519]
>……まず、正面からお願いしてみましょう。恵介さんの信頼を損ねることは、したくありません
<
#

[00001084,30,天城恵介]
>そうですね……そこは、腹を括ることにしましょう
<
#

[00001141,31,独白]
>俺たちは生徒会室を訪ねる。まず、ドアを軽くノックしてみるか……。
<
#

[00001176,32,独白]
>芽愛さんにメールで確認していたので、部屋にはいるはずだ。開門の時間には来ていると言っていたし。
<
#

[00001193,33,独白]
>そして、芽愛さんが夏休みに学園に来るのは、今日で一段落ということだった。つまりチャンスを逃すと、生徒会室の鍵を無断で拝借する必要が出てくる。
<
#

[00001210,34,独白]
>それこそリスキーというか、イージスとやっていることが変わらなくなる。目的のために手段を選ばない、というのもあまり……、
<
#

[00001228,35,天城恵介]
>……ん？
<
#

[00001247,36,黒羊藍,v_ran4520]
>返事がありません……とても静かです。ヘッドホンをつけて仕事をしているのでしょうか？
<
#

[00001267,37,天城恵介]
>芽愛さん、俺です。少しお話をさせてもらってもいいですか
<
#

[00001284,38,独白]
>今度は声をかけてみるが、反応がない。これは……もしかして。
<
#

[00001302,39,天城恵介]
>……芽愛さん、疲れて寝ちゃってるんじゃ……
<
#

[00001321,40,黒羊藍,v_ran4521]
>音を殺して侵入してみましょう。サイレント・スニーキングです
<
#

[00001340,41,天城恵介]
>それは本当に、ただの英語ですね……分かりました
<
#

[00001359,42,黒羊藍,v_ran4522]
>……忍び足。いえ、猫の歩法です
<
#

[00001377,43,独白]
>正確にはネコも爪の音くらいはしてしまうのだが、それはいいとしよう。藍さんは緊張しているだけだ。
<
#

[00001395,44,独白]
>俺は猫になった気分でそろそろと気配を殺しつつ、ドアを慎重に開けた。
<
#

[00001452,45,独白]
>姿勢を低くして部屋に入る。芽愛さんの姿は、俺の予想したとおりにソファの上にあった。
<
#

[00001471,46,藤ヶ崎芽愛,v_mea4030]
>……すー……
<
#

[00001488,47,独白]
>こういう展開は予想していなかったが、先輩に気付かれずに生徒会室で儀式を行える最大のチャンスだ。
<
#

[00001505,48,独白]
>藍さんもそれを理解して、俺の顔を見るとこくりと頷く。そして、音を立てずに魔法陣の羊皮紙を取り出した。
<
#

[00001541,49,黒羊藍,v_ran4523]
>（言葉にしなくても、念じることで詠唱は可能です。少し時間がかかります）
<
#

[00001560,50,天城恵介]
>（分かりました、俺は芽愛さんの様子を……）
<
#

[00001579,51,黒羊藍,v_ran4524]
>（直接見ないようにして、気配で警戒してください）
<
#

[00001598,52,天城恵介]
>（あっ……は、はい。もちろん……）
<
#

[00001615,53,独白]
>藍さんが釘を差す理由はただひとつ、またも芽愛さんのスカートがめくれてしまい、黒ストッキングに包まれた脚線美が露わになっているからだった。
<
#

[00001670,54,独白]
>藍さんの言うとおり、『無音詠唱』はつつがなく終わり、結界を構成する最後の五柱目が完成する。
<
#

[00001726,55,天城恵介]
>（……これは……）
<
#

[00001743,56,独白]
>――空気が変わる。今の俺、そして藍さんだけに分かる感覚だろう。
<
#

[00001760,57,独白]
>今の学園は、今までの学園とは違う。藍さんが完成させた結界の影響下に置かれた、いわば『領域』だ。
<
#

[00001812,58,独白]
>後は部屋を出るだけ……というところで。ソファの上にいた芽愛さんが、わずかとはいえない身動ぎをした。
<
#

[00001832,59,藤ヶ崎芽愛,v_mea4031]
>ん……
<
#

[00001851,60,黒羊藍,v_ran4525]
>（あっ……）
<
#

[00001870,61,天城恵介]
>（っ……！？）
<
#

[00001887,62,独白]
>ありえないことではなかったとはいえ、実際にそうなるとどうしようもなかった。芽愛さんは身体を起こして、すでに俺たちを見てしまっている。
<
#

[00001906,63,藤ヶ崎芽愛,v_mea4032]
>何をしているのですか……？　無断で入室するとは、この私の目が黒いうちは見逃せませんわね
<
#

[00001927,64,天城恵介]
>こ、これは、その……芽愛さん、すみません！　どうしても、事情があって……
<
#

[00001946,65,黒羊藍,v_ran4526]
>も、申し訳ありません、恵介さんに非はありません、すべて私が……っ
<
#

[00001964,66,独白]
>二人揃って頭を下げる。続けて芽愛さんの雷が落ちることを、俺は覚悟していた。
<
#

[00001981,67,独白]
>しかし、そうはならなかった。芽愛さんが笑った気配がして、俺たちは恐る恐る顔を上げる。
<
#

[00002000,68,藤ヶ崎芽愛,v_mea4033]
>なんて……途中から起きていたので、もう見逃していたのですけれど
<
#

[00002020,69,藤ヶ崎芽愛,v_mea4034]
>思ったより早く着いたので、少し休憩をするつもりだったのですが。１５分ほど寝てしまいましたわ
<
#

[00002039,70,天城恵介]
>芽愛さん……見逃してくれてたんですか？　俺たちのことを
<
#

[00002058,71,藤ヶ崎芽愛,v_mea4035]
>いえ、何をしているかは分からなかったのですけれど。むしろ、何をしていたんですの？
<
#

[00002078,72,黒羊藍,v_ran4527]
>……占いです。今日の占いは、朝の生徒会室で行うことで当たると出ていたのです
<
#

[00002096,73,独白]
>大胆な嘘だが、結界を張るので儀式を行っていましたと言ったら、そこでアウトだとは藍さんも分かってくれていた。
<
#

[00002115,74,藤ヶ崎芽愛,v_mea4036]
>占い研の占いはよく当たると評判ですが、いろいろ条件があるんですのね……
<
#

[00002135,75,藤ヶ崎芽愛,v_mea4037]
>ま、まさか……二人の相性占いなんて、浮ついたことをしていましたの？　それは今からでも、多少は苦言を呈する行動ですわよ
<
#

[00002154,76,天城恵介]
>い、いえ……これは練習です。俺たちは確かに、付き合ってはいますが
<
#

[00002174,77,藤ヶ崎芽愛,v_mea4038]
>うっ……そ、それは分かっていますけれど。改めて言わないでくださいませ、こちらが照れますわ
<
#

[00002194,78,藤ヶ崎芽愛,v_mea4039]
>別に私も、そういう行動をとがめているわけでは……あ、ありませんのよ？　勘違いしないでくださいませね
<
#

[00002214,79,黒羊藍,v_ran4528]
>生徒会長は規律の模範となる秩序の象徴です。浮ついたことなど、考えるわけがありません
<
#

[00002234,80,藤ヶ崎芽愛,v_mea4040]
>うぅっ……そ、そこまで言うのは買いかぶり……いえ、それを否定しては私の立場が……
<
#

[00002254,81,藤ヶ崎芽愛,v_mea4041]
>……まあ、いいですわ。ここで何をしていたのかは、いいとします。あなたたちが興味のあるような書類もないでしょうし
<
#

[00002273,82,天城恵介]
>いや、興味はありますよ。俺たちの用件は別にして、生徒会の仕事は、お嬢様も将来携わることですから
<
#

[00002292,83,藤ヶ崎芽愛,v_mea4042]
>……あなたたちは、大丈夫でしたわね。心配しすぎていたようです
<
#

[00002310,84,独白]
>芽愛さんが『大丈夫』だったと言っているのは、俺とお嬢様の関係のことだろう。
<
#

[00002328,85,独白]
>藍さんと恋人になったことで、少なからず変わったとは思う。けれど俺が執事として仕え続けるという意志は揺るがず、それを許されている。
<
#

[00002345,86,独白]
>――幼い頃、俺がお嬢様のことをどう思っていたか。その気持ちは風化せず、けれど形を変えた。
<
#

[00002363,87,独白]
>そんな綺麗事で片付けられるとは思わない。俺は藍さんと恋人になった……そのために、変わっていく。
<
#

[00002382,88,藤ヶ崎芽愛,v_mea4043]
>藍さん。恵介は、私にとっては弟のようなものなのです。血が繋がった弟と同じか、それ以上に大切な
<
#

[00002402,89,藤ヶ崎芽愛,v_mea4044]
>彼のことを、よろしくお願いします。時々無理をすることがありますから、ちゃんと見ていてあげてくださいませ
<
#

[00002421,90,黒羊藍,v_ran4529]
>……はい。私のほうが、ずいぶんと心配をかけてしまっています。恵介さんは、巨木のように頼りがいがある人です
<
#

[00002441,91,藤ヶ崎芽愛,v_mea4045]
>ふふっ……見た目は、可愛い男の子なのですけれど。ときどき頑固ですが、内面はどこまでも実直ですわ
<
#

[00002460,92,天城恵介]
>あ、あの……目の前でそういうやりとりをされると、非常に照れるんですが……
<
#

[00002479,93,藤ヶ崎芽愛,v_mea4046]
>可愛い弟分をよろしくと言っておきたい気持ち、きっと分かってもらえないのでしょうね。藍さんには、分かりますわよね？
<
#

[00002499,94,黒羊藍,v_ran4530]
>男の人には、わからないこともあります。女性の心理は時に、海のように深いのです
<
#

[00002517,95,独白]
>ずいぶんな言われようではあるけど、反論は出来ない。二人とも、優しい微笑みを向け合っているから。
<
#

[00002537,96,藤ヶ崎芽愛,v_mea4047]
>……そうですわ、占い研は文化祭で何をするんですの？　まだ、出し物の書類が出ていませんけれど
<
#

[00002557,97,黒羊藍,v_ran4531]
>占いの館です。部室の屋根に星空を写して、星占いをしようと思っています
<
#

[00002577,98,藤ヶ崎芽愛,v_mea4048]
>なるほど……そのための暗幕でしたのね
<
#

[00002597,99,黒羊藍,v_ran4532]
>……いえ、あれは魔術師の流儀です。出し物のことも、今思いつきました
<
#

[00002616,100,天城恵介]
>先輩方ともミーティングをして決めないといけませんね。俺は、素敵だと思いますよ
<
#

[00002635,101,藤ヶ崎芽愛,v_mea4049]
>プラネタリウムの設備が必要なら貸し出しますわ、我が家には小型の機械がありますし
<
#

[00002654,102,藤ヶ崎芽愛,v_mea4050]
>二人のことのお祝いをまだしてあげられていなかったので、何でも協力させてくださいませ
<
#

[00002673,103,天城恵介]
>……先輩
<
#

[00002690,104,独白]
>藍さんのことでは、不純異性交遊は控えるようにと言われていた……でも、今は祝福してもらえている。
<
#

[00002708,105,独白]
>俺が言葉につまるのと同じように、芽愛さんの目も赤らんでいた。
<
#

[00002726,106,独白]
>自分のことで誰かが喜んで、泣いてくれる。そのことに対して抱くのは……ひたすらに、深い感謝だけだ。
<
#

[00002787,107,独白]
>芽愛さんにお礼を言って、俺たちは一度部室に戻る。
<
#

[00002806,108,黒羊藍,v_ran4533]
>昴はあまり家にいないようなので、確実に連絡を取るには、携帯電話を使うしかありません
<
#

[00002825,109,天城恵介]
>イージスが、文明の利器に頼るとはあまり思えませんが……それは大丈夫ですか？
<
#

[00002844,110,黒羊藍,v_ran4534]
>昴はリデル……鏡子さんと、昔約束をしたんです
<
#

[00002864,111,黒羊藍,v_ran4535]
>……そのときは、昴はまだ、お母さんの病状について、何も知りませんでした
<
#

[00002884,112,黒羊藍,v_ran4536]
>鏡子さんが、昴に言ったんです。お父さんと仲良くして、大事にしなさいと……
<
#

[00002904,113,黒羊藍,v_ran4537]
>昴はお父さんのことも嫌いではないと思います。でも、お母さんの方が好きだった
<
#

[00002924,114,黒羊藍,v_ran4538]
>……鏡子さんはそれから、昴に携帯電話を持たせて、お父さんがいつでも連絡出来るように、絶対持っていなさいと言ったんです
<
#

[00002943,115,黒羊藍,v_ran4539]
>『魔術師と使徒の約束だ』と言って
<
#

[00002961,116,独白]
>昴が母親の姿を追い求めているのなら……その言葉に逆らうことは、絶対にない。
<
#

[00002979,117,天城恵介]
>……俺は母親のことを知らなくて、良かったのかもしれない
<
#

[00002997,118,天城恵介]
>父親が何も言わなかったのは、そのためかもしれない。俺も昴と同じことにならなかったとは、限りませんから
<
#

[00003016,119,黒羊藍,v_ran4540]
>……私のお母さんにも、恵介さんのことを、もう話しました
<
#

[00003035,120,天城恵介]
>俺のことを……恋人として……？
<
#

[00003052,121,独白]
>藍さんははにかみながら頷く。
<
#

[00003072,122,黒羊藍,v_ran4541]
>お母さんは、驚いていました。私はそういうことに興味がなくて、ずっと、お嫁にもいかないと思っていたそうです
<
#

[00003092,123,黒羊藍,v_ran4542]
>……そのあとは、すごく喜んでくれました
<
#

[00003112,124,黒羊藍,v_ran4543]
>また今度、一緒に美容院に行って、服を買って……初めてのデートを絶対成功させようと言われました
<
#

[00003130,125,天城恵介]
>……とても、素敵なお母さんですね。娘想いで……
<
#

[00003147,126,独白]
>初めてのデート。俺たちは恋人になってから、まだデートのひとつもしていない。
<
#

[00003165,127,独白]
>色々と順序を飛ばしてしまったが、後から飛ばした過程を取り戻していっても、同じだけの価値があるだろう。
<
#

[00003183,128,天城恵介]
>デートのとき、藍さんの家に伺ってもいいでしょうか。お母さんに、ちゃんと挨拶がしたい
<
#

[00003202,129,黒羊藍,v_ran4544]
>……此花宮の執事さんだというのは、まだ言っていないんです。後から知りましたが、腰砕けになるほど、衝撃的なことらしいので
<
#

[00003220,130,独白]
>星籠町でなくても、此花宮の名前がどんな意味を持つかは、それこそ日本中に知れ渡っている。
<
#

[00003237,131,独白]
>忘れがちだけど、自分の立場はちゃんと認識しないといけない。藍さんとずっと一緒にいるということは、彼女の家族と、家族になるということだ。
<
#

[00003256,132,黒羊藍,v_ran4545]
>……恵介さんにご両親がいないことも、母に話してしまいました
<
#

[00003276,133,黒羊藍,v_ran4546]
>そうしたら……『私には息子がいないから、恵介さんのことを、そう思ってもいいか』と言っていました
<
#

[00003295,134,天城恵介]
>っ……
<
#

[00003312,135,独白]
>まだ、顔を合わせてもいないのに。俺は、ご両親に何も言わないままで、藍さんを抱いて、自分のものにしようとしていたのに……。
<
#

[00003329,136,独白]
>そうやって、暖かく受け入れられることがある。自分の存在を肯定してもらえることが、確かにある。
<
#

[00003346,137,独白]
>――俺はずっと昔に、その気持ちを、琴耶お嬢様から教えてもらった。
<
#

[00003363,138,独白]
>藍さんに受け入れられて、それで終わりじゃない。絆が織りなす輪は、こうして広がっていく……。
<
#

[00003382,139,黒羊藍,v_ran4547]
>……私はお母さんに、もっと孝行をしないといけないと思いました。私が魔術に傾倒しすぎて、寂しい思いをしていると怒られてしまいましたから
<
#

[00003402,140,黒羊藍,v_ran4548]
>母とゆっくり話ができたのは、恵介さんのおかげです。今の私の世界の中心は、恵介さんです……
<
#

[00003421,141,天城恵介]
>……俺の世界は、あなたを中心に回っています。そうか……こういうことを、『混沌』というんですね
<
#

[00003440,142,黒羊藍,v_ran4549]
>はい……心地良い混沌です。私と恵介さんは、同じものを見ることが出来ています
<
#

[00003458,143,独白]
>その美しい青と金色の瞳と、同じものを見ている。彼女から贈られる言葉として、それは最上の至福をもたらすものだった。
<
#

[00003477,144,黒羊藍,v_ran4550]
>……昴のお父さんは、私の母に昴のメールアドレスを教えてくれていました
<
#

[00003497,145,黒羊藍,v_ran4551]
>私の母は、姉妹ですから、鏡子さんと似ているんです。昴も、子供の頃は母によくなついていました
<
#

[00003517,146,黒羊藍,v_ran4552]
>けれど、母は母で、鏡子さんは……
<
#

[00003536,147,天城恵介]
>……それは、仕方がないことだ。あなたのお母さんも、世界で一人しか居ない。他の誰と同じでもない
<
#

[00003554,148,天城恵介]
>それでも……イージスが少しでも、心を開いていたなら。そこに、鍵はあると思います
<
#

[00003573,149,黒羊藍,v_ran4553]
>はい。母がアドレスを知っていてくれたからこそ、イージスに挑戦状を送ることが出来ます……
<
#

[00003591,150,独白]
>藍さんはスマートフォンでメールを打ち始める。あまり打ちなれないようで、ゆっくりと１つずつボタンを押していく。
<
#

[00003609,151,独白]
>――そして、時間をかけて出来上がった文面を、彼女は俺に見せてくれた。
<
#

[00003626,152,独白]
>『再戦の時は来た。偉大なる師を復活させんとするなら、その前に我らを倒すべし』
<
#

[00003644,153,独白]
>『我らはまだ、力を封印していた。封印解除を行った我らは、もはや究極のクオリアを手にしている』
<
#

[00003661,154,独白]
>『黒の魔女　[rb,アズレア＝シュヴァルツェ,黒のアズレア]と、その使徒・[rb,天空の騎士,ヒンメルリッター]の真の力をお目にかけよう』
<
#

[00003678,155,独白]
>『月夜の学園にて待つ。刻限に至らぬ場合、貴公の開きし門は、戒めの鎖にて閉じられる』
<
#

[00003696,156,天城恵介]
>……本当に、貴女は……
<
#

[00003713,157,独白]
>呼吸するようにそんな文章を書いてしまえる。そうだ……俺の使徒としての名前は『天空の騎士』だった。
<
#

[00003732,158,黒羊藍,v_ran4554]
>……こんな時くらいは、文面を、こちらの世界に合わせたほうが……
<
#

[00003751,159,天城恵介]
>いいえ……これ以外の文面はありえません
<
#

[00003770,160,黒羊藍,v_ran4555]
>あ……
<
#

[00003788,161,独白]
>俺は帽子の上から藍さんの頭を撫でる。藍さんは初めは驚いていたけれど、そのまま俺のするままに任せてくれていた。
<
#

[00003808,162,黒羊藍,v_ran4556]
>……恵介さんは私のことを、本当に全部許容してくれるのですね。包み込まれているみたいです
<
#

[00003826,163,独白]
>そう言ってはにかむ藍さんを抱きしめる。撫でてあげるだけでは、俺の気持ちはおさまらなかったから。
<
#

