*[文件:ran24_01.s]
*[场景标题,新たなる使徒,00000055]
*[场景日期,7月某日,00000056]
*[场景角色,黒羊藍／メリエル,00000058]

[00000533,1,天城恵介＠俺]
>……ん？
<
#

[00000550,2,独白]
>いつからだろう、こうして寝転がっていたのは。
<
#

[00000567,3,独白]
>俺は、一体誰だったろう。そんな根本的なことすら、すぐに分からないのもおかしな話だが。
<
#

[00000584,4,独白]
>そうだ、俺は神だった。こうやって、天上界から地上を見下ろしていたんだった。
<
#

[00000601,5,独白]
>俺の管轄は、ここから視界が届く範囲。そのほとんどを占めているのが……。
<
#

[00000619,6,天城恵介＠俺]
>なんて名前だったっけ、ここ……
<
#

[00000638,7,メリエル＠？,v_mer4147]
>星籠町です。忘れないで下さい、自分の管轄くらい
<
#

[00000657,8,天城恵介＠俺]
>お、おう……えーと、誰だっけ。俺以外には、ここには妹しかいなかったはずだが……
<
#

[00000676,9,メリエル＠？,v_mer4148]
>覚えてても良さそうなものですけど、まあいいです。私はメリエル、大天使です
<
#

[00000695,10,天城恵介＠俺]
>天使……その天使が、どうしたんだ？
<
#

[00000712,11,独白]
>尋ねたところで、俺は記憶を刺激される。
<
#

[00000730,12,独白]
>この天使には、会ったことがある……ような気がする。俺と妹しかいないはずの天界で、なぜそんな感覚を覚えるのだろう。
<
#

[00000749,13,メリエル,v_mer4149]
>妹女神様の命で、あなたの話し相手になってあげます。ありがたく思ってください
<
#

[00000768,14,天城恵介＠俺]
>あいにく、俺はそれほど寂しがりでもないんだがな
<
#

[00000787,15,メリエル,v_mer4150]
>嘘つけですぅ
<
#

[00000806,16,天城恵介＠俺]
>ん……なんだ？　急に口調が丁寧じゃなくなったな。天使なのに不良か？
<
#

[00000825,17,メリエル,v_mer4151]
>これぐらいで不良呼ばわりしないでほしいですね。ちょっと地が出ただけです
<
#

[00000845,18,メリエル,v_mer4152]
>とにかく……妹女神さまは、地上に降りられましたので。ここに戻るまで、長くて５０年ほどかかるです
<
#

[00000864,19,天城恵介＠俺]
>５０年か。『早送り』しちまえば余裕だな
<
#

[00000883,20,メリエル,v_mer4153]
>仕事をさぼってるのと同じですから、やめた方がいいですよ
<
#

[00000903,21,メリエル,v_mer4154]
>世界の時間が５０年流れても、あなた様は下界を５０年分見ているわけじゃありませんし
<
#

[00000922,22,天城恵介＠俺]
>む……そりゃそうだけど
<
#

[00000941,23,メリエル,v_mer4155]
>それに、後で後悔しないとも限らないです。『時間は戻りませんから』
<
#

[00000960,24,天城恵介＠俺]
>な、なんだ……こうやって下界を見てたって、なんにもないだろ？
<
#

[00000978,25,天城恵介＠俺]
>世界に未曾有の危機が迫ったりしたら、それは本気を出すけど。そんなことも当面ないだろうし
<
#

[00000997,26,メリエル,v_mer4156]
>あっそ、です。じゃあ早送りしたらいいんじゃないですか？
<
#

[00001017,27,メリエル,v_mer4157]
>私はどっちでもいいです。あなた様は神様で、私は天使ですしね。束縛はしませんし、できません
<
#

[00001035,28,独白]
>天使には天使のルールがある……ということか。とにかく、俺の自由にさせてくれるらしい。
<
#

[00001053,29,独白]
>確かにメリエルの言うとおり、今のところ、俺は過去に時間を巻き戻す力を持たない。全能の神というが、『ほぼ』全能であり、不可能は存在する。
<
#

[00001070,30,独白]
>時間を飛ばして後悔するとも思えないが、メリエルの態度がひっかかった俺は、しばらく様子を見てみることにした。
<
#

[00001088,31,天城恵介＠俺]
>……ああ、そうだ。この町、大きい学園があるんだったな……
<
#

[00001105,32,独白]
>あの球を打ったり投げたりするスポーツは……野球、だったか。あれをやってる人々の姿がない。
<
#

[00001122,33,独白]
>少し寂しく思いながら、俺は学園を眺める。人の姿がほとんどなくて、すぐに関心を別のものに向けかけた。
<
#

[00001140,34,天城恵介＠俺]
>……なんだ？　みんな薄着してるのに、一人だけ違うのがいるな
<
#

[00001157,35,独白]
>俺は学園に向かう道の途上に、黒い人影があることに気がつく。
<
#

[00001174,36,独白]
>帽子に、黒いマント……いかにも暑そうだ。
<
#

[00001191,37,独白]
>学園の生徒らしいその女の子は、編みこんだ髪が印象的だった。汗を拭いながら学園に辿り着き、校舎に入っていく。
<
#

[00001210,38,メリエル,v_mer4158]
>もっと満遍なく見たほうがいいですよ。それとも、ああいうタイプの子が神さまの好みですか？
<
#

[00001229,39,天城恵介＠俺]
>い、いや……特に、タイプとかないけどな。何となく気になっただけだ
<
#

[00001248,40,メリエル,v_mer4159]
>ふぅん……まあいいですけど。せいぜいストーカーしててください
<
#

[00001267,41,天城恵介＠俺]
>ストーカー……そうか。こうやって見てるのも、そういうことになるのか。じゃあやめとこう
<
#

[00001286,42,メリエル,v_mer4160]
>……根性なし
<
#

[00001304,43,独白]
>どうしろと言うんだ、この天使は……そろそろ、ほっぺたを釣り上げて無理やり笑わせてやろうか。
<
#

[00001323,44,メリエル,v_mer4161]
>とりあえず、私に用があったら言ってください。天使は忙しいんです
<
#

[00001342,45,天城恵介＠俺]
>話し相手になってくれるんじゃなかったのか……？
<
#

[00001359,46,独白]
>メリエルはふっと気配を消してしまった。俺を構っているのに飽きたらしい。
<
#

[00001377,47,独白]
>一人になった俺は、その場に再び横になる。そして、他にすることがないので、地上に意識を向けた。
<
#

[00001394,48,独白]
>夏休みの、ほとんど人がいない学園。その中でも、真っ暗なカーテンを張られた一室に、さっきの女の子の気配がある。
<
#

[00001411,49,独白]
>しかしストーカーと言われてしまっては、そう執着してもいられない。俺は他の場所に視線を移し、久しぶりに、真面目に下界観察することにした。
<
#

[00001483,50,独白]
>――どれくらい時間が経っただろう。何回か日が昇り、何度か沈んだ。
<
#

[00001500,51,独白]
>地上から天上界に意識を戻すと、目の前にメリエルがいる。相変わらず不機嫌そうだ……俺はよほど、初対面の心象が悪いのだろうか。
<
#

[00001519,52,メリエル,v_mer4162]
>一週間ですよ、前に話してから。よくもまあ、ここまで怠惰に過ごせたものですね
<
#

[00001538,53,天城恵介＠俺]
>……することがないのが、俺たちの仕事だ
<
#

[00001557,54,メリエル,v_mer4163]
>……そうですね。あまり神さまが万能ぶりを発揮しようとしても、無力さに気がつくだけです
<
#

[00001576,55,天城恵介＠俺]
>そう……キリがないんだ。そんなことをしていたらな
<
#

[00001594,56,天城恵介＠俺]
>それより、聞き忘れてたんだが。妹はなぜ地上に降りたんだ？
<
#

[00001613,57,メリエル,v_mer4164]
>一言では言い表せないですよ。乙女心は複雑なのです
<
#

[00001632,58,天城恵介＠俺]
>な、なんだそりゃ……そう言われても、気になるじゃないか
<
#

[00001651,59,メリエル,v_mer4165]
>気になるなら、妹女神様がいるうちに、行動を起こしてればよかったですのに
<
#

[00001671,60,メリエル,v_mer4166]
>あなたは愛想をつかされたです。そういうことにしておいたら、多少は凹んでくれるですか？
<
#

[00001690,61,天城恵介＠俺]
>……その変な敬語が、素なのか？
<
#

[00001709,62,メリエル,v_mer4167]
>ひ、人の質問に先に答えろです。全く、レディに対する態度がなってないですね
<
#

[00001729,63,メリエル,v_mer4168]
>あー、話してるとムカムカしてくるです。用がない限りは呼ばないでくださいね。ぷいっ
<
#

[00001748,64,天城恵介＠俺]
>自分から出てきておいて……あ、また消えた
<
#

[00001766,65,独白]
>神である俺の目を逃れるとは……天使の力も侮れないな。
<
#

[00001783,66,独白]
>そんなことはさておき、ここ一週間のうちに、俺は気がついたことがある。
<
#

[00001800,67,独白]
>あれから、黒いマントを羽織った帽子の女の子は、毎日学園に通ってきて、同じくらいの時間に帰っていく。
<
#

[00001817,68,独白]
>どうにも気になって、目が離せない。他にも学園に出入りする人間はいるのに。
<
#

[00001834,69,独白]
>彼女だけは、何か面白いことをしていそうだ。他の人間とは違うことをしていそうだ……そんなふうに、好奇心をくすぐられてしまう。
<
#

[00001852,70,天城恵介＠俺]
>（……少しだけ、見せてもらうか）
<
#

[00001869,71,独白]
>俺はいつも、彼女が校舎に入っていくところまでしか見ていなかった。しかし今日は、校舎に入ったところから、彼女の視点を追いかけてみることにした。
<
#

[00001945,72,独白]
>学園に着いたところで、いつも私は少し汗ばんでしまっている。
<
#

[00001962,73,独白]
>それでも帽子とマントを脱ぐわけにはいかない。これは、魔術師として必要なものだから。
<
#

[00001979,74,独白]
>魔術師は、常に正装でいなくてはいけない。私にとっては、黒こそが魔術師としてのアイデンティティだった。
<
#

[00001996,75,独白]
>黒魔術という言葉が好きということもある。勘違いされがちだけれど、黒は深淵を象徴する色で、悪いイメージのある色ではない。
<
#

[00002013,76,独白]
>黒羊という珍しい名字なので、私には『怪しい』とか、『悪魔的』なイメージがつきまとって、時にはからかわれたりすることもあった。
<
#

[00002030,77,独白]
>それでも私は、黒が好きだった。人の印象で、好みを変えることはないと思う。
<
#

[00002086,78,独白]
>部室に入って、鞄から魔術書を取り出して、席について机の上で開く。
<
#

[00002103,79,独白]
>部員全員で文化祭に向けての話し合いをするのは、８月に入ってからの登校日の予定だった。
<
#

[00002120,80,独白]
>私はタロット占いか、星占いをしようと思っている。生徒会長と知り合う縁があったので、プラネタリウム投影機を借りることが出来そうだった。
<
#

[00002137,81,独白]
>私は星空を眺めるのが好きだった。星は私たちの運命を導いてくれるものだから。
<
#

[00002154,82,独白]
>異世界でも星の配列は変わらず、異世界の賢者たちは、星を見て運命を占っている。私も、その知識を少しだけ与えてもらうことができた。
<
#

[00002171,83,独白]
>ゼェル＝ナハトの風を感じるたび、私は魔術の知識を少しずつ手に入れられる。
<
#

[00002188,84,独白]
>私は師の残した書を読みながら、祝祭の波動を待ち続けていた。それは、風を感じるための貴重な機会だ。
<
#

[00002205,85,独白]
>部室に通っているのは、学園に入ってから、この場所がとても気に入ったから。めったに誰も来ないけれど、その静謐が心地よかった。
<
#

[00002222,86,独白]
>――前に私を訪問してくれたのは、生徒会長と、白き花の姫のふたりだった。
<
#

[00002239,87,独白]
>ふたりは、占い研の活動実態について聞いてきた。
<
#

[00002256,88,独白]
>私は、魔術の探求をすることだと答えた。それが、７月の始まりのこと。
<
#

[00002273,89,独白]
>それから私は、時々昴に会っては魔術の研究状況について聞かれるものの、「芳しくない」と答えていた。
<
#

[00002290,90,独白]
>昔は魔術に取り憑かれているみたいだった昴は、今は憑き物が落ちたみたいに、普通の少年になりつつある。
<
#

[00002307,91,独白]
>私はそのことを喜ばしいことだと思った。魔術に心を奪われなくても、師の教えは、彼の胸の中に生きている。
<
#

[00002324,92,独白]
>――私はまだ、魔術を忘れることは出来そうにない。リデルは、大人になったら、忘れていくこともあると言っていたけれど……。
<
#

[00002341,93,独白]
>まだ、私は子供なのかもしれない。昴は大人になろうとしていて、それが正しいのかもしれない。
<
#

[00002358,94,独白]
>でも、今はまだ、私は究極のクオリアを求めていたい。
<
#

[00002375,95,独白]
>私だけの使徒を探したい……そのために、儀式を行ってもいい。
<
#

[00002392,96,独白]
>この夏休みのうちに、それを成し遂げられたら。
<
#

[00002409,97,独白]
>私は誰にも言わずに、その目的を胸に抱いて、今日も学園に通い続けている。再び吹く、風を待つために。
<
#

[00002484,98,独白]
>異世界というものが存在するかと言われれば、神である俺の知るかぎりでは、『イエス』だ。
<
#

[00002501,99,独白]
>しかしそこは、俺のあずかり知ることが出来る場所ではない。異世界には、異世界の神がいるからだ。
<
#

[00002518,100,独白]
>そいつらが何を考えているかなんて、俺は知らない。善と悪、そのどちらもあるだろう。
<
#

[00002535,101,独白]
>異世界が俺にとって敵対するものかといえば、そんなこともない。
<
#

[00002552,102,独白]
>だから、あの魔術師の少女が、たった一人で新しい魔術を求めることを、俺は否定しない……それどころか。
<
#

[00002570,103,天城恵介＠俺]
>面白いことを考える人間も、いるもんだな
<
#

[00002589,104,メリエル,v_mer4169]
>アズレアさんのことですか？
<
#

[00002608,105,天城恵介＠俺]
>ああ、そういう名前なのか……黒羊とか言ってたけどな。思念では
<
#

[00002627,106,メリエル,v_mer4170]
>結局ストーカーしてるじゃないですか。タイプじゃないとか、すぐバレる嘘をつくなです
<
#

[00002646,107,天城恵介＠俺]
>それは、確かに謝らないといけないな。俺自身も驚いてるんだけど
<
#

[00002663,108,独白]
>そもそも俺は、特定の人間に執着することが無かった。ずっと長い間、そうしてきたはずだった。
<
#

[00002681,109,独白]
>しかし、気がつけば妹が居なくなっていて、天使がいて……それから、俺は少し変わったような気がする。
<
#

[00002698,110,独白]
>興味がないはずの人間の暮らしを、熱心に目で追いかけている。
<
#

[00002715,111,独白]
>学園に姿を見せる魔術師の少女を見るたびに、心を惹かれている。
<
#

[00002733,112,天城恵介＠俺]
>人間の行動に、こっちの意思で干渉するのはまずいんだよな？
<
#

[00002752,113,メリエル,v_mer4171]
>当たり前です、神さまの気まぐれで色々いじられては困りますから
<
#

[00002771,114,天城恵介＠俺]
>そうか。じゃあ、人間として干渉するのは？
<
#

[00002790,115,メリエル,v_mer4172]
>……出来なくはないですけど。転生したいって言うなら、私は止めませんよ
<
#

[00002810,116,メリエル,v_mer4173]
>ただ、人間になれるかどうかは分からないです。何か、別の生き物になる可能性もあるですよ
<
#

[00002829,117,メリエル,v_mer4174]
>それくらいのペナルティはあると思ってください。あなたは、思いつきで行動しすぎです
<
#

[00002848,118,天城恵介＠俺]
>そうだな……でも、あの子を見てるとどうもな
<
#

[00002866,119,天城恵介＠俺]
>ここじゃない世界に引っ張られてるっていうか……そういうのを見てると、ほっとけない
<
#

[00002885,120,メリエル,v_mer4175]
>彼女のような人を、地上では厨二病と言うそうですよ
<
#

[00002905,121,メリエル,v_mer4176]
>この世界とは別に異世界が存在して、自分はそこからやってきた魔術師だ、なんて言ったりするんです
<
#

[00002924,122,天城恵介＠俺]
>俺は……そんなことを言うやつは、好きだな。夢がある話だ
<
#

[00002942,123,天城恵介＠俺]
>実際に、異世界は存在してる。そこの賢者の叡智を感じ取れる、選ばれた人間……それって凄くないか？
<
#

[00002961,124,メリエル,v_mer4177]
>他の人たちの一般常識に負けずに、自分を貫くのがかっこいい……ということですか？
<
#

[00002980,125,天城恵介＠俺]
>ポリシーがある生き方でいいじゃないか。それに、彼女には本当に力がありそうだ
<
#

[00002999,126,メリエル,v_mer4178]
>はぁ～……なんていうか、生まれつきだったんですね。神さまの夢見がちな性格は
<
#

[00003018,127,天城恵介＠俺]
>神だって夢は見るさ。ちょっと前なんてな、蝶になった夢を見た。胡蝶の夢って話を知ってるか？
<
#

[00003037,128,メリエル,v_mer4179]
>それって、神さまがいうことじゃないですよ？
<
#

[00003056,129,天城恵介＠俺]
>そうかもしれない。けど俺が思うのは……この有り余る退屈を、どうにかしたいってことだ
<
#

[00003075,130,メリエル,v_mer4180]
>神さまとしての務めは、どうするんですか？
<
#

[00003094,131,天城恵介＠俺]
>俺が戻るまでは、お前に頼む。ってのはアリなのか？
<
#

[00003113,132,メリエル,v_mer4181]
>天使が神になるなんて考えられないですぅ
<
#

[00003133,133,メリエル,v_mer4182]
>……と言っても、どうせあなた様は、私の都合なんて知らんぷりなんでしょうね。あーやだやだ
<
#

[00003152,134,天城恵介＠俺]
>見逃してくれるのか？
<
#

[00003169,135,独白]
>メリエルはふんす、と鼻息を吐き出す。まことに不本意だが大目に見てやる、と言わんばかりだった。
<
#

[00003189,136,メリエル,v_mer4183]
>下界にいるあいだ、一秒ごとに貸しですからね。出来れば５０年くらいにしてください、借りるのは
<
#

[00003207,137,天城恵介＠俺]
>人間以外の生物に転生しちまったら、意外に短いかもな
<
#

[00003226,138,メリエル,v_mer4184]
>それくらいのリスクは負ってください。その場合でも、簡単に天上界には戻れませんからね
<
#

[00003245,139,メリエル,v_mer4185]
>まず哺乳類とも限らないですけど、そこは温情をくれてやるです
<
#

[00003264,140,天城恵介＠俺]
>できれば人間がいいんだが……そこまで我がままは言えないか
<
#

[00003283,141,メリエル,v_mer4186]
>人間以外は、世界に干渉する度合いが低いですから、何とかなると思うですよ
<
#

[00003302,142,メリエル,v_mer4187]
>奇跡が起これば人間になることもあると思いますけど、まあ安売りは期待できないですね
<
#

[00003321,143,天城恵介＠俺]
>……そうか。色々教えてくれてありがとう
<
#

[00003340,144,メリエル,v_mer4188]
>教えてるんじゃなくて、脅してるですけど……私にも落ち度があるですから、止めないであげてるですよ
<
#

[00003359,145,天城恵介＠俺]
>え……落ち度って？
<
#

[00003378,146,メリエル,v_mer4189]
>いえいえ、こっちの話です。さあさあ、転生するならそっちの穴が近道ですよ
<
#

[00003397,147,天城恵介＠俺]
>そうだろうと思ってたが、落ちるのは恐ろしいな……神でも
<
#

[00003414,148,独白]
>メリエルに背中を押されて、俺は雲の合間にぽっかりと空いた穴の前に立つ。
<
#

[00003434,149,メリエル,v_mer4190]
>あ……そうだ、一つ言っておくですけど
<
#

[00003454,150,メリエル,v_mer4191]
>あの人は、どうやら生まれつきの……ですから。神様が選ぶ相手には、ふさわしかったのかもしれないです
<
#

[00003473,151,天城恵介＠俺]
>っ……！
<
#

[00003534,152,天城恵介＠俺]
>うぉぁぁぁっ……！
<
#

[00003551,153,独白]
>聞き返す前にトン、と押される。それだけで俺は踏みとどまれないほど、決定的に宙へと踏み出してしまう。
<
#

[00003570,154,メリエル,v_mer4192]
>なにに生まれ変わっても、可愛がってもらえるといいですね
<
#

[00003588,155,独白]
>聞こえないはずの声が届く。他人ごと極まりない上に、とても楽しそうで、始末におえない……だけど。
<
#

[00003605,156,独白]
>青い空を抜けていくうちに、意識が遠のいていく中で、俺は最後にメリエルに感謝する。
<
#

[00003622,157,独白]
>――あいつは俺の頼みを、結果的には、全て聞き入れてくれたのだから。
<
#

[00003712,158,独白]
>８月に入って、３日目。
<
#

[00003729,159,独白]
>私は変わらず、学園に通い続けている。あれから、祝祭の波動は感じられていない。
<
#

[00003746,160,独白]
>けれど、私は気長に待ち続けるつもりだった。あと４週間もあるので、機会が訪れる可能性は高い。
<
#

[00003763,161,独白]
>お昼のお弁当をつくろうと思ったけれど、お母さんがもっと料理を練習してからというので、今日は買ってから行くことにした。
<
#

[00003780,162,独白]
>ミルクとツナのサンドイッチ。活動時間が終わる午後三時に、最後に食べるお菓子。
<
#

[00003797,163,独白]
>糖分は思考するために必要なクオリアなので、適度に摂取しないといけない。それなので、親戚のやっているケーキ屋さんでひとつケーキを買った。
<
#

[00003869,164,独白]
>給湯室の冷蔵庫に昼食を入れさせてもらって、私は魔方陣の中心に立つ。
<
#

[00003886,165,独白]
>これは一日に一度の日課だった。異世界からの波動にも強弱があるので、弱いものでも拾い上げるには、体勢を整えなくてはいけない。
<
#

[00003903,166,独白]
>私は魔術書のあるページを開く。そして、異世界の風を呼ぶための術式を唱え始めた。
<
#

[00003939,167,黒羊藍,v_ran4777]
>……青眼金色の炎龍を宿せし、魔術師アズレアが請願する
<
#

[00003961,168,黒羊藍,v_ran4778]
>ゼェル＝ナハトの風よ、ひとときこの地上に吹き、そのクオリアを我らが前にもたらさん
<
#

[00003980,169,黒羊藍,v_ran4779]
>クオリアの風を求めるは、我と……
<
#

[00003997,170,独白]
>――違う。『我と』というのは、違う。
<
#

[00004014,171,独白]
>私はいつもと違うページを開いていることに気がつく。
<
#

[00004031,172,独白]
>これは、魔術師と使徒が、同じ風を感じるための、『共振』の術式だった。
<
#

[00004048,173,独白]
>このページを使うことは、絶対にありえない。同じ術式のページが並んでいても、私は間違えることなんてない。
<
#

[00004065,174,独白]
>ひとりで詠唱をすることを繰り返してきたから、本がその形で固まっている。『共振』のページが開くことは、絶対にないのに。
<
#

[00004084,175,黒羊藍,v_ran4780]
>……因果が……繋がっている……？
<
#

[00004103,176,独白]
>自分でもまだ理解出来ていないけれど、私は、その現象に何かの意味があると思った。
<
#

[00004122,177,黒羊藍,v_ran4781]
>っ……
<
#

[00004141,178,独白]
>ふと、私は後ろを振り返る。そこには勿論、誰の姿もない。
<
#

[00004158,179,独白]
>けれど私は、振り返るまでは確信を持っていた。後ろを見たら、誰かがいるかもしれないと思った。
<
#

[00004175,180,独白]
>――私はいつかどこかで、『共振』の術式を行ったことがある。
<
#

[00004194,181,独白]
>そのときに、私は……その人に、後ろから抱きしめられて……。
<
#

[00004213,182,黒羊藍,v_ran4782]
>ありえない……そんな……
<
#

[00004232,183,独白]
>顔がかぁっと熱くなる。お母さんが好きで読んでいる少女漫画でも、そんな場面は滅多にない。
<
#

[00004249,184,独白]
>そんなべたな、女の子の願望を描いた場面なんて……そんなに詳しくないけれど。
<
#

[00004266,185,独白]
>魔術師である私が、そんなことを想像するなど、あってはならないことだった。
<
#

[00004285,186,黒羊藍,v_ran4783]
>……夏だからでしょうか……
<
#

[00004304,187,独白]
>気の迷いを起こしてしまったことに、私はなんとか理由をつけたくて、季節のせいにした。
<
#

[00004321,188,独白]
>振り向いたときから胸の鼓動が早まっていて、なかなかおさまらない。私は詠唱を中断して、いったん椅子に座って呼吸を整えることにした。
<
#

[00004381,189,独白]
>いつもこんな時間までは残らずに、午後三時を回ったところで、私は帰り支度を始めていた。
<
#

[00004398,190,独白]
>けれど今日は、そうする気にならなかった。お昼を食べるのも忘れて、考え事をしているうちに、気がつけば暗幕から差し込む光の色が変わっていた。
<
#

[00004451,191,独白]
>何を考えていたのか……それは、私が感じた、形容できない感覚のことだった。
<
#

[00004468,192,独白]
>前にも同じようなことがあった気がする。それは、既視感（デジャ・ビュ）とも言われることがあるもの。
<
#

[00004485,193,独白]
>気のせいと言ったら、それまでかもしれない。でも魔術師である私には、気のせいは気のせいでありえない。
<
#

[00004502,194,独白]
>探究するにも手がかりがないので、私は思いつく限りのことを空想してみることにした。
<
#

[00004519,195,独白]
>輪廻転生――私は前世で、誰かと『共振』を行ったことがあった。
<
#

[00004536,196,独白]
>もしくは、私は誰かと『共振』をしたが、その記憶を無くしてしまっている。
<
#

[00004553,197,独白]
>けれど、それは考えられない。私の記憶には何一つ曖昧なところはない。
<
#

[00004570,198,独白]
>――ない、と思う。
<
#

[00004587,199,独白]
>私があの時に感じた強烈な既視感。心臓が早まるくらいに、気持ちがはやった。
<
#

[00004604,200,独白]
>その感覚を、私は何と言っていいのかわからない。
<
#

[00004621,201,独白]
>わからないけれど……５時間も考え続けていたら、それらしい答えが、ありえない答えが導かれてしまった。
<
#

[00004640,202,黒羊藍,v_ran4784]
>……恋……誰かも分からないのに……
<
#

[00004658,203,独白]
>存在するかも分からないのに。ただの気のせいかもしれないのに。
<
#

[00004675,204,独白]
>私は、その気のせいの中に存在している誰かのことを気にしている。
<
#

[00004692,205,独白]
>詠唱する私のことを、後ろからそっと包み込んでくれた。その感覚が、私の中から消えてくれない。
<
#

[00004709,206,独白]
>記憶の中には、どこにもそんなことは存在しないのに。
<
#

[00004726,207,独白]
>私には、特別な異性が出来たことも、誰かを本気で愛したことも、ありはしないのに。
<
#

[00004743,208,独白]
>人を好きになるという意味さえ、分からないのに……私は。
<
#

[00004760,209,独白]
>いるかどうかも分からない相手に、恋をしている。
<
#

[00004816,210,独白]
>昇降口で靴を履いて出てくる。これ以上遅くなったら、門が閉まってしまって、表から出られなくなる。
<
#

[00004833,211,独白]
>私は少し急ぎ足で門のところまでやってくる。そして……。
<
#

[00004852,212,黒羊藍,v_ran4785]
>……？
<
#

[00004870,213,独白]
>何気なく、いつものように通り過ぎるはずだった。
<
#

[00004887,214,独白]
>勘に頼って振り返るのは、今日で二度目。
<
#

[00004904,215,独白]
>そのときの感覚は、どこか、重なるものがあった。
<
#

[00004921,216,独白]
>――そんな期待をしてしまう自分を変だと思いながら、私は胸を抑えて辺りを見回す。
<
#

[00004938,217,独白]
>早鐘のような心臓が、少しずつ静まっていく。
<
#

[00004955,218,独白]
>さっきまでは何もいなかった、そこ。視線を下に向けると、一匹の黒い猫の姿があった。
<
#

[00004994,219,独白]
>動物の中では、猫は一番好きなほうだった。
<
#

[00005011,220,独白]
>魔女の女の子が箒に乗って飛び回るアニメ映画で、黒い猫を連れていて、それに憧れたこともあった。
<
#

[00005028,221,独白]
>そんな子供の頃のことを思い出しながら、私は、人を警戒しない様子の黒猫に近づき、覗き込んだ。
<
#

[00005047,222,黒羊藍,v_ran4786]
>……あなたは……どこから現れたのですか？
<
#

[00005064,223,独白]
>ミャー、と黒猫は一声鳴いて、顔を拭く。猫が顔を洗うと雨が降るという……早めに帰ったほうがいいかもしれない。
<
#

[00005081,224,独白]
>でも、今はどうしても猫が気になった。さっきまではいなかったのに、そこに突然現れたように思えたから。
<
#

[00005098,225,独白]
>もちろん、私が見ていないうちに、ここに来たということも考えられる……けれど。
<
#

[00005117,226,黒羊藍,v_ran4787]
>……迷子ですか？　おうちは、この近くですか？
<
#

[00005134,227,独白]
>私は魔術師だからなのか、動物と少しだけ意志を疎通出来ることがある。クオリアの色で、感情の一端が汲み取れるから。
<
#

[00005151,228,独白]
>猫は今度は、ニャーン、と鳴いて、あくびをした。とてもかわいらしい。
<
#

[00005168,229,独白]
>じっと見ていて、なんとなく男の子だと思う。こっちをちら、と見てすぐ目を逸らしてしまうけれど、私は嫌われてはいないと思った。
<
#

[00005185,230,独白]
>なついてくれたら、凄く嬉しい。振り返ってこの子を見つけたのは、運命のような気がした。
<
#

[00005202,231,独白]
>首輪もついていないし、たぶん、飼い猫じゃない。もし飼い猫でも、飼い主が見つかるまで、家に連れて帰って預かりたい。
<
#

[00005221,232,黒羊藍,v_ran4788]
>……あなたは今日から、私の使徒です。仮契約をします
<
#

[00005240,233,黒羊藍,v_ran4789]
>人間の使徒は見つからないですが、これは盲点でした。ここで出会ったのは、星の導きによるものです
<
#

[00005257,234,独白]
>熱心に語りかけても、猫はつれなくて、こちらを向いてくれない。
<
#

[00005274,235,独白]
>それでも逃げる気配はないので、私は脈があると思った。交渉条件は、幸いにもいくつかある。
<
#

[00005293,236,黒羊藍,v_ran4790]
>このかばんの中に、ミルクとツナサンドが入っています
<
#

[00005312,237,黒羊藍,v_ran4791]
>お母さんにも相談しますが、これ以外にも、色々なものを用意できます
<
#

[00005331,238,黒羊藍,v_ran4792]
>私はあなたの衣食住の全てを保証します。契約するには、これ以上ない条件かと思います
<
#

[00005348,239,独白]
>これ以上ないなんて、そんなことはないと自分でもわかっていた。
<
#

[00005365,240,独白]
>白き花の姫や、生徒会長……ふたりの家で引き取ってもらえたら、それこそ王子様のように扱ってもらえるかもしれない。
<
#

[00005382,241,独白]
>それでも、この猫をほかのところに行かせたくない。私の使徒にしたい……それくらいの運命を感じていた。
<
#

[00005401,242,黒羊藍,v_ran4793]
>……いかがですか？　私と契約しませんか
<
#

[00005418,243,独白]
>猫を相手にしているのに、私は少し緊張していた。もし立ち去られたら、しばらく立ち直れないかもしれないと思うくらい。
<
#

[00005435,244,独白]
>――けれど。猫はふたたびみゃーんと鳴いて、私につぶらな瞳を向けてくれた。
<
#

[00005471,245,独白]
>すごく嬉しかった。今までこんなに動物が可愛いと思ったことはなかった。
<
#

[00005488,246,独白]
>猫に声をかけたりすることはあったけれど、いつもつれなかった。この子は逃げないでくれて、私の話を聞いてくれる。
<
#

[00005507,247,黒羊藍,v_ran4794]
>よかった……あとは契約を結ぶのみです。今日からあなたは、暫定的に私の使徒です
<
#

[00005524,248,独白]
>使徒になったなら、呼び名をつけないといけない。私の場合はアズレア……藍より出づる青（アズレア）という意味を込められている。
<
#

[00005543,249,黒羊藍,v_ran4795]
>あなたは……まるで、空から舞い降りてきたようです。突然、現れて……
<
#

[00005560,250,独白]
>黒猫はじっと、私の話を聞いてくれている。時折顔を拭いたりする仕草が、とてもかわいい。
<
#

[00005577,251,独白]
>私は考えた末に、空にまつわる名前にしようと思った。
<
#

[00005594,252,独白]
>――そして私は。自分の契約する相手が男性だったら、『騎士』と呼ぼうと決めていた。
<
#

[00005613,253,黒羊藍,v_ran4796]
>『[rb,天空の騎士,ヒンメルリッター]』……今日からあなたのことを、そう呼びます
<
#

[00005632,254,黒羊藍,v_ran4797]
>私のことは……アズレアと……
<
#

[00005649,255,独白]
>――黒猫に、私から一方的に話しかけ続けている。そのことが、急に……。
<
#

[00005666,256,独白]
>急に、悲しくて仕方がなくなる。
<
#

[00005683,257,独白]
>使徒を見つけることが出来たのに。猫は、私の話を聞いて、逃げないでくれているのに……。
<
#

[00005722,258,黒羊藍,v_ran4798]
>っ……
<
#

[00005739,259,独白]
>自分でも、どうしてなのかわからなかった。
<
#

[00005756,260,独白]
>涙が溢れて、止まらなくなる。泣いたことなんて、もうずっと無かったことなのに。
<
#

[00005775,261,黒羊藍,v_ran4799]
>……なぜ……嬉しいはずなのに……
<
#

[00005794,262,黒羊藍,v_ran4800]
>運命なのに……星の導きなのに……どうして、こんな……
<
#

[00005811,263,独白]
>涙が頬を伝って流れ落ちていく。その雫が落ちたとき、猫が私のことを見て鳴く。
<
#

[00005830,264,独白]
>まるで、心配してくれているみたいだった。どうして泣いているのか、と聞いてくれているみたいだった。
<
#

[00005847,265,独白]
>――わからない。ただ、涙が溢れてとまらない。
<
#

[00005866,266,黒羊藍,v_ran4801]
>すみません……っ、こんな、泣き虫で……
<
#

[00005885,267,黒羊藍,v_ran4802]
>頼りない魔術師で……
<
#

[00005902,268,独白]
>黒猫はもう一度私に向けて鳴いてくれる。涙でにじんだ視界を、私はどうすることも出来ないでいる。
<
#

[00005919,269,独白]
>猫がどこにも行かないで、ここにとどまってくれていることが嬉しかった。
<
#

[00005936,270,独白]
>――けれど、涙は止まらなかった。いつまでも、ずっと止まることなんてないみたいに。
<
#

