*[文件:ran22_02.s]
*[场景标题,魔導神の現界,00000055]
*[场景日期,7月22日,00000056]
*[场景角色,黒羊藍／メリエル／楯山昴,00000058]

[00000463,1,独白]
>イージスにメールを送ったあと、俺たちは学園で、彼が姿を現すのを待ち続けた。
<
#

[00000481,2,独白]
>藍さんの見立てでは、まだイージスは目的を達していない。母親と邂逅するための儀式は、行われていない。
<
#

[00000498,3,独白]
>――彼は、必ずここに来る。ここで儀式を行うしかない以上は……そして。
<
#

[00000515,4,独白]
>俺たちと本当の意味で決着をつけていないことが、彼の誇りに少しでも訴える事柄ならば。
<
#

[00000568,5,独白]
>待ち続ける間は、部室で交代しながら休憩を取った。
<
#

[00000585,6,独白]
>結界が構築される前も、藍さんはかなり広い範囲で、イージスの気配を察知することができていた。魔術師ならではの勘だろう。
<
#

[00000602,7,独白]
>結界を完成させた今、イージスが近づけばすぐに分かる。藍さんは常に気を張り、集中していたが、そのクオリアには少しの衰えもなかった。
<
#

[00000619,8,独白]
>――そして俺たちは、その時を迎える。藍さんが静かに立ち上がり、俺は彼女と共に部室を出る。
<
#

[00000675,9,独白]
>夏だというのに、空気が冷たく感じた。夜の底に満ちた冷気の中に、ひとつの人影が見える。
<
#

[00000692,10,独白]
>――それは、イージスであるはずだった。
<
#

[00000709,11,独白]
>確信することが出来ないのは、彼の気配が、一種異様なものに変化していたからだった。
<
#

[00000728,12,黒羊藍,v_ran4557]
>イージス……ッ！
<
#

[00000748,13,楯山昴,v_sba4114]
>……アズレア……そして……その使徒……僕の開いた扉に、何をした……？
<
#

[00000766,14,独白]
>殺気を隠しもしない、重く響くような声だった。今までのイージスとは、まるで違っている……。
<
#

[00000783,15,独白]
>前のイージスとは、別人のように。それは比喩ではなく、同じ人間だとは思えなかった。
<
#

[00000801,16,天城恵介]
>……まさか……イージスは、もう……
<
#

[00000820,17,楯山昴,v_sba4115]
>僕は……僕は、イージス……リデルに与えられた名前……
<
#

[00000840,18,楯山昴,v_sba4116]
>出来損ないの魔術師なんかじゃない……僕は選ばれた存在なんだ……
<
#

[00000858,19,独白]
>イージスは俺たちの存在に気づいているのに、その目は俺たちを見ていない。
<
#

[00000876,20,独白]
>焦点が合わず、どこを見ているのかもわからない。俺たち以外の何かに話しかけているようにも見えた。
<
#

[00000895,21,楯山昴,v_sba4117]
>……そうだ……僕は藍に劣ってなんかいない。藍を倒したら、きっと……リデルだって、僕のことを……
<
#

[00000914,22,黒羊藍,v_ran4558]
>……あなたは私を倒さなければ、一歩も進めない
<
#

[00000935,23,黒羊藍,v_ran4559]
>ここで雌雄を決しましょう……イージス。あの土の原野で、最後に立っていた者が、その意思を通す自由を得るのです
<
#

[00000955,24,楯山昴,v_sba4118]
>ははっ……はははははははっ……！
<
#

[00000975,25,楯山昴,v_sba4119]
>……君は何かを勘違いしているようだ……どれだけ優秀な使徒を揃えたところで、そのクオリアを引き出しきれなければ……
<
#

[00000993,26,独白]
>イージスは藍さんの言葉を受けて、一瞬正気に戻ったかのように見えた。俺たちを嘲るような目を向け――そして。
<
#

[00001010,27,独白]
>その目が驚愕に見開く。ありえないものを見たかのように。
<
#

[00001030,28,楯山昴,v_sba4120]
>そんな……何だその力は……藍だけではそんな力はありえなかった……もっと弱くて小さい、貧弱なものだったはずだっ……！
<
#

[00001049,29,黒羊藍,v_ran4560]
>あなたが時間を与えてくれました。私は魔術師として、もはや全ての[rb,軛,くびき]から解き放たれている
<
#

[00001069,30,黒羊藍,v_ran4561]
>もう二度とあなたには負けない……これが最後です。私はあなたを止める
<
#

[00001089,31,黒羊藍,v_ran4562]
>私は敬愛するべき師に、そのことを頼まれました。あなたを、このまま壊してしまうわけにはいかない……
<
#

[00001108,32,楯山昴,v_sba4121]
>何を……何を言ってるんだ。僕は自分で魔術を使えたんだ……リデルの意志は、僕が継いでいるんだっ……！
<
#

[00001128,33,楯山昴,v_sba4122]
>魔術は何でも出来る万能のものだ……究めれば全ての悲劇をこの世界から無くせるんだっ！
<
#

[00001148,34,楯山昴,v_sba4123]
>君もそう教えられたはずだ……師の言葉を信じなかったのか、アズレアッ！
<
#

[00001168,35,楯山昴,v_sba4124]
>それで敬愛するなどと良く言うっ！　薄っぺらな言葉で、あの偉大な魔術師のことを口にするなっ！
<
#

[00001186,36,独白]
>激昂するイージスの言葉を聞いて、俺は理解する。
<
#

[00001203,37,独白]
>藍さんは、こんなふうに責められるのを仕方ないと思っていた……今だって、すぐに言い返すことが出来ないほど胸を痛めている。
<
#

[00001222,38,黒羊藍,v_ran4563]
>……私は……
<
#

[00001240,39,独白]
>――前の藍さんなら、そこで心を折られてしまったかもしれない。けれど、今の彼女は違う。
<
#

[00001259,40,黒羊藍,v_ran4564]
>魔術で、全ての悲劇をなくすことは出来ると言ったのは。彼女が、本当にそうだと信じたからです
<
#

[00001279,41,黒羊藍,v_ran4565]
>……でも、それは……あなたの手で、生き返らせてほしいということじゃない
<
#

[00001299,42,黒羊藍,v_ran4566]
>私だってそれでリデルが戻るなら、その方法を求めた……けれど、それほどに真実に近づいていく……っ
<
#

[00001318,43,黒羊藍,v_ran4567]
>失われてしまった生命は戻らない……それを願うのは、人間の……
<
#

[00001338,44,楯山昴,v_sba4125]
>もういい、聞きたくない……そんな脆弱な常識を壊すのが魔術師だ……魔術師は違うものなんだっ……！
<
#

[00001356,45,独白]
>昴は首を振り、声を絞って藍さんの言葉を否定しようとする。
<
#

[00001373,46,独白]
>聞きたくないことに耳を塞ぐ……誰だって、そうしたくなる時はある。簡単に認められないこともわかっている。
<
#

[00001391,47,独白]
>それでも……魔術を追い求めるために明らかに何かを犠牲にし、欠落させたイージスの姿を見てしまえば。一歩も引き下がるわけにはいかない。
<
#

[00001410,48,楯山昴,v_sba4126]
>なぜ……なぜ、聞こえないんだ……僕は契約を果たしたはずなのに……そうか、この結界が……
<
#

[00001428,49,天城恵介]
>結界を作っていることは分かっていたはずです。なぜ破壊しようとしなかったんですか？
<
#

[00001447,50,楯山昴,v_sba4127]
>……天城さん……僕はね……本当に、あなたを評価していました。それは事実です……間違いない……
<
#

[00001468,51,楯山昴,v_sba4128]
>でもね……それは人間であった場合の話ですよ。何なんだ今のあなたは……そんなクオリアを、ただの人間が内包出来るわけがない……！
<
#

[00001489,52,楯山昴,v_sba4129]
>……けど、もういいんですよ。そんなことよりもね……今日まで待った理由は……
<
#

[00001509,53,楯山昴,v_sba4130]
>僕だって分かりますよ……ずっと、無理だったんだ。魔術なんて、かけらも使えやしなかった……！
<
#

[00001529,54,楯山昴,v_sba4131]
>それが使えるようになったのは、眠っていた才能が目覚めたからじゃない。力を持つものが干渉したからだ……アズレアが僕を憐れんだから。それくらいしか考えられない……
<
#

[00001549,55,楯山昴,v_sba4132]
>……僕はそういう事実も、許せないんですよ。だから、借りを返してやっただけだ
<
#

[00001569,56,楯山昴,v_sba4133]
>僕が魔術を使えるようになったことは、もう他の誰かの憐れみなんかじゃない。僕自信の力だ……！
<
#

[00001589,57,黒羊藍,v_ran4568]
>……私はあなたに魔術の力を与えたつもりはありません。けれど、そう願っていたのは確かです
<
#

[00001609,58,黒羊藍,v_ran4569]
>あなたを憐れんでいたのも、言うとおりです。そのことは、謝ります
<
#

[00001628,59,黒羊藍,v_ran4570]
>……でも、その魔術で世界を変えてはいけない。それは、リデルが望んだ魔術の姿ではないから
<
#

[00001648,60,楯山昴,v_sba4134]
>……言ったはずだ。薄っぺらな言葉で、彼女の言葉を騙るな
<
#

[00001668,61,楯山昴,v_sba4135]
>これで全て終わりにしてやる……来い。人間を遠ざける障壁は張れるが、そんなことで力を使いたくない
<
#

[00001686,62,独白]
>焦点の合わなかった昴の目が、少しだけ冷静さを取り戻している。しかし、彼は何かに苦しむように胸をかきむしっていた。
<
#

[00001704,63,独白]
>おぼつかない足で、昴はグラウンドに続く扉に手を当てる。施錠を外すことなど、今の彼には造作もなくなっていた。
<
#

[00001762,64,独白]
>――高い柵に囲まれた、広い場所。そこが、俺たちとイージスの戦いの舞台だった。
<
#

[00001779,65,独白]
>夜空に浮かぶ月だけが、俺たちを見下ろしている。藍さんは魔術書を取り出し、イージスと向き合った。
<
#

[00001798,66,黒羊藍,v_ran4571]
>……異世界がどれだけ美しくても、魔術の可能性がどれだけ大きくても。してはいけないことはあります
<
#

[00001818,67,黒羊藍,v_ran4572]
>私はあなたのしたいことを、否定しきれない。本当に出来たら、それは……
<
#

[00001838,68,楯山昴,v_sba4136]
>綺麗事は聞きたくない。僕が望むことは、藍たちにとっては、ただのルール違反なんだろう……？
<
#

[00001858,69,楯山昴,v_sba4137]
>世の理を外れることが許されないというなら、力で語ろうじゃないか。アズレア＝シュヴァルツェ。そして、その使徒たる[rb,天空の騎士,ヒンメルリッター]よ
<
#

[00001899,70,楯山昴,v_sba4138]
>……再び僕の呼び声に応え、その力を振るえ……魔導神よ
<
#

[00001918,71,楯山昴,v_sba4139]
>『現界』し、その姿を現せ……僕に歯向かう二人に、裁きを……っ！
<
#

[00001973,72,独白]
>――初めは気にならなかった『現界』という言葉。それが意味するところは……魔導神を、この場に呼びだそうとしているということ。
<
#

[00001992,73,黒羊藍,v_ran4573]
>……異世界の神を、この世界に呼び出してはいけない……っ！
<
#

[00002030,74,黒羊藍,v_ran4574]
>我が魂に宿る、青き眼を持つ金色の龍よ
<
#

[00002049,75,黒羊藍,v_ran4575]
>我が呼び声に応え、その姿を現せ……汝の炎は、闇を貫く光なり……！
<
#

[00002104,76,独白]
>――前とは違う詠唱。それは、藍さんがイージスを倒すために生み出した術式……。
<
#

[00002121,77,独白]
>灼熱の炎で焼き払うのではなく、龍の爪や牙で引き裂くわけでもない。
<
#

[00002138,78,独白]
>イージスの力に対抗し、凌駕するための術式。それこそが、人を傷つけることをしない彼女が至った結論だった。
<
#

[00002157,79,黒羊藍,v_ran4576]
>……イージス……炎龍の炎もまた、この世界にあってはならない力です
<
#

[00002176,80,黒羊藍,v_ran4577]
>これが最初で最後の戦いです……私はあなたを倒した時、炎龍の力を封印します
<
#

[00002214,81,楯山昴,v_sba4140]
>まだそんな甘いことを言っているのかっ……！
<
#

[00002253,82,独白]
>イージスの怒りに呼応して、彼の前方に集中したクオリアが弾ける。それは壮絶としか言いようのない光景だった。
<
#

[00002272,83,楯山昴,v_sba4141]
>炎龍ごときが、そんな覚悟で魔導神を止められるわけがない……っ！
<
#

[00002310,84,黒羊藍,v_ran4578]
>……いいえ、止められます。あなたの魔導神はまだ完全に『現界』していない
<
#

[00002329,85,黒羊藍,v_ran4579]
>片腕の魔導神と、私の魂に宿る炎龍の力、どちらが大きいか……恵介さんのくれるクオリアがあれば、炎龍は絶対に負けません……！
<
#

[00002384,86,独白]
>迷いは欠片もない。藍さんの詠唱に呼応して、どこまでも光は力強さを増し続ける。
<
#

[00002422,87,楯山昴,v_sba4142]
>片腕だけでも十分だ……炎龍程度、捻り潰してやる……っ！
<
#

[00002463,88,楯山昴,v_sba4143]
>魔導神よ……その腕で、眼前の全てをなぎ払えっ！
<
#

[00002501,89,黒羊藍,v_ran4580]
>我が前に来たれ、[rb,青眼金色の炎龍,ブルーアイズ・ゴールド・ワイバーン]……！
<
#

[00002520,90,黒羊藍,v_ran4581]
>――その輝ける炎は、奈落を照らす明星となる。[rb,星光の聖なる息吹,スターライト・セイントブレス]！
<
#

[00002633,91,天城恵介]
>藍さんっ……！
<
#

[00002650,92,独白]
>――完全な形で、藍さんの魔術が力を発現する。
<
#

[00002667,93,独白]
>俺と藍さんのクオリアを注ぎ込み、炎龍より放たれる、光輝く炎。それは、熱を持つ炎ではない。
<
#

[00002684,94,独白]
>ただ、イージスを倒すためだけの力。藍さんと、そして俺の意思を込めて、それは空間を走り抜ける。
<
#

[00002723,95,楯山昴,v_sba4144]
>……そんなもの、焦げ跡ひとつ残せるものか……魔導神の力を見せてやる……！
<
#

[00002782,96,楯山昴,v_sba4145]
>――魔術師イージスの魂を捧げる。魔導神よ、その姿を現し、無慈悲なる審判の光で、全てを焼き尽くせ！
<
#

[00002799,97,独白]
>――同じ、光の力。しかし俺たちとは全く逆の性質を持つものを、イージスはその身体から解き放つ。
<
#

[00002837,98,黒羊藍,v_ran4582]
>――これで終わりです、イージスッ！
<
#

[00002875,99,楯山昴,v_sba4146]
>終わりはそちらだ、アズレア……ッ
<
#

[00002937,100,独白]
>衝突した光はクオリアの火花を散らし、どちらも譲らずにせめぎ合う――しかし。
<
#

[00002975,101,楯山昴,v_sba4147]
>な……っ！？
<
#

[00002992,102,独白]
>藍さんの放った魔術が、昴の魔術を押し返し始める。俺のクオリアは際限なく吸い上げられるのに、イージスの光はそれ以上強くはならなかったからだ。
<
#

[00003011,103,楯山昴,v_sba4148]
>なぜ……僕は魂を捧げると言ったのに……魂では足りないと言うつもりかっ……
<
#

[00003030,104,楯山昴,v_sba4149]
>……そういうことか……本当に捧げろというのかっ……くそぉぉぉっ……！
<
#

[00003092,105,楯山昴,v_sba4150]
>……うぁぁぁぁぁぁっ……！
<
#

[00003168,106,独白]
>夜のグラウンド全てを煌々と照らし出すほどの光が、やがて収まる。
<
#

[00003185,107,独白]
>俺が目を開くと、そこには藍さんが立っている。彼女は深い息をつき、魔術書を持った手を下げた。
<
#

[00003204,108,楯山昴,v_sba4151]
>……僕は……僕は、まだ負けていない……
<
#

[00003222,109,独白]
>倒れていたイージスが立ち上がる。その手につけられていた腕輪は、千切れ飛んでいた。
<
#

[00003239,110,独白]
>そのことにも気づかず、イージスはこちらに近づいてくる。腕輪はリデルの……母親の形見であったはずなのに。
<
#

[00003258,111,楯山昴,v_sba4152]
>……そうだ……覚悟が足りなかったんだ。『魂の再臨』を行うことが出来なければ、もとより僕の命に意味はない
<
#

[00003278,112,黒羊藍,v_ran4583]
>……だめっ、昴っ！　そんなことを考えてはいけないっ！
<
#

[00003298,113,楯山昴,v_sba4153]
>魔導神よ。魂だけでなく、僕の全てを捧げる
<
#

[00003318,114,楯山昴,v_sba4154]
>……現界し……姿を現して……炎龍を……っ……
<
#

[00003336,115,独白]
>昴は最後まで言うこともできず、地面に膝を突く。そして、前のめりに倒れこんだ。
<
#

[00003357,116,黒羊藍,v_ran4584]
>……まさか……昴を利用して、本当にこの世界に……
<
#

[00003376,117,天城恵介]
>っ……藍さん、イージスは何を……っ
<
#

[00003395,118,黒羊藍,v_ran4585]
>昴は……召喚を果たしたはずでした。けれどその時には、既に魔導神に利用されていて……
<
#

[00003415,119,黒羊藍,v_ran4586]
>リデルを復活させるつもりで……魔導神を現界させるための儀式に、魂を……
<
#

[00003434,120,天城恵介]
>っ……そんなものが……
<
#

[00003451,121,独白]
>昴にそんなことをさせたものが、神だと言えるのか。
<
#

[00003468,122,独白]
>人を騙し、魂を奪おうとする存在……そんな邪悪なものが魔導神なら。そんなものを、この町に呼びこむわけにはいかない。
<
#

[00003485,123,独白]
>――しかし。イージスが過去に書いた魔法陣……その痕に、消えたはずの陣が浮かび。
<
#

[00003502,124,独白]
>そこから何かが現れようとしている気配を前にして、俺たちは戦慄するほかなかった。
<
#

[00003519,125,独白]
>こんな邪悪なものに、正気で向き合っていることは難しい。それほどの存在が、イージスからクオリアを吸い上げて、おぼろげな姿を現しつつあった。
<
#

[00003538,126,メリエル,v_mer4102]
>……こんなものを召喚しようとするなんて……人間も、侮ったものではありませんね
<
#

[00003557,127,天城恵介]
>メリエル……
<
#

[00003577,128,黒羊藍,v_ran4587]
>……ここは危険です、逃げてください。私は最後まで、封印を試みます
<
#

[00003597,129,メリエル,v_mer4103]
>それには恵介さまも巻き込むですよね？　言っておきますが、私その人より強いですよ
<
#

[00003617,130,黒羊藍,v_ran4588]
>あなたは……その透明で清らかなクオリアを、今まで隠していたのですね……
<
#

[00003637,131,メリエル,v_mer4104]
>藍さんはもう驚かないと思うですが……私の正体を見せても
<
#

[00003657,132,メリエル,v_mer4105]
>恵介さま、もう一度ごめんなさいと言っておくです。さすがにこんな事態は、想定外です
<
#

[00003677,133,メリエル,v_mer4106]
>こうなってしまっては浄化するしかありません。こういった事態に対応するのも、天使の務めです
<
#

[00003697,134,黒羊藍,v_ran4589]
>天使……本当に、天使なのですか……？
<
#

[00003717,135,メリエル,v_mer4107]
>ええ、まあ。この人は全然信じなかったですけどね……まあ、こういうことです
<
#

[00003792,136,独白]
>メリエルの身体が光に包まれ、次の瞬間には別の装いに変わり、背中に羽根が現れる。
<
#

[00003809,137,独白]
>それを見ても藍さんは動揺していなかった。魔術師の彼女ならば、天使の存在を肯定する……そう、予想してはいたけれど。
<
#

[00003827,138,天城恵介]
>メリエル……これから、何をするつもりですか？　そんな力まで見せて
<
#

[00003848,139,メリエル,v_mer4108]
>イージスを浄化します。彼が今呼びだそうとしているものごと、消滅させます
<
#

[00003867,140,天城恵介]
>っ……！
<
#

[00003886,141,黒羊藍,v_ran4590]
>……イージスを……手にかけるというのですか……？
<
#

[00003906,142,メリエル,v_mer4109]
>彼は異世界の神に『魂を捧げる』と口にしました
<
#

[00003926,143,メリエル,v_mer4110]
>それを撤回することは出来ません……彼が、自分で望んだことなんですから
<
#

[00003945,144,天城恵介]
>……ここに来た時から、イージスは正気を失いかけていた。それでも、『望んだこと』だって言うんですか
<
#

[00003964,145,メリエル,v_mer4111]
>彼は自ら望んで魔術師になった。フラグメントの力を利用した結果がこれというのは、本当に残念です
<
#

[00003984,146,メリエル,v_mer4112]
>私は現時点を持って、『ゲーム』の審判ではなく、天使として行動します。理に反した者は消去しなければ
<
#

[00004002,147,独白]
>例え彼女が本物の天使でも、それほど残酷なことを口にするとは思っていなかった。
<
#

[00004019,148,独白]
>しかし、メリエルの目はどこまでも冷たく、一度言ったことを否定することもない。
<
#

[00004038,149,メリエル,v_mer4113]
>ここで食い止めなければ、被害は広範囲に及びます。結界が無ければ、簡単に取り逃がしていたでしょう
<
#

[00004058,150,メリエル,v_mer4114]
>逆に言えば、これ以上実体化して、結界を破られればそれで終わりなんです
<
#

[00004078,151,メリエル,v_mer4115]
>悪く思わないでください。私もそんなに力がありませんから、手加減して外すわけにはいかないです
<
#

[00004096,152,独白]
>メリエルが倒れているイージスに手を向ける。藍さんはあまりのことに、動くことが出来ていなかった。
<
#

[00004114,153,天城恵介]
>待ってください、メリエルっ！
<
#

[00004133,154,メリエル,v_mer4116]
>なっ……は、離してくださいっ、あなたには何も文句言う権利無いですっ！
<
#

[00004154,155,メリエル,v_mer4117]
>天上界を降りるにあきたらず、この町を滅ぼしてもいいって言うんですかっ！
<
#

[00004172,156,独白]
>メリエルの言葉を、藍さんは聞き逃さない。そして……理解しないことも、あるわけがない。
<
#

[00004191,157,黒羊藍,v_ran4591]
>天使……天上界……恵介さんのクオリア……
<
#

[00004209,158,独白]
>違うとも、俺はただの人間だとも言えなかった。俺たちは契約している……嘘をつくことはできない。
<
#

[00004228,159,黒羊藍,v_ran4592]
>……それでも、私は……もし、それが事実だったとしても……
<
#

[00004248,160,メリエル,v_mer4118]
>……離してください。分かりました、浄化を行うのは、『あれ』に対してだけです
<
#

[00004268,161,メリエル,v_mer4119]
>イージスのクオリアが完全に『あれ』に持っていかれないように、護ってあげてください。言っておきますけど、私の『浄化の光』は半端じゃないですよ
<
#

[00004287,162,黒羊藍,v_ran4593]
>……分かりました。『あれ』を封印しなければいけないとは、私も思っていました……ご厚情に感謝します
<
#

[00004307,163,メリエル,v_mer4120]
>天使は慈悲深いこともあるですよ。恵介さまもいるので、少し大目に見てあげるです
<
#

[00004327,164,メリエル,v_mer4121]
>もし『浄化』で魂ごと消去してしまうと、転生する可能性すら無いですからね
<
#

[00004346,165,天城恵介]
>……そんなことは、絶対にさせられない。メリエル、頼みますよ
<
#

[00004366,166,メリエル,v_mer4122]
>ようやく認められても、こんな状況では……とも言っていられないですね
<
#

[00004386,167,メリエル,v_mer4123]
>大天使メリエルの、真の力を見せてあげます
<
#

[00004406,168,メリエル,v_mer4124]
>その目に焼き付けてください、聖なる光とはこういうものです……！
<
#

[00004446,169,独白]
>――そして、メリエルは目を閉じ、集中し始める。
<
#

[00004464,170,独白]
>天使の装いと、詠唱する姿は、神々しいとさえ言える。俺はやはり、一度この姿を見ていた……あの時変身が成功していたら、強制的に信じさせられていただろう。
<
#

[00004483,171,メリエル,v_mer4125]
>大天使メリエルの名において請願する。[rb,熾天使術,セラフィックスペル]封印解除。対象を限定し、全出力開放
<
#

[00004504,172,メリエル,v_mer4126]
>――これより、排除を開始します。『浄化の光』最大出力を以って、半実体化した魔導神を殲滅する
<
#

[00004578,173,独白]
>これが、メリエルの奥の手……熾天使術（セラフィックスペル）。彼女が普段使っていたものとは、まるで違う。詠唱の仕方も、その姿の神々しさも。
<
#

[00004618,174,メリエル,v_mer4127]
>当該領域に結界確認、干渉を最低限に。並列化高速詠唱開始……術式の起動まで、残り二十秒
<
#

[00004652,175,独白]
>メリエルの口はゆっくりと動いているが、それとは別に何か高い音が聞こえてくる。
<
#

[00004669,176,独白]
>天使の詠唱は、魔術師のものとは全く異なっている……その文言を聞き取る限りでは、膨大な量の詠唱を、高速化してこの音に変えているのだろう。
<
#

[00004688,177,メリエル,v_mer4128]
>見ている場合じゃないです。イージスの生命エネルギーは、このままではあと１分も持たずに尽きます
<
#

[00004707,178,メリエル,v_mer4129]
>あと十秒で終わらせますよ。準備はいいですか？
<
#

[00004745,179,黒羊藍,v_ran4594]
>――いつでも大丈夫です。魔術師アズレアの名において命ずる……
<
#

[00004764,180,黒羊藍,v_ran4595]
>炎龍よ、その大いなる命の鼓動を持って、志半ばで倒れた者に守護を与えよ……っ！
<
#

[00004818,181,独白]
>藍さんが魔術を発動させると、イージスの周囲が光で包まれる。それを見たところで、メリエルの高速詠唱が同時に終わっていた。
<
#

[00004837,182,メリエル,v_mer4130]
>行きますよ……っ、偉大なる創造主よ、我に力を与えたまえ……っ！
<
#

[00004860,183,メリエル,v_mer4131]
>――在るべき場所へと還れ。聖典武装召喚、熾天使の光燐（セラフィック・ホーリーレイ）！
<
#

[00004958,184,独白]
>これが、メリエルの真の力……天使として、この世界を侵す異世界の神を撃退するために振るわれた、聖なる浄化の光。
<
#

[00004975,185,独白]
>創造主の力を、天使は代行して振るうことを許される。それは、世界の危機が迫った時の特別措置……。
<
#

[00004992,186,独白]
>――思い出さずには居られなかった。神だった頃に、天界でメリエルに出会ったことを。
<
#

[00005009,187,独白]
>神だった時に、いくつかのルールだけは、知らされなくても理解していた。
<
#

[00005026,188,独白]
>そのうちの一つ……もし世界に危機が迫ったとき。その時は神の力を、無制限で使うことが出来る。
<
#

[00005043,189,独白]
>正確には、神の力ではなく……『神が使うことを許された力』だ。
<
#

[00005062,190,メリエル,v_mer4132]
>――ゼェル＝ナハトの暗黒に還れですっ、魔導神！
<
#

[00005156,191,独白]
>魔術の光とも違う、天使の光。それを見た時、人間は誰でも言葉を失う……俺だって、例外じゃない。
<
#

[00005198,192,黒羊藍,v_ran4596]
>……禍々しい気配が、消えた。創造主の力で、扉の向こうに押し戻されたのですね
<
#

[00005218,193,メリエル,v_mer4133]
>完全に実体化する前で良かったです、本当に。開きかけた異世界への扉は閉じておきました
<
#

[00005239,194,メリエル,v_mer4134]
>魔導神は、その力でイージスを誘惑して、魂を捧げさせようとした……そんなのは神というより、悪魔です
<
#

[00005259,195,メリエル,v_mer4135]
>往々にしてあるですよ、こういうことは。百年に一度くらいですが、召喚に成功する人間がいるです
<
#

[00005278,196,天城恵介]
>……神と天使が、防いでいるっていうことなんですね。この世界に害をなすものが進入するのを
<
#

[00005297,197,メリエル,v_mer4136]
>もう思い出してるんでしょう？　藍さんにも、言ってしまったですしね……さっきはしまったと思ったですけど
<
#

[00005316,198,黒羊藍,v_ran4597]
>……天上から降りてきた、と聞きました
<
#

[00005336,199,黒羊藍,v_ran4598]
>恵介さんは……天使に関わる存在。けれど……そのクオリアは、天使よりも大きい……
<
#

[00005354,200,天城恵介]
>……詳しいことは、後で話させてください。今は、イージスを病院に運ぶことが先です
<
#

[00005371,201,独白]
>俺はイージスの傍らに近づく。意識は戻っていないものの、その寝顔は安らかだった。
<
#

[00005390,202,楯山昴,v_sba4155]
>……かあ……さん……
<
#

[00005408,203,独白]
>その頬に、涙が伝い落ちていく。それを見れば、イージスの心が魔導神から解放されていることは分かった……しかし。
<
#

[00005425,204,独白]
>彼の母に対する気持ちを思うとやりきれなくなる。全てを投げ打って追い求めて、そして辿り着いた先がこれでは、あまりにもイージスが報われない……。
<
#

[00005498,205,独白]
>倒れているイージスを、夜間救急のある病院に連れていく。
<
#

[00005515,206,独白]
>イージスはクオリアを多く失っていたが、命に別状はなかった。衰弱して意識を失っているため、今は病室で休んでいる。
<
#

[00005532,207,独白]
>藍さんはクオリアこそ充実していたが、魔術を立て続けに使ったことが身体に負担をかけたのか、貧血を起こしてしばらく休んでいた。
<
#

[00005549,208,独白]
>そして、イージスより早く目覚めた彼女は、病室を出て俺のところに戻ってきた。
<
#

[00005568,209,黒羊藍,v_ran4599]
>……恵介さん、イージスは……
<
#

[00005587,210,天城恵介]
>まだ目が覚めていません。状態は、安定しているようですが……
<
#

[00005606,211,黒羊藍,v_ran4600]
>ショックが大きかったのだと思います。契約していた魔導神に、裏切られたことが……
<
#

[00005625,212,天城恵介]
>それと……お母さんのことでしょうね。倒れている彼に近づいたとき、呼んでいました
<
#

[00005644,213,黒羊藍,v_ran4601]
>……恵介さん。あの、天使の方は……学園で、見たことがあります
<
#

[00005664,214,黒羊藍,v_ran4602]
>なぜ、天使が地上に降りたのですか？　そして……
<
#

[00005682,215,天城恵介]
>……分からない。今の俺は人間ですが、自分が何を思って地上に降りたか、覚えてはいないんです
<
#

[00005700,216,天城恵介]
>だから、自分が神だと言われても、実感は無かった。目的を教えられても、それに従うことをしませんでした
<
#

[00005719,217,黒羊藍,v_ran4603]
>天使が、人間に転生したあなたに、目的を伝えたのですね……
<
#

[00005737,218,独白]
>普通の人ならまともに聞いてくれないようなことを、藍さんは真剣に聞いてくれる。少しも俺を疑っていない。
<
#

[00005754,219,独白]
>――俺は、彼女には嘘をつけない。真実しか、話すことが出来ない……それが、今は辛い。
<
#

[00005771,220,独白]
>神だったなんて、ありえない。転生なんて、漫画や小説の読み過ぎだ……そう言ってもらえた方が、何倍も楽だった。
<
#

[00005789,221,天城恵介]
>俺は神で……地上に降りた妹を探しにやってきたんです
<
#

[00005807,222,天城恵介]
>妹は、人間たちの願いを叶えるために、自分の力の断片を与えた
<
#

[00005825,223,天城恵介]
>……それが、琴耶お嬢様、芽愛さん、詩依奈さん、霧雨さん……そして、あなたの五人です
<
#

[00005844,224,黒羊藍,v_ran4604]
>……彼女たちから感じる、『別のクオリア』は……女神のクオリアだったのですね……
<
#

[00005864,225,黒羊藍,v_ran4605]
>私は自分にも同じものがあると気づいていました。けれど、それは私の中で働く力ではなく……
<
#

[00005883,226,天城恵介]
>藍さん……あなたは、『使徒の絆を強くしたい』と、強く願った
<
#

[00005901,227,天城恵介]
>それは、俺のことであり……追い詰められたイージスの状態を気遣うものでもあった。違いますか……？
<
#

[00005920,228,黒羊藍,v_ran4606]
>……その通りです。それも、天使の力で分かったことですか……？
<
#

[00005939,229,天城恵介]
>はい。人の願いを覗き見るなんて、していいことじゃない……そのことは、謝ります
<
#

[00005958,230,黒羊藍,v_ran4607]
>……いいえ、恵介さんには、知る権利があります
<
#

[00005978,231,黒羊藍,v_ran4608]
>私は……自分のことを理解してくれる人が欲しかったんです
<
#

[00005998,232,黒羊藍,v_ran4609]
>そして、イージスが魔術を使えず、自暴自棄になっていくのを止めたいと思っていました……
<
#

[00006018,233,黒羊藍,v_ran4610]
>……二つのことを同時に願っていたんです。それはとても、強欲なことです
<
#

[00006038,234,黒羊藍,v_ran4611]
>けれど……願いは、叶ってしまいました。ふたつとも……私が、願ったままに
<
#

[00006058,235,黒羊藍,v_ran4612]
>それは不自然なことだと思いました。でも、私は……この世界の神も、慈悲深いことはあるとだけ考えて、それで片付けてしまおうとしていた
<
#

[00006077,236,黒羊藍,v_ran4613]
>……あまりにも、都合がいい考えです。奇跡をただ享受して、何の疑問も持たなかった
<
#

[00006096,237,天城恵介]
>藍さんが悪いわけじゃない。結果として、俺は藍さんに出会えたんですから
<
#

[00006114,238,天城恵介]
>俺たちが出会ったあと、恋人になれたことは……紛れも無く、俺たち自身の意志によるものです
<
#

[00006133,239,黒羊藍,v_ran4614]
>……はい。私が恵介さんを好きになったのは……私の魂が、それを求めたからです
<
#

[00006152,240,天城恵介]
>俺も、あなたを求めた。これからも、ずっとそうであり続ける
<
#

[00006171,241,黒羊藍,v_ran4615]
>……私は……どんなことをしてでも、あなたを地上につなぎとめたい
<
#

[00006191,242,黒羊藍,v_ran4616]
>人間に一度転生したら……あなたは、ずっと人間のままでいるんですよね……？
<
#

[00006210,243,天城恵介]
>……はい。俺は、ずっと……
<
#

[00006227,244,独白]
>人間のままでいる。そう言いたいのに、言葉にならなかった。
<
#

[00006244,245,独白]
>『ゲーム』が終わってしまったら、俺はそのあと、どうなるのだろう。
<
#

[00006261,246,独白]
>――目的を終えたあと、人間に転生したまま、そのまま一生を終えるのか。俺はそのことを、まだメリエルから聞けていない。
<
#

[00006278,247,独白]
>隣に座っている藍さんが、俺の手に自分の手を重ねる。彼女の手は温かくて、その肌はしっとりとしていた。
<
#

[00006298,248,黒羊藍,v_ran4617]
>……すみません、私は……いつも、我がままばかり言って……
<
#

[00006318,249,黒羊藍,v_ran4618]
>今は、このままで居させてください。手を、繋いでいたいんです
<
#

[00006335,250,独白]
>藍さんは、俺に答えを求めなかった。ただ、手を握って、傍にいてくれた。
<
#

[00006353,251,独白]
>自分が人間でなかったことに向かい合えば、確かなことなど何もなくなる……俺の、人間としての存在に。
<
#

[00006370,252,独白]
>――俺は、ずっと人間でいられるのか。喉に痛みを覚えるほどに恐れても、俺は、メリエルに尋ねなければならなかった。
<
#

[00006443,253,独白]
>藍さんは看護婦さんによって、病室に戻された。彼女も翌朝までは休んでいくようにとのことだった。
<
#

[00006460,254,独白]
>俺は家に帰るように言われたが、まだ動くことが出来ないでいる。
<
#

[00006479,255,メリエル,v_mer4137]
>病院にも、いろいろあるですね。一緒にいさせてくれたらいいですのに
<
#

[00006498,256,天城恵介]
>許可を得れば、病室に泊まりこむことは出来る。でも……俺は、お前と話さないといけなかったから
<
#

[00006517,257,メリエル,v_mer4138]
>私から言えることは、一つだけなんです
<
#

[00006536,258,天城恵介]
>また、俺に謝るつもりですか……？
<
#

[00006553,259,独白]
>メリエルは答えない。ただ、黙って、長椅子に座った俺の前に立っている。
<
#

[00006572,260,メリエル,v_mer4139]
>……とても、難しいケースでした
<
#

[00006592,261,メリエル,v_mer4140]
>イージスが召喚したものが、あれほど強力な神でなければ……もっと、違う結末もあったかもしれないです
<
#

[00006611,262,メリエル,v_mer4141]
>魔導神が召喚されたという事実……そして、恵介さまの神のクオリアを用いて、藍さんがイージスと戦ったということ。全て、致命的な事柄です
<
#

[00006629,263,天城恵介]
>……俺は、これからどうなるんですか？
<
#

[00006648,264,メリエル,v_mer4142]
>人間が知っていてはならないことを知られた場合、そして神の力を使った場合……全ての痕跡を抹消します。『ゲーム』は即時終了です
<
#

[00006668,265,メリエル,v_mer4143]
>……私にも落ち度がありますから、少しだけ猶予を与えられるかもしれませんが。最後にどうなるかは、もう決まっていると思ってください
<
#

[00006687,266,天城恵介]
>俺は……
<
#

[00006704,267,独白]
>そんなルールに従うわけにはいかない。そう言う前に、メリエルの小さく冷たい手が、俺の額に触れていた。
<
#

[00006724,268,メリエル,v_mer4144]
>……もう、決まってしまっていることなんです。私が何もしなくても……
<
#

[00006744,269,メリエル,v_mer4145]
>終わりまでは、辛いかもしれませんが。私は、傍には居られません
<
#

[00006783,270,独白]
>抗うことも出来ず、俺は意識を絶たれていく。電源を切られるように、あっさりと、完全に。
<
#

[00006802,271,メリエル,v_mer4146]
>また天界でお会いしましょう……終わりの時が訪れた、そのときに
<
#

[00006820,272,独白]
>最後に俺は、ほとんど残されていない感覚で悟る……額に、メリエルの唇が触れる。
<
#

[00006837,273,独白]
>まるで、別れの口づけのように。
<
#

