*[文件:ran20_02.s]
*[场景标题,眠りの中の共振,00000055]
*[场景日期,7月20日,00000056]
*[场景角色,,00000058]

[00000464,1,独白]
>――眠りに落ちたはずだった。
<――本应是入睡了的。
#

[00000481,2,独白]
>夢の中で俺は、誰かの声を聞いている。それが藍さんの声だと気づくまでに、少し時間がかかった。
<在梦中，我听到了谁的声音。花了一些时间，才意识到那是蓝的声音。
#

[00000498,3,独白]
>『契約』を結んだことで、電話の音を通じ、俺は藍さんと感覚を共有することが出来た……しかし。
<在签订『契约』以后，通过电话声音的传导，我能够实现与蓝之间的感觉共享了……不过。
#

[00000515,4,独白]
>もし、電話を使わずにそれが可能だったら。それを現実にしたように、藍さんの声は、夢の中でも鮮明に聞こえ始めた。
<说不定，不用电话也一样可以实现。就如同印证我的想法一般，在梦中，我开始清楚地听到蓝的声音。
#

[00000534,5,黑羊蓝＠声,v_ran4257]
>一度なくなったものは、決して戻ったりしない
<一度失去的东西，是绝不会复得的
#

[00000553,6,黑羊蓝＠声,v_ran4258]
>壊れたものは、ゼェル＝ナハトでも元の形に戻ることはない
<损毁之物，就算是泽尔·纳哈特也无法将其恢复原先的形态
#

[00000572,7,黑羊蓝＠声,v_ran4259]
>それなのに私は、否定することが出来ないでいる
<然而我却无法否定
#

[00000591,8,黑羊蓝＠声,v_ran4260]
>私はイージスのように、母を失ってはいないから
<我没有像神盾一样失去母亲
#

[00000610,9,黑羊蓝＠声,v_ran4261]
>――魔術は、人の生命を戻すことが出来るのだろうか
<――魔术，究竟可不可以恢复人的生命呢
#

[00000629,10,黑羊蓝＠声,v_ran4262]
>あの魔導書には、そんなことは一言も書かれていない
<那本魔导书上没有与此相关的任何内容
#

[00000648,11,黑羊蓝＠声,v_ran4263]
>さらに言うのなら、あれは魔導書ですらなく――
<更准确地说，那甚至不是一本魔导书――
#

[00000665,12,独白]
>まるで日記を付けているような、藍さんの言葉。それは、次第に遠のいていく。
<而如同日记一般，蓝的话语，在这里渐渐远去了。
#

[00000682,13,独白]
>――俺の意識もまた、再び眠りの海に沈んでいく。聞こえてきた声が現実か、夢かもわからないままに。
<――我的意识也再次沉入睡意的海洋。无法分辨耳中的声音，来自现实还是梦境。
#

