*[文件:ran23_01.s]
*[场景标题,魂の邂逅,00000055]
*[场景日期,7月23日,00000056]
*[场景角色,此花宮琴耶／黒羊藍／フロレンシア／楯山昴,00000058]

[00000549,1,独白]
>鳥の声の代わりに、小さく蝉の声が聞こえてくる。
<
#

[00000566,2,独白]
>俺は自分が目覚めたことを不思議に思う。同時に、いつから眠っていたのかと疑問に思う。
<
#

[00000585,3,此花宮琴耶＠背後からの声,v_kty4039]
>……すぅ……すぅ……
<
#

[00000640,4,独白]
>後ろを振り返ると、お嬢様が眠っていた。
<
#

[00000657,5,独白]
>俺と藍さんのことを知ってから、お嬢様はそういったことをしなくなったし、したいという素振りも見せなくなっていた。
<
#

[00000674,6,独白]
>けれど、彼女はここにいる。それが何故なのかは、眠っているお嬢様自身が答えをくれる。
<
#

[00000693,7,此花宮琴耶,v_kty4040]
>……けいくん……
<
#

[00000710,8,独白]
>――俺のことを心配して、ここに来てくれた。それを理解すると、いつかのように、眠っている彼女に感謝を口にしたくなる。
<
#

[00000727,9,独白]
>俺はお嬢様を起こさないように外に出る。そして、外に出るための支度を始めた。
<
#

[00000763,10,独白]
>メリエルと別れてから、俺は自分がどうなったのか、自分でもよくわかっていない。
<
#

[00000780,11,独白]
>良くわからない、で済むわけがない。メリエルの言ったことを総合すれば……俺に訪れる運命は、生易しいものではない。
<
#

[00000834,12,独白]
>また天界で会おうとメリエルは言った。ルール違反の代償は……俺が、人間でいられなくなるということ。
<
#

[00000851,13,独白]
>だとしたら、俺はどのようにして、人間で無くなっていくのか。
<
#

[00000868,14,独白]
>その答えは、部屋を出てすぐに用意されていた。
<
#

[00000887,15,フロレンシア,v_fro4020]
>……あなたは……
<
#

[00000907,16,天城恵介]
>姐御……？
<
#

[00000924,17,独白]
>今まで見たことがない……いや。俺は今みたいな彼女の無機質な視線を、前にも見たことがある。
<
#

[00000941,18,独白]
>初めて会ったその日。俺のことを知らなかった彼女が、警戒していたころの視線。
<
#

[00000958,19,独白]
>今日までの日々の中で、俺は彼女に、それなりに認められたつもりでいた……なのに。
<
#

[00000975,20,独白]
>今の姐御の目には、そういった積み重ねが、まるで感じ取れない。全て、リセットされてしまったかのように。
<
#

[00000993,21,天城恵介]
>お、俺は……この家の執事で……天城、恵介です
<
#

[00001012,22,フロレンシア,v_fro4021]
>……そう……そうです。天城恵介……
<
#

[00001031,23,独白]
>こんな反応は、既におかしい。終わりきってしまっている。
<
#

[00001048,24,独白]
>普通は、昨日まで一緒に居た人間のことを忘れたりしない……こんな不自然が起こりうるのは……。
<
#

[00001065,25,独白]
>俺が、人間でなくなろうとしているから。人間の『天城恵介』の存在が、消えかけているからだ。
<
#

[00001084,26,フロレンシア,v_fro4022]
>……あなたは家令……当家の従者を束ねる人間なのですから
<
#

[00001103,27,フロレンシア,v_fro4023]
>もう少し自覚を持って……仕事に勤めてください
<
#

[00001121,28,独白]
>姐御は俺と話すこと自体に、違和感を覚えている。それが、ありありと分かってしまう。
<
#

[00001138,29,独白]
>俺のことを完全に思い出すことも、できていない。姐御の視線に、知らないはずの人間を見るものが交じる。
<
#

[00001156,30,天城恵介]
>……分かりました。ご忠告、ありがとうございます
<
#

[00001175,31,フロレンシア,v_fro4024]
>ええ……分かってもらえて幸いです……
<
#

[00001195,32,フロレンシア,v_fro4025]
>……どこに行くのですか？　あまり、部外者に歩き回られては……いえ、天城、恵介……
<
#

[00001214,33,天城恵介]
>っ……
<
#

[00001231,34,独白]
>今も目の前で、進行形で消えていく。このまま話していても、いずれ完全に忘れられ……俺はこの家にとって、『他人』に変わる。
<
#

[00001249,35,天城恵介]
>……姐御。いえ……フロレンシアさん。俺のことを、屋敷を出るまで見逃してください
<
#

[00001268,36,フロレンシア,v_fro4026]
>……見逃すもなにも、あなたは……あなたは……
<
#

[00001286,37,独白]
>もう、名前すらも出てこなくなっている。今までの俺の記憶も消え、これから名乗っても忘れられる。
<
#

[00001303,38,独白]
>――お嬢様。彼女も、同じなのだろうか……そして、他に俺が関わり、親しくしてもらった人たちは……。
<
#

[00001322,39,フロレンシア,v_fro4027]
>ま……待ちなさいっ、まだ、話はっ……
<
#

[00001340,40,独白]
>声をかけられても、俺は立ち止まらなかった。
<
#

[00001357,41,独白]
>ここを出るまでに、同じ辛さを何度も味わうことになる。それでも、行かなければならない場所があった。
<
#

[00001414,42,独白]
>朝食の準備をしていた火野さん。廊下ですれ違った風祭さんと館林さん。
<
#

[00001431,43,独白]
>誰もが俺のことを、『お客様』と勘違いしている。姐御と違い、俺のことを見て、違和感を覚えたりもしない。
<
#

[00001448,44,独白]
>一緒に過ごした時間が長ければ、消去にも時間がかかる。そして、完全に消すことも難しい……。
<
#

[00001519,45,独白]
>そんなことを理解しても、何もならない。外で花に水やりをしていた山田さんも、俺のことを覚えてはいない……それどころか、通りすぎても気づきもしなかった。
<
#

[00001536,46,独白]
>広大な庭に放たれている番犬も、俺の姿を見ても反応しない。執事である俺を主人として、目視するとその場に座るように躾けられていたのに。
<
#

[00001553,47,独白]
>存在が消えるとは、そういうことだ。認識されなくなる……誰も、俺のことを気にしなくなっていく。
<
#

[00001571,48,天城恵介]
>辛いかもしれない……だって……？
<
#

[00001588,49,独白]
>メリエルの言葉を繰り返す。既に俺の手は震えて、足に力も入らなくなっていた。
<
#

[00001605,50,独白]
>自分の礎だったものを、人との繋がり全部を失って……そして最後には、誰にも知られずに消えていく。
<
#

[00001622,51,独白]
>もはや目に映るもの全て、何も意味を持たなくなっていく。胸は苦痛を許容しきれなくなり、何か淀んだもので満たされたように重苦しい。
<
#

[00001639,52,独白]
>この場で首を掻き切ったとしても痛みを感じないだろうと思った。そうして死んでも、どうせ消えゆくのなら、遅くても早くても同じだ。
<
#

[00001656,53,独白]
>――それでも。
<
#

[00001673,54,独白]
>この世界で人間として生きていくことが出来なくなっても。
<
#

[00001690,55,独白]
>誰からも認められなくてもいい。彼女が俺のことを忘れてしまうまで、傍にいたい……。
<
#

[00001707,56,独白]
>そんな時間さえ、俺には与えられていないのかもしれない。そう思う前に、鈍い振動音がしていることに気づいた。
<
#

[00001743,57,独白]
>――電話が、かかってきている。『黒羊藍』という名前表示。
<
#

[00001780,58,天城恵介]
>……はい。藍さん……？
<
#

[00001800,59,黒羊藍,v_ran4619]
>恵介さん……昴が、病院からいなくなりました。早朝のうちに、抜けだしたんです
<
#

[00001819,60,天城恵介]
>っ……イージスが……？
<
#

[00001836,61,独白]
>その名前を聞いて、意識が現実に引き戻される。まだ終わりじゃない……昨日は、今日に繋がっている。
<
#

[00001855,62,黒羊藍,v_ran4620]
>きっと……昴は、学園に向かったんだと思います
<
#

[00001874,63,黒羊藍,v_ran4621]
>リデルを復活させようとした場所……そこに向かっています
<
#

[00001892,64,天城恵介]
>……彼は、まだ諦めていない……？
<
#

[00001911,65,黒羊藍,v_ran4622]
>……いいえ。昴は、落し物をしたのだと思います。今になって気づきましたが、病院に運んだとき、昴は腕輪をつけていませんでした
<
#

[00001930,66,黒羊藍,v_ran4623]
>あれは、リデルからの贈り物……魔術師として、才能を認められた証なんです
<
#

[00001948,67,天城恵介]
>……分かりました。俺も今すぐ、学園に行きます
<
#

[00001967,68,黒羊藍,v_ran4624]
>ありがとうございます……私は校門のところでお待ちしています
<
#

[00002023,69,独白]
>バスを使って移動出来たのは幸いだった。俺と同じバス停から乗る人が居なければ、通り過ぎられていたかもしれない。
<
#

[00002079,70,独白]
>――約束のとおり、藍さんはそこにいた。
<
#

[00002096,71,独白]
>その目で見られたとき、姐御と同じことになるかもしれない。俺はそれを恐れて、彼女にかける言葉がなかなか出てこなかった。
<
#

[00002132,72,黒羊藍,v_ran4625]
>……恵介さん。どうしたんですか……病院から居なくなっていて、心配しました
<
#

[00002150,73,独白]
>昨日の夜、何が起きたのかはわからない。しかし藍さんは、俺が『居なくなった』と思っている……。
<
#

[00002167,74,独白]
>――俺のことを忘れていない。そのことに安堵して、胸を満たす鈍い痛みから解放され、とても久しぶりに笑うことが出来た。
<
#

[00002185,75,天城恵介]
>……一度、家に戻るように言われて。それで、戻っていたんです
<
#

[00002204,76,黒羊藍,v_ran4626]
>そうでしたか……良かった……
<
#

[00002222,77,独白]
>安心して微笑む彼女を見ていると、優しいものが胸を満たす。
<
#

[00002239,78,独白]
>恋をしていたら、俺は人間で居られる。もう、他に縋れるものがないからじゃない……本当に、彼女のことが大切だから。
<
#

[00002258,79,黒羊藍,v_ran4627]
>……心配しました。反省してください
<
#

[00002277,80,天城恵介]
>ええ……もう、黙っていなくなったりはしません
<
#

[00002296,81,黒羊藍,v_ran4628]
>……わかりました。では、許します
<
#

[00002316,82,黒羊藍,v_ran4629]
>怒っているわけではないのです。ただ、私は……起きたら恵介さんが居てくれるような、朝を想像していたので……
<
#

[00002336,83,黒羊藍,v_ran4630]
>……それは少し気が早かったでしょうか。緊張感もないですし……浮ついていてはだめですね
<
#

[00002355,84,天城恵介]
>いえ……いいんです。俺は、藍さんがそういうことを想像してくれて、嬉しいから
<
#

[00002373,85,天城恵介]
>……イージスは、グラウンドに居るんですか？
<
#

[00002392,86,黒羊藍,v_ran4631]
>……はい
<
#

[00002450,87,独白]
>広いグラウンド。そこに、膝をついている少年の後ろ姿があった。
<
#

[00002467,88,独白]
>降り注ぐ陽射しと、遠くから響いてくる蝉の声。その中に、イージス……昴に近づく、俺の足音が交じる。
<
#

[00002486,89,楯山昴,v_sba4156]
>……僕を笑いに来たんですか？
<
#

[00002506,90,天城恵介]
>……いや
<
#

[00002523,91,独白]
>昴が、俺のことを覚えている……ほとんど接点がなかったのに。
<
#

[00002540,92,独白]
>それとも、違うのか……俺がそう思っていただけで、昴の方は……。
<
#

[00002559,93,楯山昴,v_sba4157]
>僕はまがいものの魔術師だった……何の力もない。魔術が使えるような気にさせられていただけだ……
<
#

[00002579,94,天城恵介]
>……自分で、言っていたじゃないですか。その目は、覚醒者の……
<
#

[00002598,95,楯山昴,v_sba4158]
>……作りものですよ、これは。よく見れば分かる……ただの、レンズなんです
<
#

[00002619,96,楯山昴,v_sba4159]
>リデルは『魔術師の証明』は、左右違う色の瞳だと言った……けれど、僕は、魔導神を呼び出しても、そんなふうにはならなかった
<
#

[00002639,97,楯山昴,v_sba4160]
>変わったのは、この髪の色だけ……僕はそれだけで納得しようとした。魔術師だと主張出来る十分な根拠だと
<
#

[00002659,98,楯山昴,v_sba4161]
>……でも、リデルの教えとは違う。僕は才能を認められたのに……結局、本物の魔術師にはなれなかった
<
#

[00002716,99,独白]
>昴は千切れた腕輪を拾い上げ、座り込んでそれを見つめていた。
<
#

[00002733,100,独白]
>俺も藍さんも、まだ近づくことが出来ない。昴がどれほどの失意の底にあるのかは、尋ねるまでもなかった。
<
#

[00002753,101,楯山昴,v_sba4162]
>……初めは、ただのお伽話だと思った
<
#

[00002773,102,楯山昴,v_sba4163]
>この世界とは違う世界がある。そこには世界樹があって、天空を舞う龍がいて、巨大な力を持つ魔導神がいる
<
#

[00002792,103,楯山昴,v_sba4164]
>賢者たちは……魔術を日夜研究して、研鑽して。その力をぶつけ合わせて凌ぎを削り、頂点を目指す
<
#

[00002811,104,楯山昴,v_sba4165]
>そして、この世界にも、魔術が使える者が現れる
<
#

[00002830,105,楯山昴,v_sba4166]
>ラース祝祭の波動により、覚醒する人がいる。ゼェル＝ナハトの風を感じられる人間がいる……
<
#

[00002849,106,楯山昴,v_sba4167]
>それは全部、お伽話なんかじゃなかった。母が僕に聞かせてくれる、幻想の物語なんかじゃなかった……
<
#

[00002868,107,楯山昴,v_sba4168]
>……『鏡写しのリデル』。魔術師としてはそう呼ばれていると、母は言っていた
<
#

[00002887,108,楯山昴,v_sba4169]
>そして……母の血を引く僕にも魔術師の才能があると言ってくれた
<
#

[00002906,109,楯山昴,v_sba4170]
>だから、この腕輪をくれた……才能を認められた証として
<
#

[00002923,110,独白]
>昴が腕輪を握りしめる手に力が籠もる。藍さんはそんな昴の背中を見つめて、胸元で手を強く握りしめていた。
<
#

[00002961,111,楯山昴,v_sba4171]
>僕はいつか、母と同じ魔術師になる。そのことを、宿命づけられているんだと思った
<
#

[00003016,112,楯山昴,v_sba4172]
>やがて母には僕だけじゃなく、もうひとりの弟子ができた
<
#

[00003037,113,楯山昴,v_sba4173]
>藍……君は、祖母に連れられてよくお見舞いに来るようになった
<
#

[00003058,114,楯山昴,v_sba4174]
>僕は一緒に学ぶ仲間ができて嬉しかった。母の話に耳を傾けて、信じてくれる人が増えたから
<
#

[00003079,115,楯山昴,v_sba4175]
>……母の話を、父ですら信じていなかった。長く病むなかで、救いを求めるために、つくり話をしているんだと思い込んでいた
<
#

[00003100,116,楯山昴,v_sba4176]
>僕はそんな父が嫌いだった。家に帰りたくなかった……学校にも行かないで、ずっと母のところにいた
<
#

[00003121,117,楯山昴,v_sba4177]
>そんな僕に、母は、父と仲良くしないといけないと言った……
<
#

[00003142,118,楯山昴,v_sba4178]
>……私がもし居なくなったときに……お父さんが、昴と一緒にいられないと悲しむからと……言って……っ
<
#

[00003182,119,独白]
>昴はそのとき、母がなぜ長く入院しているのか……そして、間近に迫った、避けられない運命を知ったのだろう。
<
#

[00003200,120,独白]
>俺の母は亡くなったということになっている。しかし、共に過ごした記憶がない。
<
#

[00003217,121,独白]
>長く一緒に過ごせば過ごすほど、傷は深く、痛みは消えなくなる。そうして、昴は……。
<
#

[00003236,122,楯山昴,v_sba4179]
>僕は……魔術師なら、魔術を使ってでも、絶対にいなくならないで欲しいと言った
<
#

[00003255,123,楯山昴,v_sba4180]
>母は笑って、いつも使っている手鏡を、僕にくれた……
<
#

[00003274,124,楯山昴,v_sba4181]
>……魔術師の私は、この鏡に魂を写して、残しておくことができる。『鏡写しのリデル』は、永遠にいなくならないと笑ってくれた
<
#

[00003293,125,楯山昴,v_sba4182]
>でも、僕は……僕は本当は知ってたんだ……
<
#

[00003312,126,楯山昴,v_sba4183]
>……そんな魔術は……初めから、無かったんだって……
<
#

[00003331,127,楯山昴,v_sba4184]
>鏡の中には、母の魂なんて存在しない……死んでしまえば、みんな失われてしまうんだって……
<
#

[00003350,128,楯山昴,v_sba4185]
>だって、聞こえてこないじゃないか……どれだけ願ったって、蘇らせようとしたって……
<
#

[00003369,129,楯山昴,v_sba4186]
>……母さんの声なんて、一度も……一度もっ、一度もっ……！
<
#

[00003386,130,独白]
>――母の魂が、そこにある。それを証明するために、昴は魔術の力を求めた。
<
#

[00003403,131,独白]
>その願いが叶わないのは……失われた命を戻すことが、世の理に反しているから。
<
#

[00003420,132,独白]
>昴がどれほど追い求めても、与えられない。声を聞くことさえも許されない……。
<
#

[00003439,133,楯山昴,v_sba4187]
>僕に力がないから……僕が本物の魔術師だったら……
<
#

[00003458,134,楯山昴,v_sba4188]
>……僕も藍のような、本物になれていたら……母さんの言うことが、本当だったって……
<
#

[00003494,135,独白]
>昴の言葉を黙って聞いていた藍さんが、静かに歩み寄る。そして、彼の肩にそっと手を置いた。
<
#

[00003513,136,黒羊藍,v_ran4632]
>……魂のありかは、例え魔術師であっても、知ることはかないません
<
#

[00003532,137,黒羊藍,v_ran4633]
>けれど……誰もがそうだからこそ、信じるんです。愛する人の魂は、この世界に存在しているのだと
<
#

[00003551,138,黒羊藍,v_ran4634]
>……そうして、見守ってくれているのだと
<
#

[00003570,139,黒羊藍,v_ran4635]
>声を聞くことがかなわなくても……この二つの瞳に、姿をとらえることが出来なくても
<
#

[00003589,140,黒羊藍,v_ran4636]
>鏡子さんの魂は、あなたと共にあります。あなたをずっと見ていて、護ってくれています
<
#

[00003608,141,黒羊藍,v_ran4637]
>……世界の誰もが否定しても。鏡子さんの残したもの全てに、彼女の意志が残されていると、私は信じます
<
#

[00003627,142,黒羊藍,v_ran4638]
>それに……あなたは、立派な魔術師だった。自分の追い求める道を進んで、貫き通そうとした
<
#

[00003646,143,黒羊藍,v_ran4639]
>師の教えを守っているあなたは、いつかもう一度邂逅する日が来る。それは、約束されています
<
#

[00003665,144,黒羊藍,v_ran4640]
>……生きてください。見えないものが見えるようになるまで、与えられた長い時を
<
#

[00003684,145,黒羊藍,v_ran4641]
>焦ることはないんです。師は一生懸命生きたあなたを、きっと、優しく出迎えてくれます
<
#

[00003703,146,黒羊藍,v_ran4642]
>私たちにいつもそうしてくれていたように……透きとおるような笑顔で
<
#

[00003722,147,楯山昴,v_sba4189]
>……っ、くっ……うぅ……あぁ……っ
<
#

[00003775,148,独白]
>昴が肩を震わせて泣き始める。グラウンドの土に、涙の雫がいくつも吸い込まれていく。
<
#

[00003792,149,独白]
>彼が取り落とした腕輪を、俺は拾い上げる。
<
#

[00003809,150,独白]
>――俺が、神に戻ろうとしているのなら。人間として、存在し続けることが出来ないなら。
<
#

[00003863,151,独白]
>最後の我がままを聞いて欲しい。
<
#

[00003880,152,独白]
>魂というものの在り処を、昴に教えたい。それが絶対に存在することを、俺は知っているから……。
<
#

[00003897,153,独白]
>俺は腕輪を握り、額に当てる。そこに、彼女の残した意思が少しでも残されていると信じて。
<
#

[00003953,154,楯山鏡子＠声,v_y254001]
>『……神様。もし、あなたが本当に天に居るのならば』
<
#

[00003972,155,楯山鏡子＠声,v_y254002]
>『この異端の魔術師にも、その大いなる慈悲の一端を与えたまえ』
<
#

[00003991,156,楯山鏡子＠声,v_y254003]
>『まだ小さな息子を残してゆかねばならない私に……』
<
#

[00004047,157,黒羊藍,v_ran4643]
>……恵介さん……？
<
#

[00004066,158,天城恵介]
>……俺に出来ることが、一つ見つかりました。昴に、してやれることが……
<
#

[00004083,159,独白]
>腕輪に宿った意思を、俺は感じ取ることができた。
<
#

[00004100,160,独白]
>これを作ったのが、昴の母親であること。昴に魔術師の才能があることを伝えて、守護の腕輪だと言って贈ったこと。
<
#

[00004117,161,独白]
>それが、自分がいなくなったあとに、昴を悲しませないために言った、優しい嘘であったこと……全てを。
<
#

[00004134,162,独白]
>俺は昴の前に立つ。そして、腕輪を差し出した。
<
#

[00004152,163,天城恵介]
>……今なら、見えるはずですよ
<
#

[00004171,164,楯山昴,v_sba4190]
>…………
<
#

[00004189,165,独白]
>昴は何も言わなかった。ただ、左手を伸ばして、俺の手の上にある腕輪を握る。
<
#

[00004226,166,独白]
>神の力の使い方なんて知らない。人間の身で、都合よく利用させてくれると思ったわけでもない。
<
#

[00004243,167,独白]
>ただ俺は、そこに魂があることを伝えたかっただけだ。昴がずっと信じてきたことが、真実だということを。
<
#

[00004299,168,独白]
>――気が付くと俺は、どこかの風景を見下ろしていた。
<
#

[00004317,169,独白]
>そこは町外れの診療所だった。昴の父親の実家……そこが、母親の入院していた場所だった。
<
#

[00004334,170,独白]
>自分がどこにいるのかはわからない。高くから見下ろすその視線は、まさに、神の目の高さのようだと思った。
<
#

[00004351,171,独白]
>宙を滑るようにして、俺の視線は、診療所のひとつの窓に近づいていく。
<
#

[00004368,172,独白]
>その中にいるのは……ベッドに、隣り合わせで座った親子。
<
#

[00004385,173,独白]
>黒い髪をした子供……昴の面影がある。その頭を撫でている母親の顔は、ここからでは見えない。
<
#

[00004402,174,独白]
>昴と母親がそこにいる。記憶の中でもない……。
<
#

[00004419,175,独白]
>これは魂の邂逅を果たすために用意された場所。作り物でもなく、まがい物でもない……。
<
#

[00004436,176,独白]
>現世と、魂の行く先の間にある、狭間の境界。
<
#

[00004455,177,楯山鏡子,v_y254004]
>……どう？　お母さんの言うとおりだったでしょう。<<鏡写しのリデル>>は嘘をつかないわ
<
#

[00004474,178,楯山昴＠小さな昴,v_sba4191]
>うん……うん。魔術は本当にあったよ……母さんの魂は、こんなところにあったんだ……
<
#

[00004493,179,楯山昴＠小さな昴,v_sba4192]
>お母さんが言ってたことは全部、本当だったよ
<
#

[00004510,180,独白]
>それが気まぐれに見せられた優しい幻ではないと、俺は信じたかった。
<
#

[00004527,181,独白]
>昴のあんな笑顔を、今まで見たことがなかったから。
<
#

[00004544,182,独白]
>――子供の頃のまま、母を失ったときのまま。昴の魂の姿は変わらず、成長することが無かったのだろう。
<
#

[00004561,183,独白]
>けれど、時が動き始めている。母親と再会することが出来たという、それだけが、本当に昴にとっての全てだった。
<
#

[00004580,184,楯山昴＠小さな昴,v_sba4193]
>……でも、僕は魔術師にはなれなかった。本当はわかってたんだ……
<
#

[00004599,185,楯山昴＠小さな昴,v_sba4194]
>魔術師の才能は、藍だけに与えられたものなんだって……
<
#

[00004618,186,楯山鏡子,v_y254005]
>……あの子はとても優しい子。昴もこれからは、仲良くしなさい
<
#

[00004637,187,楯山鏡子,v_y254006]
>神さまと一緒に居る藍のことを、応援して……出来るなら、友達になりなさい
<
#

[00004656,188,楯山昴＠小さな昴,v_sba4195]
>……今更こんな僕のことを、天城さんは……それに、藍だって……
<
#

[00004675,189,楯山鏡子,v_y254007]
>神さまは、私がもう一度昴に会えるようにしてくださった。私の願いを、聞き届けてくれた……
<
#

[00004694,190,楯山鏡子,v_y254008]
>一度は、神さまなんて居ないと思った。あなたを残していく運命が、憎くて仕方がなかった
<
#

[00004713,191,楯山鏡子,v_y254009]
>……こうしてようやく、気がつくことが出来た。死ぬことは、恐ろしいことなんかじゃなかった
<
#

[00004732,192,楯山鏡子,v_y254010]
>私はいつでもあなたと共にある。ゼェル＝ナハトの風は、もうすぐ消えてしまうかもしれないけれど……
<
#

[00004751,193,楯山鏡子,v_y254011]
>私の魂は、この、夏の風のなかにある。あなたの傍を、ずっと吹き続けているのよ
<
#

[00004770,194,楯山昴＠小さな昴,v_sba4196]
>……うん。分かったよ……母さん
<
#

[00004788,195,独白]
>流れ始めていた時が、今に向かう。気がついた時には、昴は、小さな子供の姿ではなくなっていた。
<
#

[00004807,196,楯山昴,v_sba4197]
>僕は……まだ、真っ直ぐ歩けやしないかもしれないけど
<
#

[00004827,197,楯山昴,v_sba4198]
>……足掻いても、苦しんでも、進んでいくよ
<
#

[00004847,198,楯山昴,v_sba4199]
>今はさようなら……お母さん。いつか、もう一度会うその時まで
<
#

[00004922,199,独白]
>――彼女の、言っていたとおり。
<
#

[00004939,200,独白]
>夏の微風が、俺たちの間を吹き抜けていく。昴は腕輪を握りしめ、静かに涙を流し続ける。
<
#

[00004956,201,独白]
>けれど、それは辛いわけでも、苦しいからでもない。
<
#

[00004973,202,独白]
>昴は、微笑んでいる……母親の前で見せた子供の頃の姿と、同じように。
<
#

[00005011,203,黒羊藍,v_ran4644]
>……魂は、失われない。この世界に、あり続けているのですね
<
#

[00005030,204,楯山昴,v_sba4200]
>……君も見たのかい。天城さんが見せてくれたものを
<
#

[00005047,205,独白]
>昴はゆっくりと立ち上がる。そして、俺と一緒に、後ろにいる藍さんの姿を見た。
<
#

[00005102,206,独白]
>彼女は祈るように手を合わせて、目を閉じている。
<
#

[00005119,207,独白]
>それは、鏡子さんに捧げられた祈りだろう。青空の下、陽射しの中で祈る姿は、魔術師というよりは聖女のように見えた。
<
#

[00005138,208,黒羊藍,v_ran4645]
>……鏡子さんの魂が、安らかでありますように。この風が、いつまでも吹き続けますように
<
#

[00005156,209,天城恵介]
>……藍さん
<
#

[00005175,210,黒羊藍,v_ran4646]
>…………
<
#

[00005192,211,独白]
>黙祷を捧げる彼女に、俺と昴も倣う。俺たちは三人で向き合ったまま、祈る。
<
#

[00005231,212,天城恵介]
>っ……！
<
#

[00005250,213,楯山昴,v_sba4201]
>藍……その目は……
<
#

[00005267,214,独白]
>そして、藍さんの目が薄く開かれる。そこにある虹彩の色を見て、俺も昴も息を飲んだ。
<
#

[00005287,215,黒羊藍,v_ran4647]
>炎龍は……昨晩の召喚で、神の力を借り、本来以上の力を発揮しました
<
#

[00005306,216,黒羊藍,v_ran4648]
>役目を終えた炎龍は、ゼェル＝ナハトの空に帰り……私と異世界の結びつきも、薄れていく
<
#

[00005325,217,黒羊藍,v_ran4649]
>……それは、悲しいことではありません。魔術師は出会いと別れを繰り返すもの……
<
#

[00005344,218,黒羊藍,v_ran4650]
>契約した相手と離れ……ひととき力を失うこともある……
<
#

[00005380,219,独白]
>藍さんの目が、開かれていく……その瞳は青と金色ではない。
<
#

[00005397,220,独白]
>『青眼金色の炎龍』は、役目を果たし、彼女の元を離れた。今の彼女は魔術を使えない、ただの人間だ……。
<
#

[00005416,221,黒羊藍,v_ran4651]
>恵介さん……あなたは天界から降りて、人間として私に出会った
<
#

[00005435,222,黒羊藍,v_ran4652]
>私は魔術師として、あなたを導き……あなたと、絆を結びたいと思いました
<
#

[00005454,223,黒羊藍,v_ran4653]
>私は……神さまを、使徒にして。恋をしていたんですね……
<
#

[00005472,224,天城恵介]
>……俺は、俺です。神であっても、人間であっても
<
#

[00005490,225,天城恵介]
>藍さんは……俺が、人間じゃなかったとしても。好きで……
<
#

[00005509,226,黒羊藍,v_ran4654]
>愛しています
<
#

[00005526,227,独白]
>迷いなど、欠片もなかった。藍さんは、そんなことを尋ねる俺に怒っているようにさえ見えた。
<
#

[00005545,228,黒羊藍,v_ran4655]
>あなたがどんな存在でも構わない……私が愛したのは、あなたの、その魂です
<
#

[00005564,229,黒羊藍,v_ran4656]
>たとえ人間でなくても、愛します。あなたとの契約だけは、絶対に解除してあげられません
<
#

[00005583,230,黒羊藍,v_ran4657]
>恵介さんが離れていかないように、縛り付けます。魔術が使えなくても、それくらいはできます
<
#

[00005600,231,独白]
>俺が消えることが、抗うことが出来ない運命でも。
<
#

[00005617,232,独白]
>最後まで、俺は……。
<
#

[00005635,233,天城恵介]
>俺は、藍さんの使徒だから……どこにも行けない。あなたとの契約がある限り
<
#

[00005653,234,天城恵介]
>ずっとあなたに、恋をし続ける
<
#

[00005672,235,黒羊藍,v_ran4658]
>……はい。それが私たちの……
<
#

[00005725,236,独白]
>運命。そう言葉にする前に、俺は彼女を抱きしめていた。
<
#

[00005742,237,独白]
>その身体の温もりを感じることさえ、出来なくなる時が来るとしても。
<
#

[00005759,238,独白]
>最後の一瞬まで、俺は変わらない。変わることなく、恋人のままでいる。
<
#

[00005833,239,独白]
>昴は俺たちのことを茶化しもせず、ただ、少し顔を赤らめて見つめていた。
<
#

[00005850,240,独白]
>今は千切れた腕輪を結び合わせて、再び腕に巻いている。お母さんの形見だ、これからもこうして身につけ続けるのだろう。
<
#

[00005871,241,楯山昴,v_sba4202]
>……人前で抱き合うのは控えめにしなよ。まあ、僕はそんな文句は言えないけどね
<
#

[00005891,242,黒羊藍,v_ran4659]
>……ご忠告、いたみいります
<
#

[00005911,243,楯山昴,v_sba4203]
>なんだかなあ……あぁ、天城さん、こんな話し方だと……あれ？
<
#

[00005931,244,楯山昴,v_sba4204]
>……おかしいな。すみません、あなたは僕の恩人なのに……
<
#

[00005949,245,独白]
>昴もまた、違和感を覚え始めている。いくら俺との関わりを持っても、消されていく速度に抗えない。
<
#

[00005966,246,独白]
>完全に消える前に……俺は、昴を見送りたいと思った。これから、彼の新しい日々が始まるのだから。
<
#

[00005984,247,天城恵介]
>一度家に帰って、お父さんを安心させてあげてください
<
#

[00006003,248,楯山昴,v_sba4205]
>……はい。すぐに上手く行くかはわかりませんが、頑張ってみます
<
#

[00006023,249,楯山昴,v_sba4206]
>藍……今まで、随分と迷惑をかけてしまったけど……
<
#

[00006043,250,黒羊藍,v_ran4660]
>謝るのは昴らしくありません。私も、恵介さんも、もう気にしていませんから
<
#

[00006063,251,黒羊藍,v_ran4661]
>恵介さんはとても器が広いんです。私のような人を、恋人にしてくれるくらいに
<
#

[00006083,252,楯山昴,v_sba4207]
>くくっ……あぁ、すみません。この笑い方は、僕の性分なんです
<
#

[00006103,253,楯山昴,v_sba4208]
>藍こそ、『私のような』なんて謙遜は似合わないな。いつも良くわからないくらい自信がある、それが君だ
<
#

[00006123,254,楯山昴,v_sba4209]
>天城さんは、そういう唯一無二なところを選んだんだと思うよ。変わり者が好きなんだな、きっと
<
#

[00006142,255,天城恵介]
>はは……それこそ、昴から聞くとは思わなかったですね。『変わり者』なんて
<
#

[00006161,256,楯山昴,v_sba4210]
>ええ、本当に。でも、自覚は元からあるんですよ。他人と距離を取った方がいいと思うくらいの引け目はね
<
#

[00006181,257,楯山昴,v_sba4211]
>でも……それも含めて。僕を理解してくれる人が、居るかもしれない。それに、期待してみたくなりました
<
#

[00006200,258,楯山昴,v_sba4212]
>藍が天城さんを見つけたように。僕はそれを、とてもうらやましく思います
<
#

[00006220,259,黒羊藍,v_ran4662]
>……残念ながら、恵介さんを貸してあげることは出来ません。私のものです
<
#

[00006240,260,黒羊藍,v_ran4663]
>友達として仲良くすることなら……恵介さん、こんな人で大丈夫でしょうか？
<
#

[00006260,261,楯山昴,v_sba4213]
>そんな聞き方をしたら、天城さんの心象が……
<
#

[00006279,262,天城恵介]
>ええ、喜んで
<
#

[00006315,263,楯山昴,v_sba4214]
>……あなたは、本当にお人好しだ。本当に、呆れてものがいえない
<
#

[00006333,264,独白]
>すっかり素直になっていた昴が、憎まれ口を言う。しかし照れているのが隠しきれていなかった。
<
#

[00006352,265,楯山昴,v_sba4215]
>ま、まあいい。僕のことで、天城さんにこれ以上時間を取らせられない。時間は有限だから
<
#

[00006370,266,独白]
>昴は言ってから、ふっと静かな目をする。そして、俺に深く頭を下げた。
<
#

[00006390,267,楯山昴,v_sba4216]
>……ありがとうございました。あなたが見せてくれたものを、僕は一生忘れない
<
#

[00006409,268,天城恵介]
>はい。お母さんも、きっと喜びますよ
<
#

[00006426,269,独白]
>昴は顔を上げる。また泣き出しそうで、けれどそうするわけにもいかなくて。
<
#

[00006444,270,独白]
>――そして、全てを覆い隠すように笑って。
<
#

[00006462,271,独白]
>昴は急ぎ足で、アスファルトの上を走っていく。父親の元に帰るために。
<
#

[00006483,272,黒羊藍,v_ran4664]
>……恵介さんは、これから、どこに……
<
#

[00006502,273,天城恵介]
>……そうですね。もう、帰る場所が無くなってしまいましたから……
<
#

[00006520,274,天城恵介]
>藍さんと一緒にいたい。もう、一秒も離れていたくない
<
#

[00006539,275,黒羊藍,v_ran4665]
>恵介さん……
<
#

[00006558,276,天城恵介]
>すみません、勝手なことを言って。でも、今一人になったら……俺は……
<
#

[00006575,277,独白]
>二度と、会えないかもしれない。
<
#

[00006592,278,独白]
>それを言わないことが、嘘をついていることと同じだと知っていても……彼女の顔を、これ以上曇らせたくない。
<
#

[00006610,279,独白]
>笑っていて欲しい。俺が知っている藍さんの笑顔は、とても貴重で……たまにしか見せてくれないからこそ、宝石のように輝いていた。
<
#

[00006627,280,独白]
>――泣いている顔を見たままで、消えたくはない。
<
#

[00006647,281,黒羊藍,v_ran4666]
>……勝手なんかじゃありません。私も、同じことを思っていました
<
#

[00006667,282,黒羊藍,v_ran4667]
>行きましょう、私たちの聖域に。そして、私のことだけ見て……触れてください
<
#

[00006687,283,黒羊藍,v_ran4668]
>そのあと、あなたの帰る場所は、私の家です。お母さんにお願いして、一緒に住ませてもらいます
<
#

[00006707,284,黒羊藍,v_ran4669]
>お父さんはびっくりするかもしれませんが、お母さんと私のふたりで説得したら、きっと大丈夫です
<
#

[00006727,285,黒羊藍,v_ran4670]
>それで、学園を卒業したら、恵介さんと、私と……
<
#

[00006747,286,黒羊藍,v_ran4671]
>二人で……一緒に、暮らして……
<
#

[00006764,287,独白]
>藍さんの頬を涙が伝っていく。同じ道を通って、涙が溢れ続ける。
<
#

[00006782,288,天城恵介]
>……仕事を見つけて、頑張らないといけませんね。俺は……こう見えても、結構器用なんですよ
<
#

[00006801,289,黒羊藍,v_ran4672]
>……はい。お弁当を作るのが、とても上手で……恵介さんにかなうことなんて、私には何も……
<
#

[00006820,290,天城恵介]
>あなたは占いも出来るし……魔術だって、ずっと失われたわけじゃない
<
#

[00006838,291,天城恵介]
>藍さんには、俺に出来なくて、あなたにしか出来ないことが沢山あります
<
#

[00006855,292,独白]
>だから俺は、彼女に惹かれた。俺にないものを多く持っていて、自分を貫く勇気を持っていたから。
<
#

[00006873,293,独白]
>彼女がもう、俺に訪れる運命を悟っていても、かまわない。
<
#

[00006890,294,独白]
>涙に濡れる藍さんの頬を拭って、俺は彼女を抱きしめる。隠すものも何もない、夏空の下で。
<
#

[00006928,295,独白]
>藍さんは校舎に入るときは制服でなければいけないと、着替えを持ってきていた。
<
#

[00006981,296,独白]
>彼女が着替えてくるのを待つ間、俺は一人で、とりとめもないことを考えた。
<
#

[00006998,297,独白]
>俺たちの聖域……部室。ここで、藍さんと色んな話をして、色んなことをして過ごしてきた。
<
#

[00007016,298,独白]
>ツイスター……魔術図形接地に、大まじめにふたりで取り組んだりもした。
<
#

[00007034,299,独白]
>俺が藍さんを女の子として意識し始めたのは、そのときだった。
<
#

[00007051,300,独白]
>もちろん、身体を触れ合わせて意識したなんて、言うに言えなくて……その時は、自分の気持ちに気づこうとしなかった。
<
#

[00007068,301,独白]
>俺がバイトで疲れていたときには、彼女は回復の儀式だと言って香油を塗ってくれた。
<
#

[00007086,302,独白]
>その手の優しい感触を、今でも覚えている。ここまでしなくても、と思ったのは最初だけだった。
<
#

[00007103,303,独白]
>俺のために水着姿にまでなってくれた彼女を、愛らしいと思い始めていた。
<
#

[00007120,304,独白]
>弁当を作ってきたこともあった。藍さんが好物の海老フライを口にして、目を輝かせるところを見られた。
<
#

[00007138,305,独白]
>――俺は彼女を喜ばせたいと思うようになっていた。同時に、魔術への興味を深めていった。
<
#

[00007155,306,独白]
>共振の儀式を行ったとき。
<
#

[00007173,307,独白]
>契約のキスを交わしたとき。
<
#

[00007191,308,独白]
>彼女の中にある、魔術師の誇りの一端に触れたとき……。
<
#

[00007209,309,独白]
>俺と藍さんを結び合わせる絆を織りなす、思い出の糸。やがてここに来る藍さんのことを考えながら、ひとつひとつ想いを馳せていく。
<
#

[00007245,310,独白]
>そのとき、ドアがノックされる。俺はドアを開けて、藍さんを迎え入れた。
<
#

[00007281,311,黒羊藍,v_ran4673]
>お待たせしました……着替えに良い場所が、見つからなくて。少し、探してしまいました
<
#

[00007301,312,天城恵介]
>いえ。藍さんはやっぱり真面目だな……と、感心していました
<
#

[00007320,313,黒羊藍,v_ran4674]
>……夏休みに、部室で恋人と二人でいるのは、真面目とはいえないと思いますが
<
#

[00007340,314,黒羊藍,v_ran4675]
>ここに来るかもしれないと思ったので……制服は、あった方がいいです。恵介さんも、制服ですし……
<
#

[00007358,315,独白]
>俺も学園に来ると聞くと、何も考えずに着替えていた。藍さんのことを言えないくらい、規則が身体に染み付いているらしい。
<
#

[00007377,316,黒羊藍,v_ran4676]
>恵介さんは、何をしていたんですか？　私を待っている間……手持ち無沙汰にさせてしまいましたか
<
#

[00007396,317,天城恵介]
>ここに来て、藍さんと会ってからのことを思い出していたんです。色々なことが、ありましたね
<
#

[00007415,318,黒羊藍,v_ran4677]
>……今思い出すと、恥ずかしいことばかりです。私は、大胆すぎましたか
<
#

[00007434,319,天城恵介]
>とても大胆でした。俺は藍さんは、そういうことが気にならないのかと思ったくらいです
<
#

[00007452,320,天城恵介]
>俺の方は、目一杯意識してるわけですから……それを知られたら、軽蔑されるかとも思いました
<
#

[00007471,321,黒羊藍,v_ran4678]
>……私と同じだったんですね
<
#

[00007491,322,黒羊藍,v_ran4679]
>多少、女性として大胆なことでも……恥ずかしがっていたら、恵介さんには伝わらないと思いました
<
#

[00007511,323,黒羊藍,v_ran4680]
>……恋のことが、わからなかったんです。初めてなので、どうしていいのか……
<
#

[00007529,324,独白]
>表現の仕方が分からなくて、藍さんは大胆なことをしていた。初めの頃から、俺に好意を持ってくれていた……。
<
#

[00007546,325,独白]
>恋人になるために、俺たちは気持ちを重ねて、積み上げていった。これが恋になると気がつく前に。
<
#

[00007565,326,黒羊藍,v_ran4681]
>……今は、恋人とはどういうものか、分かっています。恵介さんに、教えてもらいましたから
<
#

[00007585,327,黒羊藍,v_ran4682]
>恋人というのは……お互いのことばかり考えているものです。心のことも、身体のことも
<
#

[00007604,328,天城恵介]
>……そうすることで、藍さんの言っていた、『一体化』に近づくんでしょうか
<
#

[00007623,329,黒羊藍,v_ran4683]
>……あれは、若気のいたりです……身体のことではないと言いましたが、訂正します
<
#

[00007643,330,黒羊藍,v_ran4684]
>はじめに一体化したいと言ったときには……先輩の魂を感じたいと言ったときには。もう、私は……
<
#

[00007662,331,天城恵介]
>……沢山、お預けをしていてすみません。今からでも、取り返すことはできますか？
<
#

[00007679,332,独白]
>彼女の本音を聞くほど、愛おしくて仕方がなくなる。
<
#

[00007697,333,独白]
>異世界の賢者の叡智を与えられた、星詠の魔術師……彼女もひとりの女の子で。恋に夢中になることもある。
<
#

[00007714,334,独白]
>その相手が俺だったということ。出会うことが出来て、今こうしていられること……全てが。
<
#

[00007733,335,黒羊藍,v_ran4685]
>……繋ぎ止めるためだけでは、ありません。私が、恵介さんのことを欲しいだけです
<
#

[00007753,336,黒羊藍,v_ran4686]
>もう離しません……堕ちて、溺れて、快楽の海に沈んでいっても、絶対に……
<
#

[00007772,337,独白]
>扇情的なことを口にする藍さん。でも、その魂は……そんなことを口にしてしまう自分を、恥ずかしがっている。
<
#

[00007790,338,天城恵介]
>……あなたのその手で堕として、溺れさせてください。藍さん……
<
#

[00007827,339,黒羊藍,v_ran4687]
>恵介さん……んっ……
<
#

[00007845,340,独白]
>求められている気持ちを返そうとする口づけは、今までで一番鮮烈なものだった。
<
#

[00007862,341,独白]
>失われかけた現実感の中で、触れ合う唇と舌の感触、そして彼女の体温だけが、存在の実感を与えてくれた。
<
#

