*[文件:ran21_01.s]
*[场景标题,強襲する楯,00000055]
*[场景日期,7月21日,00000056]
*[场景角色,此花宮琴耶／藤ヶ崎芽愛／黒羊藍／藤ヶ崎順／川村龍太／楯山昴／その他,00000058]

[00000533,1,独白]
>今日の午前中は、屋敷で仕事をして過ごす。
<
#

[00000550,2,独白]
>結界の儀式には疲労が伴うため、あまり早い時間に集合することにはしなかった。急がなければならないが、急いては事を仕損じるとも言う。
<
#

[00000605,3,独白]
>今日は屋敷に来客があり、お嬢様や皆と一緒に応対した。お嬢様の叔母にあたる人物だ。
<
#

[00000624,4,此花宮琴耶,v_kty4027]
>おばさま、お久しぶりに会えて嬉しかったです。また、お手紙を書きますね
<
#

[00000642,5,独白]
>お嬢様が朗らかに見送ったところで、俺はふと思い出す――。
<
#

[00000699,6,独白]
>今日は順の野球部が、決勝戦に臨む日だ。前回は芽愛さんと一緒に応援したが、今日は予定が合わず、球場に出向くことは出来なかった。
<
#

[00000716,7,独白]
>ラジオで終盤の展開が中継されている。順は七回まで完封を続けたが、会栄学園の四番・白鳥にソロ本塁打を浴び、１－０で最終回を迎えていた。
<
#

[00000735,8,ラジオ,v_x314001]
>三番幸村くん、四番川村くんのＫＫコンビが共にヒットで出塁しています
<
#

[00000754,9,ラジオ,v_x314002]
>２アウト一二塁、打席には５番今福くん、このチャンスを広げて逆転なるか……あーっと、打ち上げてしまった！
<
#

[00000771,10,独白]
>目の前に光景が浮かぶようだった。相手が落球するように、風でもなんでもいいから吹いてくれと祈る……それでも。
<
#

[00000790,11,ラジオ,v_x314003]
>ライト後藤くん、取りました！　スリーアウト、ゲームセット！　会栄学園が二年連続優勝を果たしました！
<
#

[00000807,12,独白]
>――１分だけでも時間が戻れば、と願う。あと１点……ヒットが出れば、逆転も可能だった。
<
#

[00000824,13,独白]
>しかし俺なんかより、今福君、そしてチームの面々の方がずっとショックは大きいだろう。
<
#

[00000843,14,ラジオ,v_x314004]
>この大会で初めての決勝進出となりました盟青学園には、健闘を称えてスタンドから拍手が送られています
<
#

[00000862,15,ラジオ,v_x314005]
>それでは、これより表彰式に入ります。実況の方は大変残念ですが、放送時間も終わりに近づき……
<
#

[00000879,16,独白]
>悔しいが、これが勝負の世界だ。勝つこともあれば、負けることもある。
<
#

[00000896,17,独白]
>もうひとつ勝てば優勝出来た。しかし勝ちたいという気持ちは、相手のチームも同じだ。
<
#

[00000913,18,独白]
>――今は来てほしくないかもしれないが。学園に一度引き上げてくるだろう順に、会いに行きたいと思った。
<
#

[00000971,19,独白]
>俺はすぐに学園に向かう。すると、野球部の面々が丁度引き上げてきたところだった。
<
#

[00000988,20,独白]
>今福君の目は赤く、俺の存在に気づいていたものの、何も言わなかった。後から来た平井先輩が、済まなさそうに声をかけてくる。
<
#

[00001007,21,平井,v_x234001]
>試合の結果は知っているみたいだね。それで、様子を見に来てくれたのかな
<
#

[00001026,22,天城恵介]
>はい……惜しい試合でした
<
#

[00001045,23,蔵元,v_x244001]
>ああ、俺も一個はヒット打ったぜ。ま、それが時につながらねえこともあるわな。赤い糸のように
<
#

[00001065,24,幸村,v_x214001]
>ここまで試合やってんのが、まず新鮮だったけどな。応援団まで来てくれて、気分良かったよ
<
#

[00001085,25,蜂谷,v_x204001]
>天城くん、別に負けたからっていつまでもヘコんでねえよ？　新人戦が控えてるからな
<
#

[00001105,26,中田,v_x254001A]
>……イマが……ちょっと心配なんで……行ってきます
<
#

[00001123,27,独白]
>中田くんが、グラウンドの部室に向かった今福君を追いかける。最後の打者としての責任を感じているのだろうが、それは仕方のない事だ。
<
#

[00001140,28,独白]
>――そして。皆に少し遅れて、順と龍太が歩いてくる。監督の運転するマイクロバスから降りてきたようだった。
<
#

[00001159,29,藤ヶ崎順,v_jun4002]
>おう、恵介。心配して様子でも見に来たか？　全く、お前らしいな
<
#

[00001180,30,川村龍太,v_ryu4001]
>だー、負けた負けた。王子にいいとこ持ってかれたわ。ありゃ、俺の責任だ
<
#

[00001200,31,藤ヶ崎順,v_jun4003]
>ま、そうだな。スライダーでは完封できてたもんな
<
#

[00001220,32,川村龍太,v_ryu4002]
>王子、すげえ悔しそうな顔してたなァ……それは面白かったけど。負けたのは、正直面白くねーな
<
#

[00001238,33,独白]
>龍太は見るからに悔しそうにしている。順はそれを見て苦笑していた。
<
#

[00001259,34,藤ヶ崎順,v_jun4004]
>完璧なコントロールで内角抜いたつもりが、持ってかれた。俺の唯一の失点だ
<
#

[00001279,35,藤ヶ崎順,v_jun4005]
>まあ、ちょい未練はあるが……悔いは残ってない。今福も今まで良く打ってくれた
<
#

[00001299,36,藤ヶ崎順,v_jun4006]
>三輪と中田はこれから伸びる。控えの二人もな。俺が居なくても、盟青は……
<
#

[00001319,37,川村龍太,v_ryu4003]
>強くなるにも、限度はあるけどな。お前がいねーと
<
#

[00001339,38,川村龍太,v_ryu4004]
>……けど、援護出来なかったのは俺らだ。次も会栄と対戦して、あのエースを打つ。必ずな
<
#

[00001359,39,藤ヶ崎順,v_jun4007]
>ああ。バッキバキに打ってくれよ
<
#

[00001377,40,独白]
>順は言って、龍太と拳を合わせる。その姿を、少し遠くから見ている人がいた。
<
#

[00001398,41,藤ヶ崎順,v_jun4008]
>……姉ちゃん
<
#

[00001416,42,独白]
>いつもなら、芽愛さんは何も言わずに行ってしまうところだ。しかし、今日は違っていた。
<
#

[00001435,43,独白]
>こちらに歩いてきて、順の前に立つ。少し緊張している面持ちで、姉弟が向き合い……そして。
<
#

[00001452,44,独白]
>芽愛さんはふっと笑う。それは今まで見たことのない、弟に対してだけ見せる笑顔だった。
<
#

[00001471,45,藤ヶ崎芽愛,v_mea4026]
>大変な試合でしたわね。お疲れ様でした
<
#

[00001491,46,藤ヶ崎順,v_jun4009]
>……ああ。ありがとな
<
#

[00001510,47,独白]
>順は短く、けれどはっきり礼を言うと、帽子を脱いで芽愛さんに頭を下げる。横に居た龍太もそれに倣ってから、グラウンドに歩いていった。
<
#

[00001530,48,平井,v_x234002]
>天城くん、藤ヶ崎会長。今日は来てくれてありがとうございました
<
#

[00001551,49,藤ヶ崎芽愛,v_mea4027]
>ええ。部員の皆さんにも、これからも頑張ってくださいとお伝えください
<
#

[00001569,50,独白]
>平井先輩は芽愛さんに深く頭を下げ、歩いて行く。その後ろ姿は毅然としていて、眩しくなるほど立派なものだった。
<
#

[00001586,51,独白]
>二人だけになったところで、芽愛さんはふぅ、とため息をつく。
<
#

[00001606,52,藤ヶ崎芽愛,v_mea4028]
>準決勝よりも、胃が痛くなるような試合でしたわね……順が投げるたび、ラジオが気になって。仕事が手につきませんでしたわ
<
#

[00001625,53,天城恵介]
>芽愛さん、応援お疲れ様です
<
#

[00001644,54,藤ヶ崎芽愛,v_mea4029]
>応援と言えるものではありませんけれど……ようやく、少しは言いたいことが言えましたわ
<
#

[00001662,55,独白]
>ずっと芽愛さんは、弟を労いたかったのだろう。その柔らかい笑顔を見ていると、俺も自分のことのように嬉しくなった。
<
#

[00001738,56,独白]
>生徒会室に行く芽愛さんと別れて、俺は占い研部室にやってきた。
<
#

[00001757,57,黒羊藍,v_ran4264]
>……今日は、野球部の試合の日だったのですね。暗幕のあいだから、恵介さんが野球戦士と話しているのを見ていました
<
#

[00001776,58,天城恵介]
>ええ……決勝だったんですが。もう少しの所でした
<
#

[00001795,59,黒羊藍,v_ran4265]
>一団となり、勝利の旗を掴み取ろうとする。私は運動に縁はありませんが、素晴らしいことだと思います
<
#

[00001814,60,天城恵介]
>俺もそう思います……しかし、運動不足は由々しき問題ですね
<
#

[00001832,61,天城恵介]
>そうだ。さっき芽愛さんにも誘われたんですが、またプールに行きませんか
<
#

[00001851,62,黒羊藍,v_ran4266]
>……イージスとの決着を早くつけなくては。そうでないと私達は、日常には戻れません
<
#

[00001871,63,黒羊藍,v_ran4267]
>早速、儀式を行いましょう。次は、グラウンドです
<
#

[00001890,64,天城恵介]
>あ、あの……それは、図形を書いたりする必要はあるんですか？　芽愛さんに見られると、致命的になるんですが……
<
#

[00001907,65,独白]
>『魔法陣事件』がきっかけで部員になったのに、また同じようなことをしたら、占い研がお取り潰しになってしまう可能性もある。
<
#

[00001926,66,黒羊藍,v_ran4268]
>前回講堂でお見せしたように、私は、羊皮紙に描いた魔法陣で儀式を行うことが出来るのです。地面に描く必要はありません
<
#

[00001945,67,天城恵介]
>羊皮紙……壁に貼ってあるものと同じですか？
<
#

[00001964,68,黒羊藍,v_ran4269]
>そうです。パピルスでも良いのですが。材質は問わず、クオリアを込めて陣を書くことが大事です
<
#

[00001981,69,独白]
>藍さんは簡単そうに言うけど、彼女しか出来ないことだ。使徒として、魔術師である彼女の優秀さには感嘆するばかりだった。
<
#

[00002056,70,独白]
>野球部の面々がグラウンドに挨拶をして引き上げていく。それを校舎の窓から見ていた俺たちは、誰もいなくなったところで、そろそろとグラウンドに入った。
<
#

[00002073,71,独白]
>証拠が残らないとはいえ、できるだけ早く終えないとならない。藍さんはグラウンドの端のフェンス際を、儀式を行う場所に定めた。
<
#

[00002092,72,黒羊藍,v_ran4270]
>くっ……うぅ……あ、あつい……
<
#

[00002111,73,天城恵介]
>ら、藍さん……大丈夫ですか？　ここで儀式をすると、火のクオリアが強すぎますか
<
#

[00002130,74,黒羊藍,v_ran4271]
>暑い……恵介さん、この日傘を持っていてください
<
#

[00002148,75,独白]
>単純に気温が高いということか……今が一番暑くなる時間だからな。かといって、涼しくなるまで悠長に待ってもいられない。
<
#

[00002166,76,天城恵介]
>３０分もこうしていたら、危ないですね……クオリアと一緒に、体力も持っていかれますし……
<
#

[00002185,77,黒羊藍,v_ran4272]
>しかし、まだ二箇所目です。イージスと戦う前に結界を張り終えなくては
<
#

[00002205,78,黒羊藍,v_ran4273]
>うぅ……目がうずく……炎龍よ、火のクオリアに呼応して目覚めようとしているのね……
<
#

[00002224,79,天城恵介]
>ら、藍さん……ここで目覚めさせては危険です、なんとか抑えてください
<
#

[00002243,80,黒羊藍,v_ran4274]
>この水筒の中のポーションを、私の口に……んくっ。こくっ。渇きが……渇きがおさまらない
<
#

[00002262,81,天城恵介]
>これが終わったら水分を補給しましょう、迅速に
<
#

[00002279,82,独白]
>夏場の儀式は、こうした苦しみもある。まして黒尽くめの格好をしている藍さんは光を集めてしまい、全身からじりじりと熱気を放ってしまっていた。
<
#

[00002334,83,独白]
>儀式を終えて部室に戻り、休憩をしている間に、暗幕の間から差し込む光がオレンジ色に変わり始めていた。
<
#

[00002373,84,黒羊藍,v_ran4275]
>……もう、休息は十分です。次の場所で、儀式を行いましょう。次は、屋上です
<
#

[00002392,85,天城恵介]
>分かりました。藍さん、無理はしていませんか？
<
#

[00002411,86,黒羊藍,v_ran4276]
>はい……恵介さんと一緒にいると、回復が早まりますから。二時間ほどで、完全に力は戻りました
<
#

[00002428,87,独白]
>藍さんは立ち上がって、小さくガッツポーズを取って見せる。これなら、見るからに大丈夫そうだ。
<
#

[00002488,88,独白]
>夜の屋上に来るのは、七夕以来か。この時間になると、空気が涼しくて心地良い。
<
#

[00002507,89,黒羊藍,v_ran4277]
>ゼェル＝ナハトの守護を担う、北風の賢者に請う。我らのクオリアを用いて、結界を織り上げる一柱を与えよ
<
#

[00002526,90,独白]
>どうやら結界術とは、東西南北の賢者の力を借りるものらしい。儀式を行うのは五ヶ所だから、最後のひとつは……それもまた、別に何かあるのだろう。
<
#

[00002545,91,独白]
>儀式を行うときにクオリアを持っていかれる感覚にも、徐々に慣れてくる。俺の使徒としての熟練度も、上がってきてるのかもしれない。
<
#

[00002562,92,独白]
>――藍さんもそう感じているのか、俺の方を見て微笑む余裕があった。
<
#

[00002579,93,独白]
>これで三箇所。あと二箇所で儀式を行えば……そんなことを考えながら、藍さんに力が流れ込んでいくのを感じ続ける。
<
#

[00002598,94,黒羊藍,v_ran4278]
>はぁっ、はぁっ……もう少し……
<
#

[00002619,95,独白]
>儀式も終わりに近づくと、藍さんの額に汗がにじむ。少しでも煩わしくないように、俺はその汗をハンカチで押さえる。
<
#

[00002638,96,黒羊藍,v_ran4279]
>……っ……これで、終わりです……『三柱目』を、立てることができました
<
#

[00002656,97,独白]
>目には見えないが、この場の空気が変わったと肌で感じ取れる。俺は藍さんを抱きしめて、その頭を撫でた。
<
#

[00002674,98,天城恵介]
>お疲れ様です……あと二箇所。それで、戦う準備が整いますね
<
#

[00002693,99,黒羊藍,v_ran4280]
>……はい。恵介さんが居てくれたから……ここまで来ることが出来ました
<
#

[00002711,100,独白]
>顔を上げた藍さんの目が、潤んでいる。
<
#

[00002728,101,独白]
>――そうして俺は、ようやく気がつく。いつも冷静に見える彼女が、ずっと不安を隠していたことを。
<
#

[00002747,102,黒羊藍,v_ran4281]
>私は不完全な魔術師です……一人では、完全にはなれない
<
#

[00002767,103,黒羊藍,v_ran4282]
>本当はイージスの方が、正しいのかもしれない……一人で強くなって、目的を追い求める魔術師のほうが、強いのかもしれません
<
#

[00002786,104,黒羊藍,v_ran4283]
>……それでも私は、イージスをこのままにしておけないんです
<
#

[00002805,105,天城恵介]
>……正しいことが何なのか、時に簡単に分からないことだってあります
<
#

[00002823,106,天城恵介]
>それでも俺は、藍さんを信じる。藍さんがしたいようにしてください……それは間違いなく、俺のしたいことでもあるんです
<
#

[00002842,107,黒羊藍,v_ran4284]
>……あなたは私より、ずっと『正しいこと』の意味を知っている。そう思います
<
#

[00002861,108,天城恵介]
>そう……二人で答えを出していけばいい。迷いながらでも、時間は幾らでもあるんですから
<
#

[00002878,109,独白]
>俺が差し伸べた手に、藍さんが自分の手を重ね合わせる。
<
#

[00002895,110,独白]
>――そして、部室に戻るために歩き出そうとしたときのことだった。
<
#

[00002914,111,黒羊藍,v_ran4285]
>っ……イージスが……
<
#

[00002934,112,天城恵介]
>え……？
<
#

[00002953,113,黒羊藍,v_ran4286]
>……校内に、突如気配が現れ……部室に向かっています……っ
<
#

[00002972,114,天城恵介]
>っ……！
<
#

[00003030,115,独白]
>それ以上言葉を交わす余裕もなく、俺たちは階段を駆け下りる。
<
#

[00003049,116,楯山昴,v_sba4073]
>クックックッ……アッハッハッ……！
<
#

[00003067,117,独白]
>部室に向かう廊下の途中で、俺たちの行く手を遮るようにして、イージスが立っている。
<
#

[00003084,118,独白]
>その哄笑の意味は、確かめるまでもなかった。俺たちが結界を張っていることを、既に察知していたのだろう。
<
#

[00003102,119,天城恵介]
>イージス……！
<
#

[00003121,120,楯山昴,v_sba4074]
>必死に築き上げた砂の城を、容赦なく踏みにじる。こうでなくてはいけない
<
#

[00003141,121,楯山昴,v_sba4075]
>アズレア、君の重ねてきた儀式に意味は無い。僕が気づかないとでも思っていたのか？　結界柱を立てれば、僕に少なからず干渉するのに
<
#

[00003160,122,黒羊藍,v_ran4287]
>……念には念を入れていただけです。結界が未完成でも、あなたに遅れはとりません
<
#

[00003179,123,独白]
>それが強がりだと、わかりすぎるほどに分かってしまう。俺たちは『絆』で繋がっているのだから。
<
#

[00003196,124,独白]
>しかし、藍さんは一歩も引かずにイージスと対峙する。そう……俺たちは、負けるわけにはいかない。
<
#

[00003215,125,黒羊藍,v_ran4288]
>魔術師の誇りにかけて、イージス……あなたをここで倒します。戦うつもりで、ここに来たのでしょう？
<
#

[00003235,126,楯山昴,v_sba4076]
>結界が完成していたら、僕を倒せた……そんな言い訳をするつもりは？
<
#

[00003255,127,黒羊藍,v_ran4289]
>……必要ありません。私は、絶対に負けない……彼女のためにも
<
#

[00003274,128,楯山昴,v_sba4077]
>君はまだ、自分が師の遺志を継いだと思っているのか……直接の血族である僕を差し置いて
<
#

[00003294,129,楯山昴,v_sba4078]
>その思いあがりを、今ここで正してやる。偉大なる魔導神の力を前にすれば、君も自分の誤りに気がつくだろう
<
#

[00003314,130,黒羊藍,v_ran4290]
>……魔導神……まさか、そんなものを……っ
<
#

[00003332,131,独白]
>驚愕する藍さんを前にして、イージスの口元が歪む。
<
#

[00003349,132,独白]
>――その目にあるのは、狂気じみた妄執だった。自信に満ちた少年の微笑は、既にそこにはない……あるのは、ただ深い闇だ。
<
#

[00003366,133,独白]
>魔術の力が、これほど人を変えてしまうのか。その力がどれほど大きいのかと、今更考えさせられる。
<
#

[00003385,134,楯山昴,v_sba4079]
>ラース祝祭の波動が、何のために生まれるか。それは、魔導神の力を封印するためだ
<
#

[00003405,135,楯山昴,v_sba4080]
>ゼェル＝ナハトで最強の神。神のいないこの世界で、僕に勝てる道理はない……！
<
#

[00003464,136,独白]
>イージスが手を掲げ、俺たちに向ける。その眼前には魔法陣のようなものが形成されている。
<
#

[00003481,137,独白]
>これは幻でも何でもない、現実だ。イージスが『本物』であることの証明……超常の力を持つ者は、メリエルや藍さんだけじゃなかった。
<
#

[00003498,138,独白]
>――既に戦いは始まっている。今まで見てきた魔術とは違うもの……攻撃のために使われる魔術が、まさに行使されようとしている。
<
#

[00003517,139,楯山昴,v_sba4081]
>ゼェル＝ナハトの暗黒を司る、名も無き神よ……我が呼び声に応え、その黒き炎をまとう[rb,腕,かいな]で、眼前の敵を薙ぎ払え
<
#

[00003536,140,楯山昴,v_sba4082]
>……さあ、アズレア。君の『炎龍』を見せてもらおう
<
#

[00003555,141,楯山昴,v_sba4083]
>その力が、神に敵する牙となりうるか。僕の目の前に見せてみろ……！
<
#

[00003591,142,独白]
>藍さんは魔術の書を取り出し、俺の前に出る。そして、静かに目を閉じて詠唱を始めた。
<
#

[00003610,143,黒羊藍,v_ran4291]
>……我が魂に宿る、青き眼を持つ金色の龍よ
<
#

[00003629,144,黒羊藍,v_ran4292]
>絶対零度の氷海を割るその炎を持ちて、我が敵を……その灼熱で焼きつくし……
<
#

[00003647,145,天城恵介]
>……藍さん……っ
<
#

[00003664,146,独白]
>初めは流れるようだった藍さんの呪文が、途中で停滞する。
<
#

[00003681,147,独白]
>――攻撃魔術。敵を焼きつくす……そんなものを、藍さんが遠慮なく使えるわけがない。
<
#

[00003698,148,独白]
>しかし、このまま魔術を使わなければ、昴の『黒き炎』に対抗するすべがない。今の俺には、藍さんを勇気づけるしかなかった。
<
#

[00003716,149,天城恵介]
>ここで引いても何もなりません……藍さん、詠唱を続けてください！
<
#

[00003752,150,黒羊藍,v_ran4293]
>っ……我が敵を、その灼熱で……打ち倒し……
<
#

[00003791,151,楯山昴,v_sba4084]
>『力ある言葉』が淀んでいる……この期に及んで迷いがあるのか？
<
#

[00003810,152,楯山昴,v_sba4085]
>僕よりずっと早く覚醒しながら、この万能の力を、なぜもっと有効なことに使わなかったのか……本当に理解に苦しむ
<
#

[00003827,153,独白]
>イージスは藍さんに語りかけながらも、術を次第に完成させていく。
<
#

[00003844,154,独白]
>――もはや、彼が魔術を使えるのかなどと言ってはいられない。眼前の発光は、トリックなんかじゃない。
<
#

[00003861,155,独白]
>そして、昴の身体から溢れた『クオリア』が、炎に変わり始めている。今はまだ熱を持たず、しかしそれは、人を攻撃する力を持つ炎……。
<
#

[00003880,156,楯山昴,v_sba4086]
>いや……一生理解することは出来ないだろう。僕は君より先を行く……翼を持たない魔術師よ。君を踏み越えて、僕は行く……！
<
#

[00003917,157,天城恵介]
>藍さん……イージスの言葉に揺らいではいけない。あなたが信じるものは間違っていない……！
<
#

[00003936,158,黒羊藍,v_ran4294]
>……炎龍よ。我が前にその姿を現し……嵐を生む翼と……その聖なる炎で……っ
<
#

[00003954,159,天城恵介]
>――藍さんっ……！
<
#

[00003971,160,独白]
>イージスの魔術とは、違う。藍さんの詠唱に呼応して、クオリアが流れていない。淡い発光を生むだけで、それは何の形にも変わっていない。
<
#

[00003988,161,独白]
>嵐も生まれず、炎もない。青眼金色の炎龍が姿を現す気配は、どこにもない。
<
#

[00004007,162,楯山昴,v_sba4087]
>愚かな……ゼェル＝ナハトの空を統べる炎龍が、揺らいだ言葉に応じるわけがない
<
#

[00004045,163,黒羊藍,v_ran4295]
>……違う……私は揺らいでなんていない
<
#

[00004064,164,黒羊藍,v_ran4296]
>イージス……あなたを止めなくてはいけないのに、どうして……っ
<
#

[00004082,165,天城恵介]
>っ……イージスッ！
<
#

[00004136,166,独白]
>藍さんの魔術が発動しないのなら、イージスにこのまま撃たせるわけにはいかない――しかし。
<
#

[00004159,167,楯山昴,v_sba4088]
>魔術師は接近戦に弱い……それは、こちらの世界の考えだ
<
#

[00004178,168,天城恵介]
>なっ……！？
<
#

[00004200,169,独白]
>俺は疾駆してイージスに肉薄し、掴もうとしたはずだった……しかし、手が空を切る。
<
#

[00004217,170,独白]
>そこに居たはずのイージスが、俺の手の届かない位置に後退している。
<
#

[00004236,171,楯山昴,v_sba4089]
>本物の魔術を見たこともない人々の、脆弱な定義ですよ。使徒ふぜいには、僕を捕らえることは出来ない
<
#

[00004257,172,楯山昴,v_sba4090]
>……終わりにしよう、アズレア。僕は君を越え……リデルの意志を継ぐ、唯一の者となる……！
<
#

[00004319,173,天城恵介]
>くっ……！
<
#

[00004337,174,独白]
>再びイージスに接近しようとする前に、弾けた光に怯まされる。
<
#

[00004354,175,独白]
>――それが、致命的な隙になると知りながら。俺はイージスの口元が歪むのを見ていることしか出来なかった。
<
#

[00004390,176,楯山昴,v_sba4091]
>さあ……現界せよ、魔導神よ！　愚かな魔術師と使徒に、大いなる裁きを与えたまえっ！
<
#

[00004445,177,独白]
>その言葉を最後のピースとして、イージスの術が完成する。その瞬間、俺は目の前の空間が歪むように感じた。
<
#

[00004462,178,独白]
>――これを受ければ、ただでは済まない。しかし後ろには藍さんがいる。
<
#

[00004479,179,独白]
>覚悟を決める。彼女の使徒としてここに居る以上、果たす役割は一つ――彼女を、守ることだ。
<
#

[00004498,180,黒羊藍,v_ran4297]
>――恵介さんっ！
<
#

[00004517,181,天城恵介]
>っ……！
<
#

[00004577,182,黒羊藍,v_ran4298]
>きゃぁぁっ……！
<
#

[00004652,183,独白]
>イージスの魔術が完成し、俺はそれを正面から受け止めるはずだった。
<
#

[00004669,184,独白]
>しかし、光が収まったあと、俺の目の前で倒れているのは……後ろにいたはずの、藍さんだった。
<
#

[00004708,185,黒羊藍,v_ran4299]
>……うっ……うぅ……
<
#

[00004727,186,天城恵介]
>藍さんっ……大丈夫ですか、しっかりしてください！
<
#

[00004746,187,楯山昴,v_sba4092]
>ククッ……心配することはありませんよ。魔術師同士の闘争で、命を落とすことは滅多にありません
<
#

[00004765,188,楯山昴,v_sba4093]
>ダメージは全て、クオリアと、それを支える精神力の損耗に変換される。まあ、数日はまともに起き上がれないでしょうが
<
#

[00004783,189,天城恵介]
>……藍さんがどうして迷ったのか……あなたには分からなかったんですか……？
<
#

[00004821,190,黒羊藍,v_ran4300]
>……恵介……さん。いいんです……負けたのは、私の……
<
#

[00004840,191,黒羊藍,v_ran4301]
>……私の力では……炎龍を、呼び出せなかったから……
<
#

[00004859,192,楯山昴,v_sba4094]
>詠唱を完成させられていたら、僕にも一矢は報いられたものを。ゼェル＝ナハトの空を統べる炎龍の名が泣いているよ
<
#

[00004878,193,黒羊藍,v_ran4302]
>……どちらが傷ついても……いけない……
<
#

[00004897,194,黒羊藍,v_ran4303]
>イージス……あなたの魔術は間違っている……
<
#

[00004916,195,楯山昴,v_sba4095]
>何が間違ってるっていうんだ。僕は魔術が存在することを証明してみせたじゃないか
<
#

[00004935,196,楯山昴,v_sba4096]
>すべては偉大なる師の言うとおりだった。やはり、僕は彼女に守られている……この護符によって
<
#

[00004952,197,独白]
>昴はいつも身につけている腕輪に触れる。それはおそらく、彼の母親の形見なのだろう。
<
#

[00004971,198,楯山昴,v_sba4097]
>さあ……魔導書を渡してもらおう。僕はそれを使って、彼女と邂逅を果たさなくてはならない
<
#

[00004990,199,黒羊藍,v_ran4304]
>……あれは、そんなことに使うためのものじゃない。死者に魂を惹かれてはいけない……
<
#

[00005009,200,楯山昴,v_sba4098]
>魔術師にとって、死など恐るるに足りない。その教えを、君も聞いていたはずだ
<
#

[00005028,201,黒羊藍,v_ran4305]
>……っ
<
#

[00005047,202,楯山昴,v_sba4099]
>君が恐れる道を、僕は進む。それは魔術師として完成されるために、避けることの出来ない道だ
<
#

[00005065,203,天城恵介]
>……まだ終わりじゃない。イージス……もう一度っ……！
<
#

[00005084,204,楯山昴,v_sba4100]
>言ったでしょう、藍は数日は起き上がれないと。それに、決闘で全てを決めることには藍も同意していた
<
#

[00005103,205,楯山昴,v_sba4101]
>あなたも藍の使徒ならば、魔術師の決定には従ってもらう。いえ……従わざるを得ないはずですよ
<
#

[00005122,206,黒羊藍,v_ran4306]
>……あれを見ても……今のあなたには、何もわからない……
<
#

[00005141,207,楯山昴,v_sba4102]
>それでも負けた君は、魔導書を持っている資格はない。分かっているだろう？
<
#

[00005158,208,独白]
>イージスをここで取り押さえることは不可能ではない……彼も、かなり消耗していると分かるからだ。
<
#

[00005175,209,独白]
>しかし、藍さんがそれを望まない。決闘で負けたのならば、魔術師としてルールに従う……そんな意志が伝わってくる。
<
#

[00005194,210,楯山昴,v_sba4103]
>部屋に入らせてもらう。教えてもらおうか、魔導書を隠した場所を
<
#

[00005266,211,独白]
>俺は藍さんに肩を貸して、イージスと共に部室に入った。
<
#

[00005283,212,独白]
>藍さんが指さした先……壁の貼り紙をめくって、昴は裏に貼り付けられていた薄いノートを取り出す。
<
#

[00005302,213,楯山昴,v_sba4104]
>これが……母さんの残した魔導書……何だ、これは……
<
#

[00005320,214,独白]
>イージスはノートを開いて目を通すと、失望したように肩を落とした。
<
#

[00005339,215,楯山昴,v_sba4105]
>これはただの触媒だ……しかし、何も無いよりはいい。鏡と魔導書は揃った
<
#

[00005359,216,楯山昴,v_sba4106]
>もう、邪魔をしようとは思わないことだ。といっても、クオリアが枯渇している君は、恐るるに足らないが
<
#

[00005379,217,黒羊藍,v_ran4307]
>昴……そんなことをしても、あなたのお母さんは……っ
<
#

[00005399,218,楯山昴,v_sba4107]
>……僕は昴じゃない。『鏡写しのリデル』の血族、魔術師イージスだ
<
#

[00005417,219,独白]
>そのとき、イージスは『お母さん』という言葉に少しだけ反応した。けれど背を向けたあと、俺たちを省みることは無かった。
<
#

