*[文件:ran20_01.s]
*[场景标题,ささやかな嫉妬,00000055]
*[场景日期,7月20日,00000056]
*[场景角色,此花宮琴耶／詩依奈／黒羊藍／メリエル／フロレンシア／女性,00000058]

[00000533,1,独白]
>今日は朝の仕事を終えたあと、占い研の活動をするというので、学園に出てきた。
<
#

[00000551,2,独白]
>そこで、ふと思い出す。詩依奈さんが裏庭で、花の世話をしていたりしないだろうか……今日はもう終わって、帰ってしまったかもしれないけど。
<
#

[00000568,3,独白]
>部室に集合する時間までは、まだ少し余裕がある。俺は裏庭に足を伸ばした。
<
#

[00000624,4,独白]
>裏庭の花は、夏休みも美しいままで保たれていた。詩依奈さんの姿もある。
<
#

[00000644,5,詩依奈,v_shi4001]
>あ……こんにちは、精霊さんっ
<
#

[00000663,6,天城恵介]
>こんにちは。今日も精が出ますね
<
#

[00000682,7,詩依奈,v_shi4002]
>はい、もう少しで、今日の分は終わりにしようと思っていたんですが……良かった、その前に精霊さんに会えて
<
#

[00000702,8,詩依奈,v_shi4003]
>夏休みにお会いすると、いつもと違う感じがしますね。うきうきするというか……
<
#

[00000721,9,天城恵介]
>俺も会えるかどうかと思っていましたから、良かった。詩依奈さんが元気そうで
<
#

[00000740,10,詩依奈,v_shi4004]
>は、はい……きのうは少し、日射病ぎみだったんですけれど。お水をしっかり飲まないとだめですね
<
#

[00000759,11,天城恵介]
>だ、大丈夫ですか？　何かあったら、すぐ俺に……
<
#

[00000778,12,詩依奈,v_shi4005]
>……きょ、今日はちょっと早めに……帰ろうと思っていたんですけど……あっ……
<
#

[00000796,13,独白]
>詩依奈さんがバランスを崩して、こっちに倒れてくる。俺はぽふっ、とその小さな身体を受け止めた。
<
#

[00000818,14,詩依奈,v_shi4006]
>せ、精霊さん……すみません、ご迷惑をおかけして……
<
#

[00000837,15,独白]
>ふらついたのは一瞬だけで、詩依奈さんはすぐにしっかりと立つ。そして、恥ずかしそうに顔をぱたぱたと扇いだ。
<
#

[00000857,16,詩依奈,v_shi4007]
>大丈夫です、ちゃんと帰れますから。今日はほら、パトリシアもいるんですよ
<
#

[00000877,17,パトリシア]
>…………
<
#

[00000896,18,天城恵介]
>わっ……い、いたんですね。はじめまして、パトリシア
<
#

[00000915,19,パトリシア]
>…………
<
#

[00000933,20,独白]
>詩依奈さんの飼い犬のパトリシアはかなりの巨体だが、ものすごく大人しく、気配をほとんど感じなかった。
<
#

[00000951,21,独白]
>これは……下手をしたら、俺より優秀なボディガードになりうるかもしれない。詩依奈さんの傍らに、まるで守護者のごとく控えている。
<
#

[00000970,22,詩依奈,v_shi4008]
>もし疲れてしまっても、この子が運んでくれますから
<
#

[00000989,23,天城恵介]
>なるほど……パトリシア、詩依奈さんのことを、これからもよろしく頼みますよ
<
#

[00001006,24,独白]
>パトリシアはバウ、と低い声で返事をする。なんていい子なんだ……犬も猫も嫌いじゃないが、こういうときは犬派に傾いてしまう。
<
#

[00001025,25,詩依奈,v_shi4009]
>パトリシアもよろしく、と言っているみたいです。私とお父様以外に返事をしたのは初めてですよ
<
#

[00001045,26,詩依奈,v_shi4010]
>やっぱり精霊さんはすごいです。今日だって、来てくれないかなと思ったら、そこに……
<
#

[00001065,27,詩依奈,v_shi4011]
>あっ……い、いえ、何でもないです。精霊さんは、今からご用事があるんですよね？
<
#

[00001084,28,天城恵介]
>これから占い研に行く予定です。また、学園に来た時は立ち寄りますよ
<
#

[00001103,29,詩依奈,v_shi4012]
>いいえ、私にはこの子がいますから。本当にお時間のあるときだけで、大丈夫です
<
#

[00001121,30,独白]
>その時、鈍い俺でも気がつく。詩依奈さんは、俺の用事の相手に気を使っているのだと。
<
#

[00001140,31,詩依奈,v_shi4013]
>早めに行ってあげてください。私も、そろそろ帰る支度をしますので
<
#

[00001159,32,天城恵介]
>はい。お帰りも気をつけてください、詩依奈さん
<
#

[00001218,33,独白]
>詩依奈さんと別れて、校舎に入る。それからずっと、視線を感じているのだが……。
<
#

[00001236,34,天城恵介]
>……そこっ！
<
#

[00001253,35,独白]
>このパターンだと神谷さんが隠れて見ていたりする……かと思いきや、藍さんだった。
<
#

[00001272,36,黒羊藍,v_ran4212]
>……恵介さん、振り向くのが早いです
<
#

[00001291,37,天城恵介]
>藍さんも、今来たところなんですか？
<
#

[00001310,38,黒羊藍,v_ran4213]
>……今かどうかは、お察しにお任せします
<
#

[00001328,39,独白]
>ん……なんだろう、藍さんが、ちょっと不機嫌なような……。
<
#

[00001346,40,天城恵介]
>あっ……も、もしかして。俺が裏庭で詩依奈さんといるところを、見てたんですか？
<
#

[00001365,41,黒羊藍,v_ran4214]
>……はい
<
#

[00001383,42,独白]
>声をかけてくれても良かったのに、とは言いづらいものがあった。なぜなら、今の藍さんは……ひと目見て、わかるくらいに。
<
#

[00001402,43,黒羊藍,v_ran4215]
>契約を結んだので……よそ見をしては、だめです
<
#

[00001420,44,独白]
>焼き餅を焼いてる。自分の約束より前に、詩依奈さんに会ってた俺に……。
<
#

[00001439,45,黒羊藍,v_ran4216]
>ですが……詩依奈さんは、大切な友人です。恵介さんと話すなとは、とても言えません
<
#

[00001459,46,黒羊藍,v_ran4217]
>私は我がままになってしまったんでしょうか……自分のことしか考えられないほど、狭量に……
<
#

[00001478,47,天城恵介]
>……そんなことはないですよ。もし、藍さんが他の男性と仲良くしていたら、俺も同じように思ってしまいますから
<
#

[00001497,48,黒羊藍,v_ran4218]
>私は絶対、そんなことはしません
<
#

[00001515,49,独白]
>きっぱりと言い切る藍さん。それを嬉しいと思うと同時に、申し訳なくもなる。
<
#

[00001534,50,黒羊藍,v_ran4219]
>あ……い、いえ。恵介さんが、他の方と接してはいけないとまでは言いません……
<
#

[00001553,51,天城恵介]
>そ、それはそうですね……家では、お嬢様や姐御、同僚と接していますから
<
#

[00001572,52,黒羊藍,v_ran4220]
>……あまり目の前で仲良くされると、力が暴走してしまいそうです
<
#

[00001591,53,天城恵介]
>な、何とか抑えてください……くれぐれも。恋人が罪を犯したら、残された俺はどうなるんです
<
#

[00001610,54,黒羊藍,v_ran4221]
>罪を……そうですね。魔術師でも、法の束縛から逃れることはできません
<
#

[00001629,55,黒羊藍,v_ran4222]
>恵介さんが慕われているのは、前からわかっていたことですので……
<
#

[00001649,56,黒羊藍,v_ran4223]
>……なんとか、落ち着いてきました。恵介さんが詩依奈さんを抱きとめたときは、心臓が悲鳴をあげましたが
<
#

[00001688,57,天城恵介]
>あ、あれを見てたんですか……それはもう、謝るしかありませんね
<
#

[00001707,58,黒羊藍,v_ran4224]
>ほんとうです……反省してください
<
#

[00001727,59,黒羊藍,v_ran4225]
>でも、詩依奈さんを抱きとめずに放っておいたりしたら、私の使徒たりえません。矛盾しています……
<
#

[00001747,60,黒羊藍,v_ran4226]
>私は、寛容になろうと思います。恵介さんを束縛しすぎない、度量の広い魔術師になります
<
#

[00001766,61,天城恵介]
>ありがとうございます。俺は、そんなに寛容になれないかもしれませんが……
<
#

[00001785,62,黒羊藍,v_ran4227]
>……私は、大丈夫です。この二つの瞳には、恵介さんしか映っていません
<
#

[00001803,63,独白]
>そこまで一途に想ってくれる藍さん。俺も態度で示していくしかないな……恋人も友人もどちらも大切だが、両者は違うっていうことを。
<
#

[00001862,64,独白]
>部室に着いたあと、藍さんは書棚から一冊の本を出してきた。それはイージスが問題にしているものとは、どうやら違うものらしい。
<
#

[00001881,65,黒羊藍,v_ran4228]
>……これは、リデルの残したいくつかの魔導書のうち、ひとつの写本です。同じ写本を、イージスも持っています
<
#

[00001899,66,独白]
>イージスと直接話した結果、彼との戦いは避けられそうにない。そうなると、対策が必要だ……。
<
#

[00001916,67,独白]
>藍さんの見立てでは、イージスの実力は今の藍さんを上回っている。このままぶつかっても、勝つことは難しいということだ。
<
#

[00001935,68,黒羊藍,v_ran4229]
>イージスは異世界の神と契約しています。それに対抗するには、イージスと異世界との繋がりを弱める必要があります
<
#

[00001955,69,黒羊藍,v_ran4230]
>そのために……学園全体に、結界を敷きます。五箇所で、儀式を行う必要があります……
<
#

[00001973,70,独白]
>魔導書のページには五芒星が書かれている。その位置で儀式を行うことで、結界が張られるということだろう。
<
#

[00001990,71,独白]
>……しかし、どう見てもその内容は、俺が見たことのない文字で書かれている。これを読める藍さんも、書いた人物も、やはり只者ではない。
<
#

[00002008,72,天城恵介]
>……この魔導書を、イージスも読めたんですか？
<
#

[00002027,73,黒羊藍,v_ran4231]
>……少し前までは、読めませんでした。これは、資質のある者しか読めない『鍵』ですから
<
#

[00002046,74,天城恵介]
>鍵……なるほど。俺は読めないから、魔術師にはなりえない……
<
#

[00002065,75,黒羊藍,v_ran4232]
>これもリデルが残した『プロテクト』の一つです。これが読めたら、イージスも魔術師となれる……その最後の過程を超えるまで、何年もかかりました
<
#

[00002085,76,黒羊藍,v_ran4233]
>そうなって、戦わなくてはならないのは残念ですが……
<
#

[00002104,77,天城恵介]
>……彼も、正しいことに魔術を使う魔術師になってくれるといいですね
<
#

[00002123,78,黒羊藍,v_ran4234]
>っ……
<
#

[00002140,79,独白]
>それが答えなのだろうと、ここまで話してきてようやく辿り着くことができた。
<
#

[00002157,80,独白]
>イージスが正確に何をしようとしているかは分からないが、藍さんはそれを止めようとしている。
<
#

[00002174,81,独白]
>止めたあと、どうなるか……理想を言うのなら。イージスが、もう少し、周りの人間のことを見られるようになればいいと思う。
<
#

[00002191,82,独白]
>――簡単にそうなれば、苦労はしないが。『見解の相違』だなんてことを言われたばかりだ。
<
#

[00002210,83,黒羊藍,v_ran4235]
>……恵介さんの言うとおりです。私は……イージスに、リデルの本当の気持ちを理解してほしい
<
#

[00002230,84,黒羊藍,v_ran4236]
>そうしたら……この世界を、違った見方で見つめられるはずです。恵介さんと出会った、私のように
<
#

[00002249,85,天城恵介]
>分かりました。目的は定まった……もう戦うということに関して、迷いはありません
<
#

[00002267,86,天城恵介]
>イージスの力を弱めるために、結界を敷く。俺たちが次にすべきことは、それで決まりですね
<
#

[00002286,87,黒羊藍,v_ran4237]
>はい。イージスが動くまで、まだ日数があると思います……それまでに結界を作り上げます
<
#

[00002306,88,黒羊藍,v_ran4238]
>莫大なクオリアが必要になるので……恵介さんも、夏バテなどなさらぬよう……気をつけてくださいね……
<
#

[00002325,89,天城恵介]
>夏バテですか……今のところ、そういうものとは縁がありませんね
<
#

[00002344,90,黒羊藍,v_ran4239]
>確かに……今のところ、恵介さんからはあふれるほどのクオリアを感じます……
<
#

[00002363,91,黒羊藍,v_ran4240]
>それを私に供給してもらえれば、問題ありません……クオリアの共有は出来ていますから……
<
#

[00002381,92,天城恵介]
>供給ですか……俺は、藍さんのそばにいればいいんですか？
<
#

[00002400,93,黒羊藍,v_ran4241]
>それで足りなければ……接触する必要があります。前のように、後ろから抱きしめてもらうなどです
<
#

[00002419,94,天城恵介]
>な、なるほど……分かりました。いつでも接触できるように、傍に居ますよ
<
#

[00002438,95,黒羊藍,v_ran4242]
>……それと……夏バテの件なのですが。しっかり食べないといけないのに、昼食を忘れました
<
#

[00002456,96,独白]
>言われてみれば、昼食にはいい頃合いの時間だ……なんてうっかりは、俺にはありえない。
<
#

[00002474,97,天城恵介]
>こんなこともあろうかと、お弁当を作ってきました
<
#

[00002493,98,黒羊藍,v_ran4243]
>……お弁当……恵介さん、そんなに時間を取っていただけるんですか……？
<
#

[00002512,99,天城恵介]
>初めからそのつもりでしたよ。夕方には屋敷に帰れば、問題ありません。お嬢様の許可も得ています
<
#

[00002529,100,独白]
>どうやら藍さんは、俺が部活に参加する時間は少ないと思っていたようだ。
<
#

[00002546,101,独白]
>しかし、お弁当を見る目が輝いている……彼女がアレを期待しているであろうことは、簡単に予想がついた。
<
#

[00002565,102,黒羊藍,v_ran4244]
>……前に入っていた、その……海のクオリアを感じるものはあるでしょうか？
<
#

[00002584,103,天城恵介]
>海にも特有のクオリアがあるんですね。海老フライなら、ほら。藍さんのために、三本入ってます
<
#

[00002603,104,黒羊藍,v_ran4245]
>さ、三本っ……いいのでしょうか、そんなに海のクオリアに満ち満ちてしまって……
<
#

[00002621,105,独白]
>全然遠慮することはない。俺は藍さんに喜んでもらおうと、この弁当を作ってきたのだから。
<
#

[00002639,106,天城恵介]
>どうぞ、召し上がってください。俺は、残った分をもらいますから
<
#

[00002656,107,独白]
>差し出したお弁当を、藍さんが受け取る。そのとき、彼女のひんやりとした手が、俺の手に重なった。
<
#

[00002676,108,黒羊藍,v_ran4246]
>……恵介さん
<
#

[00002695,109,天城恵介]
>……藍さん
<
#

[00002712,110,独白]
>思わず名前を呼び合う。このままでは昼食の前に、恋人としての時間が欲しくなってしまいそうだ……。
<
#

[00002731,111,黒羊藍,v_ran4247]
>……あ、ありがとうございます。使徒の献身に、魔術師として感謝を示します
<
#

[00002750,112,天城恵介]
>ど、どういたしまして……
<
#

[00002767,113,独白]
>藍さんは少し名残り惜しそうにしつつも、手を引いてしまう。もっと触れていたかったけど、そんなことばかりもしていられない。
<
#

[00002786,114,天城恵介]
>お弁当を食べ終えたら、早速結界を作り始めましょうか
<
#

[00002805,115,黒羊藍,v_ran4248]
>はい。初めに、講堂で儀式を行いたいと思います。夏休みはほとんど人が来ないはずですから
<
#

[00002864,116,独白]
>藍さんは海老フライを食べている間目を輝かせていたが、途中からは自重して、早めに食事を切り上げる。
<
#

[00002883,117,黒羊藍,v_ran4249]
>恵介さんと一緒にいると、つい、緊張が緩んでしまいますが……引き締めていきたいと思います
<
#

[00002902,118,独白]
>藍さんは言って壇上に上がると、カーテンの陰に魔法陣の描かれた紙を置き、呪文を唱え始めた。
<
#

[00002921,119,黒羊藍,v_ran4250]
>ゼェル＝ナハトの守護を担う、西風の賢者に請う。我らのクオリアを用いて、結界を織り上げる一柱を与えよ
<
#

[00002995,120,天城恵介]
>くっ……こ、これは……
<
#

[00003013,121,独白]
>藍さんが呪文を唱えると同時に、『異世界の風』を感じる。『西風の賢者』が力を貸してくれているというのか……。
<
#

[00003033,122,黒羊藍,v_ran4251]
>うっ……や、やはり……クオリアの消費が激しすぎる……恵介さん、手を……
<
#

[00003052,123,天城恵介]
>だ、大丈夫ですか、藍さんっ……
<
#

[00003071,124,黒羊藍,v_ran4252]
>目、目がうずく……結界術……これほどのものとはっ……賢者よ、これも試練なのですかっ……
<
#

[00003089,125,独白]
>藍さんは目に見えて焦燥しているが、手を握ると、クオリアの消耗する速さが遅くなる。
<
#

[00003108,126,黒羊藍,v_ran4253]
>……やはり。二人分のクオリア……そして、この場に満たされた、人の意志が創りだしたクオリア。その二つがあってようやく、可能になる
<
#

[00003128,127,黒羊藍,v_ran4254]
>クオリアを陣に必要量注ぎ込むまで、この世界の時間であと三十分ほど……頼みます……
<
#

[00003147,128,天城恵介]
>さ、三十分もこれを……いや、分かりました。これが必要なことなら……っ
<
#

[00003164,129,独白]
>俺は座り込んでいる藍さんに寄り添い、その手を握りしめる。
<
#

[00003182,130,独白]
>ここまでしなければイージスに勝てないのだとしたら、彼はどれだけの力を手に入れているのだろう。
<
#

[00003199,131,独白]
>――でも、藍さんなら絶対に勝てる。そして、イージスを正しい道に引き戻せる。俺はそのために力を貸すだけだ。
<
#

[00003292,132,独白]
>儀式を終えたとき、藍さんも俺もクオリアを消耗し尽くしていた。一日に一箇所ずつしか進められないが、それは仕方がない。
<
#

[00003345,133,独白]
>俺は藍さんを、タクシーで家まで送っていくことにした。力を使い果たした彼女は、もはや足元もおぼつかなくなっていたからだ。
<
#

[00003364,134,黒羊藍,v_ran4255]
>……タクシーは、お金がかかります。家に帰って、母に話しますので……
<
#

[00003383,135,天城恵介]
>いえ、大丈夫ですよ。このカードを見せれば、星籠町のタクシーは無料で使えます
<
#

[00003400,136,独白]
>執事の俺にも与えられている、『ブラックカード』。非常時ということで、今ばかりは使うことにした。
<
#

[00003419,137,黒羊藍,v_ran4256]
>白き姫の従者である恵介さんは、『王家の黒札』をお持ちなのですね……
<
#

[00003437,138,独白]
>藍さんはなんだか感激しているようだった。王家の黒札か……そう言われてみると、何か格好いいな。調子に乗ってはいけないが。
<
#

[00003497,139,独白]
>儀式の疲労は、家で３０分ほど昼寝をしたら回復した。その後は平常の業務を行う。
<
#

[00003552,140,独白]
>夜はお嬢様と一緒に課題に取り組む。７月中に終わらせたいとおっしゃるので、なかなかのハイペースだ。
<
#

[00003571,141,此花宮琴耶,v_kty4022]
>恵くんは、今は部活でどんなことをしているんですか？
<
#

[00003592,142,フロレンシア,v_fro4009]
>正直に答えることですね。つたないごまかしをしたら、お尻にナスを突き刺しますよ
<
#

[00003611,143,天城恵介]
>な、ナスはやめてください……というか入りません
<
#

[00003630,144,此花宮琴耶,v_kty4023]
>黒羊さんと一緒に占いをしていたりするだけですよね？
<
#

[00003649,145,天城恵介]
>い、いや……夏休みは特別活動がありまして。あと数日、そのために費やすことになりそうです
<
#

[00003668,146,此花宮琴耶,v_kty4024]
>ふぅーん
<
#

[00003686,147,独白]
>うっ……お、お嬢様が不機嫌であらせられる。
<
#

[00003703,148,独白]
>危ないことはいけないと言ってたお嬢様に、決闘が避けられないとはとても言えない……その準備をしてるなんて、ますます駄目だ。心配はかけられない。
<
#

[00003722,149,フロレンシア,v_fro4010]
>特別な活動とは、どのように特別なのですか？　ナスは使用しますか？
<
#

[00003741,150,天城恵介]
>ナスから離れてください……確かに夏は、ナスが美味しい季節ですが
<
#

[00003760,151,此花宮琴耶,v_kty4025]
>フローラ、お屋敷の裏の菜園からナスを採ってきてもいいですよ？　何に使うかは知りませんけれど
<
#

[00003780,152,フロレンシア,v_fro4011]
>お嬢様もきっとお気に召すと思います
<
#

[00003798,153,独白]
>絶対にお気に召さないと思うけど……昼の間俺が不在なので、ふたりとも少しご機嫌斜めのようだ。
<
#

[00003817,154,フロレンシア,v_fro4012]
>さて……これから私はお嬢様と一緒に入浴しますが、あなたは一緒に来る勇気がありますか？
<
#

[00003837,155,此花宮琴耶,v_kty4026]
>だ、だめです、フローラ……今の恵くんと一緒に入ると、黒羊さんに悪いですし
<
#

[00003855,156,独白]
>やはりそうなってしまうか。前に入ったときはいけないと思ったのに、いざ入らないとなると寂しい。男とは、かくも勝手な生き物だ。
<
#

[00003914,157,独白]
>風呂から上がって部屋に戻ると、メリエルが待っていた。
<
#

[00003933,158,メリエル,v_mer4062]
>なんだか周りくどいことを始めたですねぇ。結界に力を使うなら、戦いに使えばいいですのに
<
#

[00003952,159,天城恵介]
>それは……今日見た限りだと、一日に使えるクオリアには限度があるんでしょう
<
#

[00003970,160,天城恵介]
>藍さんの最大値を、イージスが上回っているなら……できるだけ彼の力を弱めないとならない。そういうことだと思ってます
<
#

[00003989,161,メリエル,v_mer4063]
>なるほどです。そういうことなら、理にかなってるですね
<
#

[00004009,162,メリエル,v_mer4064]
>でも、努力が報われるとは必ずしも限らないです。天使が言うから間違いないですぅ
<
#

[00004028,163,天城恵介]
>それはそれは……生まれたての子羊ちゃんにしては、悟ったことを言いますね
<
#

[00004047,164,メリエル,v_mer4065]
>な、何嫌な言い方してるですか。すれた女の子を見る目で見ないでくださいっ、私は純潔ですぅ
<
#

[00004066,165,天城恵介]
>足で踏んでやろうとか言う子が純潔……？　ハハハ、ヘソが紅茶をお沸かしになりますよ
<
#

[00004085,166,メリエル,v_mer4066]
>むっかぁぁ！　執事的に言われてもカチンと来るです！　この紅茶執事！
<
#

[00004104,167,天城恵介]
>ひ、人を紅茶しか淹れられないみたいに言わないでください！
<
#

[00004121,168,独白]
>メリエルは口論の末に布団にこもって丸くなり、防御態勢に入ってしまう。剥くのも何かいじめているみたいなので、今日は休戦にしておいた。
<
#

[00004139,169,独白]
>努力が報われるとは限らない……そんなことはない。藍さんは、あれだけ頑張っているんだから。
<
#

