*[文件:ran23_02.s]
*[场景标题,胸の空白,00000055]
*[场景日期,7月23日,00000056]
*[场景角色,黒羊藍,00000058]

[00000466,1,黒羊藍,v_ran4773]
>……けいすけ……さん……
<
#

[00000483,2,独白]
>最後に彼女が、俺の名前を呼んでくれたような気がした。
<
#

[00000501,3,独白]
>その声を最後にして、俺の意識は、『天城恵介』の身体を離れていく。
<
#

[00000518,4,独白]
>肉体から解き放たれたかのように、俺の魂は空へと舞い上がる。
<
#

[00000535,5,独白]
>――還る先を知らない俺は、何かに導かれるようにして、遥か高くへと向かい続けた。
<
#

[00000552,6,独白]
>地上からはあまりにも遠すぎる、空の果てへと。
<
#

[00000588,7,独白]
>終わらないと思っていた夏が、終わった。
<
#

[00000605,8,独白]
>俺が、人として生きられる時間も。
<
#

[00000696,9,独白]
>遠くから、蝉の声が聞こえてくる。
<
#

[00000715,10,黒羊藍,v_ran4774]
>……ん……
<
#

[00000734,11,独白]
>私は椅子に座って、うたた寝をしていたみたいだった。
<
#

[00000751,12,独白]
>エアコンをきかせたままで休むと風邪を引くかもしれないので、気をつけないといけない。環境に配慮しないと、緑のクオリアを損なってしまう。
<
#

[00000769,13,独白]
>少しずつ、自分が何をしていたのかを思い出していく。
<
#

[00000786,14,独白]
>――今年の夏休みの目標。ずっと研究している魔術を、成功させること。
<
#

[00000803,15,独白]
>炎龍との契約は、幼いころに成功している。それからも私は、魔術の研究を続けている。　
<
#

[00000820,16,独白]
>ゼェル＝ナハトの賢者たちの叡智の結晶。その魔術を、私はこれからもずっと研究し続けていく。
<
#

[00000837,17,独白]
>祝祭の波動を受けたあの時から。リデルの教えを受けて、異世界の風を感じた、あの日から……。
<
#

[00000856,18,黒羊藍,v_ran4775]
>……私は……何を……
<
#

[00000874,19,独白]
>自分が眠るまでに何をしていたのかを考える。今は……そう、夏休みに入ったばかりで。
<
#

[00000891,20,独白]
>私は毎日ひとりで部室に来て、新しい魔術に取り掛かろうとしている。
<
#

[00000908,21,独白]
>魔術図形設置も、回復の香油も、作ってみたはいいけれど、一緒に使ってくれる人が見つからない。
<
#

[00000925,22,独白]
>――魔術師と使徒は、運命によって導かれるもの。誰も見つからないなら、私は一人でもいい。
<
#

[00000942,23,独白]
>それが時に孤独に感じられても、私は星の導きに従う。
<
#

[00000959,24,独白]
>星だけではなくて、自分の感覚を信じる。私なら、きっと運命の人は、見ただけで分かるはず……。
<
#

[00001030,25,独白]
>そこまで考えたところで、私は、男の人になんて、興味がなかったことに気がついた。
<
#

[00001047,26,独白]
>私が人を好きになるなんて、想像出来ない。
<
#

[00001064,27,独白]
>――けれど、どうしてかは分からないけれど。私の胸の中は、いつになく混沌としている。
<
#

[00001081,28,独白]
>考えても答えが出ない。私にとって、魔術と同じように、追及しなければならないことが増えた。
<
#

[00001098,29,独白]
>今の私には、何かが欠落してしまっている。それが何かも分からずに探すことが、酷く難しそうだけれど……。
<
#

[00001115,30,独白]
>答えがないことを探求するのも、魔術師で。私はその答えを探すために、膨大な時間を与えられている。
<
#

[00001134,31,黒羊藍,v_ran4776]
>……夏休み……
<
#

[00001152,32,独白]
>課題をする時間をきちんと当てても、膨大な時間が余る。友達の少ない私は、一週間に一度、人に会うかどうかといったところだった。
<
#

[00001169,33,独白]
>お母さんに心配をかけないくらいに、私は学園に通い続けようと思った。
<
#

[00001186,34,独白]
>そうしなければ、私は、この胸に穴が空いたような感覚さえも、すぐに忘れてしまう気がした。
<
#

