*[文件,shi18_02.s,v2]
*[场景标题,イタズラな天使,00000054]

[00000462,^BG11C,@BGM20]
>　その日の夜は、メイド頭の皆で集まって、夏休みの仕事の分担を決めることになった。
<
#

[00000498,^BG14C,@BGM20]
>　休みに入ると俺の仕事も増えるので、学園に行くのは支障がある――ということは、全くなかった。
<
#

[00000518,$风祭千夏,%v_y015001,^BG14C,@BGM20,#儌僽/FAC_F_0_0_N_01]
>「人手は足りてるから、夏休みも今まで通りにお願いできれば大丈夫よ」
<
#

[00000538,$火野京子,%v_y025001,^BG14C,@BGM20,#儌僽/FAC_F_0_0_N_03]
>「夏休みは貴重な学生の特権だしね。あたしも４０日強、全力で遊んでたもんだわ。懐かしい青春の日々ってやつね」
<
#

[00000558,$馆林美奈,%v_y035001,^BG14C,@BGM20,#儌僽/FAC_F_0_0_N_02]
>「夏休みだからこそ、勉強をするものじゃないですか？　例えば資格の試験だとか」
<
#

[00000578,$山田茜,%v_y045001,^BG14C,@BGM20,#儌僽/FAC_F_0_0_N_04]
>「優等生きわまりなくて、後光が差して見えるッスね……ちなみに私は、毎年仲間と合宿してたッスね」
<
#

[00000597,$天城恵介,^BG14C,@BGM20]
>「合宿……山田さん、運動部に入ってたんですか？」
<
#

[00000616,$山田茜,%v_y045002,^BG14C,@BGM20,#儌僽/FAC_F_0_0_N_04]
>「ああ、そういう健全な合宿じゃないッス。妹は野球部のマネージャーとかしてますけど、あの子はうちの家では突然変異なんス」
<
#

[00000636,$火野京子,%v_y025002,^BG14C,@BGM20,#儌僽/FAC_F_0_0_N_03]
>「何言ってんだか。マンガ描いて売りに行ってるだけでしょ？　しかも自分でコス……」
<
#

[00000656,$山田茜,%v_y045003,^BG14C,@BGM20,#儌僽/FAC_F_0_0_N_04]
>「ひ、火野さん……今日の夜番代わりますから、それは言わないでください」
<
#

[00000674,^BG14C,@BGM20]
>　山田さんが『ッス』をつけなくなるほど動揺している……マンガを描いているのか、いかにも描いていそうだけど、ほんとにそうだったんだな。
<
#

[00000692,$天城恵介,^BG14C,@BGM20]
>「それで、コスというのは……」
<
#

[00000711,$山田茜,%v_y045004,^BG14C,@BGM20,#儌僽/FAC_F_0_0_N_04]
>「うーん、恵介くんなら大丈夫ッスかねえ……仕方ない、カミングアウトしますかね」
<
#

[00000731,$山田茜,%v_y045005,^BG14C,@BGM20,#儌僽/FAC_F_0_0_N_04]
>「私がやってるのは、そっち系じゃないッスから、そんなに引かれないと思うんス。美奈ちんはどう思うッスか？」
<
#

[00000751,$馆林美奈,%v_y035002,^BG14C,@BGM20,#儌僽/FAC_F_0_0_N_02]
>「私には何も分かりません。ええ、全く、ひとかけらも」
<
#

[00000771,$山田茜,%v_y045006,^BG14C,@BGM20,#儌僽/FAC_F_0_0_N_04]
>「フフフ……恵介くん、そういうことッスから。乙女の秘密に興味を持つと、火傷どころか炎上するッスよ」
<
#

[00000791,$风祭千夏,%v_y015002,^BG14C,@BGM20,#儌僽/FAC_F_0_0_N_01]
>「山田さんはちょっと引くくらいエッチなマンガを描いてて、館林さんはＢＬ好きってだけでしょ？」
<
#

[00000811,$馆林美奈,%v_y035003,^BG14C,@BGM20,#儌僽/FAC_F_0_0_N_02]
>「っ……ち、千夏先輩っ、裏切りましたね！　こっち側の人だと言っていたのに！」
<
#

[00000831,$火野京子,%v_y025003,^BG14C,@BGM20,#儌僽/FAC_F_0_0_N_03]
>「そんな館林も恵介を見て、ノーマルの道に……ああ、もういいわよね。この子ら、こういう感じだから」
<
#

[00000850,$天城恵介,^BG14C,@BGM20]
>「なるほど……興味深いですね」
<
#

[00000869,$风祭千夏,%v_y015003,^BG14C,@BGM20,#儌僽/FAC_F_0_0_N_01]
>「こ、こほん。恵介くん、理解があるのはいいけど、八方美人してるとそのうち痛い目に遭うわよ？」
<
#

[00000889,$火野京子,%v_y025004,^BG14C,@BGM20,#儌僽/FAC_F_0_0_N_03]
>「千夏は全部に理解があるから凄いわよね。さすがうちのメイド頭の筆頭だわ」
<
#

[00000909,$风祭千夏,%v_y015004,^BG14C,@BGM20,#儌僽/FAC_F_0_0_N_01]
>「褒められても何も出ないんだけど……というか、人を何でもいいみたいにいうのはやめてくれる？　私はただの一般人なんだから」
<
#

[00000929,$山田茜,%v_y045007,^BG14C,@BGM20,#儌僽/FAC_F_0_0_N_04]
>「ああ言ってるッスけど、毎年私のとこで売り子してくれるんスよ。カリスマレイヤーッス」
<
#

[00000949,$风祭千夏,%v_y015005,^BG14C,@BGM20,#儌僽/FAC_F_0_0_N_01]
>「め、メイド服にはこだわりがあるから……山田さん、そういうこと言うともう手伝わないわよ？」
<
#

[00000969,$馆林美奈,%v_y035004,^BG14C,@BGM20,#儌僽/FAC_F_0_0_N_02]
>「……分かりました、白状すればいいんですね。私も売り子をしてます、チケット目当てで」
<
#

[00000989,$火野京子,%v_y025005,^BG14C,@BGM20,#儌僽/FAC_F_0_0_N_03]
>「やー、あたしオタクじゃないから時々さみしいのよねえ。山田のマンガに文句つけるのは楽しいけどね」
<
#

[00001008,$天城恵介,^BG14C,@BGM20]
>「俺も興味がありますから、今度また詳しく聞かせてください」
<
#

[00001027,$山田茜,%v_y045008,^BG14C,@BGM20,#儌僽/FAC_F_0_0_N_04]
>「執事コスするなら赤いカラコン入れて、牙をつければ『ヴァンパイア執事』のコスでいけるッスよ。私たち全員で合わせもいけるッス」
<
#

[00001045,^BG14C,@BGM20]
>　テレビを見ないから何のネタか分からないが、たまには面白そうなアニメを教えてもらうのもいいかもしれない。
<
#

[00001062,^BG14C,@BGM20]
>　しかし、夏休みに入っても通常シフトと大して変わらなくて良かった……これで花の世話を、心置きなく手伝うことができる。
<
#

[00001117,^BG15C,@BGM09]
>　風呂から上がり、お嬢様に就寝の挨拶に行こうかというところで、遅めの昼寝をしていたメリエルが起きてきた。
<
#

[00001138,$梅莉艾露,%v_mer5001,^BG15C,@BGM09,#MER_f_3_1_N_04,&MER_S_3_1_N_04]
>「ふぁぁ……あ、おはようございます。本日はまことにお日柄も良く……」
<
#

[00001157,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_04]
>「ダメ人間……もとい、ダメ羊じゃないですか。終業式、出なかったんですか？」
<
#

[00001176,$梅莉艾露,%v_mer5002,^BG15C,@BGM09,#MER_f_3_1_N_07,&MER_S_3_1_N_07]
>「ぎくっ」
<
#

[00001196,$梅莉艾露,%v_mer5003,^BG15C,@BGM09,#MER_f_3_1_N_08,&MER_S_3_1_N_08]
>「わ、私はいつでも恵介さまを見てるですよ？　詩依奈さんとちゅーしようとして、神谷さんに見られててんやわんやというのも知ってるです」
<
#

[00001215,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_08]
>「てんやわんや、って語源は何なんでしょうね。そこはかとなく愉快な言葉ですが」
<
#

[00001234,$梅莉艾露,%v_mer5004,^BG15C,@BGM09,#MER_f_3_0_N_06,&MER_S_3_0_N_06]
>「ちゅーは否定しないんですね……恵介さま、いたいけな少女をかどわかそうとしてるですね？　こわやこわや」
<
#

[00001253,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_06]
>「語彙がどんどん増えていきますね……まあそれはいいんですが」
<
#

[00001272,$梅莉艾露,%v_mer5005,^BG15C,@BGM09,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「ロリコンだって認めるですか？　いやー、長い道のりだったですね。やっとお縄を頂戴する気になりましたか」
<
#

[00001291,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_02]
>「ろ、ロリコンって……詩依奈さんはひとつ年下なだけですよ。発育の坂がゆるやかなだけです」
<
#

[00001310,$梅莉艾露,%v_mer5006,^BG15C,@BGM09,#MER_f_3_1_N_08,&MER_S_3_1_N_08]
>「私はもう半分くらい坂を登った状態か、それとも完全体なのか。どっちがいいです？」
<
#

[00001329,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_08]
>「ああ、完全体じゃないですかね。もう十分育っていますよ、あなたは」
<
#

[00001348,$梅莉艾露,%v_mer5007,^BG15C,@BGM09,#MER_f_3_1_N_05,&MER_S_3_1_N_05]
>「むくぁ！　せっかく聞いてあげてるのに、どうでもいい顔するなです！　これでもくらえ！」
<
#

[00001367,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_05]
>「ぶっ……や、やってくれますね……」
<
#

[00001384,^BG15C,@BGM09,&MER_S_3_1_N_05]
>　枕を投げつけられ、顔面にヒットする。痛くはないが、こういうやんちゃをする羊には、お仕置きをしなくてはいけない。
<
#

[00001402,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_05]
>「俺が成長の手助けをしてあげましょうか。触られるとホルモンが出るらしいですよ」
<
#

[00001421,$梅莉艾露,%v_mer5008,^BG15C,@BGM09,#MER_f_3_0_N_05,&MER_S_3_0_N_05]
>「わ、私を相手にしたときだけ外道になるなです！　何ですかそのいやらしい手つき！」
<
#

[00001440,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_05]
>「戦う相手とは、ステージを合わせるのが俺の流儀なんです。パンツは脱がせてもいいですか？」
<
#

[00001459,$梅莉艾露,%v_mer5009,^BG15C,@BGM09,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「ひぃぃ！　羊だからって毛糸のパンツだと思ったら大間違いですよ！　ばかぁー！」
<
#

[00001477,^BG15C,@BGM09,&MER_S_3_1_N_03]
>　そんなことは何も聞いていないというか、下着姿を俺は知っている。彼女は清楚かつ、意外に背伸びをした下着を好む。
<
#

[00001513,$芙洛莲希亚,%v_fro5011,^BG15C,@BGM09,#FLO_f_1_0_N_01,&MER_S_3_1_N_03,&FLO_S_1_0_N_01]
>「毛糸のパンツが好きな恵介に伝言です。お嬢様がお呼びですよ」
<
#

[00001532,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_03,&FLO_S_1_0_N_01]
>「い、言ってない！　俺は一言もそんなことを言っておりません！」
<
#

[00001551,$梅莉艾露,%v_mer5010,^BG15C,@BGM09,#MER_f_3_0_N_02,&MER_S_3_0_N_02,&FLO_S_1_0_N_01]
>「冬になったら恵介さまの季節がやってくるですね。まあ、それまで地上に居られるとも限りませんけど」
<
#

[00001570,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_02,&FLO_S_1_0_N_01]
>「また物騒なことを……俺の季節でもないですし。というか、地上とか姐御に聞こえるので、言わないでください」
<
#

[00001589,$芙洛莲希亚,%v_fro5012,^BG15C,@BGM09,#FLO_f_1_0_N_08,&MER_S_3_0_N_02,&FLO_S_1_0_N_08]
>「地上のパンツでは物足りない……？　どこから空輸するというのですか。こだわりは否定しませんが」
<
#

[00001607,^BG15C,@BGM09,&MER_S_3_0_N_02,&FLO_S_1_0_N_08]
>　俺をどうしてもパンツ好きにしたい姐御。海外産のパンツは日本人の体型にフィットするのだろうか、と少し考えてしまった。こだわりがあるのは否めない。
<
#

[00001645,^BG13G,@BGM09,&FLO_S_1_0_N_08]
>　お嬢様に呼ばれて部屋にやってくる。相変わらず、入室しただけでふわっといい香りがして、気分が落ち着く。
<
#

[00001663,^BG13G,@BGM09,&FLO_S_1_0_N_08]
>　彼女はすでに、夏休みの宿題を消化するスケジュールを立て終えていた。完璧過ぎて、意見をするところが全くない。
<
#

[00001681,$天城恵介,^BG13G,@BGM09,&FLO_S_1_0_N_08]
>「エクセレントでございますね、お嬢様」
<
#

[00001700,$此花宫琴耶,%v_kty5013,^BG13G,@BGM09,#KTY_f_1_1_N_01,&FLO_S_1_0_N_08,&KTY_S_1_1_N_01]
>「エクセレント……でしたら恵くんはブリリアントですね」
<
#

[00001719,$天城恵介,^BG13G,@BGM09,&FLO_S_1_0_N_08,&KTY_S_1_1_N_01]
>「お嬢様はエレガントかつ、マグニフィセントでございます」
<
#

[00001738,$此花宫琴耶,%v_kty5014,^BG13G,@BGM09,#KTY_f_1_1_N_04,&FLO_S_1_0_N_08,&KTY_S_1_1_N_04]
>「はぅぅんっ……え、ええと。キュート……というと普通すぎるでしょうか」
<
#

[00001757,$天城恵介,^BG13G,@BGM09,&FLO_S_1_0_N_08,&KTY_S_1_1_N_04]
>「マーベラス、ワンダフル、スパーブ。言葉を尽くしても、お嬢様の素晴らしさは語り尽くせません」
<
#

[00001776,$此花宫琴耶,%v_kty5015,^BG13G,@BGM09,#KTY_f_1_1_N_05,&FLO_S_1_0_N_08,&KTY_S_1_1_N_05]
>「恵くん、すっかりお世辞が上手になってしまって……私とは主人と執事という関係だと、強調しているんですか？」
<
#

[00001815,$天城恵介,^BG13G,@BGM09,&FLO_S_1_0_N_08,&KTY_S_1_1_N_05]
>「そ、そのようなことは……執事が主人を称えるのは、それこそ日常的な行為ですし」
<
#

[00001834,$此花宫琴耶,%v_kty5016,^BG13G,@BGM09,#KTY_f_1_1_N_04,&FLO_S_1_0_N_08,&KTY_S_1_1_N_04]
>「……ふぅーん」
<
#

[00001853,$天城恵介,^BG13G,@BGM09,&FLO_S_1_0_N_08,&KTY_S_1_1_N_04]
>「お、お嬢様……そのようなお返事をされると、俺は暇を出されるところまで想像してしまいます」
<
#

[00001872,$此花宫琴耶,%v_kty5017,^BG13G,@BGM09,#KTY_f_1_0_N_06,&FLO_S_1_0_N_08,&KTY_S_1_0_N_06]
>「そんなことは絶対ありませんよ？　私は恵くんに、他の職業についてもらう気は全然ありませんから」
<
#

[00001890,^BG13G,@BGM09,&FLO_S_1_0_N_08,&KTY_S_1_0_N_06]
>　うっ……そ、それはお嬢様の言うとおりだ。
<
#

[00001907,^BG13G,@BGM09,&FLO_S_1_0_N_08,&KTY_S_1_0_N_06]
>　もしや、俺と詩依奈さんが、先生になったらどうだろうという話をしていたことを察知して……って、どれだけの超能力だ。勘が鋭いにしても神がかりすぎている。
<
#

[00001924,^BG13G,@BGM09,&FLO_S_1_0_N_08,&KTY_S_1_0_N_06]
>　まさか、お嬢様が女神……いや、それはないと一度結論づけている。『フラグメント』を持っている人が女神ということは考えにくい。
<
#

[00001943,$此花宫琴耶,%v_kty5018,^BG13G,@BGM09,#KTY_f_1_0_N_05,&FLO_S_1_0_N_08,&KTY_S_1_0_N_05]
>「……そんなに難しい顔をして。恵くん、違う職業を目指すつもりなんですか……？」
<
#

[00001962,$天城恵介,^BG13G,@BGM09,&FLO_S_1_0_N_08,&KTY_S_1_0_N_05]
>「いえ、そんなことは絶対ありません」
<
#

[00001979,^BG13G,@BGM09,&FLO_S_1_0_N_08,&KTY_S_1_0_N_05]
>　詩依奈さんは先生が向いていると言ってくれたけど、人間には色々な適性がある。
<
#

[00001996,^BG13G,@BGM09,&FLO_S_1_0_N_08,&KTY_S_1_0_N_05]
>　お嬢様がどんな当主になられるかも、様々な形があると思う……辣腕をふるう経営者か、それとも部下を統率する確固たる指導者か。
<
#

[00002014,$天城恵介,^BG13G,@BGM09,&FLO_S_1_0_N_08,&KTY_S_1_0_N_05]
>「俺はお嬢様を補佐する存在になりたいと思っています」
<
#

[00002033,$此花宫琴耶,%v_kty5019,^BG13G,@BGM09,#KTY_f_1_1_N_04,&FLO_S_1_0_N_08,&KTY_S_1_1_N_04]
>「それは、他の女の子と……例えば、詩依奈さんと交際するようなことがあってもですか？」
<
#

[00002051,^BG13G,@BGM09,&FLO_S_1_0_N_08,&KTY_S_1_1_N_04]
>　いつかは、聞かれると思っていた。明日から俺は、毎日詩依奈さんに会う。
<
#

[00002068,^BG13G,@BGM09,&FLO_S_1_0_N_08,&KTY_S_1_1_N_04]
>　今は、俺と彼女は先輩と後輩というだけの間柄だ。互いを意識しかけていると思っても、それは、恋になるのかどうかわからない。
<
#

[00002085,^BG13G,@BGM09,&FLO_S_1_0_N_08,&KTY_S_1_1_N_04]
>　――けれど俺は、そうなってくれたらと期待している。そんな気持ちで彼女に会うのは、交際を望んでるっていうことだ。
<
#

[00002103,$天城恵介,^BG13G,@BGM09,&FLO_S_1_0_N_08,&KTY_S_1_1_N_04]
>「……まだ、先のことは分かりませんが。俺は、そうしたいと思っています」
<
#

[00002121,$天城恵介,^BG13G,@BGM09,&FLO_S_1_0_N_08,&KTY_S_1_1_N_04]
>「ふられたら、その時は……落ち込むかもしれませんが。それで、仕事に支障を来すことは……」
<
#

[00002140,$此花宫琴耶,%v_kty5020,^BG13G,@BGM09,#KTY_f_1_1_N_05,&FLO_S_1_0_N_08,&KTY_S_1_1_N_05]
>「ふられるなんて……恵くん、本気でそんなことを思っているんですか？」
<
#

[00002160,$此花宫琴耶,%v_kty5021,^BG13G,@BGM09,#KTY_f_1_0_N_11,&FLO_S_1_0_N_08,&KTY_S_1_0_N_11]
>「……詩依奈さんが恵くんを見る目は、もう……憧れや好意といったものを、全然隠せていません」
<
#

[00002180,$此花宫琴耶,%v_kty5022,^BG13G,@BGM09,#KTY_f_1_0_N_10,&FLO_S_1_0_N_08,&KTY_S_1_0_N_10]
>「ですから……そんなこともあるかもしれない、と思っていました」
<
#

[00002199,$天城恵介,^BG13G,@BGM09,&FLO_S_1_0_N_08,&KTY_S_1_0_N_10]
>「……お嬢様」
<
#

[00002216,^BG13G,@BGM09,&FLO_S_1_0_N_08,&KTY_S_1_0_N_10]
>　お嬢様はしばらく、俺が淹れた紅茶のカップを見つめていた。俺は心配になって、思わず彼女のことを呼ぶ。
<
#

[00002233,^BG13G,@BGM09,&FLO_S_1_0_N_08,&KTY_S_1_0_N_10]
>　――しかし、顔を上げた時には。お嬢様は、いつもと変わらない笑顔を向けてくれた。
<
#

[00002252,$此花宫琴耶,%v_kty5023,^BG13G,@BGM09,#KTY_f_1_0_N_03,&FLO_S_1_0_N_08,&KTY_S_1_0_N_03]
>「そうだ……恵くん、明日は詩依奈さんを、家にお招きしませんか？」
<
#

[00002271,$天城恵介,^BG13G,@BGM09,&FLO_S_1_0_N_08,&KTY_S_1_0_N_03]
>「えっ……よ、よろしいのですか？」
<
#

[00002288,^BG13G,@BGM09,&FLO_S_1_0_N_08,&KTY_S_1_0_N_03]
>　詩依奈さんが、当家に遊びに来られたら素敵だと言っていたことを思い出す。その時は、実現せずに終わってしまっていたが……。
<
#

[00002307,$此花宫琴耶,%v_kty5024,^BG13G,@BGM09,#KTY_f_1_0_N_02,&FLO_S_1_0_N_08,&KTY_S_1_0_N_02]
>「ぜひ、おもてなしをしてあげてください。恵くんが執事として勤めているところを見たら、きっと彼女も……」
<
#

[00002327,$此花宫琴耶,%v_kty5025,^BG13G,@BGM09,#KTY_f_1_1_N_04,&FLO_S_1_0_N_08,&KTY_S_1_1_N_04]
>「ほ、惚れなおす……というのは変ですね。まだ、詩依奈さんは恵くんに言っていないんですよね？」
<
#

[00002346,$天城恵介,^BG13G,@BGM09,&FLO_S_1_0_N_08,&KTY_S_1_1_N_04]
>「い、いや……その話は置いておいてください、俺も恥ずかしいので……」
<
#

[00002382,$此花宫琴耶,%v_kty5026,^BG13G,@BGM09,#KTY_f_1_1_N_05,&FLO_S_1_0_N_08,&KTY_S_1_1_N_05]
>「……私も恥ずかしいのに、頑張ったんですよ？」
<
#

[00002401,$天城恵介,^BG13G,@BGM09,&FLO_S_1_0_N_08,&KTY_S_1_1_N_05]
>「……お嬢様？」
<
#

[00002420,$此花宫琴耶,%v_kty5027,^BG13G,@BGM09,#KTY_f_1_1_N_06,&FLO_S_1_0_N_08,&KTY_S_1_1_N_06]
>「いいえ、何でもありません。恵くん、課題のスケジュールは申し付けたとおりです。お願いしますね」
<
#

[00002439,$天城恵介,^BG13G,@BGM09,&FLO_S_1_0_N_08,&KTY_S_1_1_N_06]
>「かしこまりました。それでは、お休みなさいませ……お嬢様」
<
#

[00002458,$此花宫琴耶,%v_kty5028,^BG13G,@BGM09,#KTY_f_1_0_N_01,&FLO_S_1_0_N_08,&KTY_S_1_0_N_01]
>「おやすみなさい」
<
#

[00002497,^BG15C,@BGM09,&FLO_S_1_0_N_08]
>　部屋に戻ったあと、俺は詩依奈さんに電話をした。明日、うちに来られるかどうかを聞くためだ。
<
#

[00002534,$诗依奈,%v_shi5092,^BG15C,@BGM09,&FLO_S_1_0_N_08]
>「あっ……え、ええと……そのっ、せ、せんぱいっ、こんばんみゃっ」
<
#

[00002553,$天城恵介,^BG15C,@BGM09,&FLO_S_1_0_N_08]
>「……みゃ？」
<
#

[00002572,$诗依奈,%v_shi5093,^BG15C,@BGM09,&FLO_S_1_0_N_08]
>「ふぁぁ……か、かんじゃいまひた。痛いれふ」
<
#

[00002591,$天城恵介,^BG15C,@BGM09,&FLO_S_1_0_N_08]
>「だ、大丈夫ですか？」
<
#

[00002610,$诗依奈,%v_shi5094,^BG15C,@BGM09,&FLO_S_1_0_N_08]
>「ふぁい、らい丈夫れふ」
<
#

[00002630,$诗依奈,%v_shi5095,^BG15C,@BGM09,&FLO_S_1_0_N_08]
>「……は、はのっ、せんぱいっ、明日はご都合が悪くなりまひたかっ」
<
#

[00002649,$天城恵介,^BG15C,@BGM09,&FLO_S_1_0_N_08]
>「ははは……落ち着いて話してくれて大丈夫ですよ。それに、都合はバッチリですので」
<
#

[00002666,^BG15C,@BGM09,&FLO_S_1_0_N_08]
>　ちょっとだけ間を置いて、詩依奈さんは深呼吸している。急に電話をしたから、驚かせてしまったみたいだ。
<
#

[00002685,$诗依奈,%v_shi5096,^BG15C,@BGM09,&FLO_S_1_0_N_08]
>「……で、では……おやすみのお電話をしてくださったんですか？」
<
#

[00002705,$诗依奈,%v_shi5097,^BG15C,@BGM09,&FLO_S_1_0_N_08]
>「私も精霊さんとお電話がしたいなって思っていましたから、嬉しいです……はわぁ……」
<
#

[00002723,^BG15C,@BGM09,&FLO_S_1_0_N_08]
>　嬉しそうというのが電話越しに伝わってくる……というか、詩依奈さんはぽーっとしてしまっているようだ。
<
#

[00002740,^BG15C,@BGM09,&FLO_S_1_0_N_08]
>　……な、何か、急にこっちまで恥ずかしくなってきた。電話一つでこんな、こそばゆいことになっていいのだろうか。
<
#

[00002759,$梅莉艾露,%v_mer5011,^BG15C,@BGM09,#MER_f_3_1_N_07,&MER_S_3_1_N_07,&FLO_S_1_0_N_08]
>「いいんじゃないですかぁ？　めりめり」
<
#

[00002778,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_07,&FLO_S_1_0_N_08]
>「くっ……（だ、黙っててください、お静かに。しーっ）」
<
#

[00002797,$诗依奈,%v_shi5098,^BG15C,@BGM09,&MER_S_3_1_N_07,&FLO_S_1_0_N_08]
>「あっ、おうちの方もご一緒なんですね……す、すみません、私、あわててばかりで……」
<
#

[00002816,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_07,&FLO_S_1_0_N_08]
>「いえ、気にしないでください。詩依奈さん、明日は、昼から時間は空いていますか？」
<
#

[00002835,$诗依奈,%v_shi5099,^BG15C,@BGM09,&MER_S_3_1_N_07,&FLO_S_1_0_N_08]
>「そ、それは……でっ、ででっ、でっ」
<
#

[00002854,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_07,&FLO_S_1_0_N_08]
>「で？」
<
#

[00002873,$诗依奈,%v_shi5100,^BG15C,@BGM09,&MER_S_3_1_N_07,&FLO_S_1_0_N_08]
>「……い、いえ、何でもありません……そんなはずないですよね、精霊さんが私なんかに……」
<
#

[00002891,^BG15C,@BGM09,&MER_S_3_1_N_07,&FLO_S_1_0_N_08]
>　時間が空いているかと聞いたときの詩依奈さんの動揺ぶり、そして『で』から始まる単語……そこまで聞いてわからないほど、俺も鈍くはない。
<
#

[00002908,^BG15C,@BGM09,&MER_S_3_1_N_07,&FLO_S_1_0_N_08]
>　デートか……詩依奈さんはデートをしたがっているけど、俺が誘うわけないと思っている。
<
#

[00002925,^BG15C,@BGM09,&MER_S_3_1_N_07,&FLO_S_1_0_N_08]
>　そんなことは全然ないが、今からその話をしたら、もっと緊張させてしまうだろう。明日は、和やかなティータイムを楽しんでほしい。
<
#

[00002943,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_07,&FLO_S_1_0_N_08]
>「私なんかに、ということはありませんよ。詩依奈さんさえ良ければ、俺はいつだって、遊びたいと思ってます」
<
#

[00002961,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_07,&FLO_S_1_0_N_08]
>「明日は俺だけじゃなくて、お嬢様や……そうだ、神谷さんも呼んで、お茶会をしませんか」
<
#

[00002980,$诗依奈,%v_shi5101,^BG15C,@BGM09,&MER_S_3_1_N_07,&FLO_S_1_0_N_08]
>「お茶会……わぁ、素敵です！　で、でもっ、いいんでしょうか、私なんかが……あっ……」
<
#

[00002998,^BG15C,@BGM09,&MER_S_3_1_N_07,&FLO_S_1_0_N_08]
>　詩依奈さんは自分で気がつく。『私なんか』ということは無いと、俺が言ったばかりだから。
<
#

[00003016,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_07,&FLO_S_1_0_N_08]
>「いい子ですね……俺の話をちゃんと聞いてくれて」
<
#

[00003035,$诗依奈,%v_shi5102,^BG15C,@BGM09,&MER_S_3_1_N_07,&FLO_S_1_0_N_08]
>「せ、精霊さん……」
<
#

[00003053,^BG15C,@BGM09,&MER_S_3_1_N_07,&FLO_S_1_0_N_08]
>　――ナチュラルに言ってしまったけど、今の言い方じゃ、俺はなんだか悪い男みたいじゃないか。
<
#

[00003071,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_07,&FLO_S_1_0_N_08]
>「す、すみません、何か偉そうな物言いを……」
<
#

[00003090,$诗依奈,%v_shi5103,^BG15C,@BGM09,&MER_S_3_1_N_07,&FLO_S_1_0_N_08]
>「い、いえ……お電話だと、声が大人っぽい感じがして……」
<
#

[00003110,$诗依奈,%v_shi5104,^BG15C,@BGM09,&MER_S_3_1_N_07,&FLO_S_1_0_N_08]
>「か、かっこいいなと思ってしまいました……っ、すみませんっ……！」
<
#

[00003129,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_07,&FLO_S_1_0_N_08]
>「……っ」
<
#

[00003146,^BG15C,@BGM09,&MER_S_3_1_N_07,&FLO_S_1_0_N_08]
>　詩依奈さんと話していると、どうも少女漫画的な展開は避けられないらしい。直球で褒められて顔をかぁっと赤らめる俺など、とても客観的に見られない。
<
#

[00003165,$梅莉艾露,%v_mer5012,^BG15C,@BGM09,#MER_f_3_1_N_05,&MER_S_3_1_N_05,&FLO_S_1_0_N_08]
>「……何ですかその甘酸っぱい感じ。と言いたいところですけど」
<
#

[00003185,$梅莉艾露,%v_mer5013,^BG15C,@BGM09,#MER_f_3_1_N_06,&MER_S_3_1_N_06,&FLO_S_1_0_N_08]
>「真っ赤になってる恵介さまって、可愛いですねぇ。初々しいって言うんですか？　こういうの」
<
#

[00003204,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_06,&FLO_S_1_0_N_08]
>「くっ……（こ、このタイミングでからかわないでください！）」
<
#

[00003223,$诗依奈,%v_shi5105,^BG15C,@BGM09,&MER_S_3_1_N_06,&FLO_S_1_0_N_08]
>「あ、あの……お電話しながらそんなことを考えていたのかって、怒っていませんか？」
<
#

[00003242,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_06,&FLO_S_1_0_N_08]
>「い、いや。怒るどころか……詩依奈さんに褒めてもらって、嬉しくないわけがないですよ」
<
#

[00003261,$诗依奈,%v_shi5106,^BG15C,@BGM09,&MER_S_3_1_N_06,&FLO_S_1_0_N_08]
>「……わ、私……なんか……と言ってはだめなんですよね」
<
#

[00003280,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_06,&FLO_S_1_0_N_08]
>「はい。俺は明日、詩依奈さんをお客様と思って、執事として誠心誠意を尽くしますから」
<
#

[00003298,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_06,&FLO_S_1_0_N_08]
>「今から恐縮していたら、一日中緊張したままですよ。リラックスして、堂々としてください」
<
#

[00003317,$诗依奈,%v_shi5107,^BG15C,@BGM09,&MER_S_3_1_N_06,&FLO_S_1_0_N_08]
>「……先輩が執事さん……お紅茶は淹れていただけたりするんですか？」
<
#

[00003336,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_06,&FLO_S_1_0_N_08]
>「お菓子も出しますよ。何かリクエストはありますか？」
<
#

[00003355,$诗依奈,%v_shi5108,^BG15C,@BGM09,&MER_S_3_1_N_06,&FLO_S_1_0_N_08]
>「あ、あの……私、ブラマンジェが好きなんです。杏仁豆腐だとか」
<
#

[00003373,^BG15C,@BGM09,&MER_S_3_1_N_06,&FLO_S_1_0_N_08]
>　ああいう系列のものが好きなのか……そうなると、詩依奈さんの好みは想像がつく。
<
#

[00003390,^BG15C,@BGM09,&MER_S_3_1_N_06,&FLO_S_1_0_N_08]
>　ブラマンジェは牛乳にアーモンドやバニラなどで香りをつけ、ゼラチンで固めたものだ。明日の朝作って冷やしておけば、昼下がりには固まっているだろう。
<
#

[00003408,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_06,&FLO_S_1_0_N_08]
>「かしこまりました。では、明日は花の世話が終わったら……どうしましょう、詩依奈さんはいったん家に戻りますか？」
<
#

[00003427,$诗依奈,%v_shi5109,^BG15C,@BGM09,&MER_S_3_1_N_06,&FLO_S_1_0_N_08]
>「はい、つーちゃんにも来てもらってから、一緒にお伺いします」
<
#

[00003446,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_06,&FLO_S_1_0_N_08]
>「分かりました、神谷さんにもよろしくお伝えください。では、おやすみなさい」
<
#

[00003465,$诗依奈,%v_shi5110,^BG15C,@BGM09,&MER_S_3_1_N_06,&FLO_S_1_0_N_08]
>「あ、あのっ……」
<
#

[00003484,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_06,&FLO_S_1_0_N_08]
>「はい、どうしました？」
<
#

[00003503,$诗依奈,%v_shi5111,^BG15C,@BGM09,&MER_S_3_1_N_06,&FLO_S_1_0_N_08]
>「お電話してくれて、ありがとうございました。すごく感激しました」
<
#

[00003522,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_06,&FLO_S_1_0_N_08]
>「……詩依奈さんがあんまり喜んでくれるから、俺まで嬉しくなりますよ。こちらこそ、ありがとう」
<
#

[00003541,$诗依奈,%v_shi5112,^BG15C,@BGM09,&MER_S_3_1_N_06,&FLO_S_1_0_N_08]
>「あ……は、はいっ。おやすみなさい、先輩」
<
#

[00003559,^BG15C,@BGM09,&MER_S_3_1_N_06,&FLO_S_1_0_N_08]
>　電話を切ったあと、最後の詩依奈さんの声が、少しさびしそうだったな……と思う。
<
#

[00003578,$梅莉艾露,%v_mer5014,^BG15C,@BGM09,#MER_f_3_1_N_07,&MER_S_3_1_N_07,&FLO_S_1_0_N_08]
>「恵介さまの近くには、心の清い女の子が多いですけど……詩依奈さんは純白だったのに、色をつけられ始めてる感じですぅ」
<
#

[00003597,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_07,&FLO_S_1_0_N_08]
>「……電話中に、さんざん茶々を入れてくれましたね」
<
#

[00003616,$梅莉艾露,%v_mer5015,^BG15C,@BGM09,#MER_f_3_1_N_05,&MER_S_3_1_N_05,&FLO_S_1_0_N_08]
>「私の領土でそんな電話をする方が悪いです。聞かされる身にもなれです、おばかさま」
<
#

[00003635,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_05,&FLO_S_1_0_N_08]
>「くっ……あ、あなたの実効支配を認めた覚えは……」
<
#

[00003654,$梅莉艾露,%v_mer5016,^BG15C,@BGM09,#MER_f_3_1_N_07,&MER_S_3_1_N_07,&FLO_S_1_0_N_08]
>「つーん。私の耳は、少女マンガの男の子みたいな人の話は聞かないようになったです。分かったら黙って明かりを消しやがれです」
<
#

[00003673,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_07,&FLO_S_1_0_N_08]
>「……か、かしこまりました……」
<
#

[00003711,^BG15D,@BGM09,&MER_S_3_1_N_07,&FLO_S_1_0_N_08]
>　全く言い返せないので、俺は聞こえよがしにため息をつき、ベッドの端で面積を節約して、寝させていただくしかなかった。
<
#