*[文件,shi19_02.s,v2]
*[场景标题,女神の気配,00000054]

[00000462,^BG14A,@BGM04]
>　詩依奈さんの着替えを待っていると、階段を降りる足音が聞こえてくる。
<
#

[00000516,$诗依奈,%v_shi5165,^BG14A,@BGM04]
>「精霊さん、お待たせしました……入ってもいいですか？」
<
#

[00000534,$天城恵介,^BG14A,@BGM04]
>「ええ。今開けます」
<
#

[00000551,^BG14A,@BGM04]
>　ドアに近づいて気がつく。向こう側に、一人分しか気配を感じない……詩依奈さんだけなのか。
<
#

[00000568,^BG14A,@BGM04]
>　なんとなく、どういうことか察しつつ、俺はドアを開ける。多少なりと緊張しながら……すると。
<
#

[00000624,^ev/EV_SHI06A,@BGM04]
>　ドアを開けると、詩依奈さんが遠慮がちに入ってくる。身にまとっているのは、屋敷のメイドさんとはまた違うメイド服だ。
<
#

[00000641,^ev/EV_SHI06A,@BGM04]
>　――それにしても。何というのか……彼女にこんなにメイド服が似合うなんて。まるで、あつらえたみたいにぴったりと馴染んでいる。
<
#

[00000660,$诗依奈,%v_shi5166,^ev/EV_SHI06A,@BGM04]
>「いかがでしょうか……私、ちゃんとメイドさんに見えますか？」
<
#

[00000678,$天城恵介,^ev/EV_SHI06A,@BGM04]
>「は、はい……想像以上に……」
<
#

[00000695,^ev/EV_SHI06A,@BGM04]
>　良い意味で、こんなメイドさんがいるわけがない。しかし衣装としてのメイド服が、詩依奈さんに凄く似合うのは間違いなかった。
<
#

[00000712,^ev/EV_SHI06A,@BGM04]
>　ヘッドドレスとお団子髪の相性の良さもさることながら、いかにも健気な彼女の容姿が、エプロンドレスと組み合わさるとさらに際立つ。
<
#

[00000729,^ev/EV_SHI06A,@BGM04]
>　そして、スカート……短めの丈で、少し動くと危ういくらいだ。こ、こんな服では、絶対に外を歩かせられない……。
<
#

[00000748,$诗依奈,%v_shi5167,^ev/EV_SHI06A,@BGM04]
>「少しスカートが短めなので、すーすーするんですけど……見えてませんか？」
<
#

[00000766,$天城恵介,^ev/EV_SHI06A,@BGM04]
>「っ……い、いえ、見えてません。でも、後ろを向いた時は、下に落ちたものは拾わないようにお願いします」
<
#

[00000785,$诗依奈,%v_shi5168,^ev/EV_SHI06A,@BGM04]
>「はい、気をつけるようにします。ありがとうございます、先輩」
<
#

[00000802,^ev/EV_SHI06A,@BGM04]
>　詩依奈さんは明るく返事をする。しかしここまで動揺していたら、気付かれないわけもなく……。
<
#

[00000840,$诗依奈,%v_shi5169,^ev/EV_SHI06B,@BGM04]
>「精霊さん、どうしましたか？　ちょっと、お顔が赤いような……」
<
#

[00000858,$天城恵介,^ev/EV_SHI06B,@BGM04]
>「ああっ、い、いえ、これは発熱ではなくてですね……」
<
#

[00000877,$诗依奈,%v_shi5170,^ev/EV_SHI06B,@BGM04]
>「そ、そうなんですか？　でも、お耳まで真っ赤に……」
<
#

[00000894,^ev/EV_SHI06B,@BGM04]
>　意識している女の子のメイド姿を見て、緊張してるなんて……とても言えない。
<
#

[00000911,^ev/EV_SHI06B,@BGM04]
>　まして俺は、それなりに女の子と接することに関しては経験を積んでいるのに。衣装ひとつでドギマギしているなんて、自分でも信じられない。
<
#

[00000949,$诗依奈,%v_shi5171,^ev/EV_SHI06A,@BGM04]
>「精霊さん、難しい顔です……私で良かったら、お話をうかがいますっ」
<
#

[00000966,^ev/EV_SHI06A,@BGM04]
>　どうやら俺が悩んでいると思ったのか、詩依奈さんは天使のような笑顔で聞いてくる。
<
#

[00000983,^ev/EV_SHI06A,@BGM04]
>　そんな顔をされたら、一も二もなく相談に乗ってもらいたくなる……しかし、出来るわけもない。
<
#

[00001000,^ev/EV_SHI06A,@BGM04]
>　『詩依奈さんのメイド服が似合いすぎて、ドキドキしてる』なんて言えるわけがない。
<
#

[00001019,$诗依奈,%v_shi5172,^ev/EV_SHI06A,@BGM04]
>「遠慮しないで話してください、悩みは人に話したほうが楽になります」
<
#

[00001037,$天城恵介,^ev/EV_SHI06A,@BGM04]
>「わ、分け合うことが出来るって、詩依奈さんも言っていましたね……」
<
#

[00001056,$诗依奈,%v_shi5173,^ev/EV_SHI06A,@BGM04]
>「わぁ、覚えていてくれたんですか？　嬉しいです」
<
#

[00001074,$天城恵介,^ev/EV_SHI06A,@BGM04]
>「俺も、詩依奈さんの言うとおりだと思いますが……い、今俺の顔が赤いのは……言えない理由があって……」
<
#

[00001112,$诗依奈,%v_shi5174,^ev/EV_SHI06B,@BGM04]
>「言えない理由……秘密なんですか？」
<
#

[00001129,^ev/EV_SHI06B,@BGM04]
>　詩依奈さんはきょとんとしている。いよいよ、俺の態度を不審に思い始めている……。
<
#

[00001167,$诗依奈,%v_shi5175,^ev/EV_SHI06A,@BGM04]
>「内緒にしないで、教えてください。私が着替えているあいだに、何があったんですか？」
<
#

[00001184,^ev/EV_SHI06A,@BGM04]
>　こんなに無邪気な笑顔で聞かれたら……もう、これ以上誤魔化し通せない。
<
#

[00001201,^ev/EV_SHI06A,@BGM04]
>　素直に言うのは恥ずかしいけど、不審に思われてしまうよりはいい。これは、俺の素直な感想なんだから。
<
#

[00001219,$天城恵介,^ev/EV_SHI06A,@BGM04]
>「……ええと。はっきり言うのは、ちょっと照れるんですが……笑いませんか？」
<
#

[00001238,$诗依奈,%v_shi5176,^ev/EV_SHI06A,@BGM04]
>「はい、絶対笑いません。ですから、聞かせてください」
<
#

[00001257,$诗依奈,%v_shi5177,^ev/EV_SHI06A,@BGM04]
>「みんな、最初は私一人で見せてくるようにと言ってくれたので……今は、聞いているのは私だけですから」
<
#

[00001274,^ev/EV_SHI06A,@BGM04]
>　聞き耳を立てていそうだな……と思うので、あまり声は張らないでおこう。それくらいの抵抗はさせてほしい。
<
#

[00001292,$天城恵介,^ev/EV_SHI06A,@BGM04]
>「俺の顔が赤くなってるとしたら……それは、詩依奈さんが……」
<
#

[00001330,$诗依奈,%v_shi5178,^ev/EV_SHI06B,@BGM04]
>「わ、私、精霊さんに何か変なことをしてしまいましたか……？」
<
#

[00001348,$天城恵介,^ev/EV_SHI06B,@BGM04]
>「いえ、そうじゃなくて……どちらかといえば、いいことをしてくれました」
<
#

[00001367,$诗依奈,%v_shi5179,^ev/EV_SHI06B,@BGM04]
>「いいこと……ですか？」
<
#

[00001384,^ev/EV_SHI06B,@BGM04]
>　ここまで引っ張って、ようやく言えるというのも度胸が足りない。しかし、なんとか踏ん切りはついた。
<
#

[00001402,$天城恵介,^ev/EV_SHI06B,@BGM04]
>「……詩依奈さんがメイドの格好をすると、あまりに似合っていたから。可愛いと思ったんです」
<
#

[00001421,$诗依奈,%v_shi5180,^ev/EV_SHI06B,@BGM04]
>「か……可愛い、ですか？」
<
#

[00001459,$诗依奈,%v_shi5181,^ev/EV_SHI06A,@BGM04]
>「……あっ、パトリシアのことですか？　精霊さんにすごくなついてますし」
<
#

[00001477,$天城恵介,^ev/EV_SHI06A,@BGM04]
>「紛れも無く、詩依奈さんのことです。だって、パトリシアはメイドの格好はしてないじゃないですか」
<
#

[00001515,$诗依奈,%v_shi5182,^ev/EV_SHI06B,@BGM04]
>「た、たしかに……ということは……」
<
#

[00001554,$诗依奈,%v_shi5183,^ev/EV_SHI06C,@BGM04]
>「は、はわぁぁぁっ……！」
<
#

[00001571,^ev/EV_SHI06C,@BGM04]
>　詩依奈さんは可愛らしい声を上げて、顔を真赤にして俺から目をそらす。
<
#

[00001590,$诗依奈,%v_shi5184,^ev/EV_SHI06C,@BGM04]
>「わ、私っ、可愛いなんてそんなこと……ぜ、全然ないですからっ……！」
<
#

[00001608,$天城恵介,^ev/EV_SHI06C,@BGM04]
>「そうやって驚かせると分かってたので、なかなか言いづらかったんですが……俺は、本気でそう思ってます」
<
#

[00001627,$诗依奈,%v_shi5185,^ev/EV_SHI06C,@BGM04]
>「そ、そうだ……精霊さんはきっと、この服が可愛いので、そう言ってくれているだけですっ」
<
#

[00001646,$诗依奈,%v_shi5186,^ev/EV_SHI06C,@BGM04]
>「メイドさんが素敵なので、私のことも勘違いしてるだけですっ」
<
#

[00001664,$天城恵介,^ev/EV_SHI06C,@BGM04]
>「そ、そんなことは……いえ、確かにメイドは素晴らしい職業ですし、同僚として尊敬していますが」
<
#

[00001682,$天城恵介,^ev/EV_SHI06C,@BGM04]
>「そういうことは抜きにして、良く似合ってます。もちろん、普段の服も素敵ですよ」
<
#

[00001701,$诗依奈,%v_shi5187,^ev/EV_SHI06C,@BGM04]
>「ふぁぁ……だ、だめですっ、そんな、嬉しいことばかり言われたら……」
<
#

[00001720,$诗依奈,%v_shi5188,^ev/EV_SHI06C,@BGM04]
>「……ほ、ほんとに本当ですか？　先輩、私のこの格好……か、可愛いって……思いますか……？」
<
#

[00001738,$天城恵介,^ev/EV_SHI06C,@BGM04]
>「ええ、思います。山田さんやみんなにも感謝しないといけませんね、詩依奈さんに着せてくれたんですから」
<
#

[00001776,$诗依奈,%v_shi5189,^ev/EV_SHI06A,@BGM04]
>「……はい。私は右も左もわからなくて、みなさんが着させてくれました」
<
#

[00001795,$诗依奈,%v_shi5190,^ev/EV_SHI06A,@BGM04]
>「それで……服を着るだけじゃなくて、これを着ているうちはメイドさんのつもりでいいって、山田さんが言ってくれました」
<
#

[00001812,^ev/EV_SHI06A,@BGM04]
>　着るだけでも十分なのに、そこまで……いいのか、本当に。
<
#

[00001830,$天城恵介,^ev/EV_SHI06A,@BGM04]
>「メイドさんのつもりというと……」
<
#

[00001849,$诗依奈,%v_shi5191,^ev/EV_SHI06A,@BGM04]
>「先輩は執事さんなので、ちょっと変な言いかたかもしれませんけど……」
<
#

[00001868,$诗依奈,%v_shi5192,^ev/EV_SHI06A,@BGM04]
>「『皆さんを呼んでまいりますので、少々お待ちくださいね、ご主人様』」
<
#

[00001886,$天城恵介,^ev/EV_SHI06A,@BGM04]
>「っ……」
<
#

[00001922,^BG14A,@BGM04]
>　詩依奈さんはスカートをつまんで一礼すると、一回部屋を出て行く。ドアノブの位置が彼女には高くて、開けるときの仕草が幼く見えた。
<
#

[00001940,^BG14A,@BGM04]
>　ちっちゃなメイドさんという単語を思い浮かべ、頭を振る。詩依奈さんはレディだから、あまり小さい扱いをしてはいけないな。
<
#

[00001978,^BG31A,@BGM04]
>　メイド服での記念撮影も終わったところで、詩依奈さんと神谷さんが帰る時間になった。
<
#

[00002017,$诗依奈,%v_shi5193,^BG11A,@BGM04,#SHI_f_1_1_N_03,&SHI_S_1_1_N_03]
>「今日はありがとうございました、すごく、すっごく楽しかったです！」
<
#

[00002038,$神谷月叶,%v_tuk5065,^BG11A,@BGM04,#TUK_f_1_1_N_01,&SHI_S_1_1_N_03,&TUK_S_1_1_N_01]
>「私も一時的とはいえ、前向きになれて良かったです。また、シーちゃんと一緒に、こっそり訪問させてもらいたいくらいです」
<
#

[00002059,$芙洛莲希亚,%v_fro5041,^BG11A,@BGM04,#FLO_f_1_0_N_02,&SHI_S_1_1_N_03,&TUK_S_1_1_N_01,&FLO_S_1_0_N_02]
>「正面から堂々と訪問してくれなければ、侵入者と間違えて射殺するかもしれませんよ。特に神谷さん」
<
#

[00002081,$神谷月叶,%v_tuk5066,^BG11A,@BGM04,#TUK_f_1_1_N_05,&SHI_S_1_1_N_03,&TUK_S_1_1_N_05,&FLO_S_1_0_N_02]
>「こ、殺さないでください、私まだやり残したことがいっぱいあるんです、特に天城先輩に関してっ」
<
#

[00002101,$此花宫琴耶,%v_kty5063,^BG11A,@BGM04,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01]
>「神谷さんは本当に恵くんが好きなんですね……なにか、きっかけがあったんですか？」
<
#

[00002124,$神谷月叶,%v_tuk5067,^BG11A,@BGM04,#TUK_f_1_1_N_04,&TUK_S_1_1_N_04,&KTY_S_1_1_N_01]
>「ち、ちち違いますっ、私が先輩のことをなんて、身の程知らずというかなんというかっ」
<
#

[00002145,$此花宫琴耶,%v_kty5064,^BG11A,@BGM04,#KTY_f_1_0_N_06,&TUK_S_1_1_N_04,&KTY_S_1_0_N_06]
>「……いえ。私には、分かるんです。それだけの資格はあると、自分では思っています」
<
#

[00002165,$芙洛莲希亚,%v_fro5042,^BG11A,@BGM04,#FLO_f_1_0_N_04,&FLO_S_1_0_N_04]
>「……お嬢様」
<
#

[00002185,^BG11A,@BGM04,&FLO_S_1_0_N_04]
>　お嬢様は教え諭すように神谷さんに言うと、詩依奈さんを見やって微笑む。
<
#

[00002204,$此花宫琴耶,%v_kty5065,^BG11A,@BGM04,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「詩依奈さん、言うのが遅れましたが……恵くんのこと、よろしくお願いします」
<
#

[00002225,$此花宫琴耶,%v_kty5066,^BG11A,@BGM04,#KTY_f_1_1_N_05,&KTY_S_1_1_N_05]
>「恵くんは真面目すぎますから、時々は肩の力を抜くようにって言ってあげてください。私からだと、あまり聞いてくれないんです」
<
#

[00002244,$天城恵介,^BG11A,@BGM04,&KTY_S_1_1_N_05]
>「も、申し訳ありません……お嬢様」
<
#

[00002263,$此花宫琴耶,%v_kty5067,^BG11A,@BGM04,#KTY_f_1_1_N_06,&KTY_S_1_1_N_06]
>「ふふっ……怒っているわけじゃないですよ。それも、恵くんのいいところですから」
<
#

[00002283,$此花宫琴耶,%v_kty5068,^BG11A,@BGM04,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01]
>「急にこんなことを言ってごめんなさい。でも……詩依奈さんには、言っておきたくて」
<
#

[00002303,$诗依奈,%v_shi5194,^BG11A,@BGM04,#SHI_f_1_1_N_06,&SHI_S_1_1_N_06,&KTY_S_1_0_N_01]
>「……私は、精霊さんに……天城先輩に、助けられてばかりです。いつも、迷惑をかけています」
<
#

[00002324,$诗依奈,%v_shi5195,^BG11A,@BGM04,#SHI_f_1_0_N_05,&SHI_S_1_0_N_05,&KTY_S_1_0_N_01]
>「でも……此花宮先輩に言われて、わかりました。天城先輩は、すごく真面目な人なんです」
<
#

[00002344,$诗依奈,%v_shi5196,^BG11A,@BGM04,#SHI_f_1_0_N_06,&SHI_S_1_0_N_06,&KTY_S_1_0_N_01]
>「いつも一生懸命で、すごく真っ直ぐで。そういう人だから、私のことを手伝ってくれているんです……そうですよね？」
<
#

[00002363,$天城恵介,^BG11A,@BGM04,&SHI_S_1_0_N_06,&KTY_S_1_0_N_01]
>「……詩依奈さん」
<
#

[00002380,^BG11A,@BGM04,&SHI_S_1_0_N_06,&KTY_S_1_0_N_01]
>　俺は自分が真面目だとか、真っ直ぐだなんて思っちゃいない。今だって、自分の気持ちのありのままを、詩依奈さんに伝えられていない。
<
#

[00002399,$诗依奈,%v_shi5197,^BG11A,@BGM04,#SHI_f_1_1_N_06,&SHI_S_1_1_N_06,&KTY_S_1_0_N_01]
>「此花宮先輩、夏休みの間だけ、天城先輩に手伝ってもらってもいいでしょうか。学園の、お花のことを」
<
#

[00002419,$此花宫琴耶,%v_kty5069,^BG11A,@BGM04,#KTY_f_1_1_N_01,&SHI_S_1_1_N_06,&KTY_S_1_1_N_01]
>「詩依奈さんの方が、よっぽど真面目です。真面目すぎます……そうですよね、フローラ」
<
#

[00002439,$芙洛莲希亚,%v_fro5043,^BG11A,@BGM04,#FLO_f_1_0_N_08,&SHI_S_1_1_N_06,&FLO_S_1_0_N_08,&KTY_S_1_1_N_01]
>「真面目過ぎるというか……私も詳しいとは言えませんが、色恋沙汰に疎いのではないですか？」
<
#

[00002461,$神谷月叶,%v_tuk5068,^BG11A,@BGM04,#TUK_f_1_1_N_05,&TUK_S_1_1_N_05]
>「シーちゃんがプラトニックでいるうちは、私にもチャンスは……だ、だめっ、友達を裏切るなんてっ」
<
#

[00002484,$此花宫琴耶,%v_kty5070,^BG11A,@BGM04,#KTY_f_1_1_N_02,&TUK_S_1_1_N_05,&KTY_S_1_1_N_02]
>「私たち、いいお友達になれそうな気がしてきませんか？　神谷さん」
<
#

[00002505,$神谷月叶,%v_tuk5069,^BG11A,@BGM04,#TUK_f_1_1_N_04,&TUK_S_1_1_N_04,&KTY_S_1_1_N_02]
>「……天城先輩のご主人様のプリンセスに、こんな私が親近感を抱いてもいいんでしょうか？」
<
#

[00002525,$此花宫琴耶,%v_kty5071,^BG11A,@BGM04,#KTY_f_1_1_N_01,&TUK_S_1_1_N_04,&KTY_S_1_1_N_01]
>「恵くんと詩依奈さんを見守る立場は、一緒だと思います。今日一日で、それがよく分かりました」
<
#

[00002545,$神谷月叶,%v_tuk5070,^BG11A,@BGM04,#TUK_f_1_1_N_06,&TUK_S_1_1_N_06,&KTY_S_1_1_N_01]
>「は、はい……やっぱりそうですよね。シーちゃんの幸せを祈るべきですよね、私は。枕を涙で濡らしながら」
<
#

[00002563,^BG11A,@BGM04,&TUK_S_1_1_N_06,&KTY_S_1_1_N_01]
>　神谷さんの俺に対する気持ちは、初めの頃から分かっていたのだが……ここまで言われて、鈍感でいるわけにもいかない。
<
#

[00002582,$神谷月叶,%v_tuk5071,^BG11A,@BGM04,#TUK_f_1_1_N_04,&TUK_S_1_1_N_04,&KTY_S_1_1_N_01]
>「あっ……い、いいんですっ、私のことなんか、天城先輩は気にしなくても……私なんて新品の靴下を止めている金具よりどうでもいい存在ですから」
<
#

[00002601,$天城恵介,^BG11A,@BGM04,&TUK_S_1_1_N_04,&KTY_S_1_1_N_01]
>「そんなことはない……というのを、これからの分もまとめて言わせていただきます」
<
#

[00002620,$神谷月叶,%v_tuk5072,^BG11A,@BGM04,#TUK_f_1_1_N_06,&TUK_S_1_1_N_06,&KTY_S_1_1_N_01]
>「はぅっ……な、なんてことなの……私みたいな小さい存在を、未来にわたって許容してもらえるなんて……っ」
<
#

[00002640,$诗依奈,%v_shi5198,^BG11A,@BGM04,#SHI_f_1_0_N_09,&SHI_S_1_0_N_09,&TUK_S_1_1_N_06,&KTY_S_1_1_N_01]
>「つーちゃんの方が、私より可愛くて、素敵な人なんです。お姫様だって、もちろんそうです」
<
#

[00002662,$诗依奈,%v_shi5199,^BG11A,@BGM04,#SHI_f_1_0_N_08,&SHI_S_1_0_N_08,&TUK_S_1_1_N_06,&KTY_S_1_1_N_01]
>「私は天城先輩のことをお願いしてもらえるほど、立派な人じゃないです。先輩に、頼ってばかりで……」
<
#

[00002681,$天城恵介,^BG11A,@BGM04,&SHI_S_1_0_N_08,&TUK_S_1_1_N_06,&KTY_S_1_1_N_01]
>「頼ってもらった方が、俺は嬉しい。それは、遠慮しないでください。これからも」
<
#

[00002700,$诗依奈,%v_shi5200,^BG11A,@BGM04,#SHI_f_1_1_N_02,&SHI_S_1_1_N_02,&TUK_S_1_1_N_06,&KTY_S_1_1_N_01]
>「は、はい……遠慮したりできません……だって私も、精霊さんがいないと……」
<
#

[00002720,$神谷月叶,%v_tuk5073,^BG11A,@BGM04,#TUK_f_1_1_N_04,&SHI_S_1_1_N_02,&TUK_S_1_1_N_04,&KTY_S_1_1_N_01]
>「っ……し、シーちゃんっ、私の目の前で……うぅん、シーちゃんの幸せを祈ってるんだけど、でもでもっ」
<
#

[00002740,$芙洛莲希亚,%v_fro5044,^BG11A,@BGM04,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02]
>「重要なお話の途中ですが、そろそろ、運転手の上坂さんが待っておりますので……」
<
#

[00002763,$诗依奈,%v_shi5201,^BG11A,@BGM04,#SHI_f_1_0_N_04,&SHI_S_1_0_N_04,&FLO_S_1_0_N_02]
>「あ……す、すみません。皆さんも一緒なのに、変なことを言おうとして……」
<
#

[00002782,^BG11A,@BGM04,&SHI_S_1_0_N_04,&FLO_S_1_0_N_02]
>　変なことということはないし、とても聞きたいんだけど、俺も段々恥ずかしくなってくる。詩依奈さん、何を言おうとしたんだろう……。
<
#

[00002801,$此花宫琴耶,%v_kty5072,^BG11A,@BGM04,#KTY_f_1_1_N_02,&KTY_S_1_1_N_02]
>「すみません、引き止めてしまって。ふたりとも、また良かったら、家に来てくださいね」
<
#

[00002823,$诗依奈,%v_shi5202,^BG11A,@BGM04,#SHI_f_1_1_N_03,&SHI_S_1_1_N_03,&KTY_S_1_1_N_02]
>「はい、ぜひお邪魔させてください」
<
#

[00002844,$神谷月叶,%v_tuk5074,^BG11A,@BGM04,#TUK_f_1_1_N_06,&SHI_S_1_1_N_03,&TUK_S_1_1_N_06,&KTY_S_1_1_N_02]
>「最初から最後まで、私はお邪魔をしてばかりですみません」
<
#

[00002865,$天城恵介,^BG11A,@BGM04,&SHI_S_1_1_N_03,&TUK_S_1_1_N_06,&KTY_S_1_1_N_02]
>「根気強く申し上げますが、全くそんなことはありません。また来てください」
<
#

[00002884,$神谷月叶,%v_tuk5075,^BG11A,@BGM04,#TUK_f_1_1_N_04,&SHI_S_1_1_N_03,&TUK_S_1_1_N_04,&KTY_S_1_1_N_02]
>「はっ、はいぃっ……先輩に肯定されちゃった……何度もされてるけど、またされちゃうなんて……っ」
<
#

[00002904,$芙洛莲希亚,%v_fro5045,^BG11A,@BGM04,#FLO_f_1_0_N_02,&SHI_S_1_1_N_03,&TUK_S_1_1_N_04,&FLO_S_1_0_N_02]
>「艶めいた物言いですね……何度もされるだなんて。私はされるより、するほうが好きですね」
<
#

[00002927,$神谷月叶,%v_tuk5076,^BG11A,@BGM04,#TUK_f_1_1_N_02,&SHI_S_1_1_N_03,&TUK_S_1_1_N_02,&FLO_S_1_0_N_02]
>「私は先輩が望むことなら何でも……っ、はぁっ、はぁっ、すみません、ちょっと動悸が……」
<
#

[00002947,$诗依奈,%v_shi5203,^BG11A,@BGM04,#SHI_f_1_0_N_09,&SHI_S_1_0_N_09,&TUK_S_1_1_N_02,&FLO_S_1_0_N_02]
>「あ、あの……つーちゃんはそう言っていますけど……天城先輩は……」
<
#

[00002966,$天城恵介,^BG11A,@BGM04,&SHI_S_1_0_N_09,&TUK_S_1_1_N_02,&FLO_S_1_0_N_02]
>「俺が望むことは、まず神谷さんが常に正面を向いてくれることですね」
<
#

[00002985,$神谷月叶,%v_tuk5077,^BG11A,@BGM04,#TUK_f_1_1_N_05,&SHI_S_1_0_N_09,&TUK_S_1_1_N_05,&FLO_S_1_0_N_02]
>「で、では……今日一日、先輩と同じ空気を吸うことが出来たという勇気が、私を少しだけ前に向かせてくれます」
<
#

[00003005,$此花宫琴耶,%v_kty5073,^BG11A,@BGM04,#KTY_f_1_1_N_06,&KTY_S_1_1_N_06]
>「常に後ろ向きで歩いていたら、危ないと思うんですけれど……私たちの見ていないところでは、前向きなんじゃないですか？」
<
#

[00003028,$神谷月叶,%v_tuk5078,^BG11A,@BGM04,#TUK_f_1_1_N_03,&TUK_S_1_1_N_03,&KTY_S_1_1_N_06]
>「さすがプリンセス……ホームズなみの名推理ですね。灰色の脳細胞とはこのことです」
<
#

[00003049,$芙洛莲希亚,%v_fro5046,^BG11A,@BGM04,#FLO_f_1_0_N_04,&TUK_S_1_1_N_03,&FLO_S_1_0_N_04,&KTY_S_1_1_N_06]
>「それはお嬢様への侮辱ですか……？」
<
#

[00003071,$神谷月叶,%v_tuk5079,^BG11A,@BGM04,#TUK_f_1_1_N_04,&TUK_S_1_1_N_04,&FLO_S_1_0_N_04,&KTY_S_1_1_N_06]
>「ち、ちち違いますっ、撃たないでくださいっ、いえ、撃つならブラのワイヤーにあたってそれるようにしてくださいっ」
<
#

[00003089,^BG11A,@BGM04,&TUK_S_1_1_N_04,&FLO_S_1_0_N_04,&KTY_S_1_1_N_06]
>　ブラとか言われると、たとえ慌てた後輩の失言とはいえ、俺は律儀に恥ずかしくなってしまう。執事も惑わす魅惑の単語だ。
<
#

[00003108,$芙洛莲希亚,%v_fro5047,^BG11A,@BGM04,#FLO_f_1_0_N_01,&TUK_S_1_1_N_04,&FLO_S_1_0_N_01,&KTY_S_1_1_N_06]
>「ではそのまま前を向きなさい。怪しい行動を見せたら射殺……いえ、撃ち抜きます」
<
#

[00003128,$神谷月叶,%v_tuk5080,^BG11A,@BGM04,#TUK_f_1_1_N_07,&TUK_S_1_1_N_07,&FLO_S_1_0_N_01,&KTY_S_1_1_N_06]
>「は、はぃっ、命だけはとらないで……」
<
#

[00003146,^BG11A,@BGM04,&TUK_S_1_1_N_07,&FLO_S_1_0_N_01,&KTY_S_1_1_N_06]
>　神谷さんは怯えつつ、恐る恐る、今日二回目になるが、ゆっくり前を向いてくれた。
<
#

[00003163,^BG11A,@BGM04,&TUK_S_1_0_N_05]
>　――あれ？
<
#

[00003185,$神谷月叶,%v_tuk5081,^BG11A,@BGM04,#TUK_f_1_0_N_06,&TUK_S_1_0_N_06]
>「あ、あの……やっぱりおでこ広いですよね、正面から見たらバレバレですよね……？」
<
#

[00003204,$天城恵介,^BG11A,@BGM04,&TUK_S_1_0_N_06]
>「いえ、おでこは見事に隠れていますが……整えられた前髪ですね」
<
#

[00003223,$神谷月叶,%v_tuk5082,^BG11A,@BGM04,#TUK_f_1_0_N_03,&TUK_S_1_0_N_03]
>「そ、そそっ、そんな恐れ多いっ、私の前髪なんて、さっきちょっとお化粧室で整えたくらいでっ」
<
#

[00003243,$诗依奈,%v_shi5204,^BG11A,@BGM04,#SHI_f_1_1_N_05,&SHI_S_1_1_N_05,&TUK_S_1_0_N_03]
>「つーちゃん、そこまでしているのに前を向かないのはもったいないよ？」
<
#

[00003264,$神谷月叶,%v_tuk5083,^BG11A,@BGM04,#TUK_f_1_0_R_03,&SHI_S_1_1_N_05,&TUK_S_1_0_R_03]
>「もももったいないなんてことっ、私は存在自体が無駄というか、切り捨て御免というかっ」
<
#

[00003282,^BG11A,@BGM04,&SHI_S_1_1_N_04,&TUK_S_1_0_R_09]
>　神谷さんは後ろを向きたそうにしつつも、踏みとどまってくれている。そのうちにも、俺は不思議な感覚を味わう。
<
#

[00003301,^BG11A,@BGM04,&SHI_S_1_1_N_04,&TUK_S_1_0_R_08]
>　彼女の顔を見ていると、なんとも言えない気持ちになる。なぜだろう、他の誰かを見た時にも似ている。
<
#

[00003320,$天城恵介,^BG11A,@BGM04,&SHI_S_1_1_N_04,&TUK_S_1_0_R_08]
>「……メリエル……？」
<
#

[00003339,$神谷月叶,%v_tuk5084,^BG11A,@BGM04,#TUK_f_1_0_R_01,&SHI_S_1_0_N_04,&TUK_S_1_0_R_01]
>「は、はい？　バチカンからの転入生のメリエルさんですか？　綺麗な方ですよね」
<
#

[00003359,$天城恵介,^BG11A,@BGM04,&SHI_S_1_0_N_04,&TUK_S_1_0_R_01]
>「あ……い、いえ、何でもありません。すみません、妙なことを口走って」
<
#

[00003376,^BG11A,@BGM04,&SHI_S_1_0_N_04,&TUK_S_1_0_R_01]
>　こういう時に限って、メリエルからのツッコミもない。
<
#

[00003393,^BG11A,@BGM04,&SHI_S_1_0_N_04,&TUK_S_1_0_R_01]
>　大人しいというか、引っ込み思案な少女。彼女とメリエルに、全く共通点はないのに。
<
#

[00003410,^BG11A,@BGM04,&SHI_S_1_0_N_04,&TUK_S_1_0_R_01]
>　しかしこうして見ると、後ろを向いているのがもったいないくらいの美少女だ。不審な行動も控えめにすると、見違えるくらいになるだろう。
<
#

[00003429,$神谷月叶,%v_tuk5085,^BG11A,@BGM04,#TUK_f_1_0_R_10,&SHI_S_1_0_N_04,&TUK_S_1_0_R_10]
>「はぁぁっ……も、もうだめっ、限界ですっ、先輩に見られるともうっ、もうっ」
<
#

[00003449,$诗依奈,%v_shi5205,^BG11A,@BGM04,#SHI_f_1_0_N_11,&SHI_S_1_0_N_11,&TUK_S_1_0_R_10]
>「つ、つーちゃんだめっ、先輩たちにご挨拶するまでは……で、では、ありがとうございましたっ」
<
#

[00003469,$神谷月叶,%v_tuk5086,^BG11A,@BGM04,#TUK_f_1_0_R_09,&SHI_S_1_0_N_11,&TUK_S_1_0_R_09]
>「お、お邪魔しました……っ！」
<
#

[00003487,^BG11A,@BGM04,&SHI_S_1_0_N_11,&TUK_S_1_0_R_09]
>　詩依奈さんに連れられて、神谷さんは勢い良く頭を下げると、上坂さんの運転する車に乗り込んだ。
<
#

[00003506,$芙洛莲希亚,%v_fro5048,^BG11A,@BGM04,#FLO_f_1_0_N_08,&FLO_S_1_0_N_08]
>「ふぅ……対人訓練が必要ですね、彼女には。今度私のほうで、圧迫面接など行いましょうか」
<
#

[00003527,$天城恵介,^BG11A,@BGM04,&FLO_S_1_0_N_08]
>「さらに人間が怖くなってしまいそうなので、圧迫はしないであげてください」
<
#

[00003546,$芙洛莲希亚,%v_fro5049,^BG11A,@BGM04,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02]
>「人間は虫以下に罵倒されて尊厳を失ったあと、ようやく本当の意味で強くなれるのですよ」
<
#

[00003564,^BG11A,@BGM04,&FLO_S_1_0_N_02]
>　兵士になるならそれも必要なのかもしれないが、神谷さんがそれをされたら、立ち直れない気がする……。
<
#

[00003583,$此花宫琴耶,%v_kty5074,^BG11A,@BGM04,#KTY_f_1_0_N_01,&FLO_S_1_0_N_02,&KTY_S_1_0_N_01]
>「詩依奈さんは、とっても恥ずかしがり屋さんなんですね。恵くんもまだまだ、大変そうです」
<
#

[00003603,$天城恵介,^BG11A,@BGM04,&FLO_S_1_0_N_02,&KTY_S_1_0_N_01]
>「っ……た、大変とおっしゃられましても……」
<
#

[00003622,$此花宫琴耶,%v_kty5075,^BG11A,@BGM04,#KTY_f_1_0_N_09,&FLO_S_1_0_N_02,&KTY_S_1_0_N_09]
>「私はいつでも、恵くんを応援しています。でも、あまり寂しくさせないでくださいね」
<
#

[00003642,$此花宫琴耶,%v_kty5076,^BG11A,@BGM04,#KTY_f_1_1_N_06,&FLO_S_1_0_N_02,&KTY_S_1_1_N_06]
>「恵くんがあまりおうちに帰ってこなくなって、構ってくれなくなったら……私……」
<
#

[00003662,$芙洛莲希亚,%v_fro5050,^BG11A,@BGM04,#FLO_f_1_0_N_03,&FLO_S_1_0_N_03,&KTY_S_1_1_N_06]
>「そのときは、私はお嬢様の代行者として、恵介に女性の怖さを教えられますね」
<
#

[00003681,$天城恵介,^BG11A,@BGM04,&FLO_S_1_0_N_03,&KTY_S_1_1_N_06]
>「か、関節を鳴らすのはやめてください……指が太くなりますよ」
<
#

[00003698,^BG11A,@BGM04,&FLO_S_1_0_N_03,&KTY_S_1_1_N_06]
>　姐御ももちろんだが、その後ろで闇のオーラを発しているお嬢様に、俺は心から畏怖していた。門限は滅多なことがなければ、破らないようにしよう……。
<
#

[00003739,^BG15A,@BGM08]
>　部屋に戻ったところで思い出し、ラジオをつける。すると、野球部の試合が今終わったところだった。
<
#

[00003761,$ラジオ,%v_x315001,^BG15A,@BGM08]
>「それでは本日、星籠運動公園野球場で行われました全国大会予選の試合結果を、改めてお知らせします」
<
#

[00003797,$ラジオ,%v_x315002,^BG15A,@BGM08]
>「準決勝、盟青学園と鳳翔学院の試合は、２－０で盟青学園が勝っています」
<
#

[00003816,$ラジオ,%v_x315003,^BG15A,@BGM08]
>「決勝は二日後、同球場で行われます。市内の野球ファンの皆さんも注目の一戦となりそうです」
<
#

[00003835,$ラジオ,%v_x315004,^BG15A,@BGM08]
>「それでは盟青学園のエース?藤ヶ崎君にインタビューを行いましたので、お聞きください」
<
#

[00003852,^BG15A,@BGM08]
>　これは……順が恥ずかしがっている顔が目に浮かぶな。いや、以外に堂々としていたりするのか。
<
#

[00003871,$ラジオ,%v_x315005,^BG15A,@BGM08]
>「連続完封、おめでとうございます。７回まではノーヒット?ノーランでしたね」
<
#

[00003890,$藤崎顺,%v_jun5001,^BG15A,@BGM08]
>「あざっす。いや、ノーヒットとかは意識してないです。とりあえずみんなで勝つことだけ考えてたんで」
<
#

[00003909,$ラジオ,%v_x315006,^BG15A,@BGM08]
>「決勝の会栄学園には、大会屈指の強打者の白鳥君がいますが、対戦の前に何かコメントなどは」
<
#

[00003928,$藤崎顺,%v_jun5002,^BG15A,@BGM08]
>「向こうも相当練習してると思うんスけど、それはこっちも同じなんで、抑えていきます」
<
#

[00003947,$ラジオ,%v_x315007,^BG15A,@BGM08]
>「ありがとうございました。次の試合も頑張ってください」
<
#

[00003966,$藤崎顺,%v_jun5003,^BG15A,@BGM08]
>「はい、頑張ります。あざっした！」
<
#

[00003983,^BG15A,@BGM08]
>　俺の予想した中では、後者のほうの内容だった。順は堂々と答えていて、かといって決しておとなしくもない。
<
#

[00004000,^BG15A,@BGM08]
>　次で決勝……『王子』との試合か。俺も自分のことのように熱くなってしまう。
<
#

[00004035,^BG15A,@BGM08]
>　結果を聞き終えてラジオのスイッチを切る。そうして間もなく、電話がかかってきた……順からだ。
<
#

[00004053,$天城恵介,^BG15A,@BGM08]
>「はい、もしもし。聞きましたよ、ラジオのインタビュー」
<
#

[00004090,$藤崎顺,%v_jun5004,^BG15A,@BGM08]
>「うぉっ、俺も今まさに自分の声を聞いてたとこだよ。やべー、なんだあのスポーツバカは。本当に俺か」
<
#

[00004109,$天城恵介,^BG15A,@BGM08]
>「紛れも無く順でしたね。決勝進出、おめでとう」
<
#

[00004128,$藤崎顺,%v_jun5005,^BG15A,@BGM08]
>「おう、ここまで全部完封で来てんだよ。一本打たれた時はどうなるかと思ったけど、おかげで締まったわ」
<
#

[00004148,$藤崎顺,%v_jun5006,^BG15A,@BGM08]
>「３回にハチが打って、幸村が送って龍太が返してくれた。で、７回に中田がホームランで１点だな」
<
#

[00004167,$天城恵介,^BG15A,@BGM08]
>「理想的な試合展開ですね……もしかしなくても、強豪なんじゃないですか？」
<
#

[00004186,$藤崎顺,%v_jun5007,^BG15A,@BGM08]
>「３回までに点が入ると楽になんなぁ。やっぱ緊張はどうしようもねえからな、どっちが早めに楽になるかだ」
<
#

[00004206,$藤崎顺,%v_jun5008,^BG15A,@BGM08]
>「ま、俺はプレッシャーなんぞで崩れないけどな。お前みたいのと対戦してると、鍛えられるぜ」
<
#

[00004225,$天城恵介,^BG15A,@BGM08]
>「ははは……それは相変わらず、俺の評価が高すぎます。順たちが、頑張って練習してる成果が出てるんですよ」
<
#

[00004244,$藤崎顺,%v_jun5009,^BG15A,@BGM08]
>「おう、血ヘド吐いてんぜ。ま、次の試合で勝たないと仕方ねーけどな。つーわけで、明日練習来てくれよ」
<
#

[00004263,$天城恵介,^BG15A,@BGM08]
>「大事な試合の前に、邪魔になりませんか」
<
#

[00004282,$藤崎顺,%v_jun5010,^BG15A,@BGM08]
>「んなこたーねぇ。少し顔出してくれりゃ、それで十分だ。なんか用あるなら、そっち優先で頼むわ」
<
#

[00004301,$天城恵介,^BG15A,@BGM08]
>「分かりました。練習は何時頃までやるんですか？」
<
#

[00004320,$藤崎顺,%v_jun5011,^BG15A,@BGM08]
>「昼から夕方までグラウンドに居んよ。じゃ、頼むな」
<
#

[00004338,^BG15A,@BGM08]
>　今までの試合で全て完投しているのに、順は疲れを感じさせない。しかし、電話を切り際はさすがに眠そうだった。
<
#

[00004355,^BG15A,@BGM08]
>　ゆっくり休め、と心の中で言っておく。さて……俺も夕食まで、家の仕事をするとしよう。
<
#

[00004394,^BG11C,@BGM20]
>　夕方に少しだけ雨が降って、夜は過ごしやすい気温となった。窓を開けていると、吹いてくる風が心地よい。
<
#

[00004432,^BG15C,@BGM20]
>　換気を終えて窓を閉める。すると、布団に入っていたメリエルが起き出してきた。
<
#

[00004452,$梅莉艾露,%v_mer5017,^BG15C,@BGM20,#MER_f_3_1_N_04,&MER_S_3_1_N_04]
>「ふぁぁ……あなたさま、ごはんはまだですか？」
<
#

[00004471,$天城恵介,^BG15C,@BGM20,&MER_S_3_1_N_04]
>「食べるんですか？　あまり遅く食べると、いけないところにお肉がつきますよ」
<
#

[00004490,$梅莉艾露,%v_mer5018,^BG15C,@BGM20,#MER_f_3_1_N_07,&MER_S_3_1_N_07]
>「一流の天使である私は、胸かお尻にいくようにコントロール出来るですよ。すくすく育つです」
<
#

[00004509,$天城恵介,^BG15C,@BGM20,&MER_S_3_1_N_07]
>「それは便利な話ですね……」
<
#

[00004526,^BG15C,@BGM20,&MER_S_3_1_N_07]
>　やっぱり、メリエルと神谷さんに共通点はない……と思う。似ていると思うほうが間違いだ。
<
#

[00004545,$梅莉艾露,%v_mer5019,^BG15C,@BGM20,#MER_f_3_0_N_01,&MER_S_3_0_N_01]
>「私と誰かが似てると思ってるですか？」
<
#

[00004564,$天城恵介,^BG15C,@BGM20,&MER_S_3_0_N_01]
>「っ……い、いや。似ているわけがない、と思って。メリエルと、彼女では全く違いますし」
<
#

[00004583,$梅莉艾露,%v_mer5020,^BG15C,@BGM20,#MER_f_3_0_N_04,&MER_S_3_0_N_04]
>「他人の空似っていうこともあるですよね、それは。年下という以外は、いっこも共通点はないですけど」
<
#

[00004603,$梅莉艾露,%v_mer5021,^BG15C,@BGM20,#MER_f_3_1_N_07,&MER_S_3_1_N_07]
>「まあ、それはいいですぅ。やっぱり大きいですね、詩依奈さんの持っている『フラグメント』は」
<
#

[00004623,$梅莉艾露,%v_mer5022,^BG15C,@BGM20,#MER_f_3_1_N_06,&MER_S_3_1_N_06]
>「……こういう言い方をすると、混乱させると思うですけど。まるで、女神様そのものみたいです」
<
#

[00004642,$天城恵介,^BG15C,@BGM20,&MER_S_3_1_N_06]
>「……詩依奈さんが、俺の妹……いや、それは否定したはずです」
<
#

[00004659,^BG15C,@BGM20,&MER_S_3_1_N_06]
>　『フラグメント』を持っているということは、女神から与えられたということ……つまり、詩依奈さんは普通の人間だ。
<
#

[00004678,$梅莉艾露,%v_mer5023,^BG15C,@BGM20,#MER_f_3_0_N_01,&MER_S_3_0_N_01]
>「その推理で間違いないですよ。もし人間になった女神様が、力を少しでも回収したら……その時、彼女の記憶が戻るです」
<
#

[00004698,$梅莉艾露,%v_mer5024,^BG15C,@BGM20,#MER_f_3_0_N_03,&MER_S_3_0_N_03]
>「そうしたら、私の力でも見つけられるようになるですよ。ゲームになりませんから、わかっても誰かは教えませんけど」
<
#

[00004717,$天城恵介,^BG15C,@BGM20,&MER_S_3_0_N_03]
>「今はまだ、女神は力を回収していない……？」
<
#

[00004736,$梅莉艾露,%v_mer5025,^BG15C,@BGM20,#MER_f_3_1_N_04,&MER_S_3_1_N_04]
>「それはそうですよ。私も何もしてませんし、恵介さまも『ゲーム』に積極的じゃないですし」
<
#

[00004755,$天城恵介,^BG15C,@BGM20,&MER_S_3_1_N_04]
>「今、『フラグメント』を持っている人は女神じゃない……それなら、本当に探しようがない」
<
#

[00004774,$梅莉艾露,%v_mer5026,^BG15C,@BGM20,#MER_f_3_1_N_07,&MER_S_3_1_N_07]
>「いいえ。ここまできたら、ちょっぴりヒントをあげるです」
<
#

[00004794,$梅莉艾露,%v_mer5027,^BG15C,@BGM20,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「女神様が人間になっても、自分の魂に惹かれることはあると思うです」
<
#

[00004813,$天城恵介,^BG15C,@BGM20,&MER_S_3_1_N_01]
>「それは……どういうことですか？」
<
#

[00004832,$梅莉艾露,%v_mer5028,^BG15C,@BGM20,#MER_f_3_0_N_01,&MER_S_3_0_N_01]
>「カケラを持ってる人の近くに居るかもしれない、ということです。例えば、フローラさんもありえるですよ」
<
#

[00004851,$天城恵介,^BG15C,@BGM20,&MER_S_3_0_N_01]
>「あ、姐御か……妹って感じは、全くしませんね」
<
#

[00004868,^BG15C,@BGM20,&MER_S_3_0_N_01]
>　と言ったところで、ガチャ、と首筋に冷たいものを突きつけられた。手を上げて振り返ると、音もなく侵入してきた姐御がいる。
<
#

[00004887,$芙洛莲希亚,%v_fro5051,^BG15C,@BGM20,#FLO_f_1_0_N_04,&FLO_M_1_0_N_04,&MER_S_3_0_N_01]
>「妹らしいと言われても困惑しますが、何か面白くありませんね」
<
#

[00004907,$天城恵介,^BG15C,@BGM20,&FLO_M_1_0_N_04,&MER_S_3_0_N_01]
>「姐御は姐御であって、妹御になることはありませんからね。誕生日的に俺の方が先でも」
<
#

[00004926,$芙洛莲希亚,%v_fro5052,^BG15C,@BGM20,#FLO_f_1_0_N_01,&FLO_M_1_0_N_01,&MER_S_3_0_N_01]
>「そんな理屈はどうでもいいのです。私の妹力（いもうとちから）を試してごらんなさい」
<
#

[00004945,$天城恵介,^BG15C,@BGM20,&FLO_M_1_0_N_01,&MER_S_3_0_N_01]
>「で、では……メリエル、頼みます」
<
#

[00004964,$梅莉艾露,%v_mer5029,^BG15C,@BGM20,#MER_f_3_0_N_03,&MER_S_3_0_N_03]
>「これより第一回、『妹力選手権』を開催いたしますですー。ぱちぱちぱち」
<
#

[00004983,^BG15C,@BGM20,&MER_S_3_0_N_03]
>　やる気はあまりないが、メリエルは見事に役割を果たしてくれた。ノリのいい子で時々助かる。
<
#

[00005002,$芙洛莲希亚,%v_fro5053,^BG15C,@BGM20,#FLO_f_1_0_N_04,&FLO_S_1_0_N_04]
>「……こほん。では、いきます」
<
#

[00005023,$芙洛莲希亚,%v_fro5054,^BG15C,@BGM20,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02]
>「早く起きないと遅刻しちゃうよ？　お兄ちゃん」
<
#

[00005042,$天城恵介,^BG15C,@BGM20,&FLO_S_1_0_N_02]
>「……あ、あれ。セリフは凄く妹っぽいのに、妹力（いもうとちから）は感じませんね」
<
#

[00005061,$芙洛莲希亚,%v_fro5055,^BG15C,@BGM20,#FLO_f_1_0_N_05,&FLO_S_1_0_N_05]
>「くっ、お兄ちゃんと云えば、男性はすぐ飛びつくのではないのですか。あなたは不感症ですか？」
<
#

[00005080,$天城恵介,^BG15C,@BGM20,&FLO_S_1_0_N_05]
>「俺はちょっと耳に息を吹きかけられたら、腰砕けになるほど敏感ですが」
<
#

[00005099,$梅莉艾露,%v_mer5030,^BG15C,@BGM20,#MER_f_3_1_N_07,&FLO_S_1_0_N_05,&MER_S_3_1_N_07]
>「もっと甘えるみたいな感じを出さないと、恵介さまは喜ばないんですよ。こう、もえもえ？　な感じで」
<
#

[00005120,$芙洛莲希亚,%v_fro5056,^BG15C,@BGM20,#FLO_f_1_0_N_09,&FLO_S_1_0_N_09,&MER_S_3_1_N_07]
>「萌え萌えな感じですか……私が積み上げてきた鬼軍曹としてのキャリアが、吹き飛んでしまいそうですね」
<
#

[00005138,^BG15C,@BGM20,&FLO_S_1_0_N_09,&MER_S_3_1_N_07]
>　それでもやるんですか、と聞くまでもないほど、姐御は俺を宿命の敵――もとい兄のようににらみつけていた。
<
#

[00005157,$芙洛莲希亚,%v_fro5057,^BG15C,@BGM20,#FLO_f_1_0_R_06,&FLO_S_1_0_R_06,&MER_S_3_1_N_07]
>「……お、お兄ちゃんのことなんて、全然好きじゃないんだからね」
<
#

[00005176,$天城恵介,^BG15C,@BGM20,&FLO_S_1_0_R_06,&MER_S_3_1_N_07]
>「うっ……」
<
#

[00005195,$梅莉艾露,%v_mer5031,^BG15C,@BGM20,#MER_f_3_0_N_03,&FLO_S_1_0_R_06,&MER_S_3_0_N_03]
>「ぴぴー！　恵介さま、アウトー！　目に見えて反応しました！」
<
#

[00005215,$芙洛莲希亚,%v_fro5058,^BG15C,@BGM20,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02,&MER_S_3_0_N_03]
>「ふぅ……『好き』という単語には勇気が必要でしたが、プライドを捨てた甲斐がありました」
<
#

[00005233,^BG15C,@BGM20,&FLO_S_1_0_N_02,&MER_S_3_0_N_03]
>　姐御はもしかして、非常に誘導しやすい性格なのかな……と思う。それとも、俺に心を開いてきてくれたのだろうか。
<
#

[00005252,$梅莉艾露,%v_mer5032,^BG15C,@BGM20,#MER_f_3_1_N_08,&FLO_S_1_0_N_02,&MER_S_3_1_N_08]
>「めりめり、この女も意外と簡単だったな。次は誰をデレさせようかですぅ」
<
#

[00005271,$天城恵介,^BG15C,@BGM20,&FLO_S_1_0_N_02,&MER_S_3_1_N_08]
>「そ、そこまで邪悪な考えは持ってませんが……」
<
#

[00005290,$芙洛莲希亚,%v_fro5059,^BG15C,@BGM20,#FLO_f_1_0_N_04,&FLO_S_1_0_N_04,&MER_S_3_1_N_08]
>「誰がいつデレました？　何時何分何秒？」
<
#

[00005309,$天城恵介,^BG15C,@BGM20,&FLO_S_1_0_N_04,&MER_S_3_1_N_08]
>「え、ええと……フタヒトマルマル。でいいんでしょうか、夜９時ですから」
<
#

[00005328,$芙洛莲希亚,%v_fro5060,^BG15C,@BGM20,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06,&MER_S_3_1_N_08]
>「くっ……ちょこざいな。私は寝る前に少し諜報活動を行っただけです。デレてなんかないんだからね」
<
#

[00005348,$梅莉艾露,%v_mer5033,^BG15C,@BGM20,#MER_f_3_0_N_02,&FLO_S_1_0_N_06,&MER_S_3_0_N_02]
>「フローラさん、最近ツンデレにはまってるんですか？　それは私と気が合いそうですぅ」
<
#

[00005367,$天城恵介,^BG15C,@BGM20,&FLO_S_1_0_N_06,&MER_S_3_0_N_02]
>「明日にはまた軍曹に戻っていると思います。一時的な気の迷いですよね、姐御」
<
#

[00005386,$芙洛莲希亚,%v_fro5061,^BG15C,@BGM20,#FLO_f_1_0_N_04,&FLO_S_1_0_N_04,&MER_S_3_0_N_02]
>「よろしい、今日は今から寝技の訓練をしましょう。ＣＱＣの授業をしたいと思っていたところです」
<
#

[00005405,$天城恵介,^BG15C,@BGM20,&FLO_S_1_0_N_04,&MER_S_3_0_N_02]
>「お、怒ると軍隊的にごまかすのはやめてくださいっ」
<
#

[00005424,$梅莉艾露,%v_mer5034,^BG15C,@BGM20,#MER_f_3_0_N_04,&FLO_S_1_0_N_04,&MER_S_3_0_N_04]
>「よろしい、今からくすぐりの特訓をしましょう。どこが弱いか調べたかったところです」
<
#

[00005443,$天城恵介,^BG15C,@BGM20,&FLO_S_1_0_N_04,&MER_S_3_0_N_04]
>「マネしなくていいっ……くっ、こうなったら俺も戦いますよ！　執事の本気を……」
<
#

[00005462,$芙洛莲希亚,%v_fro5062,^BG15C,@BGM20,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02,&MER_S_3_0_N_04]
>「お兄ちゃん……私、初めてだから優しく……」
<
#

[00005481,$天城恵介,^BG15C,@BGM20,&FLO_S_1_0_R_08,&MER_S_3_0_N_04]
>「あ、姐御っ……しっかりしてください、傷は浅いですよ！　衛生兵、もとい、助けてください館林さん！」
<
#

[00005501,$梅莉艾露,%v_mer5035,^BG15C,@BGM20,#MER_f_3_0_N_03,&FLO_S_1_0_R_08,&MER_S_3_0_N_03]
>「ふぅー……」
<
#

[00005520,$天城恵介,^BG15C,@BGM20,&FLO_S_1_0_R_08,&MER_S_3_0_N_03]
>「ひっ……い、いきなり何をしてるんですか！　耳に息をかけないでください！」
<
#

[00005539,$梅莉艾露,%v_mer5036,^BG15C,@BGM20,#MER_f_3_1_N_07,&FLO_S_1_0_R_08,&MER_S_3_1_N_07]
>「あれ、こうしたら腰砕けになるんじゃないんですか？　さっさとなれです」
<
#

[00005557,^BG15C,@BGM20,&FLO_S_1_0_R_08,&MER_S_3_1_N_07]
>　どいつもこいつも……いや、どなたもこなたも。俺が本気で遊んだら、どうなるか分かっていないようだな……！
<
#

[00005576,$芙洛莲希亚,%v_fro5063,^BG15C,@BGM20,#FLO_f_1_0_N_07,&FLO_S_1_0_N_07,&MER_S_3_1_N_07]
>「本当にその気になってしまったのですか？　フッ、釣りやすい。これだから男は」
<
#

[00005596,$梅莉艾露,%v_mer5037,^BG15C,@BGM20,#MER_f_3_1_N_01,&FLO_S_1_0_N_07,&MER_S_3_1_N_01]
>「本当ですよねー。ほら、早く腰砕けになれですぅ。そして私のお馬さんになるです」
<
#

[00005615,$天城恵介,^BG15C,@BGM20,&FLO_S_1_0_N_07,&MER_S_3_1_N_01]
>「大人のお馬さんごっこをしてあげましょうか……？」
<
#

[00005634,$芙洛莲希亚,%v_fro5064,^BG15C,@BGM20,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01,&MER_S_3_1_N_01]
>「どうしてもしたいというなら、あなたみたいな駄馬でも乗りこなしてあげます」
<
#

[00005652,^BG15C,@BGM20,&FLO_S_1_0_N_01,&MER_S_3_1_N_01]
>　メリエルに言い返しても姐御が切り返してくる……な、なんて卑怯な。後ろに隠れて笑っているメリエルを見て、俺はギリギリと歯噛みするしかなかった。
<
#

[00005709,^BG15C,@BGM09]
>　馬にさせられそうになったところで騒がしいからとお嬢様がやってきて、俺はお嬢様の馬になった。
<
#

[00005728,^BG15C,@BGM09]
>　何を言っているのかわからないと思うが、ジャンケンでお嬢様が勝ったのだから仕方がない。
<
#

[00005745,^BG15C,@BGM09]
>　大人になってからのお馬さんごっこは、ある意味楽しかったのだが――多少刺激が強いので、二度とすることがないように立ち回りたい。
<
#

[00005763,$天城恵介,^BG15C,@BGM09]
>「ふぅ……」
<
#

[00005780,^BG15C,@BGM09]
>　寝息を立てているメリエルを横目に嘆息する。そして、先ほど話していたことを思い出す。
<
#

[00005797,^BG15C,@BGM09]
>　詩依奈さんが持っている『フラグメント』は大きい。
<
#

[00005814,^BG15C,@BGM09]
>　そして、転生した女神は、自分の魂――つまり、『フラグメント』に惹かれる。
<
#

[00005831,^BG15C,@BGM09]
>　――つまり。その言葉だけを総合したら……。
<
#

[00005924,$天城恵介,^BG15C,@BGM09]
>「……まさかな」
<
#

[00005942,^BG15C,@BGM09]
>　俺は自分の考えを、すぐに打ち消す。
<
#

[00005959,^BG15C,@BGM09]
>　『神谷』だから女神だなんて、あまりに出来過ぎている……偶然の符合として、絶対にないとも言い切れないが。
<
#

[00005976,^BG15C,@BGM09]
>　もし転生なんてことが本当にあるとしたら……俺と神谷さんが兄妹だったなんてことがあるとしたら。
<
#

[00005993,^BG15C,@BGM09]
>　俺に好意を持ったり、あんなに恥ずかしがったりなんてことがあるだろうか。俺のイメージじゃ、もっと妹はふてぶてしい性格のような気がする。
<
#

[00006012,$梅莉艾露,%v_mer5038,^BG15C,@BGM09,#MER_f_3_1_N_06,&MER_S_3_1_N_06]
>「むにゃむにゃ……次は私のお馬さんになるです……」
<
#

[00006030,^BG15C,@BGM09]
>　そして、こっちこそ、まさかっていう感じだ。天使が妹なんて、彼女の話を全部ひっくり返すことになる。
<
#

[00006048,^BG15C,@BGM09]
>　結局答えは出ないし、俺は依然として、自分が神だったという実感は持てない。今出来ることは、明日のために休むことだけだ……。
<
#