*[文件,shi19_01.s,v2]
*[场景标题,家庭訪問と思い出のアルバム　,00000054]

[00000530,^BG11A,@BGM10]
>　夏休み初日の朝。といっても、此花宮邸の朝には目立った変化はない。
<
#

[00000547,^BG11A,@BGM10]
>　学園が無くてもお嬢様の起床の時間がずれたりはしない。平日と同じ感覚で時間を使うことが、最も有効に夏休みを送る方法なのだ。
<
#

[00000583,^BG14A,@BGM10]
>　朝の仕事を終え、朝食を終えたあと、ブラマンジェの仕込みをする。
<
#

[00000603,$火野京子,%v_y025006,^BG14A,@BGM10]
>「簡単だけど、自家製だと味が違うのよねぇ。何事も鮮度が命というか」
<
#

[00000622,$天城恵介,^BG14A,@BGM10]
>「ありがとうございます。火野さんのおかげで、今までで一番の仕上がりになりそうです」
<
#

[00000641,$火野京子,%v_y025007,^BG14A,@BGM10]
>「ま、まああたしは、うちの料理番だからねぇ。お茶会に出すお菓子でも、全力を尽くすわよ」
<
#

[00000661,$火野京子,%v_y025008,^BG14A,@BGM10]
>「お昼はどうするの？　食べるんだったら、うちらで用意してあげようか？」
<
#

[00000680,$天城恵介,^BG14A,@BGM10]
>「ぜひお願いします。来客する二人には、そう伝えておきますので」
<
#

[00000699,$火野京子,%v_y025009,^BG14A,@BGM10]
>「了解。作ってみたいのがあったのよ、知り合いの店で出してるものなんだけど」
<
#

[00000717,^BG14A,@BGM10]
>　プロの料理人である火野さんが、家で腕を振るってくれる。こんなに乗り気になってくれると、頼もしいことこの上なかった。
<
#

[00000736,$火野京子,%v_y025010,^BG14A,@BGM10]
>「この貸しは、８月の飲み会に顔を出すことで返してもらおうかな」
<
#

[00000755,$天城恵介,^BG14A,@BGM10]
>「は、はい……俺でよければ、参加させてもらいます」
<
#

[00000774,$火野京子,%v_y025011,^BG14A,@BGM10]
>「なんて、ついでに言ってみたりして。いいわよ、無理しなくても。今日連れてくる子、彼女なんでしょ？」
<
#

[00000793,$天城恵介,^BG14A,@BGM10]
>「い、いえ。親しくさせてもらっている、後輩のふたりです」
<
#

[00000812,$火野京子,%v_y025012,^BG14A,@BGM10]
>「年下かー。恵介にはお兄ちゃんっぽいとこもあるしねえ。あたしからすると、年上に甘える方があってそうだけど」
<
#

[00000831,$天城恵介,^BG14A,@BGM10]
>「い、いや……俺の性格上、女の人に甘えるっていうのは、なかなか出来ないですね」
<
#

[00000850,$火野京子,%v_y025013,^BG14A,@BGM10]
>「美奈、そういうことだから今度甘えさせてあげたら？　あんたはお姉さんって感じしないけどねぇ」
<
#

[00000870,$馆林美奈,%v_y035005,^BG14A,@BGM10]
>「っ……き、気づいていたなら言ってください。相変わらず、人が悪いですね」
<
#

[00000890,$馆林美奈,%v_y035006,^BG14A,@BGM10]
>「恵介くん、火野さんの言うことは気にしないでください。私も何か、出来ることがあれば手伝います」
<
#

[00000908,^BG14A,@BGM10]
>　館林さんはそう言って、自室に戻っていく。火野さんは舌を出していたずらっぽく笑っていた。
<
#

[00000962,^BG01A,@BGM10]
>　学園では補習が行われているが、一日中というわけではない。午前中、１コマか２コマ行われているだけだ。
<
#

[00000980,^BG01A,@BGM10]
>　そのうちのひとつに、霧雨さんと仁奈森さんが出ているそうだが……メールをしたら、仁奈森さんから『太陽が憎い』という抽象的な返事が返ってきた。
<
#

[00000997,^BG01A,@BGM10]
>　ふたりの真の夏休みが始まるのは、もう少し先のようだ。様子を見に行こうかとも思ったが、今は花の世話を優先したい。
<
#

[00001034,^BG05A,@BGM10]
>　裏庭に行くと、詩依奈さんと犬のパトリシアがいた。
<
#

[00001053,$帕特莉西亚,^BG05A,@BGM10]
>「…………」
<
#

[00001073,$诗依奈,%v_shi5113,^BG05A,@BGM10,&SHI_S_0_1_N_03]
>「あ……先輩、おはようございます?」
<
#

[00001092,$天城恵介,^BG05A,@BGM10,&SHI_S_0_1_N_03]
>「すみません、遅れてしまいましたか」
<
#

[00001111,$诗依奈,%v_shi5114,^BG05A,@BGM10,&SHI_S_0_0_N_02]
>「いえ、今日はとても楽しみだったので、私、すごく早起きだったんです」
<
#

[00001131,$诗依奈,%v_shi5115,^BG05A,@BGM10,&SHI_S_0_0_N_01]
>「お花も元気で良かったです。今日は小さい草がぴょこぴょこ出てきているので、抜いておこうと思います」
<
#

[00001150,$天城恵介,^BG05A,@BGM10,&SHI_S_0_0_N_01]
>「分かりました。どれを抜くんですか？」
<
#

[00001169,$诗依奈,%v_shi5116,^BG05A,@BGM10,&SHI_S_0_1_N_01]
>「ええとですね、こういう子たちは、お花さんの栄養を取ってしまうんです。この子たちは大丈夫です」
<
#

[00001189,$诗依奈,%v_shi5117,^BG05A,@BGM10,&SHI_S_0_1_N_02]
>「抜いた草は、向こうに集めて乾燥させておきます。そうすると、また土に返りやすくなるんです」
<
#

[00001208,$天城恵介,^BG05A,@BGM10,&SHI_S_0_1_N_02]
>「なるほど……分かりました。では、早速……」
<
#

[00001227,$诗依奈,%v_shi5118,^BG05A,@BGM10,&SHI_S_0_1_N_03]
>「軍手を使ったほうがいいです。ふたつ持ってきたので、精霊さんも使ってください」
<
#

[00001245,^BG05A,@BGM10,&SHI_S_0_1_N_03]
>　園芸をやろうというのに、そういった準備を何もしていなかった……そんな自分が少し恥ずかしくなる。
<
#

[00001264,$诗依奈,%v_shi5119,^BG05A,@BGM10,&SHI_S_0_1_N_01]
>「先輩は手がきれいなので、軍手は必要だなと思って持ってきたんです」
<
#

[00001283,$天城恵介,^BG05A,@BGM10,&SHI_S_0_1_N_01]
>「い、いや……俺は男ですから、それなりにごついと思うんですが」
<
#

[00001302,$诗依奈,%v_shi5120,^BG05A,@BGM10,&SHI_S_0_0_N_03]
>「いいえ、そんなことないです。私、先輩の手が好きなんです。柔らかくて、あたたかくて……」
<
#

[00001320,^BG05A,@BGM10,&SHI_M_0_0_N_03]
>　詩依奈さんはそう言いながら、俺の手に軍手をはめてくれる。自分でできるからと遠慮する気になれないくらい、彼女は優しく微笑んでいる。
<
#

[00001338,^BG05A,@BGM10,&SHI_M_0_0_N_03]
>　年下で小柄だと言っても、彼女の内面はしっかりしている。女性らしさという点では、見た目では測れないものがある……。
<
#

[00001355,^BG05A,@BGM10,&SHI_M_0_0_N_03]
>　包み込まれるような優しさだとか……見下ろすくらい小さな彼女を見て、そんなことを思ってしまう。
<
#

[00001374,$诗依奈,%v_shi5121,^BG05A,@BGM10,&SHI_M_0_0_N_02]
>「できました。わぁ、ぴったりですね。大きめのサイズにしておいて良かったです」
<
#

[00001393,$天城恵介,^BG05A,@BGM10,&SHI_M_0_0_N_02]
>「詩依奈さんは……ははは、ちょっとぶかぶかですね」
<
#

[00001412,$诗依奈,%v_shi5122,^BG05A,@BGM10,&SHI_M_0_0_N_08]
>「は、はい……これより小さいサイズは、子供用になってしまうので」
<
#

[00001430,^BG05A,@BGM10,&SHI_M_0_0_N_08]
>　詩依奈さんの手は子供みたいに小さい……けど、その内面は淑やかなレディだ。そのプライドは、紳士として傷つけてはいけない。
<
#

[00001485,^BG05A,@BGM10,&SHI_S_0_0_N_01]
>　草抜きをしているうちに、結構汗をかいてしまった。途中からは上着を脱ぎ、シャツで作業をする。
<
#

[00001504,^BG05A,@BGM10,&SHI_S_0_0_N_01]
>　詩依奈さんはそんなに汗をかいていないが……この暑さだと、少し心配になる。水分補給はこまめにするようにして、購買で飲み物を買ってきて差し入れた。
<
#

[00001523,$诗依奈,%v_shi5123,^BG05A,@BGM10,&SHI_S_0_1_N_03]
>「んっ……んくっ。はぁ……ありがとうございます、精霊さん」
<
#

[00001542,$天城恵介,^BG05A,@BGM10,&SHI_S_0_1_N_03]
>「もうすぐひと通り終わりですね」
<
#

[00001561,$诗依奈,%v_shi5124,^BG05A,@BGM10,&SHI_S_0_1_N_01]
>「はい、精霊さんがいてくれるので、すごく早く終わりました。ね、パトリシア」
<
#

[00001579,^BG05A,@BGM10,&SHI_S_0_1_N_01]
>　ばうっ、とパトリシアが返事をする。むくむくした毛で包まれているので暑いらしく、舌を出して息を荒らげている。
<
#

[00001596,^BG05A,@BGM10,&SHI_S_0_1_N_01]
>　水をかけて鼻先を濡らしてやると、顔を振りつつも気持ちよさそうにする。犬も水浴びしたいだろう、この暑さでは。
<
#

[00001614,$天城恵介,^BG05A,@BGM10,&SHI_S_0_1_N_01]
>「そうだ、パトリシアも当家に連れていきますか？　犬を載せられる車も手配できますが」
<
#

[00001633,$诗依奈,%v_shi5125,^BG05A,@BGM10,&SHI_S_0_0_N_04]
>「本当ですか？　パトリシア、行きたい？」
<
#

[00001651,^BG05A,@BGM10,&SHI_S_0_0_N_04]
>　パトリシアは鳴きこそしないが、尻尾を振っている。どうやら上機嫌ではあるみたいだ。
<
#

[00001670,$诗依奈,%v_shi5126,^BG05A,@BGM10,&SHI_S_0_0_N_15]
>「うーん、他のワンちゃんがいると緊張しますって言ってるみたいです」
<
#

[00001689,$天城恵介,^BG05A,@BGM10,&SHI_S_0_0_N_15]
>「ぶっ……し、詩依奈さん。そこまでのレベルで意思疎通できるんですか？」
<
#

[00001708,$诗依奈,%v_shi5127,^BG05A,@BGM10,&SHI_S_0_0_N_10]
>「人見知りをする子なので、知らないところに行くときはちょっと目がうるうるするんです」
<
#

[00001726,^BG05A,@BGM10,&SHI_S_0_0_N_10]
>　長年の経験か……なるほど。うちの番犬たちが吠えないように、風祭さんに連絡しておこう。
<
#

[00001765,^BG31A,@BGM10]
>　上坂さんに連絡して迎えに来てもらう。あらかじめ聞いておいた詩依奈さんの住所を伝えると、迷いなく向かってくれた。
<
#

[00001785,$神谷月叶,%v_tuk5019,^BG31A,@BGM10]
>「わ、わ、私もお招きにあずかるなんてっ、これはもしや、不審な行動が続いたことへの、プリンセス直々のお叱りなどでは……っ」
<
#

[00001804,$天城恵介,^BG31A,@BGM10]
>「そんなことはありません。昨日の神谷さんのテンションについては、俺の胸ひとつに留めております」
<
#

[00001823,$神谷月叶,%v_tuk5020,^BG31A,@BGM10]
>「そ、そうなんですね……私、もう、土下座をする覚悟で、家で練習を済ませてきたところで……」
<
#

[00001843,$诗依奈,%v_shi5128,^BG31A,@BGM10]
>「つーちゃん、せっかくだから、先輩たちと仲良くお話しよ？」
<
#

[00001863,$神谷月叶,%v_tuk5021,^BG31A,@BGM10]
>「う、うん、頑張る。普通の人として見てもらえるように、精一杯社交性を出す努力をしてみる」
<
#

[00001882,$天城恵介,^BG31A,@BGM10]
>「……しかし、前は向いてくれないんですか？　お尻を向けたままで座ると、お茶が飲みづらいですよ」
<
#

[00001901,$神谷月叶,%v_tuk5022,^BG31A,@BGM10]
>「お、お尻……はっ……今気がついたけれど、私、お尻ばかり先輩に見せていたんですね……」
<
#

[00001921,$诗依奈,%v_shi5129,^BG31A,@BGM10]
>「精霊さんはそういうところばかり見たりしないですよね？」
<
#

[00001940,$天城恵介,^BG31A,@BGM10]
>「そうですね、おさげを中心に拝見しておりました」
<
#

[00001959,$神谷月叶,%v_tuk5023,^BG31A,@BGM10]
>「お、おさげが好きなんですか？　そ、そうですよね、私なんかの腰回りに関心を持つほど、マニアックな趣味はお持ちじゃないですよね」
<
#

[00001979,$诗依奈,%v_shi5130,^BG31A,@BGM10]
>「……せ、精霊さんっ、私のほうはどうですか？　おしり、ちっちゃいですけど……」
<
#

[00001998,$天城恵介,^BG31A,@BGM10]
>「ふ、二人とも。俺の同僚の前ですので、赤裸々な会話はほどほどにお願いできますか」
<
#

[00002017,$上坂,%v_y065001,^BG31A,@BGM10]
>「ふふっ……天城さんは後輩の方に慕われているんですね」
<
#

[00002035,^BG31A,@BGM10]
>　思ったより好意的な反応だったので、俺は胸をなでおろした。人によっては、俺が年下の女の子をたぶらかしていると思われてしまうところだ。
<
#

[00002091,^BG11A,@BGM10]
>　屋敷に着くと、番犬の調教を担当している風祭さんが、犬を連れてやってきた。パトリシアを見ても全く吠えない。
<
#

[00002111,$风祭千夏,%v_y015006,^BG11A,@BGM10]
>「いらっしゃいませ、お嬢様方。此花宮家のメイド、風祭と申します」
<
#

[00002131,$诗依奈,%v_shi5131,^BG11A,@BGM10,&SHI_S_1_1_N_01]
>「は、初めまして……詩依奈＝ティリス＝エリュアールといいます」
<
#

[00002151,$神谷月叶,%v_tuk5024,^BG11A,@BGM10,&SHI_S_1_1_N_01,&TUK_S_1_1_N_05]
>「すぅ……はぁ……月葉、あなたはやれる子……自己紹介くらいなんてことないのよ……っ」
<
#

[00002172,$神谷月叶,%v_tuk5025,^BG11A,@BGM10,&SHI_S_1_1_N_01,&TUK_S_1_1_N_02]
>「神谷月葉です。天城先輩には、日頃からお世話になっております」
<
#

[00002192,$风祭千夏,%v_y015007,^BG11A,@BGM10,&SHI_S_1_1_N_01,&TUK_S_1_1_N_02]
>「ふふっ……まだお屋敷の外だから、気を抜いちゃうわね」
<
#

[00002212,$风祭千夏,%v_y015008,^BG11A,@BGM10,&SHI_S_1_1_N_01,&TUK_S_1_1_N_02]
>「そんなに警戒しなくていいのよ。お嬢様はとってもお優しい方だから、滅多に怒ったりしないわ」
<
#

[00002232,$风祭千夏,%v_y015009,^BG11A,@BGM10,&SHI_S_1_1_N_01,&TUK_S_1_1_N_02]
>「そんなお嬢様を見て、私たちも日々、心穏やかに過ごそうと思っているの。たとえ、白一点の恵介くんが女の子を連れてきてもね」
<
#

[00002252,$神谷月叶,%v_tuk5026,^BG11A,@BGM10,&SHI_S_1_1_N_01,&TUK_S_1_1_N_04]
>「す、すみません、私なんかが女の子としてカウントされてすみませんっ」
<
#

[00002272,$诗依奈,%v_shi5132,^BG11A,@BGM10,&SHI_S_1_0_N_08,&TUK_S_1_1_N_04]
>「わ、私もいいんでしょうか……お姉さんと比べたら、全然子供なので……そ、そんなにちっちゃくはないですけどっ」
<
#

[00002290,^BG11A,@BGM10,&SHI_S_1_0_N_08,&TUK_S_1_1_N_04]
>　二人を見て、風祭さんは口元に手を当てて上品に笑う。こうして見ると、俺の周りにはいかに大人の女性が多かったのかと思う。
<
#

[00002309,$风祭千夏,%v_y015010,^BG11A,@BGM10,&SHI_S_1_0_N_08,&TUK_S_1_1_N_04]
>「二人とも立派なレディだと思うわ。もう数年したら、もっと綺麗になるわよ。恵介くんも隅におけないわね」
<
#

[00002328,$天城恵介,^BG11A,@BGM10,&SHI_S_1_0_N_08,&TUK_S_1_1_N_04]
>「か、風祭さん……」
<
#

[00002347,$风祭千夏,%v_y015011,^BG11A,@BGM10,&SHI_S_1_0_N_08,&TUK_S_1_1_N_04]
>「……あら？　その子が連れてきた子？　珍しいわね、この犬種を飼っている家があるなんて……」
<
#

[00002365,^BG11A,@BGM10,&SHI_S_1_0_N_08,&TUK_S_1_1_N_04]
>　風祭さんは根っからの犬好きみたいで、パトリシアを見て嬉しそうに近づいていく。相変わらず暑がっているが、尻尾は振りきれるくらい振っていた。
<
#

[00002384,$诗依奈,%v_shi5133,^BG11A,@BGM10,&SHI_S_1_1_N_01,&TUK_S_1_1_N_04]
>「パトリシアといいます。しばらくの間、お庭にいさせてもらっていいですか？」
<
#

[00002404,$风祭千夏,%v_y015012,^BG11A,@BGM10,&SHI_S_1_1_N_01,&TUK_S_1_1_N_04]
>「ええ、向こうに犬が遊ぶところがあるから、そこで私が見ていてあげる。いらっしゃい、パトリシアちゃん」
<
#

[00002422,^BG11A,@BGM10,&SHI_S_1_1_N_01,&TUK_S_1_1_N_04]
>　パトリシア……雌だったのか。言われていれば、女性の名前ではあるけど。
<
#

[00002439,^BG11A,@BGM10,&SHI_S_1_1_N_01,&TUK_S_1_1_N_04]
>　パトリシアは番犬たちと一緒に、風祭さんに連れられていった。彼女に見ていてもらえたら安心だ。
<
#

[00002458,$诗依奈,%v_shi5134,^BG11A,@BGM10,&SHI_S_1_1_N_03,&TUK_S_1_1_N_04]
>「ふふっ……このおうちのワンちゃんも女の子ばかりなので、安心してるみたいです。良かった、仲良くしてもらえそうで」
<
#

[00002478,$神谷月叶,%v_tuk5027,^BG11A,@BGM10,&SHI_S_1_1_N_03,&TUK_S_1_1_N_05]
>「私より社交的かも……うぅん、私は今日変わるのよ。先輩に正面からぶつかれるくらい……」
<
#

[00002496,^BG11A,@BGM10,&SHI_S_1_1_N_03,&TUK_S_1_1_N_05]
>　そう言いつつもフレームアウトしていく神谷さん。とりあえず、逃げないでくれたら十分かな……。
<
#

[00002552,^BG14A,@BGM10]
>　詩依奈さんたちには少し待ち合い室で待ってもらって、昼食の準備を整える。
<
#

[00002570,^BG14A,@BGM10]
>　学友が来るということで、気を使わせないようにと、いつもならメイドの皆が並んで出迎えるが、接客対応は俺と姐御で行うことになった。
<
#

[00002589,$此花宫琴耶,%v_kty5029,^BG14A,@BGM10,&KTY_S_1_1_N_02]
>「ふふっ……楽しいですね。学園のお友達をお迎えするのは、とても久しぶりですから」
<
#

[00002608,$天城恵介,^BG14A,@BGM10,&KTY_S_1_1_N_02]
>「授業期間中はなかなか機会がありませんでしたからね」
<
#

[00002627,$此花宫琴耶,%v_kty5030,^BG14A,@BGM10,&KTY_S_1_1_N_01]
>「今日はいろいろと、詩依奈さんに恵くんとのことを聞いてもいいんでしょうか？」
<
#

[00002646,$天城恵介,^BG14A,@BGM10,&KTY_S_1_1_N_01]
>「は、はい……お手柔らかにお願い致します。二人とも、特に神谷さんが緊張していますので」
<
#

[00002665,$此花宫琴耶,%v_kty5031,^BG14A,@BGM10,&KTY_S_1_1_N_06]
>「神谷さんは、私のことを少し……その、怖がっていませんか？　気のせいだとは思うんですけれど」
<
#

[00002684,$天城恵介,^BG14A,@BGM10,&KTY_S_1_1_N_06]
>「そんなことは無いと思うんですが……」
<
#

[00002703,$芙洛莲希亚,%v_fro5013,^BG14A,@BGM10,&KTY_S_1_1_N_06,&FLO_S_1_0_N_08]
>「お嬢様の女性の勘がそう言っているのです。彼女をここで亡き者にしておかなければならないと」
<
#

[00002724,$此花宫琴耶,%v_kty5032,^BG14A,@BGM10,&KTY_S_1_0_N_06,&FLO_S_1_0_N_08]
>「い、いえ……そうではなくて、何か誤解があるようなら、今日お話して解いておきたいと思うんです」
<
#

[00002743,$天城恵介,^BG14A,@BGM10,&KTY_S_1_0_N_06,&FLO_S_1_0_N_08]
>「分かりました、俺も様子を見て、会話に加わらせていただきます。本日は執事としての同席になりますが」
<
#

[00002762,$此花宫琴耶,%v_kty5033,^BG14A,@BGM10,&KTY_S_1_0_N_04,&FLO_S_1_0_N_08]
>「執事としておもてなししたいということですね。でも、そこまで徹底しなくても……」
<
#

[00002782,$芙洛莲希亚,%v_fro5014,^BG14A,@BGM10,&KTY_S_1_0_N_04,&FLO_S_1_0_N_01]
>「それでこそ伝わる誠意もあるというものです。ふたりの心をつかみたいだけなら、後でお仕置きですが」
<
#

[00002801,$天城恵介,^BG14A,@BGM10,&KTY_S_1_0_N_04,&FLO_S_1_0_N_01]
>「つかみたい、というか。楽しんでほしいと思っていますよ」
<
#

[00002820,$芙洛莲希亚,%v_fro5015,^BG14A,@BGM10,&KTY_S_1_0_N_04,&FLO_S_1_0_N_02]
>「模範的な回答ですが、何か気に食わないのでどのみちお仕置きをします」
<
#

[00002840,$此花宫琴耶,%v_kty5034,^BG14A,@BGM10,&KTY_S_1_1_N_08,&FLO_S_1_0_N_02]
>「フローラ、あまり恵くんをいじめてはだめですよ？　家出してしまったら、私も恵くんが見つかるまで、家に帰ってきませんからね？」
<
#

[00002860,$芙洛莲希亚,%v_fro5016,^BG14A,@BGM10,&KTY_S_1_1_N_08,&FLO_S_1_0_N_10]
>「くっ……お、お嬢様。恵介に優しくすることなどありません、少しはお嬢様のお気持ちを……」
<
#

[00002880,$此花宫琴耶,%v_kty5035,^BG14A,@BGM10,&KTY_S_1_0_N_06,&FLO_S_1_0_N_10]
>「そ、そのあたりにしておいてください……恵くん、私、何も言っていませんよね？」
<
#

[00002899,$天城恵介,^BG14A,@BGM10,&KTY_S_1_0_N_06,&FLO_S_1_0_N_10]
>「そ、それは……」
<
#

[00002918,$芙洛莲希亚,%v_fro5017,^BG14A,@BGM10,&KTY_S_1_0_N_06,&FLO_S_1_0_N_05]
>「ふぅ……この件については継続的に絞り上げていきます。真綿で締め付けるように、時間をかけてぎりぎりと……」
<
#

[00002938,$此花宫琴耶,%v_kty5036,^BG14A,@BGM10,&KTY_S_1_0_N_11,&FLO_S_1_0_N_05]
>「それは私も同じ気持ち……いえ、恵くんをいじめてはだめです。これは繰り返し言っておきます」
<
#

[00002956,^BG14A,@BGM10,&KTY_S_1_0_N_11,&FLO_S_1_0_N_05]
>　詩依奈さんと仲良くなることに関しては、時間をかけて理解を得ないといけない……今日を、その初めの一歩にしなければ。
<
#

[00003012,^BG14A,@BGM10]
>　山田さんに詩依奈さんと神谷さんを呼びに行ってもらい、俺、お嬢様、姐御で出迎える。
<
#

[00003031,$天城恵介,^BG14A,@BGM10]
>「いらっしゃいませ、詩依奈さん、神谷さん」
<
#

[00003050,$芙洛莲希亚,%v_fro5018,^BG14A,@BGM10,&FLO_S_1_0_N_02]
>「お席にご案内いたします。まず、当家の主人からご挨拶をさせていただきます」
<
#

[00003070,$诗依奈,%v_shi5135,^BG14A,@BGM10,&SHI_S_1_0_N_04]
>「わぁ……す、すごく広いお部屋です……天井があんなに……」
<
#

[00003091,$神谷月叶,%v_tuk5028,^BG14A,@BGM10,&SHI_S_1_0_N_04,&TUK_S_1_1_N_04]
>「ひ、広いところは苦手でっ……すみませんっ、私なんかがのこのことついてきてすいませんっ」
<
#

[00003112,$此花宫琴耶,%v_kty5037,^BG14A,@BGM10,&SHI_S_1_0_N_04,&TUK_S_1_1_N_04,&KTY_S_1_1_N_02]
>「おふたりとも、固くならないでください。今日はお茶会ですから、学年は関係なく、楽しくお話しましょうね」
<
#

[00003134,$诗依奈,%v_shi5136,^BG14A,@BGM10,&SHI_S_1_1_N_02,&TUK_S_1_1_N_04,&KTY_S_1_1_N_02]
>「……ふぁぁ。本当にお姫様みたいです、此花宮先輩……」
<
#

[00003154,$神谷月叶,%v_tuk5029,^BG14A,@BGM10,&SHI_S_1_1_N_02,&TUK_S_1_1_N_06,&KTY_S_1_1_N_02]
>「こんなプリンセスを毎日見ていたら、天城先輩もいちころで……」
<
#

[00003174,$神谷月叶,%v_tuk5030,^BG14A,@BGM10,&SHI_S_1_1_N_02,&TUK_S_1_1_N_05,&KTY_S_1_1_N_02]
>「だ、だめ、そんなこと、当人の前で……今日は私もレディとして振る舞うって決めたんだからっ」
<
#

[00003194,$芙洛莲希亚,%v_fro5019,^BG14A,@BGM10,&FLO_S_1_0_N_02]
>「できるだけ落ち着かれることをお勧めします……いえ、武器は所持しておりませんが」
<
#

[00003217,$神谷月叶,%v_tuk5031,^BG14A,@BGM10,&TUK_S_1_1_N_05,&FLO_S_1_0_N_02]
>「は、はいっ、私も今日は探偵七つ道具のうち、二つしか持ってきていませんし、そのぶんだけ汗ふきシートをいつもより多めにっ」
<
#

[00003238,$诗依奈,%v_shi5137,^BG14A,@BGM10,&SHI_S_1_1_N_04,&TUK_S_1_1_N_05,&FLO_S_1_0_N_02]
>「つーちゃん、此花宮先輩のおうちは涼しいよ？」
<
#

[00003260,$神谷月叶,%v_tuk5032,^BG14A,@BGM10,&SHI_S_1_1_N_04,&TUK_S_1_1_N_06,&FLO_S_1_0_N_02]
>「はーっ、はーっ……」
<
#

[00003280,$此花宫琴耶,%v_kty5038,^BG14A,@BGM10,&KTY_S_1_0_N_06]
>「あの……いい機会ですから聞いておこうと思うんですけれど、神谷さん、私のことをどう思っていますか？」
<
#

[00003303,$神谷月叶,%v_tuk5033,^BG14A,@BGM10,&TUK_S_1_1_N_04,&KTY_S_1_0_N_06]
>「はぅっ……ど、どう思ってと言われても、私から見たら雲の上の存在ですし、尊敬していますとしかっ……」
<
#

[00003324,$此花宫琴耶,%v_kty5039,^BG14A,@BGM10,&TUK_S_1_1_N_04,&KTY_S_1_1_N_06]
>「恵くんの幼なじみで、一緒に住んでいるので、そのことが気になる……ということはないですか？」
<
#

[00003344,$神谷月叶,%v_tuk5034,^BG14A,@BGM10,&TUK_S_1_1_N_08,&KTY_S_1_1_N_06]
>「ひぁぁっ！　ど、どうして……私、そんなに顔に出ないようにしているのにっ、嫉妬なんてそんなっ」
<
#

[00003364,$此花宫琴耶,%v_kty5040,^BG14A,@BGM10,&TUK_S_1_1_N_08,&KTY_S_1_1_N_01]
>「やっぱり、そうだったんですね……大丈夫ですよ、神谷さん」
<
#

[00003384,$神谷月叶,%v_tuk5035,^BG14A,@BGM10,&TUK_S_1_1_N_04,&KTY_S_1_1_N_01]
>「だ、大丈夫と言いますと、私の息の根を止めて、ここで楽にしていただけるだとか……？」
<
#

[00003404,$此花宫琴耶,%v_kty5041,^BG14A,@BGM10,&TUK_S_1_1_N_04,&KTY_S_1_1_N_02]
>「いいえ、私だけが知っている恵くんのことを、お二人に教えてあげます。アルバムがあるので」
<
#

[00003423,$天城恵介,^BG14A,@BGM10,&TUK_S_1_1_N_04,&KTY_S_1_1_N_02]
>「っ……お、お嬢様、いつの間に……」
<
#

[00003440,^BG14A,@BGM10,&TUK_S_1_1_N_04,&KTY_S_1_1_N_02]
>　お嬢様は後ろ手にアルバムを持っていて、それをテーブルに置いてにっこり微笑む。この笑顔には逆らえない……。
<
#

[00003459,$诗依奈,%v_shi5138,^BG14A,@BGM10,&SHI_S_1_1_N_03]
>「わぁ、アルバムですか？　小さい精霊さんや、少し小さい精霊さんがいっぱい……」
<
#

[00003481,$此花宫琴耶,%v_kty5042,^BG14A,@BGM10,&SHI_S_1_1_N_03,&KTY_S_1_0_N_03]
>「ふふっ……見てみたいですか？　詩依奈さん」
<
#

[00003502,$诗依奈,%v_shi5139,^BG14A,@BGM10,&SHI_S_1_1_N_02,&KTY_S_1_0_N_03]
>「はいっ、とっても素敵だと思いますっ」
<
#

[00003520,^BG14A,@BGM10,&SHI_S_1_1_N_02,&KTY_S_1_0_N_03]
>　やはりお嬢様は、詩依奈さんの心をつかむのが得意だ。というか、俺の写真を、この４人に見られるのか……。
<
#

[00003539,$神谷月叶,%v_tuk5036,^BG14A,@BGM10,&TUK_S_1_1_N_04]
>「出来ればネガを借りて、一枚ずつ刷りましを……あぁっ、つい願望が口をついて出ちゃった……」
<
#

[00003561,$芙洛莲希亚,%v_fro5020,^BG14A,@BGM10,&TUK_S_1_1_N_04,&FLO_S_1_0_N_02]
>「当家の所蔵する写真はコピー禁止、貸出禁止になっております。申し訳ありませんが、あしからず」
<
#

[00003582,$神谷月叶,%v_tuk5037,^BG14A,@BGM10,&TUK_S_1_1_N_02,&FLO_S_1_0_N_02]
>「わ、分かりました……私の頭のメモリーに、全力で焼き付けて帰ります」
<
#

[00003600,^BG14A,@BGM10,&TUK_S_1_1_N_02,&FLO_S_1_0_N_02]
>　そう言いつつも神谷さんは正面を向かない。ここに入ってくる時から背中を向けたままという徹底ぶりだった。
<
#

[00003619,$芙洛莲希亚,%v_fro5021,^BG14A,@BGM10,&TUK_S_1_1_N_02,&FLO_S_1_0_N_01]
>「……お嬢様にお尻を向けたままで話すつもりですか？　あなたの声は後頭部から出るのですか」
<
#

[00003639,$神谷月叶,%v_tuk5038,^BG14A,@BGM10,&TUK_S_1_1_N_04,&FLO_S_1_0_N_01]
>「す、すす、すみませんっ、私、とても正面から顔を見せるなんて……」
<
#

[00003659,$此花宫琴耶,%v_kty5043,^BG14A,@BGM10,&TUK_S_1_1_N_04,&KTY_S_1_1_N_01,&FLO_S_1_0_N_01]
>「せっかく可愛いお洋服を着てきてくれたんですから、私も正面から見たいです」
<
#

[00003680,$天城恵介,^BG14A,@BGM10,&TUK_S_1_1_N_04,&KTY_S_1_1_N_01,&FLO_S_1_0_N_01]
>「神谷さん、俺からもお願いします。今日は特別ということで……俺も、正面を向いていただいた方が、給仕がしやすいですし」
<
#

[00003699,$神谷月叶,%v_tuk5039,^BG14A,@BGM10,&TUK_S_1_1_N_06,&KTY_S_1_1_N_01,&FLO_S_1_0_N_01]
>「そ、そうですよね……横を向いていたら、先輩が横に立ったら向き合っちゃいますよね……」
<
#

[00003717,^BG14A,@BGM10,&TUK_S_1_1_N_06,&KTY_S_1_1_N_01,&FLO_S_1_0_N_01]
>　俺もこれ以上は無理強いしないつもりだった。神谷さんが正面を向くなんて、それは歴史的な出来事だから。
<
#

[00003734,^BG14A,@BGM10,&TUK_S_1_1_N_06,&KTY_S_1_1_N_01,&FLO_S_1_0_N_01]
>　――しかし、その時まさに歴史が動いた。神谷さんが恐る恐る、実にゆっくりと、正面を向く。
<
#

[00003753,$神谷月叶,%v_tuk5040,^BG14A,@BGM10,&TUK_S_1_0_N_03]
>「ま、眩しい……っ、先輩がこんなに輝いて見えるなんて……め、目が潰れてしまいそう……」
<
#

[00003775,$诗依奈,%v_shi5140,^BG14A,@BGM10,&SHI_S_1_0_N_08,&TUK_S_1_0_N_03]
>「先輩のこと、つーちゃんもそんなふうに見えて……ふぁぁ。私まで恥ずかしくなってきました……」
<
#

[00003795,$天城恵介,^BG14A,@BGM10,&SHI_S_1_0_N_08,&TUK_S_1_0_N_03]
>「お、俺は発光してはいませんし、そんなに眩しくはないと思いますが」
<
#

[00003814,$此花宫琴耶,%v_kty5044,^BG14A,@BGM10,&KTY_S_1_1_N_04]
>「もう……そういう意味の輝きじゃないですよ？　恵くん、鈍いふりもほどほどにしてください」
<
#

[00003854,$天城恵介,^BG14A,@BGM10,&KTY_S_1_1_N_04]
>「くっ……て、手厳しいお言葉……」
<
#

[00003873,$芙洛莲希亚,%v_fro5022,^BG14A,@BGM10,&FLO_S_1_0_N_01]
>「動揺していないで、昼食の給仕を始めますよ。すぐにお持ちいたしますので、お待ちください」
<
#

[00003892,^BG14A,@BGM10,&FLO_S_1_0_N_01]
>　姐御はすっぱりと切り替えて、接客モードに切り替える。彼女は神谷さんの、俺は詩依奈さんの椅子を引いて座ってもらった。
<
#

[00003947,^BG14A,@BGM10]
>　火野さんが用意してくれたのは、知り合いのイタリアンレストランで出しているというお昼のコースだった。
<
#

[00003965,^BG14A,@BGM10]
>　魚をメインディッシュにして、夏野菜をふんだんに使い、食欲をそそる香りと味付けで仕上げる。小食な詩依奈さんには控えめな量にして、気配りも完璧だった。
<
#

[00003983,$天城恵介,^BG14A,@BGM10]
>「食後の紅茶でございます」
<
#

[00004000,^BG14A,@BGM10]
>　カップにロイヤルミルクティーを注いで、ソーサーに載せて出す。神谷さんだけは砂糖を入れて、お嬢様と詩依奈さんはそのまま口をつけた。
<
#

[00004019,$诗依奈,%v_shi5141,^BG14A,@BGM10,&SHI_S_1_1_N_03]
>「ふわぁ……すごく美味しいです。おうちのミルクティーと全然違いますっ」
<
#

[00004040,$神谷月叶,%v_tuk5041,^BG14A,@BGM10,&SHI_S_1_1_N_03,&TUK_S_1_1_N_02]
>「香りをかがせてもらうだけで十分なのに……こくっ。あぁ……先輩の味がする……」
<
#

[00004061,$此花宫琴耶,%v_kty5045,^BG14A,@BGM10,&SHI_S_1_1_N_03,&TUK_S_1_1_N_02,&KTY_S_1_0_N_03]
>「この家でこれだけの味が出せるのは、恵くんだけなんです。本場仕込みですから」
<
#

[00004082,$天城恵介,^BG14A,@BGM10,&SHI_S_1_1_N_03,&TUK_S_1_1_N_02,&KTY_S_1_0_N_03]
>「恐れいります。ポイントを押さえれば、家庭にある道具でも淹れられますよ」
<
#

[00004101,$芙洛莲希亚,%v_fro5023,^BG14A,@BGM10,&FLO_S_1_0_N_08]
>「あまり言いたくはないのですが、このお菓子も恵介が作ったものです」
<
#

[00004122,^BG14A,@BGM10,&FLO_S_1_0_N_08]
>　ブラマンジェはガラスのデザート皿に持って出す。うまく固まっているが……食感はどうだろう。
<
#

[00004141,$诗依奈,%v_shi5142,^BG14A,@BGM10,&SHI_S_1_0_N_02]
>「先輩、本当に作ってくれたんですね……すごく綺麗です」
<
#

[00004162,$神谷月叶,%v_tuk5042,^BG14A,@BGM10,&SHI_S_1_0_N_02,&TUK_S_1_1_N_02]
>「あぁ、シーちゃんと天城先輩の秘密のやりとりを見せつけられてる……ちょっぴりくやしい……でも美味しい」
<
#

[00004183,$此花宫琴耶,%v_kty5046,^BG14A,@BGM10,&SHI_S_1_0_N_02,&TUK_S_1_1_N_02,&KTY_S_1_1_N_02]
>「私も一口いただきますね……んっ。美味しい……冷たいデザートは、この季節にはぴったりですね」
<
#

[00004205,$芙洛莲希亚,%v_fro5024,^BG14A,@BGM10,&FLO_S_1_0_N_06]
>「ぷるぷるとしていて軟弱な食べ物ですが……こんなに生クリームをふんだんに使って。こんなもの、美味しいに決まっているではありませんか」
<
#

[00004226,^BG14A,@BGM10,&FLO_S_1_0_N_06]
>　姐御は文句を言いながら食べているが、彼女は俺と同じ給仕係のはずでは……それを言うのは無粋か。
<
#

[00004245,$诗依奈,%v_shi5143,^BG14A,@BGM10,&SHI_S_1_1_N_04]
>「はぁ……もうなくなっちゃいました。美味しくて、スプーンが止まりませんでした」
<
#

[00004265,$天城恵介,^BG14A,@BGM10,&SHI_S_1_1_N_04]
>「ブラマンジェなら、詩依奈さんもいっぱい食べられそうですね。まだお代わりを用意していますが」
<
#

[00004284,$诗依奈,%v_shi5144,^BG14A,@BGM10,&SHI_S_1_0_N_06]
>「い、いえ……甘いものは別のところに入るって言いますけど、そっちもちょうどいいくらいになりました」
<
#

[00004304,$神谷月叶,%v_tuk5043,^BG14A,@BGM10,&SHI_S_1_0_N_06,&TUK_S_1_1_N_04]
>「そ、そんな……シーちゃんが遠慮したら、私も一つしか……あぁっ、こんないじきたない私が、やっぱり執事様をかしずかせるなんてっ」
<
#

[00004325,$此花宫琴耶,%v_kty5047,^BG14A,@BGM10,&SHI_S_1_0_N_06,&TUK_S_1_1_N_04,&KTY_S_1_1_N_09]
>「かしずかせる……そ、そんなこと日頃は思っていませんけど、ちょっとひかれる響きですね……」
<
#

[00004347,$诗依奈,%v_shi5145,^BG14A,@BGM10,&SHI_S_1_1_N_01,&TUK_S_1_1_N_04,&KTY_S_1_1_N_09]
>「此花宮先輩は、毎日こんなふうに精霊さんと過ごしているんですね……」
<
#

[00004367,$此花宫琴耶,%v_kty5048,^BG14A,@BGM10,&SHI_S_1_1_N_01,&TUK_S_1_1_N_04,&KTY_S_1_1_N_06]
>「いえ、それが……最近の恵くんは留守が多くて、午後のお茶も一緒にできないことが増えているんです。ちょっと寂しい思いをしています」
<
#

[00004386,$天城恵介,^BG14A,@BGM10,&SHI_S_1_1_N_01,&TUK_S_1_1_N_04,&KTY_S_1_1_N_06]
>「お嬢様、それは……本音をだだ漏れさせていらっしゃいますか？」
<
#

[00004405,$芙洛莲希亚,%v_fro5025,^BG14A,@BGM10,&FLO_S_1_0_N_01]
>「だだ漏れなどと、何をはしたないことを言っているのです。後輩の前で私に撃たれたいとは、いい趣味をしていますね」
<
#

[00004428,$芙洛莲希亚,%v_fro5026,^BG14A,@BGM10,&FLO_S_1_0_N_02]
>「右尻ですか？　左尻ですか？　好きな方を指定する権利をあげましょう」
<
#

[00004446,^BG14A,@BGM10,&FLO_S_1_0_N_02]
>　ジャカッ、と姐御がガスガンを取り出す。武器は持ってないと言ったのに……敵をあざむくには、まず味方からとでもいうのか。
<
#

[00004465,$神谷月叶,%v_tuk5044,^BG14A,@BGM10,&TUK_S_1_1_N_02,&FLO_S_1_0_N_02]
>「その銃はＣＺ７５……チェコの名銃ですね。撃ち方によってジャムが多い点を除けば、非常にすぐれた拳銃です。メイドのお姉さん、分かっていますね」
<
#

[00004484,^BG14A,@BGM10,&TUK_S_1_1_N_02,&FLO_S_1_0_N_02]
>　な、なんと……こんなところに、姐御の理解者がいるとは。偏った認識だが、そういえば探偵は銃を持ってそうなイメージがあるな。
<
#

[00004503,$芙洛莲希亚,%v_fro5027,^BG14A,@BGM10,&TUK_S_1_1_N_02,&FLO_S_1_0_N_03]
>「拳銃などは、各国に優れたものが存在しますからね。調達出来る銃を選ばず使いこなすことが、生存する上で必要な技術といえます」
<
#

[00004523,$神谷月叶,%v_tuk5045,^BG14A,@BGM10,&TUK_S_1_1_N_03,&FLO_S_1_0_N_03]
>「現地調達ですね、勉強になります」
<
#

[00004543,$诗依奈,%v_shi5146,^BG14A,@BGM10,&SHI_S_1_0_N_02,&TUK_S_1_1_N_03,&FLO_S_1_0_N_03]
>「良かったねつーちゃん、フロレンシアお姉さんが教えてくれて」
<
#

[00004565,$芙洛莲希亚,%v_fro5028,^BG14A,@BGM10,&SHI_S_1_0_N_02,&TUK_S_1_1_N_03,&FLO_S_1_0_R_01]
>「お姉さんではない……と言いたいところですが、考えてみればひとつ年上ですから、お姉さんですね」
<
#

[00004585,$此花宫琴耶,%v_kty5049,^BG14A,@BGM10,&KTY_S_1_0_N_03]
>「ふふっ……フローラ、照れてるんですか？　顔が赤くなっていますよ」
<
#

[00004608,$芙洛莲希亚,%v_fro5029,^BG14A,@BGM10,&KTY_S_1_0_N_03,&FLO_S_1_0_N_08]
>「は、はい……『姐御』と呼ばれることに慣れすぎていたのか、お姉さんという呼び方に、新鮮なときめきを感じてしまっております」
<
#

[00004629,$芙洛莲希亚,%v_fro5030,^BG14A,@BGM10,&KTY_S_1_0_N_03,&FLO_S_1_0_N_02]
>「妹分が出来るのも、悪くないものですね。訓練のしがいがあります」
<
#

[00004649,$诗依奈,%v_shi5147,^BG14A,@BGM10,&SHI_S_1_0_N_06,&KTY_S_1_0_N_03,&FLO_S_1_0_N_02]
>「あ、あの……私、あまりピストルのことには詳しくないんですけど、大丈夫でしょうか？」
<
#

[00004671,$芙洛莲希亚,%v_fro5031,^BG14A,@BGM10,&SHI_S_1_0_N_06,&KTY_S_1_0_N_03,&FLO_S_1_0_N_03]
>「ええ、女性でも撃てるものはありますから。まずこのガスガンで、恵介の両尻を一発ずつですね……」
<
#

[00004691,$神谷月叶,%v_tuk5046,^BG14A,@BGM10,&TUK_S_1_1_N_02]
>「天城先輩がお尻をいじられてあえぐ姿……あぁ……こんな簡単に目覚めてしまうなんて……」
<
#

[00004714,$神谷月叶,%v_tuk5047,^BG14A,@BGM10,&TUK_S_1_1_N_01]
>「素質があったんですね、先輩には。怖がらなくてもいいんですよ、優しくしてあげますから……はぁっ、はぁっ」
<
#

[00004734,$此花宫琴耶,%v_kty5050,^BG14A,@BGM10,&TUK_S_1_1_N_01,&KTY_S_1_1_N_06]
>「だ、だめですっ、そんな……神谷さん、やっぱり私、あなたから恵くんを守らなきゃいけないみたいですね」
<
#

[00004755,$神谷月叶,%v_tuk5048,^BG14A,@BGM10,&TUK_S_1_1_N_04,&KTY_S_1_1_N_06]
>「はっ……わ、私、何か言っていましたか？　すみません、ちょっと想像力が豊かなもので……」
<
#

[00004775,$芙洛莲希亚,%v_fro5032,^BG14A,@BGM10,&FLO_S_1_0_N_01]
>「フン、こんな時の声は愛らしいのですね。これからいつもその声でお鳴きなさい。さぁ、鞭の時間です」
<
#

[00004795,^BG14A,@BGM10,&FLO_S_1_0_N_01]
>　想像力が豊かのは姐御も同じだが、俺はもう逃げたい気持ちでいっぱいだった。し、詩依奈さんなら助けてくれるはず……。
<
#

[00004814,$诗依奈,%v_shi5148,^BG14A,@BGM10,&SHI_S_1_0_N_05]
>「せ……精霊さんをいじめる人は、私……っ」
<
#

[00004835,$诗依奈,%v_shi5149,^BG14A,@BGM10,&SHI_S_1_0_N_06]
>「……い、いえ、皆さんなら優しくしてもらえますよね、きっと」
<
#

[00004855,$此花宫琴耶,%v_kty5051,^BG14A,@BGM10,&KTY_S_1_1_N_06]
>「優しくなら、少しくらいいいでしょうか。私も恵くんが可愛い声を出すところには、興味があるので……」
<
#

[00004875,$天城恵介,^BG14A,@BGM10,&KTY_S_1_1_N_06]
>「ぐぅっ……今日は完璧な執事でいようと思っていたのに。こうまで追い詰められるとは……」
<
#

[00004894,$芙洛莲希亚,%v_fro5033,^BG14A,@BGM10,&FLO_S_1_0_N_02]
>「そうでした、今日の趣向は肉体の苦痛ではなく、精神的な恥辱によって声を出させるということでしたね」
<
#

[00004914,$天城恵介,^BG14A,@BGM10,&FLO_S_1_0_N_02]
>「勝手に趣向を用意しないでくださいっ！」
<
#

[00004969,^BG14A,@BGM10]
>　精神的な恥辱……それは、俺の若かりし頃の姿を、よってたかってみんなに見られることによって与えられた。
<
#

[00004989,$诗依奈,%v_shi5150,^BG14A,@BGM10,&SHI_S_1_1_N_03]
>「精霊さん、気持ちよさそうに寝ています……これは此花宮先輩ですか？」
<
#

[00005009,$此花宫琴耶,%v_kty5052,^BG14A,@BGM10,&SHI_S_1_1_N_03,&KTY_S_1_0_N_02]
>「はい、一緒にお昼寝しているところを、当時のメイドさんに撮られてしまいました。ちょっと恥ずかしいですけれど」
<
#

[00005030,$神谷月叶,%v_tuk5049,^BG14A,@BGM10,&SHI_S_1_1_N_03,&TUK_S_1_1_N_01,&KTY_S_1_0_N_02]
>「天城先輩……ちょっとやんちゃに見えますが、まさに天使……お、襲ってしまいたい……」
<
#

[00005052,$神谷月叶,%v_tuk5050,^BG14A,@BGM10,&SHI_S_1_1_N_03,&TUK_S_1_1_N_04,&KTY_S_1_0_N_02]
>「きゃぁぁ何言ってるのっ、まともな人を演じなきゃっ、ちっちゃい先輩に欲情なんてしちゃだめっ、だめよ月葉っ」
<
#

[00005071,$天城恵介,^BG14A,@BGM10,&SHI_S_1_1_N_03,&TUK_S_1_1_N_04,&KTY_S_1_0_N_02]
>「何か全身を舐め回されるような寒気を感じますが……」
<
#

[00005090,$诗依奈,%v_shi5151,^BG14A,@BGM10,&SHI_L_1_1_N_01,&TUK_S_1_1_N_04,&KTY_S_1_0_N_02]
>「精霊さんっ、ちょっとおでこを……お熱はなさそうですね、よかった」
<
#

[00005110,$此花宫琴耶,%v_kty5053,^BG14A,@BGM10,&SHI_L_1_1_N_01,&TUK_S_1_1_N_04,&KTY_S_1_1_N_05]
>「詩依奈さん、そんなに自然に恵くんとの距離を近づけられるなんて……幼馴染みの私もかたなしですね」
<
#

[00005130,$诗依奈,%v_shi5152,^BG14A,@BGM10,&SHI_S_1_0_R_09,&TUK_S_1_1_N_04,&KTY_S_1_1_N_05]
>「い、いえっ、私、精霊さんが夏風邪を引いてしまったかと思って……」
<
#

[00005150,$神谷月叶,%v_tuk5051,^BG14A,@BGM10,&SHI_S_1_0_R_09,&TUK_S_1_1_N_01,&KTY_S_1_1_N_05]
>「シーちゃん……そんな言い訳しなくたって、先輩に触りたいって言っていいんだよ？」
<
#

[00005170,$诗依奈,%v_shi5153,^BG14A,@BGM10,&SHI_S_1_0_R_11,&TUK_S_1_1_N_01,&KTY_S_1_1_N_05]
>「はわぁっ、ち、違いますっ、私、本当に心配して……っ」
<
#

[00005190,$此花宫琴耶,%v_kty5054,^BG14A,@BGM10,&SHI_S_1_0_R_11,&TUK_S_1_1_N_01,&KTY_S_1_1_N_01]
>「ふふっ……うちの恵くんを心配してくれて、ありがとうございます」
<
#

[00005210,$神谷月叶,%v_tuk5052,^BG14A,@BGM10,&SHI_S_1_0_R_11,&TUK_S_1_1_N_04,&KTY_S_1_1_N_01]
>「所有……っ、所有しているのね……先輩の身体はプリンセスのものなのね……っ、こんな小さい頃から……」
<
#

[00005230,$芙洛莲希亚,%v_fro5034,^BG14A,@BGM10,&FLO_S_1_0_N_05]
>「はっ……お、お嬢様、ご幼少のみぎりに、恵介に意味も分からず性的なお遊戯をされたということは……？」
<
#

[00005252,$天城恵介,^BG14A,@BGM10,&FLO_S_1_0_N_05]
>「火のないところに油を注がないでください！　俺は普通の子供でしたから！」
<
#

[00005271,$此花宫琴耶,%v_kty5055,^BG14A,@BGM10,&KTY_S_1_1_N_05]
>「うぅーん……思い出してみても何もありませんね、そういうことは」
<
#

[00005291,$天城恵介,^BG14A,@BGM10,&KTY_S_1_1_N_05]
>「ほっ……ほ、ほら。何も無いとおっしゃって……」
<
#

[00005310,$此花宫琴耶,%v_kty5056,^BG14A,@BGM10,&KTY_S_1_1_N_06]
>「あ……そうです、思い出しました。一緒にお昼寝しているときに、恵くんが寝ぼけて、私の胸を……」
<
#

[00005349,$天城恵介,^BG14A,@BGM10,&KTY_S_1_1_N_06]
>「ご、ご勘弁ください！　これ以上俺を追い込んで何になるんです！」
<
#

[00005368,$神谷月叶,%v_tuk5053,^BG14A,@BGM10,&TUK_S_1_1_N_04]
>「あどけない先輩が寝ぼけて、無邪気にた、タッチを……あ……私、鼻血が……」
<
#

[00005389,$诗依奈,%v_shi5154,^BG14A,@BGM10,&SHI_S_1_0_R_04,&TUK_S_1_1_N_04]
>「つーちゃんっ……は、はいっ、ティッシュをつめてください！」
<
#

[00005410,$芙洛莲希亚,%v_fro5035,^BG14A,@BGM10,&SHI_S_1_0_R_04,&TUK_S_1_1_N_04,&FLO_S_1_0_N_01]
>「首筋に手刀を落とすと、鼻血が止まるというのは間違った知識なので、してはいけませんよ」
<
#

[00005431,$天城恵介,^BG14A,@BGM10,&SHI_S_1_0_R_04,&TUK_S_1_1_N_04,&FLO_S_1_0_N_01]
>「そう言いながら手をチョップの形にしないでください！」
<
#

[00005450,$此花宫琴耶,%v_kty5057,^BG14A,@BGM10,&KTY_S_1_0_N_02]
>「ふふっ……なんだか楽しいですね。やっぱり年下の子と一緒だと、賑やかになります」
<
#

[00005473,$神谷月叶,%v_tuk5054,^BG14A,@BGM10,&TUK_S_1_1_N_04,&KTY_S_1_0_N_02]
>「すみません、私の鼻血を拭くためにプリンセスのティッシュを使ってすみませんっ」
<
#

[00005494,$诗依奈,%v_shi5155,^BG14A,@BGM10,&SHI_S_1_1_R_04,&TUK_S_1_1_N_04,&KTY_S_1_0_N_02]
>「つーちゃん、落ち着いて深呼吸しよ？　私がお鼻をつまんでてあげるから、ね？」
<
#

[00005514,^BG14A,@BGM10,&SHI_S_1_1_R_04,&TUK_S_1_1_N_04,&KTY_S_1_0_N_02]
>　なんだかんだと騒いでいるうちに、なんとか俺のアルバム品評会は終わりに出来そうだった。
<
#

[00005531,^BG14A,@BGM10,&SHI_S_1_1_R_04,&TUK_S_1_1_N_04,&KTY_S_1_0_N_02]
>　ますますお嬢様に頭が上がらない……と思っていると、彼女がくすくすと楽しそうに笑っている。
<
#

[00005588,^BG12A,@BGM10]
>　お嬢様の部屋で一時間近く過ごしたあと、詩依奈さんと神谷さんに、次は屋敷の中を案内することになった。
<
#

[00005608,$诗依奈,%v_shi5156,^BG12A,@BGM10,&SHI_S_1_0_R_01]
>「時間が経つのが凄く早いです……お姫様のお屋敷は、ぜんぶが新鮮です」
<
#

[00005628,$神谷月叶,%v_tuk5055,^BG12A,@BGM10,&SHI_S_1_0_R_01,&TUK_S_1_1_N_02]
>「うん、シーちゃんの言うとおり。私も全部が新鮮で……先輩と同じ空気が美味しすぎて、もう倒れそう……」
<
#

[00005648,$天城恵介,^BG12A,@BGM10,&SHI_S_1_0_R_01,&TUK_S_1_1_N_02]
>「この屋敷の中にいる間は、倒れないでいただきたいですが……俺が控えていますけどね」
<
#

[00005667,$神谷月叶,%v_tuk5056,^BG12A,@BGM10,&SHI_S_1_0_R_01,&TUK_S_1_1_N_04]
>「はっ……もしここで私が後ろに倒れたら、そのときは先輩が、優しく抱きとめてくれるの……？」
<
#

[00005687,$诗依奈,%v_shi5157,^BG12A,@BGM10,&SHI_S_1_0_R_04,&TUK_S_1_1_N_04]
>「あっ……ちょっと立ちくらみが……」
<
#

[00005706,$天城恵介,^BG12A,@BGM10]
>「おっと……詩依奈さん、大丈夫ですか？」
<
#

[00005727,$诗依奈,%v_shi5158,^BG12A,@BGM10,&SHI_M_1_1_R_04]
>「は、はい……ずっと座っていて立ち上がったので、ちょっと目まいがしただけです」
<
#

[00005747,$此花宫琴耶,%v_kty5058,^BG12A,@BGM10,&SHI_M_1_1_R_04,&KTY_S_1_1_N_04]
>「……恵くん、ここで私も貧血を起こしたら、いけないご主人様だと思いますか？」
<
#

[00005768,$芙洛莲希亚,%v_fro5036,^BG12A,@BGM10,&FLO_S_1_0_N_05]
>「何をおっしゃいます、お嬢様は常に正しく、常に正義なのです。悪いのは恵介です」
<
#

[00005789,$天城恵介,^BG12A,@BGM10,&FLO_S_1_0_N_05]
>「できれば倒れるのは２人までにしてください……俺の腕は二本しかありませんから」
<
#

[00005808,$神谷月叶,%v_tuk5057,^BG12A,@BGM10,&TUK_S_1_1_N_05,&FLO_S_1_0_N_05]
>「天城先輩の名言集にまた１ページが……『俺の腕は二本しかない』。見返すだけで膝が震えます」
<
#

[00005829,$芙洛莲希亚,%v_fro5037,^BG12A,@BGM10,&TUK_S_1_1_N_05,&FLO_S_1_0_N_04]
>「ごく普通の発言か、ややナルシストぎみの発言だと思われますが……」
<
#

[00005849,$诗依奈,%v_shi5159,^BG12A,@BGM10,&SHI_M_1_0_R_14]
>「そんなことないです、すごく素敵です……はわぁ……先輩、いいにおい……」
<
#

[00005871,$此花宫琴耶,%v_kty5059,^BG12A,@BGM10,&SHI_M_1_0_R_14,&KTY_S_1_0_N_12]
>「はぅぅんっ……あっ、私、はしたない声を……」
<
#

[00005891,$天城恵介,^BG12A,@BGM10,&SHI_M_1_0_R_14,&KTY_S_1_0_N_12]
>「後頭部に硬くて冷たい感触を感じるんですが……あ、姐御？」
<
#

[00005910,$芙洛莲希亚,%v_fro5038,^BG12A,@BGM10,&FLO_S_1_0_N_05]
>「お嬢様の気持ちをもてあそんで……もう何も言わずに、あなたは死になさい」
<
#

[00005932,$神谷月叶,%v_tuk5058,^BG12A,@BGM10,&TUK_S_1_1_N_02,&FLO_S_1_0_N_05]
>「くんくん……いい匂いというか、もう、私、言葉に出せないようなことに……」
<
#

[00005970,$山田茜,%v_y045009,^BG12A,@BGM10,&TUK_S_1_1_N_02,&FLO_S_1_0_N_05]
>「あー……ものっそい予想通りなことになってますね。お客様方もとっても楽しそうで」
<
#

[00005990,$诗依奈,%v_shi5160,^BG12A,@BGM10,&SHI_S_1_0_R_01]
>「あっ……メイドさん、こんにちは。お邪魔しています」
<
#

[00006012,$神谷月叶,%v_tuk5059,^BG12A,@BGM10,&SHI_S_1_0_R_01,&TUK_S_1_1_N_04]
>「私は本当に邪魔者ですし、２時間以上も居座っていてすみません」
<
#

[00006033,$山田茜,%v_y045010,^BG12A,@BGM10,&SHI_S_1_0_R_01,&TUK_S_1_1_N_04]
>「おお？　こっちのお嬢様はずっと後ろ向きッスね。見返り美人ってやつッスか？」
<
#

[00006053,$神谷月叶,%v_tuk5060,^BG12A,@BGM10,&SHI_S_1_0_R_01,&TUK_S_1_1_N_07]
>「はぅっ、そ、そんな効果を狙っているわけではなくて、私はただ、後ろ向きでダメダメでっ」
<
#

[00006073,$山田茜,%v_y045011,^BG12A,@BGM10,&SHI_S_1_0_R_01,&TUK_S_1_1_N_07]
>「ほほー、後ろ向きだから背中を向けてるッスか。前向きに生きるって難しいッスからね」
<
#

[00006093,$山田茜,%v_y045012,^BG12A,@BGM10,&SHI_S_1_0_R_01,&TUK_S_1_1_N_07]
>「それにしてもどうしたッスか？　私に熱視線を浴びせたりして」
<
#

[00006113,$诗依奈,%v_shi5161,^BG12A,@BGM10,&SHI_S_1_0_R_03,&TUK_S_1_1_N_07]
>「い、いえ、メイドさんの服が、いつ見ても素敵だなと思って……」
<
#

[00006133,$山田茜,%v_y045013,^BG12A,@BGM10,&SHI_S_1_0_R_03,&TUK_S_1_1_N_07]
>「ほほーう……当家のメイド服に興味があるッスか？」
<
#

[00006153,$诗依奈,%v_shi5162,^BG12A,@BGM10,&SHI_S_1_0_R_08,&TUK_S_1_1_N_07]
>「あ……え、えとっ……あの、その……」
<
#

[00006171,^BG12A,@BGM10,&SHI_S_1_0_R_08,&TUK_S_1_1_N_07]
>　詩依奈さんの反応を見て、俺たちも察する。神谷さんも今ばかりは空気を察していた。
<
#

[00006190,$神谷月叶,%v_tuk5061,^BG12A,@BGM10,&SHI_S_1_0_R_08,&TUK_S_1_1_N_01]
>「……シーちゃん、着させてもらえるようにお願いしてみたら？　私も手伝うから」
<
#

[00006210,$诗依奈,%v_shi5163,^BG12A,@BGM10,&SHI_S_1_0_R_11,&TUK_S_1_1_N_01]
>「はわっ……わ、私のわがままで、そんなこと……」
<
#

[00006230,$山田茜,%v_y045014,^BG12A,@BGM10,&SHI_S_1_0_R_11,&TUK_S_1_1_N_01]
>「いえいえ、私の方が先に目をつけてたんス。久しぶりッスよ、ここまでコスが似合いそうな逸材に出会うのは」
<
#

[00006250,$诗依奈,%v_shi5164,^BG12A,@BGM10,&SHI_S_1_0_R_08,&TUK_S_1_1_N_01]
>「そ、そうなんですか……？」
<
#

[00006270,$山田茜,%v_y045015,^BG12A,@BGM10,&SHI_S_1_0_R_08,&TUK_S_1_1_N_01]
>「まず天然でその髪の色が素敵ッスねえ、銀色なんて。銀髪美少女って定番中の定番ッスよ？　はー、色々と夢が広がりんぐですな」
<
#

[00006290,$神谷月叶,%v_tuk5062,^BG12A,@BGM10,&SHI_S_1_0_R_08,&TUK_S_1_1_N_04]
>「広がりんぐ……懐かしい響き。だ、だめよそんな死語だなんて、底意地の悪いことっ」
<
#

[00006310,$山田茜,%v_y045016,^BG12A,@BGM10,&SHI_S_1_0_R_08,&TUK_S_1_1_N_04]
>「こっちの子も逸材ッスけど、恥ずかしがり屋さんみたいッスねえ。とりあえず、銀髪のお嬢様をお着替えさせてもらっちゃっていいッスか？」
<
#

[00006330,$此花宫琴耶,%v_kty5060,^BG12A,@BGM10,&KTY_S_1_1_N_02]
>「はい、ぜひお願いします。私も着付けを手伝いますね」
<
#

[00006352,$芙洛莲希亚,%v_fro5039,^BG12A,@BGM10,&KTY_S_1_1_N_02,&FLO_S_1_0_N_04]
>「では、恵介は部屋で時間を潰していてください。覗いたら、あなたにもメイド服を着せますよ」
<
#

[00006373,$神谷月叶,%v_tuk5063,^BG12A,@BGM10,&TUK_S_1_1_N_01,&KTY_S_1_1_N_02,&FLO_S_1_0_N_04]
>「天城先輩の女装……それって、シーちゃん的に言うと、とっても素敵だと思います」
<
#

[00006394,$天城恵介,^BG12A,@BGM10,&TUK_S_1_1_N_01,&KTY_S_1_1_N_02,&FLO_S_1_0_N_04]
>「詩依奈さん的に言っても、俺はしませんよ。女装だけは二度としないと、心に決めてるんです」
<
#

[00006413,$神谷月叶,%v_tuk5064,^BG12A,@BGM10,&TUK_S_1_1_N_03,&KTY_S_1_1_N_02,&FLO_S_1_0_N_04]
>「ということは……一度はしたことがある、という推理が成り立ちませんか？」
<
#

[00006433,$此花宫琴耶,%v_kty5061,^BG12A,@BGM10,&TUK_S_1_1_N_03,&KTY_S_1_1_N_09,&FLO_S_1_0_N_04]
>「実は、あの時の写真が一枚だけ……あっ、恵くんっ、大丈夫ですよ、見せませんからっ……」
<
#

[00006452,$天城恵介,^BG12A,@BGM10,&KTY_L_1_1_N_09]
>「お嬢様……俺はその写真を処分するまでは、枕を高くして寝られません……！」
<
#

[00006474,$此花宫琴耶,%v_kty5062,^BG12A,@BGM10,&KTY_L_1_0_R_06]
>「は、はい……分かりました。でもそんなに近くで見つめられると……私……」
<
#

[00006494,$芙洛莲希亚,%v_fro5040,^BG12A,@BGM10,&KTY_L_1_0_R_06,&FLO_S_1_0_N_04]
>「お嬢様に詰め寄るとは何事ですか。慌てなくても後でゆっくり見ますから、おとなしくしていなさい」
<
#

[00006514,$天城恵介,^BG12A,@BGM10,&KTY_L_1_0_R_06,&FLO_S_1_0_N_04]
>「そういう意味で慌ててるんじゃ……なくて、ですね……」
<
#

[00006531,^BG12A,@BGM10]
>　俺を放っておいて、女性陣は詩依奈さんの着付けに行ってしまった。最後に山田さんに肩を叩かれたが、それは慰めということだろうか。
<
#