*[文件,shi20_01.s,v2]
*[场景标题,トライアングルデート,00000054]

[00000532,^BG31A,@BGM07]
>　蝉の声を聞きながら、今日も学園に向かう。詩依奈さんは先に着いている、とメールが来ていた。
<
#

[00000568,^BG01A,@BGM07]
>　バスを降りてからは走ってここまでやってきた。まだ朝早いので、大して汗はかかない。
<
#

[00000586,^BG01A,@BGM07]
>　しかし裏庭に行く前には、一応さっぱりしておくことにする。執事は砂漠でも汗を見せてはいけないのだ……まあ、実際は無理だが。
<
#

[00000626,$诗依奈,%v_shi5206,^BG05A,@BGM07,&SHI_S_1_1_N_02]
>「あ……お、おはようございますっ」
<
#

[00000645,^BG05A,@BGM07,&SHI_S_1_1_N_02]
>　今日は俺も詩依奈さんも私服だった。示し合わせたわけじゃないが、毎日の作業で、制服が少し汚れてしまっていたからだ。
<
#

[00000663,$天城恵介,^BG05A,@BGM07,&SHI_S_1_1_N_02]
>「おはようございます。私服で学園に来るのは、新鮮な感じがしますね」
<
#

[00000682,$诗依奈,%v_shi5207,^BG05A,@BGM07,&SHI_S_1_0_N_01]
>「精霊さんも、私服でいらっしゃったんですね……」
<
#

[00000703,$诗依奈,%v_shi5208,^BG05A,@BGM07,&SHI_S_1_0_N_03]
>「……あ、あの、すごく素敵だと思います。涼しげで……」
<
#

[00000722,$天城恵介,^BG05A,@BGM07,&SHI_S_1_0_N_03]
>「あ、ありがとうございます。普通の格好だと思うんですが……」
<
#

[00000741,$诗依奈,%v_shi5209,^BG05A,@BGM07,&SHI_S_1_0_N_04]
>「普通がいちばんなんです……あっ、いえっ、悪い意味じゃなくてですねっ」
<
#

[00000760,$天城恵介,^BG05A,@BGM07,&SHI_S_1_0_N_04]
>「大丈夫です、分かってますよ。深呼吸して、落ち着いてください」
<
#

[00000779,$诗依奈,%v_shi5210,^BG05A,@BGM07,&SHI_S_1_1_N_07]
>「すぅ……はぁ……」
<
#

[00000797,^BG05A,@BGM07,&SHI_S_1_1_N_07]
>　夏休みの学園に来るときは、『制服を奨励する』と言われてはいるんだけど。こんなに意識されると、たまには変化も必要だと思ってしまう。
<
#

[00000816,$诗依奈,%v_shi5211,^BG05A,@BGM07,&SHI_S_1_1_N_01]
>「え、えっと……今日はですね、土に栄養を足そうと思うんです」
<
#

[00000835,$天城恵介,^BG05A,@BGM07,&SHI_S_1_1_N_01]
>「分かりました。そっちに置いてあるのが肥料ですか？」
<
#

[00000854,$诗依奈,%v_shi5212,^BG05A,@BGM07,&SHI_S_1_0_N_01]
>「はい、あまり栄養をあげすぎてもいけないので、あげかたがあるんです。手伝っていただけますか？」
<
#

[00000910,^BG05A,@BGM07]
>　詩依奈さんの指示に従い、肥料を与える。夏の花はもう咲いているので栄養は必要ないが、秋に咲く花に備えて、土を良い状態に保っておかなくてはならない。
<
#

[00000930,$诗依奈,%v_shi5213,^BG05A,@BGM07,&SHI_S_1_1_N_01]
>「ふぅ……」
<
#

[00000949,$天城恵介,^BG05A,@BGM07,&SHI_S_1_1_N_01]
>「詩依奈さん、少し失礼……汗を拭かせてください」
<
#

[00000968,$诗依奈,%v_shi5214,^BG05A,@BGM07,&SHI_M_1_1_N_09]
>「あ……しゅ、しゅみません……私、夢中になってしまって」
<
#

[00000986,^BG05A,@BGM07,&SHI_M_1_1_N_09]
>　ちょっと疲れたのか、詩依奈さんは少し舌っ足らずになっていた。汗を押さえてあげると、少し気になるのか、くんくんと鼻をきかせている。
<
#

[00001004,$天城恵介,^BG05A,@BGM07,&SHI_M_1_1_N_09]
>「今日は仕事が終わったらどうしますか？　何か、冷たいものでも飲みにいきますか」
<
#

[00001023,$诗依奈,%v_shi5215,^BG05A,@BGM07,&SHI_M_1_0_N_09]
>「は、はいっ……その前に、お化粧室に行ってきてもいいでしょうか」
<
#

[00001042,$天城恵介,^BG05A,@BGM07,&SHI_M_1_0_N_09]
>「ええ、俺はここで待っていればいいですか？」
<
#

[00001061,$诗依奈,%v_shi5216,^BG05A,@BGM07,&SHI_M_1_1_N_04]
>「はい、もうすぐつーちゃんが来ると思うので……」
<
#

[00001080,$天城恵介,^BG05A,@BGM07,&SHI_M_1_1_N_04]
>「神谷さんが来て誰もいないと、寂しい思いをさせそうですね。分かりました、正門で待っていることにします」
<
#

[00001135,^BG01A,@BGM07]
>　――そして、神谷さんは俺を発見するまでは前向きに、そして気づいてからは、いつもと同じ体勢でこちらにちょっとずつ近づいてきた。
<
#

[00001155,$诗依奈,%v_shi5217,^BG01A,@BGM07,&SHI_S_1_0_N_01]
>「お待たせしました……あっ、つーちゃんもちょうど来ましたね」
<
#

[00001175,$神谷月叶,%v_tuk5087,^BG01A,@BGM07,&SHI_S_1_0_N_01,&TUK_S_1_1_N_04]
>「し、シーちゃん、これはなに、どっきり？　二日連続で先輩に会えるなんて、夢おちなの？」
<
#

[00001195,$天城恵介,^BG01A,@BGM07,&SHI_S_1_0_N_01,&TUK_S_1_1_N_04]
>「はは……夢じゃないですよ。こんにちは、神谷さん」
<
#

[00001214,$诗依奈,%v_shi5218,^BG01A,@BGM07,&SHI_S_1_1_N_02,&TUK_S_1_1_N_04]
>「昨日の帰りに、つーちゃんとお買い物に行く約束をしたんです。精霊さんも一緒に行きませんか？」
<
#

[00001234,$神谷月叶,%v_tuk5088,^BG01A,@BGM07,&SHI_S_1_1_N_02,&TUK_S_1_1_N_06]
>「し、シーちゃん、私のことを気遣ってくれるのはすごく嬉しい、それは本当の気持ち……で、でもっ」
<
#

[00001254,$神谷月叶,%v_tuk5089,^BG01A,@BGM07,&SHI_S_1_1_N_02,&TUK_S_1_1_N_05]
>「せっかくだから、先輩と二人で……で、デートしたいとか、思ったりしない？」
<
#

[00001274,$诗依奈,%v_shi5219,^BG01A,@BGM07,&SHI_S_1_0_N_04,&TUK_S_1_1_N_05]
>「デート……そ、そんな、私はまだ、先輩とはそんなふうにっ……」
<
#

[00001293,$天城恵介,^BG01A,@BGM07,&SHI_S_1_0_N_04,&TUK_S_1_1_N_05]
>「お、落ち着いてください。神谷さんも、あまり詩依奈さんを驚かせないように」
<
#

[00001312,$神谷月叶,%v_tuk5090,^BG01A,@BGM07,&SHI_S_1_0_N_04,&TUK_S_1_1_N_06]
>「だ、だって。夏休みに一緒にお花のお世話をするっていうのは、ある意味、園芸デートですし」
<
#

[00001332,$诗依奈,%v_shi5220,^BG01A,@BGM07,&SHI_S_1_0_N_09,&TUK_S_1_1_N_06]
>「え、園芸デート……精霊さんっ、すみません、私そんなふうに全然考えてなくてっ、迷惑を……っ」
<
#

[00001351,$天城恵介,^BG01A,@BGM07,&SHI_S_1_0_N_09,&TUK_S_1_1_N_06]
>「園芸デートというか、二人の課外活動……い、いや、それもやましい感じが……」
<
#

[00001370,$诗依奈,%v_shi5221,^BG01A,@BGM07,&SHI_S_1_1_N_01,&TUK_S_1_1_N_06]
>「……あっ、お、思いつきましたっ」
<
#

[00001390,$诗依奈,%v_shi5222,^BG01A,@BGM07,&SHI_S_1_1_N_04,&TUK_S_1_1_N_06]
>「男の人がひとりで、私たちはふたりだったら、それはとりぷるでーとになりませんかっ」
<
#

[00001409,$天城恵介,^BG01A,@BGM07,&SHI_S_1_1_N_04,&TUK_S_1_1_N_06]
>「トリプル……それは三組の男女がデートをすることを言う気がしますね」
<
#

[00001428,$神谷月叶,%v_tuk5091,^BG01A,@BGM07,&SHI_S_1_1_N_04,&TUK_S_1_1_N_04]
>「ふ、二人で先輩とデート……それってもしかして、トライアングル……！？」
<
#

[00001447,$天城恵介,^BG01A,@BGM07,&SHI_S_1_1_N_04,&TUK_S_1_1_N_04]
>「っ……神谷さん、落ち着いてください。暴走されると面倒……いえ、なんというかその……」
<
#

[00001466,$神谷月叶,%v_tuk5092A,^BG01A,@BGM07,&SHI_S_1_1_N_04,&TUK_S_1_1_N_08]
>「わ、私はまだ、天城先輩と並んで町を歩けるような、それほど親密な関係になれたわけでもなく、どのコンビニで週刊飛翔を買っているかも知らない仲ですし……っ」
<
#

[00001484,^BG01A,@BGM07,&SHI_S_1_1_N_04,&TUK_S_1_1_N_08]
>　俺が言葉を選んでいるうちに、神谷さんはあわててまくし立てる。そこに、俺の気になるキーワードが混じっていた。
<
#

[00001502,$天城恵介,^BG01A,@BGM07,&SHI_S_1_1_N_04,&TUK_S_1_1_N_08]
>「週刊飛翔を読んでるんですか。懐かしいですね、今でも白子のバスケは連載してますか」
<
#

[00001521,$神谷月叶,%v_tuk5093,^BG01A,@BGM07,&SHI_S_1_1_N_04,&TUK_S_1_1_N_01]
>「わわっ、私は共通の趣味を見出そうとしたわけではなく、例えのお話をしただけです。先輩は飛翔読者……アンケート至上主義者なんですね……っ」
<
#

[00001541,$诗依奈,%v_shi5223,^BG01A,@BGM07,&SHI_S_1_1_N_05,&TUK_S_1_1_N_01]
>「精霊さんはアンケートが好きなんですね……」
<
#

[00001561,$诗依奈,%v_shi5224,^BG01A,@BGM07,&SHI_S_1_1_N_03,&TUK_S_1_1_N_01]
>「で、ではっ、精霊さんと一緒にお出かけしたいかどうか、アンケートをとりますっ。行きたいひとっ」
<
#

[00001581,$神谷月叶,%v_tuk5094,^BG01A,@BGM07,&SHI_S_1_1_N_03,&TUK_M_1_1_N_02]
>「は、は、はいっ！」
<
#

[00001601,$诗依奈,%v_shi5225,^BG01A,@BGM07,&SHI_M_1_1_N_02,&TUK_M_1_1_N_02]
>「はい、私も行きたいですっ」
<
#

[00001620,$天城恵介,^BG01A,@BGM07,&SHI_M_1_1_N_02,&TUK_M_1_1_N_02]
>「お、俺も普通に行きたいですが……」
<
#

[00001637,^BG01A,@BGM07,&SHI_M_1_1_N_02,&TUK_M_1_1_N_02]
>　ひとりならまだしも、二人とデートしたいというのは、世の男性を敵に回す発言だ。しかし今は、自分に正直にならなければ。
<
#

[00001656,$神谷月叶,%v_tuk5095,^BG01A,@BGM07,&TUK_S_1_1_N_04]
>「はっ……その迷うような反応は……先輩は、シーちゃんと二人での蜜月を楽しみたいんですね……？」
<
#

[00001677,$神谷月叶,%v_tuk5096,^BG01A,@BGM07,&TUK_S_1_1_N_06]
>「もしそうなら、私のことは見なかったことにして楽しんできてください……っ、私、泣いてませんからっ」
<
#

[00001697,$诗依奈,%v_shi5226,^BG01A,@BGM07,&SHI_S_1_0_N_04,&TUK_S_1_1_N_06]
>「みつげつ？」
<
#

[00001717,$天城恵介,^BG01A,@BGM07,&SHI_S_1_0_N_04,&TUK_S_1_1_N_06]
>「ハネムーンのことですね」
<
#

[00001736,$诗依奈,%v_shi5227,^BG01A,@BGM07,&SHI_S_1_1_N_04,&TUK_S_1_1_N_06]
>「は、はねっ……はねむーんの前には、二人で教会に行かないとっ」
<
#

[00001756,$神谷月叶,%v_tuk5097,^BG01A,@BGM07,&SHI_S_1_1_N_04,&TUK_S_1_1_N_04]
>「わ、私ったら、また早とちりを……まだ肉……体関係もないお二人がハネムーンは早すぎますよね」
<
#

[00001775,$天城恵介,^BG01A,@BGM07,&SHI_S_1_1_N_04,&TUK_S_1_1_N_04]
>「あ、あの……間を開けても、恥ずかしいことに変わりはありませんが」
<
#

[00001794,$神谷月叶,%v_tuk5098,^BG01A,@BGM07,&SHI_S_1_1_N_04,&TUK_S_1_1_N_06]
>「でしたら、セッ……いえ、さすがにそれはっ、私、こう見えても恋に恋する乙女ですからっ」
<
#

[00001814,$诗依奈,%v_shi5228,^BG01A,@BGM07,&SHI_S_1_0_N_04,&TUK_S_1_1_N_06]
>「つーちゃん、セ、の次は何を言おうとしたの？」
<
#

[00001834,$神谷月叶,%v_tuk5099,^BG01A,@BGM07,&SHI_S_1_0_N_04,&TUK_S_1_1_N_04]
>「シーちゃんだめっ、そんなことまだ耳に入れたら！　汚れているのは私だけでいいの！」
<
#

[00001854,$神谷月叶,%v_tuk5100,^BG01A,@BGM07,&SHI_S_1_0_N_04,&TUK_S_1_1_N_01]
>「はっ、汚れているってそういうことではなくてですねっ、私はまだ花も恥じらう乙女といいますかっ」
<
#

[00001873,$天城恵介,^BG01A,@BGM07,&SHI_S_1_0_N_04,&TUK_S_1_1_N_01]
>「それは奇遇ですね。俺も俗にいうＤＴ（ドラスティック?トライブ）というやつです」
<
#

[00001892,$神谷月叶,%v_tuk5101,^BG01A,@BGM07,&SHI_S_1_0_N_04,&TUK_S_1_1_N_04]
>「ドラスティック?トライブ……未経験ということを表現するのに、そんな言い方があったなんて……」
<
#

[00001912,$神谷月叶,%v_tuk5102,^BG01A,@BGM07,&SHI_S_1_0_N_04,&TUK_S_1_1_R_08]
>「それなら私たちは、エキストラ?ヴァージン……きゃぁぁ何言ってるの、そのままじゃないっ」
<
#

[00001932,$诗依奈,%v_shi5229,^BG01A,@BGM07,&SHI_S_1_1_N_03,&TUK_S_1_1_R_08]
>「エキストラバージン……オリーブオイル？　みたいですね」
<
#

[00001951,$天城恵介,^BG01A,@BGM07,&SHI_S_1_1_N_03,&TUK_S_1_1_R_08]
>「オリーブオイルはイタリアンには必須ですね。健康にもいい。幾つかレシピを紹介しましょうか」
<
#

[00001970,$诗依奈,%v_shi5230,^BG01A,@BGM07,&SHI_S_1_1_N_02,&TUK_S_1_1_R_08]
>「精霊さんすごいですっ、お料理の番組に出られそうですっ。精霊さんの三分間クッキング、見てみたいですっ」
<
#

[00001990,$神谷月叶,%v_tuk5103,^BG01A,@BGM07,&SHI_S_1_1_N_02,&TUK_S_1_1_N_04]
>「天城先輩は、まず服を脱いでから料理をするというのは本当ですか？　はぁっ、はぁっ……」
<
#

[00002009,$天城恵介,^BG01A,@BGM07,&SHI_S_1_1_N_02,&TUK_S_1_1_N_04]
>「大胆すぎる発言ですね……脱いで欲しいなんて、女の子が言っちゃダメですよ」
<
#

[00002028,$神谷月叶,%v_tuk5104,^BG01A,@BGM07,&SHI_S_1_1_N_02,&TUK_S_1_1_N_05]
>「先輩は女の子をきれいなものだと思っているかもしれませんが、私みたいな例外もいるんですよ」
<
#

[00002047,$天城恵介,^BG01A,@BGM07,&SHI_S_1_1_N_02,&TUK_S_1_1_N_05]
>「開き直られましても……あ、あれ。詩依奈さん？」
<
#

[00002066,$诗依奈,%v_shi5231,^BG01A,@BGM07,&SHI_S_1_0_R_08,&TUK_S_1_1_N_05]
>「……精霊さんが服を……胸がどきどきして……あっ、だめ、そんな……想像したりしたら……」
<
#

[00002084,^BG01A,@BGM07,&SHI_S_1_0_R_08,&TUK_S_1_1_N_05]
>　神谷さんと気が合うだけあって、詩依奈さんも同じ気があるようだな……ど、どんな想像をしてるんだろう。
<
#

[00002102,$天城恵介,^BG01A,@BGM07,&SHI_S_1_0_R_08,&TUK_S_1_1_N_05]
>「これ以上俺をいけない先輩にしないでください。行きましょう、喫茶店へ」
<
#

[00002121,$神谷月叶,%v_tuk5105,^BG01A,@BGM07,&SHI_S_1_0_R_08,&TUK_S_1_1_N_02]
>「倒置法で言うと、何でもないことでも雰囲気が出ますね。さすが先輩ですっ」
<
#

[00002158,$诗依奈,%v_shi5232,^BG01A,@BGM07,&SHI_S_1_1_N_03,&TUK_S_1_1_N_02]
>「私飲みたいですっ、精霊さんっ、ミルクティーアイス?」
<
#

[00002176,^BG01A,@BGM07,&SHI_S_1_1_N_03,&TUK_S_1_1_N_02]
>　いろいろひっくり返す詩依奈さん。アイスミルクティーか……ブラマンジェといい、ミルク系が好きなんだな。
<
#

[00002215,^BG23A,@BGM07]
>　この時間から喫茶店は混み始めるようだが、俺たちはそれほど待たずに席に案内してもらえた。
<
#

[00002270,^BG24A,@BGM07]
>　詩依奈さんは言っていた通りのものを、神谷さんは迷った末に、抹茶パフェを頼んだ。
<
#

[00002308,$神谷月叶,%v_tuk5106,^BG24A,@BGM07,&TUK_S_1_0_N_01]
>「私、パフェがすごく大好きで……このお店の小倉抹茶ミルフィーユパフェは、もう１０回は頼んでます」
<
#

[00002326,$天城恵介,^BG24A,@BGM07,&TUK_S_1_0_N_01]
>「なるほど。このお店にはよく来るので、前を向いてくれたんですね」
<
#

[00002345,$神谷月叶,%v_tuk5107,^BG24A,@BGM07,&TUK_S_1_0_N_04]
>「は、はい。いつもはお店の隅でひそやかに食べて帰るんですけど、今日は混んでいるので……っ」
<
#

[00002365,$神谷月叶,%v_tuk5108,^BG24A,@BGM07,&TUK_S_1_0_N_07]
>「不審に思われると次から来られなくなってしまいますし……あぁ、見てる、先輩が私を見てるっ」
<
#

[00002384,$天城恵介,^BG24A,@BGM07,&TUK_S_1_0_N_07]
>「俺のことは、置き物だと思ってもらって構いません」
<
#

[00002403,$神谷月叶,%v_tuk5109,^BG24A,@BGM07,&TUK_S_1_0_N_06]
>「そそそんな恐れ多いことっ……あっ、ごめんなさいシーちゃん。私ばっかり喋っちゃって、空気読めてないよね、ごめんね」
<
#

[00002423,$诗依奈,%v_shi5233,^BG24A,@BGM07,&SHI_S_1_1_N_01,&TUK_S_1_0_N_06]
>「ううん、つーちゃんが前を向いてくれて、私も嬉しいなと思ってたから」
<
#

[00002444,$神谷月叶,%v_tuk5110,^BG24A,@BGM07,&SHI_S_1_1_N_01,&TUK_S_1_0_N_02]
>「シーちゃん……そうだよね、いい加減落ち着かないとだめよね」
<
#

[00002462,^BG24A,@BGM07,&SHI_S_1_1_N_01,&TUK_S_1_0_N_02]
>　つーちゃん……って、俺までつられてしまった。神谷さんは髪を整えると、にこっと朗らかに笑った。
<
#

[00002480,$天城恵介,^BG24A,@BGM07,&SHI_S_1_1_N_01,&TUK_S_1_0_N_02]
>「ようやく普通に話せるようになりましたね。長い道のりでした」
<
#

[00002499,$神谷月叶,%v_tuk5111,^BG24A,@BGM07,&SHI_S_1_1_N_01,&TUK_S_1_0_N_03]
>「ふ、普通じゃなくてすみません……私なんてシーちゃんのおまけなのに、お手数をおかけしてしまって」
<
#

[00002519,$诗依奈,%v_shi5234,^BG24A,@BGM07,&SHI_S_1_0_N_01,&TUK_S_1_0_N_03]
>「そんなことないよ、先輩はつーちゃんといると楽しそうだよ？」
<
#

[00002539,$神谷月叶,%v_tuk5112,^BG24A,@BGM07,&SHI_S_1_0_N_01,&TUK_S_1_0_N_02]
>「はぅぅ……シーちゃん優しい。私ね、シーちゃんのそういうところが好き」
<
#

[00002557,^BG24A,@BGM07,&SHI_S_1_0_N_01,&TUK_S_1_0_N_02]
>　年下の女の子同士が仲良くしているのは、見ていて微笑ましいものがある。詩依奈さんの優しさが天井知らずなのは、俺も思うところだ。
<
#

[00002575,$天城恵介,^BG24A,@BGM07,&SHI_S_1_0_N_01,&TUK_S_1_0_N_02]
>「ところで、話は全く変わりますが……お二人は、休み中にどこか行かれる予定はあるんですか？」
<
#

[00002594,$神谷月叶,%v_tuk5113,^BG24A,@BGM07,&SHI_S_1_0_N_01,&TUK_S_1_0_N_01]
>「家族で旅行をする予定があります。あとは、お盆に里帰りをしたりですね」
<
#

[00002614,$诗依奈,%v_shi5235,^BG24A,@BGM07,&SHI_S_1_1_N_01,&TUK_S_1_0_N_01]
>「私は、今年はずっと家で過ごします。お父様は、お仕事で忙しいですから」
<
#

[00002632,^BG24A,@BGM07,&SHI_S_1_1_N_01,&TUK_S_1_0_N_01]
>　それなら、本当に毎日詩依奈さんに会うことが出来る……と言うのは、神谷さんの前では照れるものがあった。
<
#

[00002649,^BG24A,@BGM07,&SHI_S_1_1_N_01,&TUK_S_1_0_N_01]
>　それに、出来るなら俺だけ出る日を作って、彼女を休ませてあげたほうがいい。身体がそれほど強くはないようだから。
<
#

[00002666,^BG24A,@BGM07,&SHI_S_1_1_N_01,&TUK_S_1_0_N_01]
>　話しているうちに、ドリンクとパフェが一緒にやってきた。神谷さんはスプーンを持つものの、俺と詩依奈さんの顔を交互に見る。
<
#

[00002684,$天城恵介,^BG24A,@BGM07,&SHI_S_1_1_N_01,&TUK_S_1_0_N_01]
>「遠慮なくどうぞ、会計は俺が持ちますから」
<
#

[00002703,$神谷月叶,%v_tuk5114,^BG24A,@BGM07,&SHI_S_1_1_N_01,&TUK_S_1_0_N_04]
>「は、はい……いただきます。でも、その前に……シーちゃん、じゃんけんしない？」
<
#

[00002723,$诗依奈,%v_shi5236,^BG24A,@BGM07,&SHI_S_1_1_N_03,&TUK_S_1_0_N_04]
>「うん、いいよ。じゃんけん……ぽんっ」
<
#

[00002741,^BG24A,@BGM07,&SHI_S_1_1_N_03,&TUK_S_1_0_N_04]
>　神谷さんの提案で、二人がじゃんけんを始める。二人とも出す手が同じで、何回かあいこが続いた。
<
#

[00002760,$神谷月叶,%v_tuk5115,^BG24A,@BGM07,&SHI_S_1_1_N_03,&TUK_S_1_0_N_03]
>「あいこでしょっ……ああ、負けちゃった」
<
#

[00002780,$诗依奈,%v_shi5237,^BG24A,@BGM07,&SHI_S_1_0_N_04,&TUK_S_1_0_N_03]
>「つーちゃん、急にどうしたの？」
<
#

[00002800,$神谷月叶,%v_tuk5116,^BG24A,@BGM07,&SHI_S_1_0_N_04,&TUK_S_1_0_N_02]
>「シーちゃん、はい、スプーン。パフェといったらやることは一つなの。私の中ではそう決まってるから」
<
#

[00002820,$诗依奈,%v_shi5238,^BG24A,@BGM07,&SHI_S_1_0_N_02,&TUK_S_1_0_N_02]
>「スプーン……一口食べてもいいの？」
<
#

[00002840,$神谷月叶,%v_tuk5117,^BG24A,@BGM07,&SHI_S_1_0_N_02,&TUK_S_1_0_N_01]
>「ううん。そうじゃなくて、先輩に食べさせてあげて。あーんってして」
<
#

[00002860,$诗依奈,%v_shi5239,^BG24A,@BGM07,&SHI_S_1_0_N_04,&TUK_S_1_0_N_01]
>「はわっ……はわぁっ……」
<
#

[00002879,$天城恵介,^BG24A,@BGM07,&SHI_S_1_0_N_04,&TUK_S_1_0_N_01]
>「えっ……か、神谷さんはもしかして、前を向くと積極的になるんですか？」
<
#

[00002898,$神谷月叶,%v_tuk5118,^BG24A,@BGM07,&SHI_S_1_0_N_04,&TUK_S_1_0_N_09]
>「そ、そうかもしれません……私、いつも後ろばかり向いてますから。でも、もう逃げないって決めたんです」
<
#

[00002918,$神谷月叶,%v_tuk5119,^BG24A,@BGM07,&SHI_S_1_0_N_04,&TUK_S_1_0_N_02]
>「シーちゃん、恥ずかしがらなくてもいいよ？　順番で、私も先輩に食べさせてあげるから」
<
#

[00002938,$诗依奈,%v_shi5240,^BG24A,@BGM07,&SHI_S_1_0_N_01,&TUK_S_1_0_N_02]
>「そうなの……？」
<
#

[00002958,$神谷月叶,%v_tuk5120,^BG24A,@BGM07,&SHI_S_1_0_N_01,&TUK_S_1_0_N_06]
>「忘れちゃった？　シーちゃん、クラッカーを……あんなふうに食べさせてあげたりしてたのに」
<
#

[00002978,$诗依奈,%v_shi5241,^BG24A,@BGM07,&SHI_S_1_0_N_04,&TUK_S_1_0_N_06]
>「あっ……」
<
#

[00002996,^BG24A,@BGM07,&SHI_S_1_0_N_04,&TUK_S_1_0_N_06]
>　あの時と今では、気持ちが変わっている。俺は詩依奈さんのことを、もっと意識している……。
<
#

[00003013,^BG24A,@BGM07,&SHI_S_1_0_N_04,&TUK_S_1_0_N_06]
>　改めて考えると、どれだけ恥ずかしいことをしていたのかと思う。彼女が年下で、恋愛対象としてはっきり意識してなかったから出来たことだ。
<
#

[00003032,$诗依奈,%v_shi5242,^BG24A,@BGM07,&SHI_S_1_1_R_04,&TUK_S_1_0_N_06]
>「……あ、あーんってすると、精霊さんは喜んでくれますか？」
<
#

[00003051,$天城恵介,^BG24A,@BGM07,&SHI_S_1_1_R_04,&TUK_S_1_0_N_06]
>「店の中だと、少し恥ずかしいですが……嬉しいといえば、嬉しいですね」
<
#

[00003068,^BG24A,@BGM07,&SHI_S_1_1_R_04,&TUK_S_1_0_N_06]
>　詩依奈さんの顔が一層赤らむ。彼女が決心するまでには、少しだけ時間が必要で……そして。
<
#

[00003087,$诗依奈,%v_shi5243,^BG24A,@BGM07,&SHI_S_1_0_N_09,&TUK_S_1_0_N_06]
>「食べさせてあげても、いいですか？」
<
#

[00003105,^BG24A,@BGM07,&SHI_S_1_0_N_09,&TUK_S_1_0_N_06]
>　勇気を出してくれた彼女に答えるには、もう動揺していられない。俺は出来る限り落ち着いて答えようとする。
<
#

[00003123,$天城恵介,^BG24A,@BGM07,&SHI_S_1_0_N_09,&TUK_S_1_0_N_06]
>「はい。ぜひ、お願いしたいです」
<
#

[00003140,^BG24A,@BGM07,&SHI_S_1_0_N_09,&TUK_S_1_0_N_06]
>　詩依奈さんが静かに席を立つ。それだけで少し注目を集めて……でも、気にしている場合じゃなくて。
<
#

[00003157,^BG24A,@BGM07,&SHI_M_1_0_N_09,&TUK_S_1_0_N_01]
>　目の前の詩依奈さんだけに意識を向ける。彼女は神谷さんから受け取ったスプーンで、アイスをすくって俺の口元に運ぶ。
<
#

[00003178,$诗依奈,%v_shi5244,^BG24A,@BGM07,&SHI_M_1_1_N_02,&TUK_S_1_0_N_01]
>「……あーん、ってしてください」
<
#

[00003197,$天城恵介,^BG24A,@BGM07,&SHI_M_1_1_N_02,&TUK_S_1_0_N_01]
>「あ、あーん……」
<
#

[00003214,^BG24A,@BGM07,&SHI_M_1_1_N_02,&TUK_S_1_0_N_01]
>　生クリームが乗った抹茶アイスが、口に入れられる。クリームにしっかりコクがあり、アイスも苦味がすっきりしていて美味しかった。
<
#

[00003233,$诗依奈,%v_shi5245,^BG24A,@BGM07,&SHI_M_1_0_N_08,&TUK_S_1_0_N_01]
>「おいしいですか？」
<
#

[00003252,$天城恵介,^BG24A,@BGM07,&SHI_M_1_0_N_08,&TUK_S_1_0_N_01]
>「ええ、とても……甘くて、溶けるみたいですね」
<
#

[00003271,$神谷月叶,%v_tuk5121,^BG24A,@BGM07,&SHI_M_1_0_N_08,&TUK_S_1_0_N_03]
>「な、なまっ、生クリームが口にっ、つつつつっ、ついてっ」
<
#

[00003289,^BG24A,@BGM07,&SHI_M_1_0_N_08,&TUK_S_1_0_N_03]
>　またも神谷さんが慌て始める……我慢してただけなのか。なんてデリケートな娘さんなんだろう。
<
#

[00003308,$诗依奈,%v_shi5246,^BG24A,@BGM07,&SHI_M_1_0_N_04,&TUK_S_1_0_N_03]
>「つーちゃん、ハンカチで拭いてあげて」
<
#

[00003328,$神谷月叶,%v_tuk5122,^BG24A,@BGM07,&SHI_M_1_0_N_04,&TUK_S_1_0_N_05]
>「ででっ、でででっ、でもこれっ、シーちゃんの……」
<
#

[00003348,$诗依奈,%v_shi5247,^BG24A,@BGM07,&SHI_M_1_1_N_01,&TUK_S_1_0_N_05]
>「ううん、気にしないで」
<
#

[00003366,^BG24A,@BGM07,&SHI_S_1_1_N_01,&TUK_M_1_0_R_01]
>　詩依奈さんが微笑むと、神谷さんはハンカチを受け取り、俺の口元についたクリームを拭ってくれる。
<
#

[00003387,$神谷月叶,%v_tuk5123,^BG24A,@BGM07,&SHI_S_1_1_N_01,&TUK_M_1_0_R_07]
>「はぁぁ……私、もう人生に悔いがなくなりました。今日のこと、絶対に忘れません」
<
#

[00003406,$天城恵介,^BG24A,@BGM07,&SHI_S_1_1_N_01,&TUK_M_1_0_R_07]
>「は、早いですよ……そして、ハンカチを見つめないでください」
<
#

[00003425,$神谷月叶,%v_tuk5124,^BG24A,@BGM07,&SHI_S_1_1_N_01,&TUK_S_1_0_N_09]
>「シーちゃん、このハンカチは大事にしてね。できれば洗わずにオークションに出品してね」
<
#

[00003445,$诗依奈,%v_shi5248,^BG24A,@BGM07,&SHI_S_1_0_N_05,&TUK_S_1_0_N_09]
>「人にあげるなんて、もったいなくて出来ないです。精霊さんの使ったハンカチ……」
<
#

[00003463,^BG24A,@BGM07,&SHI_S_1_0_N_05,&TUK_S_1_0_N_09]
>　俺のじゃないけど、何か貴重品を見る目で二人がハンカチを……な、何だこれは。
<
#

[00003480,^BG24A,@BGM07,&SHI_S_1_0_N_05,&TUK_S_1_0_N_09]
>　二人の後輩のあいだで揺れ動く俺みたいな構図になってないか。い、いや、俺の心はもう、詩依奈さん一筋で……。
<
#

[00003499,$藤崎顺＠？,%v_jun5012,^BG24A,@BGM07,&SHI_S_1_0_N_05,&TUK_S_1_0_N_09]
>「ほげぇぇぇぇ！？」
<
#

[00003518,$神谷月叶,%v_tuk5125,^BG24A,@BGM07,&SHI_S_1_0_N_05,&TUK_S_1_0_N_04]
>「……ほげ？」
<
#

[00003538,$诗依奈,%v_shi5249,^BG24A,@BGM07,&SHI_S_1_1_N_05,&TUK_S_1_0_N_04]
>「な、なんでしょう……あっ、捕鯨の反対運動でしょうか？」
<
#

[00003556,^BG24A,@BGM07,&SHI_S_1_1_N_05,&TUK_S_1_0_N_04]
>　二人にはまだ馴染みのない声だろうが、俺には一発でわかる。間違いなく、この声の主は……。
<
#

[00003575,$藤崎顺,%v_jun5013,^BG24A,@BGM07,&JUN_S_1_0_N_05]
>「こ、こんなとこで何モテてんだよ！　思わず通りすぎかけて、二度見しただろーが！」
<
#

[00003596,$天城恵介,^BG24A,@BGM07,&JUN_S_1_0_N_05]
>「も、モテるというか……よく気づきましたね」
<
#

[00003615,$藤崎顺,%v_jun5014,^BG24A,@BGM07,&JUN_S_1_0_N_03]
>「俺もたまにはカフェで牛乳を頼みたくなることはあんだよ。ここの牛乳マジうめぇから」
<
#

[00003633,^BG24A,@BGM07,&JUN_S_1_0_N_03]
>　家に帰って産直牛乳でも飲んだほうがいいと思うのだが、それは言わない約束だ。
<
#

[00003652,$诗依奈,%v_shi5250,^BG24A,@BGM07,&SHI_S_1_1_N_06,&JUN_S_1_0_N_03]
>「は、初めまして……天城先輩にはお世話になっています、詩依奈＝ティリス＝エリュアールといいます」
<
#

[00003673,$藤崎顺,%v_jun5015,^BG24A,@BGM07,&SHI_S_1_1_N_06,&JUN_S_1_0_N_07]
>「あ、ああ……やべー、普通の話し方忘れたわ。ちょっと待ってくれよ」
<
#

[00003691,^BG24A,@BGM07,&SHI_S_1_1_N_06,&JUN_S_1_0_N_07]
>　順は詩依奈さんを怯えさせないように、体育会系のノリを切り替えようとしている。出来るのだろうか、そんなことが。
<
#

[00003710,$藤崎顺,%v_jun5016,^BG24A,@BGM07,&SHI_S_1_1_N_06,&JUN_S_1_0_N_01]
>「えーと……俺は藤ヶ崎順って言って、こいつの友達です。よろしく」
<
#

[00003728,^BG24A,@BGM07,&SHI_S_1_1_N_06,&JUN_S_1_0_N_01]
>　さすが御曹司、と言いたくなる。『こいつ』というのはちょっと乱暴だが、全体的に丸くなった。
<
#

[00003747,$诗依奈,%v_shi5251,^BG24A,@BGM07,&SHI_S_1_1_N_01,&JUN_S_1_0_N_01]
>「はい、よろしくお願いします。藤ヶ崎先輩ですね」
<
#

[00003767,$藤崎顺,%v_jun5017,^BG24A,@BGM07,&SHI_S_1_1_N_01,&JUN_S_1_0_N_08]
>「あー……そう言われると、うちの姉ちゃんもいるんだよなぁ。しかし名前呼びってのは……よし」
<
#

[00003787,$藤崎顺,%v_jun5018,^BG24A,@BGM07,&SHI_S_1_1_N_01,&JUN_S_1_0_N_01]
>「恵介も名前で呼んでもらってもいいかな？　俺も姉ちゃんが同じ学園にいるから、出来れば名前で呼んで欲しいんだけど」
<
#

[00003807,$诗依奈,%v_shi5252,^BG24A,@BGM07,&SHI_S_1_0_N_04,&JUN_S_1_0_N_01]
>「あ……は、はいっ。天城先輩、いいですか？」
<
#

[00003826,$天城恵介,^BG24A,@BGM07,&SHI_S_1_0_N_04,&JUN_S_1_0_N_01]
>「ど、どうぞ。俺も前から、いつまでも『天城先輩』は固いなと思っていたんです」
<
#

[00003843,^BG24A,@BGM07,&SHI_S_1_0_N_04,&JUN_S_1_0_N_01]
>　詩依奈さんは俺の名前を呼ぶだけなのに、ものすごく緊張している。いつもなら、話題をあさっての方向にそらしてしまうところだ……しかし。
<
#

[00003862,$诗依奈,%v_shi5253,^BG24A,@BGM07,&SHI_S_1_1_R_02,&JUN_S_1_0_N_01]
>「……恵介……お兄さん」
<
#

[00003881,$天城恵介,^BG24A,@BGM07,&SHI_S_1_1_R_02,&JUN_S_1_0_N_01]
>「お、お兄さん……」
<
#

[00003900,$诗依奈,%v_shi5254,^BG24A,@BGM07,&SHI_S_1_0_N_11,&JUN_S_1_0_N_01]
>「はぅぅ……すみません、ずっとそうやって呼んでみたくて。私、きょうだいがいないので……」
<
#

[00003920,$藤崎顺,%v_jun5019,^BG24A,@BGM07,&SHI_S_1_0_N_11,&JUN_S_1_0_N_03]
>「おう、良かったな、可愛い妹分が出来て」
<
#

[00003938,^BG24A,@BGM07,&SHI_S_1_0_N_11,&JUN_S_1_0_N_03]
>　年上の男性は、もれなく『お兄さん』になるのでは……と少し思ったが、詩依奈さんはにこっと笑った。
<
#

[00003957,$诗依奈,%v_shi5255,^BG24A,@BGM07,&SHI_S_1_1_N_03,&JUN_S_1_0_N_03]
>「藤ヶ崎先輩は、順先輩って呼びます」
<
#

[00003977,$藤崎顺,%v_jun5020,^BG24A,@BGM07,&SHI_S_1_1_N_03,&JUN_S_1_0_N_08]
>「ああ、それで頼むわ。くぁぁ、やっぱ丸くなるなんて俺には無理だった。悪いな、恵介」
<
#

[00003996,$天城恵介,^BG24A,@BGM07,&SHI_S_1_1_N_03,&JUN_S_1_0_N_08]
>「いや、頑張ったほうだと思いますよ」
<
#

[00004015,$藤崎顺,%v_jun5021,^BG24A,@BGM07,&SHI_S_1_1_N_03,&JUN_S_1_0_N_02]
>「おっ、そうか？　ははは、まあお前の友達として恥ずかしくねえ感じならいいや」
<
#

[00004033,^BG24A,@BGM07,&SHI_S_1_1_N_03,&JUN_S_1_0_N_02]
>　底抜けに爽やかな奴だな……たまに思うが、こんなに気持ちの良い性格をした奴はそういない。
<
#

[00004052,$神谷月叶,%v_tuk5126,^BG24A,@BGM07,&SHI_S_1_1_N_03,&TUK_S_1_0_N_05,&JUN_S_1_0_N_02]
>「わ、私も恵介先輩って呼んでも……うぅん、だめっ、割り込みなんて……でもでもっ」
<
#

[00004074,$藤崎顺,%v_jun5022,^BG24A,@BGM07,&SHI_S_1_1_N_03,&TUK_S_1_0_N_05,&JUN_S_1_0_N_01]
>「そっちの子も、遠慮せずに呼んでいいよ。なあ、恵介」
<
#

[00004094,$神谷月叶,%v_tuk5127,^BG24A,@BGM07,&SHI_S_1_1_N_03,&TUK_S_1_0_N_09,&JUN_S_1_0_N_01]
>「男の人同士の友情……そ、そうじゃなくて……いけないわ、一般人のふりをしなきゃ……」
<
#

[00004112,^BG24A,@BGM07,&SHI_S_1_1_N_03,&TUK_S_1_0_N_09,&JUN_S_1_0_N_01]
>　不穏なことを言っている神谷さんだが、どうやら俺のことを名前で呼びたいみたいだ。
<
#

[00004129,^BG24A,@BGM07,&SHI_S_1_1_N_03,&TUK_S_1_0_N_09,&JUN_S_1_0_N_01]
>　いつまでも神谷さんというのも他人行儀かな。俺も、この機会に呼び名を改めさせてもらおう。
<
#

[00004147,$天城恵介,^BG24A,@BGM07,&SHI_S_1_1_N_03,&TUK_S_1_0_N_09,&JUN_S_1_0_N_01]
>「神谷さんのことも、名前で呼ばせてもらっていいですか。もう知り合ってかなり経ちますし」
<
#

[00004166,$神谷月叶,%v_tuk5128,^BG24A,@BGM07,&SHI_S_1_1_N_03,&TUK_S_1_0_N_01,&JUN_S_1_0_N_01]
>「は、は、はいっ！　月葉ちゃんとお呼びください！　ワンと鳴いて返事をします！」
<
#

[00004186,$藤崎顺,%v_jun5023,^BG24A,@BGM07,&SHI_S_1_1_N_03,&TUK_S_1_0_N_01,&JUN_S_1_0_N_05]
>「おっまえ……後輩に対してどういう付き合い方してんだよ。犬扱いとか、お前の親友を自認する俺でさえちょっぴり引くわ」
<
#

[00004205,$天城恵介,^BG24A,@BGM07,&SHI_S_1_1_N_03,&TUK_S_1_0_N_01,&JUN_S_1_0_N_05]
>「ちょっぴりで済むんですね……いや、俺は普通にしてるつもりなんですが」
<
#

[00004224,$诗依奈,%v_shi5256,^BG24A,@BGM07,&SHI_S_1_1_N_04,&TUK_S_1_0_N_01,&JUN_S_1_0_N_05]
>「恵介お兄さんは、つーちゃんって呼ばないんですか？　私もおそろいがいいんですけど……」
<
#

[00004243,$天城恵介,^BG24A,@BGM07,&SHI_S_1_1_N_04,&TUK_S_1_0_N_01,&JUN_S_1_0_N_05]
>「女の子同士の友情には、踏み入れてはいけない領域がありますからね。月葉さんもそう思いませんか？」
<
#

[00004262,$神谷月叶,%v_tuk5129,^BG24A,@BGM07,&SHI_S_1_1_N_04,&TUK_S_1_0_N_05,&JUN_S_1_0_N_05]
>「はぁっ、はぁっ……もうだめ……名前を呼ばれただけで鼻血が出そう……チョコレートを食べ過ぎた時にも似てる、この感じ……っ」
<
#

[00004282,$藤崎顺,%v_jun5024,^BG24A,@BGM07,&SHI_S_1_1_N_04,&TUK_S_1_0_N_05,&JUN_S_1_0_N_07]
>「つーか恵介、今日はこれから野球の練習だろ？　友情を裏切ったりはしねーよなぁ？」
<
#

[00004301,$天城恵介,^BG24A,@BGM07,&SHI_S_1_1_N_04,&TUK_S_1_0_N_05,&JUN_S_1_0_N_07]
>「も、勿論です……忘れてないですよ、本当に」
<
#

[00004320,$藤崎顺,%v_jun5025,^BG24A,@BGM07,&SHI_S_1_1_N_04,&TUK_S_1_0_N_05,&JUN_S_1_0_N_02]
>「ほんとかぁ？　はは、なんてな。ま、しばらくしたらグラウンド来いよ。俺も昼飯食ってから行くから」
<
#

[00004339,$天城恵介,^BG24A,@BGM07,&SHI_S_1_1_N_04,&TUK_S_1_0_N_05,&JUN_S_1_0_N_02]
>「龍神軒ですか？　そういうことなら……」
<
#

[00004358,$诗依奈,%v_shi5257,^BG24A,@BGM07,&SHI_S_1_0_N_02,&TUK_S_1_0_N_05,&JUN_S_1_0_N_02]
>「はい、私たちは大丈夫です。野球の練習、頑張ってくださいね、恵介お兄さん」
<
#

[00004378,$神谷月叶,%v_tuk5130,^BG24A,@BGM07,&SHI_S_1_0_N_02,&TUK_S_1_0_N_01,&JUN_S_1_0_N_02]
>「最後にもう一回だけ、月葉ちゃんと呼んでください……きゃっ、言っちゃった」
<
#

[00004397,$天城恵介,^BG24A,@BGM07,&SHI_S_1_0_N_02,&TUK_S_1_0_N_01,&JUN_S_1_0_N_02]
>「『ちゃん』は少し恥ずかしいですね……詩依奈さん、月葉さん。またお会いしましょう」
<
#

[00004416,$神谷月叶,%v_tuk5131,^BG24A,@BGM07,&SHI_S_1_0_N_02,&TUK_S_1_0_N_04,&JUN_S_1_0_N_02]
>「つれない先輩……でもそこがいいの。追いかけても捕まらない距離が私にはちょうど……」
<
#

[00004436,$诗依奈,%v_shi5258,^BG24A,@BGM07,&SHI_S_1_0_N_03,&TUK_S_1_0_N_04,&JUN_S_1_0_N_02]
>「つーちゃん、パフェ溶けちゃうよ？　はい、あーんして」
<
#

[00004456,$神谷月叶,%v_tuk5132,^BG24A,@BGM07,&SHI_S_1_0_N_03,&TUK_S_1_0_N_06,&JUN_S_1_0_N_02]
>「ん、んくっ……シーちゃん、私自分で食べられるからっ……んくぅぅっ」
<
#

[00004474,^BG24A,@BGM07,&SHI_S_1_0_N_03,&TUK_S_1_0_N_06,&JUN_S_1_0_N_02]
>　仲良しな二人を見て、順は肘をさすりつつ、二人に聞こえない小さな声で話しかけてきた。
<
#

[00004493,$藤崎顺,%v_jun5026,^BG24A,@BGM07,&SHI_S_1_0_N_03,&TUK_S_1_0_N_06,&JUN_S_1_0_N_07]
>「おまえ、やっぱすげーわ……モテるにはやっぱ理由があんだな。俺には女の子同士の世界は難しすぎんよ」
<
#

[00004512,$天城恵介,^BG24A,@BGM07,&SHI_S_1_0_N_03,&TUK_S_1_0_N_06,&JUN_S_1_0_N_07]
>「俺も難しいと思ってますが……大事なのは、分かり合えるという理屈のない自信です」
<
#

[00004531,$藤崎顺,%v_jun5027,^BG24A,@BGM07,&SHI_S_1_0_N_03,&TUK_S_1_0_N_06,&JUN_S_1_0_N_08]
>「マジか……意味は分からんがすげえ自信だ、ってやつだな。なんとなく牛丼が食いたくなってきた」
<
#

[00004550,$天城恵介,^BG24A,@BGM07,&SHI_S_1_0_N_03,&TUK_S_1_0_N_06,&JUN_S_1_0_N_08]
>「龍神軒でもスタミナ丼ってメニューはありましたね」
<
#

[00004569,$藤崎顺,%v_jun5028,^BG24A,@BGM07,&SHI_S_1_0_N_03,&TUK_S_1_0_N_06,&JUN_S_1_0_N_02]
>「ああ、そうだそうだ。俺達にはアレがあった。ガッツリいって練習すっか」
<
#

[00004589,$神谷月叶,%v_tuk5133,^BG24A,@BGM07,&SHI_S_1_0_N_03,&TUK_S_1_0_N_09,&JUN_S_1_0_N_02]
>「ちちっ、違うのよ月葉、ガッツリいくって食事に決まってるじゃない、男の子同士のことじゃないのよっ」
<
#

[00004609,$诗依奈,%v_shi5259,^BG24A,@BGM07,&SHI_S_1_1_N_04,&TUK_S_1_0_N_09,&JUN_S_1_0_N_02]
>「つーちゃん、すごく嬉しそうです……でも、私にはよくわからない世界ですね」
<
#