*[文件,shi28_01.s,v2]
*[场景标题,ちっちゃな彼女のお手伝い,00000054]

[00000530,^BG01A,@BGM04]
>　二学期が始まり、俺はお嬢様たちと一緒に再び学園に通い始めた。
<
#

[00000566,^BG11A,@BGM04]
>　初めはどうなることかと思ったが、俺は此花宮の執事として復帰することが出来た。
<
#

[00000584,^BG11A,@BGM04]
>　なぜそうなったのか分からないが、辻褄合わせということだろうか……俺は夏休みの間、旅に出ていたということになっていた。
<
#

[00000601,^BG11A,@BGM04]
>　屋敷を空けていた埋め合わせとして、俺は今までより多くの仕事を担当することになった。
<
#

[00000637,^BG15A,@BGM04]
>　そんなわけで、せっかくの休日に詩依奈さんが来てくれたのだが、遊んでいるわけにもいかない状態だ。
<
#

[00000674,$天城恵介,^BG15A,@BGM04,&SHI_S_1_1_N_01]
>「俺が不在だった間に、代わりに出ていてくれた人に、休みを取ってもらっていまして……」
<
#

[00000710,$诗依奈,%v_shi5763,^BG15A,@BGM04,&SHI_S_1_1_N_03]
>「はい、今日もお仕事なんですね。私、それが楽しみできたんです?」
<
#

[00000729,$天城恵介,^BG15A,@BGM04,&SHI_S_1_1_N_03]
>「えっ……ま、まさか。前みたいに、メイドさんの服を借りて……？」
<
#

[00000748,$诗依奈,%v_shi5764,^BG15A,@BGM04,&SHI_S_1_0_N_02]
>「いえ、そこまでは考えていなかったんですけど、違う用意はしてきてますっ」
<
#

[00000767,$天城恵介,^BG15A,@BGM04,&SHI_S_1_0_N_02]
>「違う用意……というと？」
<
#

[00000786,$诗依奈,%v_shi5765,^BG15A,@BGM04,&SHI_S_1_0_N_10]
>「そ、それは……必要かどうかわからないので、まだ秘密にしておいてもいいですか？」
<
#

[00000804,^BG15A,@BGM04,&SHI_S_1_0_N_10]
>　必要かどうかわからない……軍手か何かだろうか？　しかし詩依奈さんが恥ずかしがっているのが気になる。
<
#

[00000822,$天城恵介,^BG15A,@BGM04,&SHI_S_1_0_N_10]
>「今日は、これから浴場の大掃除がありまして……手早く済ませますが、一時間ほど待っていていただいて……」
<
#

[00000841,$诗依奈,%v_shi5766,^BG15A,@BGM04,&SHI_S_1_1_N_03]
>「わぁ……?」
<
#

[00000860,$天城恵介,^BG15A,@BGM04,&SHI_S_1_1_N_03]
>「……ま、待っていてくださいね。その後なら、遊んだり、勉強する時間ができますから」
<
#

[00000879,$诗依奈,%v_shi5767,^BG15A,@BGM04,&SHI_S_1_1_N_01]
>「はい、分かりました。私、ここで待っていると思います」
<
#

[00000897,^BG15A,@BGM04,&SHI_S_1_1_N_01]
>　何か変な言い方のような……いや、気にし過ぎかな。
<
#

[00000935,^BG16A,@BGM04]
>　掃除をするために服を着替え、水を抜いて浴槽の中を掃除し、再び水を貯める。そのあいだに床の掃除を済ませて、洗剤を流した。
<
#

[00000953,^BG16A,@BGM04]
>　シャワーを使ってあますところなく綺麗にしていく。洗剤が残っていると大変だからな……。
<
#

[00000971,$天城恵介,^BG16A,@BGM04]
>「……ふぅ。これくらいか……」
<
#

[00000988,^BG16A,@BGM04]
>　暑くて身体が汗ばんでくる。まだ残暑も厳しく、メイドさんにも昼間のシャワーなどが許されている。
<
#

[00001024,$天城恵介,^BG16A,@BGM04]
>「ん……ま、まだ入ってきてはだめですよ、掃除が……」
<
#

[00001041,^BG16A,@BGM04]
>　思わずシャワーノズルを持ったまま振り返ってしまう。しまった、俺がこんなミスを……っ。
<
#

[00001060,$诗依奈,%v_shi5768,^BG16A,@BGM04]
>「きゃっ……！」
<
#

[00001079,$天城恵介,^BG16A,@BGM04]
>「……あ、あれ？」
<
#

[00001116,$诗依奈,%v_shi5769,^BG16A,@BGM04,&SHI_S_3_0_R_06]
>「ふぁぁ……びっくりしました。お兄さん、冷たいですっ」
<
#

[00001134,$天城恵介,^BG16A,@BGM04,&SHI_S_3_0_R_06]
>「す、すみません……じゃなくて、詩依奈さん、そのかっこうは……？」
<
#

[00001153,$诗依奈,%v_shi5770,^BG16A,@BGM04,&SHI_S_3_0_R_08]
>「お風呂掃除のお手伝いをしようと思ってきました。そうしたら、もう終わりそうで……」
<
#

[00001172,$天城恵介,^BG16A,@BGM04,&SHI_S_3_0_R_08]
>「濡れてもいいように、水着姿になってくれたんですか？」
<
#

[00001191,$诗依奈,%v_shi5771,^BG16A,@BGM04,&SHI_S_3_0_R_01]
>「はい。此花宮先輩のおうちは、お風呂がプールみたいに大きいと聞いていたので」
<
#

[00001210,$天城恵介,^BG16A,@BGM04,&SHI_S_3_0_R_01]
>「……どちらかというと、水遊びがしたいんじゃないですか？」
<
#

[00001229,$诗依奈,%v_shi5772,^BG16A,@BGM04,&SHI_S_3_0_R_03]
>「ふぁぁっ……すごいですっ、お兄さん、私の考えていることは全部お見通しなんですね……っ」
<
#

[00001266,$天城恵介,^BG16A,@BGM04,&SHI_L_3_0_R_03]
>「あっ、ちょっ……し、詩依奈さん、水着で抱きつくのは色々と……っ」
<
#

[00001285,$诗依奈,%v_shi5773,^BG16A,@BGM04,&SHI_L_3_0_R_02]
>「……お兄さん、いつもはいいっていうのに、水着ではだめなんですか……？」
<
#

[00001304,$天城恵介,^BG16A,@BGM04,&SHI_L_3_0_R_02]
>「そ、それは天真爛漫すぎるというか……っ」
<
#

[00001321,^BG16A,@BGM04,&SHI_L_3_0_R_02]
>　控えめな詩依奈さんの胸が身体に押し付けられ、ふにゅっと柔らかく形を変える。
<
#

[00001338,^BG16A,@BGM04,&SHI_L_3_0_R_02]
>　それで、思い切りスイッチが入ってしまう。彼女に再会してから、今日まで、まだ数日しか経ってないのに。
<
#

[00001355,^BG16A,@BGM04,&SHI_L_3_0_R_02]
>　こんなに俺は、詩依奈さんを求めてたのか。そう実感せざるを得ない変化が生じる。
<
#

[00001374,$诗依奈,%v_shi5774,^BG16A,@BGM04,&SHI_L_3_0_R_04]
>「なんだか、硬いものがおなかに……あっ……」
<
#

[00001394,$诗依奈,%v_shi5775,^BG16A,@BGM04,&SHI_L_3_0_R_02]
>「お、おっきくなってます……お兄さん、これ……」
<
#

[00001413,$天城恵介,^BG16A,@BGM04,&SHI_L_3_0_R_02]
>「め、面目ありません……詩依奈さんの水着を見て、つい、こんなことに……」
<
#

[00001432,$诗依奈,%v_shi5776,^BG16A,@BGM04,&SHI_L_3_0_N_04]
>「……や、やっぱり苦しそうです。前の時も、私のお尻の下で、きゅうくつそうでした」
<
#

[00001450,^BG16A,@BGM04,&SHI_L_3_0_N_04]
>　詩依奈さんはやはり、俺のを見る事自体には抵抗がない……それどころか。
<
#

[00001469,$诗依奈,%v_shi5777,^BG16A,@BGM04,&SHI_L_3_0_N_02]
>「……お兄さんが私にしてくれたみたいに……私も、手でしたら、よくなりますか？」
<
#

[00001488,$天城恵介,^BG16A,@BGM04,&SHI_L_3_0_N_02]
>「それは……」
<
#

[00001505,^BG16A,@BGM04,&SHI_L_3_0_N_02]
>　こんなところで……いや、掃除中の札は出してあるから、他の人が来ることはないだろうけど。
<
#

[00001524,$诗依奈,%v_shi5778,^BG16A,@BGM04,&SHI_L_3_0_N_03]
>「……お兄さんと遊んだり、勉強したりするのもいいですけど……え、えっちもしたいですっ」
<
#

[00001543,$天城恵介,^BG16A,@BGM04,&SHI_L_3_0_N_03]
>「っ……し、詩依奈さん……」
<
#

[00001560,^BG16A,@BGM04,&SHI_L_3_0_N_03]
>　一気に理性にヒビが入る。詩依奈さんにこのかっこうでそんなことを言われたら、ひとたまりもない。
<
#

[00001579,$诗依奈,%v_shi5779,^BG16A,@BGM04,&SHI_L_3_0_N_06]
>「……私とえっちなことをするのは、嫌ですか？」
<
#

[00001598,$天城恵介,^BG16A,@BGM04,&SHI_L_3_0_N_06]
>「い、嫌じゃありません……正直を言って、とてもしたいです」
<
#

[00001617,$诗依奈,%v_shi5780,^BG16A,@BGM04,&SHI_L_3_0_N_02]
>「ふぁぁ……そ、そうなんですね。とっても……」
<
#

[00001637,$诗依奈,%v_shi5781,^BG16A,@BGM04,&SHI_L_3_0_N_03]
>「……お兄さん、じっとしていてください。私、お兄さんを気持ちよくさせてあげたいんです」
<
#

[00001656,$天城恵介,^BG16A,@BGM04,&SHI_L_3_0_N_03]
>「……それだけで、我慢出来ないかもしれません。それでも……」
<
#

[00001675,$诗依奈,%v_shi5782,^BG16A,@BGM04,&SHI_L_3_0_N_09]
>「だ、大丈夫ですっ。私、脱ぎやすいですから……お風呂だったら、シーツも汚れませんし……」
<
#

[00001693,^BG16A,@BGM04,&SHI_L_3_0_N_09]
>　まさか、そこまで考えてくれていたのか……どちらかといえば、結果的に、ということになるのかな。
<
#

[00001711,$天城恵介,^BG16A,@BGM04,&SHI_L_3_0_N_09]
>「ありがとう。じゃあ……俺のを、してもらってもいいですか？」
<
#

[00001730,$诗依奈,%v_shi5783,^BG16A,@BGM04,&SHI_L_3_0_N_06]
>「がんばります。あ、あの……痛くさせるといけないので、お兄さん、見せてください」
<
#