*[文件,shi23_01h.s,v2]
*[场景标题,銀色の時,00000054]

[00000461,^BG15A,@BGM15]
>　詩依奈さんが服を脱いでいる間、俺は彼女に頼まれて、窓のほうを向いていた。
<
#

[00000496,^BG15A,@BGM15]
>　衣擦れの音のひとつひとつを聞き取れるくらいに、背後に注意を傾けてしまう。
<
#

[00000513,^BG15A,@BGM15]
>　思ったよりも詩依奈さんは、思い切り良く服を脱いでいく。だから、思っていたより時間はかからなかった。
<
#

[00000532,$诗依奈,%v_shi5521,^BG15A,@BGM15]
>「あ、あの……脱ぎました。下着はまだつけていますけど、いいですか？」
<
#

[00000552,$天城恵介,^BG15A,@BGM15]
>「は、はい……まだ着けたままで……」
<
#

[00000569,^BG15A,@BGM15]
>　振り返って詩依奈さんを見ると、俺は想定以上の光景に、思った以上に戸惑う。
<
#

[00000586,^BG15A,@BGM15,&SHI_S_4_0_N_08]
>　控えめだけれど、胸はしっかり膨らんでいて……肌は陶器のように白く、すべらかだった。
<
#

[00000604,^BG15A,@BGM15,&SHI_S_4_0_N_08]
>　まるで、ビスクドールのような。名匠が精緻を凝らして作った人形に例えたくなるほど、彼女の身体は完璧に思えた。
<
#

[00000621,^BG15A,@BGM15,&SHI_S_4_0_N_08]
>　――けれどそれは、大人にならないうちだからこその完璧だと俺は思った。あどけない容姿ということは、不完全ということではない。
<
#

[00000639,$天城恵介,^BG15A,@BGM15,&SHI_S_4_0_N_08]
>「……綺麗です。それ以外に、言葉が思いつかない」
<
#

[00000658,$诗依奈,%v_shi5522,^BG15A,@BGM15,&SHI_S_4_0_N_06]
>「……本当ですか？　私、ちっちゃくてすみません……」
<
#

[00000676,^BG15A,@BGM15,&SHI_S_4_0_N_06]
>　胸を隠すようにする詩依奈さん。その恥じらう姿が愛らしくて、少しも目をそらせない。
<
#

[00000695,$诗依奈,%v_shi5523,^BG15A,@BGM15,&SHI_S_4_0_N_08]
>「……でも、お兄さん、小さいほうが好きって……」
<
#

[00000714,$天城恵介,^BG15A,@BGM15,&SHI_S_4_0_N_08]
>「大きいか小さいかじゃなくて、詩依奈さんが好きなんですよ」
<
#

[00000733,$诗依奈,%v_shi5524,^BG15A,@BGM15,&SHI_S_4_0_N_06]
>「……嬉しいです。嬉しいんですけど……見られると、落ち着かないです……」
<
#

[00000751,^BG15A,@BGM15,&SHI_S_4_0_N_06]
>　詩依奈さんは顔を赤らめつつ、何か言いたげにこちらを見てくる。
<
#

[00000768,^BG15A,@BGM15,&SHI_S_4_0_N_06]
>　……もしかして、彼女は……もう。それを想像はしても、言葉にはしない。
<
#

[00000786,$天城恵介,^BG15A,@BGM15,&SHI_S_4_0_N_06]
>「では……あまり、恥ずかしくないようにしましょうか」
<
#

[00000803,^BG15A,@BGM15,&SHI_S_4_0_N_06]
>　俺はベッドの上に座り、詩依奈さんを見やる。彼女は戸惑いつつ、「？」という顔で俺を見ていた。
<
#

[00000822,$诗依奈,%v_shi5525,^BG15A,@BGM15,&SHI_S_4_0_N_04]
>「……あっ。お兄さん、お膝の上に乗っても……」
<
#

[00000841,$天城恵介,^BG15A,@BGM15,&SHI_S_4_0_N_04]
>「はい。遠慮無く乗ってください……こうすれば、少し恥ずかしくなくなるかもしれない」
<
#

[00000860,$诗依奈,%v_shi5526,^BG15A,@BGM15,&SHI_S_4_0_N_08]
>「い、いえ……恥ずかしいのは、恥ずかしいんですけど……」
<
#

[00000880,$诗依奈,%v_shi5527,^BG15A,@BGM15,&SHI_S_4_0_N_09]
>「お兄さんのおひざには、乗りたいです。このままで、えっちなことは、出来るんですか……？」
<
#

[00000899,$天城恵介,^BG15A,@BGM15,&SHI_S_4_0_N_09]
>「ええ。慣れないところにも触れますが……決して、急いだりはしません。俺に任せてください」
<
#

[00000918,$诗依奈,%v_shi5528,^BG15A,@BGM15,&SHI_S_4_0_N_06]
>「……私、何もわからないので……おまかせします。ここがむずむずするんですけど……」
<
#

[00000937,$天城恵介,^BG15A,@BGM15,&SHI_S_4_0_N_06]
>「そうですか……ちょっと、濡れている感じはしますか？」
<
#

[00000956,$诗依奈,%v_shi5529,^BG15A,@BGM15,&SHI_S_4_0_N_08]
>「は、はい……恥ずかしいんですけど、お兄さんのことを考えると……」
<
#

[00000974,^BG15A,@BGM15,&SHI_S_4_0_N_08]
>　冷静に聞いておきながら、俺はやっぱり、考えていた通りだった……と思う。
<
#

[00000991,^BG15A,@BGM15,&SHI_S_4_0_N_08]
>　俺のことを考えてそうなってしまう。それがこんなに嬉しいとは思わなかった。
<
#

[00001009,$天城恵介,^BG15A,@BGM15,&SHI_S_4_0_N_08]
>「……そうなるのは、変なことじゃない。詩依奈さんが、女の子だからです」
<
#

[00001028,$诗依奈,%v_shi5530,^BG15A,@BGM15,&SHI_S_4_0_N_01]
>「本当ですか？　よかった……安心しました。私が特別に、えっちな子というわけじゃなかったんですね……」
<
#

[00001047,$天城恵介,^BG15A,@BGM15,&SHI_S_4_0_N_01]
>「詩依奈さん……分かってはいるんですね、その……恋人同士がすることを」
<
#

[00001066,$诗依奈,%v_shi5531,^BG15A,@BGM15,&SHI_S_4_0_N_08]
>「……お兄さんのを……入れるんですよね？　私のおまたに」
<
#

[00001085,$天城恵介,^BG15A,@BGM15,&SHI_S_4_0_N_08]
>「…………」
<
#

[00001102,^BG15A,@BGM15,&SHI_S_4_0_N_08]
>　言葉が出てこなかった。おまた、とは……確かにそうだけど。何か、自分が許されないあやまちを犯している気分になる。
<
#

[00001120,$天城恵介,^BG15A,@BGM15,&SHI_S_4_0_N_08]
>「子供が出来るかもしれない、ということは……」
<
#

[00001139,$诗依奈,%v_shi5532,^BG15A,@BGM15,&SHI_S_4_0_N_05]
>「は、はい……ちゃんと教えてもらいました、お手伝いさんに」
<
#

[00001159,$诗依奈,%v_shi5533,^BG15A,@BGM15,&SHI_S_4_0_N_01]
>「赤ちゃんが出来るといけないので、もし好きな男の人が出来ても、よく考えるようにって……」
<
#

[00001179,$诗依奈,%v_shi5534,^BG15A,@BGM15,&SHI_S_4_0_N_05]
>「……私、よく考えました。お兄さんとえっちしたいです」
<
#

[00001198,$天城恵介,^BG15A,@BGM15,&SHI_S_4_0_N_05]
>「……俺もしたいです。恥ずかしいですが……」
<
#

[00001215,^BG15A,@BGM15,&SHI_S_4_0_N_05]
>　もう言い訳のしようもないほど、俺の男の部分は血を集めて、熱くたぎっている。
<
#

[00001232,^BG15A,@BGM15,&SHI_S_4_0_N_05]
>　そこを見ても、詩依奈さんは目をそらさない。口元に手を当てて、じっと見つめている……。
<
#

[00001251,$诗依奈,%v_shi5535,^BG15A,@BGM15,&SHI_S_4_0_N_06]
>「お兄さんも、私とえっちしたいって言ってます……ここのところが。すごく苦しそうです」
<
#

[00001270,$天城恵介,^BG15A,@BGM15,&SHI_S_4_0_N_06]
>「いえ……俺はまだ、我慢出来ますから。このまま乗ると、当たるかもしれませんが……」
<
#

[00001289,$诗依奈,%v_shi5536,^BG15A,@BGM15,&SHI_S_4_0_N_01]
>「……痛かったら言ってください、きゅうくつなのはよくないので……」
<
#

[00001307,^BG15A,@BGM15,&SHI_S_4_0_N_01]
>　詩依奈さんは言いながら、座っている俺の上に乗ってくる。俺は彼女の身体を後ろから支えて、膝の上に引き上げた。
<
#

[00001384,$诗依奈,%v_shi5537,^ev/HV_SHI02A,@BGM15]
>「ふぁ……お、お兄さん。さ、さわって……さわってます……」
<
#

[00001402,^ev/HV_SHI02A,@BGM15]
>　彼女を膝に乗せたあと、俺は後ろから手を回して、右胸にそっと触れる。
<
#

[00001420,$天城恵介,^ev/HV_SHI02A,@BGM15]
>「……ここはまだ、嫌ですか？」
<
#

[00001439,$诗依奈,%v_shi5538,^ev/HV_SHI02A,@BGM15]
>「少し、くすぐったいです……んんっ……」
<
#

[00001456,^ev/HV_SHI02A,@BGM15]
>　俺の手では、詩依奈さんの小さな乳房は、簡単に包み込めてしまう。揉むというよりは、指先でふにふにと加減して押すくらいしか出来ない。
<
#

[00001475,$诗依奈,%v_shi5539,^ev/HV_SHI02A,@BGM15]
>「……何だか、ぽーっとします……お兄さんの胸、どきどきしていて……私も……」
<
#

[00001492,^ev/HV_SHI02A,@BGM15]
>　詩依奈さんの胸のところに手を当ててみると、とくとくと早く鼓動を打っている。
<
#

[00001512,$天城恵介,^ev/HV_SHI02A,@BGM15]
>「詩依奈さんも、こんなに……」
<
#

[00001529,^ev/HV_SHI02A,@BGM15]
>　彼女の鼓動を感じることが嬉しい。俺は後ろから彼女を抱きすくめるようにして、首元に顔を埋める。
<
#

[00001548,$诗依奈,%v_shi5540,^ev/HV_SHI02A,@BGM15]
>「ふぁぁ……お、お兄さん、私……外にいたので、少し……」
<
#

[00001566,$天城恵介,^ev/HV_SHI02A,@BGM15]
>「……すごくいい匂いがする。詩依奈さん……」
<
#

[00001585,$诗依奈,%v_shi5541,^ev/HV_SHI02A,@BGM15]
>「ふぁっ……ん……んんっ……」
<
#

[00001602,^ev/HV_SHI02A,@BGM15]
>　首筋にキスをして、詩依奈さんの耳を唇ではさむ。同時に乳房に触れた手をそっと動かすと、詩依奈さんは下のほうを気にする。
<
#

[00001621,$诗依奈,%v_shi5542,^ev/HV_SHI02A,@BGM15]
>「……耳も、首のところも、気持ちいいです……お兄さんのキス……あっ……」
<
#

[00001638,^ev/HV_SHI02A,@BGM15]
>　詩依奈さんの反応は小さいけれど、キスするたびに反応してくれる。白い肌に首筋に舌を這わせると、彼女の身体が膝の上でふるふると震えた。
<
#

[00001655,^ev/HV_SHI02A,@BGM15]
>　彼女が身じろぎをすると、華奢なのに想像以上に柔らかい臀部が、熱くなった部分に押し付けられ、思ってもみない快感が生じる。
<
#

[00001674,$诗依奈,%v_shi5543,^ev/HV_SHI02A,@BGM15]
>「……熱い……です。お兄さんの、あたって……痛くないですか？」
<
#

[00001692,$天城恵介,^ev/HV_SHI02A,@BGM15]
>「……痛いどころか、その逆です」
<
#

[00001709,^ev/HV_SHI02A,@BGM15]
>　詩依奈さんの身体はどこも柔らかくて、抱き心地がいい。この態勢がくせになってしまいそうだ……。
<
#

[00001726,^ev/HV_SHI02A,@BGM15]
>　理性を失う前に、俺は詩依奈さんのお腹の方に当てた左手を、下腹部に滑らせていく。ショーツの上に手がかかると、詩依奈さんはぴくんと震えた。
<
#

[00001745,$诗依奈,%v_shi5544,^ev/HV_SHI02A,@BGM15]
>「あっ、あの……そこは……」
<
#

[00001762,^ev/HV_SHI02A,@BGM15]
>　まだ、こちらは恥ずかしい……ということなら。俺は胸を自分でも驚くほど高鳴らせながら、ブラの下端に指をかける。
<
#

[00001800,$诗依奈,%v_shi5545,^ev/HV_SHI02B,@BGM15]
>「ふぁぁっ……お、お兄さん、む、胸っ……胸、出てますっ……」
<
#

[00001817,^ev/HV_SHI02B,@BGM15]
>　驚くほどあっさりと、ブラが上にずれる。凹凸が少ないので、ちょっと引っ張るだけで乳房が露わになってしまった。
<
#

[00001834,^ev/HV_SHI02B,@BGM15]
>　後ろから覗きこむと、小さめのピンク色の尖塔が、何もしなくてもぷっくり立ち上がってくる。
<
#

[00001852,$天城恵介,^ev/HV_SHI02B,@BGM15]
>「……寒くはないですか？」
<
#

[00001871,$诗依奈,%v_shi5546,^ev/HV_SHI02B,@BGM15]
>「い、いえ……ひぁっ、しゃむくないですけど……ふぁぁっ、こしょこしょしたら……っ」
<
#

[00001890,^ev/HV_SHI02B,@BGM15]
>　乳首を指でくすぐるようにすると、詩依奈さんは物凄く敏感に反応する。
<
#

[00001909,$诗依奈,%v_shi5547,^ev/HV_SHI02B,@BGM15]
>「ふぅぅっ……うぅんっ……らめれす、そこは……弱いところなので……きゃぅぅぅんっ」
<
#

[00001926,^ev/HV_SHI02B,@BGM15]
>　ぷにっ、と乳首をつまむと、詩依奈さんは髪を揺らして、俺の腕の中でのけぞる。
<
#

[00001943,^ev/HV_SHI02B,@BGM15]
>　右の乳首だけではなく、左のほうに手を回して、人差し指と中指で愛撫する。痛くしないように、力の加減には細心の注意を払う。
<
#

[00001962,$诗依奈,%v_shi5548,^ev/HV_SHI02B,@BGM15]
>「んぅっ……乳首……乳首はらめれす……じっとしてられないれす……っ」
<
#

[00001979,^ev/HV_SHI02B,@BGM15]
>　全然舌が回ってない……凄く可愛い。俺は乳首をいじるのをやめて、ふにふにと乳房を揉み始める。
<
#

[00001996,^ev/HV_SHI02B,@BGM15]
>　同時に太腿をさするようにすると、詩依奈さんの息が少しずつ荒くなり始める。俺は彼女の髪に顔を埋めながら、すぐにでも抱きたいという衝動を抑える。
<
#

[00002014,$天城恵介,^ev/HV_SHI02B,@BGM15]
>「……俺も頭がおかしくなりそうだ……あまりに可愛すぎて」
<
#

[00002033,$诗依奈,%v_shi5549,^ev/HV_SHI02B,@BGM15]
>「お、おかしくなりそうなのは……私のほうです……お兄さん、弱いところばかり……」
<
#

[00002051,$天城恵介,^ev/HV_SHI02B,@BGM15]
>「弱いというのは、ここのことですか……？」
<
#

[00002070,$诗依奈,%v_shi5550,^ev/HV_SHI02B,@BGM15]
>「は、はい……そうなんですけど……っ、あっ、また……ひゃぅぅっ……！」
<
#

[00002087,^ev/HV_SHI02B,@BGM15]
>　詩依奈さんが見ている前で、乳首をぷにっとつまみあげる。柔らかく伸びる乳房を見ていると、吸ってみたいという衝動に駆られる。
<
#

[00002104,^ev/HV_SHI02B,@BGM15]
>　すでに肉棒は勃起しきって、ずきずきと痛いくらいに脈打っている。興奮のあまりに快感が生まれて、芯からじわりと先走りがにじみ出す。
<
#

[00002123,$诗依奈,%v_shi5551,^ev/HV_SHI02B,@BGM15]
>「お兄さん……わ、私、下着が……ひゃぅぅっ、らめぇ……汚れちゃいます……っ」
<
#

[00002140,^ev/HV_SHI02B,@BGM15]
>　元から少し濡れていたみたいなのに、こんなことをすれば、ますます……。
<
#

[00002157,^ev/HV_SHI02B,@BGM15]
>　後ろから覗きこんでもわからないが、手を近づけてみるだけで、しっとりと湿り気を感じる。ショーツの布に水分が染みているからだ。
<
#

[00002176,$诗依奈,%v_shi5552,^ev/HV_SHI02B,@BGM15]
>「だ、だめです、上からさわったら……」
<
#

[00002194,$天城恵介,^ev/HV_SHI02B,@BGM15]
>「……そろそろ、脱いだ方が良さそうですね……」
<
#

[00002213,$诗依奈,%v_shi5553,^ev/HV_SHI02B,@BGM15]
>「は、はい……あっ……ま、待ってください……ゆっくり……」
<
#

[00002249,^ev/HV_SHI02B,@BGM15]
>　詩依奈さんのショーツの腰のところに指をかけて、途中まで降ろす。
<
#

[00002266,^ev/HV_SHI02B,@BGM15]
>　彼女は俺の上で恥じらいつつもお尻を上げて、ショーツを自分で降ろし、片足を抜いた。
<
#

[00002302,^ev/HV_SHI02C,@BGM15]
>　彼女が気にしていた理由がよく分かるくらい、そこは、思った以上に濡れていた。
<
#

[00002319,^ev/HV_SHI02C,@BGM15]
>　指を濡らして、彼女の太腿を伝い、ゆっくりと秘部にすべらせていく。すると、指先に濡れた柔らかい肉唇が触れた。
<
#

[00002337,$天城恵介,^ev/HV_SHI02C,@BGM15]
>「ここが、詩依奈さんの……」
<
#

[00002356,$诗依奈,%v_shi5554,^ev/HV_SHI02C,@BGM15]
>「っ……はぁっ……あぁ……」
<
#

[00002373,^ev/HV_SHI02C,@BGM15]
>　触れられる感覚に耐えかねて、詩依奈さんが声を出す。俺は胸に添えた手は動かさずに、左手の人差し指と中指で、そこの感触を確かめる。
<
#

[00002390,^ev/HV_SHI02C,@BGM15]
>　詩依奈さんの大事なところを傷つけないように、慎重に。割れ目の下から上に、陰唇の横をなぞるようにして、指を這わせていく。
<
#

[00002409,$诗依奈,%v_shi5555,^ev/HV_SHI02C,@BGM15]
>「お、お兄さんがさわって……詩依奈の……詩依奈のあそこを……」
<
#

[00002426,^ev/HV_SHI02C,@BGM15]
>　彼女は女性として、外見以上に成長しているとわかる。ぴったりと閉じているけれど、肉厚な陰唇の間から、とろとろと蜜が伝っている。
<
#

[00002445,$诗依奈,%v_shi5556,^ev/HV_SHI02C,@BGM15]
>「ひぁっ……ら、らめっ……そこは……らめれす……ひぁぁっ……！」
<
#

[00002462,^ev/HV_SHI02C,@BGM15]
>　花びらの上には、小さいながらも、はっきり形を主張するクリトリスがある。皮をむいていなくても、そこを指がなぞるだけで、今までと違う反応が返ってくる。
<
#

[00002480,$天城恵介,^ev/HV_SHI02C,@BGM15]
>「……ここは気持ちいいところなんですね。こっちはどうですか……？」
<
#

[00002497,^ev/HV_SHI02C,@BGM15]
>　指を下にすべらせ、膣口の周りを探り当てる。すぐには中に入れずに、周りを指先で撫で始める。
<
#

[00002516,$诗依奈,%v_shi5557,^ev/HV_SHI02C,@BGM15]
>「はぅぅっ……うぅん……はぁっ、はぁっ……らめ……あそこ、熱い……じんじんして……っ」
<
#

[00002533,^ev/HV_SHI02C,@BGM15]
>　困惑しているようで、求めるようで。身体だけの反応を見れば、指で確かめると、とろっと愛液が絡みつくほどに濡れている。
<
#

[00002551,$天城恵介,^ev/HV_SHI02C,@BGM15]
>「もう、こんなになって……俺の指も、とろとろになってますよ……」
<
#

[00002589,$诗依奈,%v_shi5558,^ev/HV_SHI02D,@BGM15]
>「……お兄さんが上手だから……詩依奈は、もう……あたまがおかしくなりそうです……」
<
#

[00002606,^ev/HV_SHI02D,@BGM15]
>　今になってようやく、彼女が自分のことを名前で呼んでいることに気がつく。
<
#

[00002623,^ev/HV_SHI02D,@BGM15]
>　緊張して、恥ずかしがっているから……いや。彼女は本当は、自分のことを名前で呼ぶのだろう。
<
#

[00002641,$天城恵介,^ev/HV_SHI02D,@BGM15]
>「……もっと詩依奈さんのことを教えてください。ここは……」
<
#

[00002660,$诗依奈,%v_shi5559,^ev/HV_SHI02D,@BGM15]
>「……恥ずかしい……あっ……あぅぅっ……き、気持ちいいです、ぜんぶ……」
<
#

[00002677,^ev/HV_SHI02D,@BGM15]
>　愛液が溢れた膣口に、くちゅっと指が入る。詩依奈さんはぴくんと震えて、中に入っている俺の指から、困ったように目をそらしている。
<
#

[00002694,^ev/HV_SHI02D,@BGM15]
>　彼女の中は指一本でも、吸い付くように締め付けてくる。しかし慎重に指を動かすうちに、だんだん奥まで指が飲み込まれていく……。
<
#

[00002712,$天城恵介,^ev/HV_SHI02D,@BGM15]
>「うわ……す、すごい……詩依奈さん……」
<
#

[00002731,$诗依奈,%v_shi5560,^ev/HV_SHI02D,@BGM15]
>「はぁっ……くぅ……は、はいって……お兄さんの、ゆび……」
<
#

[00002750,$诗依奈,%v_shi5561,^ev/HV_SHI02D,@BGM15]
>「ここに……入るところがあるんですね……ふぁぁっ……」
<
#

[00002767,^ev/HV_SHI02D,@BGM15]
>　くちゅっ、くちゅっと音を立てて、俺の指が詩依奈さんの中に出入りする。とても見られないのに、時折うかがうように、詩依奈さんはそこを見ている。
<
#

[00002784,^ev/HV_SHI02D,@BGM15]
>　俺も肩越しに見てみるが、ここからでは出入りしている指が見えない。見えないことが、逆に興奮を煽る。
<
#

[00002803,$诗依奈,%v_shi5562,^ev/HV_SHI02D,@BGM15]
>「お、お兄さん……そんなにされたら……あっ、あ……っ！」
<
#

[00002820,^ev/HV_SHI02D,@BGM15]
>　詩依奈さんの声が一際大きくなる。どこが感じるのかが、次第に分かってくる。
<
#

[00002837,^ev/HV_SHI02D,@BGM15]
>　指を曲げてちょうど届く、膣の上側の部分。そこが詩依奈さんの弱い部分のようだった。
<
#

[00002856,$诗依奈,%v_shi5563,^ev/HV_SHI02D,@BGM15]
>「ふぅぅっ……くぅ……んっ、んくぅぅっ……」
<
#

[00002873,^ev/HV_SHI02D,@BGM15]
>　乳首を指でなぞり、乳房をふにふにと揉みながら、感じる部分を責め、陰唇を指でなぞる。
<
#

[00002890,^ev/HV_SHI02D,@BGM15]
>　溢れてくる愛液は、いくら指で拭い取ってもきりがない。指から垂れて手のひらまで伝うほどだった。
<
#

[00002909,$诗依奈,%v_shi5564,^ev/HV_SHI02D,@BGM15]
>「はぅぅんっ……あっ、あぁっ……はぁっ……ん、んんっ……！」
<
#

[00002926,^ev/HV_SHI02D,@BGM15]
>　詩依奈さんの身体が、時折大きく震える。彼女は知らない感覚に戸惑っているのか、首をふるふると振っていた。
<
#

[00002945,$诗依奈,%v_shi5565,^ev/HV_SHI02D,@BGM15]
>「お、おに……さんっ……私……私……らめ……らめれすっ……それ以上したら……」
<
#

[00002963,$天城恵介,^ev/HV_SHI02D,@BGM15]
>「……もう、止めてほしいですか？」
<
#

[00002982,$诗依奈,%v_shi5566,^ev/HV_SHI02D,@BGM15]
>「……ち、ちがいます……だめなのに……してほしいです……もっと……」
<
#

[00003000,$天城恵介,^ev/HV_SHI02D,@BGM15]
>「分かりました……このまま続けます。何も怖くないですよ……気持ちいいのなら」
<
#

[00003019,$诗依奈,%v_shi5567,^ev/HV_SHI02D,@BGM15]
>「は、はひっ……あっ、あぅぅっ……くぅぅっ……」
<
#

[00003055,^ev/HV_SHI02E,@BGM15]
>　乳首をつまみながら、首筋にキスをし、濡れそぼった秘所に指を這わせる。膣に指を入れずに、俺はクリトリスと陰唇を中心に弄り始めた。
<
#

[00003074,$诗依奈,%v_shi5568,^ev/HV_SHI02E,@BGM15]
>「ふぁぁっ……あっ、はぁっ……お、おにいひゃん……はぁっ、あっ、あぁっ……！」
<
#

[00003091,^ev/HV_SHI02E,@BGM15]
>　こんな声を聞いてたら、とても正気を保っていられない……詩依奈さんが感じるほど、俺の身体も熱くなる。
<
#

[00003110,$诗依奈,%v_shi5569,^ev/HV_SHI02E,@BGM15]
>「ふぁぁっ、あっ……らめ……そこ、つまんじゃらめぇぇっ……！」
<
#

[00003127,^ev/HV_SHI02E,@BGM15]
>　指先できゅっと陰核をつまみ上げる。それでは足りず、皮を優しく剥いて、濡れた指でつつき、感触を指の腹で確かめる。
<
#

[00003146,$诗依奈,%v_shi5570,^ev/HV_SHI02E,@BGM15]
>「っ……！　ひぁぁっ……はぁぁんっ……！」
<
#

[00003163,^ev/HV_SHI02E,@BGM15]
>　俺の腕の中で仰け反り、詩依奈さんは声を絞って身体を震わせる。
<
#

[00003180,^ev/HV_SHI02E,@BGM15]
>　しかし絶頂しているわけではなく、陰核で感じる刺激の鮮烈さがそうさせたようだった。
<
#

[00003197,^ev/HV_SHI02E,@BGM15]
>　このまま責めて身体にさわらないかと思うけれど、俺ももう止められない。
<
#

[00003216,$诗依奈,%v_shi5571,^ev/HV_SHI02E,@BGM15]
>「はぁぁっ、ぁっ、あぁ……し、しいなは……もう……らめ……らめれす……ひゃぅぅっ……！」
<
#

[00003253,^ev/HV_SHI02E,@BGM15]
>　びくびくっ、と詩依奈さんが震えて、足がぴんと伸びる。そして空中を掻いているみたいに動いたあとで、くったりと動きが止まる。
<
#

[00003272,$诗依奈,%v_shi5572,^ev/HV_SHI02E,@BGM15]
>「はぁっ、はぁっ……もうらめ……きちゃう……お兄さんのゆび、くりくりしたら……」
<
#

[00003290,$天城恵介,^ev/HV_SHI02E,@BGM15]
>「……詩依奈さん……『いく』っていうのは、分かりますか？」
<
#

[00003309,$诗依奈,%v_shi5573,^ev/HV_SHI02E,@BGM15]
>「わ、わかりません……私、もうふぁふぁで……おまたがじんじんして……」
<
#

[00003326,^ev/HV_SHI02E,@BGM15]
>　クリトリスを責めすぎて痛くさせてしまったかな……と思ったけれど、それも違っていた。詩依奈さんが俺の手に、自分の股を控えめに押し付けてくる。
<
#

[00003364,$诗依奈,%v_shi5574,^ev/HV_SHI02D,@BGM15]
>「ふぁぁっ……い、いくっていうの……っ、教えてください……」
<
#

[00003383,$诗依奈,%v_shi5575,^ev/HV_SHI02D,@BGM15]
>「お兄さんの指で、いってみたいです……もっと気持ちよくなりたいですっ……」
<
#

[00003400,^ev/HV_SHI02D,@BGM15]
>　恥ずかしさのあまりに、詩依奈さんの白い肌がさらに紅潮する。俺にはそのおねだりを、聞かない理由がなかった。
<
#

[00003418,$天城恵介,^ev/HV_SHI02D,@BGM15]
>「……分かりました。身体の力を抜いて、楽にして……」
<
#

[00003456,$诗依奈,%v_shi5576,^ev/HV_SHI02E,@BGM15]
>「はぅぅっ……くぅ……んっ、んぁぁっ……おに……ひゃんっ……はげしっ……きゃぅぅんっ……！」
<
#

[00003473,^ev/HV_SHI02E,@BGM15]
>　右手の指先で乳首をこねながら、俺は中指を膣口に、人差し指と親指でクリを弄り始める。
<
#

[00003490,^ev/HV_SHI02E,@BGM15]
>　詩依奈さんは口を閉じることもできなくて、口の端からつばが垂れてしまっている。快感で我を失っている彼女は、凄く可愛かった。
<
#

[00003509,$诗依奈,%v_shi5577,^ev/HV_SHI02E,@BGM15]
>「あっ、あっ……いく……これ……いくっ……いくぅぅっ……」
<
#

[00003527,$天城恵介,^ev/HV_SHI02E,@BGM15]
>「ええ、いってください……俺に見せてください、詩依奈さん……っ」
<
#

[00003546,$诗依奈,%v_shi5578,^ev/HV_SHI02E,@BGM15]
>「ふぁっ、あっ、あ……！」
<
#

[00003565,$诗依奈,%v_shi5579,^ev/HV_SHI02E,@BGM15]
>「……ひぁぁぁぁんっ……！」
<
#

[00003638,^ev/HV_SHI02E,@BGM15]
>　詩依奈さんの秘所を愛撫する手に飛沫がかかる。彼女は俺の膝の上で、今度はぴんとつま先まで足を伸ばし、長く震え続ける。
<
#

[00003657,$诗依奈,%v_shi5580,^ev/HV_SHI02E,@BGM15]
>「あっ……あ……あぁ……」
<
#

[00003674,^ev/HV_SHI02E,@BGM15]
>　そして、少しずつ震えが小さくなってくる。俺は女性の感じ方はわからないが、詩依奈さんの目の端には涙がにじみ、耐えがたいくらいのもののようだった。
<
#

[00003691,^ev/HV_SHI02E,@BGM15]
>　絶頂がおさまると、詩依奈さんは脱力して息をつく。いった後は触れてほしくないのか、胸に手が振れるだけでも、いやいやをする素振りを見せた。
<
#

[00003709,$天城恵介,^ev/HV_SHI02E,@BGM15]
>「……ありがとう。可愛いところを見せてくれて」
<
#

[00003728,$诗依奈,%v_shi5581,^ev/HV_SHI02E,@BGM15]
>「ふぁぁっ……ら、らめれす……お兄さんの声、響いて……」
<
#

[00003745,^ev/HV_SHI02E,@BGM15]
>　耳元で囁くと、詩依奈さんは敏感に反応する。俺は笑って、彼女が落ち着くのを静かに待つことにした。
<
#

[00003782,^BG15A,@BGM15]
>　詩依奈さんは愛液でシーツを汚してしまったことを気にしていたが、俺はさほど気にしなかった。
<
#

[00003801,$天城恵介,^BG15A,@BGM15]
>「あとで洗っておきます。こういうときのためのシーツですから」
<
#

[00003820,$诗依奈,%v_shi5582,^BG15A,@BGM15,&SHI_S_5_0_N_08]
>「は、はい……お兄さん、すみません、お手数をかけてしまって……」
<
#

[00003840,$诗依奈,%v_shi5583,^BG15A,@BGM15,&SHI_S_5_0_N_04]
>「……私、こんなに濡らしてしまって……お水がいっぱい出るんですね、えっちをすると」
<
#

[00003859,$天城恵介,^BG15A,@BGM15,&SHI_S_5_0_N_04]
>「お、お水と言いますか……濡れやすいほうみたいですね、詩依奈さんは」
<
#

[00003878,$诗依奈,%v_shi5584,^BG15A,@BGM15,&SHI_S_5_0_N_09]
>「ふぁぁっ……おもらしみたいで恥ずかしいです……」
<
#

[00003897,$天城恵介,^BG15A,@BGM15,&SHI_S_5_0_N_09]
>「……したこと、あるんですか？」
<
#

[00003916,$诗依奈,%v_shi5585,^BG15A,@BGM15,&SHI_S_5_0_N_04]
>「い、いえっ……ないです。ちっちゃい時に、あるような、ないような……」
<
#

[00003935,$天城恵介,^BG15A,@BGM15,&SHI_S_5_0_N_04]
>「ははは……小さい時なら、誰でもあるかもしれません。俺は、よく覚えてませんが」
<
#

[00003954,$诗依奈,%v_shi5586,^BG15A,@BGM15,&SHI_S_5_0_N_05]
>「あぁっ……お、お兄さん、ずるいですっ、私にだけ恥ずかしいことを言わせて……」
<
#

[00003972,^BG15A,@BGM15,&SHI_S_5_0_N_05]
>　詩依奈さんに子犬のように威嚇される。けれど俺は嘘をついてるわけじゃなく、本当に覚えていない。
<
#

[00003991,$诗依奈,%v_shi5587,^BG15A,@BGM15,&SHI_S_5_0_N_04]
>「……お兄さん、ずっと膨らんだままです……す、すごいですっ」
<
#

[00004009,^BG15A,@BGM15,&SHI_S_5_0_N_04]
>　詩依奈さんが俺の下半身の状態に気がつく。怖がったりはしていないみたいで、その目には好奇心の光がある。
<
#

[00004027,$天城恵介,^BG15A,@BGM15,&SHI_S_5_0_N_04]
>「……少し、変な形かもしれませんが。見せても大丈夫ですか？」
<
#

[00004046,$诗依奈,%v_shi5588,^BG15A,@BGM15,&SHI_S_5_0_N_02]
>「どんなふうでも、お兄さんは、お兄さんです。私の大好きな……」
<
#

[00004064,^BG15A,@BGM15,&SHI_S_5_0_N_02]
>　そう言われて、ようやく俺は勇気を出すことが出来た。ベルトを外し、下半身を彼女に見せる。
<
#

[00004083,$诗依奈,%v_shi5589,^BG15A,@BGM15,&SHI_S_5_0_N_04]
>「……すごい……そこだけ、別の生き物みたいに動いてます。ぴくぴくって……」
<
#

[00004101,^BG15A,@BGM15,&SHI_S_5_0_N_04]
>　詩依奈さんはそっと手を伸ばして、俺のものに、震える手で触れる。あろうことか、それは握手をするみたいな手つきだった。
<
#

[00004119,$天城恵介,^BG15A,@BGM15,&SHI_S_5_0_N_04]
>「くぅっ……だ、大胆ですね……うぁ……」
<
#

[00004138,$诗依奈,%v_shi5590,^BG15A,@BGM15,&SHI_S_5_0_N_09]
>「あっ……す、すみません、これが私の中に入るのかなと思うと……どういうものか、気になって」
<
#

[00004156,^BG15A,@BGM15,&SHI_S_5_0_N_09]
>　詩依奈さんはすぐに手を引く。けれど、しなやかで温かい手の感触は、すぐには消えない。
<
#

[00004173,^BG15A,@BGM15,&SHI_S_5_0_N_09]
>　脈を打ち、とろりと先走りを垂らす俺のものを見ても、詩依奈さんは微笑む。顔を赤らめて、にっこりと。
<
#

[00004192,$诗依奈,%v_shi5591,^BG15A,@BGM15,&SHI_S_5_0_N_03]
>「……優しくしてください。私、初めてですから……」
<
#

[00004211,$天城恵介,^BG15A,@BGM15,&SHI_S_5_0_N_03]
>「お、俺も初めてです……女の子と交際したことも、生まれてこの方、ないもので……」
<
#

[00004230,$诗依奈,%v_shi5592,^BG15A,@BGM15,&SHI_S_5_0_N_04]
>「ふぁぁ……初めてどうしだったんですね。お兄さん、お上手なので、わかりませんでした……っ」
<
#

[00004250,$诗依奈,%v_shi5593,^BG15A,@BGM15,&SHI_S_5_0_N_02]
>「嬉しいです……私が、お兄さんの初めての……」
<
#

[00004268,^BG15A,@BGM15,&SHI_S_5_0_N_02]
>　俺だって気持ちは同じだった。話していてもいっこうに萎えないものが気恥ずかしくて……けれど、隠すことはない。
<
#

[00004306,^ev/HV_SHI03A,@BGM15]
>　俺は詩依奈さんの身体をベッドに横たえる。
<
#

[00004326,$诗依奈,%v_shi5594,^ev/HV_SHI03A,@BGM15]
>「……んっ……お兄さん……」
<
#

[00004343,^ev/HV_SHI03A,@BGM15]
>　唇を重ねてから、俺は詩依奈さんと見つめ合う。やはり、不安の色は少しだけ、その瞳に揺れている。
<
#

[00004362,$诗依奈,%v_shi5595,^ev/HV_SHI03A,@BGM15]
>「……私、大丈夫ですから……もし痛くなっても、やめないでください」
<
#

[00004381,$诗依奈,%v_shi5596,^ev/HV_SHI03A,@BGM15]
>「お兄さんの恋人として、しっかりしたいですから……」
<
#

[00004399,$天城恵介,^ev/HV_SHI03A,@BGM15]
>「……もう、十分にしっかりしてます。そのうえで、俺は、あなたを抱きたい」
<
#

[00004418,$诗依奈,%v_shi5597,^ev/HV_SHI03A,@BGM15]
>「……ありがとう、ございます」
<
#

[00004435,^ev/HV_SHI03A,@BGM15]
>　彼女の目の端からこぼれそうになった涙を拭い、もう一度頬にキスする。そして俺は、十分に濡れている詩依奈さんのそこに、自分のものの尖端を宛てがった。
<
#

[00004454,$诗依奈,%v_shi5598,^ev/HV_SHI03A,@BGM15]
>「あっ……お兄さんのが、あたって……」
<
#

[00004472,$天城恵介,^ev/HV_SHI03A,@BGM15]
>「……ここが、詩依奈さんの……」
<
#

[00004491,$诗依奈,%v_shi5599,^ev/HV_SHI03A,@BGM15]
>「ふぁっ……んん……」
<
#

[00004508,^ev/HV_SHI03A,@BGM15]
>　指一本のときとはわけが違う。ずっと大きい俺のものは、容易に入り口には潜り込まずに、にゅるっと滑っていく。
<
#

[00004525,^ev/HV_SHI03A,@BGM15]
>　クリトリスに肉棒がこすれる感触は、俺にとっても鮮烈だった。気持ちいい……入れてもいないのに、こすらせるだけで、こんなに……。
<
#

[00004544,$诗依奈,%v_shi5600,^ev/HV_SHI03A,@BGM15]
>「……もう少し、下のほうだと思います。さっき、いっぱいさわってもらったので……わかります……」
<
#

[00004562,$天城恵介,^ev/HV_SHI03A,@BGM15]
>「……はい。ここですね……詩依奈さん」
<
#

[00004581,$诗依奈,%v_shi5601,^ev/HV_SHI03A,@BGM15]
>「あ……」
<
#

[00004598,^ev/HV_SHI03A,@BGM15]
>　くぷっ、と入り口に先が嵌まる。このまま進めば、俺のものは彼女の秘肉を押し開き、埋没していく。
<
#

[00004616,$天城恵介,^ev/HV_SHI03A,@BGM15]
>「……いきますよ、詩依奈さん。力を抜いて……」
<
#

[00004654,$诗依奈,%v_shi5602,^ev/HV_SHI03B,@BGM15]
>「あっ……はぁ………ぁっ……くぅぅ……っ」
<
#

[00004671,^ev/HV_SHI03B,@BGM15]
>　――予想を、遥かに超えている。詩依奈さんの中は物凄く熱くて、俺のものの侵入を拒むように、がむしゃらに締め付けてくる。
<
#

[00004689,$天城恵介,^ev/HV_SHI03B,@BGM15]
>「うぁ……あっ……し、締まる……物凄く……」
<
#

[00004706,^ev/HV_SHI03B,@BGM15]
>　少しだけ進んだだけでも、快感で意識が遠のく。最も敏感な部分で初めて味わう肉感は、言葉に出来ない。
<
#

[00004723,^ev/HV_SHI03B,@BGM15]
>　あっという間に射精を意識する。まだ、奥まで入れてもいないのに……。
<
#

[00004742,$诗依奈,%v_shi5603,^ev/HV_SHI03B,@BGM15]
>「お、お兄さん……やめないで……止まらないでください……っ、あぁ……！」
<
#

[00004760,$天城恵介,^ev/HV_SHI03B,@BGM15]
>「……うっ……ぁ……あぁ……」
<
#

[00004777,^ev/HV_SHI03B,@BGM15]
>　苦痛を訴えながらも、詩依奈さんは健気に俺を求めてくれる。俺は目を閉じ、歯を食いしばりながら、体重を前にかけて、腰を押し出すようにする。
<
#

[00004796,$诗依奈,%v_shi5604,^ev/HV_SHI03B,@BGM15]
>「はぁぁっ……あっ……んぁぁっ……！」
<
#

[00004814,$天城恵介,^ev/HV_SHI03B,@BGM15]
>「詩依奈……さんっ……うぁぁ……！」
<
#

[00004831,^ev/HV_SHI03B,@BGM15]
>　自分のここが、こんなに快楽を訴える部分だとは思わなかった。感覚が暴れ狂い、熱いものが溢れ出そうとする。
<
#

[00004850,$诗依奈,%v_shi5605,^ev/HV_SHI03B,@BGM15]
>「くぅっ……うぅ……お兄さん……お兄さんっ……」
<
#

[00004867,^ev/HV_SHI03B,@BGM15]
>　――しかし、入り口の締め付けと裏腹に。詩依奈さんの膣内は俺のものを拒まず、ゆっくりとはいえ進ませてくれる。
<
#

[00004884,^ev/HV_SHI03B,@BGM15]
>　しかし、これ以上進まない。まだ入りきらないのに、詩依奈さんの中に突き当りみたいなものがあって、最後の侵入を阻む。
<
#

[00004903,$诗依奈,%v_shi5606,^ev/HV_SHI03B,@BGM15]
>「はぁっ、はぁっ……きて……くださいっ……あ……あぅぅっ……！」
<
#

[00004921,$天城恵介,^ev/HV_SHI03B,@BGM15]
>「……くっ……ぁぁ……！」
<
#

[00004938,^ev/HV_SHI03B,@BGM15]
>　彼女を壊してしまうかもしれないと思いながらも、俺はもう少しだけと決めて、腰を入れる。
<
#

[00004955,^ev/HV_SHI03B,@BGM15]
>　すると、突き当りのような部分を、俺の肉棒が一気に貫通する。ずにゅぅっ、と奥まで押し広げて、俺のものが詩依奈さんに受け入れられる。
<
#

[00004973,$天城恵介,^ev/HV_SHI03B,@BGM15]
>「……はぁっ、はぁっ……詩依奈さん……入りました……全部……」
<
#

[00004992,$诗依奈,%v_shi5607,^ev/HV_SHI03B,@BGM15]
>「……じんじんします……お腹の中、いっぱいで……」
<
#

[00005011,$诗依奈,%v_shi5608,^ev/HV_SHI03B,@BGM15]
>「お兄さんで、いっぱいです……私、ちゃんとできたんですね……くぅっ……」
<
#

[00005028,^ev/HV_SHI03B,@BGM15]
>　痛みが詩依奈さんを苛んでいる。俺のものはただひたすら締めあげられて、快感が絶え間なく続く。
<
#

[00005045,^ev/HV_SHI03B,@BGM15]
>　……こんなに気持ちいいものだと思わなかった。身体が繋がったというだけでなく、心まで満たされていく。
<
#

[00005083,$诗依奈,%v_shi5609,^ev/HV_SHI03C,@BGM15]
>「お兄さん……泣いて……」
<
#

[00005101,$天城恵介,^ev/HV_SHI03C,@BGM15]
>「……す、すみません、情けないところを見せてしまって……」
<
#

[00005118,^ev/HV_SHI03C,@BGM15]
>　詩依奈さんは俺の頬に手を伸ばす。その手はシーツを握りしめていたために、しっとりと汗ばんでいる。
<
#

[00005137,$诗依奈,%v_shi5610,^ev/HV_SHI03C,@BGM15]
>「いいえ……いいんです。私も、泣きたいくらい嬉しいですから……」
<
#

[00005156,$诗依奈,%v_shi5611,^ev/HV_SHI03C,@BGM15]
>「うれしい時は……涙がでるものなんですね。悲しいときだけじゃなくて……」
<
#

[00005173,^ev/HV_SHI03C,@BGM15]
>　彼女が指で涙を拭ってくれる。そうすると、俺も笑うことが出来た。
<
#

[00005190,^ev/HV_SHI03C,@BGM15]
>　嬉しくて、恥ずかしくて。繋がった部分から絶えずずきずきと広がる快感はそのままに、気持ちが安らいでいく。
<
#

[00005208,$天城恵介,^ev/HV_SHI03C,@BGM15]
>「……とても気持ちいいです。詩依奈さんの中は……熱くて……」
<
#

[00005227,$诗依奈,%v_shi5612,^ev/HV_SHI03C,@BGM15]
>「んっ……お兄さんも、凄く熱いです。最初はわかりませんでしたけど……」
<
#

[00005246,$诗依奈,%v_shi5613,^ev/HV_SHI03C,@BGM15]
>「私の中で、おとなしくしていてくれると……ちょっと、可愛いなって思います……」
<
#

[00005263,^ev/HV_SHI03C,@BGM15]
>　まだ、痛みは消えていないはずなのに、詩依奈さんは微笑んでくれる。可愛いなんて、そんな生易しいものでは決してない。
<
#

[00005280,^ev/HV_SHI03C,@BGM15]
>　俺はただ、気持ちがいいだけで……彼女の中は、入り口の方は締め付けてくるけれど、中は柔らかく俺を受け入れてくれている。
<
#

[00005299,$诗依奈,%v_shi5614,^ev/HV_SHI03C,@BGM15]
>「……お兄さん……えっちは、このまま動かなくてもいいんですか……？」
<
#

[00005317,$天城恵介,^ev/HV_SHI03C,@BGM15]
>「……動かなくても、そのうちいくと思いますが……普通は、動くものだとは思います」
<
#

[00005336,$诗依奈,%v_shi5615,^ev/HV_SHI03C,@BGM15]
>「でしたら……普通にしたいです……動いてもらって……お兄さんに、出してほしいです……」
<
#

[00005354,$天城恵介,^ev/HV_SHI03C,@BGM15]
>「……出すまで、そんなに我慢出来ないかもしれない。だから、少しだけ……」
<
#

[00005373,$诗依奈,%v_shi5616,^ev/HV_SHI03C,@BGM15]
>「はい……私、もう平気です。痛いのは最初と、途中だけでしたから……」
<
#

[00005390,^ev/HV_SHI03C,@BGM15]
>　それがどこまで本気かは分からない……だからこそ、俺に出来ることは一つしかない。
<
#

[00005409,$诗依奈,%v_shi5617,^ev/HV_SHI03C,@BGM15]
>「あ……んっ……んぅっ……おなかの奥……あたってます、お兄さんの……っ」
<
#

[00005426,^ev/HV_SHI03C,@BGM15]
>　彼女が言うとおり、処女膜のさらに奥に、本当の行き止まりがある。これが子宮……凄く大事な部分だ。
<
#

[00005443,^ev/HV_SHI03C,@BGM15]
>　奥を痛くさせないように、俺は気をつけながら、腰をゆっくりと引き、再び進ませることを繰り返す。
<
#

[00005462,$诗依奈,%v_shi5618,^ev/HV_SHI03C,@BGM15]
>「ふぅぅっ……んっ……んん……い、いたっ……」
<
#

[00005479,^ev/HV_SHI03C,@BGM15]
>　先ほど貫いた処女膜の部分は、やはりまだ痛みがあるようだった。俺は動きを緩めて、彼女の胸を愛撫する。
<
#

[00005498,$诗依奈,%v_shi5619,^ev/HV_SHI03C,@BGM15]
>「……そうすると……少し、まぎれるみたいです……痛いのが……ふぁっ……」
<
#

[00005515,^ev/HV_SHI03C,@BGM15]
>　入り口のほうの締め付けで、幹を容赦なくこすられ、敏感な傘には潤った肉襞がにゅるにゅると絡みつく。
<
#

[00005532,^ev/HV_SHI03C,@BGM15]
>　痺れるみたいな快楽が、肉棒を侵し始める。だんだんと俺は、動くことを止められなくなっていく。
<
#

[00005551,$诗依奈,%v_shi5620,^ev/HV_SHI03C,@BGM15]
>「はぅっ……くぅっ……んっ、んふっ……んぅっ……」
<
#

[00005570,$诗依奈,%v_shi5621,^ev/HV_SHI03C,@BGM15]
>「あっ……あぅっ……ん……んっ……んぁぁっ……！」
<
#

[00005588,$天城恵介,^ev/HV_SHI03C,@BGM15]
>「詩依奈さん……？」
<
#

[00005607,$诗依奈,%v_shi5622,^ev/HV_SHI03C,@BGM15]
>「……お、お兄さんが……出ていくとき……あぁっ……くぅ……ひっぱられて……あぅぅっ……」
<
#

[00005624,^ev/HV_SHI03C,@BGM15]
>　変化する感覚に、詩依奈さんは戸惑い始めている。結合部を見下ろすと、白く泡だった愛液が、肉棒の根本をぬるりと覆っている。
<
#

[00005641,^ev/HV_SHI03C,@BGM15]
>　……かすかにピンク色が混じっているけれど、ほとんど出血がない……出来るだけ真っ直ぐ入れたのが良かったみたいだ。
<
#

[00005658,^ev/HV_SHI03C,@BGM15]
>　安心すると、快感をより素直に感じられるようになる。自分だけ良くなることは許されないと思っていたから。
<
#

[00005676,$天城恵介,^ev/HV_SHI03C,@BGM15]
>「詩依奈さん……俺も、吸い付いてくるみたいで……凄く……っ」
<
#

[00005695,$诗依奈,%v_shi5623,^ev/HV_SHI03C,@BGM15]
>「はい……お兄さん、気持ちよくなって……くだ、さいっ……んぁぁっ……」
<
#

[00005731,^ev/HV_SHI03D,@BGM15]
>　膣内の潤いがさらに増して、じゅぶっ、じゅぶっと水音が立ち始める。俺のものは滑らかに詩依奈さんの奥に辿り着き、ゆっくり奥をノックして、そして引くことを繰り返す。
<
#

[00005748,^ev/HV_SHI03D,@BGM15]
>　忘我の快楽とはこのことだった……腰を進めるたびに、理性を刈り取られそうになる。
<
#

[00005767,$诗依奈,%v_shi5624,^ev/HV_SHI03D,@BGM15]
>「はぅっ、んっ……んんっ……あぁ……お兄さん……お兄さんっ……！」
<
#

[00005785,$天城恵介,^ev/HV_SHI03D,@BGM15]
>「詩依奈さん……愛してる……愛してますっ……うぁぁっ……！」
<
#

[00005804,$诗依奈,%v_shi5625,^ev/HV_SHI03D,@BGM15]
>「私も……私も……お兄さんのこと……あっ、あぅぅっ……くぅんっ……」
<
#

[00005823,$诗依奈,%v_shi5626,^ev/HV_SHI03D,@BGM15]
>「……気持ちいい……お兄さん……気持ちいいですっ……お腹の奥、とんとんってして……ふぁぁっ……！」
<
#

[00005840,^ev/HV_SHI03D,@BGM15]
>　我慢しているわけでも、俺を安心させたいわけでもない……詩依奈さんが、感じてくれてる。
<
#

[00005857,^ev/HV_SHI03D,@BGM15]
>　もう、彼女の中には何の抵抗を感じさせる部分もない。俺は肉棒が痺れて鈴口が開いたままになるような感覚を覚えながら、夢中で動き続ける。
<
#

[00005893,$天城恵介,^ev/HV_SHI03D,@BGM15]
>「うぁぁっ……あ……い、いくっ……詩依奈さん……もう……限界です……っ」
<
#

[00005912,$诗依奈,%v_shi5627,^ev/HV_SHI03D,@BGM15]
>「ふぁぁっ、あっ、あぁ……きて……きてください……お兄さんっ……」
<
#

[00005931,$诗依奈,%v_shi5628,^ev/HV_SHI03D,@BGM15]
>「……いっぱい出して……くださいっ……お兄さんのを、私に……私にっ……」
<
#

[00005948,^ev/HV_SHI03D,@BGM15]
>　男性は射精をするもので、そうやって子供をつくる。そういうことを詩依奈さんはちゃんと理解している。
<
#

[00005965,^ev/HV_SHI03D,@BGM15]
>　――中に出して欲しい。詩依奈さんはそういう目をしている……今までで一番、女らしさを感じる顔で。
<
#

[00005982,^ev/HV_SHI03D,@BGM15]
>　けれど、彼女の身体を思うと。この快楽がどれほど峻烈でも、膣内に出すわけにはいかない。
<
#

[00006001,$诗依奈,%v_shi5629,^ev/HV_SHI03D,@BGM15]
>「あっ……くぅ……ふぅぅっ……お、お兄さん……きもひぃところ、こすれて……ふぁぁっ……」
<
#

[00006019,$天城恵介,^ev/HV_SHI03D,@BGM15]
>「くぅっ……うぅ……俺も……俺も気持ちいい……詩依奈さんっ……！」
<
#

[00006036,^ev/HV_SHI03D,@BGM15]
>　ベッドをきしませながら、俺は詩依奈さんの小さな身体を突き動かす。小ぶりな胸がぷるっ、ぷるっと、俺の律動に合わせて揺れる。
<
#

[00006071,^ev/HV_SHI03D,@BGM15]
>　頭の中が真っ白になる。ずっと抑えこんできた熱が、抗いがたい快楽の作用でふくれあがり、外に出たいと訴え始める。
<
#

[00006089,$天城恵介,^ev/HV_SHI03D,@BGM15]
>「……い、いくっ……いく……うぁぁっ……あぁ……！」
<
#

[00006108,$诗依奈,%v_shi5630,^ev/HV_SHI03D,@BGM15]
>「ふぁぁっ、あっ、ぁ……はぅぅぅんっ……！」
<
#

[00006163,^BG_wh,@BGM15]
>　――一瞬、意識が飛んでしまったみたいだった。肉棒がドクン、と脈動を始めて、夥しい熱が肉棒の中心を貫く。
<
#

[00006180,^BG_wh,@BGM15]
>　俺は最後の力で肉棒を引き抜く。そして、彼女の恥丘に滑らせるように押し付ける。
<
#

[00006234,^ev/HV_SHI03E,@BGM15]
>　ブシュッ、と噴水のように精液が吹き出す。
<
#

[00006253,$诗依奈,%v_shi5631,^ev/HV_SHI03E,@BGM15]
>「はぁぁっ……ぁぁ……あつい……」
<
#

[00006270,^ev/HV_SHI03E,@BGM15]
>　こんなふうに自分が射精するなんて、信じられない……それほどの量が俺の身体から送り出されて、詩依奈さんの紅潮した肌に、白い模様を描いていく。
<
#

[00006288,$天城恵介,^ev/HV_SHI03E,@BGM15]
>「はぁっ、はぁっ……くっ……ぁぁ……」
<
#

[00006305,^ev/HV_SHI03E,@BGM15]
>　一度目だけでは足りない。彼女を愛撫しているうちにも溜まり続けていた熱が、まだ迸り出て行く。
<
#

[00006322,^ev/HV_SHI03E,@BGM15]
>　芯まで痺れきった肉棒は、とろりと愛液と精液の混じった汁を垂らしている。それを俺は、みっともないとも何も思わなかった。
<
#

[00006341,$诗依奈,%v_shi5632,^ev/HV_SHI03E,@BGM15]
>「……お兄さん……気持ちよかったんですね……こんなにいっぱい……」
<
#

[00006358,^ev/HV_SHI03E,@BGM15]
>　詩依奈さんはとろんとした目をして、身体にかかった精液を見やる。そして、まだ萎えない俺のものに視線を移し、最後に俺の顔を見た。
<
#

[00006376,$天城恵介,^ev/HV_SHI03E,@BGM15]
>「……物凄く、良かった。詩依奈さん……ありがとう」
<
#

[00006395,$诗依奈,%v_shi5633,^ev/HV_SHI03E,@BGM15]
>「はい……どういたしまして……」
<
#

[00006412,^ev/HV_SHI03E,@BGM15]
>　もはや答える気力も残っていないみたいで、詩依奈さんは辛うじて言うだけで精一杯のようだった。
<
#

[00006430,$天城恵介,^ev/HV_SHI03E,@BGM15]
>「……身体を綺麗にしないと。少し、じっとしていてください」
<
#

[00006449,$诗依奈,%v_shi5634,^ev/HV_SHI03E,@BGM15]
>「いえ……もう少し、お兄さんの……かかったままでいいです……」
<
#

[00006467,$天城恵介,^ev/HV_SHI03E,@BGM15]
>「そ、そういうわけには……肌に良くないかもしれませんし」
<
#

[00006486,$诗依奈,%v_shi5635,^ev/HV_SHI03E,@BGM15]
>「……お兄さんの……赤ちゃんができるなら……素敵なものだと思います……これ……」
<
#

[00006503,^ev/HV_SHI03E,@BGM15]
>　身体にかけてしまったことを怒られるかと思っていた……けれど詩依奈さんはそれさえ、ありのままに受け入れてくれる。
<
#

[00006522,$诗依奈,%v_shi5636,^ev/HV_SHI03E,@BGM15]
>「……私も……最後のほう、気持ちよかったです……」
<
#

[00006541,$诗依奈,%v_shi5637,^ev/HV_SHI03E,@BGM15]
>「えっちをするのは、赤ちゃんをつくるためだけじゃなかったんですね……」
<
#

[00006559,$天城恵介,^ev/HV_SHI03E,@BGM15]
>「……そういう行為をするのは、人間だけだと聞いたことがあります」
<
#

[00006576,^ev/HV_SHI03E,@BGM15]
>　動物は子供を作るためにしかしないが、人間は違う。詩依奈さんもそれが分かるくらい、感じてくれた。
<
#

[00006595,$诗依奈,%v_shi5638,^ev/HV_SHI03E,@BGM15]
>「お兄さん、まだ元気です……もう一回、ですか……？」
<
#

[00006613,$天城恵介,^ev/HV_SHI03E,@BGM15]
>「……いえ。詩依奈さんが元気になったら……そのとき、二人がしたいなと思ったら。その時は……」
<
#

[00006632,$诗依奈,%v_shi5639,^ev/HV_SHI03E,@BGM15]
>「……はい。お兄さんがそう言うなら……でも私、今でも……」
<
#

[00006689,^BG15A,@BGM15]
>　そう言ってくれる彼女の気持ちは嬉しかったし、俺のものはいっこうに萎える気配がない。
<
#

[00006707,^BG15A,@BGM15]
>　もう一度抱かせてほしいという気持ちを抑えて、俺はティッシュを取り、詩依奈さんの身体を拭き始めた。
<
#

[00006726,$诗依奈,%v_shi5640,^BG15A,@BGM15,&SHI_S_5_0_N_09]
>「ふぁっ……そ、そこは……自分でできますので……」
<
#

[00006745,$天城恵介,^BG15A,@BGM15,&SHI_S_5_0_N_09]
>「では、少しだけ……おしりの方まで濡れてますから」
<
#

[00006764,$诗依奈,%v_shi5641,^BG15A,@BGM15,&SHI_S_5_0_N_06]
>「はわぁっ……お、おしりはらめ……らめれすっ……ひぁぁんっ……」
<
#

[00006782,^BG15A,@BGM15,&SHI_S_5_0_N_06]
>　俺は詩依奈さんに足を上げてもらって、恥ずかしい部分まで余すところなく拭いてしまった。
<
#

[00006801,$诗依奈,%v_shi5642,^BG15A,@BGM15,&SHI_S_5_0_N_01]
>「……お兄さん、えっちです……私よりぜんぜん、えっちですっ」
<
#