*[文件,shi21_02.s,v2]
*[场景标题,開き始めた心,00000054]

[00000462,^BG11C,@BGM09]
>　夕食の時間までに琴耶お嬢様たちは家に戻ってきた。一緒に食事を取ったあと、夏休みの課題を始める。
<
#

[00000498,^BG13G,@BGM09]
>　お嬢様の集中力は目を見張るものがある。本気で集中していると、会話をすることがほとんどない。
<
#

[00000518,$此花宫琴耶,%v_kty5081,^BG13G,@BGM09,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01]
>「……うぅ～んっ。これで、きりのいいところまで進みましたね」
<
#

[00000537,$天城恵介,^BG13G,@BGM09,&KTY_S_1_1_N_01]
>「休憩にいたしますか、お嬢様。それとも、ご入浴されますか？」
<
#

[00000556,$此花宫琴耶,%v_kty5082,^BG13G,@BGM09,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01]
>「今日はあまり恵くんと話せていないので……お風呂に入る前に、少しお話をさせてください」
<
#

[00000575,$天城恵介,^BG13G,@BGM09,&KTY_S_1_0_N_01]
>「は、はい……では、お茶をお持ちいたします」
<
#

[00000630,^BG13G,@BGM09]
>　お嬢様は紅茶を飲んで一息つく。そのほっとしている様子を見るのが、執事としての何よりの喜びだ。
<
#

[00000650,$此花宫琴耶,%v_kty5083,^BG13G,@BGM09,#KTY_f_1_1_N_10,&KTY_S_1_1_N_10]
>「……風祭さんに聞きました。詩依奈さんが、入院されたそうですね」
<
#

[00000669,$天城恵介,^BG13G,@BGM09,&KTY_S_1_1_N_10]
>「もう、ご存知だったんですね……」
<
#

[00000688,$此花宫琴耶,%v_kty5084,^BG13G,@BGM09,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01]
>「はい。詩依奈さんは今は元気にしていると聞いて、安心しました」
<
#

[00000708,$此花宫琴耶,%v_kty5085,^BG13G,@BGM09,#KTY_f_1_0_N_05,&KTY_S_1_0_N_05]
>「詩依奈さんは、お花のお世話をしていて、倒れてしまったんですか……？」
<
#

[00000727,$天城恵介,^BG13G,@BGM09,&KTY_S_1_0_N_05]
>「……はい。軽い貧血だと……けれど、倒れたのは、彼女が持つ持病も関係しているそうです」
<
#

[00000746,$此花宫琴耶,%v_kty5086,^BG13G,@BGM09,#KTY_f_1_0_N_04,&KTY_S_1_0_N_04]
>「そう……ですか。彼女には、持病が……」
<
#

[00000765,$天城恵介,^BG13G,@BGM09,&KTY_S_1_0_N_04]
>「病気について、詳しいことは聞けていません。この春まで彼女がずっと入院していたことも、今日初めて知りました」
<
#

[00000784,$此花宫琴耶,%v_kty5087,^BG13G,@BGM09,#KTY_f_1_1_N_04,&KTY_S_1_1_N_04]
>「……私には、詩依奈さんの気持ちがわかる気がします」
<
#

[00000804,$此花宫琴耶,%v_kty5088,^BG13G,@BGM09,#KTY_f_1_1_N_05,&KTY_S_1_1_N_05]
>「彼女は恵くんには、出来るなら知られたくなかった。元気な自分を見ていて欲しかった……」
<
#

[00000823,$天城恵介,^BG13G,@BGM09,&KTY_S_1_1_N_05]
>「……そうかもしれません。いや、そうだと思います」
<
#

[00000841,$天城恵介,^BG13G,@BGM09,&KTY_S_1_1_N_05]
>「詩依奈さんはプールに行きたいと言っていました。倒れるようなことになっても……どうしても」
<
#

[00000860,$此花宫琴耶,%v_kty5089,^BG13G,@BGM09,#KTY_f_1_0_N_06,&KTY_S_1_0_N_06]
>「それは、恵くんがいるからですよ。恵くんとの思い出を作りたいからです」
<
#

[00000879,$天城恵介,^BG13G,@BGM09,&KTY_S_1_0_N_06]
>「……でも、俺は……」
<
#

[00000898,$此花宫琴耶,%v_kty5090,^BG13G,@BGM09,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01]
>「もし、詩依奈さんが、恵くんに遠慮するようなことがあるなら……時間をかけてでもいい。彼女の心を、開いてあげてください」
<
#

[00000918,$此花宫琴耶,%v_kty5091,^BG13G,@BGM09,#KTY_f_1_1_N_06,&KTY_S_1_1_N_06]
>「それが出来るのは、恵くんだけです。詩依奈さんが恵くんを見る目は、他の誰とも違うんですから」
<
#

[00000936,^BG13G,@BGM09,&KTY_S_1_1_N_06]
>　俺にしか、出来ない。
<
#

[00000953,^BG13G,@BGM09,&KTY_S_1_1_N_06]
>　――本当にそうだろうか。俺は詩依奈さんが一人で花の世話をすると言ったとき、そばに居られなかったのに。
<
#

[00000972,$此花宫琴耶,%v_kty5092,^BG13G,@BGM09,#KTY_f_1_0_N_06,&KTY_S_1_0_N_06]
>「……話を聞いていると分かります。詩依奈さんほど心がきれいな人は、他に探しても見つからないです」
<
#

[00000992,$此花宫琴耶,%v_kty5093,^BG13G,@BGM09,#KTY_f_1_0_N_09,&KTY_S_1_0_N_09]
>「私はそんな彼女に、少し焼き餅を焼いてしまいました……」
<
#

[00001011,$天城恵介,^BG13G,@BGM09,&KTY_S_1_0_N_09]
>「……お嬢様」
<
#

[00001030,$此花宫琴耶,%v_kty5094,^BG13G,@BGM09,#KTY_f_1_1_N_06,&KTY_S_1_1_N_06]
>「それを今言わなかったら、後悔する気がして。詩依奈さんと話すときに、何も取り繕わずにいられなくなりますから」
<
#

[00001050,$此花宫琴耶,%v_kty5095,^BG13G,@BGM09,#KTY_f_1_1_N_02,&KTY_S_1_1_N_02]
>「私はもう少し、強くなろうと思います。恵くんが詩依奈さんについている間も、ちゃんと自分のことが出来るようにします」
<
#

[00001070,$此花宫琴耶,%v_kty5096,^BG13G,@BGM09,#KTY_f_1_0_N_03,&KTY_S_1_0_N_03]
>「……だから、何も心配しないでください。私に出来ることがあったら、何でも言ってください」
<
#

[00001090,$此花宫琴耶,%v_kty5097,^BG13G,@BGM09,#KTY_f_1_0_N_02,&KTY_M_1_0_N_02]
>「こう見えても、私は此花宮家の娘なんですから」
<
#

[00001108,^BG13G,@BGM09,&KTY_M_1_0_N_02]
>　お嬢様は俺の手を取り、両手で包み込んでくれる。
<
#

[00001125,^BG13G,@BGM09,&KTY_M_1_0_N_02]
>　俺は、そんなに落ち込んでるように見えてる……お嬢様に心配させるようなことは、執事失格だ。
<
#

[00001142,^BG13G,@BGM09,&KTY_M_1_0_N_02]
>　――絶対に、してはいけないことだ。
<
#

[00001160,$天城恵介,^BG13G,@BGM09,&KTY_M_1_0_N_02]
>「こう見えても……だなんて。僭越ながら申し上げますが、行き過ぎた謙遜です」
<
#

[00001178,$天城恵介,^BG13G,@BGM09,&KTY_M_1_0_N_02]
>「貴女は高潔で誇り高く、心優しい最高の主人です」
<
#

[00001197,$此花宫琴耶,%v_kty5098,^BG13G,@BGM09,#KTY_f_1_1_N_04,&KTY_M_1_1_N_04]
>「こ、高潔……け、恵くん？　どうして本格的な執事さんになってるんですか」
<
#

[00001216,$天城恵介,^BG13G,@BGM09,&KTY_M_1_1_N_04]
>「主人に対する敬意が溢れると、スイッチが入るようです。これほどの溢れかたは数年ぶりになります」
<
#

[00001235,$此花宫琴耶,%v_kty5099,^BG13G,@BGM09,#KTY_f_1_1_N_05,&KTY_M_1_1_N_05]
>「あ、溢れてしまったんですね……私、初めからもっとそういうふうに……」
<
#

[00001254,$天城恵介,^BG13G,@BGM09,&KTY_M_1_1_N_05]
>「……いえ。お嬢様は、『お嬢様らしい』ことが、俺にとって一番です」
<
#

[00001273,$此花宫琴耶,%v_kty5100,^BG13G,@BGM09,#KTY_f_1_1_N_08,&KTY_M_1_1_N_08]
>「……もう。ようやくそう言ってもらえても、遅いです。いろいろと」
<
#

[00001292,$天城恵介,^BG13G,@BGM09,&KTY_M_1_1_N_08]
>「申し訳ありません」
<
#

[00001309,^BG13G,@BGM09,&KTY_M_1_1_N_08]
>　日本に帰ってきたばかりのとき。お嬢様の手の甲に、キスをしたとき。
<
#

[00001326,^BG13G,@BGM09,&KTY_M_1_1_N_08]
>　お嬢様が、ベッドに入ってきたとき……それ以外にも、いくつかの瞬間に、俺は彼女のことを意識していた。
<
#

[00001343,^BG13G,@BGM09,&KTY_M_1_1_N_08]
>　でも、そういうことを、今後は抑えめにしないといけない。そんな気持ちになるのは……。
<
#

[00001360,^BG13G,@BGM09,&KTY_M_1_1_N_08]
>　俺にとって、詩依奈さんが特別な存在になったから。
<
#

[00001377,^BG13G,@BGM09,&KTY_M_1_1_N_08]
>　執事として捧げ尽くす相手の、琴耶とは違う……もう一つの『特別』。
<
#

[00001395,$天城恵介,^BG13G,@BGM09,&KTY_M_1_1_N_08]
>「……本当に、感謝してる。これからも、それは変わらない」
<
#

[00001412,^BG13G,@BGM09,&KTY_M_1_1_N_08]
>　執事としてではなく、俺として。天城恵介として、久しぶりに敬語を使わずに言う。
<
#

[00001429,^BG13G,@BGM09,&KTY_M_1_1_N_08]
>　驚くほどに心臓が高鳴り、けれど、心は静かだった。『変わらない』という言葉に嘘はなかったから。
<
#

[00001448,$此花宫琴耶,%v_kty5101,^BG13G,@BGM09,#KTY_f_1_1_N_06,&KTY_M_1_1_N_06]
>「……恵くんにそう言われると、もう何も言えなくなっちゃいますね」
<
#

[00001468,$此花宫琴耶,%v_kty5102,^BG13G,@BGM09,#KTY_f_1_0_N_03,&KTY_M_1_0_N_03]
>「詩依奈さんがうらやましいって言うのは、年に一回くらいにしておきます」
<
#

[00001486,^BG13G,@BGM09,&KTY_M_1_0_N_03]
>　優しく笑う琴耶を見ていると、俺は長い間、気づかずにいようとしたことを自覚する。
<
#

[00001503,^BG13G,@BGM09,&KTY_M_1_0_N_03]
>　俺をここに連れてきて、明るい道を与えてくれた。
<
#

[00001520,^BG13G,@BGM09,&KTY_M_1_0_N_03]
>　誰かを好きになるということを、教えてくれた。
<
#

[00001537,^BG13G,@BGM09,&KTY_M_1_0_N_03]
>　――俺が初めて恋をしたのは、琴耶だった。
<
#

[00001554,^BG13G,@BGM09,&KTY_M_1_0_N_03]
>　詩依奈さんへの気持ちを認めれば、その感情は無かったことになるのだろうか。
<
#

[00001571,^BG13G,@BGM09,&KTY_M_1_0_N_03]
>　向かう先もなく、虚しく消えてゆくだけのものなのか。そう思うこともあった……けれど。
<
#

[00001590,$此花宫琴耶,%v_kty5103,^BG13G,@BGM09,#KTY_f_1_1_N_01,&KTY_M_1_1_N_01]
>「これからは時々、幼馴染みに戻ってください。私の大切な、私だけの『恵くん』に」
<
#

[00001609,$天城恵介,^BG13G,@BGM09,&KTY_M_1_1_N_01]
>「……ああ。みんなが見てないところなら、時々は……昔の俺に、戻るよ」
<
#

[00001626,^BG13G,@BGM09,&KTY_M_1_1_N_01]
>　初恋の記憶は失われるのではなく、これからもずっと続く。
<
#

[00001643,^BG13G,@BGM09,&KTY_M_1_1_N_01]
>　いずれは、遠い昔のこととして懐かしく思い出すのかもしれない……けれどそれは、ずっと先の話だ。
<
#

[00001662,$此花宫琴耶,%v_kty5104,^BG13G,@BGM09,#KTY_f_1_0_N_01,&KTY_M_1_0_N_01]
>「恵くんは、誰を好きになったとしても、私の執事です。そのことは忘れないでください」
<
#

[00001682,$此花宫琴耶,%v_kty5105,^BG13G,@BGM09,#KTY_f_1_0_N_06,&KTY_M_1_0_N_06]
>「これは……命令じゃなくて、お願いです。世間ではどうだとか、常識とか、そんなことは言わないでください」
<
#

[00001702,$此花宫琴耶,%v_kty5106,^BG13G,@BGM09,#KTY_f_1_1_N_01,&KTY_M_1_1_N_01]
>「私は私で、恵くんは恵くんなんですから」
<
#

[00001720,^BG13G,@BGM09,&KTY_M_1_1_N_01]
>　よそはよそ、うちはうち。一度は無茶だと思ったその言葉が、今はまるで、俺の中で意味を変えている。
<
#

[00001739,$此花宫琴耶,%v_kty5107,^BG13G,@BGM09,#KTY_f_1_1_N_04,&KTY_M_1_1_N_04]
>「もし恵くんがいなくなったら、私……私は……」
<
#

[00001758,$天城恵介,^BG13G,@BGM09,&KTY_M_1_1_N_04]
>「お、お嬢様……」
<
#

[00001777,$梅莉艾露,%v_mer5055,^BG13G,@BGM09,#MER_f_3_1_N_07,&KTY_S_1_1_N_04,&MER_S_3_1_N_07]
>「お嬢様を思いつめさせてあやまちを犯し、此花宮の影の支配者になろうという人はここにいるですか？」
<
#

[00001797,$天城恵介,^BG13G,@BGM09,&KTY_S_1_1_N_04,&MER_S_3_1_N_07]
>「なっ……の、ノックはどうしたんですか！　お嬢様に部屋に無言で入らないでください！」
<
#

[00001816,$芙洛莲希亚,%v_fro5067,^BG13G,@BGM09,#FLO_f_1_0_N_04,&KTY_S_1_1_N_04,&MER_S_3_1_N_07,&FLO_S_1_0_N_04]
>「申し訳ありません……話が不穏な方向に向かい始めたので、踏み込ませていただきました」
<
#

[00001837,$天城恵介,^BG13G,@BGM09,&KTY_S_1_1_N_04,&MER_S_3_1_N_07,&FLO_S_1_0_N_04]
>「お、お嬢様は思いつめたって、あやまちなんて……」
<
#

[00001874,$此花宫琴耶,%v_kty5108,^BG13G,@BGM09,#KTY_f_1_1_R_06,&KTY_S_1_1_R_06,&MER_S_3_1_N_07,&FLO_S_1_0_N_04]
>「…………」
<
#

[00001893,$芙洛莲希亚,%v_fro5068,^BG13G,@BGM09,#FLO_f_1_0_N_06,&KTY_S_1_1_R_06,&MER_S_3_1_N_07,&FLO_S_1_0_N_06]
>「恵介……あなたはお嬢様に対する理解が足りないようですね。この家……いえ、全国でも指折りの……」
<
#

[00001912,$天城恵介,^BG13G,@BGM09,&KTY_S_1_1_R_06,&MER_S_3_1_N_07,&FLO_S_1_0_N_06]
>「は、はっきり言ってください！　そこをごまかされると不安が……っ」
<
#

[00001931,$此花宫琴耶,%v_kty5109,^BG13G,@BGM09,#KTY_f_1_0_R_09,&KTY_S_1_0_R_09,&MER_S_3_1_N_07,&FLO_S_1_0_N_06]
>「あ、あの……フローラ、メリエルさん、一緒にお風呂に入りませんか？　ゆっくり浸かって、心を落ち着けたい気分です」
<
#

[00001951,$芙洛莲希亚,%v_fro5069,^BG13G,@BGM09,#FLO_f_1_0_N_01,&KTY_S_1_0_R_09,&MER_S_3_1_N_07,&FLO_S_1_0_N_01]
>「はっ……か、かしこまりました。メリエルさん、２分後に脱衣場に集合してください」
<
#

[00001971,$梅莉艾露,%v_mer5056,^BG13G,@BGM09,#MER_f_3_0_N_02,&KTY_S_1_0_R_09,&MER_S_3_0_N_02,&FLO_S_1_0_N_01]
>「はいですぅ。思いつめた琴耶さんの悩ましい入浴シーンを、恵介さまの代わりに見てあげるです」
<
#

[00001990,$天城恵介,^BG13G,@BGM09,&KTY_S_1_0_R_09,&MER_S_3_0_N_02,&FLO_S_1_0_N_01]
>「無駄にエッチな言い方をしなくていいので、黙って……」
<
#

[00002009,$此花宫琴耶,%v_kty5110,^BG13G,@BGM09,#KTY_f_1_1_N_09,&KTY_S_1_1_N_09,&MER_S_3_0_N_02,&FLO_S_1_0_N_01]
>「……無駄かどうかはわからないですよ？　そうですよね、フローラ」
<
#

[00002029,$芙洛莲希亚,%v_fro5070,^BG13G,@BGM09,#FLO_f_1_0_N_07,&KTY_S_1_1_N_09,&MER_S_3_0_N_02,&FLO_S_1_0_N_07]
>「お、お嬢様……恵介の非礼は私がお詫びします、どうか怒りをお収めください」
<
#

[00002049,$此花宫琴耶,%v_kty5111,^BG13G,@BGM09,#KTY_f_1_1_N_05,&KTY_S_1_1_N_05,&MER_S_3_0_N_02,&FLO_S_1_0_N_07]
>「はぁ……ため息をついてはいけないって分かっているんですけど……」
<
#

[00002067,^BG13G,@BGM09,&KTY_S_1_1_N_05,&MER_S_3_0_N_02,&FLO_S_1_0_N_07]
>　姐御がお嬢様の下着を用意し始めたところで、俺は静かに部屋を辞することにした。俺には今の彼女のため息を止めるすべがない……。
<
#

[00002124,^BG15C,@BGM09]
>　風呂から上がると、詩依奈さんからメールが届いていた。
<
#

[00002144,$诗依奈＠邮件,%v_shi5322,^BG15C,@BGM09,#儌僽/FAC_F_0_0_N_01]
>「今日は病院に連れていってくれて、本当にありがとうございました」
<
#

[00002164,$诗依奈＠邮件,%v_shi5323,^BG15C,@BGM09]
>「入院の準備が終わって、もう就寝時間になりましたが、個室なので携帯電話を少しだけ許してもらいました」
<
#

[00002183,$诗依奈＠邮件,%v_shi5324,^BG15C,@BGM09]
>「本当は、あまりしてはいけないんですが、どうしても、寝る前にひとことお礼が言いたかったんです」
<
#

[00002202,$诗依奈＠邮件,%v_shi5325,^BG15C,@BGM09]
>「また、元気になったら、メールを送らせてください。おやすみなさい」
<
#

[00002219,^BG15C,@BGM09]
>　その文面からは、やはり俺に対する遠慮を感じる……『送らせて欲しい』なんて、そんなこと、言う必要さえないのに。
<
#

[00002236,^BG15C,@BGM09]
>　俺は詩依奈さんのメールを貰って嬉しかった。彼女の声を頭の中で再生して、すぐに聞きたいと思ってしまうくらい。
<
#

[00002271,^BG15C,@BGM09,#儌僽/FAC_F_0_0_N_01]
>　送ったあとに、すぐ休んでしまったかもしれない。そう思いつつ、俺は詩依奈さんに電話をかける。すると、少しして電話が繋がる。
<
#

[00002309,$诗依奈,%v_shi5326,^BG15C,@BGM09]
>「は、はい……っ、お兄さんですか？」
<
#

[00002328,$天城恵介,^BG15C,@BGM09]
>「ええ、俺です。詩依奈さんの声が聞きたくなってしまって……今、大丈夫ですか？」
<
#

[00002347,$诗依奈,%v_shi5327,^BG15C,@BGM09]
>「え、ええと、大きな声で話さなければ……おふとんを被ってお電話しますね……んしょ……っ」
<
#

[00002366,$天城恵介,^BG15C,@BGM09]
>「そのほうが、声がよく響いて聞こえますね……俺には」
<
#

[00002385,$诗依奈,%v_shi5328,^BG15C,@BGM09]
>「お兄さんの声もよく聞こえます……すごく安心します」
<
#

[00002404,$天城恵介,^BG15C,@BGM09]
>「お父さんは、今日はお見舞いには……？」
<
#

[00002423,$诗依奈,%v_shi5329,^BG15C,@BGM09]
>「お父様は、今は出張中なので……すぐに帰ってこられないと思います。必要なものは、お手伝いさんが持ってきてくれますから、大丈夫です」
<
#

[00002442,$天城恵介,^BG15C,@BGM09]
>「そうですか……俺も付き添っていったのに、すみません。気が回らなくて」
<
#

[00002461,$诗依奈,%v_shi5330,^BG15C,@BGM09]
>「……あ、あの。私、お兄さんが帰ってから、色々考えたんです……頭はあまりよくないですけど、一生懸命考えました」
<
#

[00002481,$诗依奈,%v_shi5331,^BG15C,@BGM09]
>「それで、思ったんです。お兄さんが、謝らないで欲しいと言ってくれたのと同じように……」
<
#

[00002501,$诗依奈,%v_shi5332,^BG15C,@BGM09]
>「……わ、私も、お兄さんに、謝らないでほしいです……お兄さんは、私に凄く良くしてくれて……嬉しい事しかなくてっ……」
<
#

[00002520,$天城恵介,^BG15C,@BGM09]
>「……ああ……良かった。俺は、おせっかいをしてるのかと思って……」
<
#

[00002539,$诗依奈,%v_shi5333,^BG15C,@BGM09]
>「い、いいえっ、そんなことは……私、何か勘違いをしてるだけなんです」
<
#

[00002559,$诗依奈,%v_shi5334,^BG15C,@BGM09]
>「お兄さんが私のことをなんて、そんなこと、絶対ないのに、変に意識したりして……おかしいですよね」
<
#

[00002577,^BG15C,@BGM09]
>　彼女は、俺の気持ちに気がついている。それでいて、そんなことはないと思おうとしている。
<
#

[00002594,^BG15C,@BGM09]
>　変な話だけど、俺はそれを聞いて安心していた。俺の気持ちを受け入れられないわけじゃなくて、それ以前の段階だとわかったから。
<
#

[00002612,$天城恵介,^BG15C,@BGM09]
>「……その話は、また会った時にさせてくれませんか。俺が、寝られなくなりそうだから」
<
#

[00002631,$诗依奈,%v_shi5335,^BG15C,@BGM09]
>「は、はい……私も、そのほうがいいです。もう、顔が熱くて……胸もドキドキして……」
<
#

[00002649,^BG15C,@BGM09]
>　そんなふうになるなら、俺のことを……なんて聞いてもいけない。気持ちを確かめることを急げば、また同じように距離が開く。
<
#

[00002666,^BG15C,@BGM09]
>　だから俺は、『俺のことをどう思っているか』と聞きたい気持ちを抑える。今聞いても、詩依奈さんを困らせるだけだ……。
<
#

[00002684,$天城恵介,^BG15C,@BGM09]
>「花のお世話については、許可はもらえましたか？」
<
#

[00002703,$诗依奈,%v_shi5336,^BG15C,@BGM09]
>「それが……お花の水やりだけは毎日したいとお願いしたんですけど、駄目だって言われてしまいました」
<
#

[00002722,$天城恵介,^BG15C,@BGM09]
>「分かりました、詩依奈さんが来られないうちは、俺が毎朝通います」
<
#

[00002741,$诗依奈,%v_shi5337,^BG15C,@BGM09]
>「ありがとうございます。お兄さんが来てくれたら、お花さんたちも喜ぶと思います」
<
#

[00002760,$天城恵介,^BG15C,@BGM09]
>「……詩依奈さんが来た方が、花も嬉しいと思いますが。しばらく、俺で我慢してもらいますよ」
<
#

[00002779,$诗依奈,%v_shi5338,^BG15C,@BGM09]
>「そんなことないです、精霊さんが来ると、お花は……」
<
#

[00002797,^BG15C,@BGM09]
>　詩依奈さんは言おうとして、口をつぐむ。俺は、彼女が本音を飲み込んだのだと思った。
<
#

[00002814,^BG15C,@BGM09]
>　――けれど、違っていた。詩依奈さんは間を置いてから、小さな声で、けれどはっきりと言う。
<
#

[00002833,$诗依奈,%v_shi5339,^BG15C,@BGM09]
>「……お花と一緒に、私が一番喜んでいたんです。お兄さんが、来てくれるたびに」
<
#

[00002852,$天城恵介,^BG15C,@BGM09]
>「……それを聞けて、安心しました。俺はこれで、遠慮なく花の様子を見に行ける」
<
#

[00002870,$天城恵介,^BG15C,@BGM09]
>「時々写真を撮って、送りますよ。その方が、分かることも多いはずですし」
<
#

[00002889,$诗依奈,%v_shi5340,^BG15C,@BGM09]
>「はいっ、楽しみにしてます」
<
#

[00002909,$诗依奈,%v_shi5341,^BG15C,@BGM09]
>「……お兄さんとお話をできて、やっぱり元気が出ました。さみしくなるのかな、と思ったのに」
<
#

[00002928,$天城恵介,^BG15C,@BGM09]
>「俺は、今まで通りの俺です。病気のことが分かっても、絶対距離を置いたりしない」
<
#

[00002947,$诗依奈,%v_shi5342,^BG15C,@BGM09]
>「……わかりました。私も、遠慮をしないようにします」
<
#

[00002967,$诗依奈,%v_shi5343,^BG15C,@BGM09]
>「お兄さんに、これからも少しだけ……甘えてしまっても、いいですか？」
<
#

[00002985,^BG15C,@BGM09]
>　これからも。それが意味するのは、詩依奈さんは今までも、俺に時折甘えてくれていたということ。
<
#

[00003002,^BG15C,@BGM09]
>　――膝の上で眠る彼女の姿を思い出す。思えば、あの時に、決定的に意識したのかもしれない。
<
#

[00003020,$天城恵介,^BG15C,@BGM09]
>「……また、あの場所で。花に囲まれて、昼寝をしましょう。あれは、気持ちよかったですから」
<
#

[00003039,$诗依奈,%v_shi5344,^BG15C,@BGM09]
>「わ、私もそのことを思い出してました……お兄さんのおひざ、久しぶりに乗りたいです」
<
#

[00003058,$天城恵介,^BG15C,@BGM09]
>「そ、それは……分かりました、遠慮無くどうぞ」
<
#

[00003075,^BG15C,@BGM09]
>　ストレートに膝に乗りたいと言われると、心がぐらっとくるものがある。俺はすっかり、詩依奈さんに弱くなってしまったようだ……。
<
#

[00003093,$天城恵介,^BG15C,@BGM09]
>「……それでは、詩依奈さん……お大事に。おやすみなさい」
<
#

[00003112,$诗依奈,%v_shi5345,^BG15C,@BGM09]
>「おやすみなさい」
<
#

[00003148,^BG15C,@BGM09]
>　通話を終えて、俺は思う。詩依奈さんが、元の詩依奈さんに戻りつつあると。
<
#

[00003165,^BG15C,@BGM09]
>　病気のことを知る前と後で、何も変わらないとは本当は言えない……だけど。
<
#

[00003182,^BG15C,@BGM09]
>　俺は知る前から、詩依奈さんを好きになっていた。そのことは、これからも変わることはない……この気持ちが、彼女に届くのなら。
<
#