*[文件,shi22_04.s,v2]
*[场景标题,恋人同士の睦言,00000054]

[00000462,^BG11C,@BGM09]
>　バスを降りる頃には、夜の帳が下りていた。帰ってからすぐに、夕食の支度を手伝う。
<
#

[00000498,^BG15C,@BGM09]
>　入浴待ちの間に部屋に戻ると、メリエルがベッドの上に座っていた。
<
#

[00000518,$梅莉艾露,%v_mer5110,^BG15C,@BGM09,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「……な、なんですか？　居たらおかしいですか」
<
#

[00000537,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_01]
>「いえ……夕食の時間に居なかったので、しばらく出てこないのかと思いました」
<
#

[00000556,$梅莉艾露,%v_mer5111,^BG15C,@BGM09,#MER_f_3_0_N_07,&MER_S_3_0_N_07]
>「私も少しは、気を使ったりもするですよ。病院でのお話がお話でしたし……」
<
#

[00000576,$梅莉艾露,%v_mer5112,^BG15C,@BGM09,#MER_f_3_0_N_01,&MER_S_3_0_N_01]
>「いっぱい遠慮無く言いましたけど、それが私の仕事なので、仕方ないと思ってくださいです」
<
#

[00000596,$梅莉艾露,%v_mer5113,^BG15C,@BGM09,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「私たちは、そういう存在です。人間が暮らす世界のルールを司るものです」
<
#

[00000615,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_01]
>「……願いが叶って、詩依奈さんが学園に通えているなら……彼女が元気なら、それでいい」
<
#

[00000633,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_01]
>「叶わなかった時の例えは、しないでください」
<
#

[00000652,$梅莉艾露,%v_mer5114,^BG15C,@BGM09,#MER_f_3_0_N_07,&MER_S_3_0_N_07]
>「もう言わないですよ。恵介さまに嫌われたいと思って言ってるわけじゃないですし」
<
#

[00000671,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_07]
>「嫌ったりはしませんが……詩依奈さんのことに関しては、俺は決して譲れません」
<
#

[00000690,$梅莉艾露,%v_mer5115,^BG15C,@BGM09,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「いいんじゃないですか？　簡単に諦めるより、その方が恵介さまらしいです……あっ」
<
#

[00000708,^BG15C,@BGM09,&MER_S_3_0_N_02]
>　きゅるきゅるという可愛らしい音が聞こえてくる。メリエルのお腹が鳴った音だ。
<
#

[00000727,$梅莉艾露,%v_mer5116,^BG15C,@BGM09,#MER_f_3_1_N_06,&MER_S_3_1_N_06]
>「ご、ごはんを我慢したのを、今更後悔してるわけじゃないですよ？」
<
#

[00000746,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_06]
>「持ってきてあげますよ。何か、リクエストはありますか？」
<
#

[00000765,$梅莉艾露,%v_mer5117,^BG15C,@BGM09,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「で、では……ドリアが食べたいです」
<
#

[00000784,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_02]
>「分かりました。オムライスドリアのデミグラスソースを用意します」
<
#

[00000803,$梅莉艾露,%v_mer5118,^BG15C,@BGM09,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「ふぉぉっ……な、何ですか、今更本気で餌付けしようとしてるんですか。私は懐柔されないですよ」
<
#

[00000822,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_03]
>「そんなつもりはありません。メリエルとは敵対するよりは、友好的でいた方がいいと思うだけです」
<
#

[00000841,$梅莉艾露,%v_mer5119,^BG15C,@BGM09,#MER_f_3_0_N_05,&MER_S_3_0_N_05]
>「打算的ですぅ……めりめり。私を１回のごはんくらいで買収出来ると思うなです」
<
#

[00000860,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_05]
>「継続は力なりと言いますからね。少しずつ情にほだされてください」
<
#

[00000879,$梅莉艾露,%v_mer5120,^BG15C,@BGM09,#MER_f_3_0_N_06,&MER_S_3_0_N_06]
>「……というか、女の子としてほだされてしまうというか……めりめり。ま、まあいいですぅ」
<
#

[00000897,^BG15C,@BGM09,&MER_S_3_0_N_06]
>　部屋を出る前にメリエルが何か言っていたが、俺の耳にははっきり届かなかった。
<
#

[00000934,^BG31C,@BGM09]
>　その日の夜、詩依奈さんにメールを送ってみた。すると、しばらくして電話がかかってきた。
<
#

[00000971,$诗依奈,%v_shi5442,^BG31C,@BGM09]
>「今日も、お布団の中からお電話してます……聞こえにくくないですか？」
<
#

[00000990,$天城恵介,^BG31C,@BGM09]
>「ええ、よく聞こえますよ」
<
#

[00001009,$诗依奈,%v_shi5443,^BG31C,@BGM09]
>「よかったです……お兄さんは今、何をなさっていましたか？」
<
#

[00001028,$天城恵介,^BG31C,@BGM09]
>「さっきまで、お嬢様と一緒に課題をやっていたんです。それで、そろそろ休もうということになりました」
<
#

[00001047,$诗依奈,%v_shi5444,^BG31C,@BGM09]
>「わぁ……同じ家の人とお勉強を一緒に出来るって、素敵ですね」
<
#

[00001067,$诗依奈,%v_shi5445,^BG31C,@BGM09]
>「私もお兄さんに教えてほしいです」
<
#

[00001086,$天城恵介,^BG31C,@BGM09]
>「……色々と、教えたいことがいっぱいあります。ゆっくり、身体を治したあとで」
<
#

[00001105,$诗依奈,%v_shi5446,^BG31C,@BGM09]
>「……お兄さん、私……身体は、調子はいいほうで……」
<
#

[00001125,$诗依奈,%v_shi5447,^BG31C,@BGM09]
>「外に出られるくらい、元気なんです。パトリシアをお散歩にも、連れていってあげたいです」
<
#

[00001144,$天城恵介,^BG31C,@BGM09]
>「……出来れば、お医者さんの許しが出るまでは、焦らずにいたほうがいい」
<
#

[00001162,$天城恵介,^BG31C,@BGM09]
>「俺が、パトリシアの散歩に行ってきましょうか」
<
#

[00001181,$诗依奈,%v_shi5448,^BG31C,@BGM09]
>「いいえ。あの子は、私がリードをつながないと、絶対に外に出ませんから」
<
#

[00001201,$诗依奈,%v_shi5449,^BG31C,@BGM09]
>「ん……こほっ、こほっ」
<
#

[00001220,$天城恵介,^BG31C,@BGM09]
>「詩依奈さん……っ、大丈夫ですか……！？」
<
#

[00001239,$诗依奈,%v_shi5450,^BG31C,@BGM09]
>「……大丈夫です。お兄さん、そんなに心配しないでください。ただの咳ですから……あっ」
<
#

[00001259,$诗依奈,%v_shi5451,^BG31C,@BGM09]
>「す、すみません……心配していただけることはとても嬉しいんです。でも……」
<
#

[00001278,$天城恵介,^BG31C,@BGM09]
>「……俺の方こそ、心配症で……すみません」
<
#

[00001295,^BG31C,@BGM09]
>　詩依奈さんは、行き過ぎた気遣いを望んでいない。しかし苦しそうな咳を聞くと、俺はどうしても焦ってしまう。
<
#

[00001314,$诗依奈,%v_shi5452,^BG31C,@BGM09]
>「……お兄さん。明日も、お花さんたちをよろしくお願いします」
<
#

[00001333,$天城恵介,^BG31C,@BGM09]
>「はい。任せておいてください」
<
#

[00001352,$诗依奈,%v_shi5453,^BG31C,@BGM09]
>「今日のこと……私のことを好きと言ってくれて、キスをしてくれたこと……」
<
#

[00001372,$诗依奈,%v_shi5454,^BG31C,@BGM09]
>「ゆ、夢じゃありませんよね……私、お兄さんとキスをしましたよね……？」
<
#

[00001391,$天城恵介,^BG31C,@BGM09]
>「はい……間違いなく、キスをしました。俺も、とても嬉しかった」
<
#

[00001410,$诗依奈,%v_shi5455,^BG31C,@BGM09]
>「私も……このまま、時間が止まってしまえばいいのにって、本気で思いました」
<
#

[00001430,$诗依奈,%v_shi5456,^BG31C,@BGM09]
>「もう一度、お兄さんとキスするときのこと、想像していてもいいんでしょうか……？」
<
#

[00001449,$天城恵介,^BG31C,@BGM09]
>「一度きりなんて、そんな寂しいことを言わないでください」
<
#

[00001466,^BG31C,@BGM09]
>　これからも、何度でも。そう言葉にするのはあまりに恥ずかしくて、口に出せなかった。
<
#

[00001485,$诗依奈,%v_shi5457,^BG31C,@BGM09]
>「……今日は、いい夢が見られそうです。お兄さんが出てくるのは、間違いないです」
<
#

[00001504,$天城恵介,^BG31C,@BGM09]
>「俺も期待した通りの夢が見られたら、素敵なんですが……」
<
#

[00001523,$诗依奈,%v_shi5458,^BG31C,@BGM09]
>「……それは……私が出てくる夢だったりは……」
<
#

[00001542,$天城恵介,^BG31C,@BGM09]
>「それは……ご想像にお任せします」
<
#

[00001561,$诗依奈,%v_shi5459,^BG31C,@BGM09]
>「ふぁぁっ……お兄さん、そんな、秘密にされたら、私気になって……」
<
#

[00001580,$天城恵介,^BG31C,@BGM09]
>「……よく眠れるように、やっぱり言っておくことにします。俺も、貴女の夢が見たい」
<
#

[00001599,$诗依奈,%v_shi5460,^BG31C,@BGM09]
>「……あ、あのっ、こんなことを突然聞いたら、おかしな子だと思われるかもしれませんけど……っ」
<
#

[00001618,$天城恵介,^BG31C,@BGM09]
>「は、はい……何を聞きたいんですか？」
<
#

[00001637,$诗依奈,%v_shi5461,^BG31C,@BGM09]
>「お兄さん……え、えっちな夢を見たりは……わ、私のことでっ、想像して……」
<
#

[00001656,$天城恵介,^BG31C,@BGM09]
>「……そ、それは。はっきり言いづらいですが……そうなるかもしれません」
<
#

[00001675,$诗依奈,%v_shi5462,^BG31C,@BGM09]
>「……本当ですか？　私のことで、えっちなことを考えたりするんですか……？」
<
#

[00001694,$天城恵介,^BG31C,@BGM09]
>「し、詩依奈さん、それ以上は……俺も、年上とはいえ、普通の男なので……」
<
#

[00001713,$诗依奈,%v_shi5463,^BG31C,@BGM09]
>「……私って、えっちに見えますか？　男の人から見て」
<
#

[00001732,$天城恵介,^BG31C,@BGM09]
>「み、見えませんっ……詩依奈さん、急にどうしたんですか」
<
#

[00001751,$诗依奈,%v_shi5464,^BG31C,@BGM09]
>「い、いえ……何でもないです。えっちなふうに見えないんですね……はぅぅ……」
<
#

[00001770,$天城恵介,^BG31C,@BGM09]
>「……そ、それは。恋人になりたいっていうのは……そういう気持ちも、もちろんあります」
<
#

[00001789,$诗依奈,%v_shi5465,^BG31C,@BGM09]
>「……ふぁっ……しゅ、しゅみませんっ、私、とんでもないことを……ふぁぁぁっ」
<
#

[00001808,$天城恵介,^BG31C,@BGM09]
>「そんなに驚いたら、身体に障るんじゃ……」
<
#

[00001827,$诗依奈,%v_shi5466,^BG31C,@BGM09]
>「……そうなんですね……私、ちゃんと……」
<
#

[00001845,^BG31C,@BGM09]
>　――今になって、俺は気がつく。同時に、自分がどれだけ鈍いのかも。
<
#

[00001862,^BG31C,@BGM09]
>　恋人みたいなことが、何も出来ないと詩依奈さんは言っていた。それは、自分に女の子としての自信がなかったからだ。
<
#

[00001879,^BG31C,@BGM09]
>　だから大胆でも、彼女は勇気を出して聞いてくれた。自分のことを、どう見ているのかと。
<
#

[00001897,$天城恵介,^BG31C,@BGM09]
>「……キスをしている時も、思っていました。このまま、次のことまで行けたら……って」
<
#

[00001916,$诗依奈,%v_shi5467,^BG31C,@BGM09]
>「……はい。私もです」
<
#

[00001936,$诗依奈,%v_shi5468,^BG31C,@BGM09]
>「あっ……い、今のは違ってですねっ、何もしてくれないのでさみしいなとか、そういうことは……」
<
#

[00001955,$天城恵介,^BG31C,@BGM09]
>「っ……そ、そうだったんですか……？」
<
#

[00001974,$诗依奈,%v_shi5469,^BG31C,@BGM09]
>「はぅぅ……私、恥ずかしいことばかり言って……穴があったら入りたいです……」
<
#

[00001993,$天城恵介,^BG31C,@BGM09]
>「……恥ずかしいことじゃないですよ。俺は、詩依奈さんの気持ちが分かって嬉しいです」
<
#

[00002012,$诗依奈,%v_shi5470,^BG31C,@BGM09]
>「……お兄さんは、やっぱり優しいです。そういうときも、優しいですか……？」
<
#

[00002031,$天城恵介,^BG31C,@BGM09]
>「は、はい。出来るだけ優しくしようと思って……」
<
#

[00002049,$天城恵介,^BG31C,@BGM09]
>「あ、あの。こういうのは、電話で言うことではないですね、やっぱり」
<
#

[00002068,$诗依奈,%v_shi5471,^BG31C,@BGM09]
>「……教えてくれないと、だめです」
<
#

[00002087,$天城恵介,^BG31C,@BGM09]
>「え……？」
<
#

[00002106,$诗依奈,%v_shi5472,^BG31C,@BGM09]
>「聞いておきたいです。お兄さんのこと……少しでも、本当に近いふうに、考えていたいので」
<
#

[00002125,$天城恵介,^BG31C,@BGM09]
>「……ありがとう。でも、今日はもう遅いですから。ゆっくり休んでください」
<
#

[00002142,^BG31C,@BGM09]
>　少し寂しそうな呼吸。その気配を感じながら、俺は……それでも、電話を切らなきゃならない。
<
#

[00002161,$诗依奈,%v_shi5473,^BG31C,@BGM09]
>「……はい。お兄さん、眠る前に、ひとつだけ……」
<
#

[00002181,$诗依奈,%v_shi5474,^BG31C,@BGM09]
>「私はお兄さんのことが、大好きです」
<
#

[00002200,$天城恵介,^BG31C,@BGM09]
>「俺も詩依奈さんのことが、好きです」
<
#

[00002219,$诗依奈,%v_shi5475,^BG31C,@BGM09]
>「……大好きです」
<
#

[00002237,^BG31C,@BGM09]
>　もう一度繰り返される言葉が、俺の中でかけがえのない価値を持つ。二度と忘れることはないだろうと思う。
<
#

[00002273,^BG31C,@BGM09]
>　電話が切れたあと、俺は顔を動かさずに周囲をうかがう。メリエルは空気を読んでくれたのか、部屋にはいない。
<
#

[00002290,^BG31C,@BGM09]
>　表示された詩依奈さんの名前を見つめて、俺は思う。今すぐにでも、彼女に会いたいと。
<
#