*[文件,shi20_02.s,v2]
*[场景标题,無垢にして答えを知らず,00000054]

[00000462,^BG10A,@BGM06]
>　マネージャーさんが用意しておいてくれたユニフォームに袖を通し、俺は打席に立って、順の調整に付き合った。
<
#

[00000481,$川村龙太,%v_ryu5001,^BG10A,@BGM06,#RYU_f_3_0_N_01,&RYU_S_3_0_N_01]
>「うっし、コントロールばっちし。恵介、どう？　順、全然疲れてねーよな？」
<
#

[00000500,$天城恵介,^BG10A,@BGM06,&RYU_S_3_0_N_01]
>「驚きましたね……これで、何回完投してるんですか」
<
#

[00000519,$川村龙太,%v_ryu5002,^BG10A,@BGM06,#RYU_f_3_0_N_03,&RYU_S_3_0_N_03]
>「ちゃんと記録してあるけど、イニングとか球数はもう、あいつは数えてねーよ」
<
#

[00000539,$藤崎顺,%v_jun5029,^BG10A,@BGM06,&RYU_S_3_0_N_03]
>「おう、どしたぁ？　振っちまっていいんだぞ、恵介ぇ」
<
#

[00000558,$天城恵介,^BG10A,@BGM06,&RYU_S_3_0_N_03]
>「いや、今のは様子見です」
<
#

[00000577,$川村龙太,%v_ryu5003,^BG10A,@BGM06,#RYU_f_3_0_N_05,&RYU_S_3_0_N_05]
>「だな。打ち気見せるとビリビリくんだよ、恵介は……王子のマジオーラに匹敵してんよ、ほんとに」
<
#

[00000596,$天城恵介,^BG10A,@BGM06,&RYU_S_3_0_N_05]
>「王子は、龍太のバッティングも褒めてましたよ」
<
#

[00000615,$川村龙太,%v_ryu5004,^BG10A,@BGM06,#RYU_f_3_0_N_07,&RYU_S_3_0_N_07]
>「敵に塩送るとか、なめてんのかアイツ。かぁー、負けたくねぇーなぁー。順ー、９割いけるー？」
<
#

[00000635,$藤崎顺,%v_jun5030,^BG10A,@BGM06,&RYU_S_3_0_N_07]
>「１０割試してみてーんだけど、ダメ？」
<
#

[00000655,$川村龙太,%v_ryu5005,^BG10A,@BGM06,#RYU_f_3_0_N_06,&RYU_S_3_0_N_06]
>「おいおい、ここで肩いかれたらどうすんだよ。一球だけ、マジ気をつけろよ？」
<
#

[00000675,$藤崎顺,%v_jun5031,^BG10A,@BGM06,&RYU_S_3_0_N_06]
>「おっしゃ。恵介ー、一球だけマジでいくぞー」
<
#

[00000693,^BG10A,@BGM06,&RYU_S_3_0_N_06]
>　ギアの上げ方も調整は必要だ。今まで全力で投げなくても抑えられてきたなら、本気の出し方を忘れていることもある……か。
<
#

[00000711,$天城恵介,^BG10A,@BGM06,&RYU_S_3_0_N_06]
>「……じゃあ、俺も本気でいかせてもらいますよ」
<
#

[00000728,^BG10A,@BGM06,&RYU_S_3_0_N_06]
>　バットに滑り止めのスプレーをかけ、グリップし直す。そして、マウンドの順を睨みつける。
<
#

[00000747,$川村龙太,%v_ryu5006,^BG10A,@BGM06,#RYU_f_3_0_N_07,&RYU_S_3_0_N_07]
>「げっ……お、おい、なんかマジモンのオーラ出てんだけど……なに、今まで力抜いてた？」
<
#

[00000766,$天城恵介,^BG10A,@BGM06,&RYU_S_3_0_N_07]
>「常に本気は本気ですが……『敵』のつもりでやるっていうことです」
<
#

[00000785,$川村龙太,%v_ryu5007,^BG10A,@BGM06,#RYU_f_3_0_N_02,&RYU_S_3_0_N_02]
>「……おもしれーじゃん。じゃあうちのエースとガチンコで力比べと行きますか」
<
#

[00000803,^BG10A,@BGM06]
>　龍太がサインを出して、順は一度首を振ってから頷く。マウンド上の順がスパイクで足元の土を均し、投球態勢に入った。
<
#

[00000824,$藤崎顺,%v_jun5032,^BG10A,@BGM06]
>「……っ！」
<
#

[00000841,^BG10A,@BGM06]
>　――今までの練習での投球でも、順は本気だった。しかし、今回は球が指を離れる一瞬まで、すさまじい気迫が叩きつけられる。
<
#

[00000858,^BG10A,@BGM06]
>　チーム全員を背負って投げている。こんな投手から打つなんて、並みの選手に出来るわけがない。
<
#

[00000877,$藤崎顺,%v_jun5033,^BG10A,@BGM06]
>「――ぁぁっ！」
<
#

[00000912,^BG10A,@BGM06]
>　吠えるような声と共に、順が球を投じる――速い。
<
#

[00000931,^BG10A,@BGM06]
>　順はスライダーとストレートで、ほとんどフォームが変化しない。しかし、ここはストレートで勝負をかけてくるはず――いや。
<
#

[00000949,$天城恵介,^BG10A,@BGM06]
>「（スライダー……！）」
<
#

[00000966,^BG10A,@BGM06]
>　勝負球――順のスライダーは既に見ている。しかしそのスピードが、前に見たものと全く違う。
<
#

[00000984,$天城恵介,^BG10A,@BGM06]
>「（……ここだっ……！）」
<
#

[00001001,^BG10A,@BGM06]
>　思考する前に俺は前に見たスライダーの落差を瞬時に思い出し、球の軌道を読んで、真芯で捉えようと全力で振りぬく。
<
#

[00001018,^BG10A,@BGM06]
>　――しかし。俺はバットを振りぬく途中で、球がまるで、消えるように感じていた。
<
#

[00001073,$川村龙太,%v_ryu5008,^BG10A,@BGM06,#RYU_f_3_0_N_08,&RYU_S_3_0_N_08]
>「……おお……っ」
<
#

[00001093,$藤崎顺,%v_jun5034,^BG10A,@BGM06]
>「……おしっ！」
<
#

[00001112,^BG10A,@BGM06]
>　順は変化量を変えられる――いや、二種類のスライダーを持っている。そのことに、俺は初めて気づく。
<
#

[00001131,^BG10A,@BGM06]
>　俺に空振りさせるためだけに、順はこの球を隠していた。そう思うと……何とも悔しく、ゾクゾクさせられる。
<
#

[00001149,$天城恵介,^BG10A,@BGM06]
>「まさか、まだ変化球があったなんて……どれだけ練習してるんですか」
<
#

[00001168,$川村龙太,%v_ryu5009,^BG10A,@BGM06,#RYU_f_3_0_N_02,&RYU_S_3_0_N_02]
>「俺があいつの球受けるようになってから、試合で使えるレベルの変化球３個増えてるからなぁ。毎試合違うの投げるから、研究してもムダなんだ」
<
#

[00001189,$天城恵介,^BG10A,@BGM06,&RYU_S_3_0_N_02]
>「なるほど……それが順の強さの理由ですか」
<
#

[00001206,^BG10A,@BGM06,&RYU_S_3_0_N_02,&JUN_S_2_0_N_03]
>　順は一回マウンドを降りて、俺のところにやってきた。そして、どうだ、という顔をする。
<
#

[00001227,$藤崎顺,%v_jun5035,^BG10A,@BGM06,#JUN_f_2_0_N_01,&RYU_S_3_0_N_02,&JUN_S_2_0_N_01]
>「今までのは、野球部と元リトルリーガーの勝負。今のは、男と男の勝負だ……なんてな」
<
#

[00001246,$天城恵介,^BG10A,@BGM06,&RYU_S_3_0_N_02,&JUN_S_2_0_N_01]
>「それで負けたとなると、かなり悔しいですね。ですが、してやられました」
<
#

[00001265,$藤崎顺,%v_jun5036,^BG10A,@BGM06,#JUN_f_2_0_N_03,&RYU_S_3_0_N_02,&JUN_S_2_0_N_03]
>「いや、一回限りのだまし討ちだからな。男と男の勝負にしちゃ、ちっとアレかもしんねー」
<
#

[00001285,$川村龙太,%v_ryu5010,^BG10A,@BGM06,#RYU_f_3_0_N_03,&RYU_S_3_0_N_03,&JUN_S_2_0_N_03]
>「そこまでしないと抑えられない恵介がやべえって話だな。白鳥は同じくらいやべーけど、これで一打席はいけるわ」
<
#

[00001305,$藤崎顺,%v_jun5037,^BG10A,@BGM06,#JUN_f_2_0_N_02,&RYU_S_3_0_N_03,&JUN_S_2_0_N_02]
>「あー、手応えはあったな。よっしゃ、もう何球かアレ投げて、今日は終わりにすっか」
<
#

[00001323,^BG10A,@BGM06,&RYU_S_3_0_N_03,&JUN_S_2_0_N_02]
>　順の言葉を聞いて、守備している野球部員が気合いを入れなおす。飛ばさないと彼らがヒマになってしまうな……次はなんとしても打っていくか。
<
#

[00001363,^BG10A,@BGM06]
>　練習を終えて、皆が部室に戻っていく。マウンドを降りた順は、何かに気づいて俺のほうにやってきた。
<
#

[00001384,$川村龙太,%v_ryu5011,^BG10A,@BGM06,#RYU_f_3_0_N_01,&RYU_S_3_0_N_01]
>「順ー、ねーちゃん来てんぞ。俺、先に部室に行ってっから」
<
#

[00001404,$藤崎顺,%v_jun5038,^BG10A,@BGM06,#JUN_f_2_0_N_07,&JUN_S_2_0_N_07]
>「お、おう……つーかねーちゃんとかデカイ声で言うなよ、恥ずかしいやつだな」
<
#

[00001425,$藤崎芽爱,%v_mea5018,^BG10A,@BGM06,#MEA_f_0_1_N_05,&JUN_S_2_0_N_07,&MEA_S_0_1_N_05]
>「あら、私の弟ということがそんなに恥ずかしいんですの？　冷たい弟ですわね」
<
#

[00001444,^BG10A,@BGM06,&JUN_S_2_0_N_07,&MEA_S_0_1_N_05]
>　芽愛さん……制服ということは、学園に生徒会の仕事で来ていたようだ。
<
#

[00001463,$藤崎顺,%v_jun5039,^BG10A,@BGM06,#JUN_f_2_0_N_06,&JUN_S_2_0_N_06,&MEA_S_0_1_N_05]
>「何しに来たんだよ、姉ちゃん」
<
#

[00001483,$藤崎芽爱,%v_mea5019,^BG10A,@BGM06,#MEA_f_0_1_N_01,&JUN_S_2_0_N_06,&MEA_S_0_1_N_01]
>「決勝戦は明日ですわね……応援団は組織しましたが、私は行きませんわ。だって、明日は海の日ですもの」
<
#

[00001503,$藤崎顺,%v_jun5040,^BG10A,@BGM06,#JUN_f_2_0_N_04,&JUN_S_2_0_N_04,&MEA_S_0_1_N_01]
>「あー、姉ちゃんそういうの重視するよな。海の日だから泳ぐって、一般人はそんなこだわんねーよ？」
<
#

[00001523,$藤崎芽爱,%v_mea5020,^BG10A,@BGM06,#MEA_f_0_0_N_05,&JUN_S_2_0_N_04,&MEA_S_0_0_N_05]
>「もともと、一般人とは言えませんけれど……まあ、しっかり投げなさい。ここまで来たら、私もおこごとは言いませんわ」
<
#

[00001543,$藤崎顺,%v_jun5041,^BG10A,@BGM06,#JUN_f_2_0_N_01,&JUN_S_2_0_N_01,&MEA_S_0_0_N_05]
>「……色々、悪ぃ。んじゃ、俺も着替えてくるわ。明日が俺の、野球人生の天王山だ」
<
#

[00001562,$天城恵介,^BG10A,@BGM06,&JUN_S_2_0_N_01,&MEA_S_0_0_N_05]
>「ええ、頑張ってください。俺はあとで着替えさせてもらいます」
<
#

[00001581,$藤崎顺,%v_jun5042,^BG10A,@BGM06,#JUN_f_2_0_N_03,&JUN_S_2_0_N_03,&MEA_S_0_0_N_05]
>「おう、また後でな」
<
#

[00001599,^BG10A,@BGM06,&MEA_S_0_0_N_05]
>　順は帽子を脱いで部室に走っていく。それを見送ったあと、芽愛さんがふぅ、と息をついた。
<
#

[00001619,$天城恵介,^BG10A,@BGM06,&MEA_S_0_0_N_05]
>「良かったんですか？　応援に行かない、と言ってしまって」
<
#

[00001638,$藤崎芽爱,%v_mea5021,^BG10A,@BGM06,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「私は、これくらいがいいんです。今さら姉らしいことを始めても、取ってつけたようなものですから」
<
#

[00001657,$天城恵介,^BG10A,@BGM06,&MEA_S_0_1_N_04]
>「そんなことは無いと思いますが……海の日が大事というのも、結構本気だったりしますか？」
<
#

[00001676,$藤崎芽爱,%v_mea5022,^BG10A,@BGM06,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「私はいつでも本気ですわ。海には行けないので、せめてプールに入らなくては。季節感は大切ですもの」
<
#

[00001695,$天城恵介,^BG10A,@BGM06,&MEA_S_0_1_N_01]
>「俺もお邪魔していいですか？　詩依奈さんも、もう一度プールに行きたいと言っていて……」
<
#

[00001714,$藤崎芽爱,%v_mea5023,^BG10A,@BGM06,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「詩依奈さん……そうですか、やはり仲良くしているのですね。あなたは面倒見がよさそうですから、年下の子によくなつかれそうです」
<
#

[00001733,$天城恵介,^BG10A,@BGM06,&MEA_S_0_0_N_02]
>「そんな評価、今まで一度もしてもらってませんが……そう見えてたんですか？」
<
#

[00001752,$藤崎芽爱,%v_mea5024,^BG10A,@BGM06,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02]
>「思ったことを全部口に出さないのが、レディのたしなみですわ」
<
#

[00001770,^BG10A,@BGM06,&MEA_S_0_1_N_02]
>　芽愛さんは口元に手を当てて上品に笑う。そう言われると確かにと思ってしまうほど、彼女は気品に溢れていた。
<
#

[00001789,$藤崎芽爱,%v_mea5025,^BG10A,@BGM06,#MEA_f_0_1_N_05,&MEA_S_0_1_N_05]
>「……それはそれとして。順の野球に付き合うのもいいですけれど、少しだけ、姉の私にも目を向けて欲しいですわね」
<
#

[00001808,$天城恵介,^BG10A,@BGM06,&MEA_S_0_1_N_05]
>「す、すみません……まだお仕事がありましたら、俺も手伝いますが」
<
#

[00001827,$藤崎芽爱,%v_mea5026,^BG10A,@BGM06,#MEA_f_0_0_N_06,&MEA_S_0_0_N_06]
>「そんなふうに無理強いしても、あまり嬉しくありませんわね……なんて。いじめてはいけませんわね」
<
#

[00001847,$藤崎芽爱,%v_mea5027,^BG10A,@BGM06,#MEA_f_0_0_N_08,&MEA_S_0_0_N_08]
>「ゆうべ、琴耶と電話で話しましたの。詩依奈さんと神谷さんが来て、いろいろとお話したんですのね」
<
#

[00001867,$藤崎芽爱,%v_mea5028,^BG10A,@BGM06,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「それと……どうやら、恵介は詩依奈さんのことを、特別に思っているようだと。そういうつもりでいてください、と言われてしまいましたわ」
<
#

[00001886,$天城恵介,^BG10A,@BGM06,&MEA_S_0_0_N_09]
>「そ、そうだったんですか……」
<
#

[00001903,^BG10A,@BGM06,&MEA_S_0_0_N_09]
>　俺の知らないところで話を聞いていたことに、芽愛さんは少しばつが悪そうに苦笑する。
<
#

[00001922,$藤崎芽爱,%v_mea5029,^BG10A,@BGM06,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「彼女は繊細に見えますから、あなたのように気の優しい、気配りが出来る人がいいのでしょうね」
<
#

[00001941,$天城恵介,^BG10A,@BGM06,&MEA_S_0_1_N_04]
>「い、いや……芽愛さん、俺と詩依奈さんは、そこまでは……」
<
#

[00001960,$藤崎芽爱,%v_mea5030,^BG10A,@BGM06,#MEA_f_0_1_N_06,&MEA_S_0_1_N_06]
>「で、でしたら……どちらかの片思いですの？　それは申し訳なかったですわね、早とちりをして」
<
#

[00001980,$藤崎芽爱,%v_mea5031,^BG10A,@BGM06,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02]
>「花のお世話、毎日しているのでしょう？　なんだかロマンチックですわね、二人きりでお花に囲まれて過ごすなんて」
<
#

[00002000,$藤崎芽爱,%v_mea5032,^BG10A,@BGM06,#MEA_f_0_0_N_05,&MEA_S_0_0_N_05]
>「そんなふうに毎日いっしょだったら……そ、その。節度のある行動が出来るかどうか、不安になりませんこと？」
<
#

[00002019,$天城恵介,^BG10A,@BGM06,&MEA_S_0_0_N_05]
>「ものすごく遠回しですが……不純異性交遊はいけない、ということでしょうか」
<
#

[00002038,$藤崎芽爱,%v_mea5033,^BG10A,@BGM06,#MEA_f_0_0_N_06,&MEA_S_0_0_N_06]
>「わ、分かっているのなら……ど、どうなんですの？」
<
#

[00002057,$天城恵介,^BG10A,@BGM06,&MEA_S_0_0_N_06]
>「俺達は本当にただ、花の世話をしたり、お茶を飲んだりしているだけですよ」
<
#

[00002074,^BG10A,@BGM06,&MEA_S_0_0_N_06]
>　詩依奈さんと一緒にいるほど、惹かれているのは確かだ。しかし俺はまだ、決定的なことを伝えられていない。
<
#

[00002092,$天城恵介,^BG10A,@BGM06,&MEA_S_0_0_N_06]
>「……今はまだ、ですが」
<
#

[00002111,$藤崎芽爱,%v_mea5034,^BG10A,@BGM06,#MEA_f_0_0_N_05,&MEA_S_0_0_N_05]
>「……なかなか、難しいんですのね。私もなにかアドバイスをしたいのですが、恋愛ごとは……」
<
#

[00002130,$天城恵介,^BG10A,@BGM06,&MEA_S_0_0_N_05]
>「い、いえ……俺も全然ですから。もどかしいですが、焦るのも良くないので」
<
#

[00002149,$藤崎芽爱,%v_mea5035,^BG10A,@BGM06,#MEA_f_0_1_N_06,&MEA_S_0_1_N_06]
>「もどかしい……や、やっぱり男の子ですのね、そんな……色々と、我慢しているんですの？」
<
#

[00002168,$天城恵介,^BG10A,@BGM06,&MEA_S_0_1_N_06]
>「我慢なんてことはないですよ。俺は執事になるとき、俗世の感情を封じる術をですね……」
<
#

[00002187,$藤崎芽爱,%v_mea5036,^BG10A,@BGM06,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「あまり我慢し過ぎると身体によくありませんわよ。い、いえ、そういうものかと思っただけなのですが……」
<
#

[00002206,$天城恵介,^BG10A,@BGM06,&MEA_S_0_1_N_04]
>「っ……せ、先輩、順たちが出てきますから。生徒会室に行きましょう、仕事を手伝います」
<
#

[00002225,$藤崎芽爱,%v_mea5037,^BG10A,@BGM06,#MEA_f_0_0_R_09,&MEA_S_0_0_R_09]
>「そ、そんな、私まだ心の準備が……っ」
<
#

[00002264,^BG07A,@BGM06,&MEA_S_0_0_R_04]
>　芽愛さんを生徒会室に引っ張ってきたものの、彼女は依然として話題を引きずっていた。
<
#

[00002285,$藤崎芽爱,%v_mea5038,^BG07A,@BGM06,#MEA_f_0_1_R_06,&MEA_S_0_1_R_06]
>「私、てっきり、恵介が大胆になったのかと……あなたの『お姉ちゃん』としては、悩みは受け止めなくてはいけませんし……」
<
#

[00002304,$天城恵介,^BG07A,@BGM06,&MEA_S_0_1_R_06]
>「せ、先輩、こっちのファイルですね。そうか、文化祭の出し物はこうなっているんですか……」
<
#

[00002323,$藤崎芽爱,%v_mea5039,^BG07A,@BGM06,#MEA_f_0_1_R_01,&MEA_S_0_1_R_01]
>「……いえ、そうですわよね。何事も順序がありますし……詩依奈さんとうまくいくといいですわね」
<
#

[00002341,^BG07A,@BGM06,&MEA_S_0_1_R_01]
>　順序ってなんだろう、と思いながら、俺は仕事の手伝いのファイル整理にいそしむ。
<
#

[00002358,^BG07A,@BGM06,&MEA_S_0_1_R_01]
>　先輩は俺に寛容すぎるな……隙だらけというか。だからこそ、彼女の信頼を絶対に裏切ってはいけないなと思う。
<
#

[00002377,$藤崎芽爱,%v_mea5040,^BG07A,@BGM06,#MEA_f_0_0_R_02,&MEA_S_0_0_R_02]
>「はぁ……夏は少し、情緒不安定になる季節ですわね。顔が火照って仕方ありませんわ」
<
#

[00002396,$天城恵介,^BG07A,@BGM06,&MEA_S_0_0_R_02]
>「え、ええと……少々お待ちください、冷たい飲み物をお持ちします」
<
#

[00002413,^BG07A,@BGM06,&MEA_S_0_0_R_02]
>　夏は女性を大胆にするというが……今の芽愛さんとあまり二人でいると、色々と危険だ……。
<
#

[00002430,^BG07A,@BGM06,&MEA_S_0_0_R_02]
>　俺は早々に仕事を完了して脱出するべく、高速で手を動かし始める。それを見て、芽愛さんも俺を気にしつつも、作業に集中し始めてくれた。
<
#

[00002470,^BG11C,@BGM11]
>　帰宅してからすぐ仕事に戻り、ひと通り皆が入浴を終える。
<
#

[00002509,$天城恵介,^BG16B,@BGM11]
>「あー……」
<
#

[00002527,^BG16B,@BGM11]
>　日焼け止めを塗って外に出ているが、さすがに野球をやると手首が焼けて多少ヒリヒリする。
<
#

[00002544,^BG16B,@BGM11]
>　しかし、一日中色々とあって充実していた。ずっと家を留守にしているので、お嬢様には少し拗ねられてしまったが。
<
#

[00002598,^BG15C,@BGM11]
>　部屋に戻ってきて、早速プールに行けるかどうか、詩依奈さんに電話して聞いてみる。
<
#

[00002635,$诗依奈,%v_shi5260,^BG15C,@BGM11]
>「プールですかっ！？　行きますっ、絶対に行きます！」
<
#

[00002654,$天城恵介,^BG15C,@BGM11]
>「良かった、じゃあ明日は家で待っていてください、先輩の家から迎えが来ますから」
<
#

[00002673,$诗依奈,%v_shi5261,^BG15C,@BGM11]
>「はい、待ってます。恵介お兄さんも一緒ですよね？」
<
#

[00002692,$天城恵介,^BG15C,@BGM11]
>「ええ、もちろん。お嬢様とフロレンシアさんは用事があるので、プールには来られませんが」
<
#

[00002711,$诗依奈,%v_shi5262,^BG15C,@BGM11]
>「そうなんですか……」
<
#

[00002730,$天城恵介,^BG15C,@BGM11]
>「霧雨さんも来る予定です。聞いてみたら、彼女もプールは気に入っていたらしくて」
<
#

[00002749,$诗依奈,%v_shi5263,^BG15C,@BGM11]
>「泳ぐのは苦手ですけど、お水に浸かるのは楽しいです。霧雨先輩がゆっくりされているところに、ご一緒したいです」
<
#

[00002767,^BG15C,@BGM11]
>　二人共涼やかでゆったりした雰囲気は、近いものがあるからな。黒羊さんも、ゆったりという意味ではそうだけど。
<
#

[00002784,^BG15C,@BGM11]
>　黒羊さんは軽い夏風邪をひいてしまったらしく、明日はプールには来られない。しかし、次の機会は絶対に参加すると言っていた。
<
#

[00002802,$天城恵介,^BG15C,@BGM11]
>「プール以外にも、夏ならではの遊びが色々ありますが……詩依奈さんは、したいことはありますか？」
<
#

[00002821,$诗依奈,%v_shi5264,^BG15C,@BGM11]
>「したいこと……あっ、私、ひとつありますっ、行ってみたいところがあるんです」
<
#

[00002840,$天城恵介,^BG15C,@BGM11]
>「行ってみたいところ……観光ですか？」
<
#

[00002859,$诗依奈,%v_shi5265,^BG15C,@BGM11]
>「いいえ、町の神社の、夏のお祭りに行ってみたいんです。私、一度も行ったことがなくて……」
<
#

[00002879,$诗依奈,%v_shi5266,^BG15C,@BGM11]
>「おうちからは、遠くで賑やかにしているのが見えるんです。花火も上がったりして、とても楽しそうなんです」
<
#

[00002898,$天城恵介,^BG15C,@BGM11]
>「へえ……そのお祭りは、どこの神社でやるんですか？」
<
#

[00002934,$诗依奈,%v_shi5267,^BG15C,@BGM11]
>「星山神社というところです。商店街から少し歩いたところの、坂の上にあるんです」
<
#

[00002952,^BG15C,@BGM11]
>　それは……俺が、琴耶お嬢様と一緒に遊んだ神社じゃないか。
<
#

[00002969,^BG15C,@BGM11]
>　思い返せば、確かに夏祭りの貼り紙が、近くの電柱に貼ってあった気がする。しかし俺は、祭りには行ったことがない。
<
#

[00002987,$天城恵介,^BG15C,@BGM11]
>「俺も、行ってみたいですね。良かったら、ご一緒させていただけますか」
<
#

[00003006,$诗依奈,%v_shi5268,^BG15C,@BGM11]
>「あ……」
<
#

[00003024,^BG15C,@BGM11]
>　電話の向こうで、詩依奈さんが驚く気配が伝わってくる。そして、答えないままに少し時間が空いた。
<
#

[00003042,$天城恵介,^BG15C,@BGM11]
>「……詩依奈さん、どうしました？」
<
#

[00003061,$诗依奈,%v_shi5269,^BG15C,@BGM11]
>「は、はいっ……お兄さんと一緒にいきたいですっ！」
<
#

[00003080,$天城恵介,^BG15C,@BGM11]
>「良かった。じゃあ、夏祭りの期日を調べておきます」
<
#

[00003099,$诗依奈,%v_shi5270,^BG15C,@BGM11]
>「８月７日ですっ、七夕のちょうど一ヶ月後なんです」
<
#

[00003117,^BG15C,@BGM11]
>　８月７日か。まだ結構先だな……しかし、絶対に逃せないイベントだ。
<
#

[00003134,^BG15C,@BGM11]
>　詩依奈さんが今まで遠くで見ているだけだったお祭りに、連れて行く。それが出来たら、俺もきっと彼女と同じくらい嬉しくなる。
<
#

[00003153,$诗依奈,%v_shi5271,^BG15C,@BGM11]
>「私、金魚すくいがしてみたいです。わたあめを買ったり、りんご飴を買ったり、あんず飴を買ったりしたいですっ」
<
#

[00003172,$天城恵介,^BG15C,@BGM11]
>「ははは。甘いものばかりだと、虫歯になるかもしれませんよ」
<
#

[00003191,$诗依奈,%v_shi5272,^BG15C,@BGM11]
>「ちょ、ちょっとずつでもいいので、食べたいんです……やっぱりもったいないでしょうか？」
<
#

[00003210,$天城恵介,^BG15C,@BGM11]
>「残ったら、俺が食べますよ。そのためについていくようなものでも構いません」
<
#

[00003229,$诗依奈,%v_shi5273,^BG15C,@BGM11]
>「お兄さん……わかりました、せ、責任をとって、私がお兄さんの歯を磨いて、ぴかぴかにしますっ」
<
#

[00003248,$天城恵介,^BG15C,@BGM11]
>「そ、それは……ちょっとマニアックな遊びみたいになってしまいますね」
<
#

[00003267,$诗依奈,%v_shi5274,^BG15C,@BGM11]
>「まにあっく……そうなんですか？」
<
#

[00003285,^BG15C,@BGM11]
>　詩依奈さんには『マニアック』すら、敷居の高い単語かな。歯を磨いてもらう行為自体は、特にやましいことはないわけだし。
<
#

[00003303,$天城恵介,^BG15C,@BGM11]
>「は、歯磨きはさておき、詩依奈さん、金魚すくいの経験は？」
<
#

[00003322,$诗依奈,%v_shi5275,^BG15C,@BGM11]
>「初めてです。日本のお祭り自体に、一度も行ったことがないので」
<
#

[00003340,^BG15C,@BGM11]
>　外国のお祭りには行ったことがある、ということか。お母さんが存命のうちのことかな……。
<
#

[00003358,$天城恵介,^BG15C,@BGM11]
>「うまくすくえるように、練習しておきましょうか。せっかくなら、一匹はすくっておきたいですしね」
<
#

[00003377,$诗依奈,%v_shi5276,^BG15C,@BGM11]
>「プールで練習します。まず、金魚より大きいお兄さんをつかまえますっ」
<
#

[00003396,$天城恵介,^BG15C,@BGM11]
>「お、俺をすくってくれるんですか？　それは金魚すくいとは別の遊びのような……」
<
#

[00003415,$诗依奈,%v_shi5277,^BG15C,@BGM11]
>「こうやってつかまえます、腕をいっぱいに広げて……」
<
#

[00003434,$天城恵介,^BG15C,@BGM11]
>「だ、抱きしめてくれるんですか……？　情熱的ですね」
<
#

[00003453,$诗依奈,%v_shi5278,^BG15C,@BGM11]
>「はわっ……そ、そうですよね。私なんかが抱きついても、お兄さんは全然うれしくないですよねっ」
<
#

[00003471,^BG15C,@BGM11]
>　どうしてこんな話の流れになったのか。詩依奈さんが俺を捕まえると言ったから……。
<
#

[00003488,^BG15C,@BGM11]
>　しかし、こうなってしまったら。気持ちをごまかしたら、次に本音を言うまでにどれほど時間がかかるだろう。
<
#

[00003505,^BG15C]
>　――嬉しくないか、と言われたら。その逆に決まっている。
<
#

[00003524,$天城恵介,^BG15C,@BGM14]
>「……嬉しい、って」
<
#

[00003544,$诗依奈,%v_shi5279,^BG15C,@BGM14]
>「……えっ？」
<
#

[00003563,$天城恵介,^BG15C,@BGM14]
>「正直に言っても、引かれたりはしませんか？」
<
#

[00003599,$诗依奈,%v_shi5280,^BG15C,@BGM14]
>「ひ……ひきゃにゃいれしゅ！」
<
#

[00003618,$天城恵介,^BG15C,@BGM14]
>「っ……し、詩依奈さん、今なんて……？」
<
#

[00003637,$诗依奈,%v_shi5281,^BG15C,@BGM14]
>「ひ、引かないれす……らって、わらひは、お兄ひゃんのおひざれ、あんひんひれっ」
<
#

[00003656,$天城恵介,^BG15C,@BGM14]
>「……お膝で……俺の膝の上で、寝てて。安心したって、言ってくれてるんですか？」
<
#

[00003675,$诗依奈,%v_shi5282,^BG15C,@BGM14]
>「は、はひ……いたた……舌を噛んじゃいまひた……」
<
#

[00003693,^BG15C,@BGM14]
>　抱きつかれて嬉しい。俺と詩依奈さんは、一つしか年が違わない。
<
#

[00003710,^BG15C,@BGM14]
>　どれだけ小さくても、幼く見えても、一つ年下なだけの女の子だ。俺は大人でもなく、達観してもいない。
<
#

[00003727,^BG15C,@BGM14]
>　もっと前からわかっていた。俺のことを、詩依奈さんがどう思っているのか。
<
#

[00003746,$诗依奈,%v_shi5283,^BG15C,@BGM14]
>「……お兄さんが嬉しいと思ってくれているなら、私も嬉しいです」
<
#

[00003766,$诗依奈,%v_shi5284,^BG15C,@BGM14]
>「私、変なことを言ってしまっているって、自分でも分かっていて……でも、とまらなくて……」
<
#

[00003784,^BG15C,@BGM14]
>　――本当に、俺でいいのか。その純粋でひたむきな想いを向けられるのが、俺で。
<
#

[00003801,^BG15C,@BGM14]
>　俺はそんなに純粋じゃない。詩依奈さんほど、澄んだ心を持っているわけじゃない。
<
#

[00003818,^BG15C,@BGM14]
>　彼女の純粋さに、無垢な美しさに、心を惹かれていると素直に言うことも出来ないで……。
<
#

[00003837,$诗依奈,%v_shi5285,^BG15C,@BGM14]
>「お兄さんがしてくれることは、一緒にいて出来ることは、全部私にとっては、宝物なんです」
<
#

[00003855,^BG15C,@BGM14]
>　もう、誤魔化せない。俺は花の世話をするために、学園に行ってるわけじゃない。
<
#

[00003872,^BG15C,@BGM14]
>　詩依奈さんに会うために、行っているんだ。
<
#

[00003890,$天城恵介,^BG15C,@BGM14]
>「……ありがとう。明日、楽しみにしてます」
<
#

[00003909,$诗依奈,%v_shi5286,^BG15C,@BGM14]
>「は、はい……お兄さん、私のこと、変な子だって思っていませんか？」
<
#

[00003927,^BG15C,@BGM14]
>　初めの頃にも、彼女はそんなことを言っていた。俺は笑って、今の気持ちをそのまま言葉にする。
<
#

[00003945,$天城恵介,^BG15C,@BGM14]
>「俺も詩依奈さんと同じことを思っています。だから、変だなんて少しも思わない」
<
#

[00003963,$天城恵介,^BG15C,@BGM14]
>「……詩依奈さんと一緒にいられることが、今の俺にとっては、何より大事なんです」
<
#

[00003982,$诗依奈,%v_shi5287,^BG15C,@BGM14]
>「……あっ……そ、それは、その……お花が綺麗に咲いていると、お兄さんも嬉しいっていうことですよね」
<
#

[00004000,^BG15C,@BGM14]
>　話をそらそうとする詩依奈さんに、もうひと押しをすることは出来る……でも、今は急がない。
<
#

[00004018,$天城恵介,^BG15C,@BGM14]
>「花と一緒に、詩依奈さんがいないと始まらないんです」
<
#

[00004037,$诗依奈,%v_shi5288,^BG15C,@BGM14]
>「……お、お花は、私とは関係なくて、強くて、元気に咲いて……」
<
#

[00004055,^BG15C,@BGM14]
>　そんなことはない。けれど彼女は、自分に好意を向けられることに慣れていない。
<
#

[00004072,^BG15C,@BGM14]
>　俺だって伝え方が分かってるわけじゃない。すぐに上手くいかなくても、少しずつでもいい……いつか、届くまで。
<
#

[00004091,$诗依奈,%v_shi5289,^BG15C,@BGM14]
>「そ、そろそろおやすみの時間ですから……また明日ですっ」
<
#

[00004110,$天城恵介,^BG15C,@BGM14]
>「はい。また明日……おやすみなさい」
<
#

[00004127,^BG15C,@BGM14]
>　すぐに電話は切られず、しばらく詩依奈さんの吐息だけが聞こえてくる……そして。
<
#

[00004146,$诗依奈,%v_shi5290,^BG15C,@BGM14]
>「おやすみなさい、お兄さん」
<
#

[00004164,^BG15C,@BGM14]
>　最後の声は、落ち着いていた。電話が切れたあと、俺はスマートフォンを置き、ベッドに後ろ向きに倒れこむ。
<
#

[00004201,$梅莉艾露,%v_mer5039,^BG15C,@BGM14,#MER_f_3_1_N_07,&MER_S_3_1_N_07]
>「……ふられたんですか？　お兄さん」
<
#

[00004219,$天城恵介,^BG15C,@BGM14,&MER_S_3_1_N_07]
>「メリエル……聞いてたんですか？」
<
#

[00004238,$梅莉艾露,%v_mer5040,^BG15C,@BGM14,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「私はいつでも見てますし、聞いてますよ」
<
#

[00004258,$梅莉艾露,%v_mer5041,^BG15C,@BGM14,#MER_f_3_0_N_07,&MER_S_3_0_N_07]
>「意外ですね、詩依奈さんも恵介さまのことが好きだと思ってたですが。話、そらされちゃいましたね」
<
#

[00004277,$天城恵介,^BG15C,@BGM14,&MER_S_3_0_N_07]
>「簡単に上手くいったら、この世に男女関係の悩みは生じてないですよ」
<
#

[00004296,$梅莉艾露,%v_mer5042,^BG15C,@BGM14,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「またまた、強がっちゃって……それにしても、男女関係ですか」
<
#

[00004316,$梅莉艾露,%v_mer5043,^BG15C,@BGM14,#MER_f_3_1_N_04,&MER_S_3_1_N_04]
>「私よりちっちゃいですのに、女の子としては、すごく強敵なんですね。恵介さまも苦労するです」
<
#

[00004335,$天城恵介,^BG15C,@BGM14,&MER_S_3_1_N_04]
>「敵という言い方は違いますが……」
<
#

[00004354,$梅莉艾露,%v_mer5044,^BG15C,@BGM14,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「でも、間違いないことはひとつあるです。詩依奈さんは恵介さまに好意を持ってるですよ」
<
#

[00004374,$梅莉艾露,%v_mer5045,^BG15C,@BGM14,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「『フラグメント』が、もうぐらぐら揺れてるです。あとひと押しで、回収出来そうなくらいです」
<
#

[00004393,$天城恵介,^BG15C,@BGM14,&MER_S_3_1_N_01]
>「っ……それは……どういうことですか？」
<
#

[00004412,$梅莉艾露,%v_mer5046,^BG15C,@BGM14,#MER_f_3_0_N_07,&MER_S_3_0_N_07]
>「詩依奈さんは『願い』より、大事なことを見つけているです。あるいは……」
<
#

[00004431,$天城恵介,^BG15C,@BGM14,&MER_S_3_0_N_07]
>「……あるいは？」
<
#

[00004450,$梅莉艾露,%v_mer5047,^BG15C,@BGM14,#MER_f_3_1_N_07,&MER_S_3_1_N_07]
>「急に私の話を聞いてくれるようになりましたね……詩依奈さんのこととなると、眼の色チェンジですか？」
<
#

[00004469,$天城恵介,^BG15C,@BGM14,&MER_S_3_1_N_07]
>「『学園に出来るだけ長く通い続けたい』……詩依奈さんはフラグメントで、その願いを叶えたんですよね」
<
#

[00004487,$天城恵介,^BG15C,@BGM14,&MER_S_3_1_N_07]
>「それなら、フラグメントが揺れるなんてことは……あまり、いいことだとは思えない」
<
#

[00004506,$梅莉艾露,%v_mer5048,^BG15C,@BGM14,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「私は初めから言ってるですよ。フラグメントを持っている女の子に近づいたら、回収するきっかけができるって」
<
#

[00004526,$梅莉艾露,%v_mer5049,^BG15C,@BGM14,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「安心してくださいです、最終的にフラグメントを返すかどうかは、本人が決めることですから」
<
#

[00004545,$天城恵介,^BG15C,@BGM14,&MER_S_3_1_N_02]
>「……そうですか」
<
#

[00004564,$梅莉艾露,%v_mer5050,^BG15C,@BGM14,#MER_f_3_0_N_07,&MER_S_3_0_N_07]
>「だから難しいんですけどね。私も、難しいってことに途中から気がついてきたですよ」
<
#

[00004584,$梅莉艾露,%v_mer5051,^BG15C,@BGM14,#MER_f_3_0_N_04,&MER_S_3_0_N_04]
>「妹女神様の心中を察するには、私はまだまだ未熟ですぅ。どう考えても、貧乏くじですから」
<
#

[00004603,$天城恵介,^BG15C,@BGM14,&MER_S_3_0_N_04]
>「また思わせぶりなことを言って……詳しい説明は、してくれないんでしょう？」
<
#

[00004622,$梅莉艾露,%v_mer5052,^BG15C,@BGM14,#MER_f_3_1_N_07,&MER_S_3_1_N_07]
>「よくおわかりで。めりめり、せいぜい悩むがいいです。しばらく泳がせておいてやるです」
<
#

[00004640,^BG15C,@BGM14,&MER_S_3_1_N_07]
>　メリエルは好き放題に言って、布団の中にこもる。
<
#

[00004657,^BG15C,@BGM14]
>　もし、妹女神が、詩依奈さんの願いを叶えてくれたなら……俺も、感謝しないといけない。彼女に出会えたのは、神の導きということになる。
<
#

[00004677,$梅莉艾露,%v_mer5053,^BG15C,@BGM14]
>「だからあなた様が神様だって言ってるですのに……わからずや」
<
#

[00004695,^BG15C,@BGM14]
>　小声で釘を刺されて、俺は頬をかく。俺とメリエルの関係だけは、余り進歩しないな……。
<
#

[00004731,$梅莉艾露,%v_mer5054,^BG15C,@BGM14]
>「……時間は無限にあるものじゃないです。特に、人間にとっては」
<
#

[00004750,$天城恵介,^BG15C,@BGM14]
>「……メリエル？」
<
#

[00004767,^BG15C,@BGM14]
>　それはさらに小さな声で、俺にはほとんど聞き取れなかった。メリエルはそのまま寝息を立て始める。
<
#

[00004784,^BG15C,@BGM14]
>　何かが急に変わるわけでもない。フラグメントのことなんて気にしなくても、今まで詩依奈さんと一緒にいられた。
<
#

[00004801,^BG15C,@BGM14]
>　明日からも同じだ。彼女がしたいと思うことを、俺も一緒に楽しむ……そうやって、夏を過ごすだけだ。
<
#