*[文件,shi26_02.s,v2]
*[场景标题,金魚花火,00000054]

[00000462,^BG31A,@BGM16]
>　もう一度目が開くことは、無いと思っていた。夢の中で、何度もあきらめそうになった。
<
#

[00000479,^BG31A,@BGM16]
>　目を開けた時には、窓が少しだけ開いて、カーテンが揺れていた。
<
#

[00000496,^BG31A,@BGM16]
>　光が溢れているみたいで、すごく眩しくて、目が慣れるまですごく時間がかかった。
<
#

[00000513,^BG31A,@BGM16]
>　お父様がベッドに伏せるようにして眠っていた。それも私は、夢なのかと思った。
<
#

[00000530,^BG31A,@BGM16]
>　ちょうどお見舞いに来てくれたお手伝いさんが、私が目を開けているのを見て、看護師さんに知らせてくれた。
<
#

[00000566,^BG28A,@BGM16]
>　いろいろな検査をしているうちに、先生たちはみんな、目を丸くしてびっくりしていた。
<
#

[00000584,^BG28A,@BGM16]
>　悪いところが、なくなっている。検査の数値もぜんぶ、見違えるくらい良くなっていた。
<
#

[00000601,^BG28A,@BGM16]
>　私は何が起きているのかわからなかった。まだ、自分が良くなる夢を見ているんだと思っていた。
<
#

[00000618,^BG28A,@BGM16]
>　けれど何度も見た夢と違っていて、お父様はずっと私と一緒で、泣いてくれていた。
<
#

[00000635,^BG28A,@BGM16]
>　私の病気が分かってから一回も泣いたことのないお父様が、大きな子供みたいにぽろぽろと泣いていた。
<
#

[00000652,^BG28A,@BGM16]
>　それを見て、私は、お母さまが亡くなったときに、お父様が隠れて泣いていたことを思い出した。
<
#

[00000669,^BG28A,@BGM16]
>　そのとき私は、自分よりずっと大きいお父様の頭を撫でて、「泣かないで」と言ったことも。
<
#

[00000705,^BG30A,@BGM16]
>　退院が決まって、荷物の整理をしているあいだに、本当に良くなったんだということがわかってきた。
<
#

[00000723,^BG30A,@BGM16]
>　私は少しだけ泣いたけれど、嬉しいことなので、泣いてはいけないと思った。
<
#

[00000740,^BG30A,@BGM16]
>　それよりも、知らせなくてはいけない人がいる。
<
#

[00000757,^BG30A,@BGM16]
>　そう思っても、それが誰なのかがわからない。ベッドの上で眠っている間は、確かに覚えていたのに。
<
#

[00000774,^BG30A,@BGM16]
>　……優しい人だった、と思った。そうして次に、私はお花さんたちのことを思い出した。
<
#

[00000791,^BG30A,@BGM16]
>　お父様に、初めにお願いすることが出来た。学園に連れていってほしい……そのお願いを、お父様は笑って聞いてくれた。
<
#

[00000808,^BG30A,@BGM16]
>　それは、とても久しぶりに見た、お父様の笑顔だった。私はまた、少しだけ涙が出てしまって、それを見たお父様も泣いてしまった。
<
#

[00000844,^BG01A,@BGM16]
>　そこに行くまで、私は不思議なくらい、不安には思わなかった。
<
#

[00000883,$诗依奈,%v_shi5728,^BG05A,@BGM16]
>「……お花さん。良かった……元気いっぱいで……」
<
#

[00000902,^BG05A,@BGM16]
>　私がここに来られなかった十日のあいだ、何度か雨が降ってくれていた。
<
#

[00000919,^BG05A,@BGM16]
>　雨を降らせる神様も、お花さんたちがのどが乾いていると思って、お水をくれたと思った。
<
#

[00000936,^BG05A,@BGM16]
>　安心して見回しているうちに、私は、謝らなくてはいけないことを思い出した。
<
#

[00000953,^BG05A,@BGM16]
>　一度は、お花さんたちにもう二度と会えないと思って、ひとりひとりにお別れの言葉を言ってしまった。
<
#

[00000972,$诗依奈,%v_shi5729,^BG05A,@BGM16]
>「……また、戻ってこられました。これからは、ずっと……」
<
#

[00000990,^BG05A,@BGM16]
>　お花さんたちに、今日からまたお世話をしたいとお願いしようと思った時に……私は。
<
#

[00001007,^BG05A,@BGM16]
>　なにげなく振り返って、校門のほうに向かう角を見た。
<
#

[00001024,^BG05A,@BGM16]
>　そこには、誰もいない。ここに来てくれる人はいない……手伝ってくれる人がいたのは、初めの頃だけ。
<
#

[00001041,^BG05A,@BGM16]
>　それなのに私は、ここで待ち続けなければいけないと思った。
<
#

[00001058,^BG05A,@BGM16]
>　気のせいでも、ここで待っていたい。お花のお世話をしながら……そうしたら、いつか。
<
#

[00001095,^BG31A,@BGM16]
>　今日は少しだけお花の様子を確かめて、明日からしっかりすることにした。まだ足がふらついて、お父様に心配をかけてしまうから。
<
#

[00001113,^BG31A,@BGM16]
>　明日からも学園に来ると言っても、お父様はパトリシアと一緒ならいい、と言ってくれた。
<
#

[00001130,^BG31A,@BGM16]
>　そして、困ったときはすぐパパを呼ぶようにと言ってくれた。私じゃなくて、お父様のほうが、また泣いてしまっていた。
<
#

[00001147,^BG31A,@BGM16]
>　お父様は、私に元気になってほしかったんだと、そのときはじめてわかった。
<
#

[00001164,^BG31A,@BGM16]
>　私がいなくなったら、お父様は楽になれる。そう思っていたことを、いつか謝れたら……。
<
#

[00001181,^BG31A,@BGM16]
>　私はお父様の幸せのことを、もっと考えたいと思った。お花や、自分のことだけじゃなくて。
<
#

[00001198,^BG31A,@BGM16]
>　もっとしっかりしたい。大人になりたい。
<
#

[00001215,^BG31A,@BGM16]
>　この夏のうちに、少しでもそうしたい。
<
#

[00001232,^BG31A,@BGM16]
>　そうしないと、『あのひと』に追いつけないから。
<
#

[00001305,^BG31C,@BGM16]
>　お父様がずっと家にいてくれるようになって、まずひとつ、おうちに変わったことがあった。
<
#

[00001322,^BG31C,@BGM16]
>　町内会のお知らせを、お父様がちゃんと見てくれる。お父様は忙しいのに、夏祭りのお手伝いを頼むお手紙に、『参加』のほうにしるしをつけた。
<
#

[00001339,^BG31C,@BGM16]
>　私は去年まで行けなかったけれど、今年は元気なので、お手伝いさんに浴衣の着付けを教えてもらうようにお願いした。
<
#

[00001356,^BG31C,@BGM16]
>　お父様がお手伝いさんにお願いしてくれて、私がお祭りに行くのに付き添ってくれることになった。
<
#

[00001373,^BG31C,@BGM16]
>　お手伝いのカトリーヌさんは私の母方の親戚で、今は日本に留学に来ている。彼女はお父様のことを尊敬しているので、お父様の言うことなら聞いてくれる。
<
#

[00001390,^BG31C,@BGM16]
>　カトリーヌさんはお父様と同じで、私を見ているとお母さまを思い出して辛くなるので、傍にいられなかったと謝ってくれた。
<
#

[00001407,^BG31C,@BGM16]
>　――そして、今日の夜。遠くで上がる花火の音を聞きながら、私はカトリーヌさんと一緒に坂を上って、お祭りに出かけた。
<
#

[00001444,^ev/EV_SHI09A,@BGM16]
>　りんごあめ、チョコバナナ、フランクフルト。そういう食べ物より、私ははじめに、金魚すくいがしたいと思った。
<
#

[00001465,$诗依奈,%v_shi5730,^ev/EV_SHI09A,@BGM16]
>「あ……破れてしまいました。難しいんですね、金魚すくいって」
<
#

[00001485,$出店の店員,%v_x335001,^ev/EV_SHI09A,@BGM16]
>「ああ、残念だったな、お嬢ちゃん。チャンスはもう一回あるよ」
<
#

[00001502,^ev/EV_SHI09A,@BGM16]
>　金魚すくいは３００円で、ポイ……この紙でできた網が、ふたつまで使えると書いてあった。
<
#

[00001538,^ev/EV_SHI09A,@BGM16]
>　私はもう一個を使って慎重にしてみたけれど、金魚さんは元気がよくて、私の網にどぼん、と飛び込んでしまった。
<
#

[00001576,$诗依奈,%v_shi5731,^ev/EV_SHI09A,@BGM16]
>「ああ……またやってしまいました。金魚さん、すごく元気です」
<
#

[00001595,$出店の店員,%v_x335002,^ev/EV_SHI09A,@BGM16]
>「一匹も取れない場合は、何匹かサービスするよ。持ってくかい？」
<
#

[00001614,$诗依奈,%v_shi5732,^ev/EV_SHI09A,@BGM16]
>「本当ですか？　でも、自分ですくった子じゃないと、金魚さんも……」
<
#

[00001631,^ev/EV_SHI09A,@BGM16]
>　お友達みんなと、離れたくない。私はそう思って、金魚さんをもらうのは遠慮しようと思った。
<
#

[00001648,^ev/EV_SHI09A,@BGM16]
>　でも、他のみなさんも、取れないでもらって帰ったりすると思うと、私だけいい子みたいにするのは、だめなことで……。
<
#

[00001667,$诗依奈,%v_shi5733,^ev/EV_SHI09A,@BGM16]
>「……練習をして……来年は……」
<
#

[00001723,$诗依奈,%v_shi5734,^BG_wh,@BGM16]
>「……プールで練習します。まず、金魚より大きいお兄さんをつかまえますっ」
<
#

[00001741,^BG_wh,@BGM16]
>「お、俺をすくってくれるんですか？　それは金魚すくいとは別の遊びのような……」
<
#

[00001760,$诗依奈,%v_shi5735,^BG_wh,@BGM16]
>「こうやってつかまえます、腕をいっぱいに広げて……」
<
#

[00001778,^BG_wh,@BGM16]
>「だ、抱きしめてくれるんですか……？　情熱的ですね」
<
#

[00001797,$诗依奈,%v_shi5736,^BG_wh,@BGM16]
>「はわっ……そ、そうですよね。私なんかが抱きついても、お兄さんは全然うれしくないですよねっ」
<
#

[00001835,^ev/EV_SHI09B,@BGM16]
>　恥ずかしがるみたいな、『あのひと』の声。
<
#

[00001853,^ev/EV_SHI09B,@BGM16]
>　それを、私は確かに聞いたのに。『あのひと』の顔が、誰だったのかが、思い出せない。
<
#

[00001872,$诗依奈,%v_shi5737,^ev/EV_SHI09B,@BGM16]
>「……どうして……」
<
#

[00001891,$出店の店員,%v_x335003,^ev/EV_SHI09B,@BGM16]
>「ど、どうした？　なんかまずかったか？　２回までって決まりだが、まあいいや、特別に……」
<
#

[00001910,$诗依奈,%v_shi5738,^ev/EV_SHI09B,@BGM16]
>「いいえ……違うんです。私は……そうじゃなくて……」
<
#

[00001927,^ev/EV_SHI09B,@BGM16]
>　覚えているのに。『あのひと』と話したことが、残っているのに……。
<
#

[00001946,$诗依奈,%v_shi5739,^ev/EV_SHI09B,@BGM16]
>「……思い出せない……どうして思い出せないのか、わからない……」
<
#

[00001963,^ev/EV_SHI09B,@BGM16]
>　私のことを心配して、お店の人が声をかけてくれている。けれど私は、それに耳を傾けられない。
<
#

[00001980,^ev/EV_SHI09B,@BGM16]
>　金魚すくいの話をした『あのひと』のことを思い出そうとする。
<
#

[00001997,^ev/EV_SHI09B,@BGM16]
>　いくらすくっても、手の中からこぼれ落ちる砂のように、なくなってしまう。
<
#

[00002014,^ev/EV_SHI09B,@BGM16]
>　――確かに、思い出しかけたのに。かけがえのないものだったのに。
<
#

[00002051,$诗依奈,%v_shi5740,^ev/EV_SHI09C,@BGM16]
>「……ふぁぁぁっ……！」
<
#

[00002069,^ev/EV_SHI09C,@BGM16]
>　涙が溢れだしてきて、止まらなくなる。どうして悲しいのかもわからないのに……。
<
#

[00002088,$诗依奈,%v_shi5741,^ev/EV_SHI09C,@BGM16]
>「思いだしたいのに……もう少し……だったのに……っ」
<
#

[00002107,$诗依奈,%v_shi5742,^ev/EV_SHI09C,@BGM16]
>「お話したのに……一緒だったのに……」
<
#

[00002124,^ev/EV_SHI09C,@BGM16]
>　私のことを迷子だと思って、店員さんが心配する。どれだけ拭っても、涙が止まらない。
<
#

[00002141,^ev/EV_SHI09C,@BGM16]
>　金魚たちの上に、私の涙のしずくが落ちてしまう。いけないのに、もう、ここから離れることもできない。
<
#

[00002160,$诗依奈,%v_shi5743,^ev/EV_SHI09C,@BGM16]
>「はぁぁっ……ぐすっ、ひっく……あぅぅっ……」
<
#

[00002179,$诗依奈,%v_shi5744,^ev/EV_SHI09C,@BGM16]
>「私が……金魚、すくえなかったから……だめ、だったから……っ」
<
#

[00002196,^ev/EV_SHI09C,@BGM16]
>　こぼれ落ちた金魚は、もうどこにいるのかもわからない。その子をつかまえたら、思い出せるわけでもない。
<
#

[00002213,^ev/EV_SHI09C,@BGM16]
>　お父様に連れてきてもらったのに。こんなふうに泣いたら、困らせてしまうのに……でも。
<
#

[00002232,$诗依奈,%v_shi5745,^ev/EV_SHI09C,@BGM16]
>「ふぅっ……うぅ……うぁぁぁんっ……！」
<
#

[00002269,^BG31C,@BGM16]
>　どれだけ泣いても、聞こえた声は戻ってこない。
<
#

[00002287,^BG31C,@BGM16]
>　けれど私は泣くことをやめない。悲しいという気持ちを、心から無くしたくなかったから。
<
#