*[文件,shi28_01h.s,v2]
*[场景标题,浴室の秘めごと,00000054]

[00000479,^ev/HV_SHI04A,@BGM15]
>　限界まで俺の膨れ上がった俺のものだが、ズボンの上端に押さえられ、天上を向かずにほぼ水平に飛び出す。
<
#

[00000501,$天城恵介,^ev/HV_SHI04A,@BGM15]
>「……み、見つめられると、恥ずかしいですね……やはり」
<
#

[00000520,$诗依奈,%v_shi5784,^ev/HV_SHI04A,@BGM15]
>「お、おっきいです……こんなのが私の中に入って……私、広げられちゃったんでしょうか……？」
<
#

[00000538,$天城恵介,^ev/HV_SHI04A,@BGM15]
>「っ……た、多少は、そうかもしれません……すみません、入れてもらって」
<
#

[00000557,$诗依奈,%v_shi5785,^ev/HV_SHI04A,@BGM15]
>「い、いえ……どういたしまして……」
<
#

[00000574,^ev/HV_SHI04A,@BGM15]
>　気恥ずかしいやりとりをしながらも、俺のものは見られている興奮もあいまって、まったく萎えない。
<
#

[00000593,$诗依奈,%v_shi5786,^ev/HV_SHI04A,@BGM15]
>「ぴくぴくしてます……すごく、太い血管が……献血ができそうなくらいです」
<
#

[00000611,$天城恵介,^ev/HV_SHI04A,@BGM15]
>「そこから採血しても、使ってもらえる病院はないでしょうね……くっ……」
<
#

[00000630,$诗依奈,%v_shi5787,^ev/HV_SHI04A,@BGM15]
>「ふぁぁ……え、えっちなお汁がたれてきてます。これも、赤ちゃんができるんですか？」
<
#

[00000648,$天城恵介,^ev/HV_SHI04A,@BGM15]
>「で、できなくはないと聞いていますが……確率は高くないと思います」
<
#

[00000667,$诗依奈,%v_shi5788,^ev/HV_SHI04A,@BGM15]
>「透明なお汁なのに、赤ちゃんのもとが入ってるんですね……不思議です……」
<
#

[00000684,^ev/HV_SHI04A,@BGM15]
>　精液と比べれば濃度は薄くても、精子は含まれている。なにか、保健体育の行き過ぎた授業をしているようだ。
<
#

[00000703,$诗依奈,%v_shi5789,^ev/HV_SHI04A,@BGM15]
>「……これは、なめてみてもいいんでしょうか？」
<
#

[00000721,$天城恵介,^ev/HV_SHI04A,@BGM15]
>「い、いいんですか？　俺、朝にシャワーを浴びましたが、それからは……」
<
#

[00000740,$诗依奈,%v_shi5790,^ev/HV_SHI04A,@BGM15]
>「くんくん……せっけんの匂いが少しします。ちょっとだけ、お兄さんの匂いもします」
<
#

[00000757,^ev/HV_SHI04A,@BGM15]
>　詩依奈さん、嗅覚が優れているからな……汗ばんでいたりしたら、敏感にわかるはずだ。
<
#

[00000774,^ev/HV_SHI04A,@BGM15]
>　性器の形や大きさにあっけにとられているけど、詩依奈さんは引いたりはしていない。ということは……。
<
#

[00000792,$天城恵介,^ev/HV_SHI04A,@BGM15]
>「……お願いしてもいいでしょうか。舐めてもらって……」
<
#

[00000827,^ev/HV_SHI04B,@BGM15]
>　ぺろっ。
<
#

[00000846,$天城恵介,^ev/HV_SHI04B,@BGM15]
>「うっ……く……」
<
#

[00000863,^ev/HV_SHI04B,@BGM15]
>　詩依奈さんはためらいなく舐めてくれる。俺が頼む前から、そうしようと思っていたように。
<
#

[00000882,$诗依奈,%v_shi5791,^ev/HV_SHI04B,@BGM15]
>「はむ……あむっ。れろっ……ちゅっ……ふむふむ……？」
<
#

[00000899,^ev/HV_SHI04B,@BGM15]
>　上目遣いに俺を見ながら、詩依奈さんはゆっくり舐めてくれる。小さな舌がちろちろと肉棒を這う光景は、それだけで理性が壊されるものがあった。
<
#

[00000918,$诗依奈,%v_shi5792,^ev/HV_SHI04B,@BGM15]
>「ちゅっ……んむ。んっ……んふっ……じゅっ……じゅるっ……」
<
#

[00000936,$天城恵介,^ev/HV_SHI04B,@BGM15]
>「うぁっ……あ……じょ、上手です、詩依奈さん……」
<
#

[00000955,$诗依奈,%v_shi5793,^ev/HV_SHI04B,@BGM15]
>「ほうれふか……？　ちゅっ。ちゅるるっ……あむっ、はむっ」
<
#

[00000972,^ev/HV_SHI04B,@BGM15]
>　何も教えていないのに、舐めたり、小さな口でしゃぶりつくだけの拙い動きが、十分に気持ちがいい。
<
#

[00000989,^ev/HV_SHI04B,@BGM15]
>　唇が柔らかくて、たまに出てくる温かい舌の感触も、なんとも言えない……感じる場所を無造作に撫でてくる。
<
#

[00001008,$诗依奈,%v_shi5794,^ev/HV_SHI04B,@BGM15]
>「はむ……お兄さんのこれ、おいしいれす……はむっ。ちゅっ……ちゅるるっ……」
<
#

[00001026,$天城恵介,^ev/HV_SHI04B,@BGM15]
>「お、美味しいということは……くっ……す、吸うのは……っ」
<
#

[00001045,$诗依奈,%v_shi5795,^ev/HV_SHI04B,@BGM15]
>「ちゅぅぅっ……んむ。れろっ、れろっ……ぁむ。ふむぅ……」
<
#

[00001063,$天城恵介,^ev/HV_SHI04B,@BGM15]
>「し、詩依奈さん……そんなにされると、俺……い、いきそうなんですが……っ」
<
#

[00001100,$诗依奈,%v_shi5796,^ev/HV_SHI04C,@BGM15]
>「ふむ……？　ぺろっ、ちゅっ。ちゅっ……じゅるるっ……おいしいれすよ……？」
<
#

[00001119,$天城恵介,^ev/HV_SHI04C,@BGM15]
>「し、詩依奈さん……美味しいかどうかではなくて、いきそう……くぅっ……！」
<
#

[00001138,$诗依奈,%v_shi5797,^ev/HV_SHI04C,@BGM15]
>「ちゅっ……あむっ。こうやってなめるのはどうですか……？　れろっ、れろっ」
<
#

[00001156,$天城恵介,^ev/HV_SHI04C,@BGM15]
>「くぅっ……き、効いてます……かなり……っ、うぁ……！」
<
#

[00001173,^ev/HV_SHI04C,@BGM15]
>　根本から先まで、大きく、大胆に舐めあげてくる。先のほうが敏感だと思っていたが、幹のほうもこれほど感じるとは……。
<
#

[00001192,$诗依奈,%v_shi5798,^ev/HV_SHI04C,@BGM15]
>「はぁ……んむ。いっぱいとろとろしてきました……たれてきちゃいますね……れろっ。ちゅっ……」
<
#

[00001210,$天城恵介,^ev/HV_SHI04C,@BGM15]
>「うっ……く……詩依奈さん、俺、もう……」
<
#

[00001229,$诗依奈,%v_shi5799,^ev/HV_SHI04C,@BGM15]
>「ふぁ……まだだめれす。もっといっぱいなめます……だって、いっぱい出てくるんれす……」
<
#

[00001248,$诗依奈,%v_shi5800,^ev/HV_SHI04C,@BGM15]
>「……ちゅっ、あむっ。お兄ひゃん……詩依奈は、ぽーっとしてきましたれす……」
<
#

[00001266,$天城恵介,^ev/HV_SHI04C,@BGM15]
>「そ、それは、浴室の熱気に当てられたのかと……うぁっ……」
<
#

[00001285,$诗依奈,%v_shi5801,^ev/HV_SHI04C,@BGM15]
>「んむ……はむ。はむんむ……ちゅっ。ちゅぅぅっ……」
<
#

[00001302,^ev/HV_SHI04C,@BGM15]
>　もはやほとんど遠慮無く、詩依奈さんは俺の肉棒をねぶり回している。唇も、舌も、すべてを使って。
<
#

[00001319,^ev/HV_SHI04C,@BGM15]
>　口の中に入れてもらわなくても、もういきそうだ……本当に、少しの猶予もならない。
<
#

[00001337,$天城恵介,^ev/HV_SHI04C,@BGM15]
>「詩依奈さん……そろそろ、その……俺の準備は、整ったので……」
<
#

[00001356,$诗依奈,%v_shi5802,^ev/HV_SHI04C,@BGM15]
>「準備れすか……？　もう少しで、ぴゅーって出るんじゃないれすか……？」
<
#

[00001374,$天城恵介,^ev/HV_SHI04C,@BGM15]
>「そ、それが……一回出しても確かに元気ですが、一回目が一番敏感というか……そういう事情がありまして……」
<
#

[00001393,$诗依奈,%v_shi5803,^ev/HV_SHI04C,@BGM15]
>「そうなんれすね……わかりまひた……ちゅっ……あむ……」
<
#

[00001411,$天城恵介,^ev/HV_SHI04C,@BGM15]
>「わ、分かってない感じが……っ」
<
#

[00001430,$诗依奈,%v_shi5804,^ev/HV_SHI04C,@BGM15]
>「らいじょうぶれす……わかってます。んっ……もうちょっとだけ……」
<
#

[00001447,^ev/HV_SHI04C,@BGM15]
>　もう少しだけと言われたら、我慢しないわけにはいかない。俺は詩依奈さんの熱心な奉仕に任せて、彼女が満足するまで耐えしのいだ。
<
#

[00001484,^BG16A,@BGM15]
>　何度か射精しかけて、ぎりぎりで踏みとどまる。まさか、詩依奈さんに寸止めをされるとは思わなかった。
<
#

[00001503,$天城恵介,^BG16A,@BGM15]
>「……ありがとうございます。こういうのを、本当は前戯っていうんですよ」
<
#

[00001522,$诗依奈,%v_shi5805,^BG16A,@BGM15,&SHI_S_3_0_N_04]
>「ぜんぎ……なめたりしても、お兄さんの白いほうのお汁はでないんですか？」
<
#

[00001541,$天城恵介,^BG16A,@BGM15,&SHI_S_3_0_N_04]
>「い、いえ、出ます……詩依奈さんは上手なので、俺も危ないところでした」
<
#

[00001560,$诗依奈,%v_shi5806,^BG16A,@BGM15,&SHI_S_3_0_N_03]
>「……ちょっと見てみたかったです」
<
#

[00001579,$天城恵介,^BG16A,@BGM15,&SHI_S_3_0_N_03]
>「では、それは次の機会に……詩依奈さん、次は俺の番ですね……」
<
#

[00001598,$诗依奈,%v_shi5807,^BG16A,@BGM15,&SHI_S_3_0_N_04]
>「は、はい……きゃっ……！」
<
#

[00001637,^BG16A,@BGM15]
>　水着のブラを上にずらして、乳房を露出させる。そして下のほうを脱がせていくと、もう十分に潤っていた。
<
#

[00001656,$诗依奈,%v_shi5808,^BG16A,@BGM15]
>「もう、大丈夫だと思います……なめているときに、もう、うずうずしていたので……ふぁっ……」
<
#

[00001675,$天城恵介,^BG16A,@BGM15]
>「本当ですね……もう、いっぱい濡れてる」
<
#

[00001694,$诗依奈,%v_shi5809,^BG16A,@BGM15]
>「……恥ずかしいです。見るのはいいですけど、見られるのは……んんっ……」
<
#

[00001712,^BG16A,@BGM15]
>　膣内にそっと指を入れてみると、抵抗なくぬるぬると飲み込まれていく。
<
#

[00001729,^BG16A,@BGM15]
>　前にしたのがいつか……一ヶ月以上も前だ。けれど、詩依奈さんのそこは、指が入る感覚を忘れていないようだった。
<
#

[00001748,$诗依奈,%v_shi5810,^BG16A,@BGM15]
>「ふぁぁっ……そ、そこ、気持ちいいです……」
<
#

[00001768,$诗依奈,%v_shi5811,^BG16A,@BGM15]
>「……でも、早く入れてほしいです。お兄さんの……あっ……はぅぅっ……」
<
#

[00001786,^BG16A,@BGM15]
>　くちゅくちゅと音を立てて、膣に指を抜き挿しする。詩依奈さんは目をきつく閉じて、顔を真っ赤にしている。
<
#

[00001803,^BG16A,@BGM15]
>　痛くしないようにと思ったけれど、もう愛撫自体に、彼女が耐えられない……それなら。
<
#

[00001821,$天城恵介,^BG16A,@BGM15]
>「……詩依奈さん、俺にしっかりつかまってください」
<
#

[00001859,$诗依奈,%v_shi5812,^ev/HV_SHI05A,@BGM15]
>「ふぁぁっ……お、お兄さん、こんなかっこうでするんですか……？」
<
#

[00001877,^ev/HV_SHI05A,@BGM15]
>　詩依奈さんにお風呂の床に背中を預けてもらい、片方の足を持ち上げる。
<
#

[00001895,$天城恵介,^ev/HV_SHI05A,@BGM15]
>「……このまま入れさせてください。詩依奈さんを抱きしめたままで、したいので……」
<
#

[00001914,$诗依奈,%v_shi5813,^ev/HV_SHI05A,@BGM15]
>「は、はい……私もお兄さんのお顔を見てするのがいいです」
<
#

[00001931,^ev/HV_SHI05A,@BGM15]
>　彼女の小さな手が肩にかけられ、きゅっとしがみついてくる。俺は背中を痛くさせないように、彼女の身体をぐっと引きつける。
<
#

[00001950,$诗依奈,%v_shi5814,^ev/HV_SHI05A,@BGM15]
>「……さっき出なかったぶんも、詩依奈のここで出してほしいです」
<
#

[00001968,$天城恵介,^ev/HV_SHI05A,@BGM15]
>「っ……は、はい……すみません、次は、出ているところを見せますから」
<
#

[00001987,$诗依奈,%v_shi5815,^ev/HV_SHI05A,@BGM15]
>「約束ですよ……？　んっ……んん……もう少し、上です……あっ……もうちょっと下……」
<
#

[00002005,$天城恵介,^ev/HV_SHI05A,@BGM15]
>「ここ……いえ、このあたりですね……いきますよ、詩依奈さんっ……！」
<
#

[00002042,$诗依奈,%v_shi5816,^ev/HV_SHI05B,@BGM15]
>「はぅぅっ……！」
<
#

[00002060,^ev/HV_SHI05B,@BGM15]
>　詩依奈さんの腰を引きつけ、下から上に身体を持ち上げるようにして、奥まで入れる。
<
#

[00002077,^ev/HV_SHI05B,@BGM15]
>　入り口を押し分けていた俺の肉棒が一気に詩依奈さんの中に飲み込まれる。ひくひくと締め付けてくる柔肉が、なんともいえず心地よい。
<
#

[00002096,$诗依奈,%v_shi5817,^ev/HV_SHI05B,@BGM15]
>「あ……あぁ……お兄さんの、熱くて……硬くて……おっきすぎますぅ……っ」
<
#

[00002114,$天城恵介,^ev/HV_SHI05B,@BGM15]
>「痛くはないですか……？」
<
#

[00002131,^ev/HV_SHI05B,@BGM15]
>　初めから動かずに、詩依奈さんの状態を確かめる。けれど引っ掛かりも何もなく、俺のものはスムーズに受け入れられている。
<
#

[00002150,$诗依奈,%v_shi5818,^ev/HV_SHI05B,@BGM15]
>「全然痛くないです……気持ちいい……最初のときと、全然ちがいます……」
<
#

[00002169,$诗依奈,%v_shi5819,^ev/HV_SHI05B,@BGM15]
>「お兄さんは、気持ちいいですか……？」
<
#

[00002187,$天城恵介,^ev/HV_SHI05B,@BGM15]
>「俺も気持ちいいですよ……あまり、我慢できそうにないくらい……」
<
#

[00002204,^ev/HV_SHI05B,@BGM15]
>　ただでさえ寸前で止められていたから、入れた時点で限界が近づいている。
<
#

[00002221,^ev/HV_SHI05B,@BGM15]
>　詩依奈さんの中は温かくて、きゅっと締まって、ぬるぬるで……それが生き物みたいに動くのだから、もうどうしようもない。
<
#

[00002240,$诗依奈,%v_shi5820,^ev/HV_SHI05B,@BGM15]
>「良かった……んっ……んぅっ……私も……お兄さんと、同じ……」
<
#

[00002258,$天城恵介,^ev/HV_SHI05B,@BGM15]
>「し、詩依奈さん……くっ……うぅっ……」
<
#

[00002275,^ev/HV_SHI05B,@BGM15]
>　詩依奈さんは片足しか床についていないのに、俺にしがみついて、ゆっくり腰を動かしてくれる。
<
#

[00002292,^ev/HV_SHI05B,@BGM15]
>　彼女の身体を支えているだけで、肉棒が浅く膣内を出入りし、ぐちゅっ、ぐちゅっと水音が立つ。あまりの快楽に、俺はしばらく自分で動くことを忘れた。
<
#

[00002311,$诗依奈,%v_shi5821,^ev/HV_SHI05B,@BGM15]
>「あっ……はぅっ……くぅ……っ」
<
#

[00002330,$诗依奈,%v_shi5822,^ev/HV_SHI05B,@BGM15]
>「お兄さんの……もっと奥まで、欲しいです……っ」
<
#

[00002348,$天城恵介,^ev/HV_SHI05B,@BGM15]
>「分かりました……では、この入れ方では……くっ……！」
<
#

[00002365,^ev/HV_SHI05B,@BGM15]
>　角度を少し変えて、詩依奈さんに気持ち足を開いてもらい、もっと奥まで入るようにする。すると、俺の肉棒は突き当りの子宮口までなんとか届いた。
<
#

[00002384,$诗依奈,%v_shi5823,^ev/HV_SHI05B,@BGM15]
>「ふぁぁ……き、きちゃいました……お兄さんの、詩依奈の奥まで……こつんって……っ」
<
#

[00002402,$天城恵介,^ev/HV_SHI05B,@BGM15]
>「ええ、あたってますね……これが、詩依奈さんの……」
<
#

[00002421,$诗依奈,%v_shi5824,^ev/HV_SHI05B,@BGM15]
>「はぁぁっ、あぅぅっ……お兄さんの、あたってます……ノックしてますぅっ……ふぁぁんっ……」
<
#

[00002438,^ev/HV_SHI05B,@BGM15]
>　甘い声を耳元で聞かせられて、どうにかなりそうになる。彼女の中は俺のものを受け入れるうちに、ますます熱くなり始めている……。
<
#

[00002455,^ev/HV_SHI05B,@BGM15]
>　初めは俺の方が熱かったけれど、詩依奈さんの白い肌が紅潮し始めると、とろけた膣内が熱くなり始める。
<
#

[00002492,$诗依奈,%v_shi5825,^ev/HV_SHI05C,@BGM15]
>「お、お兄さん……私……私っ、また……また、へんな感じが……」
<
#

[00002511,$天城恵介,^ev/HV_SHI05C,@BGM15]
>「いきそうなんですね……良かった。俺も詩依奈さんがいくまで、我慢できそうです……くっ……！」
<
#

[00002528,^ev/HV_SHI05C,@BGM15]
>　そう言いはするものの、限界は一度突き上げるほどに近づいていく。見下ろせば肉棒が膣に差し込まれるたびに、愛液が押し出されて泡立っている。
<
#

[00002547,$诗依奈,%v_shi5826,^ev/HV_SHI05C,@BGM15]
>「はぅっ、くぅっ……うぅんっ……お兄さん、おまたが……おまたが、もう……」
<
#

[00002565,$天城恵介,^ev/HV_SHI05C,@BGM15]
>「はい……我慢しないでください。俺が抱きしめてますから、遠慮なく……いってください……っ」
<
#

[00002584,$诗依奈,%v_shi5827,^ev/HV_SHI05C,@BGM15]
>「ふぅぅっ、くぅ……あ、足……がくがくして……もう……もうっ……」
<
#

[00002601,^ev/HV_SHI05C,@BGM15]
>　詩依奈さんの右足が、ぴんと伸びたそうにしている。床についた左足はほとんど浮いていて、ほぼ俺が持ち上げているも同然だった。
<
#

[00002618,^ev/HV_SHI05C,@BGM15]
>　突き上げるたびに小さく揺れる乳房。そこを愛撫したらもっと……と思うものの、今はひたすら、俺の熱いものを感じてもらうしかない。
<
#

[00002637,$诗依奈,%v_shi5828,^ev/HV_SHI05C,@BGM15]
>「あっ、ぁ……あぅぅっ……らめ……もうらめ……おにいひゃんっ……」
<
#

[00002656,$诗依奈,%v_shi5829,^ev/HV_SHI05C,@BGM15]
>「いくぅ……っ、いきそうれす……詩依奈は……詩依奈はっ……ひぁぁんっ……！」
<
#

[00002694,$天城恵介,^ev/HV_SHI05C,@BGM15]
>「くぁっ……あぁ……」
<
#

[00002711,^ev/HV_SHI05C,@BGM15]
>　詩依奈さんが先に達して、一気に締めつけが増す。彼女は俺にしがみついて震え、中がきゅぅぅ、と長く、容赦なく締め付けてくる。
<
#

[00002728,^ev/HV_SHI05C,@BGM15]
>　――このまま２回続けていかせる……なんてことを考えていたのに。絶頂したときの詩依奈さんの中にいると、そんな余裕はまるでなかった。
<
#

[00002747,$诗依奈,%v_shi5830,^ev/HV_SHI05C,@BGM15]
>「ふぁぁっ、あぁ……きて……きてくらさい……っ」
<
#

[00002766,$诗依奈,%v_shi5831,^ev/HV_SHI05C,@BGM15]
>「詩依奈の中に、いっぱい……らひてくらひゃいっ……！」
<
#

[00002783,^ev/HV_SHI05C,@BGM15]
>　もう完全に舌が回っていない……けれど。感極まった詩依奈さんの声が、最後の壁を容易に突き崩してしまう。
<
#

[00002801,$天城恵介,^ev/HV_SHI05C,@BGM15]
>「うぁぁ……い、いくっ……！」
<
#

[00002876,$诗依奈,%v_shi5832,^ev/HV_SHI05D,@BGM15]
>「ふぁぁぁっ……あぁ……」
<
#

[00002894,$天城恵介,^ev/HV_SHI05D,@BGM15]
>「くっ……うぅっ……！」
<
#

[00002929,^ev/HV_SHI05D,@BGM15]
>　最初と同じくらい脈動が、何度も続く。その度に肉棒の芯を通りぬけ、詩依奈さんの中に精液が送り込まれる。
<
#

[00002948,$诗依奈,%v_shi5833,^ev/HV_SHI05D,@BGM15]
>「はぁっ……あぁ……出てる……お兄さんの……」
<
#

[00002967,$诗依奈,%v_shi5834,^ev/HV_SHI05D,@BGM15]
>「詩依奈のお腹の中で……ぴゅーって……」
<
#

[00002984,^ev/HV_SHI05D,@BGM15]
>　彼女の言うとおり、一度の射精が長い。そんなに溜まっていたのか……と、自分で驚くくらい。
<
#

[00003002,$天城恵介,^ev/HV_SHI05D,@BGM15]
>「はぁっ、はぁっ……し、詩依奈さん……中で……」
<
#

[00003021,$诗依奈,%v_shi5835,^ev/HV_SHI05D,@BGM15]
>「あ……まだ出てます……お兄さん、全部出さないとだめです……んぅっ……」
<
#

[00003038,^ev/HV_SHI05D,@BGM15]
>　浅く腰を引くと、愛液と精液の入り混じった膣道をにゅるりとこすられ、残っていた精液も絞り出される。
<
#

[00003057,$诗依奈,%v_shi5836,^ev/HV_SHI05D,@BGM15]
>「……もうお腹いっぱいです……お兄さんの、いっぱい出てよかったです……」
<
#

[00003076,$诗依奈,%v_shi5837,^ev/HV_SHI05D,@BGM15]
>「ふぁ……こぼれて……お兄さんの、もったいないです……」
<
#

[00003094,$天城恵介,^ev/HV_SHI05D,@BGM15]
>「……ありがとうございます。でも、今は……」
<
#

[00003111,^ev/HV_SHI05D,@BGM15]
>　ある程度は出しておかないと、あとで溢れてきてしまいかねない。
<
#

[00003130,$诗依奈,%v_shi5838,^ev/HV_SHI05D,@BGM15]
>「……もう少し、このままでいたいです……ぎゅーってしてください、お兄さん……」
<
#

[00003148,$天城恵介,^ev/HV_SHI05D,@BGM15]
>「はい……いくらでも。凄く良かったですよ……」
<
#

[00003222,^BG16A,@BGM15]
>　俺はそれから、もう一度風呂場の掃除をすることにした。詩依奈さんは水着を脱いで、行為のあとの汗を流している。
<
#

[00003259,$诗依奈,%v_shi5839,^BG16A,@BGM15,&SHI_S_3_0_R_09]
>「お兄さん、すみません、私、勝手に入ってきてしまって……え、えっちまで……」
<
#

[00003278,$天城恵介,^BG16A,@BGM15,&SHI_S_3_0_R_09]
>「いえ、全然構いません。俺は男ですから、好きな人と……その、できるのは、凄く嬉しいですし」
<
#

[00003297,$诗依奈,%v_shi5840,^BG16A,@BGM15,&SHI_S_3_0_R_02]
>「そ、そうなんですね……」
<
#

[00003315,^BG16A,@BGM15,&SHI_S_3_0_R_02]
>　身体をシャワーで流しながら、詩依奈さんはこっちをちらりと顧みて言う。
<
#

[00003334,$诗依奈,%v_shi5841,^BG16A,@BGM15,&SHI_S_3_0_R_03]
>「……私もです。もっといっぱいしたいです……」
<
#

[00003353,$天城恵介,^BG16A,@BGM15,&SHI_S_3_0_R_03]
>「えっ……詩依奈さん、今、なんて……」
<
#

[00003372,$诗依奈,%v_shi5842,^BG16A,@BGM15,&SHI_S_3_0_R_08]
>「な、なんでもないですっ……お風呂からあがったら、お兄さんと勉強がしたいです」
<
#

[00003392,$诗依奈,%v_shi5843,^BG16A,@BGM15,&SHI_S_3_0_R_10]
>「あまりえっちなことばかりしていると……成績に響いてしまいそうなので」
<
#

[00003411,$天城恵介,^BG16A,@BGM15,&SHI_S_3_0_R_10]
>「そ、それはそうですね……詩依奈さんのお父さんにも、認めてもらわないといけませんし」
<
#

[00003430,$诗依奈,%v_shi5844,^BG16A,@BGM15,&SHI_S_3_0_R_06]
>「いえ、それは、認めてもらっているんですけど……私、いっぱい言いましたから」
<
#

[00003449,$天城恵介,^BG16A,@BGM15,&SHI_S_3_0_R_06]
>「……というと？」
<
#

[00003468,$诗依奈,%v_shi5845,^BG16A,@BGM15,&SHI_S_3_0_R_01]
>「ぜ、ぜったいお兄さんと結婚をするので……お泊まりにいきたいって……」
<
#

[00003487,$天城恵介,^BG16A,@BGM15,&SHI_S_3_0_R_01]
>「……そ、それはもしかして……今日だったりしますか？」
<
#

[00003506,$诗依奈,%v_shi5846,^BG16A,@BGM15,&SHI_S_3_0_R_06]
>「は、はい……そのために、水着じゃなくて、着替えも持ってきているんですけど……だめですか？」
<
#

[00003525,$天城恵介,^BG16A,@BGM15,&SHI_S_3_0_R_06]
>「……言い方は変ですが、非常によろしいかと存じます」
<
#

[00003544,$诗依奈,%v_shi5847,^BG16A,@BGM15,&SHI_S_3_0_R_03]
>「はわぁっ……ほ、ほんとですか？　よかった……今日はもう終わりだったら、どうしようかと思いました」
<
#

[00003564,$诗依奈,%v_shi5848,^BG16A,@BGM15,&SHI_S_3_0_R_02]
>「お兄さん、さっき、見せてくれるって言ってましたし……今日はいっぱい、ぺろぺろします」
<
#

[00003583,$天城恵介,^BG16A,@BGM15,&SHI_S_3_0_R_02]
>「……よ、よろしくお願いします」
<
#

[00003602,$诗依奈,%v_shi5849,^BG16A,@BGM15,&SHI_S_3_0_R_03]
>「はいっ?」
<
#

[00003620,^BG16A,@BGM15,&SHI_S_3_0_R_03]
>　後で琴耶お嬢様に説明するとき、俺はどうなることかと思うが……恋人が泊まりたいというなら、なんとか男気を見せなければいけない。
<
#