*[文件,shi26_01.s,v2]
*[场景标题,花よりも花のように,00000054]

[00000530,^BG29A,@BGM27]
>　――気が付くと俺は、床の上に倒れ伏すようにして眠っていた。
<
#

[00000548,$天城恵介＠我,^BG29A,@BGM27]
>「ん……」
<
#

[00000567,$妹女神,%v_meg5001,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「お兄様、目を覚まされましたか」
<
#

[00000586,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「あ、ああ……妹か。俺、一体どうしてたんだ？」
<
#

[00000603,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>　今まで何をしていたのか、よく覚えていない。あまりに変化がないので、覚えていても仕方がないのだが。
<
#

[00000622,$妹女神,%v_meg5002,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>「……私と過ごす時間は、そんなに退屈でしたか？」
<
#

[00000641,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>「あ……い、いや。俺、起きるまで何してたか覚えてなくて……それが気になってさ」
<
#

[00000660,$妹女神,%v_meg5003,^BG29A,@BGM27,&TUK_S_2_0_N_04]
>「……私からは、何も言えません。それがルールですから」
<
#

[00000680,$妹女神,%v_meg5004,^BG29A,@BGM27,&TUK_S_2_0_N_07]
>「ですが、お兄様が思い出したら……その時は……」
<
#

[00000699,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_07]
>「一体、何を秘密にしてるんだ……それにルールって、何の話だ？」
<
#

[00000718,$妹女神,%v_meg5005,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「……お兄様と、私がしていた『ゲーム』です」
<
#

[00000737,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「ゲーム……それに負けて、床に倒れてたってことか？　結構ハードなことしてたんだな……」
<
#

[00000756,$妹女神,%v_meg5006,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>「い、今になって、そういう言い方をされても……私のこと、女性として見ていないんですよね？」
<
#

[00000775,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>「女の子ではあっても、妹は妹だからな。そういうふうに見るのは、神といえど違う気がする」
<
#

[00000794,$妹女神,%v_meg5007,^BG29A,@BGM27,&TUK_S_2_0_N_06]
>「……そうですよね。私の好きになったお兄様は、そういう方です」
<
#

[00000813,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_06]
>「好きなだけ敬愛してもらって構わないぞ……って、な、何を怒ってるんだ？　褒めたり、怒ったり、わけがわからないぞ」
<
#

[00000832,$妹女神,%v_meg5008,^BG29A,@BGM27,&TUK_S_2_0_N_09]
>「そんなことは良いですから、早く下界の観察を始めてください。一刻も早く」
<
#

[00000851,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_09]
>「そう言われても、急いで見なきゃいけないようなものは……」
<
#

[00000868,^BG29A,@BGM27,&TUK_S_2_0_N_09]
>　妹に急かされて、俺は下界に意識を飛ばす。いつもしていたことのはずなのに、一瞬やり方を失念していた。
<
#

[00000887,$妹女神,%v_meg5009,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>「……時間が、無いんです」
<
#

[00000906,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>「一体、何を……」
<
#

[00000923,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>　何を、急いでいるのか。そう聞きかけて、俺は違和感を覚える。
<
#

[00000940,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>　――俺も、急いでいたんじゃないのか。少しの猶予もないほどに。
<
#

[00000957,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>　妹を見ても、何も答えてはくれない。俺に背を向けて、下界を眺めている。
<
#

[00000976,$妹女神,%v_meg5010,^BG29A,@BGM27,&TUK_S_2_0_N_09]
>「……何をしているんですか。神の仕事は、ここから下界を見下ろすことじゃなかったんですか？」
<
#

[00000995,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_09]
>「わ、わかってるよ……なんだ、怒ってるのか？」
<
#

[00001014,$妹女神,%v_meg5011,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>「自分を、不甲斐ないと思っているだけです……私のことはいいですから。早く……」
<
#

[00001034,$妹女神,%v_meg5012,^BG29A,@BGM27,&TUK_S_2_0_N_06]
>「……お願いですから。一秒でも……」
<
#

[00001052,^BG29A,@BGM27,&TUK_S_2_0_N_06]
>　一秒なんて、永遠に生き続けるのかもしれない俺たちには、いくらの価値もない。
<
#

[00001069,^BG29A,@BGM27,&TUK_S_2_0_N_06]
>　けれど俺は昔、時間が流れることを惜しいと思ったことがあった。そのときの俺は今みたいな外見ではなく、子供みたいなものだった。
<
#

[00001086,^BG29A,@BGM27,&TUK_S_2_0_N_06]
>　――もう、そのとき、誰と遊んでいたのかさえも覚えていないけれど。
<
#

[00001103,^BG29A,@BGM27,&TUK_S_2_0_N_06]
>　俺は自分が人間の形をしている意味を、確かめようとしたことがあった。ただ、それだけの記憶だ。
<
#

[00001177,^BG29B,@BGM27,&TUK_S_2_0_N_06]
>　遥か眼下に広がる町を眺めているうちに、辺りは夕日に染まり始めていた。
<
#

[00001194,^BG29B,@BGM27,&TUK_S_2_0_N_06]
>　妹は何も言わず、ただ座って、俺と同じように下界を見ている。
<
#

[00001211,^BG29B,@BGM27,&TUK_S_2_0_N_06]
>　話しかけることもはばかられるほど、彼女は焦燥しているように見えた。
<
#

[00001228,^BG29B,@BGM27,&TUK_S_2_0_N_06]
>　――そして、俺も。下界を眺めるうちに、その風景の一部に、何か引っ掛かりを覚えるようになっていた。
<
#

[00001246,$天城恵介＠我,^BG29B,@BGM27,&TUK_S_2_0_N_06]
>「……気のせい……いや……」
<
#

[00001263,^BG29B,@BGM27,&TUK_S_2_0_N_06]
>　妹の方を見やっても、何も教えてくれようとする様子はない。自分で思い出すしか無いのか……。
<
#

[00001281,$天城恵介＠我,^BG29B,@BGM27,&TUK_S_2_0_N_06]
>「妹……俺は、『ゲーム』に負けたのか？」
<
#

[00001300,$妹女神,%v_meg5013,^BG29B,@BGM27,&TUK_S_2_0_N_07]
>「……いいえ。誰が勝ったわけでもありません……あえて言うのなら、引き分けです」
<
#

[00001319,$天城恵介＠我,^BG29B,@BGM27,&TUK_S_2_0_N_07]
>「……そうか。ありがとう」
<
#

[00001336,^BG29B,@BGM27,&TUK_S_2_0_N_07]
>　それだけ答えて、妹は俺の方を見ようとするが、最後まで顔をこちらに向けることはなく、向こうを向いてしまう。
<
#

[00001353,^BG29B,@BGM27,&TUK_S_2_0_N_07]
>　無理に聞き出そうとしても、同じ神だ……どちらかが、どちらかに強要することは出来ない……何も。
<
#

[00001370,^BG29B,@BGM27,&TUK_S_2_0_N_07]
>　――俺はこんなに、気を使ったり、悩んだりする性格だっただろうか。
<
#

[00001387,^BG29B,@BGM27,&TUK_S_2_0_N_07]
>　下界のことになんて関心がなくて、妹にも呆れられて……いい加減で。俺は、そんな奴だったはずなのに。
<
#

[00001404,^BG29B,@BGM27,&TUK_S_2_0_N_07]
>　まるで別の視点が、俺の中にある。けれどそれははっきりした実像を持たず、もやのように俺の中でわだかまるだけだ。
<
#

[00001421,^BG29B,@BGM27,&TUK_S_2_0_N_07]
>　けれど、決して消えない……確かに、『ある』。目覚めてからずっと感じている、違和感と結びついて。
<
#

[00001476,^BG29A,@BGM27]
>　日が沈み、そして上る。妹の姿は、夜のうちに見えなくなっていた……俺と話したくないとき、話せないときは、彼女はそうして隠れることがある。
<
#

[00001493,^BG29A,@BGM27]
>　俺は妹に言われなくても、地上に目を向けた。一秒でも早くと言われたことが、今でも胸に残っているから。
<
#

[00001529,^BG01A,@BGM27]
>　俺は、きのう目を向けなかったところを見ていた。
<
#

[00001547,^BG01A,@BGM27]
>　俺と外見の年頃が近い人間が集まる場所。学園というのか……どうやら、盟青学園というらしい。
<
#

[00001564,^BG01A,@BGM27]
>　その光景にも、俺は引っ掛かりを覚える。けれどその違和感は意味のある像を結ばない。
<
#

[00001581,^BG01A,@BGM27]
>　まるで、記憶が阻害されているような……強引に、塗りつぶされたような。
<
#

[00001598,^BG01A,@BGM27]
>　――俺は、この町のことなんて、関心を持っていなかった。ずっと見つめていながら、どうでもいいものだと思っていた。
<
#

[00001615,^BG01A,@BGM27]
>　けれど今、俺は……どうしてか、そう思っていない。
<
#

[00001632,^BG01A,@BGM27]
>　この町を見て感じる、傷のようなもの。そうとしか形容できないものが、俺に自分の意志を持って、この町を見つめさせる。
<
#

[00001649,^BG01A,@BGM27]
>　時折行き過ぎる学生……目を留めはするものの、そこに関心を向けることはない。
<
#

[00001666,^BG01A,@BGM27]
>　白い建物の中でもない。俺は視界を動かし、見るべきものを探す。
<
#

[00001702,^BG31A,@BGM27]
>　建物の裏に回り込もうとするところで、俺は乾いた空気を感じ取る。
<
#

[00001720,^BG31A,@BGM27]
>　――そこには、色とりどりの花が咲いている。けれど土が渇き、葉に水が行き届かず、枯れかけている。
<
#

[00001737,^BG31A,@BGM27]
>　何日も世話をされず、放置されている……忘れられている。あと数日もすれば、全ての花が枯れ、死に絶えるだろう。
<
#

[00001773,^BG29A,@BGM27]
>　俺は花を見て心を動かすなんて、そんなに感受性は持ちあわせていなかったと思う。
<
#

[00001791,^BG29A,@BGM27]
>　しかし今の俺は、あの花を見て美しいと思う。それを枯らすことが、惜しいと思う……。
<
#

[00001809,$天城恵介＠我,^BG29A,@BGM27]
>「……なあ、そこにいるか？　妹」
<
#

[00001828,$妹女神,%v_meg5014,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>「はい、ここにいます。何か、見つけられましたか……？」
<
#

[00001846,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>　妹の声が、少しかすれている。もしかして、泣いていたのだろうか……。
<
#

[00001863,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>　彼女は背中を向けたままでいる。俺のほうを見ることに、禁忌でも感じているのか……それほど、その後ろ姿は頑なだった。
<
#

[00001881,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>「雨を降らせることはできないか？　あの学校に咲いてる花が、枯れそうなんだ」
<
#

[00001900,$妹女神,%v_meg5015,^BG29A,@BGM27,&TUK_S_2_0_N_08]
>「……自分が何をできて、何を出来ないかも、忘れてしまったんですね。長い間、試すことをしなかったから」
<
#

[00001920,$妹女神,%v_meg5016,^BG29A,@BGM27,&TUK_S_2_0_N_06]
>「天候を操ることは無理ではありませんが、使うエネルギーは大きいです。それに、雨を定期的に降らすような干渉は許されません」
<
#

[00001957,$妹女神,%v_meg5017,^BG29A,@BGM27,&TUK_S_2_0_N_08]
>「制限解除する事態が生ずるなら、エネルギーの多寡を気にする必要はありませんが……世界が滅ぶようなことは、あと１０８年後までは起こりません」
<
#

[00001976,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_08]
>「そんな大げさな話じゃなくて、俺はあんなに綺麗に咲いてる花が乾いていくのを、見ていられないだけなんだ」
<
#

[00001995,$妹女神,%v_meg5018,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>「……花が綺麗だなんて。お兄様らしくありません」
<
#

[00002014,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>「ははっ……俺も、そう思うよ。でも、どうしてだろうな……」
<
#

[00002031,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>　目を覚ましてから、ずっと。
<
#

[00002048,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>　俺は寝てばかりいた怠惰な時間すら、今は後悔したくなるほど……時間の流れを尊いものだと感じている。
<
#

[00002067,$妹女神,%v_meg5019,^BG29A,@BGM27,&TUK_S_2_0_N_07]
>「お兄さまがそうしたいのなら、一時的にでも、雨を降らすことはできます」
<
#

[00002086,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_07]
>「分かった……一時しのぎかもしれないけど。また枯れそうになるなら、その時は、その時だ」
<
#

[00002103,^BG29A,@BGM27,&TUK_S_2_0_N_07]
>　俺は地上に目を向ける。『やり方』を思い出すまでもない……それは神にとって、人間の呼吸と同じくらいに、当たり前のことだ。
<
#

[00002120,^BG29A,&TUK_S_2_0_N_07]
>　――当たり前のこと。思い出すまでもないこと。
<
#

[00002253,$天城恵介＠我,^BG29A,@BGM26]
>「……なんだ……今のは……」
<
#

[00002272,$妹女神,%v_meg5020,^BG29A,@BGM26,&TUK_S_2_0_N_08]
>「っ……お兄様……」
<
#

[00002290,^BG29A,@BGM26,&TUK_S_2_0_N_08]
>　妹が声を上げて、こちらを見る。
<
#

[00002307,^BG29A,@BGM26,&TUK_S_2_0_N_08]
>　俺が見たものが何なのか、彼女は理解している。それでも、教えられない。
<
#

[00002324,^BG29A,@BGM26,&TUK_S_2_0_N_08]
>　――咲き誇る花の中に、少女がいた。
<
#

[00002341,^ev/EV_SHI01C,@BGM26]
>　花よりも花のように、笑っていた。
<
#

[00002379,^ev/EV_SHI01C,@BGM26]
>　地上には雨が降り始める。突然の雨に雨宿りをする人間たちの姿を見ながら、俺は思う。
<
#

[00002396,^ev/EV_SHI01C,@BGM26]
>　俺が見たものの意味は、まだわからない。けれど、確かに言えることはひとつ……。
<
#

[00002413,^ev/EV_SHI01C,@BGM26]
>　あの花を、枯らすわけにはいかない。
<
#

[00002430,^ev/EV_SHI01C,@BGM26]
>　あの花と共にあるべき姿が、そこに戻るまで……美しく、咲いていなければならない。
<
#

[00002466,^BG29C,@BGM26]
>　俺の降らせた雨は土を適度に潤し、花は生気を取り戻した。
<
#

[00002483,^BG29C,@BGM26]
>　――それでも、何かが足りない。俺は落ち着かない気持ちのまま、夜になっても地上の観察を続ける。
<
#

[00002500,^BG29C,@BGM26]
>　夜はあまり好きではなかった。しかし今日は眠る気にもならず、地上の観察を続ける。
<
#

[00002537,$诗依奈＠声,%v_shi5722,^BG29C,@BGM26]
>「……たい……」
<
#

[00002556,$天城恵介＠我,^BG29C,@BGM26]
>「……っ」
<
#

[00002573,^BG29C,@BGM26]
>　声が、聞こえる。何気なく視線を滑らせた下界から。
<
#

[00002590,^BG29C,@BGM26]
>　視線を戻すと、そこには、大きな建物がある。そこは少し学園にも似ているが、中はまるで違う……。
<
#

[00002627,^BG28C,@BGM26]
>　そこは、病院だった。俺はかすかに聞こえる声に引かれ、視界を動かしていく。
<
#

[00002647,$诗依奈＠声,%v_shi5723,^BG28C,@BGM26]
>「……いきたい……あの……場所に……」
<
#

[00002665,^BG28C,@BGM26]
>　俺は人間の姿をしていても、人間と同じものじゃない。
<
#

[00002682,^BG28C,@BGM26]
>　『胸が痛む』なんてことは決してない。しかしそこにはない心臓が、かすかな声に応じて、幻の痛覚を生じさせる。
<
#

[00002719,^BG28C,@BGM26]
>　声に引かれて、俺はその扉の前に辿り着く。『面会謝絶』の札が掲げられた、その扉……。
<
#

[00002736,^BG28C,@BGM26]
>　視界をくぐらせることは造作も無い。しかし俺は、それを酷くためらう。
<
#

[00002753,^BG28C,@BGM26]
>　――この向こうで見るものが、過酷なものだということを、俺は知っている。
<
#

[00002770,^BG28C,@BGM26]
>　人間の命なんかに興味はなかった。生まれて、失われて、それが当たり前で。
<
#

[00002787,^BG28C,@BGM26]
>　『生』を司る俺と、『死』を司る妹……そんな役目が与えられていても、俺たちの意志に関係なく、人間の命の営みは繰り返される。
<
#

[00002804,^BG28C,@BGM26]
>　けれど、それは……俺が、知らなかったからじゃないのか。
<
#

[00002821,^BG28C,@BGM26]
>　俺と近い姿をした人間たち。彼らは一度失われれば、魂になり、浄化され、やがて新しい存在として生まれる。
<
#

[00002838,^BG28C,@BGM26]
>　それを生まれ変わりというのかもしれないが、一度人としての命を失えば、それは絶対の別離を意味する。
<
#

[00002855,^BG28C,@BGM26]
>　その一つ一つに向き合わず、当たり前のものだと受け入れることで、俺は『痛み』を避けてきた。
<
#

[00002872,^BG28C,@BGM26]
>　しかし、今の俺は知っている。
<
#

[00002889,^BG28C,@BGM26]
>　人の命が失われるということの、痛みを。
<
#

[00002924,^BG30D,@BGM26]
>　部屋の中では、一人の少女が眠っている。
<
#

[00002942,^BG30D,@BGM26]
>　窓から差し込んだ月の光が、少女の白い肌を、青白く浮かび上がらせている。
<
#

[00002959,^BG30D,@BGM26]
>　身体に繋がれた管。緩慢に刻まれる鼓動。
<
#

[00002976,^BG30D,@BGM26]
>　彼女は俺が見ているうちにも、少しずつ死に近づいている。魂が持つ生命の光が、失われかけている。
<
#

[00002993,^BG30D,@BGM26]
>　唇も何も動かないのに、声だけは聞こえる。それは小さく、か細く、消えそうでありながら……。
<
#

[00003010,^BG30D,@BGM26]
>　――死に瀕した彼女が、生命の炎を燃やして求める、焦がれるほどの願い。
<
#

[00003029,$诗依奈＠少女,%v_shi5724,^BG30D,@BGM26]
>「……なつ……まつりに……」
<
#

[00003050,$诗依奈＠少女,%v_shi5725,^BG30D,@BGM26]
>「あの人と……大事な、お友達と一緒に……」
<
#

[00003069,$诗依奈＠少女,%v_shi5726,^BG30D,@BGM26]
>「……金魚……すくい……」
<
#

[00003088,$诗依奈＠少女,%v_shi5727,^BG30D,@BGM26]
>「……おにいさんと、いっしょに……」
<
#

[00003144,$天城恵介＠我,^BG29C,@BGM26]
>「……そうだ」
<
#

[00003161,^BG29C,@BGM26]
>　俺は決して、忘れてはいけなかった。忘れないと誓った……。
<
#

[00003178,^BG29C,@BGM26]
>　俺が地上で過ごした日々。琴耶お嬢様の執事として、『天城恵介』として過ごした時間を。
<
#

[00003195,^BG29C,@BGM26]
>　――そして学園で、あの花が咲き乱れる庭で、彼女と出会ったことを。
<
#

[00003212,^BG29C,@BGM26]
>　一生にひとりの相手として、愛したことを。
<
#

[00003229,^BG29C,@BGM26]
>　何もかも、忘れてはいけないことだった。
<
#

[00003246,^BG29C,@BGM26]
>　立ち上がる途中で、俺は気がつく。いつの間にか、俺は涙を流していた。
<
#

[00003265,$妹女神,%v_meg5021,^BG29C,@BGM26,&TUK_S_2_0_N_05]
>「……お兄様……泣いているんですか？」
<
#

[00003284,$天城恵介＠我,^BG29C,@BGM26,&TUK_S_2_0_N_05]
>「……情けないところを見せて、悪い……いや。すみませんと、言うべきなのかな」
<
#

[00003302,$天城恵介,^BG29C,@BGM26,&TUK_S_2_0_N_05]
>「思い出したんだ。詩依奈さんが、俺を忘れずにいてくれたから……俺が人間だった頃の、全部を」
<
#

[00003321,$妹女神,%v_meg5022,^BG29C,@BGM26,&TUK_S_2_0_N_07]
>「……あなたっていう人は……」
<
#

[00003339,^BG29C,@BGM26,&TUK_S_2_0_N_07]
>　怒っているような、笑っているような。その、どちらでもあるのだろう。
<
#

[00003356,^BG29C,@BGM26,&TUK_S_2_0_N_07]
>　月葉さん……俺の妹。彼女はもう、後ろを向かない。正面から、俺を見ている。
<
#

[00003374,$天城恵介,^BG29C,@BGM26,&TUK_S_2_0_N_07]
>「失われる生命をすくいあげるのは、贔屓をしているようなものです。公正なことじゃない」
<
#

[00003392,$天城恵介,^BG29C,@BGM26,&TUK_S_2_0_N_07]
>「……俺は神として、正しくないことをしているかもしれない……でも」
<
#

[00003410,$天城恵介,^BG29C,@BGM26,&TUK_S_2_0_N_07]
>「詩依奈さんの願いを叶えたい。それが、俺の願いでもあるから」
<
#

[00003429,$妹女神,%v_meg5023,^BG29C,@BGM26,&TUK_S_2_0_N_06]
>「……お兄さまがそうおっしゃるのなら。生命を救うには相応の代償が必要ですが……」
<
#

[00003448,$天城恵介,^BG29C,@BGM26,&TUK_S_2_0_N_06]
>「あなたが……いえ。月葉さんがそうしてきたように。詩依奈さんに、俺の人としての生命を、半分貸します」
<
#

[00003467,$妹女神,%v_meg5024,^BG29C,@BGM26,&TUK_S_2_0_N_01]
>「……はい。それが答えです……詩依奈さんとお兄様が、人として共に生きるための」
<
#

[00003487,$妹女神,%v_meg5025,^BG29C,@BGM26,&TUK_S_2_0_N_05]
>「半分というのは、思うより短いかもしれません。それでも、構わないんですか……？」
<
#

[00003506,$天城恵介,^BG29C,@BGM26,&TUK_S_2_0_N_05]
>「……ああ、構わない」
<
#

[00003523,^BG29C,@BGM26,&TUK_S_2_0_N_05]
>　それは、俺のエゴかもしれない。それでも、詩依奈さんの傍にいたい……。
<
#

[00003542,$妹女神,%v_meg5026,^BG29C,@BGM26,&TUK_S_2_0_N_06]
>「地上に降りても、何も覚えていないかもしれませんよ。魂を分割すれば、お兄様の体にも、影響があるかもしれません」
<
#

[00003561,$天城恵介,^BG29C,@BGM26,&TUK_S_2_0_N_06]
>「何もかも全て、構わない。馬鹿なことを言ってると思うでしょうけど……」
<
#

[00003579,$天城恵介,^BG29C,@BGM26,&TUK_S_2_0_N_06]
>「……詩依奈さんが助かるなら、俺は愚かでいい。どうやら人を好きになるというのは、そういうことのようです」
<
#

[00003598,$妹女神,%v_meg5027,^BG29C,@BGM26,&TUK_S_2_0_N_07]
>「……お兄様は自分勝手です」
<
#

[00003618,$妹女神,%v_meg5028,^BG29C,@BGM26,&TUK_S_2_0_N_02]
>「ずっと人間の願いに耳を傾けなかったのに……私が助けたシーちゃんに恋をして、その子に命をあげるなんて」
<
#

[00003637,$天城恵介,^BG29C,@BGM26,&TUK_S_2_0_N_02]
>「……本当に、そう思います」
<
#

[00003655,$天城恵介,^BG29C,@BGM26,&TUK_S_2_0_N_02]
>「でも俺は、彼女に出会ってしまったから」
<
#

[00003672,^BG29C,@BGM26,&TUK_S_2_0_N_02]
>　その美しい心に憧れ、惹かれていった。その純粋さに自分が見合うのかと常に考えていた。
<
#

[00003689,^BG29C,@BGM26,&TUK_S_2_0_N_07]
>　――少しでも近づきたくて、一緒に花の世話をした。力になりたいと思った……。
<
#

[00003707,^BG29C,@BGM26,&TUK_S_2_0_N_07]
>　あの可憐な少女が望むことの全てを、叶えてやりたかった。今も、その思いに衝き動かされ続けている。
<
#

[00003726,$妹女神,%v_meg5029,^BG29C,@BGM26,&TUK_S_2_0_N_01]
>「……お兄様、覚えていますか？　人としての私たちは、シーちゃんより先に出会っていたんです」
<
#

[00003746,$妹女神,%v_meg5030,^BG29C,@BGM26,&TUK_S_2_0_N_04]
>「あのとき、私にもう少し勇気があったら……お兄様は……」
<
#

[00003765,$天城恵介,^BG29C,@BGM26,&TUK_S_2_0_N_04]
>「……そうかもしれない。俺は、『月葉さん』のことを、可愛い女の子だと思っていたから」
<
#

[00003784,$妹女神,%v_meg5031,^BG29C,@BGM26,&TUK_S_2_0_N_08]
>「っ……」
<
#

[00003803,$天城恵介,^BG29C,@BGM26,&TUK_S_2_0_N_08]
>「もし……俺の人としての命が終わって。また、ここに戻ってくることがあったら……」
<
#

[00003822,$妹女神,%v_meg5032,^BG29C,@BGM26,&TUK_S_2_0_R_02]
>「……はい。その時は、もう一度……『ゲーム』をしましょう」
<
#

[00003842,$妹女神,%v_meg5033,^BG29C,@BGM26,&TUK_S_2_0_R_01]
>「今回は、私の負けです……けれどお兄様の勝ちでもありません。シーちゃんに、譲ることにします」
<
#

[00003861,$天城恵介,^BG29C,@BGM26,&TUK_S_2_0_R_01]
>「……ありがとう。本当に……」
<
#

[00003880,$妹女神,%v_meg5034,^BG29C,@BGM26,&TUK_S_2_0_R_04]
>「……言わないでください。私はこれから、早送りもしないで、一日一日、幸せなお兄様たちを見ていくんです」
<
#

[00003900,$妹女神,%v_meg5035,^BG29C,@BGM26,&TUK_S_2_0_R_05]
>「あまり甘くされると、その方が辛いです。知っていましたか？　私がお兄様を、男の人として好きだということ」
<
#

[00003919,$天城恵介,^BG29C,@BGM26,&TUK_S_2_0_R_05]
>「……今、はっきりと伝えてもらいました」
<
#

[00003937,$天城恵介,^BG29C,@BGM26,&TUK_S_2_0_R_05]
>「人間の俺と、神の俺……あなたは、どちらのほうを……」
<
#

[00003956,$妹女神,%v_meg5036,^BG29C,@BGM26,&TUK_S_2_0_R_07]
>「……人間としては、天城恵介さんを。神様としては、お兄様を。つまり、両方です」
<
#

[00003974,^BG29C,@BGM26,&TUK_S_2_0_R_07]
>　そう言って、彼女は笑ってくれる。天上界に咲く、一輪の花のように。
<
#

[00003991,^BG29C,@BGM26,&TUK_S_2_0_R_07]
>　そして、笑顔のままで送り出してくれることに感謝して……。
<
#