*[文件,shi23_01.s,v2]
*[场景标题,つかの間の永遠,00000054]

[00000493,^BG11A,@BGM07]
>　今日は朝から、お嬢様と姐御は出かけていった。ピアノの先生が海外に行くので、空港に見送りに行くらしい。
<　今天早上开始，大小姐就出去了，钢琴老师要去海外了，好像是去了飞机场送行了。
#

[00000510,^BG11A,@BGM07]
>　此花宮の令嬢であるお嬢様が直々になんて、恐れ多い……と先生は言っていたそうだが。教え子のひとりが皆に呼びかけ、集まることになったそうだった。
<　此花宫的千金大小姐居然亲自什么的.太客气了......老师说道。这次是某位学生呼吁大家来集合的。
#

[00000527,^BG11A,@BGM07]
>　俺はこれから、学園に花の様子を見に行く。メイド頭の皆に挨拶をして、家の近くのバス停に向かった。
<　我接下来要去学校看看花的情况，女仆长和大家打着招呼，向着家里附近的巴士亭去了。
#

[00000564,^BG01A,@BGM07]
>　蝉の声を聞きながら、校門をくぐり、裏庭に向かう。今日は学園に、あまり人の気配を感じない。
<　听着蝉的声音，穿过校门，向着后院走去。现在学校里，没感觉到有多少人的气息。
#

[00000582,^BG01A,@BGM07]
>　しかし、裏庭に近づくにつれて、俺は懐かしい感覚を覚える。この感じは……。
<　但是，随着靠近后院,我感觉到很怀念。这个感觉是......。
#

[00000618,^BG05A,@BGM07]
>　――まさか、と思った。花の世話は、病院の先生には駄目だと言われていたはずだ。
<　没想到。照顾花的事，医院的医生说了不行的。
#

[00000637,$天城恵介,^BG05A,@BGM07]
>「詩依奈さん……」
<「诗依奈酱......」
#

[00000656,$诗依奈,%v_shi5476,^BG05A,@BGM04,#SHI_f_0_1_N_04,&SHI_S_0_1_N_04]
>「……えへへ。来ちゃいました」
<「......诶嘿嘿。过来了啊」
#

[00000676,$天城恵介,^BG05A,@BGM04,&SHI_S_0_1_N_04]
>「……まったく、そんな無茶を……病院の人たちが知ったら、怒られてしまいますよ」
<「......真是的，这么乱来.....如果医院的人知道了，会被说教的哦」
#

[00000695,$诗依奈,%v_shi5477,^BG05A,@BGM04,#SHI_f_0_0_N_01,&SHI_S_0_0_N_01]
>「看護師さんには、『ちょっと行ってきます』と言いました。どこに行くかは、内緒にしておきました」
<「和护士小姐说了稍微出去一下，不过去哪里没跟她说」
#

[00000714,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_N_01]
>「……身体は、大丈夫なんですか？」
<「.....身体,不要紧了吗？」
#

[00000731,^BG05A,@BGM04,&SHI_S_0_0_N_01]
>　会えたことが嬉しくて、俺はもう、詩依奈さんに厳しいことを言う気にはなれなかった。
<　能见面让我很开心，我也已经没勇气对诗依奈说严厉的话了
#

[00000750,$诗依奈,%v_shi5478,^BG05A,@BGM04,#SHI_f_0_0_N_03,&SHI_S_0_0_N_03]
>「今日は朝から、すごく体調がいいんです。元から、元気でしたけれど」
<「今天早上开始，身体的状态就非常好。本来状态也很好来着」
#

[00000768,^BG05A,@BGM04,&SHI_S_0_0_N_03]
>　詩依奈さんは足元の花を覗きこんで嬉しそうに笑う。まるで花たちも、彼女との再会を喜んでいるように見えた。
<　诗依奈看着脚边的花很开心的笑着。就好像花儿们和她再会也十分开心似的。
#

[00000787,$诗依奈,%v_shi5479,^BG05A,@BGM04,#SHI_f_0_1_N_05,&SHI_S_0_1_N_05]
>「……お兄さん、今日は……花のお世話をしたあと、お兄さんの家に行ってもいいですか？」
<「......哥哥，今天也.......照顾完花儿后，可以去哥哥家吗？」
#

[00000806,$天城恵介,^BG05A,@BGM04,&SHI_S_0_1_N_05]
>「……ええ。今日は、琴耶お嬢様と、フロレンシアさんは居ませんが……それでも構いませんか？」
<「......恩。今天琴耶大小姐和芙洛莲希亚都不在.......即使这样也没关系吗？」
#

[00000825,$诗依奈,%v_shi5480,^BG05A,@BGM04,#SHI_f_0_1_N_02,&SHI_S_0_1_N_02]
>「お兄さんのお部屋を見てみたいんです。前は、見られませんでしたから」
<「想去看看哥哥的房间。之前没能看到嘛」
#

[00000844,$天城恵介,^BG05A,@BGM04,&SHI_S_0_1_N_02]
>「何も、面白いことはないかもしれません。俺は、あまり趣味が無いですから」
<「说不定什么有趣的事情也没有。因为我没什么爱好」
#

[00000863,$诗依奈,%v_shi5481,^BG05A,@BGM04,#SHI_f_0_0_N_02,&SHI_S_0_0_N_02]
>「いいえ。お兄さんのことで、私が面白いと思わないことなんて、ひとつもないです」
<「不。关于哥哥的事情，没有一件我觉得没兴趣的事情」
#

[00000883,$诗依奈,%v_shi5482,^BG05A,@BGM04,#SHI_f_0_0_N_03,&SHI_S_0_0_N_03]
>「お兄さんといると、私はいつも笑っています。気がついたら、そうなんです」
<「和哥哥在一起的时候，我一直都很开心。注意到的时候，已经这样了」
#

[00000901,^BG05A,@BGM04,&SHI_S_0_0_N_03]
>　――ああ。
<　啊~啊~
#

[00000918,^BG05A,@BGM04,&SHI_S_0_0_N_03]
>　純粋という言葉では足りない。真っ白なキャンパスという言葉さえ、似つかわしくない。
<　仅仅说是单纯是不够的。这和纯白的校园也不符合。
#

[00000935,^BG05A,@BGM04,&SHI_S_0_0_N_03]
>　彼女の心は透き通っている。透明で、宝石のように輝いている。
<　她的心里是十分清澈的，透明的，就像宝石般闪耀着。
#

[00000952,^BG05A,@BGM04,&SHI_S_0_0_N_03]
>　だからこそ俺は、彼女に惹かれたんだろう。得難い光を持つ彼女に、憧れにも近い気持ちを抱いて。
<　正是因为这样，我才被她吸引了吧。拥有难得的光明的她，和憧憬的感觉差不多。
#

[00000970,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_N_03]
>「しっかりお世話をしてから、行きましょう。日差しが、強くなる前に」
<「好好照顾她后，走吧，在日光变强之前」
#

[00000989,$诗依奈,%v_shi5483,^BG05A,@BGM04,#SHI_f_0_0_N_02,&SHI_S_0_0_N_02]
>「はいっ」
<「好~」
#

[00001007,^BG05A,@BGM04,&SHI_S_0_0_N_02]
>　詩依奈さんは元気に返事をして、足元に気をつけながら、花壇の世話を始める。俺もそれにならって、できることを手伝った。
<　诗依奈很精神的回答后。在注意脚下的同时开始照顾花坛了。我也照她那样，尽可能的帮忙了。
#

[00001046,^BG11A,@BGM04]
>　詩依奈さんを連れて、俺は屋敷に戻ってきた。
<　我带着诗依奈回到了家中。
#

[00001064,^BG11A,@BGM04]
>　今日は勤務しているメイドさんの数が少ない。夏休みを持ち回りで取り始めているからだ。
<　今天工作的女仆比较少。暑假开始就轮流开始交班的。
#

[00001083,$诗依奈,%v_shi5484,^BG11A,@BGM04,#SHI_f_0_1_N_01,&SHI_S_0_1_N_01]
>「……お花、とっても綺麗です。このお屋敷の前にいられて、すごく喜んでるのがわかります」
<「.......花儿真是很漂亮啊。知道了能在这个房子生长是十分开心的」
#

[00001103,$诗依奈,%v_shi5485,^BG11A,@BGM04,#SHI_f_0_1_N_03,&SHI_S_0_1_N_03]
>「お兄さんに、おかえりなさいって言っています……私のこと、紹介してほしいとも……」
<「（花儿）对着哥哥说欢迎回来......也希望能介绍一下我」
#

[00001122,$天城恵介,^BG11A,@BGM04,&SHI_S_0_1_N_03]
>「……ただいま帰りました。この人は、俺の……」
<「......我回来了，她是，我的......」
#

[00001140,$天城恵介,^BG11A,@BGM04,&SHI_S_0_1_N_03]
>「俺の恋人の、詩依奈さんです」
<「我的恋人，诗依奈酱~」
#

[00001157,^BG11A,@BGM04,&SHI_S_0_1_N_03]
>　花に紹介するのが初めてになるなんて……とは思わなかった。今、そう言うべきだと思った。
<　向着花儿介绍是第一次呢......没想到。现在。我应该这么说才对
#

[00001176,$诗依奈,%v_shi5486,^BG11A,@BGM04,#SHI_f_0_1_N_02,&SHI_S_0_1_N_02]
>「詩依奈?ティリス?エリュアールです。よろしくお願いします」
<「我叫诗依奈-缇莉丝-艾露雅。以后请多关照~」
#

[00001194,^BG11A,@BGM04,&SHI_S_0_1_N_02]
>　詩依奈さんは頭を下げてから、俺を見上げて微笑む。
<　诗依奈低着头，抬头看着我微笑起来。
#

[00001211,^BG11A,@BGM04,&SHI_S_0_1_N_02]
>　――花が、歌っているように思える。俺と詩依奈さんを、出迎えてくれている……そんなふうに思えた。
<　花儿像唱着歌一样，迎接着我和诗依奈.......我是这么想的
#

[00001249,^BG12A,@BGM04]
>　俺の部屋のドアを開けるまで、勤めているメイドさんにすれ違わない――そんなこともある。この屋敷は、表から見るよりも奥行きがあるから。
<　在打开我房间门之前，没碰到正在工作的女仆-也是有这种事的。这个豪宅比看上去更加深藏不露。
#

[00001269,$诗依奈,%v_shi5487,^BG12A,@BGM04,#SHI_f_0_0_N_06,&SHI_S_0_0_N_06]
>「……お城みたいです。前のときも思っていましたけど、子供っぽいかなと思って、言えませんでした」
<「......哇~像城堡一样。之前就这么想的，不过说出来有点太小孩子气就没有说」
#

[00001288,$天城恵介,^BG12A,@BGM04,&SHI_S_0_0_N_06]
>「俺も城みたいだと、今でも思ってます。迷うことは、さすがにないですが」
<「这是毋庸置疑,我现在也是觉得很像城堡,但也并不是真正意义上的城堡」
#

[00001307,$诗依奈,%v_shi5488,^BG12A,@BGM04,#SHI_f_0_1_N_04,&SHI_S_0_1_N_04]
>「私はひとりで探検したら、迷子になってしまいそうです……お兄さん、手を繋いでいてくださいね」
<「我感觉自己探险的话会迷路的......哥哥，请抓紧我的手哦」
#

[00001326,$天城恵介,^BG12A,@BGM04,&SHI_S_0_1_N_04]
>「……も、もう、ゴールといえばゴールですが」
<「XXXXXXX(意义不明，需要纠正)XXXXXXXX」
#

[00001345,$诗依奈,%v_shi5489,^BG12A,@BGM04,#SHI_f_0_0_N_08,&SHI_S_0_0_N_08]
>「……は、はいっ。しませんよね、探検……」
<「.......好,好吧。果然不会做呢，探险......」
#

[00001363,^BG12A,@BGM04,&SHI_S_0_0_N_08]
>　ちょっと残念そうな詩依奈さんを見ていると、案内してあげたい気分になるが……同僚に会うと、そのたびに、なかなか恥ずかしい思いをしそうだ。
<　看着一脸遗憾的诗依奈后，就想带她去探险......不过要是碰到了同事的话那会很尴尬的吧。
#

[00001402,$天城恵介,^BG15A,@BGM04]
>「どうぞ。何もない部屋ですが……」
<「请，什么都没有的房间哦」
#

[00001422,$诗依奈,%v_shi5490,^BG15A,@BGM04,#SHI_f_0_1_N_02,&SHI_S_0_1_N_02]
>「わぁ……」
<「哇~ o(*≧▽≦)ツ」
#

[00001440,^BG15A,@BGM04,&SHI_S_0_1_N_02]
>　詩依奈さんはゆっくりと部屋の中を見回す。感激して目が輝いている……こんなに喜んでくれるなんて。
<　诗依奈酱缓缓的在房间里张望着。激动地眼睛闪耀着......居然这么高兴。
#

[00001457,^BG15A,@BGM04,&SHI_S_0_1_N_02]
>　ぬいぐるみでも置いておくべきだったか、と思ってしまう。俺には合わないので置いてないが、彼女にはとても似合うだろうから。
<　我想是否应该放个布娃娃好呢。但不适合我就没放，我想布娃娃更适合她吧。
#

[00001476,$诗依奈,%v_shi5491,^BG15A,@BGM04,#SHI_f_0_1_N_03,&SHI_S_0_1_N_03]
>「これがお兄さんの使っている机なんですね……」
<「这就是哥哥的用的桌子啊......」
#

[00001494,^BG15A,@BGM04,&SHI_S_0_1_N_03]
>　机に手を置く詩依奈さんの横に立ち、椅子を引いて勧める。彼女は恐る恐るという感じで、ぎりぎり足のつく高さの椅子に座った。
<
#

[00001513,$诗依奈,%v_shi5492,^BG15A,@BGM04,#SHI_f_0_0_N_02,&SHI_S_0_0_N_02]
>「えへへ……お兄さんの椅子、ちょっと高いです。足がつま先しかつきません」
<「诶嘿嘿.......哥哥的椅子有点高呢。踮着脚尖也够不着啊」
#

[00001532,$天城恵介,^BG15A,@BGM04,&SHI_S_0_0_N_02]
>「ここの机は、あまり使ってはいませんが。たまに、ここで一人で勉強するときもあります」
<
#

[00001551,$诗依奈,%v_shi5493,^BG15A,@BGM04,#SHI_f_0_1_N_01,&SHI_S_0_1_N_01]
>「お兄さんは、どんなことを勉強しているんですか？」
<「哥哥在学习着什么呢？」
#

[00001570,$天城恵介,^BG15A,@BGM04,&SHI_S_0_1_N_01]
>「詩依奈さんが、来年になったら勉強することです。その時は、俺も教えられますよ」
<
#

[00001589,$诗依奈,%v_shi5494,^BG15A,@BGM04,#SHI_f_0_1_N_05,&SHI_S_0_1_N_05]
>「……はい。お兄さんに教えてもらったら、きっといい点がとれます」
<「......好的。如果是哥哥教我的话一定能考到高分的」
#

[00001609,$诗依奈,%v_shi5495,^BG15A,@BGM04,#SHI_f_0_1_N_01,&SHI_S_0_1_N_01]
>「いい点数を取ったら、お兄さんは褒めてくれますか？」
<「如果考好了,哥哥会表扬我吗」
#

[00001628,$天城恵介,^BG15A,@BGM04,&SHI_S_0_1_N_01]
>「褒めるというと……？」
<
#

[00001647,$诗依奈,%v_shi5496,^BG15A,@BGM04,#SHI_f_0_0_N_08,&SHI_S_0_0_N_08]
>「頭をなでてもらって……抱きしめたり、キスしたりして欲しいです……」
<
#

[00001666,$天城恵介,^BG15A,@BGM04,&SHI_S_0_0_N_08]
>「……っ、そ、そうですね。恋人だったら、それくらいは……」
<
#

[00001685,$诗依奈,%v_shi5497,^BG15A,@BGM04,#SHI_f_0_0_N_04,&SHI_S_0_0_N_04]
>「……あっ」
<
#

[00001705,$诗依奈,%v_shi5498,^BG15A,@BGM04,#SHI_f_0_0_N_06,&SHI_S_0_0_N_06]
>「だ、だめですよね……そんな、テストのことで、そんな不まじめなことを考えたら……」
<
#

[00001724,$天城恵介,^BG15A,@BGM04,&SHI_S_0_0_N_06]
>「不真面目じゃないですよ。テストの点が良いのは、真面目だっていうことですから」
<
#

[00001743,$诗依奈,%v_shi5499,^BG15A,@BGM04,#SHI_f_0_0_N_04,&SHI_S_0_0_N_04]
>「あ……そ、その通りですっ。すごいです、お兄さんっ」
<
#

[00001761,^BG15A,@BGM04,&SHI_S_0_0_N_04]
>　詩依奈さんは感心してくれるけど、それは、キスがしたいと言ってるのと同じだ。
<
#

[00001778,^BG15A,@BGM04,&SHI_S_0_0_N_04]
>　テストとは関係なく、この部屋で。好きになるとこんなに、頭が麻痺するのかと思う……理性がいつもと同じようには働かない。
<
#

[00001796,$天城恵介,^BG15A,@BGM04,&SHI_S_0_0_N_04]
>「の、飲み物を用意してきます……少し待っていてください」
<
#

[00001815,$诗依奈,%v_shi5500,^BG15A,@BGM04,#SHI_f_0_0_N_06,&SHI_S_0_0_N_06]
>「……お兄さん？」
<
#

[00001833,^BG15A,@BGM04,&SHI_S_0_0_N_06]
>　不思議そうに見られてしまうけど、俺は返事が出来なかった。自覚出来るほど、顔が熱くなっていたから。
<
#

[00001871,^BG14A,@BGM04]
>　冷たい飲み物を準備して、自分の分を一口飲む。
<
#

[00001890,$天城恵介,^BG14A,@BGM04]
>「……落ち着かないとな」
<
#

[00001907,^BG14A,@BGM04]
>　詩依奈さんが俺の部屋にいる。どんなことでもいい、彼女の話を聞いて、俺も話したい。
<
#

[00001924,^BG14A,@BGM04]
>　そう思うのに、少しも冷静になれない。昨日の電話のことも、キスのことも、俺はもう何度も思い出している。
<
#

[00001941,^BG14A,@BGM04]
>　俺の夢が見たいと言ってくれていた。その通りになったのかを、尋ねてみたい。
<
#

[00001958,^BG14A,@BGM04]
>　俺は彼女の夢を見たりはしなかった。彼女が目の前で消える夢を、新しい夢で覆い隠したかったのに。
<
#

[00001975,^BG14A,@BGM04]
>　……俺は今、詩依奈さんと恋人になった現実の方を、夢のようだと思っているから。だから、夢を見ない。
<
#

[00002012,^BG12A,@BGM04]
>　グラスを載せたトレイを運び、二階に上がる。途中で同僚とすれ違ったが、彼女は軽く会釈をするだけだった。
<
#

[00002030,^BG12A,@BGM04]
>　部屋のドアをノックしようとして、俺は気がつく。少しだけ、ドアに隙間が開いている。
<
#

[00002047,^BG12A,@BGM04]
>　風が通るようにと、少しだけ開けておいた……廊下の窓から入る風で、俺が出た時よりも、広く開いている。
<
#

[00002083,^BG12A,@BGM04]
>　――本当なら、ドアが開いていても、そこが自分の部屋でも、ノックをするべきだった。
<
#

[00002100,^BG12A,@BGM04]
>　けれど俺は、今だけは、そうすることを選ばなかった。何も言わず、ドアの隙間から、部屋の中を垣間見る。
<
#

[00002158,^ev/HV_SHI01A,@BGM11,#儌僽/FAC_F_0_0_N_01]
>　――俺のベッドの上に、詩依奈さんが座っている。
<
#

[00002177,$诗依奈,%v_shi5501,^ev/HV_SHI01A,@BGM11]
>「……お兄さん……」
<
#

[00002194,^ev/HV_SHI01A,@BGM11]
>　俺のことを呼びながら、彼女は枕を抱きしめている。頬をすりつけるように、愛おしそうに。
<
#

[00002213,$诗依奈,%v_shi5502,^ev/HV_SHI01A,@BGM11]
>「お兄さんのにおい……石鹸のにおい……」
<
#

[00002230,^ev/HV_SHI01A,@BGM11]
>　毎日枕のカバーを変えているけれど、枕自体は変わってはいない。彼女は、その残り香を求めているようだった。
<
#

[00002247,^ev/HV_SHI01A,@BGM11]
>　……嬉しい。けれど、その姿を見ていてもいいのかという気持ちもある。
<
#

[00002264,^ev/HV_SHI01A,@BGM11]
>　俺がいないうちに、そうする彼女が、何を求めているのか……それが、あまりにも伝わりすぎて。
<
#

[00002281,^ev/HV_SHI01A,@BGM11]
>　彼女が時折身じろぎをするたびに、彼女がどれだけ俺を愛おしく思っているのかが伝わってくる。
<
#

[00002298,^ev/HV_SHI01A,@BGM11]
>　枕ではなくて、俺をそんなふうに抱きしめてくれたら。そう思わずにはいられない……。
<
#

[00002316,$天城恵介,^ev/HV_SHI01A,@BGM11]
>「……詩依奈、さん」
<
#

[00002354,$诗依奈,%v_shi5503,^ev/HV_SHI01B,@BGM11]
>「っ……」
<
#

[00002371,^ev/HV_SHI01B,@BGM11]
>　部屋の中に入って、ドアを閉める。そのあいだも、詩依奈さんは俺の枕を離さなかった。
<
#

[00002388,^ev/HV_SHI01B,@BGM11]
>　盗み見をしている気持ちだったのに、それは違っていた。
<
#

[00002405,^ev/HV_SHI01B,@BGM11]
>　詩依奈さんは、俺がいることに気づいていた。その恥じらう表情を見ればわかる。
<
#

[00002422,^ev/HV_SHI01B,@BGM11]
>　それでも、枕を離そうとしない。それどころか、もっと強く、ぎゅっと抱きしめる。
<
#

[00002441,$诗依奈,%v_shi5504,^ev/HV_SHI01B,@BGM11]
>「……軽蔑、しますか？　私のこと」
<
#

[00002460,$诗依奈,%v_shi5505,^ev/HV_SHI01B,@BGM11]
>「お兄さんがいないうちに、枕を抱きしめて……お兄さんのにおいをかぎたくて……」
<
#

[00002479,$诗依奈,%v_shi5506,^ev/HV_SHI01B,@BGM11]
>「それで……えっちな気持ちになっているんです……」
<
#

[00002497,$天城恵介,^ev/HV_SHI01B,@BGM11]
>「……俺は……軽蔑なんて、しません」
<
#

[00002515,$天城恵介,^ev/HV_SHI01B,@BGM11]
>「詩依奈さんがそう思ってくれているのが、嬉しいから……覗き見をした俺の方こそ……」
<
#

[00002534,$诗依奈,%v_shi5507,^ev/HV_SHI01B,@BGM11]
>「違うんです……お兄さんが見てくれるように、私が自分でドアを開けたんです」
<
#

[00002553,$诗依奈,%v_shi5508,^ev/HV_SHI01B,@BGM11]
>「……恥ずかしいのに、見て欲しいんです。頭のなかと、やっていることが、別々なんです……」
<
#

[00002572,$诗依奈,%v_shi5509,^ev/HV_SHI01B,@BGM11]
>「はじめから、こうするつもりだったんです。お兄さんの部屋に入ったときから、そのことしか考えていなかったんです……っ」
<
#

[00002590,$天城恵介,^ev/HV_SHI01B,@BGM11]
>「……そんなところを見せられたら」
<
#

[00002607,^ev/HV_SHI01B,@BGM11]
>　ここが、俺の勤める屋敷であっても。お嬢様の不在に、何をしているのかと、気持ちが咎めても。
<
#

[00002624,^ev/HV_SHI01B,@BGM11]
>　――それ以上に、何よりも。詩依奈さんのことを、求めたくなる。
<
#

[00002662,$诗依奈,%v_shi5510,^ev/HV_SHI01C,@BGM11]
>「……私のこういうところを見て、お兄さんは、どう思っているんですか？」
<
#

[00002679,^ev/HV_SHI01C,@BGM11]
>　大きな瞳に、俺の姿が映っている。少しも嘘をつくことなど許されない、透明な眼差し。
<
#

[00002697,$天城恵介,^ev/HV_SHI01C,@BGM11]
>「……その枕の代わりに、俺を抱きしめて欲しい」
<
#

[00002716,$诗依奈,%v_shi5511,^ev/HV_SHI01C,@BGM11]
>「お兄さんは……この枕に、やきもちをやいてるんですか……？」
<
#

[00002734,$天城恵介,^ev/HV_SHI01C,@BGM11]
>「その通りです」
<
#

[00002753,$诗依奈,%v_shi5512,^ev/HV_SHI01C,@BGM11]
>「……お兄さんも、こんなふうに、ぎゅーってされたいんですか……？」
<
#

[00002770,^ev/HV_SHI01C,@BGM11]
>　ひとつずつ、確かめていくように繰り返される質問。俺はトレイを持ったままで、紅潮する顔を隠すことも出来ない。
<
#

[00002787,^ev/HV_SHI01C,@BGM11]
>　この子は……ただ、身体を重ねることに憧れているだけじゃない。
<
#

[00002804,^ev/HV_SHI01C,@BGM11]
>　俺が嘘をついていないかどうかを、その目で見ている。少しでも同情が浮かんだりしないかを。
<
#

[00002821,^ev/HV_SHI01C,@BGM11]
>　その目の奥に、かすかな不安が見える。俺が少しでも揺らいだら、彼女はそれを見通すだろう。
<
#

[00002839,$天城恵介,^ev/HV_SHI01C,@BGM11]
>「……それ以上です。詩依奈さんに触れられて……俺からも、触れたい」
<
#

[00002858,$诗依奈,%v_shi5513,^ev/HV_SHI01C,@BGM11]
>「それは、どうしてですか……？」
<
#

[00002876,$天城恵介,^ev/HV_SHI01C,@BGM11]
>「あなたのことが好きだから……抱きたいんです」
<
#

[00002914,$诗依奈,%v_shi5514,^ev/HV_SHI01B,@BGM11]
>「……ごめんなさい。こんな、ためすみたいに……」
<
#

[00002933,$诗依奈,%v_shi5515,^ev/HV_SHI01B,@BGM11]
>「本当は、お兄さんにしてほしいのは……抱きしめてほしいのは、私のほうなのに……」
<
#

[00002952,$诗依奈,%v_shi5516,^ev/HV_SHI01B,@BGM11]
>「それができないから、まくらを抱きしめているだけなんです。何をしていいのか、わからないから」
<
#

[00002970,$天城恵介,^ev/HV_SHI01B,@BGM11]
>「……俺も、何もかも知っているわけじゃない。こんな気持ちになるのは、初めてです」
<
#

[00002988,$天城恵介,^ev/HV_SHI01B,@BGM11]
>「でも……何をするべきかは分かります。優しくしたいとも、思って……」
<
#

[00003007,$诗依奈,%v_shi5517,^ev/HV_SHI01B,@BGM11]
>「……ゆうべ、お願いするつもりだったんです。私と、えっちしてくださいって」
<
#

[00003026,$诗依奈,%v_shi5518,^ev/HV_SHI01B,@BGM11]
>「お兄さんのことを考えると、うずうずするんです……私、変になっちゃったんです……」
<
#

[00003045,$诗依奈,%v_shi5519,^ev/HV_SHI01B,@BGM11]
>「お兄さんが優しくしてくれる夢を、ほんとうに見てしまって……すごく、幸せで……」
<
#

[00003062,^ev/HV_SHI01B,@BGM11]
>　夢の通りに出来るのかどうか分からない。でも、それくらいの気持ちでいないといけない。
<
#

[00003079,^ev/HV_SHI01B,@BGM11]
>　不安になりながらも、詩依奈さんは精一杯の勇気を出して、俺を求めてくれているんだから。
<
#

[00003097,$天城恵介,^ev/HV_SHI01B,@BGM11]
>「……少しも変じゃありません。俺は、詩依奈さんの夢を見たかったけど、見られなかった」
<
#

[00003115,$天城恵介,^ev/HV_SHI01B,@BGM11]
>「夢の中の俺より、上手く出来るように頑張ります。ですから……」
<
#

[00003134,$诗依奈,%v_shi5520,^ev/HV_SHI01B,@BGM11]
>「……は、はい。ふつつかものですが、よろしくお願いします……っ」
<
#

[00003151,^ev/HV_SHI01B,@BGM11]
>　枕に顔を押し付けたままで、詩依奈さんは言う。
<
#

[00003168,^ev/HV_SHI01B,@BGM11]
>　恥ずかしがっている彼女に、どんなふうにすればいいのか。それを考えることさえ、今の俺には幸せだった。
<
#

[00003185,^ev/HV_SHI01B,@BGM11]
>　もっと先に、いつか訪れるものだと思っていたこと。それを今、ここで迎えられることが、ただ嬉しくてならなかった。
<
#