*[文件,shi29_01.s,v2]
*[场景标题,はじめての夜這い,00000054]

[00000480,^BG11C,@BGM09]
>　その日の夜、俺は詩依奈さんが泊まっていくことについて、お嬢様に説明するという関門を通ることになった……のだが。
<
#

[00000518,$此花宫琴耶,%v_kty5129,^BG14C,@BGM09,&KTY_S_1_1_N_01]
>「はい、大丈夫です。詩依奈さん、お泊まりの準備はしてきたんですか？」
<
#

[00000539,$诗依奈,%v_shi5850,^BG14C,@BGM09,&KTY_S_1_1_N_01,&SHI_S_1_0_N_03]
>「は、はいっ……ありがとうございます、此花宮先輩」
<
#

[00000559,$天城恵介,^BG14C,@BGM09,&KTY_S_1_1_N_01,&SHI_S_1_0_N_03]
>「ありがとうございます、お嬢様」
<
#

[00000578,$芙洛莲希亚,%v_fro5081,^BG14C,@BGM09,&KTY_S_1_1_N_01,&SHI_S_1_0_N_03,&FLO_S_1_0_N_04]
>「何を喜んでいるのですか？　詩依奈さんが寝るのは、客室ですよ」
<
#

[00000600,$芙洛莲希亚,%v_fro5082,^BG14C,@BGM09,&KTY_S_1_1_N_01,&SHI_S_1_0_N_03,&FLO_S_1_0_N_01]
>「それくらいの節度を守るくらいは、当家の執事らしくしてくれるのでしょうね……？」
<
#

[00000619,$天城恵介,^BG14C,@BGM09,&KTY_S_1_1_N_01,&SHI_S_1_0_N_03,&FLO_S_1_0_N_01]
>「か、かしこまりました……謹んで、別室で休ませていただきます」
<
#

[00000638,$诗依奈,%v_shi5851,^BG14C,@BGM09,&KTY_S_1_1_N_01,&SHI_S_1_0_N_10,&FLO_S_1_0_N_01]
>「あっ……は、はい、そうなんですね……」
<
#

[00000656,^BG14C,@BGM09,&KTY_S_1_1_N_01,&SHI_S_1_0_N_10,&FLO_S_1_0_N_01]
>　ちょっぴり残念そうな詩依奈さん。これで、風呂場で言っていたようなことは出来なくなってしまったな。
<
#

[00000713,^BG15C,@BGM09]
>　どんな家庭でも、家族がいるときは、恋人といえど別のベッドで休むことが推奨される。
<
#

[00000731,^BG15C,@BGM09]
>　当たり前なのだが……詩依奈さんは可愛い可愛いとメイド頭のみんなに愛でられてしまい、メイド部屋に連れていかれてしまった。
<
#

[00000748,^BG15C,@BGM09]
>　みんなが寝静まったら、俺のところに……いや、それはまずいのか。
<
#

[00000765,^BG15C,@BGM09]
>　未練がましく起きているのもなんなので、課題が終わったら寝てしまおう……それしかない。
<
#

[00000802,$诗依奈,%v_shi5852,^BG15C,@BGM09]
>「お兄さん、さっき、見せてくれるって言ってましたし……」
<
#

[00000820,$天城恵介,^BG15C,@BGM09]
>「うぁぁ……っ、お、俺は何を思い出して……っ」
<
#

[00000856,$诗依奈,%v_shi5853,^BG15C,@BGM09]
>「今日はいっぱい、ぺろぺろします」
<
#

[00000874,$天城恵介,^BG15C,@BGM09]
>「……詩依奈さん……」
<
#

[00000891,^BG15C,@BGM09]
>　思わず情けない声で呼んでしまう。まだ交際を始めたばかりだというのに、俺というやつは、そんなことばかり……。
<
#

[00000908,^BG15C,@BGM09]
>　……しかし、我ながら元気というか、なんというか。若いなあ、と自分に呆れてしまった。
<
#

[00000963,^BG31C,@BGM09]
>　結局詩依奈さんから、『お部屋に案内してもらったので、休みます。おやすみなさい』というメールが来たので、俺も寝ることにした。
<
#

[00000980,^BG31C,@BGM09]
>　『寂しいので抜けだしてこられませんか』と、詩依奈さんには言いづらい。いや、言ってもいいのだが、俺も執事として越えてはいけない壁がある。
<
#

[00001016,^BG15D,@BGM09]
>　日付が変わり、一時になってもまだ寝られない。水でも飲みに行こうかとか、外でランニングでもしてこようかと思ってしまう。
<
#

[00001034,^BG15D,@BGM09]
>　お嬢様も、姐御も寝ている時間だが……だ、だめだ。詩依奈さんの部屋に夜這いなんて……。
<
#

[00001051,^BG15D,@BGM09]
>　一度そんなことを考えてしまうと、全然落ち着かない。俺はベッドから抜け出し、ため息をついた。
<
#

[00001086,^BG15D,@BGM09]
>　――そのとき、静かにドアノブが回る音がした。そして、廊下の明かりが部屋に入りこむ。
<
#

[00001103,^BG15D,@BGM09]
>　再びドアが静かに閉じられる。俺がゆっくり身体を起こすと、そこには……。
<
#

[00001140,$诗依奈,%v_shi5854,^BG15D,@BGM09,&SHI_S_2_1_N_03]
>「……こ、こんばんは。お兄さん」
<
#

[00001158,$天城恵介,^BG15D,@BGM09,&SHI_S_2_1_N_03]
>「詩依奈さん……っ」
<
#

[00001175,^BG15D,@BGM09,&SHI_S_2_1_N_03]
>　想定外の展開に、思いきり感激してしまう。俺が犬だったら、パトリシアなみに尻尾を振っているところだ。
<
#

[00001194,$诗依奈,%v_shi5855,^BG15D,@BGM09,&SHI_S_2_0_N_02]
>「そ、そんなに嬉しそうな顔をされると、恥ずかしいです……」
<
#

[00001214,$诗依奈,%v_shi5856,^BG15D,@BGM09,&SHI_S_2_0_N_03]
>「……お兄さんも、覚えていてくれたんですか？　その、お昼のときのこと……」
<
#

[00001233,$天城恵介,^BG15D,@BGM09,&SHI_S_2_0_N_03]
>「はい……い、いえ、ぺろぺろに対する期待ではなくてですね……」
<
#

[00001252,$诗依奈,%v_shi5857,^BG15D,@BGM09,&SHI_S_2_0_N_06]
>「はわぁっ……だ、だめですっ、私、変なことを言っちゃったなと反省していたので……」
<
#

[00001271,$天城恵介,^BG15D,@BGM09,&SHI_S_2_0_N_06]
>「そ、そうだったんですか。確かに、照れくさいというか、大胆だなと俺も思っていましたが」
<
#

[00001290,$诗依奈,%v_shi5858,^BG15D,@BGM09,&SHI_S_2_0_N_05]
>「い、いえ……ぜんぎ、っていうんですよね。なめたり、キスしたりするのは、大事なことです」
<
#

[00001310,$诗依奈,%v_shi5859,^BG15D,@BGM09,&SHI_S_2_0_N_01]
>「恥ずかしがらずにしないといけないと思ってます。これからもいっぱい、上手なやり方を教えてくださいっ」
<
#

[00001328,^BG15D,@BGM09,&SHI_S_2_0_N_01]
>　なんて積極的なんだ……こういうことにあまり興味がないと思っていたころが懐かしい。
<
#

[00001345,^BG15D,@BGM09,&SHI_S_2_0_N_01]
>　純真無垢だった詩依奈さんも、すっかり……い、いや。エッチになったなんて、レディには言えない。。
<
#

[00001363,$天城恵介,^BG15D,@BGM09,&SHI_S_2_0_N_01]
>「詩依奈さん、どんなふうに過ごしていたんですか？　俺は女性の園に踏み込む勇気がなくて……」
<
#

[00001382,$诗依奈,%v_shi5860,^BG15D,@BGM09,&SHI_S_2_1_N_02]
>「え、ええと……お着替えをさせてもらったり、みなさんに、お兄さんのことを聞かれたりしました」
<
#

[00001402,$诗依奈,%v_shi5861,^BG15D,@BGM09,&SHI_S_2_1_N_04]
>「あ……えっちなことの話はしてないです。私も、恥ずかしいので……」
<
#

[00001420,^BG15D,@BGM09,&SHI_S_2_1_N_04]
>　詩依奈さんのファインプレーに感謝する。みんなに知られたら、一ヶ月はそのネタでいじられるのが目に見えている。
<
#

[00001437,^BG15D,@BGM09,&SHI_S_2_1_N_04]
>　館林さんはなんとなくショックを受けそうだしな……彼女もかなり潔癖という感じがするから。
<
#

[00001456,$诗依奈,%v_shi5862,^BG15D,@BGM09,&SHI_S_2_1_N_06]
>「それで、お客さんの部屋で寝ることになったんですけど……私、大変なことに気づいたんです」
<
#

[00001475,$天城恵介,^BG15D,@BGM09,&SHI_S_2_1_N_06]
>「大変なこと……？」
<
#

[00001494,$诗依奈,%v_shi5863,^BG15D,@BGM09,&SHI_S_2_1_N_07]
>「……わ、私、知らないおうちでひとりで寝られないんです。おばけが出そうで……」
<
#

[00001513,$天城恵介,^BG15D,@BGM09,&SHI_S_2_1_N_07]
>「……ふふっ」
<
#

[00001532,$诗依奈,%v_shi5864,^BG15D,@BGM09,&SHI_S_2_0_N_05]
>「あぁっ……ひ、ひどいです、笑うなんて……私、お兄さんだけが頼りで……」
<
#

[00001551,$天城恵介,^BG15D,@BGM09,&SHI_S_2_0_N_05]
>「いや、すみません……俺も、昔そういうことがありましたよ。落ち着かないだけで、寝られましたけど」
<
#

[00001570,$诗依奈,%v_shi5865,^BG15D,@BGM09,&SHI_S_2_0_N_06]
>「はぅぅ……お兄さんだって寝られなかったって言ってほしいです、そういうときは」
<
#

[00001590,$诗依奈,%v_shi5866,^BG15D,@BGM09,&SHI_S_2_0_N_02]
>「でも……そうなんですね。そうなるとお兄さんと私の子供は、怖いのは大丈夫かもしれません」
<
#

[00001609,$天城恵介,^BG15D,@BGM09,&SHI_S_2_0_N_02]
>「……想像してくれてるんですね、そういうこと。嬉しいですよ」
<
#

[00001628,$诗依奈,%v_shi5867,^BG15D,@BGM09,&SHI_S_2_1_N_04]
>「は、はい……お兄さんにお腹いっぱいにされちゃいましたから……」
<
#

[00001646,^BG15D,@BGM09,&SHI_S_2_1_N_04]
>　まさにその通りだけど……いや、責任は取るつもりではあるけど、そうしたらさらに修羅場に……。
<
#

[00001664,$天城恵介,^BG15D,@BGM09,&SHI_S_2_1_N_04]
>「家族計画は大事ですね……次からは、しっかり配慮します」
<
#

[00001683,$诗依奈,%v_shi5868,^BG15D,@BGM09,&SHI_S_2_1_N_02]
>「……大丈夫です、嬉しかったので……お兄さんの赤ちゃんなら、欲しいです」
<
#

[00001702,$天城恵介,^BG15D,@BGM09,&SHI_S_2_1_N_02]
>「っ……」
<
#

[00001719,^BG15D,@BGM09,&SHI_S_2_1_N_02]
>　子供が欲しいと言われるのが、こんなに胸にくるとは思わなかった。俺はどうも、涙もろくなっているようだ。
<
#

[00001738,$诗依奈,%v_shi5869,^BG15D,@BGM09,&SHI_S_2_0_N_09]
>「……ですから、その……え、遠慮はしないで欲しくて……私、お兄さんとするの、好きです」
<
#

[00001758,$诗依奈,%v_shi5870,^BG15D,@BGM09,&SHI_S_2_0_N_06]
>「だから、寝れないのも、おばけのせいだけじゃなくて……お兄さんが、同じおうちの中にいるからなんです」
<
#

[00001777,$天城恵介,^BG15D,@BGM09,&SHI_S_2_0_N_06]
>「……俺もそうでした。自分でも驚くくらいです……」
<
#

[00001796,$诗依奈,%v_shi5871,^BG15D,@BGM09,&SHI_S_2_0_R_04]
>「お兄さんもですか……？」
<
#

[00001816,$诗依奈,%v_shi5872,^BG15D,@BGM09,&SHI_S_2_0_R_03]
>「……私もです。二回目のときは、最初だけちょっと痛くて……あとは、全然平気でした」
<
#

[00001836,$诗依奈,%v_shi5873,^BG15D,@BGM09,&SHI_S_2_0_R_06]
>「いっぱい気持ちよくて、頭が変になりそうで……お兄さんにぎゅってしがみつくくらいしか、できなかったんですけど……」
<
#

[00001854,^BG15D,@BGM09,&SHI_S_2_0_R_06]
>　話しているうちに、詩依奈さんの顔が赤みを増していく……眼差しが、熱を帯びていく。
<
#

[00001873,$诗依奈,%v_shi5874,^BG15D,@BGM09,&SHI_S_2_1_R_05]
>「……あ、あの……えっちなこと、しませんか……？」
<
#

[00001892,$天城恵介,^BG15D,@BGM09,&SHI_S_2_1_R_05]
>「……詩依奈さんから言わせるなんて……俺は、本当に……」
<
#