@@@AVG\header.s
@@MAIN
















^Filedmon

















\var,str,scenetitle,scenedate,scenebg,scenechara

















\cal,scenetitle="深夜はお静かに"
\cal,scenedate="9月某日"
\cal,scenebg="bg/BG15D"
\cal,scenechara="帊埶撧" 

















^checkpoint,0

















@@@AVG\SceneSkipScript.s

































\if,AVG_SceneOnSkip!=1,\then
















\if,Avg_RouteMove==0,\then
















^include,allset
















\end

















\else
















^include,allset





































































































\end
















\cal,AVG_SceneOnSkip=0
















\cal,Avg_RouteMove=0














































































































^savefilter,1
^message,file:WindowFrame_Window_Simple,show:false

















　詩依奈さんの服をはだけて、パジャマのズボンとショーツを降ろす。
^bg01,file:ev/HV_SHI06A
^face,show:false
^music01,file:BGM15
















亾v_shi5875
【诗依奈】
「……もう、何度もしているのに……初めてのときからずっと、どきどきします」
















　詩依奈さんの胸に手を当ててみると、壊れそうなくらい高鳴っている。俺は少しでも落ち着くようにと、彼女のさらさらとした髪を撫でた。
















亾v_shi5876
【诗依奈】
「ち、ちっちゃいですよね……私……上を向くと、もっとちっちゃく見えるので……」
















【天城恵介】
「詩依奈さんはいつでも可愛いですよ」
















亾v_shi5877
【诗依奈】
「はぅぅっ……そ、そんな……いいんですか？　こんな、ぺたんこで……」
















【天城恵介】
「ぺたんこでもないですよ、しっかり膨らんでます」
















　どちらかといえば、下のほうが……つるつるすぎてびっくりする。すごく近くで見ないと、うぶ毛が生えてるかどうかもわからない。
















亾v_shi5878
【诗依奈】
「あ……そ、そっちのほうも……私、はえてないですよね……」
















【天城恵介】
「っ……い、いえ。悪いことじゃないですよ、人それぞれですから」
















亾v_shi5879
【诗依奈】
「はぅぅ……で、でも、はえてるのがふつうなんですよね……」
















【天城恵介】
「はえてくるかもしれませんし、はえてこないかもしれませんが、悩むことはありませんよ」
















【天城恵介】
「俺は……その、はえてなくても全然平気というか、好きですから」
















亾v_shi5880
【诗依奈】
「……お兄さん、詩依奈のことならなんでもいいと思っていませんか？」


















^camera,$quake_def
^se01,file:SE135
















【天城恵介】
「そ、そのとおりですが……なんでもいい、という投げやりな気持ちではなくてですね……」
















【天城恵介】
「え、ええと……このまま話していると、夏とはいえ、風邪をひくかもしれませんから。始めてもいいですか」
















亾v_shi5881
【诗依奈】
「お兄さん、ごまかしてます……ほんとはつるつるはだめだと思ってるんですね……」
















【天城恵介】
「そ、そんなことは決して……」
















　詩依奈さんも女の子だな……一回へそを曲げてしまうと、なかなか治らない。
















　しかし口では俺をソフトに非難しつつも、肌を見せているうちに、徐々に詩依奈さんの頬が赤くなってきている。
















　足をすりあわせるような仕草で、俺は詩依奈さんのあそこが、すでにしっとり潤っていることにも気づく。
















亾v_shi5882
【诗依奈】
「あ、あの……これは、お兄さんのところに来る前からなので……」
















【天城恵介】
「……それなら、なおさら、始めないといけないですね」
















亾v_shi5883
【诗依奈】
「あ……な、なめるんですか？　それとも、つるつるだからですか……あ、あっ……！」
















　少しずつ顔を近づけていって、こぼれそうな蜜を舌で舐めとる。まだ薄くて水みたいなそれは、かすかにしか味がしなかった。
















亾v_shi5884
【诗依奈】
「ふぁぁっ、あっ、あぁ……お、お兄さんがぺろぺろしてます……私がするって言ってたのに……あっ……」
















　詩依奈さんは声が大きくならないように抑えてくれている。しかし密やかな甘い響きが、逆に俺の情欲に訴えかけてくる。
















【天城恵介】
「では、こっちの方も……触らせてください、詩依奈さん」

















^message,show:false
















亾v_shi5885
【诗依奈】
「あっ……んっ、んんっ……つ、つまんじゃだめです……っ」
^bg01,file:ev/HV_SHI06B
















　左手を詩依奈さんの胸に伸ばし、ぽっちりとした小さくて可愛い乳首をつまむ。
















　ぷにぷにとした可愛らしい感触。触られていないほうまでぷっくり尖って、俺の愛撫を誘う。
















亾v_shi5886
【诗依奈】
「はぅぅっ……くぅ……だ、だめです、そこばっかりは……くぅんっ……」
















【天城恵介】
「す、すみません……あんまり可愛いもので。痛いですか？」
















亾v_shi5887
【诗依奈】
「い、痛くないですけど……がまんできないです……」
















　俺は乳首をいじる手を止めて、右手で詩依奈さんの太ももを撫でる。そうして人差し指を濡れた花弁に這わせて、そっと下から撫であげる。
















亾v_shi5888
【诗依奈】
「あっ……ん、んぅっ……、す、すみません……また、シーツが……」
















【天城恵介】
「気にしないでください、俺はこういうときのシーツを洗濯するのは、逆に嬉しいほうです」
















亾v_shi5889
【诗依奈】
「お、おにいさん、えっちです……っ、ふぁぁっ……ら、らめ、両方は……っ」

















^message,show:false
















　乳首をつまんでぷにぷにと刺激しながら、指をしっかり濡らして、人差し指と中指を陰唇の外を沿って這わせる。
^bg01,file:ev/HV_SHI06C
















　すると膣口からとろとろ愛液がにじんできて、垂れそうになる。それも指ですくって舐めたあと、にゅるにゅると詩依奈さんの陰部をなぞる。
















亾v_shi5890
【诗依奈】
「ふぁっ……あぁ……あ、あそこが熱い……熱いですっ……、はぁ……あぁっ……」
















　愛液はにじんでくるけれど、中まで潤っているかはしっかり確かめないといけない。俺は一番長い中指を、詩依奈さんの中に沈み込ませていく。
















亾v_shi5891
【诗依奈】
「あ……は、入ってます……また、感じるところ……ふぁっ……そ、そこ……ひもひいれす……っ」
















　感じるところに触られると、詩依奈さんはすぐに舌足らずになる。俺は指の腹で、詩依奈さんの中のつぶつぶしているところをゆっくりこする。
















亾v_shi5892
【诗依奈】
「ふぁぁっ……は、恥ずかしいです、音……たてたらっ……はぅぅんっ……ひもひぃ……」
















　ヌチュッ、クチュッと肉感的な水音が立ち始める。詩依奈さんは音が恥ずかしいようなので、あまり立てないように気を配った。
















亾v_shi5893
【诗依奈】
「……お、お兄さん……い、いっちゃいそうです……」
















　まだ全然落ち着いているように見えて、詩依奈さんの中がヒクヒクと震えて限界を訴えている……こんなイキ方もあるのか、と感心する。
















　ねっとりと指に絡みついた愛液を舐めてみると、さっきと味が違う。感じてくるとこうなるのか……女の子の身体は、なんとも神秘的だ。
















亾v_shi5894
【诗依奈】
「そのままそこの……お豆さんを触られたら……たぶん、すぐいっちゃいます……」
















【天城恵介】
「ここは敏感な部分ですからね……少しだけ、口でしてみましょうか」
















亾v_shi5895
【诗依奈】
「ふぁぁっ……ら、らめ……ひゃぅぅんっ……！」
















　乳首攻めをしつつ、俺は詩依奈さんのクリトリスにそっとキスをする。同時に膣口に指を入れると、詩依奈さんがベッドの上で仰け反る。
















亾v_shi5896
【诗依奈】
「……あ、あの、お昼にいっちゃったときも、ぐったりしてしまったので……お兄さんのでいきたいです」
















【天城恵介】
「いいんですか？　俺は何度でもいかせてあげたいと思ってるんですが……」
















亾v_shi5897
【诗依奈】
「ら、らめれすっ……私がいったら、お兄さんもいってくれないとだめです。一回一回です」
















　詩依奈さんは俺と同じがいい……ということみたいだ。このまま舐めていかせたりしたら、怒られてしまう。
















　こういうことは気持ちが大事なので、詩依奈さんの希望は尊重しないといけない。俺は彼女の絶頂が見たいという誘惑を振り払う。
















【天城恵介】
「……声はある程度出しても大丈夫ですが、大きすぎると……我慢できますか？」
















亾v_shi5898
【诗依奈】
「は、はぃ……そ、そうですよね、お兄さんのが入ってきたら、私……出ちゃいますね、声……」
















【天城恵介】
「あ……い、いや、すごく大きな声でなければ、大丈夫だと思います。ドアに耳を当てないと、部屋の音はほぼ聞こえないので」
















亾v_shi5899
【诗依奈】
「い、いえ……聞こえてしまったら、お兄さんが大変なことになってしまうので、頑張って静かにしますっ」
















　詩依奈さんはそう言うけれど、ゆっくりした方が良さそうだな。ゆっくりと早いのは、どちらが快感があるのかまでは、してみないとわからないが。

















^message,show:false
















　いつもは正面からだけど、今日は詩依奈さんに後ろを向いてもらうことにした。
^bg01,file:ev/HV_SHI07A
















亾v_shi5900
【诗依奈】
「お、お兄さん……お、おしり、見えてませんか……？」
















【天城恵介】
「見えてますが、暗いので良くわからない……ということにしておきます」
















亾v_shi5901
【诗依奈】
「ふぁぁっ……そ、そっちの方はあまり見ないでください……」
















亾v_shi5902
【诗依奈】
「……お兄さん、ちゃんとそこにいてくれますよね？」
















　不安そうに後ろを伺って、詩依奈さんは俺の存在を確認する。そうか……やっぱり前からじゃないと、ちょっと不安に思うものなのか。
















【天城恵介】
「すみません、変化をつけようとして、こんな姿勢を……」
















亾v_shi5903
【诗依奈】
「あ……だ、大丈夫です。この姿勢で、どんなふうに入るんでしょう……よくわかりません」
















　俺からすると、詩依奈さんの秘裂がすごく見やすくて、入り口も迷う必要がない。
















　前にも思ったことがあったけれど、詩依奈さんの腰回りは凄く充実している。まんまるで真っ白なお尻を見ていると、誘惑されるなんてものじゃなかった。
















亾v_shi5904
【诗依奈】
「ふぁ……そ、そこです……あたってます。次から、声を我慢します……」
















【天城恵介】
「我慢しすぎないように……俺もゆっくり入れますから」
















　詩依奈さんにこんな姿勢で受け入れてもらうことに、背徳感じみたものを感じる……い、いいんだろうか。
















亾v_shi5905
【诗依奈】
「……少しだけ思ってしまったんですけど、これって、わんこみたいですね……よつんばいって……」
















　人間も動物なので、後ろからというのは理にかなっている……と思うものの。改めて言われると、かなり恥ずかしい。
















　しかし俺のものは期待のあまり、脈打って上を向いている……こんな状態で入れたら、まず快感を我慢しないと話にならない。
















【天城恵介】
「恥ずかしいかっこうですみません……で、では、入れさせてもらいます……」
















亾v_shi5906
【诗依奈】
「あっ……ぁ……あたってます、お兄さんの……熱くてかたい……」
















【天城恵介】
「もう少し、お尻を後ろに出してください……そうです。いきますよ、詩依奈さん……っ」

















^message,show:false
















亾v_shi5907
【诗依奈】
「ふぅぅっ……うぅんっ……お兄さんの、はいって……あ……すごい……っ」
^bg01,file:ev/HV_SHI07B
















　にゅるにゅると詩依奈さんの中を押し分けて、俺のものは奥まで入っていく……しかし、前の時と全然締め付け方が違う。
















【天城恵介】
「くぅっ……し、詩依奈さん……締まります、こっちのほうが……」
















亾v_shi5908
【诗依奈】
「あ……奥まできてます。あたってます……お兄さんの形も、ちゃんとわかります……っ」
















　詩依奈さんは息を落ち着けつつ、俺のものを感じてくれている。俺はといえば、とても入っているところを直視できないくらい気持ちが良かった。
















　男女の行為の快楽を、ある程度知ってしまったつもりでいた……そんなのは間違いだった。
















　別々の部屋で寝ていた詩依奈さんが来てくれて、文字通りの秘め事をしている。そして初めてする後ろからの行為が、今までにない昂ぶりを生む。
















亾v_shi5909
【诗依奈】
「んっ……んっ……はぁっ……あぁ……んっ。んん……お兄さん……気持ちいいですか……？」
















【天城恵介】
「は、はい……良すぎて、どうしようかと……うっ……く……」
















　もう出そうだ、とは言えないが、詩依奈さんの入り口の括約筋で、張り詰めた肉棒の根本が締め上げ、こすりあげられ、一気に芯までしびれさせられる。
















亾v_shi5910
【诗依奈】
「ふぅぅっ、ぅんっ……うぅんっ……くぅ……し、詩依奈も……いいです……気持ちいい……」
















　詩依奈さんは心なしか、自分で腰を動かしてくれている。柔らかいお尻をむにゅっと掴んだままで、俺は彼女の膣による奉仕を受ける。
















　じゅぷじゅぷと入り込んで、きゅぅぅ、と抜けるときに絡みついてくる。見ていると頭の奥まで、甘美な感覚で侵されていくのがわかる。
















　……こんなのを覚えてしまったら、もう知る前には戻れない。俺が詩依奈さんを求めてしまう理由は、恥ずかしげもなく言うなら、この快楽にも確かにある。
















亾v_shi5911
【诗依奈】
「んぅっ……んくぅっ……んっ、ふぅぅっ……」
















　詩依奈さんの反応がだんだん変わってくる。彼女の中が、快感に耐えかねてひくついている……。
















【天城恵介】
「……動いてくれてありがとう。今度は、俺からも……」
















亾v_shi5912
【诗依奈】
「は、はぃっ……でも、もう……詩依奈は……ゆっくりしてもらっても、いきそうです……っ」
















【天城恵介】
「分かりました。俺も詩依奈さんがいくときに、いけるようにしますから……安心して、感じてください」
















　詩依奈さんの太腿を撫でて、心持ち足を開いてもらう。そして、彼女のお尻を揉むようにしながら引きつけ、自分から腰を動かし始めた。

















^message,show:false
















亾v_shi5913
【诗依奈】
「ふぁっ……あ……あぁ……すごい……お兄さんが動くと……詩依奈の中、ひっぱられてっ……」
^bg01,file:ev/HV_SHI07C
















　じゅぷっ、ぐぷっと音を立てながら、詩依奈さんの中に肉棒を送り込む。秘唇をいっぱいに押し広げて出入りするさまは、淫靡きわまるものがあった。
















【天城恵介】
「詩依奈さん……詩依奈さんの方が……すごいですよ……具合が……」
















【天城恵介】
「こんなことをしてたら……溺れてしまいそうだ……一晩中、詩依奈さんと……」
















亾v_shi5914
【诗依奈】
「ひ、ひとばんじゅう……ぜんぜん……い、いいれす……詩依奈は……お兄さん、好きれすから……」
















亾v_shi5915
【诗依奈】
「いっぱい気持ちよくしてくらさい……ひぅっ……んっ、んんーっ……！」
















　舌が回らなくなってきて、少し声の抑えもきかなくなる。しかし、ベッドのスプリングがぎしぎしと軋んで、気がつけば静かになんてできていない。
















亾v_shi5916
【诗依奈】
「お、お兄さん……い、いきそうれす……お兄さんは……っ、ど、どうれすか……っ」
















【天城恵介】
「俺はもう少し大丈夫そうですが……いきそうなら、詩依奈さんに合わせます」
















亾v_shi5917
【诗依奈】
「あ、あわせる……すごいれす、そんな……し、詩依奈はっ、もう……と、飛んじゃいそうれすぅっ……」
















　もはや詩依奈さんは、俺が深く入れるたびにイクのを我慢しているような状態になっていた。腰をゆっくり動かしても、身体の震えが止まらない。
















　白いお尻をつかんでいたから、うっすらと赤くなってしまっている……ゆっくり静かにするつもりが、どうしても次第に激しくなってしまうものだ。
















亾v_shi5918
【诗依奈】
「ふぅぅっ、くぅ……い、いくっ、いくぅっ……ま、待って、待ってくらひゃい……っ」
















　詩依奈さんがベッドを軽く叩いてタップするので、俺は律動を止める。断続的にひくひくっ、と詩依奈さんの中が締め付けてくる……。
















　もはや俺も限界が近い……次に再開したときは、もう我慢がきかないだろう。
















【天城恵介】
「……詩依奈さん、俺ももういきそうです。最後は、ゆっくり……あなたがいくまで、続けますから」
















亾v_shi5919
【诗依奈】
「は、はい……詩依奈がいったら、お兄さんもいってくらさい……」
















【天城恵介】
「ええ、約束しますよ……では……いきます、詩依奈さんっ……！」
















　腰骨が詩依奈さんのお尻にぶつかるまで深く入れて、膣内をかき回すように腰を回す。そうしてから、俺はパンパンと音を立てて、詩依奈さんの身体を突き動かした。
















亾v_shi5920
【诗依奈】
「んぅぅっ、んっ、んーっ……ふぅぅっ……そ、そこ……そこ、もっとこすって……あぅぅっ……！」
















　肉棒の凹凸が、詩依奈さんの感じる部分に当たるように突く。そのたびに俺も感じる部分をこすられ、熱い快感が際限なく増していく。
















亾v_shi5921
【诗依奈】
「……い、いくっ……いきますっ……お兄さん……お腹の奥、トントンってしてくらさいぃっ……」
















【天城恵介】
「くぅっ……うぅ……こ、こうですか……詩依奈さん……っ」
















　射精に至る限界を超えながら、俺は詩依奈さんが先に行くまで、頭を無にして動く。もはや肉棒は、快感しか感じていない。
















　その努力の甲斐あって、詩依奈さんが背中をそらせる。声を抑えようとしたままで、彼女は最後は、自分からも腰を動かして頂に上り詰めた。
















亾v_shi5922
【诗依奈】
「はぅぅっ……くぅ……い、いくっ……いくぅぅぅ……！」
















【天城恵介】
「……うぁ……あぁぁっ……！」


















^message,show:false
^ef01,file:effect/僼儔僢僔儏H

















^bg01,file:bg/BG_wh

















^bg01,file:ev/HV_SHI07D
















　詩依奈さんが身体を弓なりにそらすと同時に、俺は腰を引いて肉棒を抜き、彼女のお尻に滑らせるようにして押し付ける。
















亾v_shi5923
【诗依奈】
「ふぁぁ……おしり、熱い……お兄さんの……出てます……」
















【天城恵介】
「くぅっ……ぁぁ……」
















　昼間に一度出しているのに、俺の肉棒の先から大量の精液がほとばしり出ていく。それは詩依奈さんのお尻にかかって、太腿のほうまで流れ落ちていく。
















亾v_shi5924
【诗依奈】
「はぁっ、はぁっ……お兄さん……詩依奈と一緒にいってくれて、ありがとうございます……」
















【天城恵介】
「ど、どういたしまして……詩依奈さんがいくまで我慢できて、良かった……」
















亾v_shi5925
【诗依奈】
「……いっぱい締め付けているのに……お兄さん、すごいです……詩依奈は、意識が飛んじゃいそうでした……」
















　前よりも締まると思ったら、意識的にそうしてくれていたのか……そう思うと、感激してしまう。
















亾v_shi5926
【诗依奈】
「……後ろからするの、恥ずかしかったですけど……気持ちよかったです……」
















亾v_shi5927
【诗依奈】
「つぎは、前から抱き合ってしてくださいね……お兄さん……」
















　前と後ろのどちらがいいということでもない。詩依奈さんは、抱き合ってするのが好きなんだ……。
















　一晩中、なんて言ってしまったけれど。詩依奈さんのお尻を見ていると、それが冗談でなくなってしまいそうで……。
















亾v_shi5928
【诗依奈】
「ふふっ……お兄さん、まだえっちしたいっていうお顔をしてます……詩依奈の中は、そんなに気持ちいいですか？」
















【天城恵介】
「……恥ずかしながら、俺は詩依奈さんに一生かなわないな、と思うほど気持ちいいです」
















亾v_shi5929
【诗依奈】
「はわぁ……そ、そんなにですか……よかったです、お兄さんに喜んでもらえて……」
















亾v_shi5930
【诗依奈】
「詩依奈は、お兄さんのものですから……したいなと思ったら、いつでも言ってくださいね……?」
















　年上だとか、そんなことはもう関係ない……俺は完全に、詩依奈さんにまいっている。
















　しかし、秘密の行為とはいえ、お泊りのときは毎回というわけにもいかない。それが当面の問題だ。
















　これからも詩依奈さんと愛を育むために、時と場所を考えないといけないな……と、しみじみ思った。


















^sentence,fade:overlap:3000,wait:wait:5000
^message,show:false
^bg01,show:false
^music01,file:none,time:3000

















^savefilter,0
















^checkpoint,1




























































































@@@AVG\footer.s
@@SceneEnd
\sub,@@!FilejumpName,self,SelfFileName
\jmp,ResultStr[0],_RouteFile
