@@@AVG\header.s
@@MAIN
















^Filedmon

















\var,str,scenetitle,scenedate,scenebg,scenechara

















\cal,scenetitle="浴室の秘めごと"
\cal,scenedate="9月某日"
\cal,scenebg="bg/BG16A"
\cal,scenechara="帊埶撧" 

















^checkpoint,0

















@@@AVG\SceneSkipScript.s

































\if,AVG_SceneOnSkip!=1,\then
















\if,Avg_RouteMove==0,\then
















^include,allset
















\end

















\else
















^include,allset





































































































\end
















\cal,AVG_SceneOnSkip=0
















\cal,Avg_RouteMove=0














































































































^savefilter,1
^message,file:WindowFrame_Window_Simple,show:false

















　限界まで俺の膨れ上がった俺のものだが、ズボンの上端に押さえられ、天上を向かずにほぼ水平に飛び出す。
^sentence,fade:anime:$fadefast:傾僯儊乕僔儑儞/僔儍僢僞乕僆乕僾儞廲
^bg01,show:true,file:ev/HV_SHI04A
^face,show:false
^music01,file:BGM15
















【天城恵介】
「……み、見つめられると、恥ずかしいですね……やはり」
















亾v_shi5784
【诗依奈】
「お、おっきいです……こんなのが私の中に入って……私、広げられちゃったんでしょうか……？」
















【天城恵介】
「っ……た、多少は、そうかもしれません……すみません、入れてもらって」
















亾v_shi5785
【诗依奈】
「い、いえ……どういたしまして……」
















　気恥ずかしいやりとりをしながらも、俺のものは見られている興奮もあいまって、まったく萎えない。
















亾v_shi5786
【诗依奈】
「ぴくぴくしてます……すごく、太い血管が……献血ができそうなくらいです」
















【天城恵介】
「そこから採血しても、使ってもらえる病院はないでしょうね……くっ……」
















亾v_shi5787
【诗依奈】
「ふぁぁ……え、えっちなお汁がたれてきてます。これも、赤ちゃんができるんですか？」
















【天城恵介】
「で、できなくはないと聞いていますが……確率は高くないと思います」
















亾v_shi5788
【诗依奈】
「透明なお汁なのに、赤ちゃんのもとが入ってるんですね……不思議です……」
















　精液と比べれば濃度は薄くても、精子は含まれている。なにか、保健体育の行き過ぎた授業をしているようだ。
















亾v_shi5789
【诗依奈】
「……これは、なめてみてもいいんでしょうか？」
















【天城恵介】
「い、いいんですか？　俺、朝にシャワーを浴びましたが、それからは……」
















亾v_shi5790
【诗依奈】
「くんくん……せっけんの匂いが少しします。ちょっとだけ、お兄さんの匂いもします」
















　詩依奈さん、嗅覚が優れているからな……汗ばんでいたりしたら、敏感にわかるはずだ。
















　性器の形や大きさにあっけにとられているけど、詩依奈さんは引いたりはしていない。ということは……。
















【天城恵介】
「……お願いしてもいいでしょうか。舐めてもらって……」

















^message,show:false
















　ぺろっ。
^bg01,file:ev/HV_SHI04B
















【天城恵介】
「うっ……く……」
















　詩依奈さんはためらいなく舐めてくれる。俺が頼む前から、そうしようと思っていたように。
















亾v_shi5791
【诗依奈】
「はむ……あむっ。れろっ……ちゅっ……ふむふむ……？」
















　上目遣いに俺を見ながら、詩依奈さんはゆっくり舐めてくれる。小さな舌がちろちろと肉棒を這う光景は、それだけで理性が壊されるものがあった。
















亾v_shi5792
【诗依奈】
「ちゅっ……んむ。んっ……んふっ……じゅっ……じゅるっ……」
















【天城恵介】
「うぁっ……あ……じょ、上手です、詩依奈さん……」
















亾v_shi5793
【诗依奈】
「ほうれふか……？　ちゅっ。ちゅるるっ……あむっ、はむっ」
















　何も教えていないのに、舐めたり、小さな口でしゃぶりつくだけの拙い動きが、十分に気持ちがいい。
















　唇が柔らかくて、たまに出てくる温かい舌の感触も、なんとも言えない……感じる場所を無造作に撫でてくる。
















亾v_shi5794
【诗依奈】
「はむ……お兄さんのこれ、おいしいれす……はむっ。ちゅっ……ちゅるるっ……」
















【天城恵介】
「お、美味しいということは……くっ……す、吸うのは……っ」
















亾v_shi5795
【诗依奈】
「ちゅぅぅっ……んむ。れろっ、れろっ……ぁむ。ふむぅ……」
















【天城恵介】
「し、詩依奈さん……そんなにされると、俺……い、いきそうなんですが……っ」

















^message,show:false
















亾v_shi5796
【诗依奈】
「ふむ……？　ぺろっ、ちゅっ。ちゅっ……じゅるるっ……おいしいれすよ……？」
^bg01,file:ev/HV_SHI04C
















【天城恵介】
「し、詩依奈さん……美味しいかどうかではなくて、いきそう……くぅっ……！」
















亾v_shi5797
【诗依奈】
「ちゅっ……あむっ。こうやってなめるのはどうですか……？　れろっ、れろっ」
















【天城恵介】
「くぅっ……き、効いてます……かなり……っ、うぁ……！」
















　根本から先まで、大きく、大胆に舐めあげてくる。先のほうが敏感だと思っていたが、幹のほうもこれほど感じるとは……。
















亾v_shi5798
【诗依奈】
「はぁ……んむ。いっぱいとろとろしてきました……たれてきちゃいますね……れろっ。ちゅっ……」
















【天城恵介】
「うっ……く……詩依奈さん、俺、もう……」
















亾v_shi5799
【诗依奈】
「ふぁ……まだだめれす。もっといっぱいなめます……だって、いっぱい出てくるんれす……」
















亾v_shi5800
【诗依奈】
「……ちゅっ、あむっ。お兄ひゃん……詩依奈は、ぽーっとしてきましたれす……」
















【天城恵介】
「そ、それは、浴室の熱気に当てられたのかと……うぁっ……」
















亾v_shi5801
【诗依奈】
「んむ……はむ。はむんむ……ちゅっ。ちゅぅぅっ……」
















　もはやほとんど遠慮無く、詩依奈さんは俺の肉棒をねぶり回している。唇も、舌も、すべてを使って。
















　口の中に入れてもらわなくても、もういきそうだ……本当に、少しの猶予もならない。
















【天城恵介】
「詩依奈さん……そろそろ、その……俺の準備は、整ったので……」
















亾v_shi5802
【诗依奈】
「準備れすか……？　もう少しで、ぴゅーって出るんじゃないれすか……？」
















【天城恵介】
「そ、それが……一回出しても確かに元気ですが、一回目が一番敏感というか……そういう事情がありまして……」
















亾v_shi5803
【诗依奈】
「そうなんれすね……わかりまひた……ちゅっ……あむ……」
















【天城恵介】
「わ、分かってない感じが……っ」
















亾v_shi5804
【诗依奈】
「らいじょうぶれす……わかってます。んっ……もうちょっとだけ……」
















　もう少しだけと言われたら、我慢しないわけにはいかない。俺は詩依奈さんの熱心な奉仕に任せて、彼女が満足するまで耐えしのいだ。

















^message,show:false
^bg01,show:false
^face,show:true
















　何度か射精しかけて、ぎりぎりで踏みとどまる。まさか、詩依奈さんに寸止めをされるとは思わなかった。
^bg01,show:true,file:bg/BG16A
















【天城恵介】
「……ありがとうございます。こういうのを、本当は前戯っていうんですよ」
















亾v_shi5805
【诗依奈】
「ぜんぎ……なめたりしても、お兄さんの白いほうのお汁はでないんですか？」
^chara01,file0:棫偪奊/,file1:SHI_,file2:S_,file3:3_,file4:0_,file5:N_,file6:04,show:true
















【天城恵介】
「い、いえ、出ます……詩依奈さんは上手なので、俺も危ないところでした」
















亾v_shi5806
【诗依奈】
「……ちょっと見てみたかったです」
^chara01,file6:03
















【天城恵介】
「では、それは次の機会に……詩依奈さん、次は俺の番ですね……」
















亾v_shi5807
【诗依奈】
「は、はい……きゃっ……！」
^chara01,file6:04

















^message,show:false
^bg01,show:false
^chara01,show:false
^face,show:false
















　水着のブラを上にずらして、乳房を露出させる。そして下のほうを脱がせていくと、もう十分に潤っていた。
















亾v_shi5808
【诗依奈】
「もう、大丈夫だと思います……なめているときに、もう、うずうずしていたので……ふぁっ……」
^chara01,file6:04,show:false
















【天城恵介】
「本当ですね……もう、いっぱい濡れてる」
















亾v_shi5809
【诗依奈】
「……恥ずかしいです。見るのはいいですけど、見られるのは……んんっ……」
^chara01,file6:06
















　膣内にそっと指を入れてみると、抵抗なくぬるぬると飲み込まれていく。
















　前にしたのがいつか……一ヶ月以上も前だ。けれど、詩依奈さんのそこは、指が入る感覚を忘れていないようだった。
















亾v_shi5810
【诗依奈】
「ふぁぁっ……そ、そこ、気持ちいいです……」
^chara01,file6:04
















亾v_shi5811
【诗依奈】
「……でも、早く入れてほしいです。お兄さんの……あっ……はぅぅっ……」
^chara01,file6:06
















　くちゅくちゅと音を立てて、膣に指を抜き挿しする。詩依奈さんは目をきつく閉じて、顔を真っ赤にしている。
















　痛くしないようにと思ったけれど、もう愛撫自体に、彼女が耐えられない……それなら。
















【天城恵介】
「……詩依奈さん、俺にしっかりつかまってください」

















^message,show:false
^chara01,show:false
















亾v_shi5812
【诗依奈】
「ふぁぁっ……お、お兄さん、こんなかっこうでするんですか……？」
^bg01,show:true,file:ev/HV_SHI05A
















　詩依奈さんにお風呂の床に背中を預けてもらい、片方の足を持ち上げる。
















【天城恵介】
「……このまま入れさせてください。詩依奈さんを抱きしめたままで、したいので……」
















亾v_shi5813
【诗依奈】
「は、はい……私もお兄さんのお顔を見てするのがいいです」
















　彼女の小さな手が肩にかけられ、きゅっとしがみついてくる。俺は背中を痛くさせないように、彼女の身体をぐっと引きつける。
















亾v_shi5814
【诗依奈】
「……さっき出なかったぶんも、詩依奈のここで出してほしいです」
















【天城恵介】
「っ……は、はい……すみません、次は、出ているところを見せますから」
















亾v_shi5815
【诗依奈】
「約束ですよ……？　んっ……んん……もう少し、上です……あっ……もうちょっと下……」
















【天城恵介】
「ここ……いえ、このあたりですね……いきますよ、詩依奈さんっ……！」

















^message,show:false
















亾v_shi5816
【诗依奈】
「はぅぅっ……！」
^bg01,file:ev/HV_SHI05B
















　詩依奈さんの腰を引きつけ、下から上に身体を持ち上げるようにして、奥まで入れる。
















　入り口を押し分けていた俺の肉棒が一気に詩依奈さんの中に飲み込まれる。ひくひくと締め付けてくる柔肉が、なんともいえず心地よい。
















亾v_shi5817
【诗依奈】
「あ……あぁ……お兄さんの、熱くて……硬くて……おっきすぎますぅ……っ」
















【天城恵介】
「痛くはないですか……？」
















　初めから動かずに、詩依奈さんの状態を確かめる。けれど引っ掛かりも何もなく、俺のものはスムーズに受け入れられている。
















亾v_shi5818
【诗依奈】
「全然痛くないです……気持ちいい……最初のときと、全然ちがいます……」
















亾v_shi5819
【诗依奈】
「お兄さんは、気持ちいいですか……？」
















【天城恵介】
「俺も気持ちいいですよ……あまり、我慢できそうにないくらい……」
















　ただでさえ寸前で止められていたから、入れた時点で限界が近づいている。
















　詩依奈さんの中は温かくて、きゅっと締まって、ぬるぬるで……それが生き物みたいに動くのだから、もうどうしようもない。
















亾v_shi5820
【诗依奈】
「良かった……んっ……んぅっ……私も……お兄さんと、同じ……」
















【天城恵介】
「し、詩依奈さん……くっ……うぅっ……」
















　詩依奈さんは片足しか床についていないのに、俺にしがみついて、ゆっくり腰を動かしてくれる。
















　彼女の身体を支えているだけで、肉棒が浅く膣内を出入りし、ぐちゅっ、ぐちゅっと水音が立つ。あまりの快楽に、俺はしばらく自分で動くことを忘れた。
















亾v_shi5821
【诗依奈】
「あっ……はぅっ……くぅ……っ」
















亾v_shi5822
【诗依奈】
「お兄さんの……もっと奥まで、欲しいです……っ」
















【天城恵介】
「分かりました……では、この入れ方では……くっ……！」
















　角度を少し変えて、詩依奈さんに気持ち足を開いてもらい、もっと奥まで入るようにする。すると、俺の肉棒は突き当りの子宮口までなんとか届いた。
















亾v_shi5823
【诗依奈】
「ふぁぁ……き、きちゃいました……お兄さんの、詩依奈の奥まで……こつんって……っ」
















【天城恵介】
「ええ、あたってますね……これが、詩依奈さんの……」
















亾v_shi5824
【诗依奈】
「はぁぁっ、あぅぅっ……お兄さんの、あたってます……ノックしてますぅっ……ふぁぁんっ……」
















　甘い声を耳元で聞かせられて、どうにかなりそうになる。彼女の中は俺のものを受け入れるうちに、ますます熱くなり始めている……。
















　初めは俺の方が熱かったけれど、詩依奈さんの白い肌が紅潮し始めると、とろけた膣内が熱くなり始める。

















^message,show:false
















亾v_shi5825
【诗依奈】
「お、お兄さん……私……私っ、また……また、へんな感じが……」
^bg01,file:ev/HV_SHI05C
















【天城恵介】
「いきそうなんですね……良かった。俺も詩依奈さんがいくまで、我慢できそうです……くっ……！」
















　そう言いはするものの、限界は一度突き上げるほどに近づいていく。見下ろせば肉棒が膣に差し込まれるたびに、愛液が押し出されて泡立っている。
















亾v_shi5826
【诗依奈】
「はぅっ、くぅっ……うぅんっ……お兄さん、おまたが……おまたが、もう……」
















【天城恵介】
「はい……我慢しないでください。俺が抱きしめてますから、遠慮なく……いってください……っ」
















亾v_shi5827
【诗依奈】
「ふぅぅっ、くぅ……あ、足……がくがくして……もう……もうっ……」
















　詩依奈さんの右足が、ぴんと伸びたそうにしている。床についた左足はほとんど浮いていて、ほぼ俺が持ち上げているも同然だった。
















　突き上げるたびに小さく揺れる乳房。そこを愛撫したらもっと……と思うものの、今はひたすら、俺の熱いものを感じてもらうしかない。
















亾v_shi5828
【诗依奈】
「あっ、ぁ……あぅぅっ……らめ……もうらめ……おにいひゃんっ……」
















亾v_shi5829
【诗依奈】
「いくぅ……っ、いきそうれす……詩依奈は……詩依奈はっ……ひぁぁんっ……！」


















^message,show:false
^ef01,file:effect/僼儔僢僔儏H
















【天城恵介】
「くぁっ……あぁ……」
















　詩依奈さんが先に達して、一気に締めつけが増す。彼女は俺にしがみついて震え、中がきゅぅぅ、と長く、容赦なく締め付けてくる。
















　――このまま２回続けていかせる……なんてことを考えていたのに。絶頂したときの詩依奈さんの中にいると、そんな余裕はまるでなかった。
















亾v_shi5830
【诗依奈】
「ふぁぁっ、あぁ……きて……きてくらさい……っ」
















亾v_shi5831
【诗依奈】
「詩依奈の中に、いっぱい……らひてくらひゃいっ……！」
















　もう完全に舌が回っていない……けれど。感極まった詩依奈さんの声が、最後の壁を容易に突き崩してしまう。
















【天城恵介】
「うぁぁ……い、いくっ……！」


















^message,show:false
^ef01,file:effect/僼儔僢僔儏H

















^bg01,file:bg/BG_wh

















^bg01,file:ev/HV_SHI05D
















亾v_shi5832
【诗依奈】
「ふぁぁぁっ……あぁ……」
















【天城恵介】
「くっ……うぅっ……！」

















^ef01,file:effect/僼儔僢僔儏H
















　最初と同じくらい脈動が、何度も続く。その度に肉棒の芯を通りぬけ、詩依奈さんの中に精液が送り込まれる。
















亾v_shi5833
【诗依奈】
「はぁっ……あぁ……出てる……お兄さんの……」
















亾v_shi5834
【诗依奈】
「詩依奈のお腹の中で……ぴゅーって……」
















　彼女の言うとおり、一度の射精が長い。そんなに溜まっていたのか……と、自分で驚くくらい。
















【天城恵介】
「はぁっ、はぁっ……し、詩依奈さん……中で……」
















亾v_shi5835
【诗依奈】
「あ……まだ出てます……お兄さん、全部出さないとだめです……んぅっ……」
















　浅く腰を引くと、愛液と精液の入り混じった膣道をにゅるりとこすられ、残っていた精液も絞り出される。
















亾v_shi5836
【诗依奈】
「……もうお腹いっぱいです……お兄さんの、いっぱい出てよかったです……」
















亾v_shi5837
【诗依奈】
「ふぁ……こぼれて……お兄さんの、もったいないです……」
















【天城恵介】
「……ありがとうございます。でも、今は……」
















　ある程度は出しておかないと、あとで溢れてきてしまいかねない。
















亾v_shi5838
【诗依奈】
「……もう少し、このままでいたいです……ぎゅーってしてください、お兄さん……」
















【天城恵介】
「はい……いくらでも。凄く良かったですよ……」


















^message,show:false
^bg01,show:false
^face,show:true

















^savefilter,0
^message,file:WindowFrame_Window,show:false
















^sentence,wait:message:1000
















　俺はそれから、もう一度風呂場の掃除をすることにした。詩依奈さんは水着を脱いで、行為のあとの汗を流している。
^bg01,show:true,file:bg/BG16A

































亾v_shi5839
【诗依奈】
「お兄さん、すみません、私、勝手に入ってきてしまって……え、えっちまで……」
^chara01,file5:R_,file6:09,show:true
















【天城恵介】
「いえ、全然構いません。俺は男ですから、好きな人と……その、できるのは、凄く嬉しいですし」
















亾v_shi5840
【诗依奈】
「そ、そうなんですね……」
^chara01,file6:02
















　身体をシャワーで流しながら、詩依奈さんはこっちをちらりと顧みて言う。
















亾v_shi5841
【诗依奈】
「……私もです。もっといっぱいしたいです……」
^chara01,file6:03
















【天城恵介】
「えっ……詩依奈さん、今、なんて……」
















亾v_shi5842
【诗依奈】
「な、なんでもないですっ……お風呂からあがったら、お兄さんと勉強がしたいです」
^chara01,file6:08
















亾v_shi5843
【诗依奈】
「あまりえっちなことばかりしていると……成績に響いてしまいそうなので」
^chara01,file6:10
















【天城恵介】
「そ、それはそうですね……詩依奈さんのお父さんにも、認めてもらわないといけませんし」
















亾v_shi5844
【诗依奈】
「いえ、それは、認めてもらっているんですけど……私、いっぱい言いましたから」
^chara01,file6:06
















【天城恵介】
「……というと？」
















亾v_shi5845
【诗依奈】
「ぜ、ぜったいお兄さんと結婚をするので……お泊まりにいきたいって……」
^chara01,file6:01
















【天城恵介】
「……そ、それはもしかして……今日だったりしますか？」
















亾v_shi5846
【诗依奈】
「は、はい……そのために、水着じゃなくて、着替えも持ってきているんですけど……だめですか？」
^chara01,file6:06
















【天城恵介】
「……言い方は変ですが、非常によろしいかと存じます」
















亾v_shi5847
【诗依奈】
「はわぁっ……ほ、ほんとですか？　よかった……今日はもう終わりだったら、どうしようかと思いました」
^chara01,file6:03
















亾v_shi5848
【诗依奈】
「お兄さん、さっき、見せてくれるって言ってましたし……今日はいっぱい、ぺろぺろします」
^chara01,file6:02,extmotion:僴乕僩2
















【天城恵介】
「……よ、よろしくお願いします」
















亾v_shi5849
【诗依奈】
「はいっ?」
^chara01,file6:03,extmotion:侓
















　後で琴耶お嬢様に説明するとき、俺はどうなることかと思うが……恋人が泊まりたいというなら、なんとか男気を見せなければいけない。
















　ますます執事として規範を逸する自分を反省しつつも、詩依奈さんの笑顔を見ていると、全て許してしまう。恋人に甘いのは、俺の最大の弱点かもしれない……。



















^message,show:false
^bg01,show:false
^chara01,show:false


































^message,show:false

















^sentence,fade:cut
^ef02,$reset_ef,file:motion/僔儍僢僞乕嬻旘傇梤_廲,show:false,pri:950,rep1:傾僀僉儍僢僠/嬻旘傇梤偲恀壞偺壴_傾僀僉儍僢僠01

















^include,僔儍僢僞乕僄儞僪
^sentence,fade:cut,wait:click:2000
^ef02,show:true

















^include,僔儍僢僞乕僄儞僪2

















@@@AVG\footer.s
@@SceneEnd
\sub,@@!FilejumpName,self,SelfFileName
\jmp,ResultStr[0],_RouteFile
