*[文件,shi22_02.s,v2]
*[场景标题,一生にひとりだけ,00000054]

[00000463,$天城恵介,^BG30A,@BGM04]
>「こんなものかな……詩依奈さん、準備はいいですか？　３、２、１……」
<
#

[00000482,$诗依奈,%v_shi5366,^BG30A,@BGM04,#SHI_f_2_1_N_05,&SHI_S_2_1_N_05]
>「チーズフォンデュ……ですか？」
<
#

[00000501,$天城恵介,^BG30A,@BGM04,&SHI_S_2_1_N_05]
>「仁奈森さんのアレは忘れてください。笑顔になれれば、どんな掛け声でも大丈夫ですよ」
<
#

[00000520,$诗依奈,%v_shi5367,^BG30A,@BGM04,#SHI_f_2_1_N_03,&SHI_S_2_1_N_03]
>「じゃあ、チーズフォンデュにしますっ」
<
#

[00000538,^BG30A,@BGM04,&SHI_S_2_1_N_03]
>　詩依奈さんはこんなところでも、先輩のことを重んじていた。チーズフォンデュと言いつつ、俺たちは笑顔で写真に収まる。
<
#

[00000595,$天城恵介,^BG30A,@BGM04,&SHI_S_2_1_N_03]
>「綺麗に映りましたね。こうしてみると、詩依奈さんの小柄さが際立ちますが……」
<
#

[00000614,$诗依奈,%v_shi5368,^BG30A,@BGM04,#SHI_f_2_0_N_04,&SHI_S_2_0_N_04]
>「お兄さん、すごくおっきく見えます……画面に入りきらないですっ」
<
#

[00000632,^BG30A,@BGM04,&SHI_S_2_0_N_04]
>　写真に写った詩依奈さんは、さりげなく俺の腕を取って寄り添っていた。それをごまかすみたいに、彼女はすごくはしゃいでいる。
<
#

[00000651,$诗依奈,%v_shi5369,^BG30A,@BGM04,#SHI_f_2_0_N_02,&SHI_S_2_0_N_02]
>「もう一枚撮りたいです……だめですか？」
<
#

[00000670,$天城恵介,^BG30A,@BGM04,&SHI_S_2_0_N_02]
>「ええ、もう一回……」
<
#

[00000687,^BG30A,@BGM04,&SHI_M_2_0_N_02]
>　そう言ったところで、詩依奈さんが近づく。彼女が俺の腕を抱くようにして、控えめな膨らみが当たる。
<
#

[00000705,^BG30A,@BGM04,&SHI_M_2_0_N_02]
>　触れた場所から、全身に信号が伝わる。その感覚は、俺が彼女を異性として意識していると自覚するには十分過ぎた。
<
#

[00000724,$诗依奈,%v_shi5370,^BG30A,@BGM04,#SHI_f_2_0_N_10,&SHI_M_2_0_N_10]
>「……もっと近づかないと、お兄さんが大きいので、全部入らないです」
<
#

[00000743,$天城恵介,^BG30A,@BGM04,&SHI_M_2_0_N_10]
>「は、はい……でも詩依奈さん、胸が……」
<
#

[00000762,$诗依奈,%v_shi5371,^BG30A,@BGM04,#SHI_f_2_0_R_08,&SHI_M_2_0_R_08]
>「……ちっちゃいので、大丈夫なんです」
<
#

[00000780,^BG30A,@BGM04,&SHI_M_2_0_R_08]
>　いつも自分のことを小さくないという詩依奈さんが、今度はそれを逆手に取る。小さくても、触れることが大丈夫のわけはない。
<
#

[00000797,^BG30A,@BGM04,&SHI_M_2_0_R_08]
>　こんなに意識してる自分が不思議だった。ここまで近づくと、シャンプーの甘い香りが届いて、ますます……。
<
#

[00000816,$诗依奈,%v_shi5372,^BG30A,@BGM04,#SHI_f_2_1_R_02,&SHI_M_2_1_R_02]
>「こんどは、私がボタンを押しますね……お兄さん、笑ってください」
<
#

[00000835,$天城恵介,^BG30A,@BGM04,&SHI_M_2_1_R_02]
>「ち、チーズフォンデュ……ですね」
<
#

[00000854,$诗依奈,%v_shi5373,^BG30A,@BGM04,#SHI_f_2_1_R_03,&SHI_M_2_1_R_03]
>「はい?」
<
#

[00000872,^BG30A,@BGM04,&SHI_M_2_1_R_03]
>　顔を真っ赤にしながら、詩依奈さんが笑う。そんな所もあるんだと、俺は驚いてばかりだった。
<
#

[00000889,^BG30A,@BGM04,&SHI_M_2_1_R_03]
>　好きな女の子に振り回されて、過剰に意識する。今の俺は、まさにそういう状況だった。
<
#

[00000926,^BG30A,@BGM04]
>　詩依奈さんにせがまれて、俺はそのまま写真を何枚も撮った。途中で看護師さんが様子を見に来て、詩依奈さんはベッドに戻る。
<
#

[00000963,^BG31B,@BGM14]
>　それから俺は、詩依奈さんの話を聞いて過ごした。春から夏までに起きた、ひとつひとつの出来事を。
<
#

[00000980,^BG31B,@BGM14]
>　月葉さんとオリエンテーリングで知り合い、初めて電話番号を交換したこと。
<
#

[00000997,^BG31B,@BGM14]
>　彼女と教室で手紙を交換して、それが発展して、交換日記をつけるようになったこと。
<
#

[00001014,^BG31B,@BGM14]
>　そして、月葉さんが、俺を初めて見た時のことを、日記に書いていたということ……。
<
#

[00001050,^BG30B,@BGM14]
>　夕暮れになり、空がオレンジ色に変わる。詩依奈さんの姿が眩しく見える。
<
#

[00001070,$诗依奈,%v_shi5374,^BG30B,@BGM14,#SHI_f_2_0_N_01,&SHI_S_2_0_N_01]
>「……お兄さんは、つーちゃんの気持ちに気がついていましたか？」
<
#

[00001088,^BG30B,@BGM14,&SHI_S_2_0_N_01]
>　その中で、詩依奈さんは尋ねてきた。もう、この質問を避けることが出来ないというように。
<
#

[00001106,$天城恵介,^BG30B,@BGM14,&SHI_S_2_0_N_01]
>「……そうなのかもしれない、と思うことはありました」
<
#

[00001125,$诗依奈,%v_shi5375,^BG30B,@BGM14,#SHI_f_2_1_N_06,&SHI_S_2_1_N_06]
>「初めから、つーちゃんはお兄さんのことが気になって、気になって、仕方なくて……」
<
#

[00001145,$诗依奈,%v_shi5376,^BG30B,@BGM14,#SHI_f_2_1_N_03,&SHI_S_2_1_N_03]
>「それで、恥ずかしがって背中を向けていたんです。大好きだったんですよ、初めて見た時から」
<
#

[00001163,^BG30B,@BGM14,&SHI_S_2_1_N_03]
>　どうして今、それを言うのか。俺が詩依奈さんに気持ちを伝えようとしていることを、見通されたのか。
<
#

[00001180,^BG30B,@BGM14,&SHI_S_2_1_N_03]
>　――しかし、違っていた。詩依奈さんの目が潤んで、今にも涙が零れ落ちそうになる。
<
#

[00001199,$诗依奈,%v_shi5377,^BG30B,@BGM14,#SHI_f_2_1_N_05,&SHI_S_2_1_N_05]
>「それは、私だって同じです。精霊さんが来てくれたときに……」
<
#

[00001219,$诗依奈,%v_shi5378,^BG30B,@BGM14,#SHI_f_2_0_N_08,&SHI_S_2_0_N_08]
>「初めは、自分の気持ちが分からなかった。お兄さんと話す時に、どうしてこんなに嬉しいのかがわかりませんでした」
<
#

[00001239,$诗依奈,%v_shi5379,^BG30B,@BGM14,#SHI_f_2_0_N_10,&SHI_S_2_0_N_10]
>「ずっと、どきどきしていました。一度目にお兄さんが来てくれたときから、また来てくれたら、どんなお話をしようって、お花さんと相談していました」
<
#

[00001259,$诗依奈,%v_shi5380,^BG30B,@BGM14,#SHI_f_2_0_N_03,&SHI_S_2_0_N_03]
>「……私は誰かを好きになったときに、どんな気持ちになるか、知らなかったんです」
<
#

[00001277,^BG30B,@BGM14,&SHI_S_2_0_N_03]
>　――それが、答えだった。
<
#

[00001294,^BG30B,@BGM14,&SHI_S_2_0_N_03]
>　詩依奈さんが俺をどう思っているのか。彼女は、俺を好きでいてくれる……俺がそうであるのと、同じ。
<
#

[00001313,$诗依奈,%v_shi5381,^BG30B,@BGM14,#SHI_f_2_1_N_01,&SHI_S_2_1_N_01]
>「一緒にごはんを食べるときも、お膝の上でお昼寝をしたときも、溺れてしまったときも。私、お兄さんのことだけで頭がいっぱいでした」
<
#

[00001333,$诗依奈,%v_shi5382,^BG30B,@BGM14,#SHI_f_2_1_N_06,&SHI_S_2_1_N_06]
>「お兄さんのことを考えるだけで、すごく楽しかった。でも……そのうちに、変わってしまいました」
<
#

[00001353,$诗依奈,%v_shi5383,^BG30B,@BGM14,#SHI_f_2_1_N_07,&SHI_S_2_1_N_07]
>「あの裏庭で会えるだけでも良かったのに。会えないと、胸が痛くなって……」
<
#

[00001373,$诗依奈,%v_shi5384,^BG30B,@BGM14,#SHI_f_2_0_N_10,&SHI_S_2_0_N_10]
>「苦しくて、普通でいられなくなりそうなのに、お兄さんの顔を見ただけで、全部忘れてしまうんです」
<
#

[00001393,$诗依奈,%v_shi5385,^BG30B,@BGM14,#SHI_f_2_0_N_07,&SHI_S_2_0_N_07]
>「……つーちゃんの気持ちを知っていて、私は……お兄さんに恋をしているんだと、気が付きました」
<
#

[00001411,^BG30B,@BGM14,&SHI_S_2_0_N_07]
>　その瞳から涙がこぼれ落ちる。彼女は笑っているのに、その目から伝うしずくは止まらなかった。
<
#

[00001430,$诗依奈,%v_shi5386,^BG30B,@BGM14,#SHI_f_2_0_N_07,&SHI_S_2_0_N_07]
>「どうしてふたりで一人の人を好きになっちゃったのかとも、少しだけ思いました」
<
#

[00001466,$诗依奈,%v_shi5387,^BG30B,@BGM14,#SHI_f_2_1_N_07,&SHI_S_2_1_N_07]
>「……月葉ちゃんのためを思ったら、私は、気がついてはいけなかったのに」
<
#

[00001486,$诗依奈,%v_shi5388,^BG30B,@BGM14,#SHI_f_2_1_N_06,&SHI_S_2_1_N_06]
>「お兄さんと時々お話するだけで、十分なのに……それなのに……っ」
<
#

[00001504,^BG30B,@BGM14,&SHI_S_2_1_N_06]
>　十分なわけがない。詩依奈さんは今、泣いているのに。
<
#

[00001521,^BG30B,@BGM14,&SHI_S_2_1_N_06]
>　親友の月葉さんに申し訳ないと思う気持ちは、痛いくらいに伝わってくる。自分を責めていることも……。
<
#

[00001538,^BG30B,@BGM14,&SHI_S_2_1_N_06]
>　それでも、伝えてくれたことが嬉しい。俺のことを好きだと、はっきり言ってくれたことが。
<
#

[00001556,$天城恵介,^BG30B,@BGM14,&SHI_S_2_1_N_06]
>「……俺は、時々話すだけじゃ寂しい。それは、もう変えられることじゃないんです」
<
#

[00001573,^BG30B,@BGM14,&SHI_S_2_1_N_06]
>　泣いている詩依奈さんの涙を拭いたい……けれど、まだそれは早い。俺は彼女と同じ目の高さにかがんで、その肩に手を置く。
<
#

[00001590,^BG30B,@BGM14,&SHI_S_2_1_N_06]
>　――そして、一生で初めて味わう胸の痛みを味わいながら。決定的な言葉を、口にする勇気を絞る。
<
#

[00001608,$天城恵介,^BG30B,@BGM14,&SHI_S_2_1_N_06]
>「俺は、詩依奈さんが好きです」
<
#

[00001626,$天城恵介,^BG30B,@BGM14,&SHI_S_2_1_R_05]
>「……だから、泣かないでください。俺も、月葉さんの気持ちを知っていながら、あなたを選んだんですから」
<
#

[00001646,$诗依奈,%v_shi5389,^BG30B,@BGM14,#SHI_f_2_1_R_05,&SHI_S_2_1_R_05]
>「……恵介……お兄さん……」
<
#

[00001666,$诗依奈,%v_shi5390,^BG30B,@BGM14,#SHI_f_2_1_R_06,&SHI_S_2_1_R_06]
>「違います……お兄さんは、優しいから……私のことを、心配してくれているだけで……っ」
<
#

[00001685,$天城恵介,^BG30B,@BGM14,&SHI_S_2_1_R_06]
>「俺は同情で人を好きになれるほど、器用じゃない。詩依奈さんを、俺の恋人にしたい……ただの先輩と後輩じゃなく」
<
#

[00001704,$诗依奈,%v_shi5391,^BG30B,@BGM14,#SHI_f_2_1_R_07,&SHI_S_2_1_R_07]
>「お、お兄さんは……月葉ちゃんのこと、まだいっぱい知らないだけなんです……！」
<
#

[00001724,$诗依奈,%v_shi5392,^BG30B,@BGM14,#SHI_f_2_1_R_05,&SHI_S_2_1_R_05]
>「お料理だって上手で、成績も良くて、私なんかよりずっと元気で……っ」
<
#

[00001743,$天城恵介,^BG30B,@BGM14,&SHI_S_2_1_R_05]
>「それも全部分かっています。彼女がとても友達思いで、優しい女の子だっていうことも」
<
#

[00001760,^BG30B,@BGM14,&SHI_S_2_1_R_05]
>　もし、月葉さんがあまり俺に対して身構えることなく、話しかけてくれていたら。何かが違っていたかもしれないと思うほど、彼女はとてもいい子だと思う。
<
#

[00001777,^BG30B,@BGM14,&SHI_S_2_1_R_05]
>　けれど、その『もし』はもう無い。なぜなら……。
<
#

[00001795,$天城恵介,^BG30B,@BGM14,&SHI_S_2_1_R_05]
>「俺は、詩依奈さんを好きになった。もう、他の誰かを好きになることありません」
<
#

[00001812,^BG30B,@BGM14,&SHI_S_2_1_R_05]
>　そんなこと、言葉だけで確約出来ると思うほうが、世間の平均からすればおかしいだろう。
<
#

[00001829,^BG30B,@BGM14,&SHI_S_2_1_R_05]
>　付き合って、別れてを繰り返さないで、最初の一人目で終わりだと言うのは、夢を見すぎている。いつもの俺ならそう思おうとする。
<
#

[00001846,^BG30B,@BGM14,&SHI_S_2_1_R_05]
>　それが、普通のことなんだと。
<
#

[00001863,^BG30B,@BGM14,&SHI_S_2_1_R_05]
>　けれど、お嬢様も言っていた。他の人と同じであることに、どれほどの価値もない。
<
#

[00001880,^BG30B,@BGM14,&SHI_S_2_1_R_05]
>　他人は他人で、俺は俺だ。俺はもう、詩依奈さん以外に恋をすることはない。
<
#

[00001898,$天城恵介,^BG30B,@BGM14,&SHI_S_2_1_R_05]
>「俺は何があっても、あなたを好きでいます。他の誰にも心を動かしたりしない」
<
#

[00001934,$诗依奈,%v_shi5393,^BG30B,@BGM14,#SHI_f_2_1_R_06,&SHI_S_2_1_R_06]
>「……そんなこと……」
<
#

[00001952,^BG30B,@BGM14,&SHI_S_2_1_R_06]
>　詩依奈さんは聞き取れないくらい、小さな声で返事をする。泣いている彼女の声は、頼りなく震えている。
<
#

[00001969,^BG30B,@BGM14,&SHI_S_2_1_R_06]
>　しかし静かに息をついたあと、詩依奈さんは、はっきりと言った。
<
#

[00001988,$诗依奈,%v_shi5394,^BG30B,@BGM14,#SHI_f_2_1_R_01,&SHI_S_2_1_R_01]
>「そんなこと、言ってはだめです」
<
#

[00002007,$天城恵介,^BG30B,@BGM14,&SHI_S_2_1_R_01]
>「……っ」
<
#

[00002024,^BG30B,@BGM14,&SHI_S_2_1_R_01]
>　一瞬、何を言われているのか分からなかった。頭の中が真っ白になり、言葉が出てこない。
<
#

[00002041,^BG30B,@BGM14,&SHI_S_2_1_R_01]
>　俺は出来る限り、自分の気持ちを伝えたつもりだった。それが届かなかったのだと、すぐに受け入れられなかった。
<
#

[00002058,^BG30B,@BGM14,&SHI_S_2_1_R_01]
>　そして、気がつく。
<
#

[00002075,^BG30B,@BGM14,&SHI_S_2_1_R_01]
>　俺は詩依奈さんの答えを自分の中で決めて、それを受け入れられる未来を想像していたことに。
<
#

[00002092,^BG30B,@BGM14,&SHI_S_2_1_R_01]
>　全身から力が抜ける。意識はここにあるのに、目に映る全てが色あせて感じる。
<
#

[00002110,$天城恵介,^BG30B,@BGM14,&SHI_S_2_1_R_01]
>「……なぜ……ダメなんですか」
<
#

[00002127,^BG30B,@BGM14,&SHI_S_2_1_R_01]
>　そう言うだけで精一杯だった。喉の奥が痛くて、声は別人のようにかすれていた。
<
#

[00002144,^BG30B,@BGM14,&SHI_S_2_1_R_01]
>　そんな俺を見ながら、詩依奈さんは涙を拭う。そして赤い目で、精一杯の元気を振り絞るように、かすかに笑った。
<
#

[00002163,$诗依奈,%v_shi5395,^BG30B,@BGM14,#SHI_f_2_1_R_03,&SHI_S_2_1_R_03]
>「私は……一生にひとりだけ。お兄さんのことしか、好きにならないです」
<
#

[00002183,$诗依奈,%v_shi5396,^BG30B,@BGM14,#SHI_f_2_1_R_04,&SHI_S_2_1_R_04]
>「私がそうでも、お兄さんはそうすることないです。私はお兄さんに、恋人みたいなこと、何にもできないですから」
<
#

[00002203,$诗依奈,%v_shi5397,^BG30B,@BGM14,#SHI_f_2_1_R_02,&SHI_S_2_1_R_02]
>「そんな……そんな私が……お兄さんとキスしたいなんて思っちゃいけなかったんです」
<
#

[00002223,$诗依奈,%v_shi5398,^BG30B,@BGM14,#SHI_f_2_1_R_04,&SHI_S_2_1_R_04]
>「……おかしいですよね……ずるいですよね。初めは学園に行きたかっただけなのに、もっと、もっとって欲しがって……」
<
#

[00002243,$诗依奈,%v_shi5399,^BG30B,@BGM14,#SHI_f_2_1_R_07,&SHI_S_2_1_R_07]
>「お兄さんに優しくしてもらいたくて……お兄さんが来るのを期待して……一緒にいたくて、お話したくて……そのうえ、私を好きになって欲しいなんて……」
<
#

[00002263,$诗依奈,%v_shi5400,^BG30B,@BGM14,#SHI_f_2_1_R_06,&SHI_S_2_1_R_06]
>「私にはそんな資格なんて、初めからなかったのに……っ」
<
#

[00002281,^BG30B,@BGM14,&SHI_S_2_1_R_06]
>　それが限界だった。彼女の瞳から溢れ出した涙が、ふたたび頬を伝い落ちていく。
<
#

[00002298,^BG30B,@BGM14,&SHI_S_2_1_R_06]
>　いつも笑ってる女の子だと思っていた。
<
#

[00002315,^BG30B,@BGM14,&SHI_S_2_1_R_06]
>　寂しさや哀しさという感情を、知らないんじゃないかと思うことさえあった。
<
#

[00002334,$诗依奈,%v_shi5401,^BG30B,@BGM14,#SHI_f_2_1_R_07,&SHI_S_2_1_R_07]
>「ひっく……うぅっ……ぐすっ……」
<
#

[00002354,$诗依奈,%v_shi5402,^BG30B,@BGM14,#SHI_f_2_0_R_07,&SHI_S_2_0_R_07]
>「うわぁぁぁぁんっ……！」
<
#

[00002372,^BG30B,@BGM14,&SHI_S_2_0_R_07]
>　――知らないなんてことが、あるわけがなかった。それらの感情を、見せようとしなかっただけだ。
<
#

[00002389,^BG30B,@BGM14,&SHI_S_2_0_R_07]
>　感情を隠すことを強さだと言うなら。彼女の強さは尊いものだと思う。
<
#

[00002408,$诗依奈,%v_shi5403,^BG30B,@BGM14,#SHI_f_2_0_R_09,&SHI_S_2_0_R_09]
>「お兄さんっ……ごめんなさい、お兄さん……私……私、好きになったりして……っ」
<
#

[00002428,$诗依奈,%v_shi5404,^BG30B,@BGM14,#SHI_f_2_0_R_05,&SHI_S_2_0_R_05]
>「キスしたいなんて……恋人になりたいなんて……思っちゃいけないのに……」
<
#

[00002446,^BG30B,@BGM14,&SHI_S_2_0_R_05]
>　あまりにも強すぎて、そして悲しい。俺はそれを、愛おしいとしか思わない。
<
#

[00002463,^BG30B,@BGM14,&SHI_S_2_0_R_05]
>　彼女が儚げに見えることがあると、月葉さんは言っていた。
<
#

[00002482,$诗依奈,%v_shi5405,^BG30B,@BGM14,#SHI_f_2_1_R_07,&SHI_S_2_1_R_07]
>「お花のことも……迷惑、なのにっ……お願いして……私、なんにも……できないのにっ……」
<
#

[00002500,^BG30B,&SHI_S_2_1_R_07]
>　儚く見えるものを愛おしいと思うのは、憐れみだろうか。
<
#

[00002518,^BG30B,&SHI_S_2_1_R_07]
>　そんな理屈を全て超えて。俺は、詩依奈さんのことを綺麗だと思った。
<
#

[00002535,^BG30B,@BGM16,&SHI_S_2_1_R_07]
>　綺麗だからこそ、その悲しみを全て拭い去りたかった。
<
#

[00002553,^BG30B,@BGM16,&SHI_S_2_1_R_07]
>　俺を遠ざけようとする言葉の全てが、彼女の優しさだと思った。
<
#

[00002570,^BG30B,@BGM16,&SHI_S_2_1_R_07]
>　まだ出会ってどれだけの時間も経たない俺に、誰にも見せなかった心の内を見せてもらえたのだと思った。
<
#

[00002588,$天城恵介,^BG30B,@BGM16,&SHI_S_2_1_R_07]
>「……資格っていう言葉には、俺も昔からこだわってきました」
<
#

[00002606,$天城恵介,^BG30B,@BGM16,&SHI_S_2_1_R_07]
>「俺とお嬢様は主人と執事で、身分は厳然と分かれています。それを忘れないようにと、自分に言い聞かせてきた……」
<
#

[00002624,$天城恵介,^BG30B,@BGM16,&SHI_S_2_1_R_07]
>「今になって、分かりました。『資格』が理由で距離を置かれるとき、そうされた方は、どれだけもどかしい思いをするんだろうって」
<
#

[00002642,$天城恵介,^BG30B,@BGM16,&SHI_S_2_1_R_07]
>「……距離を置かれるなんてものじゃないですね。今のは……失恋だった」
<
#

[00002660,$天城恵介,^BG30B,@BGM16,&SHI_S_2_1_R_07]
>「俺は今、振られたんですね……詩依奈さんに。これで、二度目です」
<
#

[00002677,^BG30B,@BGM16,&SHI_S_2_1_R_07]
>　一度目は、詩依奈さんと一緒にいられることが大事だと言って……彼女に、はぐらかされてしまった。
<
#

[00002694,^BG30B,@BGM16,&SHI_S_2_1_R_07]
>　そして、今。俺は詩依奈さんのことしか好きにならないと言って……そして、それは駄目だと言われた。
<
#

[00002713,$诗依奈,%v_shi5406,^BG30B,@BGM16,#SHI_f_2_0_R_05,&SHI_S_2_0_R_05]
>「ふ、ふったんじゃありませんっ……お兄さんには……お兄さんには、もっと素敵な人が……」
<
#

[00002732,$天城恵介,^BG30B,@BGM16,&SHI_S_2_0_R_05]
>「……俺は、他の素敵な人じゃなくて、詩依奈さんがいい」
<
#

[00002751,$诗依奈,%v_shi5407,^BG30B,@BGM16,#SHI_f_2_0_R_07,&SHI_S_2_0_R_07]
>「っ……そんな……私は……私はもう、十分に……お兄さんに優しくしてもらったのに……」
<
#

[00002770,$天城恵介,^BG30B,@BGM16,&SHI_S_2_0_R_07]
>「俺は詩依奈さんと一緒に居られれば、それだけで嬉しいんです」
<
#

[00002788,$天城恵介,^BG30B,@BGM16,&SHI_S_2_0_R_07]
>「これからも、ずっとそうです。返さなくてもいい……優しさは、伝え合うものです。貸し借りをするものじゃない」
<
#

[00002807,$诗依奈,%v_shi5408,^BG30B,@BGM16,#SHI_f_2_0_R_08,&SHI_S_2_0_R_08]
>「……わ、私は胸もちっちゃいですし……これから大きくなる見込みもありませんし……っ」
<
#

[00002826,$天城恵介,^BG30B,@BGM16,&SHI_S_2_0_R_08]
>「俺は、大きくならなくても……いや」
<
#

[00002844,$天城恵介,^BG30B,@BGM16,&SHI_S_2_0_R_08]
>「……小さいほうが、好きということになりますね。俺は、詩依奈さんの全てが好きだから」
<
#

[00002863,$诗依奈,%v_shi5409,^BG30B,@BGM16,#SHI_f_2_0_R_04,&SHI_S_2_0_R_04]
>「……あ……」
<
#

[00002881,^BG30B,@BGM16,&SHI_S_2_0_R_04]
>　今度は、詩依奈さんは拒絶しなかった。もっと早く、はっきりと言うべきだったと俺は思う。
<
#

[00002898,^BG30B,@BGM16,&SHI_S_2_0_R_04]
>　同時に、胸に温かいものが広がる。安堵と、気持ちを拒絶されていないという、これ以上のない幸福。
<
#

[00002915,^BG30B,@BGM16,&SHI_S_2_0_R_04]
>　彼女の頬に手を伸ばし、涙を拭っても、詩依奈さんは俺から離れず、目をそらさなかった。
<
#

[00002933,$天城恵介,^BG30B,@BGM16,&SHI_S_2_0_R_04]
>「俺とキスしたい、と思ってくれていたんですね。それは、今も？」
<
#

[00002952,$诗依奈,%v_shi5410,^BG30B,@BGM16,#SHI_f_2_1_R_05,&SHI_S_2_1_R_05]
>「……はい。プールで、助けてもらったときから……ずっと……」
<
#

[00002971,$天城恵介,^BG30B,@BGM16,&SHI_S_2_1_R_05]
>「待たせてしまって、すみません」
<
#

[00002988,^BG30B,@BGM16,&SHI_S_2_1_R_05]
>　これから、キスをする。それと同じ意味のことを言うと、詩依奈さんの吐息が震える。
<
#

[00003007,$诗依奈,%v_shi5411,^BG30B,@BGM16,#SHI_f_2_1_R_06,&SHI_S_2_1_R_06]
>「……振ったなんていうことは、ないです。私は、子供で……嬉しいのに、意地を張って……」
<
#

[00003027,$诗依奈,%v_shi5412,^BG30B,@BGM16,#SHI_f_2_1_R_07,&SHI_S_2_1_R_07]
>「私のほうが、いっぱい謝らないといけません。謝るのはだめって言われても……」
<
#

[00003046,$天城恵介,^BG30B,@BGM16,&SHI_S_2_1_R_07]
>「振られてなかったのなら、謝る必要はありません。『ごめんなさい』は、振った時に言う言葉ですから」
<
#

[00003065,$诗依奈,%v_shi5413,^BG30B,@BGM16,#SHI_f_2_1_R_01,&SHI_S_2_1_R_01]
>「……はい」
<
#

[00003085,$诗依奈,%v_shi5414,^BG30B,@BGM16,#SHI_f_2_1_R_03,&SHI_S_2_1_R_03]
>「私は、お兄さんの……天城恵介さんのことが、好きです……」
<
#

[00003104,$天城恵介,^BG30B,@BGM16,&SHI_S_2_1_R_03]
>「……ありがとう。俺も、詩依奈さんのことが好きだ」
<
#

[00003121,^BG31B,@BGM16]
>　気持ちを確かめ合う。詩依奈さんの顔を覗きこんで、俺は夕日を背にして、そっと近づく。
<
#

[00003140,^BG31B,@BGM16]
>　彼女は唇が触れ合うずっと前から、目を閉じている。俺は、目が覚めている時にするキスは、こんなに緊張するものなのかと思う。
<
#

[00003157,^BG31B,@BGM16]
>　――口づけを待つ彼女が、あまりに愛おしくて。触れた瞬間に、気持ちが溢れる。
<
#

[00003194,^ev/EV_SHI07A,@BGM16,#儌僽/FAC_F_0_0_N_01]
>　柔らかい唇の感触。ただ触れ合わせているだけで、満たされていく。
<
#

[00003214,$诗依奈,%v_shi5415,^ev/EV_SHI07A,@BGM16]
>「……んっ……」
<
#

[00003231,^ev/EV_SHI07A,@BGM16]
>　かすかな吐息が、触れた部分から伝わる。抱きしめたいと思いながら、今はただ、キスを続ける。
<
#

[00003248,^ev/EV_SHI07A,@BGM16]
>　気持ちの赴くままにしたら、俺は彼女の全てを求めてしまうだろう。
<
#

[00003269,$诗依奈,%v_shi5416,^ev/EV_SHI07A,@BGM16]
>「……ふぁ……んっ……」
<
#

[00003286,^ev/EV_SHI07A,@BGM16]
>　息継ぎをして、もう一度唇を触れ合わせる。まだ息をすることに遠慮があって、彼女は震えている。
<
#

[00003303,^ev/EV_SHI07A,@BGM16]
>　愛しているという気持ちは、こういうものなのかと思う。
<
#

[00003320,^ev/EV_SHI07A,@BGM16]
>　他に、何もいらない。ただ唇を触れ合わせているだけのキスで、溢れた気持ちが、同じだけ満たされていく。
<
#

[00003339,$诗依奈,%v_shi5417,^ev/EV_SHI07A,@BGM16]
>「……ちゅっ……」
<
#

[00003356,^ev/EV_SHI07A,@BGM16]
>　かすかな水音。それは初めて、詩依奈さんがくれた唇での愛撫だった。
<
#

[00003373,^ev/EV_SHI07A,@BGM16]
>　触れているだけで十分なのに。こうして時間が流れていけばいいと思うのに。
<
#

[00003390,^ev/EV_SHI07A,@BGM16]
>　彼女の気持ちが嬉しかった。驚かせないように、俺は初めての新雪に足を踏み入れるような気持ちで、そっとと唇を吸う。
<
#

[00003409,$诗依奈,%v_shi5418,^ev/EV_SHI07A,@BGM16]
>「ん……んぅっ……ちゅっ……」
<
#

[00003426,^ev/EV_SHI07A,@BGM16]
>　詩依奈さんはされるがままで、少しだけ甘やかな声を漏らす。そして、控えめに俺の唇を吸う。
<
#

[00003443,^ev/EV_SHI07A,@BGM16]
>　いつまでもこうしていたいと思った。けれど廊下を行き過ぎる看護師さんの足音が聞こえてくる。
<
#

[00003460,^ev/EV_SHI07A,@BGM16]
>　世界に俺たち二人だけだったら良かったのに、と俺は思う。子供のような我がままだと知りながら。
<
#

[00003515,^BG31B,@BGM11,#儌僽/FAC_F_0_0_N_01]
>　そっと離れると、詩依奈さんはしばらくして目を開け、俺をじっと見つめている。
<
#

[00003553,$诗依奈,%v_shi5419,^BG30B,@BGM11,#SHI_f_2_1_R_02,&SHI_S_2_1_R_02]
>「……お兄さんと、キス……夢じゃない……」
<
#

[00003572,$天城恵介,^BG30B,@BGM11,&SHI_S_2_1_R_02]
>「……夢ではないですよ。夢みたいだと思ってはいますが……」
<
#

[00003591,$诗依奈,%v_shi5420,^BG30B,@BGM11,#SHI_f_2_0_R_04,&SHI_S_2_0_R_04]
>「ふぁっ……ふぁぁぁっ……」
<
#

[00003632,$天城恵介,^BG30B,@BGM11]
>「し、詩依奈さんっ……大丈夫ですか！？　今、看護師さんを……っ」
<
#

[00003651,$诗依奈,%v_shi5421,^BG30B,@BGM11,#SHI_f_2_1_N_04,&SHI_S_2_1_N_04]
>「……な、なんでもないれひゅ」
<
#

[00003670,$天城恵介,^BG30B,@BGM11,&SHI_S_2_1_N_04]
>「……もしかして、キスをしてのぼせてしまったんですか？」
<
#

[00003689,$诗依奈,%v_shi5422,^BG30B,@BGM11,#SHI_f_2_0_N_08,&SHI_S_2_0_N_08]
>「……だ、だって、だってっ……キス、キスなんて、そんな……私なんかがお兄さんと……」
<
#

[00003707,^BG30B,@BGM11,&SHI_S_2_0_N_08]
>　詩依奈さん……俺もベッドに倒れ込みたい気分だ。
<
#

[00003724,^BG30B,@BGM11,&SHI_S_2_0_N_08]
>　恥ずかしいのはこちらも同じで、顔が熱い……しかし、そろそろ年上らしいところを見せないといけない。
<
#

[00003742,$天城恵介,^BG30B,@BGM11,&SHI_S_2_0_N_08]
>「倒れるくらい嬉しかったということでいいんですか？　嫌だった、ということは……」
<
#

[00003761,$诗依奈,%v_shi5423,^BG30B,@BGM11,#SHI_f_2_0_N_04,&SHI_S_2_0_N_04]
>「き、聞いてしまうんですね……そんな、すごいこと……」
<
#

[00003781,$诗依奈,%v_shi5424,^BG30B,@BGM11,#SHI_f_2_0_N_05,&SHI_S_2_0_N_05]
>「……前のほうです。嬉しくて、どうにかなりそうなくらいです……」
<
#

[00003800,$天城恵介,^BG30B,@BGM11,&SHI_S_2_0_N_05]
>「良かった。でも、キスは控えたほうが良さそうですね……そんなになってしまうのなら」
<
#

[00003819,$诗依奈,%v_shi5425,^BG30B,@BGM11,#SHI_f_2_0_N_08,&SHI_S_2_0_N_08]
>「そ、それは……せっかくしてもらえたのに、もう二度としないのは、さみしいです」
<
#

[00003838,$天城恵介,^BG30B,@BGM11,&SHI_S_2_0_N_08]
>「……詩依奈さんの身体が大丈夫なら、今すぐもう一度したいくらいです」
<
#

[00003857,$诗依奈,%v_shi5426,^BG30B,@BGM11,#SHI_f_2_1_N_02,&SHI_S_2_1_N_02]
>「……本当ですか？」
<
#

[00003876,$天城恵介,^BG30B,@BGM11,&SHI_S_2_1_N_02]
>「はい。こんなことは、とても冗談では言えません」
<
#

[00003895,$诗依奈,%v_shi5427,^BG30B,@BGM11,#SHI_f_2_1_N_03,&SHI_S_2_1_N_03]
>「……あははっ。お兄さん、顔が真っ赤です……私と同じで、どきどきしてるんですね」
<
#

[00003913,^BG30B,@BGM11,&SHI_S_2_1_N_03]
>　赤らんだ顔は、俺の気持ちの何よりの証明になる。恥ずかしくて仕方ないのに、気持ちを抑えられない。
<
#

[00003932,$诗依奈,%v_shi5428,^BG30B,@BGM11,#SHI_f_2_1_N_02,&SHI_S_2_1_N_02]
>「……倒れたりしないように、一緒に練習してくださいますか？」
<
#

[00003951,$天城恵介,^BG30B,@BGM11,&SHI_S_2_1_N_02]
>「練習じゃなくて、いつでも俺は本気です。キスをするときは」
<
#

[00003970,$诗依奈,%v_shi5429,^BG30B,@BGM11,#SHI_f_2_1_N_01,&SHI_S_2_1_N_01]
>「……お兄さん、いつもと違う目をしてます」
<
#

[00003988,^BG30B,@BGM11,&SHI_S_2_1_N_01]
>　それは詩依奈さんのことを、女の子として……恋人として見つめることを、許されたからだ。
<
#

[00004005,^BG30B,@BGM11,&SHI_S_2_1_N_01]
>　――そして、もう一度キスをしようとした時のこと。廊下の方から、二人分の足音が聞こえてきた。
<
#

[00004042,$梅莉艾露,%v_mer5068,^BG30B,@BGM11,&SHI_S_2_1_N_01]
>「恵介さまー、詩依奈さーん、入ってもいいですかー」
<
#

[00004062,$神谷月叶,%v_tuk5182,^BG30B,@BGM11,&SHI_S_2_1_N_01]
>「め、メリエルさんっ、そんな大胆な……ノックしてから入るなんて……っ」
<
#

[00004082,$诗依奈,%v_shi5430,^BG30B,@BGM11,#SHI_f_2_0_N_04,&SHI_S_2_0_N_04]
>「っ……おおお兄さんっ、メリエルさんと、つーちゃんがっ……」
<
#

[00004101,$天城恵介,^BG30B,@BGM11,&SHI_S_2_0_N_04]
>「お、落ち着いてください詩依奈さん、二人に悟られると恥ずかしいことに……っ」
<
#

[00004120,$诗依奈,%v_shi5431,^BG30B,@BGM11,#SHI_f_2_0_N_08,&SHI_S_2_0_N_08]
>「でででもっ、な、内緒にするのは……あっ、あとでっ、ちゃんとっ」
<
#

[00004158,$梅莉艾露,%v_mer5069,^BG30B,@BGM11,#MER_f_1_0_N_02,&SHI_S_2_0_N_08,&MER_S_1_0_N_02]
>「もう開けちゃいますよ？　ほら、月葉さんも前に出てくださいです。ぐいぐい押さないでください」
<
#

[00004179,$神谷月叶,%v_tuk5183,^BG30B,@BGM11,#TUK_f_1_1_N_07,&SHI_S_2_0_N_08,&MER_S_1_0_N_02,&TUK_S_1_1_N_07]
>「あ、あのっ、シーちゃん、元気だった？」
<
#

[00004201,$诗依奈,%v_shi5432,^BG30B,@BGM11,#SHI_f_2_1_N_01,&SHI_S_2_1_N_01,&MER_S_1_0_N_02,&TUK_S_1_1_N_07]
>「う、うん……つーちゃんも、元気そうでよかった」
<
#

[00004220,$天城恵介,^BG30B,@BGM11,&SHI_S_2_1_N_01,&MER_S_1_0_N_02,&TUK_S_1_1_N_07]
>「メリエル、来るなら言ってくれれば良かったのに」
<
#

[00004239,$梅莉艾露,%v_mer5070,^BG30B,@BGM11,#MER_f_1_1_N_07,&SHI_S_2_1_N_01,&MER_S_1_1_N_07,&TUK_S_1_1_N_07]
>「めりめり……私は空気を読める方ですから、あえて何も言わずにいてあげたですよ」
<
#

[00004257,^BG30B,@BGM11,&SHI_S_2_1_N_01,&MER_S_1_1_N_07,&TUK_S_1_1_N_07]
>　ま、まさか……いや、考えてみれば当然だけど。メリエルには全てを察知されてしまうのだから。
<
#

[00004276,$诗依奈,%v_shi5433,^BG30B,@BGM11,#SHI_f_2_0_N_08,&SHI_S_2_0_N_08,&MER_S_1_1_N_07,&TUK_S_1_1_N_07]
>「つーちゃん……あ、あのね、私……」
<
#

[00004296,$神谷月叶,%v_tuk5184,^BG30B,@BGM11,#TUK_f_1_1_N_03,&SHI_S_2_0_N_08,&MER_S_1_1_N_07,&TUK_S_1_1_N_03]
>「シーちゃん、言わなくても大丈夫。私、分かってるから」
<
#

[00004316,$诗依奈,%v_shi5434,^BG30B,@BGM11,#SHI_f_2_0_N_04,&SHI_S_2_0_N_04,&MER_S_1_1_N_07,&TUK_S_1_1_N_03]
>「……つーちゃん」
<
#

[00004334,^BG30B,@BGM11,&SHI_S_2_0_N_04,&MER_S_1_1_N_07,&TUK_S_1_0_N_07]
>　メリエルの後ろに隠れていた月葉さんが、そろそろと出てくる。そして、ゆっくりと前を向いた。
<
#

[00004354,$神谷月叶,%v_tuk5185,^BG30B,@BGM11,#TUK_f_1_0_R_07,&SHI_S_2_0_N_04,&MER_S_1_1_N_07,&TUK_S_1_0_R_07]
>「おめでとうございます、恵介先輩、シーちゃん」
<
#

[00004374,$诗依奈,%v_shi5435,^BG30B,@BGM11,#SHI_f_2_0_R_09,&SHI_S_2_0_R_09,&MER_S_1_1_N_07,&TUK_S_1_0_R_07]
>「……ふぁぁっ……！」
<
#

[00004392,^BG30B,@BGM11,&SHI_S_2_0_R_09,&MER_S_1_1_N_07,&TUK_S_1_0_R_02]
>　月葉さんが恥ずかしそうに笑って言うと、詩依奈さんは顔を真赤にして驚く。
<
#

[00004412,$诗依奈,%v_shi5436,^BG30B,@BGM11,#SHI_f_2_0_R_04,&SHI_S_2_0_R_04,&MER_S_1_1_N_07,&TUK_S_1_0_R_02]
>「ど、どうしてっ……つーちゃんっ……ふぁっ、ふぁぁぁっ」
<
#

[00004430,^BG30B,@BGM11,&MER_S_1_1_N_07,&TUK_S_1_0_R_02]
>　詩依奈さんはベッドの中に逃げこんで、布団の中に隠れてしまう。それを見て、月葉さんがくすくす笑った。
<
#

[00004450,$神谷月叶,%v_tuk5186,^BG30B,@BGM11,#TUK_f_1_0_N_01,&MER_S_1_1_N_07,&TUK_S_1_0_N_01]
>「ふふっ……シーちゃん、そんなふうに隠れたら、私とやってることが同じだよ？」
<
#

[00004487,$诗依奈,%v_shi5437,^BG30B,@BGM11,&MER_S_1_1_N_07,&TUK_S_1_0_N_01]
>「はぅぅ……ど、どうしてわかったの？　つーちゃん……」
<
#

[00004507,$神谷月叶,%v_tuk5187,^BG30B,@BGM11,#TUK_f_1_0_N_02,&MER_S_1_1_N_07,&TUK_S_1_0_N_02]
>「それはもう、探偵としての私の勘というか……それ以上に、シーちゃんの友達だからというか」
<
#

[00004527,$诗依奈,%v_shi5438,^BG30B,@BGM11,&MER_S_1_1_N_07,&TUK_S_1_0_N_02]
>「そんな超能力みたいな……あぅぅ、恥ずかしい……」
<
#

[00004545,^BG30B,@BGM11,&MER_S_1_1_N_07,&TUK_S_1_0_N_01]
>　布団をかぶったままでふるふると震えている詩依奈さん。それを見て、月葉さんは俺の方を見て照れ笑いをした。
<
#

[00004563,^BG30B,@BGM11,&MER_S_1_1_N_07,&TUK_S_1_0_N_01]
>　これだけ恥ずかしがることを、俺が詩依奈さんにしたと思われてる……間違いはないけど、どんな顔をしていいか分からない。
<
#

[00004582,$梅莉艾露,%v_mer5071,^BG30B,@BGM11,#MER_f_1_1_N_02,&MER_S_1_1_N_02,&TUK_S_1_0_N_01]
>「あ、おみやげがいっぱいあるですね。一個もらっていいです？」
<
#

[00004600,^BG30B,@BGM11,&MER_S_1_1_N_02,&TUK_S_1_0_N_01]
>　メリエルはマイペースに言って、返事を待たずにゼリーを食べ始める。その落ち着きを、俺も見習わなければいけないと思ってしまった。
<
#