*[文件,shi27_01.s,v2]
*[场景标题,いつか、王子様が,00000054]

[00000530,^BG01A,@BGM14]
>　楽しい時間は、あっという間に過ぎてしまう。
<
#

[00000547,^BG01A,@BGM14]
>　私にとって、夏休みがそうだったのかは、わからない。
<
#

[00000564,^BG01A,@BGM14]
>　夏祭りの日に泣いてしまってから、私は胸の中に穴があいてしまったみたいな気持ちのままだった。
<
#

[00000583,$藤崎芽爱,%v_mea5092,^BG01A,@BGM14,&MEA_S_0_1_N_01]
>「おはようございますわ。二学期も頑張っていきましょう、皆さん」
<
#

[00000603,$诗依奈,%v_shi5746,^BG01A,@BGM14,&MEA_S_0_1_N_01]
>「おはようございます、会長さん」
<
#

[00000623,$藤崎芽爱,%v_mea5093,^BG01A,@BGM14,&MEA_S_0_1_N_02]
>「ええ、おはようございます。夏休みは毎日、お花のお世話をしてらしたんですって？」
<
#

[00000643,$藤崎芽爱,%v_mea5094,^BG01A,@BGM14,&MEA_S_0_0_N_09]
>「私も見守っていたのですが……あまりに、あなたが元気なので。タイミングを失ってしまいましたわ」
<
#

[00000663,$诗依奈,%v_shi5747,^BG01A,@BGM14,&MEA_S_0_0_N_09]
>「はい、すっかり元気になりました。見ていてくださって、ありがとうございます」
<
#

[00000683,$藤崎芽爱,%v_mea5095,^BG01A,@BGM14,&MEA_S_0_1_N_01]
>「……これからも、と簡単には言えませんけれど。あなたの献身に、心から敬意を表します」
<
#

[00000703,$诗依奈,%v_shi5748,^BG01A,@BGM14,&MEA_S_0_1_N_01]
>「はわぁっ……わ、私は、そんなに言われるようなことは……」
<
#

[00000723,$此花宫琴耶,%v_kty5128,^BG01A,@BGM14,&MEA_S_0_0_N_01,&RAN_S_0_0_N_02,&KTY_S_0_0_N_02]
>「いいえ、そんなことはありません。詩依奈さんはとても立派です」
<
#

[00000745,$黑羊蓝,%v_ran5001,^BG01A,@BGM14,&MEA_S_0_0_N_01,&RAN_S_0_0_N_02,&KTY_S_0_0_N_02]
>「……私も、部室から密かに見ていました。あなたは植物に愛された、『セージ』です」
<
#

[00000765,$雾雨优兔,%v_yuu5047,^BG01A,@BGM14,&RAN_S_0_0_N_02,&KTY_S_0_0_N_02,&YUU_S_0_0_N_02]
>「……小さくても、私からすると、見上げなきゃいけないほどえらい」
<
#

[00000787,$仁奈森明澄,%v_asu5008,^BG01A,@BGM14,&RAN_S_0_0_N_02,&YUU_S_0_0_N_02,&ASU_S_0_0_N_03]
>「そう、めちゃんこえらい！　こんなことしかできないけど、全力で拍手ー！」
<
#

[00000826,$诗依奈,%v_shi5749,^BG01A,@BGM14,&RAN_S_0_0_N_03,&YUU_S_0_0_N_03,&ASU_S_0_0_N_03]
>「あ……」
<
#

[00000846,^BG01A,@BGM14,&RAN_S_0_0_N_03,&YUU_S_0_0_N_03,&ASU_S_0_0_N_03]
>　どうしてこんなことになっているのか、わからない。私は、自分が好きでお花を見ているだけなのに……。
<
#

[00000863,^BG01A,@BGM14,&RAN_S_0_0_N_03,&YUU_S_0_0_N_03,&ASU_S_0_0_N_03]
>　こんなにほめられたのは初めてだった。お話したことがない人たちまで、拍手をしてくれている。
<
#

[00000882,$诗依奈,%v_shi5750,^BG01A,@BGM14,&RAN_S_0_0_N_03,&YUU_S_0_0_N_03,&ASU_S_0_0_N_03]
>「あ……ありがとうございますっ。私、ぜんぜん、褒められるようなことはしてないですけど……っ」
<
#

[00000902,$芙洛莲希亚,%v_fro5080,^BG01A,@BGM14,&YUU_S_0_0_N_03,&ASU_S_0_0_N_03,&FLO_S_0_0_N_02]
>「時には花を愛でる気持ちも忘れたくはないものですね、あなたのように」
<
#

[00000923,^BG01A,@BGM14,&YUU_S_0_0_N_03,&ASU_S_0_0_N_03,&FLO_S_0_0_N_02]
>　見るからに大人のお姉さんまで、ほめてくれる。私は恥ずかしくて、照れて笑ってごまかしてしまう。
<
#

[00000961,^BG01A,@BGM14]
>　――とても優しい人たち。その人たちも笑ってくれるのなら、私は、お花さんのお世話をしていてよかった。
<
#

[00000978,^BG01A,@BGM14]
>　すごく、幸せなのに。私がこんなに幸せになるのは、人生でも、初めてだと思うのに。
<
#

[00001014,^BG03A,@BGM14]
>　それでも私の胸にあいた穴は、ふさがらない。
<
#

[00001032,^BG03A,@BGM14]
>　身体は元気なのに、笑ったりすることもできるのに、本当の気持ちでは笑えない。
<
#

[00001049,^BG03A,@BGM14]
>　クラスのひとが元気になった私を見て、話しかけてくれる。話してみたら明るい子だったと、笑ってくれる。
<
#

[00001066,^BG03A,@BGM14]
>　それがすごく嬉しい事でも、私は……まだ、嬉しいとだけ思うことができない。
<
#

[00001083,^BG03A,@BGM14]
>　それだけは、してはいけない。もしそうしたら、胸の穴がなくなってしまう。
<
#

[00001100,^BG03A,@BGM14]
>　もう、消えてしまいそうな記憶。お祭りで泣いたときのこと。
<
#

[00001117,^BG03A,@BGM14]
>　私はそれを絶対、忘れたくない……だから、心から嬉しいと思ってはいけない。
<
#

[00001134,^BG03A,@BGM14]
>　……幸せだと思ったら、私はきっと、『あのひと』のことを忘れてしまうから。
<
#

[00001172,^BG02A,@BGM14]
>　帰りの会が終わって、私は家に帰る前に、お花さんたちのところに行こうと思った。
<
#

[00001190,^BG02A,@BGM14]
>　始業式の日は早く終わるので、お花さんたちとお話をしてから帰っても、時間にいっぱい余裕がある。
<
#

[00001207,^BG02A,@BGM14]
>　廊下から見てみても、お花さんたちは今日も変わらず元気だった。
<
#

[00001246,^BG05A,@BGM16]
>　あの日からずっと、ここに来ると、胸が苦しくなる。
<
#

[00001267,$诗依奈,%v_shi5751,^BG05A,@BGM16]
>「お花さん……今日から、学園が始まりました」
<
#

[00001285,^BG05A,@BGM16]
>　私はいつも、お花さんたちと話している場所に座る。ここに座っても、私の胸は痛くなる……。
<
#

[00001302,^BG05A,@BGM16]
>　病気はすっかり良くなって、お医者様も、これからは半年に一度検診を受けるだけで良いと言ってもらえた。
<
#

[00001319,^BG05A,@BGM16]
>　だから胸が苦しいのは、私の胸に、穴があいているから。
<
#

[00001338,$诗依奈,%v_shi5752,^BG05A,@BGM16]
>「これから、朝と放課後に……毎日、ここに来て……」
<
#

[00001356,^BG05A,@BGM16]
>　お花さんたちがきれいなら、それで満たされていたはずだった。
<
#

[00001373,^BG05A,@BGM16]
>　私が学園に通った証を残して、それで居なくなれたら、良かったはずだった。
<
#

[00001390,^BG05A,@BGM16]
>　でも、私はやっぱり子供で……私がいなくなったあと、お花さんがどうなるかまでを考えてなかった。
<
#

[00001407,^BG05A,@BGM16]
>　眠っているうちに、お花さんが枯れてしまう夢を見た。お水がないと、お花さんたちは生きていけない。
<
#

[00001424,^BG05A,@BGM16]
>　――私の代わりに、神様がお水をあげてくれなかったら。そう思うと、私は……。
<
#

[00001443,$诗依奈,%v_shi5753,^BG05A,@BGM16]
>「……かみさま……」
<
#

[00001461,^BG05A,@BGM16]
>　私はずっと、神様はいると信じている。私を学園に通わせてくれて、病気を治してくれたのは、きっと神様だと思うから。
<
#

[00001478,^BG05A,@BGM16]
>　私は今でも、神さまはそこにいると思う。そこにいて、見てくれていると思う。
<
#

[00001495,^BG05A,@BGM16]
>　――私が失ってしまった、『あのひと』みたいに。
<
#

[00001512,^BG05A,@BGM16]
>　私を近くで……見て……。
<
#

[00001531,$诗依奈,%v_shi5754,^BG05A,@BGM16]
>「うっ……く……」
<
#

[00001551,$诗依奈,%v_shi5755,^BG05A,@BGM16]
>「ぐすっ……ひっく……」
<
#

[00001571,$诗依奈,%v_shi5756,^BG05A,@BGM16]
>「……うぁぁぁぁんっ……！」
<
#

[00001589,^BG05A,@BGM16]
>　見てくれていると思うだけでいいなんて、そんなうそはつけない。
<
#

[00001606,^BG05A,@BGM16]
>　ずっと一緒に居て欲しかった。私と一緒にお花さんを見て、私のほうを見て、笑ってほしかった。
<
#

[00001623,^BG05A,@BGM16]
>　もう一度、声が聞きたい。
<
#

[00001640,^BG05A,@BGM16]
>　もう一度、私の髪に触れて欲しい。
<
#

[00001657,^BG05A,@BGM16]
>　もう一度その膝の上で、まどろんでいたい。
<
#

[00001674,^BG05A,@BGM16]
>　――もう一度、お兄さんに会いたい。
<
#

[00001731,$诗依奈,%v_shi5757,^BG_wh]
>「……っ」
<
#

[00001750,^BG_wh]
>　そのとき、風が吹いた。
<
#

[00001767,^BG_wh]
>　季節外れのひまわりの花を揺らして、そよ風が吹く。
<
#

[00001784,^BG_wh]
>　――そうして運ばれてくるのは。終わらない夏の気配。
<
#

[00001801,^BG_wh]
>　私が好きだった、あのひとの匂い。
<
#

[00001855,^BG05A,@BGM29]
>　気がつけば俺は、懐かしい光景の中にいた。
<
#

[00001873,^BG05A,@BGM29]
>　夏は、もう終わってしまったのかと思っていた。けれど、まだ向日葵が咲いてくれている。
<
#

[00001890,^BG05A,@BGM29]
>　前を見れば、そこには……小さな背中がある。肩を揺らして泣いていた彼女が、静かに泣き止む。
<
#

[00001907,^BG05A,@BGM29]
>　自分がどうしたのか。何故ここに居るのか。その全てより、優先される一つの感情。
<
#

[00001924,^BG05A,@BGM29]
>　抱きしめたい……一秒でも早く。駆け寄って、この瞳で、その姿を確かめたい。
<
#

[00001941,^BG05A,@BGM29]
>　けれどその前に、確かめなくてはいけない。彼女の中に、俺が……『天城恵介』が残っているのかを。
<
#

[00001959,$天城恵介,^BG05A,@BGM29]
>「……詩依奈さん。俺のことが、分かりますか？」
<
#

[00001978,$诗依奈,%v_shi5758,^BG05A,@BGM29,&SHI_S_0_1_N_07]
>「……私は……まだ、お兄さんに合わせる顔が、ありません」
<
#

[00001997,$天城恵介,^BG05A,@BGM29,&SHI_S_0_1_N_07]
>「そんなことない。俺は、詩依奈さんの顔が見たい」
<
#

[00002015,$天城恵介,^BG05A,@BGM29,&SHI_S_0_1_N_07]
>「……上から見てる内に、我慢できなくなりました。俺は、あなたを助ける以外にない……」
<
#

[00002032,^BG05A,@BGM29,&SHI_S_0_1_N_07]
>　それが神にあるまじき、我がままであっても。この命の半分を捧げても。
<
#

[00002049,^BG05A,@BGM29,&SHI_S_0_1_N_07]
>　――そんなことはもう、どうだっていい。この手の中に、詩依奈さんを抱きしめられるなら。
<
#

[00002067,$天城恵介,^BG05A,@BGM29,&SHI_S_0_1_N_07]
>「俺はこれから、詩依奈さんと一緒にいます。本当に、最後まで……」
<
#

[00002085,$天城恵介,^BG05A,@BGM29,&SHI_S_0_1_N_07]
>「あなたが迷惑だと言っても、傍にいる。今まで出来なかったことを全部、一緒にしましょう」
<
#

[00002104,$诗依奈,%v_shi5759,^BG05A,@BGM29,&SHI_S_0_1_N_06]
>「迷惑だなんて、そんな……私のほうが、お兄さんを困らせてばかりで……」
<
#

[00002124,$诗依奈,%v_shi5760,^BG05A,@BGM29,&SHI_S_0_0_N_10]
>「……いっぱい心配をさせて……一回は、忘れてしまいそうになって……」
<
#

[00002143,$天城恵介,^BG05A,@BGM29,&SHI_S_0_0_N_10]
>「……でも、覚えていてくれた。俺が戻ってくるまで、待っていてくれた……この場所で」
<
#

[00002162,$诗依奈,%v_shi5761,^BG05A,@BGM29,&SHI_S_0_0_N_06]
>「……っ」
<
#

[00002181,$天城恵介,^BG05A,@BGM29,&SHI_S_0_0_N_06]
>「俺はあなたと一緒にいるために、人間であり続けます。あなたに、人として恋をしたから」
<
#

[00002199,$天城恵介,^BG05A,@BGM29,&SHI_S_0_0_N_06]
>「だから……こちらを向いてください。あなたは、俺の……」
<
#

[00002216,^BG05A,@BGM29,&SHI_S_0_0_N_06]
>　――俺の方を、いつも向いてくれると言った、真夏の花。
<
#

[00002256,$诗依奈,%v_shi5762,^ev/EV_SHI10A,@BGM29]
>「んっ……」
<
#

[00002274,^ev/EV_SHI10A,@BGM29]
>　祝福するように降り注ぐ光の中で、俺は詩依奈さんにキスをする。同じ生命を共有する少女の肩に手を置き、その呼吸を感じながら。
<
#

[00002291,^ev/EV_SHI10A,@BGM29]
>　神が、なぜ人と同じ姿をしているのか。人を救う力を与えられているのか……そこに、俺の理想の答えを求めるのなら。
<
#

[00002308,^ev/EV_SHI10A,@BGM29]
>　奇跡を起こすことが出来ても、起こさない。その公正さの上に立ち、ただ、神であり続けることではない。
<
#

[00002325,^ev/EV_SHI10A,@BGM29]
>　俺が見つけた答えは一つ。神に奇跡を起こす力があるのは……救いたいと思う相手を、見つけた時のため。
<
#

[00002342,^ev/EV_SHI10A,@BGM29]
>　――人間に、恋をしてしまった時のため。
<
#

[00002359,^ev/EV_SHI10A,@BGM29]
>　それがどれだけ盲目でも、神としてあるまじきことでも、かまわない。
<
#

[00002376,^ev/EV_SHI10A,@BGM29]
>　いつかメリエルが言っていたとおり……人間には、時間は無限に与えられては居ないから。
<
#

[00002393,^ev/EV_SHI10A,@BGM29]
>　有限の時を、唯一の相手を見つけて、共にある。それは、他のどんなことでも、代わりのきかないものだから。
<
#

[00002410,^ev/EV_SHI10A,@BGM29]
>　これからも、繋ぎ止める。二度と、彼女を離したりはしない。
<
#

[00002427,^ev/EV_SHI10A,@BGM29]
>　俺がもう一度神として天上に戻るまで、不在を預ける妹……いや。ふたりには、申し訳ないけれど。
<
#

[00002444,^ev/EV_SHI10A,@BGM29]
>　帰るまで、待っていて欲しい。俺と詩依奈さんのことを、見守っていてほしい。
<
#

[00002461,^ev/EV_SHI10A,@BGM29]
>　そしていつか、もう一度出会う時には……俺は、詩依奈さんを人として愛したことに、胸を張れるように。
<
#

[00002478,^ev/EV_SHI10A,@BGM29]
>　巡りゆく季節を共に感じて、移りゆく花を見つめていたい。
<
#

[00002534,^BG29A1,@BGM29]
>　地上で詩依奈さんとお兄様が睦まじくしているのを、私は『彼女』と一緒に見つめていた。
<
#

[00002554,$梅莉艾露,%v_mer5133,^BG29A1,@BGM29,&MER_S_2_1_N_01]
>「……ほんとにこれで良かったですか？　あの人、最低でも２５年は帰ってこないですよ。神にあるまじき行為ですぅ」
<
#

[00002574,$妹女神,%v_meg5037,^BG29A1,@BGM29,&MER_S_2_1_N_01,&TUK_S_2_0_N_01]
>「いいえ……時間は、決まってはいません」
<
#

[00002594,$梅莉艾露,%v_mer5134,^BG29A1,@BGM29,&MER_S_2_0_N_04,&TUK_S_2_0_N_01]
>「ほえ？　でも、兄神様の魂を半分に……あ、あれ？　女神さま、ちっちゃくなってないですか？」
<
#

[00002612,^BG29A1,@BGM29,&MER_S_2_0_N_04,&TUK_S_2_0_N_01]
>　メリエルの目はごまかせない。『セラフィムサイト』で見なくても、彼女には魂の大きさがわかる。
<
#

[00002631,$妹女神,%v_meg5038,^BG29A1,@BGM29,&MER_S_2_0_N_04,&TUK_S_2_0_N_02]
>「お兄様は、私の魂を分けた詩依奈さんに恋をしたんですから……私の分も、詩依奈さんに愛してもらえれば。それでかまいません」
<
#

[00002651,$妹女神,%v_meg5039,^BG29A1,@BGM29,&MER_S_2_0_N_04,&TUK_S_2_0_N_07]
>「そのあとの時間まで、私はのんびり待つとします。せっかく私から分かれたんですから、しばらくそのままでいてくださいね。メリエル」
<
#

[00002671,$梅莉艾露,%v_mer5135,^BG29A1,@BGM29,&MER_S_2_1_N_06,&TUK_S_2_0_N_07]
>「はぁ～……死を司る女神さまが、死んじゃうはずだった女の子を見逃すなんて」
<
#

[00002691,$梅莉艾露,%v_mer5136,^BG29A1,@BGM29,&MER_S_2_1_N_04,&TUK_S_2_0_N_07]
>「ほかの神さまのことは知らないですけど、きっと前代未聞ですぅ」
<
#

[00002711,$妹女神,%v_meg5040,^BG29A1,@BGM29,&MER_S_2_1_N_04,&TUK_S_2_0_N_02]
>「ふふっ……そうかもしれません。ですが、それが私とお兄さまの選択です」
<
#

[00002731,$梅莉艾露,%v_mer5137,^BG29A1,@BGM29,&MER_S_2_0_N_01,&TUK_S_2_0_N_02]
>「……ほんと、鈍ちんな人でしたよ。私が妹女神様の一部ってことには、最後まで気付かなかったです」
<
#

[00002751,$妹女神,%v_meg5041,^BG29A1,@BGM29,&MER_S_2_0_N_01,&TUK_S_2_0_N_04]
>「それは……言わないとわからないと思いますよ。意思を持たない『審判』に、形を持たせるのも、試験的なこころみでしたし」
<
#

[00002771,$梅莉艾露,%v_mer5138,^BG29A1,@BGM29,&MER_S_2_0_N_03,&TUK_S_2_0_N_04]
>「私は妹女神さまそのものの、一部ではないですからね。天使っていうのは、けっこう楽しかったですけど」
<
#

[00002791,$梅莉艾露,%v_mer5139,^BG29A1,@BGM29,&MER_S_2_1_N_07,&TUK_S_2_0_N_04]
>「これからも私は、自分のことを天使と思っていようと思うです。ときどき、お兄様をからかいにいくですよ」
<
#

[00002811,$妹女神,%v_meg5042,^BG29A1,@BGM29,&MER_S_2_1_N_07,&TUK_S_2_0_N_02]
>「はい、存分にひやかしてあげてください。あなたはぬいぐるみになって、一緒に住んであげたらいいんです」
<
#

[00002831,$梅莉艾露,%v_mer5140,^BG29A1,@BGM29,&MER_S_2_0_N_02,&TUK_S_2_0_N_02]
>「それもいいかもしれないですね。でも私は、妹女神さまのお話し相手を優先するですよ」
<
#

[00002851,$妹女神,%v_meg5043,^BG29A1,@BGM29,&MER_S_2_0_N_02,&TUK_S_2_0_N_10]
>「ありがとう。では……お兄様と詩依奈さんが、次のえ、えっちをするまで、何日だと思いますか？」
<
#

[00002871,$梅莉艾露,%v_mer5141,^BG29A1,@BGM29,&MER_S_2_1_N_06,&TUK_S_2_0_N_10]
>「妹女神さまも、ずいぶん人間ぐらしの影響を受けちゃったですねぇ……」
<
#

[00002889,^BG29A1,@BGM29,&MER_S_2_1_N_06,&TUK_S_2_0_N_01]
>　私はシーちゃんとお兄様のほうを見て、二人が笑い合っているところを見る。
<
#

[00002907,^BG29A1,@BGM29,&MER_S_2_1_N_06,&TUK_S_2_0_N_01]
>　そうして、お城の端に歩いて行って、そこに座り込む。メリエルに、顔を見られないように。
<
#

[00002926,$梅莉艾露,%v_mer5142,^BG29A1,@BGM29,&MER_S_2_0_N_02,&TUK_S_2_0_N_01]
>「……意地っ張りなんですから。泣きたいなら、私の胸で泣いてもいいですよ？」
<
#

[00002946,$妹女神,%v_meg5044,^BG29A1,@BGM29,&MER_S_2_0_N_02,&TUK_S_2_0_N_04]
>「……私は、泣きません。お兄様が戻ってくるまで」
<
#

[00002964,^BG29A1,@BGM29,&MER_S_2_0_N_02,&TUK_S_2_0_N_04]
>　神である私は、涙が流れないようにすることもできる。けれど今だけは、どうすることもできなかった。
<
#

[00002981,^BG29A1,@BGM29,&MER_S_2_0_N_02,&TUK_S_2_0_N_04]
>　この涙が止まったら、私はもう、泣くことはない。
<
#