*[文件,shi25_01.s,v2]
*[场景标题,楽園,00000054]

[00000529,^BG31A,@BGM19]
>　姐御に忘れられていると分かったとき、お嬢様ならば……そう思う気持ちがあったのも、確かだった。
<
#

[00000547,^BG31A,@BGM19]
>　しかし、それを確かめても仕方がない。俺は少しずつ、この世界での存在を薄れさせていたから。
<
#

[00000583,^BG21A,@BGM19]
>　あてもなく町を歩いても、人の目がこちらに向けられなかった。
<
#

[00000601,^BG21A,@BGM19]
>　それは無関心という以上の、完全な虚無……俺が、居るものとして認識されていない。
<
#

[00000618,^BG21A,@BGM19]
>　姐御に忘れられたことと同じだ。存在自体が、徐々に失われていく。
<
#

[00000635,^BG21A,@BGM19]
>　俺はまだ、人間の身体のままで、ここにいる。光を感じ、音を聞くこともできる。
<
#

[00000652,^BG21A,@BGM19]
>　しかし見るべきものも、聞きたいものも、何もない。
<
#

[00000669,^BG21A,@BGM19]
>　唯一求めるものは、今この瞬間に、失われてしまうかもしれない……。
<
#

[00000686,^BG21A,@BGM19]
>　――そして俺は、思い出す。
<
#

[00000703,^BG21A,@BGM19]
>　花の世話を、しなくてはならない。詩依奈さんが大切にしていた花を、枯れさせられない。
<
#

[00000759,^BG01A,@BGM19]
>　学園は静かだった。野球部の練習もなく、少しだけ人の気配を感じるだけだ。
<
#

[00000776,^BG01A,@BGM19]
>　夏休みの学園。ここに通うと決めた時のことを思い出す……その時、詩依奈さんがなんと言っていたのか。
<
#

[00000813,^BG05A,@BGM19]
>　もう一度プールに行きたいと、彼女は言っていた。けれど、それはかなわなかった。
<
#

[00000831,^BG05A,@BGM19]
>　夏祭りに行きたいとも、言っていた。それもまた、叶いはしなかった。
<
#

[00000848,^BG05A,@BGM19]
>　――花は、変わることがない。
<
#

[00000866,^BG05A,@BGM19]
>　あるべきものが、そこにはないのに。彼女はあれほど、花を愛したのに。
<
#

[00000883,^BG05A,@BGM19]
>　青い空を仰いで、その美しさを少しも損なうことなく……視界の限りに、花は咲き誇っている。
<
#

[00000921,$天城恵介,^BG05A,@BGM19]
>「……あぁぁぁぁぁっ……！」
<
#

[00000938,^BG05A,@BGM19]
>　石床に膝を突いて、声を上げる。もう、耐えようがなかった。
<
#

[00000955,^BG05A,@BGM19]
>　空を仰げば、禍々しいほどの冷たい青に押しつぶされる。
<
#

[00000972,^BG05A,@BGM19]
>　――何も、変わらない。詩依奈さんの命が失われようとしているのに、この世界は、何も。
<
#

[00001010,$天城恵介,^BG05A,@BGM19]
>「畜生……」
<
#

[00001083,$天城恵介,^BG05A,@BGM19]
>「くそっ……くそっ……！」
<
#

[00001121,$天城恵介,^BG05A,@BGM19]
>「畜生ぉぉぉぉっ！」
<
#

[00001138,^BG05A,@BGM19]
>　拳がどうなろうと関係ない。馬鹿みたいにありのままであり続ける世界を壊したかった。
<
#

[00001155,^BG05A,@BGM19]
>　けれど俺は、彼女が好きだった花を、傷つけることは出来ない……。
<
#

[00001172,^BG05A,@BGM19]
>　――好きだった、と全てを諦める自分にさえ、憎しみしかない。
<
#

[00001189,^BG05A,@BGM19]
>　少しでも詩依奈さんの痛みを知りたかった。どれほど苦しくて、どんな思いで、フラグメントを返そうとしたのか……。
<
#

[00001206,^BG05A,@BGM19]
>　どんな気持ちで俺を愛してくれていたのか。
<
#

[00001243,^BG05A,@BGM19]
>　何も知らなかった俺には、当然の報いだ。人間で居られなくなることも、忘れられることも……。
<
#

[00001261,$天城恵介,^BG05A,@BGM19]
>「……うぁぁぁぁぁぁっ！」
<
#

[00001280,$神谷月叶＠？,%v_tuk5190,^BG05A,#none]
>「お兄さまっ……！」
<
#

[00001320,^BG05A]
>　もう一度拳を叩きつけるところで、俺は後ろから抱きしめられる。
<
#

[00001337,^BG05A]
>　――それはあまりにも懐かしく。ずっと近くにいて、そして、遠かった……。
<
#

[00001395,$神谷月叶,%v_tuk5191,^ev/EV_ETC03A,@BGM16]
>「もうやめて……やめてください。自分を傷つけるのは……」
<
#

[00001415,$天城恵介,^ev/EV_ETC03A,@BGM16]
>「……月葉……さん……」
<
#

[00001432,^ev/EV_ETC03A,@BGM16]
>　抱きしめられた時にはもう、分かっていた。
<
#

[00001449,^ev/EV_ETC03A,@BGM16]
>　『フラグメント』を回収し、覚醒した女神が……俺の妹が、彼女であることが。
<
#

[00001468,$神谷月叶,%v_tuk5192,^ev/EV_ETC03A,@BGM16]
>「……私、見ていられません。お兄様が例え自分を責めたいんだとしても」
<
#

[00001487,$神谷月叶,%v_tuk5193,^ev/EV_ETC03A,@BGM16]
>「お兄様は悪くない……悪いのは全部、私なんですから……っ！」
<
#

[00001507,$天城恵介,^ev/EV_ETC03A,@BGM16]
>「……俺の……妹が、貴女……」
<
#

[00001524,^ev/EV_ETC03A,@BGM16]
>　俺と正面から顔を合わせることも出来ないくらい、意識していて……俺に、好意を寄せていて。
<
#

[00001541,^ev/EV_ETC03A,@BGM16]
>　それでも詩依奈さんの親友として、見守って居てくれることを選んでくれた……そんな、彼女が。
<
#

[00001558,^ev/EV_ETC03A,@BGM16]
>　――俺の、妹であるわけがない。そんな言葉に、幾らの力も生まれてこない。
<
#

[00001577,$神谷月叶,%v_tuk5194,^ev/EV_ETC03A,@BGM16]
>「私がいけなかったんです……シーちゃんを……詩依奈さんのことを、救ってあげているつもりで……」
<
#

[00001596,$神谷月叶,%v_tuk5195,^ev/EV_ETC03A,@BGM16]
>「あの子がどれだけ優しいのかも分かっていながら、こうなることを止められなかった私が、全部……」
<
#

[00001614,$天城恵介,^ev/EV_ETC03A,@BGM16]
>「……あなたが……詩依奈さんを生きながらえさせた。詩依奈さんの命は……」
<
#

[00001633,$神谷月叶,%v_tuk5196,^ev/EV_ETC03A,@BGM16]
>「……詩依奈さんが命を繋いでいた女神の力は……私の中にあります……っ」
<
#

[00001650,^ev/EV_ETC03A,@BGM16]
>　悲痛な声だった。責められることへの覚悟が、これ以上無く伝わる。
<
#

[00001667,^ev/EV_ETC03A,@BGM16]
>　けれど、何を責められるというのだろう。元から、詩依奈さんの命が、彼女の力で繋がれていたのなら。
<
#

[00001684,^ev/EV_ETC03A,@BGM16]
>　それを返さないで居てくれと願うことの残酷さがわからないほど、俺は壊れてはいない。
<
#

[00001722,$神谷月叶,%v_tuk5197,^ev/EV_ETC03B,@BGM16]
>「……女神の力を取り戻した以上、私は地上に残ることは出来ません」
<
#

[00001741,$神谷月叶,%v_tuk5198,^ev/EV_ETC03B,@BGM16]
>「力を持たないからこそ、人として地上に居られる……けれど詩依奈さんは、私に力を返してしまった」
<
#

[00001760,$神谷月叶,%v_tuk5199,^ev/EV_ETC03B,@BGM16]
>「……そして、お兄さまも。私とお兄さまの試みは、終わってしまったんです」
<
#

[00001778,$天城恵介,^ev/EV_ETC03B,@BGM16]
>「俺は……俺は、あなたを自分で見つけたわけでも、何でもない……」
<
#

[00001796,$天城恵介,^ev/EV_ETC03B,@BGM16]
>「何も出来ずに……何も、してあげられないで……このまま……」
<
#

[00001813,^ev/EV_ETC03B,@BGM16]
>　消えるのか。そう問いかけることの無為を知りながら、俺は尋ねる。
<
#

[00001832,$神谷月叶,%v_tuk5200,^ev/EV_ETC03B,@BGM16]
>「……自分を責めないでください。悪いのは、私なんです……自分勝手な試みで、お兄様を、そして皆さんを巻き込んだ私が……」
<
#

[00001851,$神谷月叶,%v_tuk5201,^ev/EV_ETC03B,@BGM16]
>「お兄さまは何も悪くない……詩依奈さんの願いを、全て叶えてあげられたじゃないですか」
<
#

[00001869,$天城恵介,^ev/EV_ETC03B,@BGM16]
>「……俺は俺を許せない。許せるわけがない……」
<
#

[00001887,$天城恵介,^ev/EV_ETC03B,@BGM16]
>「詩依奈さんがどうして生きていられたのかを知りながら……あなたの力を返さなくていいと思ってしまった」
<
#

[00001905,$天城恵介,^ev/EV_ETC03B,@BGM16]
>「俺は、彼女に……命をあげることも出来ないのに……」
<
#

[00001924,$神谷月叶,%v_tuk5202,^ev/EV_ETC03B,@BGM16]
>「……命の代わりは、命でしか出来ないんです。神は命を割ることが出来る……貸し与えることさえ」
<
#

[00001943,$神谷月叶,%v_tuk5203,^ev/EV_ETC03B,@BGM16]
>「私はそれがどれほど残酷なことか知りながら……詩依奈さんに希望をあげたいと思いました」
<
#

[00001962,$神谷月叶,%v_tuk5204,^ev/EV_ETC03B,@BGM16]
>「学園に行きたいという、彼女の願いを叶えてあげたかった……」
<
#

[00001981,$神谷月叶,%v_tuk5205,^ev/EV_ETC03B,@BGM16]
>「お兄様がフラグメントを回収したら、詩依奈さんがどうなるか分かっていながら」
<
#

[00002019,$神谷月叶,%v_tuk5206,^ev/EV_ETC03C,@BGM16]
>「神のように傲慢な気持ちで……少しの時間を与えて」
<
#

[00002038,$神谷月叶,%v_tuk5207,^ev/EV_ETC03C,@BGM16]
>「神らしいことをしたと、自己満足に浸っていただけなんです……っ！」
<
#

[00002055,^ev/EV_ETC03C,@BGM16]
>　――そんなことはない。月葉さんは……妹は、何も自分を責めることなどない。
<
#

[00002072,^ev/EV_ETC03C,@BGM16]
>　詩依奈さんは笑っていた。俺に、そのままの俺で居てほしいと言っていた。
<
#

[00002089,^ev/EV_ETC03C,@BGM16]
>　未練も何もないなんて、絵空事がありえなくても……彼女は表向きは、苦しみを俺に伝えなかった。
<
#

[00002106,^ev/EV_ETC03C,@BGM16]
>　そうすることが出来たのは……俺が、彼女と出会えたのは。全部、妹のおかげだ……。
<
#

[00002125,$神谷月叶,%v_tuk5208,^ev/EV_ETC03C,@BGM16]
>「私のほうがよっぽど……欺瞞だらけで。偽善に満ちていて……彼女の代わりに……」
<
#

[00002142,^ev/EV_ETC03C,@BGM16]
>　背中に熱いものを感じる。同時に拳が感覚を取り戻して、割れるように痛み始める。
<
#

[00002159,^ev/EV_ETC03C,@BGM16]
>　――欺瞞も、偽善も。それが、一時の救いに過ぎなくても。
<
#

[00002176,^ev/EV_ETC03C,@BGM16]
>　俺はそんなものさえ、詩依奈さんに与えてあげられなかった。
<
#

[00002193,^ev/EV_ETC03C,@BGM16]
>　ただ、妹のくれた奇跡を享受して、詩依奈さんを愛しただけだった……。
<
#

[00002230,^BG05A,@BGM16,#none]
>　俺はゆっくりと振り返る。そこにいる妹は、もう目を逸らすことも、隠れることもない。
<
#

[00002250,$神谷月叶,%v_tuk5209,^BG05A,@BGM16,#TUK_f_0_0_N_05,&TUK_S_0_0_N_05]
>「……お兄様」
<
#

[00002269,$天城恵介,^BG05A,@BGM16,&TUK_S_0_0_N_05]
>「あなたは何も間違ったことをしてない……詩依奈さんの願いを叶えてくれただけです」
<
#

[00002288,$神谷月叶,%v_tuk5210,^BG05A,@BGM16,#TUK_f_0_0_N_06,&TUK_S_0_0_N_06]
>「……けれど……私は、二人を悲しませただけで……何も、救うことが出来ませんでした」
<
#

[00002308,$神谷月叶,%v_tuk5211,^BG05A,@BGM16,#TUK_f_0_0_N_05,&TUK_S_0_0_N_05]
>「お兄様はいいました……私たちの仕事は、ただ空の上から見ていることなんだと」
<
#

[00002328,$神谷月叶,%v_tuk5212,^BG05A,@BGM16,#TUK_f_0_0_N_06,&TUK_S_0_0_N_06]
>「私はそんなことは無いと思いたかった……それ以上に」
<
#

[00002348,$神谷月叶,%v_tuk5213,^BG05A,@BGM16,#TUK_f_0_0_N_05,&TUK_S_0_0_N_05]
>「……何も動かない、変わらない天上界では。お兄様の心を動かすことは出来なかったから……」
<
#

[00002367,$天城恵介,^BG05A,@BGM16,&TUK_S_0_0_N_05]
>「……妹なのに。人間になって……他人になったら。あなたは、俺のことを……」
<
#

[00002384,^BG05A,@BGM16,&TUK_S_0_0_R_07]
>　月葉さんは目元ににじんだ涙を拭う。そして、赤い目を恥じらってはにかんだ。
<
#

[00002404,$神谷月叶,%v_tuk5214,^BG05A,@BGM16,#TUK_f_0_0_R_01,&TUK_S_0_0_R_01]
>「……人間になったら、じゃありません。神様に血のつながりなんて関係ないですから」
<
#

[00002424,$神谷月叶,%v_tuk5215,^BG05A,@BGM16,#TUK_f_0_0_R_07,&TUK_S_0_0_R_07]
>「二人だけだったから、きょうだいになっただけです。私は、昔からお兄様のことが……」
<
#

[00002443,$天城恵介,^BG05A,@BGM16,&TUK_S_0_0_R_07]
>「……それでも俺は……あなたを選ばなかった。恨んでいますか」
<
#

[00002462,$神谷月叶,%v_tuk5216,^BG05A,@BGM16,#TUK_f_0_0_R_02,&TUK_S_0_0_R_02]
>「いいえ……転生してもお兄様を好きになってしまう私が、いけなかったんです」
<
#

[00002482,$神谷月叶,%v_tuk5217,^BG05A,@BGM16,#TUK_f_0_0_R_05,&TUK_S_0_0_R_05]
>「……シーちゃんと恵介先輩が幸せにしてくれていたら、それで良かったんです。それなのに……」
<
#

[00002519,$天城恵介,^BG05A,@BGM16,&TUK_L_0_0_R_05]
>「……もう、いいんです。俺たちは、戻らないといけない……そういうルールなんでしょう？」
<
#

[00002538,$神谷月叶,%v_tuk5218,^BG05A,@BGM16,#TUK_f_0_0_R_05,&TUK_L_0_0_R_05]
>「……お兄様」
<
#

[00002555,^BG05A,@BGM16,&TUK_L_0_0_R_05]
>　俺は妹に、本当に感謝しか感じていなかった。
<
#

[00002572,^BG05A,@BGM16,&TUK_L_0_0_R_05]
>　もし彼女が詩依奈さんの願いを叶えていなかったら、俺たちは出会うことさえ無かった。
<
#

[00002589,^BG05A,@BGM16,&TUK_L_0_0_R_05]
>　俺の無力は変わらない。しかし、妹は何も悪くない。
<
#

[00002606,^BG05A,@BGM16,&TUK_L_0_0_R_05]
>　その気持ちを伝えるには、言葉以外の方法を取りたかった……兄として、妹を抱きしめるのは、ありえなくはないことだ。
<
#

[00002625,$神谷月叶,%v_tuk5219,^BG05A,@BGM16,#TUK_f_0_0_R_08,&TUK_L_0_0_R_08]
>「……こんなこと、天上界に居た時も、してくれたことはありませんでしたよ？」
<
#

[00002644,$天城恵介,^BG05A,@BGM16,&TUK_L_0_0_R_08]
>「だとしたら……俺は、照れてたのかもしれませんね。こんなに可愛い妹で、血が繋がってもいないんですから」
<
#

[00002663,$神谷月叶,%v_tuk5220,^BG05A,@BGM16,#TUK_f_0_0_R_07,&TUK_L_0_0_R_07]
>「……私は今のお兄様も、嫌いではありませんが……元の、敬語も何もない、お兄様が好きです」
<
#

[00002681,^BG05A,@BGM16,&TUK_L_0_0_R_07]
>　それなら彼女が恋をしているのは、今の俺ではなく……なんて、言い訳でしかない。
<
#

[00002698,^BG05A,@BGM16,&TUK_L_0_0_R_07]
>　神でも、人間でも。俺は、詩依奈さんのことしか、好きにならない。
<
#

[00002717,$神谷月叶,%v_tuk5221,^BG05A,@BGM16,#TUK_f_0_0_R_05,&TUK_L_0_0_R_05]
>「……こんなときに、人をふるのはやめてください。泣いている暇もありませんから」
<
#

[00002736,$天城恵介,^BG05A,@BGM16,&TUK_L_0_0_R_05]
>「……すみません。メリエルと同じように、心が見えるんですね」
<
#

[00002753,^BG05A,@BGM16,&TUK_L_0_0_R_05]
>　月葉さんは潤んだ目元を拭うと、俺を静かに見やる。
<
#

[00002770,^BG05A,@BGM16,&TUK_L_0_0_R_05]
>　――もう、終わりの時を迎えようとしている。俺と妹が人間とした過ごした日々は、ここで終わる。
<
#

[00002789,$神谷月叶,%v_tuk5222,^BG05A,@BGM16,#TUK_f_0_0_R_06,&TUK_L_0_0_R_06]
>「神に戻った時には、何も覚えていないかもしれません……すみません。こんなことで神だなんて、名乗れたものではありませんね」
<
#

[00002808,$天城恵介,^BG05A,@BGM16,&TUK_L_0_0_R_06]
>「最後に……聞かせてください」
<
#

[00002826,$天城恵介,^BG05A,@BGM16,&TUK_L_0_0_R_05]
>「詩依奈さんのために、俺が命をあげることは……」
<
#

[00002846,$神谷月叶,%v_tuk5223,^BG05A,@BGM16,#TUK_f_0_0_R_06,&TUK_L_0_0_R_06]
>「……彼女がそう願わない限りは」
<
#

[00002866,$神谷月叶,%v_tuk5224,^BG05A,@BGM16,#TUK_f_0_0_R_05,&TUK_L_0_0_R_05]
>「彼女の命が消える前に、お兄さまのことを忘れてしまう以上は……不可能でしょう」
<
#

[00002885,$天城恵介,^BG05A,@BGM16,&TUK_L_0_0_R_05]
>「……もし、忘れなければ。神になっても、俺が覚えていられたら……」
<
#

[00002902,^BG05A,@BGM16,&TUK_L_0_0_R_05]
>　それが儚い希望であっても。俺は、口にせずにはいられなかった。
<
#

[00002919,^BG05A,@BGM16,&TUK_L_0_0_R_05]
>　――諦められない。俺は詩依奈さんのことを、絶対に忘れない……。
<
#

[00002938,$神谷月叶,%v_tuk5225,^BG05A,@BGM16,#TUK_f_0_0_R_06,&TUK_L_0_0_R_06]
>「ごめんなさい……本当に、何も出来ないで……」
<
#

[00002958,$神谷月叶,%v_tuk5226,^BG05A,@BGM16,#TUK_f_0_0_R_05,&TUK_L_0_0_R_05]
>「私は最後に、人間としてお兄様の温もりに縋りたかっただけなんです」
<
#

[00002978,$神谷月叶,%v_tuk5227,^BG05A,@BGM16,#TUK_f_0_0_R_05,&TUK_L_0_0_R_05]
>「……何も出来なかった自分を、慰めてもらおうとするなんて。ばかですよね……」
<
#

[00002995,^BG05A,@BGM16,&TUK_L_0_0_R_05]
>　馬鹿じゃない。そんなふうに言うのは、いつも不敵だった、彼女らしくはない。
<
#

[00003012,^BG05A,@BGM16,&TUK_L_0_0_R_05]
>　――そして俺は、消えゆく瞬間に。神だった自分が、兄として妹にどうやって接していたのかを思い出した。
<
#

[00003030,$天城恵介,^BG05A,@BGM16,&TUK_L_0_0_R_05]
>「……いいよ。ずっと、寂しい思いをさせたな……」
<
#

[00003047,^BG05A,@BGM16,&TUK_L_0_0_R_06]
>　妹を抱きしめて、俺は目を閉じる。ひたすらに、一つのことを祈りながら。
<
#

[00003065,^BG05A,@BGM16,&TUK_L_0_0_R_06]
>　俺は決して忘れない……例えそれが、世界の摂理に逆らうことであったとしても。
<
#

[00003102,^BG05A,@BGM16,&TUK_L_0_0_R_06]
>　――想いは儚く。目の前が、光で満ち溢れていく。
<
#

[00003119,^BG05A,@BGM16,&TUK_L_0_0_R_06]
>　どこまでも、白く染まる。まるで空に浮かぶ、羊雲のように。
<
#