*[文件,shi22_03.s,v2]
*[场景标题,生命を司るもの,00000054]

[00000462,^BG30B,@BGM18]
>　詩依奈さんはしばらくして、俺達が談笑しているところで布団から出てきてくれた。今は月葉さんと一緒に、席を外している。
<
#

[00000481,$梅莉艾露,%v_mer5072,^BG30B,@BGM18,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「学園でいつも不思議に思うのが、仲良しの女の子たちが連れ立ってお手洗いに行くことですぅ。一人で行けばいいですのに」
<
#

[00000500,$天城恵介,^BG30B,@BGM18,&MER_S_1_1_N_03]
>「こういうときは、二人で話したいことがあるってことだと思いますが……」
<
#

[00000519,$梅莉艾露,%v_mer5073,^BG30B,@BGM18,#MER_f_1_1_N_02,&MER_S_1_1_N_02]
>「それは奇遇ですね、私も話したいことがあって残りましたから」
<
#

[00000538,$天城恵介,^BG30B,@BGM18,&MER_S_1_1_N_02]
>「……そういうことですか」
<
#

[00000555,^BG30B,@BGM18,&MER_S_1_1_N_02]
>　ただ、月葉さんに誘われるなどして、ここに来たわけではなかった……おそらくは、女神に関わる話をするために、彼女はここにいる。
<
#

[00000574,$梅莉艾露,%v_mer5074,^BG30B,@BGM18,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「詩依奈さんのフラグメントは、いつでも回収できる状態にあります。どうしますか？」
<
#

[00000593,$天城恵介,^BG30B,@BGM18,&MER_S_1_1_N_01]
>「……彼女が叶えた願いは、フラグメントを失っても、叶えられたままなんですか……？」
<
#

[00000612,$梅莉艾露,%v_mer5075,^BG30B,@BGM18,#MER_f_1_0_N_07,&MER_S_1_0_N_07]
>「いいえ。それは言っておかないと、恵介さまに憎まれるかもしれませんから、はっきり言っておくです」
<
#

[00000632,$梅莉艾露,%v_mer5076,^BG30B,@BGM18,#MER_f_1_0_N_06,&MER_S_1_0_N_06]
>「詩依奈さんは、フラグメントの力でぎりぎり生命をつなぎ止めています」
<
#

[00000650,^BG30B,@BGM18,&MER_S_1_0_N_06]
>　例えそれが、薄々と想像していたことであっても。
<
#

[00000667,^BG30B,@BGM18,&MER_S_1_0_N_06]
>　事実だと突きつけられたとき、俺はすぐには向き合えなかった。受け入れられない、受け入れられるわけがない。
<
#

[00000686,$梅莉艾露,%v_mer5077,^BG30B,@BGM18,#MER_f_1_0_N_07,&MER_S_1_0_N_07]
>「……そして、フラグメントは、あなたに惹かれることで揺れている。この意味は、分かるはずです」
<
#

[00000706,$梅莉艾露,%v_mer5078,^BG30B,@BGM18,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「キスをした時に、もうフラグメントは詩依奈さんの魂に定着する力を無くしました。この状態なら、いつでも回収出来ます」
<
#

[00000726,$梅莉艾露,%v_mer5079,^BG30B,@BGM18,#MER_f_1_1_N_02,&MER_S_1_1_N_02]
>「……願いと同じくらいに、恵介さまと恋人になることで、彼女は満たされたんですよ」
<
#

[00000745,$天城恵介,^BG30B,@BGM18,&MER_S_1_1_N_02]
>「俺がどう答えるかは分かっているはずです。詩依奈さんの命を奪うようなことは、させられない」
<
#

[00000764,$梅莉艾露,%v_mer5080,^BG30B,@BGM18,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「……奪う？　私はそんなことはしませんよ」
<
#

[00000784,$梅莉艾露,%v_mer5081,^BG30B,@BGM18,#MER_f_1_0_N_01,&MER_S_1_0_N_01]
>「妹女神様は、詩依奈さんの『生きたい』という願いを叶えました。私はそのご意思に従うだけです」
<
#

[00000804,$梅莉艾露,%v_mer5082,^BG30B,@BGM18,#MER_f_1_0_N_04,&MER_S_1_0_N_04]
>「ですが、あなたがフラグメントを回収しないということは、妹女神様は元には戻らないということです」
<
#

[00000823,$天城恵介,^BG30B,@BGM18,&MER_S_1_0_N_04]
>「……それは……」
<
#

[00000842,$梅莉艾露,%v_mer5083,^BG30B,@BGM18,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「他のフラグメントを回収すれば、妹女神様は一部の力を取り戻されます。そうしますか？」
<
#

[00000861,$天城恵介,^BG30B,@BGM18,&MER_S_1_1_N_04]
>「……そのためには……近づかなきゃいけないと、あなたは言いましたね」
<
#

[00000880,$梅莉艾露,%v_mer5084,^BG30B,@BGM18,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「はい。それが、一番分かりやすい回収方法です」
<
#

[00000899,$天城恵介,^BG30B,@BGM18,&MER_S_1_1_N_01]
>「俺はもう、詩依奈さん以外は見えない。他のみんなに目を向けるなんてありえない……それは、間違ってる」
<
#

[00000918,$梅莉艾露,%v_mer5085,^BG30B,@BGM18,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「ということは……『ゲーム』を放棄する、ということでいいんですね？」
<
#

[00000936,^BG30B,@BGM18,&MER_S_1_1_N_04]
>　詩依奈さんのフラグメントは回収出来ない。回収したら、詩依奈さんは生命を失ってしまうかもしれない……。
<
#

[00000953,^BG30B,@BGM18,&MER_S_1_1_N_04]
>　『学園に通いたい』という彼女の願いは、『生きたい』という願いそのものなのだから。
<
#

[00000970,^BG30B,@BGM18,&MER_S_1_1_N_04]
>　だから、他の誰かから回収しようなんてことも、俺には考えられない。
<
#

[00000989,$梅莉艾露,%v_mer5085a,^BG30B,@BGM18,&MER_S_1_0_N_04]
>「他に、比較的楽に回収出来そうなのは、琴耶さまくらいです」
<
#

[00001009,$梅莉艾露,%v_mer5086,^BG30B,@BGM18,#MER_f_1_0_N_06,&MER_S_1_0_N_06]
>「彼女からフラグメントを回収しますか？　それだけで、妹女神様が誰に転生したかは特定出来るですよ」
<
#

[00001028,$天城恵介,^BG30B,@BGM18,&MER_S_1_0_N_06]
>「どんな願いも、簡単に消えていいものじゃない……お嬢様の願いも……」
<
#

[00001045,^BG30B,@BGM18,&MER_S_1_0_N_06]
>　俺に、ずっとそのままでいて欲しい。お嬢様は、そう願ってくれた。
<
#

[00001062,^BG30B,@BGM18,&MER_S_1_0_N_06]
>　その願いを否定するどころか、俺は身に余ることだと思う。容易に無かったことになど出来ない……。
<
#

[00001081,$梅莉艾露,%v_mer5087,^BG30B,@BGM18,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「では……ゲームを放棄もしませんが、回収するめどは立たないと。そういうことでよろしいですか？」
<
#

[00001100,$天城恵介,^BG30B,@BGM18,&MER_S_1_1_N_01]
>「……不甲斐ないといわれても、仕方ありませんね」
<
#

[00001118,$天城恵介,^BG30B,@BGM18,&MER_S_1_1_N_01]
>「本当なら……メリエルの話を、少しでも信じるなら。俺は妹を元に戻すために、全力で動くべきですから」
<
#

[00001137,$梅莉艾露,%v_mer5088,^BG30B,@BGM18,#MER_f_1_1_N_02,&MER_S_1_1_N_02]
>「人間の恵介さまには、詩依奈さんという大切な存在が出来ました。恋人を優先するのは、仕方のないことです」
<
#

[00001157,$梅莉艾露,%v_mer5089,^BG30B,@BGM18,#MER_f_1_0_N_07,&MER_S_1_0_N_07]
>「私はあまりお勧めは出来ないというか、気乗りはしません。運命は無慈悲で、時間は元に戻りませんから」
<
#

[00001176,$天城恵介,^BG30B,@BGM18,&MER_S_1_0_N_07]
>「……俺は詩依奈さんに恋したことを、後悔しない。何があっても、彼女を守る」
<
#

[00001195,$梅莉艾露,%v_mer5090,^BG30B,@BGM18,#MER_f_1_0_N_08,&MER_S_1_0_N_08]
>「……勘違いしないでください。私だって、詩依奈さんから無理やりフラグメントを奪いたいわけじゃないです」
<
#

[00001215,$梅莉艾露,%v_mer5091,^BG30B,@BGM18,#MER_f_1_1_N_06,&MER_S_1_1_N_06]
>「詩依奈さんとは同級生ですから……天使でなく、人間の姿を持つ者として言うのなら、私は彼女を心配しています」
<
#

[00001235,$梅莉艾露,%v_mer5092,^BG30B,@BGM18,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「ですが天使にとっては、人の生き死には当たり前のことです。悲しくもありませんし、寂しさもありません」
<
#

[00001254,$天城恵介,^BG30B,@BGM18,&MER_S_1_1_N_01]
>「……最後には、天使としての自分に従うっていうことですね」
<
#

[00001271,^BG30B,@BGM18,&MER_S_1_1_N_01]
>　メリエルは答えない。けれどその表情を見れば分かる……彼女はあくまで、天使なのだと。
<
#

[00001290,$梅莉艾露,%v_mer5093,^BG30B,@BGM18,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「ひとつ、話しておきたいことがあります。あなたには実感はないと思いますが……」
<
#

[00001310,$梅莉艾露,%v_mer5093a,^BG30B,@BGM18,&MER_S_1_0_N_01]
>「あなたと妹女神様は、対になっている神様です。あなたは『生』を、女神様は『死』を司っていました」
<
#

[00001329,$天城恵介,^BG30B,@BGM18,&MER_S_1_0_N_01]
>「……どういうことですか？」
<
#

[00001348,$梅莉艾露,%v_mer5094,^BG30B,@BGM18,#MER_f_1_0_N_04,&MER_S_1_0_N_04]
>「率直に言いましょうか。詩依奈さんは何もしなければ、学園に通うことは出来ませんでした」
<
#

[00001368,$梅莉艾露,%v_mer5094a,^BG30B,@BGM18,&MER_S_1_0_N_04]
>「その運命が変わったのは、妹女神様が願いを叶えたからです。つまり……」
<
#

[00001387,$梅莉艾露,%v_mer5095,^BG30B,@BGM18,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「死を司る女神が、詩依奈さんの生命を永らえさせた。そうでなかったら、彼女はもう……」
<
#

[00001406,$天城恵介,^BG30B,@BGM18,&MER_S_1_1_N_01]
>「……それ以上は、言わないでください」
<
#

[00001425,$梅莉艾露,%v_mer5096,^BG30B,@BGM18,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「本当のことですよ？」
<
#

[00001444,$天城恵介,^BG30B,@BGM18,&MER_S_1_1_N_04]
>「本当のことでも……そんなこと、例えでも、やめてください……っ！」
<
#

[00001461,^BG30B,@BGM18,&MER_S_1_1_N_04]
>　声を荒らげずには居られなかった。願いが叶わなければ、詩依奈さんはもう……そうならなかったこそ、今があるというのに。
<
#

[00001480,$梅莉艾露,%v_mer5097,^BG30B,@BGM18,#MER_f_1_0_N_08,&MER_S_1_0_N_08]
>「……なぜ、カケラが揺れているのか。詩依奈さんにとって、『願い』よりも大事なことが出来たからです」
<
#

[00001500,$梅莉艾露,%v_mer5098,^BG30B,@BGM18,#MER_f_1_0_N_07,&MER_S_1_0_N_07]
>「なくなっていたはずの生命をとどめることは、願いの中でも、最も力を必要とするものです」
<
#

[00001520,$梅莉艾露,%v_mer5099,^BG30B,@BGM18,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「だからこそ、繋ぎ止める力も強くなくてはいけません。生きたいのなら、『満たされている』なんて、思ってはいけないんですよ」
<
#

[00001539,$天城恵介,^BG30B,@BGM18,&MER_S_1_1_N_03]
>「……満たされるために願うことが、悪いことなんですか？」
<
#

[00001557,$天城恵介,^BG30B,@BGM18,&MER_S_1_1_N_03]
>「一つのことを願ったら、他のものを求めることは許されないんですか……？」
<
#

[00001576,$梅莉艾露,%v_mer5100,^BG30B,@BGM18,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「女神様はリスクを犯して、詩依奈さんの生命を救いました。ですが、その行為が誰からも許してもらえているわけではないんです」
<
#

[00001596,$梅莉艾露,%v_mer5101,^BG30B,@BGM18,#MER_f_1_0_N_01,&MER_S_1_0_N_01]
>「願いを叶えて世界を変えれば、揺り戻しが起こります」
<
#

[00001616,$梅莉艾露,%v_mer5102,^BG30B,@BGM18,#MER_f_1_0_N_04,&MER_S_1_0_N_04]
>「それに対してあなたたちがどうするか。神さまであるあなたたちを作った存在が、教えようとしているんです」
<
#

[00001635,$天城恵介,^BG30B,@BGM18,&MER_S_1_0_N_04]
>「俺を作った存在……そんなものの声は聞こえないし、どこに居るかも知らない……言うことを聞く道理が、どこにあるっていうんです」
<
#

[00001654,$梅莉艾露,%v_mer5103,^BG30B,@BGM18,#MER_f_1_1_N_05,&MER_S_1_1_N_05]
>「逆らうことは出来ませんよ。今のあなたは神ではなく、普通の人間なんですから」
<
#

[00001673,$天城恵介,^BG30B,@BGM18,&MER_S_1_1_N_05]
>「……どちらにしても、俺は……詩依奈さんに生きて居て欲しい」
<
#

[00001691,$天城恵介,^BG30B,@BGM18,&MER_S_1_1_N_05]
>「彼女の願いは、これからも叶い続ける。そのために、俺が近くにいてはいけないのなら……」
<
#

[00001710,$梅莉艾露,%v_mer5104,^BG30B,@BGM18,#MER_f_1_1_N_06,&MER_S_1_1_N_06]
>「ばかですね……本当にばかです、あなた様は」
<
#

[00001730,$梅莉艾露,%v_mer5105,^BG30B,@BGM18,#MER_f_1_0_N_08,&MER_S_1_0_N_08]
>「そんなことをして、詩依奈さんを悲しませてどうするんですか？　呆れてものが言えないです」
<
#

[00001748,^BG30B,@BGM18,&MER_S_1_0_N_08]
>　メリエルは言って、病室を出ていこうとする。しかしその前に、肩越しに俺を振り返った。
<
#

[00001767,$梅莉艾露,%v_mer5106,^BG30B,@BGM18,#MER_f_1_0_N_04,&MER_S_1_0_N_04]
>「……初めから好きにならなければ良かった、なんて酷いことは言いません。ですが……」
<
#

[00001787,$梅莉艾露,%v_mer5107,^BG30B,@BGM18,#MER_f_1_0_N_07,&MER_S_1_0_N_07]
>「私は、最後には、あなた様の味方では居られないかもしれない。それだけは、ごめんなさいです」
<
#

[00001806,$天城恵介,^BG30B,@BGM18]
>「……メリエル……っ」
<
#

[00001824,^BG30B,@BGM18]
>　呼びかけた時には、既に遅かった。メリエルは扉を開けることもなく、姿を消している。
<
#

[00001841,^BG30B,@BGM18]
>　そんなことを出来るのは超常的な存在――天使だけ。何度も認めさせられたことを、さらに念を押された気分だった。
<
#

[00001858,^BG30B,@BGM18]
>　詩依奈さんを守るために、詩依奈さんから離れる……フラグメントが、これ以上揺れてしまわないように。
<
#

[00001875,^BG30B,@BGM18]
>　そんな俺の考えは、メリエルによって否定された。やっと気持ちを通じ合わせたのに離れることは、詩依奈さんへの裏切りでもある。
<
#

[00001892,^BG30B,@BGM18]
>　何より俺が、心から、離れることを望むことが出来ない。一緒にいたい、それが本心なのだから。
<
#

[00001910,$天城恵介,^BG30B,@BGM18]
>「……本当に馬鹿だ」
<
#

[00001945,^BG30B,@BGM18]
>　詩依奈さんと月葉さんが戻ってきたのだろう、ドアがノックされる。
<
#

[00001963,$天城恵介,^BG30B,@BGM18]
>「……お帰りなさい」
<
#

[00001982,$诗依奈,%v_shi5439,^BG30B,@BGM18,#SHI_f_2_1_N_01,&SHI_S_2_1_N_01]
>「はい……ただいま、です」
<
#

[00002002,$神谷月叶,%v_tuk5188,^BG30B,@BGM18,#TUK_f_1_1_N_01,&SHI_S_2_1_N_01,&TUK_S_1_1_N_01]
>「……あ、あの。恵介……先輩。ジュースを買ってきたので、どうぞ」
<
#

[00002021,^BG30B,@BGM18,&SHI_S_2_1_N_01,&TUK_S_1_1_N_01]
>　月葉さんにジュースを渡してもらう。俺はすぐに礼を言うことも出来ず、ありがとうと笑うことも出来ない。
<
#

[00002040,$诗依奈,%v_shi5440,^BG30B,@BGM18,#SHI_f_2_1_N_05,&SHI_S_2_1_N_05,&TUK_S_1_1_N_01]
>「……お兄さん、そろそろ、面会の時間が終わりです。つーちゃんも、エレベーターのところまで送っていきます」
<
#

[00002059,$天城恵介,^BG30B,@BGM18,&SHI_S_2_1_N_05,&TUK_S_1_1_N_01]
>「ええ……詩依奈さん、また何かあったら、いつでも連絡してください」
<
#

[00002078,$神谷月叶,%v_tuk5189,^BG30B,@BGM18,#TUK_f_1_1_N_02,&SHI_S_2_1_N_05,&TUK_S_1_1_N_02]
>「わ、私も……メールなら、いつでも……お電話もいいし……」
<
#

[00002098,$诗依奈,%v_shi5441,^BG30B,@BGM18,#SHI_f_2_1_N_03,&SHI_S_2_1_N_03,&TUK_S_1_1_N_02]
>「ありがとう、つーちゃん」
<
#

[00002137,^BG31B,@BGM18]
>　月葉さんは家から迎えが来て、車で帰っていく。俺は商店街まで歩き、そこから家までのバスに乗った。
<
#

[00002155,^BG31B,@BGM18]
>　バスの中でも、考え続けていた。俺は何をすべきなのか、何をしたら良かったのか……。
<
#

[00002172,^BG31B,@BGM18]
>　それでも一つだけ、間違えることの出来ないことがある。
<
#

[00002189,^BG31B,@BGM18]
>　満たされることが、許されないことだとは、思いたくない。それほど都合のいいことが、この世にありえないのだとしても、馬鹿みたいに信じていたい。
<
#

[00002206,^BG31B,@BGM18]
>　……ずっと、学園に通い続けたい。そんな詩依奈さんの願いは、叶ったままであり続けると。
<
#