*[文件,shi23_02.s,v2]
*[场景标题,星の見えない夜,00000054]

[00000461,^BG12A,@BGM14]
>　柔らかい風が、廊下から吹き抜けてくる。
<
#

[00000478,^BG12A,@BGM14]
>　俺は詩依奈さんを抱いたあとに、そっとドアを開けて廊下を見たが、そこには誰の姿もない。
<
#

[00000495,^BG12A,@BGM14]
>　もし、知られていたらその時は、咎めも何も受けるつもりだったけれど……時には、こんなこともある。
<
#

[00000534,$诗依奈,%v_shi5643,^BG15A,@BGM14]
>「すぅ……すぅ……」
<
#

[00000554,^BG15A,@BGM14]
>　疲れて眠ってしまった詩依奈さんを起こさないように、俺も隣に寝転がる。
<
#

[00000571,^BG15A,@BGM14]
>　彼女の寝顔を、さっきまでの行為が夢のように穏やかで……けれど、俺の身体は、しっかりと感覚を覚えていて。
<
#

[00000609,^BG15A,@BGM14]
>　頑張ってくれたことを労りたくなる。この気持ちを、どうしたら伝えられるだろう。
<
#

[00000644,^BG15A,@BGM14]
>　窓の外からは、どこかで鳴く蝉の声が小さく聞こえている。弱めにつけた冷房で詩依奈さんが冷えないように、目を閉じたままで彼女に布団をかける。
<
#

[00000662,$天城恵介,^BG15A,@BGM14]
>「……ありがとう」
<
#

[00000679,^BG15A,@BGM14]
>　小さなお礼の言葉と共に、そっと頬にキスをする。
<
#

[00000715,^BG15A,@BGM14]
>　確かに詩依奈さんはここにいる。温もりも、柔らかさも、そこにある。
<
#

[00000733,^BG15A,@BGM14]
>　――なのに。
<
#

[00000750,^BG15A,@BGM14]
>　心から幸せだと思っているのに、その中に入り混じった不安が、どうしても消えてくれない。
<
#

[00000767,^BG15A,@BGM14]
>　恋人同士がこうして触れ合うのは、当たり前のことのはずだ。
<
#

[00000785,^BG15A,@BGM14]
>　けれどその当たり前のことが、俺と詩依奈さんにとっては、奇跡の上に成り立っていることだった。
<
#

[00000802,^BG15A,@BGM14]
>　女神が叶えた願いは、永遠に続くものなのか。
<
#

[00000819,^BG15A,@BGM14]
>　俺がゲームを放棄すれば、どうなるのか……。
<
#

[00000838,$诗依奈,%v_shi5645,^BG15A,@BGM14,&SHI_S_0_1_N_03]
>「……お兄さん。腕をお借りします」
<
#

[00000856,^BG15A,@BGM14,&SHI_S_0_1_N_03]
>　彼女にせがまれるままに、俺は目を閉じたままで腕を差し出す。詩依奈さんは俺の腕を枕にして、もう一度眠り始める。
<
#

[00000873,^BG15A,@BGM14,&SHI_S_0_1_N_03]
>　何も知らなくていい、このままの日々が続くのなら。答えなんて要らない……。
<
#

[00000890,^BG15A,@BGM14,&SHI_S_0_1_N_03]
>　こうして詩依奈さんを、この腕で抱きしめていられるのなら、俺は他に何も望むことはない。
<
#

[00000963,^BG11C,@BGM09]
>　俺は詩依奈さんを病院まで送り、その後は屋敷に戻って執事の仕事をした。
<
#

[00001003,$此花宫琴耶,%v_kty5112,^BG13G,@BGM09,&KTY_S_3_0_N_01]
>「ふぁぁ……はふ。恵くん、今日はここまでにしておきましょうか。計画以上に進んでいますし」
<
#

[00001023,$天城恵介,^BG13G,@BGM09,&KTY_S_3_0_N_01]
>「かしこまりました。お嬢様、もう休まれますか？」
<
#

[00001042,$此花宫琴耶,%v_kty5113,^BG13G,@BGM09,&KTY_S_3_1_N_06]
>「はい。その前に……恵くんに、ひとつだけ質問をしてから寝ようと思います」
<
#

[00001061,$天城恵介,^BG13G,@BGM09,&KTY_S_3_1_N_06]
>「な、何でしょう……いかなる質問にも、俺はお答えしますが」
<
#

[00001080,$此花宫琴耶,%v_kty5114,^BG13G,@BGM09,&KTY_S_3_1_N_01]
>「……恵くん、今日、私が留守のうちに、詩依奈さんに会いましたか？」
<
#

[00001099,$天城恵介,^BG13G,@BGM09,&KTY_S_3_1_N_01]
>「は、はい……彼女が、病院を抜けだしてきていて……学園の裏庭で会ったんです」
<
#

[00001118,$此花宫琴耶,%v_kty5115,^BG13G,@BGM09,&KTY_S_3_1_N_10]
>「それで、おうちに連れてきたんですね……」
<
#

[00001136,^BG13G,@BGM09,&KTY_S_3_1_N_10]
>　か、完全に把握されている……俺と詩依奈さんのことは、どれだけ知られているんだろう。
<
#

[00001153,^BG13G,@BGM09,&KTY_S_3_1_N_10]
>　もしかして、聞き耳を立てられていたかも……そう思うと、動揺が隠しきれなくなる。
<
#

[00001172,$此花宫琴耶,%v_kty5116,^BG13G,@BGM09,&KTY_S_3_0_N_09]
>「あ……違います、責めているわけじゃないです。詩依奈さんは、無理をしていたわけじゃないんですよね？」
<
#

[00001191,$天城恵介,^BG13G,@BGM09,&KTY_S_3_0_N_09]
>「はい、とても元気でした」
<
#

[00001210,$此花宫琴耶,%v_kty5117,^BG13G,@BGM09,&KTY_S_3_1_N_03]
>「よかった……もしものことがあったらいけませんから。連れ回したりしてはだめですよ？」
<
#

[00001229,$天城恵介,^BG13G,@BGM09,&KTY_S_3_1_N_03]
>「承知しました。今日は、少しだけ……いや、かなり無理をさせてしまいましたが……」
<
#

[00001248,$此花宫琴耶,%v_kty5118,^BG13G,@BGM09,&KTY_S_3_1_N_01]
>「夏の暑さは、身体にさわりますからね。今日はまだ、涼しいほうですけれど」
<
#

[00001266,^BG13G,@BGM09,&KTY_S_3_1_N_01]
>　お嬢様は気づかないでいてくれている。さすがに、幼なじみでもある彼女に、今日詩依奈さんと結ばれたとは言えない……。
<
#

[00001283,^BG13G,@BGM09,&KTY_S_3_1_N_01]
>　初恋の相手だということが一番の理由じゃない。それで遠慮をするのは、心が揺らいでいるのと同じだから。
<
#

[00001302,$此花宫琴耶,%v_kty5119,^BG13G,@BGM09,&KTY_S_3_0_N_01]
>「わかりました、いつでも詩依奈さんを連れてきてあげてください。病院を抜け出すのは、控えめにしないといけませんが」
<
#

[00001321,$天城恵介,^BG13G,@BGM09,&KTY_S_3_0_N_01]
>「はい。お心配り、ありがとうございます。お嬢様」
<
#

[00001340,$此花宫琴耶,%v_kty5120,^BG13G,@BGM09,&KTY_S_3_1_N_06]
>「……恵くんが『琴耶』と呼んでくれたら、お礼は要らないんですけれど……だめですか？」
<
#

[00001359,$天城恵介,^BG13G,@BGM09,&KTY_S_3_1_N_06]
>「……琴耶」
<
#

[00001378,$此花宫琴耶,%v_kty5121,^BG13G,@BGM09,&KTY_S_3_0_N_04]
>「えっ……け、恵くん、急にどうしたんですか？　なにか、心境の変化でも……」
<
#

[00001396,^BG13G,@BGM09,&KTY_S_3_0_N_04]
>　俺が自分に、琴耶のことを昔のように呼ぶことを許したのは……どうしても、幼なじみとしてお礼が言いたかったからだ。
<
#

[00001414,$天城恵介,^BG13G,@BGM09,&KTY_S_3_0_N_04]
>「ありがとう。俺はいつも、琴耶に感謝してるんだ」
<
#

[00001433,$此花宫琴耶,%v_kty5122,^BG13G,@BGM09,&KTY_S_3_1_N_06]
>「……もう。素直に喜べません……どうしてお礼を言われているのかを、考えたら」
<
#

[00001453,$此花宫琴耶,%v_kty5123,^BG13G,@BGM09,&KTY_S_3_1_N_01]
>「でも……嬉しいです。恵くんはこれから、時々は、私の幼なじみに戻ってくれるんですよね？」
<
#

[00001472,$天城恵介,^BG13G,@BGM09,&KTY_S_3_1_N_01]
>「本当に、時々であれば……今になって言うのも、卑怯かもしれませんが。俺は常に、お嬢様の幼なじみです」
<
#

[00001491,$此花宫琴耶,%v_kty5124,^BG13G,@BGM09,&KTY_S_3_1_N_06]
>「……本当に、ずるいです」
<
#

[00001509,^BG13G,@BGM09,&KTY_S_3_1_N_06]
>　お嬢様が苦笑する。俺も、苦笑いをせずにはいられない……。
<
#

[00001526,^BG13G,@BGM09,&KTY_S_3_1_N_06]
>　幼なじみ同士は、恋をすることがない。そう言っているのと同じだから。
<
#

[00001543,^BG13G,@BGM09,&KTY_S_3_1_N_06]
>　……もっとも。彼女が俺に好意を向けていると思うこと自体が、自意識過剰なのかもしれないけれど。
<
#

[00001562,$此花宫琴耶,%v_kty5125,^BG13G,@BGM09,&KTY_S_3_1_N_04]
>「……幼なじみは、一緒に寝たりはするんですよ？　そこは、分かってくれていますか？」
<
#

[00001581,$天城恵介,^BG13G,@BGM09,&KTY_S_3_1_N_04]
>「ええ、分かっています。今の俺は、初めの頃よりは落ち着いて、お嬢様と一緒に寝られるはずです」
<
#

[00001600,$此花宫琴耶,%v_kty5126,^BG13G,@BGM09,&KTY_S_3_0_N_12]
>「はぅぅんっ……それはさみしいです。言っちゃいけないですけど、言ってしまうくらい……」
<
#

[00001620,$此花宫琴耶,%v_kty5127,^BG13G,@BGM09,&KTY_S_3_0_N_01]
>「でも……恵くんの幸せが、私の幸せですから。これからも、見守ることはさせてくださいね」
<
#

[00001639,$天城恵介,^BG13G,@BGM09,&KTY_S_3_0_N_01]
>「……はい。勿論です」
<
#

[00001656,^BG13G,@BGM09,&KTY_S_3_0_N_01]
>　何があっても、誰と結ばれても、琴耶お嬢様は俺の主人だ。
<
#

[00001673,^BG13G,@BGM09,&KTY_S_3_0_N_01]
>　許される限り、傍で仕え続けたい。その気持ちに、変わりはない。
<
#

[00001728,^BG12C,@BGM09]
>　お嬢様の部屋を辞して、自室に戻る。そしてドアを開けるとき、違和感に気がつく。
<
#

[00001767,$天城恵介,^BG15D,@BGM09]
>「……メリエル？」
<
#

[00001785,^BG15D,@BGM09]
>　部屋の明かりは消えていて、呼びかけても返事がない。
<
#

[00001802,^BG15D,@BGM09]
>　彼女が必ず毎日この部屋で寝ているということはない。何もおかしくはない……と考えて、不意に気づく。
<
#

[00001819,^BG15D,@BGM09]
>　いつもはかすかに感じるメリエルの気配を、今は完全に感じない。
<
#

[00001836,^BG15D,@BGM09]
>　神出鬼没なところのある彼女の所在を気にしても仕方がない。そう頭で納得することが出来ずに、俺は誰もいない部屋で立ち尽くしていた。
<
#

[00001910,^BG31C,@BGM19]
>　夕日が山の向こうに隠れて、光がなくなる。
<
#

[00001927,^BG31C,@BGM19]
>　かわりに窓から見える星空。今は雲が出て、その光は届かない。
<
#

[00001963,$诗依奈,%v_shi5646,^BG31C,@BGM19]
>「っ……くっ……うぅ……」
<
#

[00001981,^BG31C,@BGM19]
>　最後に看護師さんと就寝のあいさつをしたあと、独りになったあと。
<
#

[00002000,$诗依奈,%v_shi5647,^BG31C,@BGM19]
>「あっ……あぁ……痛い……痛いっ……」
<
#

[00002018,^BG31C,@BGM19]
>　全身がばらばらになるみたいな痛みを感じる。
<
#

[00002035,^BG31C,@BGM19]
>　お兄さんとひとつになったときは、ほとんど痛くなかったのに。
<
#

[00002052,^BG31C,@BGM19]
>　ただ寝そべっていることも出来なくて、私はベッドから出て、床に身体を投げ出す。
<
#

[00002069,^BG31C,@BGM19]
>　ぜんぶ、壊してしまいたい。この痛みから逃れられるなら……。
<
#

[00002090,$诗依奈,%v_shi5648,^BG31C,@BGM19]
>「……はぁっ、はぁっ……だめ……そんなこと、考えちゃ……」
<
#

[00002108,^BG31C,@BGM19]
>　一人でも寂しくないと思えていた頃のことが、もう私には思い出せない。
<
#

[00002125,^BG31C,@BGM19]
>　お兄さんが傍にいてくれない。それだけで、引き裂かれるみたいな気持ちになる。
<
#

[00002142,^BG31C,@BGM19]
>　我がままを言っていると思う。もう、一瞬でも離れていたら、苦しいだけ。
<
#

[00002159,^BG31C,@BGM19]
>　そんな自分を見せたくなくて、離れただけ……。
<
#

[00002176,^BG31C,@BGM19]
>　私は最後まで、お兄さんにこの痛みを知られずにおきたい。
<
#

[00002195,$诗依奈,%v_shi5649,^BG31C,@BGM19]
>「……お兄さん……」
<
#

[00002213,^BG31C,@BGM19]
>　ベッドにすがりついて、その上にある電話を手に取る。指先が震えて、少しの文章を打つのに、ひどく時間がかかってしまう。
<
#

[00002230,^BG31C,@BGM19]
>　最後まで打ち終えたあと、私は痛みに耐えられなくなって、電話を投げ出してしまう。
<
#

[00002247,^BG31C,@BGM19]
>　誰も責められないし、悪くもない。悪いのは私だけ……。
<
#

[00002264,^BG31C,@BGM19]
>　欲しいという気持ちを抑えられずに、不相応なものをもらった私は、それを返さなくてはいけない。
<
#

[00002283,$诗依奈,%v_shi5650,^BG31C,@BGM19]
>「……神様……もう少しでいいから……」
<
#

[00002303,$诗依奈,%v_shi5651,^BG31C,@BGM19]
>「もう少しだけで、いいですから……」
<
#

[00002321,^BG31C,@BGM19]
>　耐えられないくらいの痛みが、少しだけ楽になる。私は床にうずくまったままで、祈り続ける。
<
#