*[文件,shi24_02.s,v2]
*[场景标题,絶望の淵,00000054]

[00000459,@BGM19]
>　全ては、闇に飲まれたまま。意識は黒に、塗りつぶされたまま。
<
#

[00000477,^bg_bl,@BGM19]
>　もう、浮上することは出来ないと思っていた。
<
#

[00000494,^bg_bl,@BGM19]
>　フラグメントは回収された……『ゲーム』は終わりを迎えた。
<
#

[00000511,^bg_bl,@BGM19]
>　例え全てのフラグメントを回収することが出来なくても。一つだけで、女神は覚醒する。
<
#

[00000547,^BG28A,@BGM19]
>　――俺はどこで、どの身体で、思考しているのか。そう思った時には、俺は見覚えのある場所に立っていた。
<
#

[00000564,^BG28A,@BGM19]
>　集中治療室への通路、そこに続く扉。俺はそこで、一人で立ち尽くしている。
<
#

[00000581,^BG28A,@BGM19]
>　すべてが出鱈目だった。私服を着ていたはずの俺は、いつの間にか制服を身につけている。
<
#

[00000598,^BG28A,@BGM19]
>　そんなことより、何より。俺が、初めに探さなければならないのは……。
<
#

[00000616,$天城恵介,^BG28A,@BGM19]
>「詩依奈……さん……」
<
#

[00000633,^BG28A,@BGM19]
>　彼女の姿が、どこにもない。しかし見つける前に、治療室への扉が開く。
<
#

[00000650,^BG28A,@BGM19]
>　そこから出てきたのは、焦燥しきった、壮年の、スーツ姿の男性だった。
<
#

[00000667,^BG28A,@BGM19]
>　彼は俺の姿を見つけると、こちらに歩いてくる。そして、距離を置いて立ち止まった。
<
#

[00000686,$诗依奈の父親＠男性,%v_x325001,^BG28A,@BGM19]
>「……君は、詩依奈の言っていた……学園の、先輩か」
<
#

[00000703,^BG28A,@BGM19]
>　詩依奈さんの父親だと直感する。やはり、入院したことを聞いて、出張先から戻ってきていた……。
<
#

[00000721,$天城恵介,^BG28A,@BGM19]
>「……彼女の容態は……」
<
#

[00000740,$诗依奈の父親,%v_x325002,^BG28A,@BGM19]
>「君は、詩依奈を病院まで運んできてくれた……しかし。詩依奈を連れ出したのも……」
<
#

[00000758,$天城恵介,^BG28A,@BGM19]
>「……はい。俺が、彼女を連れ出しました」
<
#

[00000775,^BG28A,@BGM19]
>　詩依奈さんは自分で外に出てきた。けれどそれを言って、何になるのかと思う。
<
#

[00000792,^BG28A,@BGM19]
>　俺に、詩依奈さんのことを話してくれるわけがない。その証拠に、彼の手は強く握られ、震えている。
<
#

[00000809,^BG28A,@BGM19]
>　……しかし、その目が力を失い、伏せられる。
<
#

[00000828,$诗依奈の父親,%v_x325003,^BG28A,@BGM19]
>「……少し前まで、体調が回復していたこと自体が、奇跡だった」
<
#

[00000847,$诗依奈の父親,%v_x325004,^BG28A,@BGM19]
>「私には何も出来なかった……一度は治らない娘を見ていられなくて、距離を置いてしまった」
<
#

[00000866,$诗依奈の父親,%v_x325005,^BG28A,@BGM19]
>「君に出会ってからだろう……詩依奈は、久しぶりに、電話で笑い声を聞かせてくれた」
<
#

[00000885,$诗依奈の父親,%v_x325006,^BG28A,@BGM19]
>「……君には、感謝している。だが……あの子には、もう時間が残されていない」
<
#

[00000904,$诗依奈の父親,%v_x325007,^BG28A,@BGM19]
>「最後は、親の務めを果たさせてもらいたい。私もいつかは、あの子と母親のところに行く……」
<
#

[00000922,$天城恵介,^BG28A,@BGM19]
>「……詩依奈さんは、死なない」
<
#

[00000941,$诗依奈の父親,%v_x325008,^BG28A,@BGM19]
>「……あの子は強いから、君には言わなかったかもしれないが」
<
#

[00000960,$诗依奈の父親,%v_x325009,^BG28A,@BGM19]
>「あの子の病は、全身の痛みを伴う。昨日も、発作が起きたらしい……」
<
#

[00000979,$诗依奈の父親,%v_x325010,^BG28A,@BGM19]
>「……それでも、あの子は君に会いたいと言った。そう、聞いたよ」
<
#

[00000997,$天城恵介,^BG28A,@BGM19]
>「……そんな……」
<
#

[00001014,^BG28A,@BGM19]
>　フラグメントが揺らいだことで、詩依奈さんの病気は……俺の知らないところで、彼女を蝕んでいた。
<
#

[00001031,^BG28A,@BGM19]
>　足元が崩れるように感じる。何もない奈落に突き落とされたようで、上下すら分からなくなる。
<
#

[00001048,^BG28A,@BGM19]
>　詩依奈さんは笑っていた。いつもと変わらない笑顔でいたのに……俺は、何も知らないで。
<
#

[00001065,^BG28A,@BGM19]
>　彼女の頼みを聞くことで、何かがしてやれているつもりでいた。俺は正しいことをしていると……。
<
#

[00001082,^BG28A,@BGM19]
>　その全てが間違いだった。俺の甘い考えさえも、詩依奈さんは許して……包み込んでくれていた。
<
#

[00001099,^BG28A,@BGM19]
>　俺が彼女を包んでいるつもりでいながら……気がついた時には、俺の方が……。
<
#

[00001118,$诗依奈の父親,%v_x325011,^BG28A,@BGM19]
>「……あの子はもう、意識を取り戻すことはないかもしれない」
<
#

[00001137,$诗依奈の父親,%v_x325012,^BG28A,@BGM19]
>「最期は、家族で看取らせて欲しい……お願いだ」
<
#

[00001154,^BG28A,@BGM19]
>　何も返す言葉がない。詩依奈さんに縋って、生きてくれと叫んでも、それはお父さんを苦しませることでしかない。
<
#

[00001171,^BG28A,@BGM19]
>　俺にはもう、何も出来ない。病気を治せる医者でもなく、神でもない俺には。
<
#

[00001243,^BG11C,@BGM19]
>　病院を出てから、ここまでの記憶が抜け落ちている。
<
#

[00001260,^BG11C,@BGM19]
>　携帯が何度も鳴っていたような気がする。けれど、途中からは静かになった。
<
#

[00001277,^BG11C,@BGM19]
>　――帰らなくてはいけない。けれど、帰っても何にもならない。
<
#

[00001294,^BG11C,@BGM19]
>　詩依奈さんは今も苦しんでいるのかもしれない。それとも、静かに……眠るように。
<
#

[00001311,^BG11C,@BGM19]
>　考えることが、耐え難い苦痛だった。目を開いてものを見ることも、音を聞くことも、何もかも。
<
#

[00001328,^BG11C,@BGM19]
>　俺がメリエルとの話を、詩依奈さんに聞かれていなければ……。
<
#

[00001345,^BG11C,@BGM19]
>　生きることを、迷いなく肯定することができていたら。苦しみに苛まれることも――。
<
#

[00001362,^BG11C,@BGM19]
>　花にも、パトリシアにも……この世界に残していくものに、別れを告げることもなかった。
<
#

[00001381,$芙洛莲希亚,%v_fro5071,^BG11C,@BGM19,#FLO_f_1_0_N_05,&FLO_S_1_0_N_05]
>「止まりなさい」
<
#

[00001400,$天城恵介,^BG11C,@BGM19,&FLO_S_1_0_N_05]
>「……姐御」
<
#

[00001417,^BG11C,@BGM19,&FLO_S_1_0_N_05]
>　家の前に姐御が立っている。しかしその目は、今日の朝見たものとはまるで違っていた。
<
#

[00001436,$芙洛莲希亚,%v_fro5072,^BG11C,@BGM19,#FLO_f_1_0_N_05,&FLO_S_1_0_N_05]
>「……このような夜分に、正面から侵入とは。賊にしては、開き直りが過ぎますね」
<
#

[00001454,$天城恵介,^BG11C,@BGM19,&FLO_S_1_0_N_05]
>「何を……言って……」
<
#

[00001471,^BG11C,@BGM19,&FLO_S_1_0_N_05]
>　冗談を言っているんだと思った。連絡を返さない俺に、怒っているんだと。
<
#

[00001488,^BG11C,@BGM19,&FLO_S_1_0_N_05]
>　――しかし彼女の目には、一つも冗談の色などない。俺を、本当に敵として見ている。
<
#

[00001506,$天城恵介,^BG11C,@BGM19,&FLO_S_1_0_N_05]
>「俺は……この家の執事で……」
<
#

[00001525,$芙洛莲希亚,%v_fro5073,^BG11C,@BGM19,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01]
>「この家には執事などおりません。旦那様以外には、男性が入ることは許されない場所です」
<
#

[00001545,$芙洛莲希亚,%v_fro5074,^BG11C,@BGM19,#FLO_f_1_0_N_05,&FLO_S_1_0_N_05]
>「お引取りください。さもなければ……武力によって排除します」
<
#

[00001564,$天城恵介,^BG11C,@BGM19,&FLO_S_1_0_N_05]
>「……本気……なんですね」
<
#

[00001583,$芙洛莲希亚,%v_fro5075,^BG11C,@BGM19,#FLO_f_1_0_N_05,&FLO_S_1_0_N_05]
>「あなたも、かなりの手練れのようですが……どこの誰ともわからない、人間を……」
<
#

[00001602,$芙洛莲希亚,%v_fro5076,^BG11C,@BGM19,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「……あなたは……いえ、そんなことは……私に、同年代の男性の知り合いは……」
<
#

[00001620,^BG11C,@BGM19,&FLO_S_1_0_N_06]
>　姐御の中から、俺の記憶が失われかけている。そう悟ったとき、俺はメリエルの言葉を思い出した。
<
#

[00001637,^BG11C,@BGM19,&FLO_S_1_0_N_06]
>　『フラグメント』は回収された。女神は覚醒し、『ゲーム』は終わる。
<
#

[00001654,^BG11C,@BGM19,&FLO_S_1_0_N_06]
>　それは……俺が神から人間になった意味そのものが、失われたということ。
<
#

[00001673,$芙洛莲希亚,%v_fro5077,^BG11C,@BGM19,#FLO_f_1_0_N_07,&FLO_S_1_0_N_07]
>「……あなたを見ていると、心が乱れます。なぜ、『いたたまれない』などと……」
<
#

[00001692,$天城恵介,^BG11C,@BGM19,&FLO_S_1_0_N_07]
>「……そう思ってもらえただけで、十分です。貴女は優しい人だ」
<
#

[00001711,$芙洛莲希亚,%v_fro5078,^BG11C,@BGM19,#FLO_f_1_0_N_09,&FLO_S_1_0_N_09]
>「そのような甘言で、私は……」
<
#

[00001730,$天城恵介,^BG11C,@BGM19,&FLO_S_1_0_N_09]
>「それも、分かっています。これからも、琴耶お嬢様のことを、よろしくお願いします」
<
#

[00001749,$芙洛莲希亚,%v_fro5079,^BG11C,@BGM19,#FLO_f_1_0_N_05,&FLO_S_1_0_N_05]
>「……どこへ行こうと言うのですか？」
<
#

[00001785,^BG11C,@BGM19]
>　俺の居場所は、もうここにはない。声をかけられても、俺はそれに応じることはしなかった。
<
#

[00001838,^BG11C,@BGM19]
>　終わらないと思っていた夏が、終わった。
<
#

[00001856,^BG11C,@BGM19]
>　俺が、人として生きられる時間も。
<
#