*[文件,shi21_01.s,v2]
*[场景标题,見慣れた天井,00000054]

[00000528,^BG11A,@BGM07]
>　次の日の朝。俺が花の世話を手伝いに行くため、朝の仕事を終えて外に出ようとした時のことだった。
<
#

[00000585,$天城恵介,^BG15A,@BGM07]
>「ん……」
<
#

[00000603,^BG15A,@BGM07]
>　スマートフォンが震えて、メールが届く。それは、詩依奈さんからのメールだった。
<
#

[00000622,$诗依奈＠邮件,%v_shi5291,^BG15A,@BGM07]
>「今日はプールに行く日ですから、お兄さんは、それまで家でゆっくりしていてください」
<
#

[00000642,$诗依奈＠邮件,%v_shi5292,^BG15A,@BGM07]
>「お兄さんが毎日手伝ってくれていますから、今日はお水をあげるだけで大丈夫です」
<
#

[00000661,$诗依奈＠邮件,%v_shi5293,^BG15A,@BGM07]
>「また、プールでお会いできるのを楽しみにしています」
<
#

[00000678,^BG15A,@BGM07]
>　丁寧だけど、ほんの少しだけ、俺に会う時間を遅らせたいような……そんなニュアンスを感じる。
<
#

[00000695,^BG15A,@BGM07]
>　昨日の電話のことが響いてるんだろうか。気になるけど、このメールを貰ってから学園に行っても、詩依奈さんは戸惑うだろう。
<
#

[00000749,$此花宫琴耶,%v_kty5077,^BG15A,@BGM07]
>「恵くん、少しいいですか？　相談したいことがあるんですけれど」
<
#

[00000768,$天城恵介,^BG15A,@BGM07]
>「はい、すぐに伺います」
<
#

[00000785,^BG15A,@BGM07]
>　お嬢様は昼から出かけられるが、午前中は家にいる。
<
#

[00000802,^BG15A,@BGM07]
>　俺の本分は執事……そのことを忘れてはいけない。俺はスマートフォンを仕舞って、お嬢様の部屋に向かった。
<
#

[00000856,^BG31A,@BGM07]
>　お嬢様は奥様に呼ばれて、姐御と共に昼食会に向かった。女性だけの集まりなので、俺は同席するようには言われなかった。
<
#

[00000895,$此花宫琴耶,%v_kty5078,^BG14A,@BGM07,&KTY_S_1_0_N_01]
>「では、皆さんによろしく伝えてください。恵くん、準備運動はしっかりしてくださいね」
<
#

[00000917,$芙洛莲希亚,%v_fro5065,^BG14A,@BGM07,&KTY_S_1_0_N_01,&FLO_S_1_0_N_01]
>「私たちがいないからといって、羽目を外すことのないように」
<
#

[00000937,$天城恵介,^BG14A,@BGM07,&KTY_S_1_0_N_01,&FLO_S_1_0_N_01]
>「そろそろ信頼していただければ……それに、俺は芽愛さんにはかないませんし」
<
#

[00000956,$此花宫琴耶,%v_kty5079,^BG14A,@BGM07,&KTY_S_1_1_N_08,&FLO_S_1_0_N_01]
>「あ、あの……水着でじゃれあったりするのはだめですよ？　オイルを一人ずつに塗ったりだとか……」
<
#

[00000977,$芙洛莲希亚,%v_fro5066,^BG14A,@BGM07,&KTY_S_1_1_N_08,&FLO_S_1_0_N_04]
>「人工呼吸などする場面にならないよう、詩依奈さんのことに気を配るのですよ」
<
#

[00000996,$天城恵介,^BG14A,@BGM07,&KTY_S_1_1_N_08,&FLO_S_1_0_N_04]
>「はい。重ねて肝に銘じておきます。水着でじゃれあったりもしませんし、オイルも控えめにします」
<
#

[00001015,$此花宫琴耶,%v_kty5080,^BG14A,@BGM07,&KTY_S_1_1_N_06,&FLO_S_1_0_N_04]
>「はぅぅん……そこは控えめなんですね。恵くん、えっちなんですから」
<
#

[00001033,^BG14A,@BGM07,&KTY_S_1_1_N_06,&FLO_S_1_0_N_04]
>　全ては芽愛さんの気持ち次第だと言える。プールは彼女のテリトリーなのだから。
<
#

[00001071,^BG14A,@BGM07]
>　お嬢様たちが外出されてすぐあと、俺の家にも、芽愛さんの家から迎えが来ることになっていた。
<
#

[00001124,^BG14A,@BGM07]
>　しかし車が来る前に、電話が入る。画面には、芽愛さんの名前が表示されていた。
<
#

[00001143,$天城恵介,^BG14A,@BGM07]
>「はい、もしもし……芽愛さん、どうしました？」
<
#

[00001181,$藤崎芽爱,%v_mea5041,^BG14A]
>「恵介っ、詩依奈さんと一緒ではないのですかっ？」
<
#

[00001200,$天城恵介,^BG14A]
>「い、いえ……詩依奈さんに、何かあったんですか？」
<
#

[00001219,$藤崎芽爱,%v_mea5042,^BG14A,@BGM25]
>「それが……彼女の家を運転手が訪ねましたが、留守にしているというのです」
<
#

[00001240,$藤崎芽爱,%v_mea5043,^BG14A,@BGM25]
>「詩依奈さんが約束のことを忘れているとは思いづらいですし……電話も通じないのです。恵介、何か心当たりは……」
<
#

[00001259,$天城恵介,^BG14A,@BGM25]
>「っ……俺の方でも探してみます。すみません芽愛さん、また後で連絡します！」
<
#

[00001313,^BG11A,@BGM25]
>　詩依奈さん……今日はひとりで花の世話をすると言っていた。まだ、学園に居るとしたら……。
<
#

[00001330,^BG11A,@BGM25]
>　悪い想像ばかりが頭を巡る。家から飛び出し、学園に向かおうとしたところで、風祭さんが驚いて駆け寄ってくる。
<
#

[00001349,$风祭千夏,%v_y015013,^BG11A,@BGM25]
>「ど、どうしたの？　そんなに慌てて……」
<
#

[00001368,$天城恵介,^BG11A,@BGM25]
>「すみません、今から学園に……少しでも早く行かないといけないんです！」
<
#

[00001387,$风祭千夏,%v_y015014,^BG11A,@BGM25]
>「バスはもう少しで来ると思うけど、車の方が早いわね。分かったわ、私が乗せていってあげる」
<
#

[00001406,$天城恵介,^BG11A,@BGM25]
>「お願いしますっ……！」
<
#

[00001446,$风祭千夏,%v_y015015,^BG01A,@BGM25]
>「着いた……っ、帰りもここにいてあげるから、戻ってきなさいね！」
<
#

[00001467,$天城恵介,^BG01A,@BGM25]
>「はい……すみません、何から何まで……っ」
<
#

[00001484,^BG01A,@BGM25]
>　風祭さんの車を出してもらい、俺は学園前で車を降り、裏庭に向かって駆け出す。
<
#

[00001501,^BG01A,@BGM25]
>　――しかし一歩進むごとに、嫌な予感が大きく膨れ上がっていく。
<
#

[00001518,^BG01A,@BGM25]
>　その場所に辿り着いて、詩依奈さんを見つけたとき……彼女が無事でいる。そう願いながらも、不安を抑えこむことが出来ない。
<
#

[00001556,$天城恵介,^BG05A,@BGM25]
>「詩依奈さんっ……！」
<
#

[00001574,^BG05A,@BGM25]
>　声を張っても、返事を返すものはいなかった。
<
#

[00001609,^BG05A,@BGM25]
>　意識の外で聞こえていなかった蝉の声が、戻ってくる。降り注ぐ陽射しの中、揺らぐ視界で、俺は辺りを見回し……そして。
<
#

[00001626,^BG05A,@BGM25]
>　白い犬と、その傍らに倒れ伏す、銀色の髪を持つ少女の姿を、この目にとらえた。
<
#

[00001645,$天城恵介,^BG05A,@BGM25]
>「詩依奈さんっ、しっかりしてください！　詩依奈さんっ！」
<
#

[00001662,^BG05A,@BGM25]
>　駆け寄って、詩依奈さんを抱き上げ、叫ぶように名前を呼ぶ。
<
#

[00001679,^BG05A,@BGM25]
>　彼女は目を閉じたまま、俺の声に答えない……しかし、胸はゆっくりと上下している。
<
#

[00001698,$诗依奈,%v_shi5294,^BG05A,@BGM25]
>「ん……んん……」
<
#

[00001717,$天城恵介,^BG05A,@BGM25]
>「詩依奈さん……」
<
#

[00001734,^BG05A,@BGM25]
>　最悪の想像をしかけていた俺は、彼女の頬に赤みがさしていることに安堵する。全身の力が抜けそうになりながら、まだそうするわけにいかないと踏みとどまる。
<
#

[00001751,^BG05A,@BGM25]
>　俺は詩依奈さんを抱え上げる。パトリシア……訓練されているといっても、こうなってしまうとどうすることも出来なかったんだろう。その目は、不安げに俺を見ている。
<
#

[00001769,$天城恵介,^BG05A,@BGM25]
>「……大丈夫です。あなたの主人は……俺が絶対に助ける」
<
#

[00001786,^BG05A,@BGM25]
>　立ち上がり、詩依奈さんを担いで正門に向かう。彼女を少しでも早く、病院に運ぶために。
<
#

[00001860,^BG28A,@BGM17]
>　星籠町で最も大きな病院に、風祭さんの車で運んでもらい、詩依奈さんを救急で診てもらう。
<
#

[00001877,^BG28A,@BGM17]
>　彼女の容態自体は急を要するものではなかった。詩依奈さんは、この春までは、何度も自宅で倒れたりして、この病院に運ばれていたのだという。
<
#

[00001894,^BG28A,@BGM17]
>　――そう知らされても、すぐに信じられなかった。詩依奈さんは毎日、元気に学園に来ていたのに。
<
#

[00001911,^BG28A,@BGM17]
>　待っている間も、胸が痛いほどに心臓が早まっている。大丈夫だと言われていても、彼女が倒れていたことに違いはない……。
<
#

[00001930,$看護師,%v_y265001,^BG28A,@BGM17]
>「エリュアールさんの付き添いの方ですか？」
<
#

[00001948,$天城恵介,^BG28A,@BGM17]
>「あ……は、はい。彼女は……」
<
#

[00001965,^BG28A,@BGM17]
>　看護師さんが微笑んでくれたので、詩依奈さんが無事だということは分かった。俺は心底の安堵を覚えて、座ったままで胸を撫で下ろす。
<
#

[00001984,$看護師,%v_y265002,^BG28A,@BGM17]
>「もう、意識は戻っていますから大丈夫ですよ。面会されますか？」
<
#

[00002002,$天城恵介,^BG28A,@BGM17]
>「はい、お願いします」
<
#

[00002019,^BG28A,@BGM17]
>　看護師さんに案内されて、詩依奈さんのところに連れていってもらう。
<
#

[00002036,^BG28A,@BGM17]
>　――そして、その途中で気がつかずにいられなかった。詩依奈さんが居るところが、長期入院患者の病棟だということに。
<
#

[00002074,$天城恵介,^BG30A,@BGM17]
>「……失礼します」
<
#

[00002094,$诗依奈,%v_shi5295,^BG30A,@BGM17,&SHI_S_1_0_N_06]
>「…………」
<
#

[00002112,^BG30A,@BGM17,&SHI_S_1_0_N_06]
>　詩依奈さんは個室のベッドに座り、窓の外を眺めていた。俺が入ってきたことに気づいても、初めは返事をしてくれなかった。
<
#

[00002129,^BG30A,@BGM17,&SHI_S_1_1_R_04]
>　しかし彼女はこちらを見た時には、恥ずかしそうに笑っていた。まるで、悪戯を見つかった子供のように。
<
#

[00002149,$诗依奈,%v_shi5296,^BG30A,@BGM17,&SHI_S_1_1_R_04]
>「……えへへ。帰ってきちゃいました」
<
#

[00002167,$天城恵介,^BG30A,@BGM17,&SHI_S_1_1_R_04]
>「……帰って……詩依奈さんは、ここに入院していたんですか？」
<
#

[00002186,$诗依奈,%v_shi5297,^BG30A,@BGM17,&SHI_S_1_0_N_06]
>「はい。今年の春までは……もう、何年もお世話になっています」
<
#

[00002204,^BG30A,@BGM17,&SHI_S_1_0_N_06]
>　言葉が出てこない。少し、身体が弱いのかもしれない……俺は、勝手にそう思っていただけだった。
<
#

[00002221,^BG30A,@BGM17,&SHI_S_1_0_N_06]
>　何年も入院しているなんて思いたくなかった。『願い』の意味を、俺は軽いものだと捉えようとしていた。
<
#

[00002238,^BG30A,@BGM17,&SHI_S_1_0_N_06]
>　学園に、出来るだけ長く。それがどんなに切実なものだったのか、全く理解しようとしなかった。
<
#

[00002257,$诗依奈,%v_shi5298,^BG30A,@BGM17,&SHI_S_1_0_N_08]
>「あ……す、すみません、プールに行く約束をしていたのに。水着も持ってきていたんですけど……」
<
#

[00002277,$诗依奈,%v_shi5299,^BG30A,@BGM17,&SHI_S_1_0_N_04]
>「そうだ、パトリシアは……一緒に来てくれたのに、私……」
<
#

[00002296,$天城恵介,^BG30A,@BGM17,&SHI_S_1_0_N_04]
>「風祭さんが見てくれています。賢い子ですね……詩依奈さんに水を飲ませてくれた。でも、それ以上は……」
<
#

[00002315,$诗依奈,%v_shi5300,^BG30A,@BGM17,&SHI_S_1_1_N_07]
>「い、いいえ……違うんです」
<
#

[00002334,$天城恵介,^BG30A,@BGM17,&SHI_S_1_1_N_07]
>「違う……？」
<
#

[00002353,$诗依奈,%v_shi5301,^BG30A,@BGM17,&SHI_S_1_1_N_06]
>「私が、病院には行きたくないって言ったんです……パトリシアは私を運べるのに、そうしないでいてくれただけなんです」
<
#

[00002373,$诗依奈,%v_shi5302,^BG30A,@BGM17,&SHI_S_1_1_N_04]
>「……どうしても、プールに行きたかったんです」
<
#

[00002393,$诗依奈,%v_shi5303,^BG30A,@BGM17,&SHI_S_1_1_N_07]
>「でも、倒れてしまって……起きられなくて。みんなに迷惑をかけただけになってしまいました」
<
#

[00002412,$天城恵介,^BG30A,@BGM17,&SHI_S_1_1_N_07]
>「……迷惑なんて俺は思ってない。みんなも同じです」
<
#

[00002430,$天城恵介,^BG30A,@BGM17,&SHI_S_1_1_N_07]
>「詩依奈さんが無事なら、それだけで……」
<
#

[00002447,^BG30A,@BGM17,&SHI_S_1_1_N_07]
>　どんな言葉にも、今は力が宿らないのだとわかっていた。
<
#

[00002464,^BG30A,@BGM17,&SHI_S_1_1_N_07]
>　詩依奈さんが、一人で花の世話をしていなかったら。俺が居たら、ここに来ることはなかったのか……それは、分からない。
<
#

[00002481,^BG30A,@BGM17,&SHI_S_1_1_N_07]
>　後悔させるようなことは言いたくない。彼女を悲しませるようなことは、何も……。
<
#

[00002500,$诗依奈,%v_shi5304,^BG30A,@BGM17,&SHI_S_1_0_N_01]
>「お兄さん、病院に連れてきてくれてありがとうございました。私、もうすっかり元気になりましたから」
<
#

[00002520,$诗依奈,%v_shi5305,^BG30A,@BGM17,&SHI_S_1_0_N_06]
>「ごめんなさい、私のせいで、そんなに悲しい顔をさせて……もっとしっかりしないとだめですよね」
<
#

[00002539,$天城恵介,^BG30A,@BGM17,&SHI_S_1_0_N_06]
>「……詩依奈さん」
<
#

[00002556,^BG30A,@BGM17,&SHI_S_1_0_N_06]
>　詩依奈さんはベッドを降りると、俺に近づいてくる。そして小さな手を伸ばして、俺の頬に触れた。
<
#

[00002575,$诗依奈,%v_shi5306,^BG30A,@BGM17,&SHI_S_1_0_N_03]
>「……お兄さん、みんなのところに行ってください。お兄さんがいないと、みんなが心配します」
<
#

[00002595,$诗依奈,%v_shi5307,^BG30A,@BGM17,&SHI_S_1_0_N_06]
>「お花と一緒に、私が居ないと始まらないって言ってくれたこと、嬉しかったです……でも……」
<
#

[00002615,$诗依奈,%v_shi5308,^BG30A,@BGM17,&SHI_S_1_1_N_07]
>「これからは、お花のお世話には、行けなくなってしまうかもしれません」
<
#

[00002634,$天城恵介,^BG30A,@BGM17,&SHI_S_1_1_N_07]
>「どうして……花は、詩依奈さんの……」
<
#

[00002653,$诗依奈,%v_shi5309,^BG30A,@BGM17,&SHI_S_1_1_N_01]
>「明日から、入院するようにと言われてしまいました。今日のことが無かったら、もう少し、がんばれたと思うんですけど……」
<
#

[00002673,$诗依奈,%v_shi5310,^BG30A,@BGM17,&SHI_S_1_0_N_03]
>「だ、だめですね、私……お花さんたちに、呆れられちゃいますよね……これくらいで、お世話出来ないなんて……」
<
#

[00002691,^BG30A,@BGM17,&SHI_S_1_0_N_03]
>　今にも泣き出しそうなのに、詩依奈さんは泣かない。顔を真っ赤にして、笑って……強がりながら、自分を責めている。
<
#

[00002708,^BG30A,@BGM17,&SHI_S_1_0_N_03]
>　そんな彼女に出来ることは……今までと、何も変わらないでいること。それだけしか、思いつかない。
<
#

[00002726,$天城恵介,^BG30A,@BGM17,&SHI_S_1_0_N_03]
>「詩依奈さんが元気になるまで、俺が引き継ぎます。わからないことがあったら、聞きに来ます」
<
#

[00002744,$天城恵介,^BG30A,@BGM17,&SHI_S_1_0_N_03]
>「俺は決して、詩依奈さんの気持ちを途切れさせたりしない」
<
#

[00002763,$诗依奈,%v_shi5311,^BG30A,@BGM17,&SHI_S_1_0_N_04]
>「……お兄さん……」
<
#

[00002782,$天城恵介,^BG30A,@BGM17,&SHI_S_1_0_N_04]
>「あの裏庭に咲いている花は、詩依奈さんのことを待ってます。元気になるまで……俺にはそれが分かります」
<
#

[00002801,$诗依奈,%v_shi5312,^BG30A,@BGM17,&SHI_S_1_0_N_03]
>「……精霊さんがそう言うなら、きっと、間違いないです」
<
#

[00002819,^BG30A,@BGM17,&SHI_S_1_0_N_03]
>　詩依奈さんはこぼれかけた涙を拭いて、目を赤らめたままで笑う。
<
#

[00002836,^BG30A,@BGM17,&SHI_S_1_0_N_03]
>　ずっと精霊さんというのは、彼女があまりに純真だからだと思ってきた。でも今は、そう呼ばれてよかったと心から思う。
<
#

[00002855,$诗依奈,%v_shi5313,^BG30A,@BGM17,&SHI_S_1_0_N_01]
>「……すみません、泣いてしまって。何でもないんです、もうすっかり元気ですから」
<
#

[00002875,$诗依奈,%v_shi5314,^BG30A,@BGM17,&SHI_S_1_1_N_01]
>「病院にいるのは、念のためなんです。夏休みの間は、ここで過ごすことになると思います」
<
#

[00002893,^BG30A,@BGM17,&SHI_S_1_1_N_01]
>　念のため……俺はその言葉を信じるしかない。彼女は俺の目の前で、元気に笑っているのだから。
<
#

[00002912,$诗依奈,%v_shi5315,^BG30A,@BGM17,&SHI_S_1_1_N_02]
>「今日はこれから、お手伝いさんが迎えに来てくれるので、家で入院の準備をしないといけないんです」
<
#

[00002932,$诗依奈,%v_shi5316,^BG30A,@BGM17,&SHI_S_1_0_N_03]
>「……どうか、お花さんたちのことをお願いします。私も、出来るだけ、お世話に行けるようにお願いしてみます」
<
#

[00002951,$天城恵介,^BG30A,@BGM17,&SHI_S_1_0_N_03]
>「分かりました。無理はしないでください……俺を頼ってくれていいんです」
<
#

[00002968,^BG30A,@BGM17,&SHI_S_1_0_N_03]
>　俺は詩依奈さんの頭をそっと撫でる。頬に触れてきた彼女に、同じだけの気持ちを返すように。
<
#

[00002987,$诗依奈,%v_shi5317,^BG30A,@BGM17,&SHI_S_1_0_N_02]
>「……お兄さんに撫でてもらうと、すごく安心します。ずっと撫でていてもらいたいです……」
<
#

[00003006,$天城恵介,^BG30A,@BGM17,&SHI_S_1_0_N_02]
>「……いつでも呼んでください。病院では、話し相手が欲しいと思いますから」
<
#

[00003025,$诗依奈,%v_shi5318,^BG30A,@BGM17,&SHI_S_1_1_N_06]
>「……はい。すみません、本当に」
<
#

[00003044,$天城恵介,^BG30A,@BGM17,&SHI_S_1_1_N_06]
>「すみません、が口癖になる前に言っておきます。詩依奈さんは俺に、何も謝ることなんてないんですよ」
<
#

[00003063,$诗依奈,%v_shi5319,^BG30A,@BGM17,&SHI_S_1_0_N_04]
>「あっ……は、はいっ、私、つい……」
<
#

[00003081,^BG30A,@BGM17,&SHI_S_1_0_N_04]
>　ずっと遠慮していた詩依奈さんが、素直に頷く。謝り続けていることに、自分でも今気づいたのだろう。
<
#

[00003100,$诗依奈,%v_shi5320,^BG30A,@BGM17,&SHI_S_1_1_N_05]
>「何度も言ってしまってすみません……あっ、また……」
<
#

[00003119,$天城恵介,^BG30A,@BGM17,&SHI_S_1_1_N_05]
>「いえ、言ってはいけないってことでもないんです。だけど『すみません』よりは、違う言葉の方がいい」
<
#

[00003138,$诗依奈,%v_shi5321,^BG30A,@BGM17,&SHI_S_1_1_N_02]
>「……はい。ありがとうございます、お兄さん」
<
#

[00003156,^BG30A,@BGM17,&SHI_S_1_1_N_02]
>　そう言って微笑む詩依奈さんの頭を、俺はもう一度撫でる。そうすることを求められていると、彼女の目を見れば分かるようになっていたから。
<
#

[00003196,^BG23A,@BGM14]
>　芽愛さんたちはプールに行くのを取りやめ、一度集合してから、俺に詩依奈さんのことを聞くために商店街の喫茶店に来てくれた。
<
#

[00003235,^BG24A,@BGM14]
>　詩依奈さんがこれから入院することをみんなに伝える。彼女は元気で、あくまで一時的な入院だと説明した。
<
#

[00003255,$藤崎芽爱,%v_mea5044,^BG24A,@BGM14,&MEA_S_1_0_N_09]
>「良かった……恵介が早く駆けつけてくれたおかげですわね」
<
#

[00003273,^BG24A,@BGM14,&MEA_S_1_0_N_09]
>　プールに来る予定だった霧雨さんも一緒にいる。仁奈森さんは例のごとく、仕事で来られなくなったそうだった。
<
#

[00003292,$雾雨优兔,%v_yuu5007,^BG24A,@BGM14,&MEA_S_1_0_N_09,&YUU_S_1_0_N_04]
>「詩依奈……入院って、どれくらい？」
<
#

[00003312,$天城恵介,^BG24A,@BGM14,&MEA_S_1_0_N_09,&YUU_S_1_0_N_04]
>「あまり長くはならないと思います。また元気になったら、プールに行きたいと言っていました」
<
#

[00003331,$藤崎芽爱,%v_mea5045,^BG24A,@BGM14,&MEA_S_1_1_N_01,&YUU_S_1_0_N_04]
>「……そうでなくては。私も楽しみに待っていますわ、今日のリベンジが出来る日を」
<
#

[00003351,$藤崎芽爱,%v_mea5046,^BG24A,@BGM14,&MEA_S_1_0_N_06,&YUU_S_1_0_N_04]
>「それにしても、海の日だというのに皆さん体調を崩したり、忙しかったりしますわね。オンとオフを切り替えるのが大切ですわよ」
<
#

[00003371,$雾雨优兔,%v_yuu5008,^BG24A,@BGM14,&MEA_S_1_0_N_06,&YUU_S_1_0_N_01]
>「私はほぼオフだから……」
<
#

[00003391,$藤崎芽爱,%v_mea5047,^BG24A,@BGM14,&MEA_S_1_0_N_05,&YUU_S_1_0_N_01]
>「夏休みの生活態度をチェックしたくなる発言ですわね……ごはん、ちゃんと食べてますの？」
<
#

[00003411,$雾雨优兔,%v_yuu5009,^BG24A,@BGM14,&MEA_S_1_0_N_05,&YUU_S_1_1_N_03]
>「大丈夫。水とのど飴以外も摂取してる……自炊で」
<
#

[00003431,$藤崎芽爱,%v_mea5048,^BG24A,@BGM14,&MEA_S_1_1_N_04,&YUU_S_1_1_N_03]
>「ほっ……そうですの。恵介が入り浸ったりして、甲斐甲斐しくご飯を作ったりしてはいませんのね」
<
#

[00003451,$雾雨优兔,%v_yuu5010,^BG24A,@BGM14,&MEA_S_1_1_N_04,&YUU_S_1_1_N_01]
>「そ、そういう関係じゃない……天城くんは、詩依奈のお手伝いで忙しいって聞いた」
<
#

[00003471,$雾雨优兔,%v_yuu5011,^BG24A,@BGM14,&MEA_S_1_1_N_04,&YUU_S_1_0_N_06]
>「それに……天城くんは、胸が小さいほうが好きって……」
<
#

[00003491,$藤崎芽爱,%v_mea5049,^BG24A,@BGM14,&MEA_S_1_0_N_04,&YUU_S_1_0_N_06]
>「なっ……そ、それは詩依奈さんのことを、ということですの？　やっぱりそうなんですのね？」
<
#

[00003510,$天城恵介,^BG24A,@BGM14,&MEA_S_1_0_N_04,&YUU_S_1_0_N_06]
>「そ、その話題は今は……」
<
#

[00003529,$藤崎芽爱,%v_mea5050,^BG24A,@BGM14,&MEA_S_1_0_N_06,&YUU_S_1_0_N_06]
>「なるほど……詩依奈さんがどこに行ったか、すぐに察しがつくわけですね。以心伝心と……」
<
#

[00003549,$藤崎芽爱,%v_mea5051,^BG24A,@BGM14,&MEA_S_1_0_N_11,&YUU_S_1_0_N_06]
>「そ、それにしても、小さい方が好きなんて、何か間違っていますわ。本能的に大きいほうを求めるものじゃありませんの？」
<
#

[00003569,$雾雨优兔,%v_yuu5012,^BG24A,@BGM14,&MEA_S_1_0_N_11,&YUU_S_1_0_N_02]
>「……求められたら、もっとぎらぎらしてるかも……私には興味がないから、セーフ？」
<
#

[00003588,$天城恵介,^BG24A,@BGM14,&MEA_S_1_0_N_11,&YUU_S_1_0_N_02]
>「い、いえ、とても立派だと……って、言わせないでください」
<
#

[00003607,$藤崎芽爱,%v_mea5052,^BG24A,@BGM14,&MEA_S_1_1_N_06,&YUU_S_1_0_N_02]
>「ふぅん……まあいいですわ。私にも、胸が小さいころはありましたもの」
<
#

[00003627,$雾雨优兔,%v_yuu5013,^BG24A,@BGM14,&MEA_S_1_1_N_06,&YUU_S_1_1_N_02]
>「……会長は天城くんのことが好きすぎ。胸が小さい方がいいのなら、あきらめるべき」
<
#

[00003647,$藤崎芽爱,%v_mea5053,^BG24A,@BGM14,&MEA_S_1_0_R_10,&YUU_S_1_1_N_02]
>「なっ……す、好きと言っても私の感情は、幼馴染みで、弟分として大切なだけで、諦めるとか、そういうことじゃありませんのよっ」
<
#

[00003666,$天城恵介,^BG24A,@BGM14,&MEA_S_1_0_R_10,&YUU_S_1_1_N_02]
>「だ、大丈夫です先輩、俺はちゃんと分かってますから」
<
#

[00003685,$藤崎芽爱,%v_mea5054,^BG24A,@BGM14,&MEA_S_1_0_R_12,&YUU_S_1_1_N_02]
>「……何ですの、こういうときだけ『先輩』なんて他人行儀で。ケンカを売っているんですの？」
<
#

[00003704,$天城恵介,^BG24A,@BGM14,&MEA_S_1_0_R_12,&YUU_S_1_1_N_02]
>「ち、違っ……芽愛さん、落ち着いてくださいっ、そ、そうだ、『お姉ちゃん』って呼びますから！」
<
#

[00003723,$藤崎芽爱,%v_mea5055,^BG24A,@BGM14,&MEA_S_1_1_N_06,&YUU_S_1_1_N_02]
>「小さい胸が好きな弟分なんて私には……いえ、それは詩依奈さんに悪いですわね」
<
#

[00003743,$藤崎芽爱,%v_mea5056,^BG24A,@BGM14,&MEA_S_1_1_N_01,&YUU_S_1_1_N_02]
>「ふぅ。まあいいですわ、良しとしましょう。『お姉ちゃん』と言われてしまったら、私はお手上げですわ」
<
#

[00003763,$雾雨优兔,%v_yuu5014,^BG24A,@BGM14,&MEA_S_1_1_N_01,&YUU_S_1_0_N_02]
>「……自分の弟にやさしくないのに、天城くんに対しては、姉バカ？」
<
#

[00003783,$藤崎芽爱,%v_mea5057,^BG24A,@BGM14,&MEA_S_1_0_N_03,&YUU_S_1_0_N_02]
>「自分の弟を可愛がってどうするんですの。それはたまにでいいのです。弟分は常に可愛がるものですわ」
<
#

[00003802,$天城恵介,^BG24A,@BGM14,&MEA_S_1_0_N_03,&YUU_S_1_0_N_02]
>「あ、ありがとうございます……そうだ、順の試合が、もう少しで始まりますね」
<
#

[00003819,^BG24A,@BGM14,&MEA_S_1_0_N_03,&YUU_S_1_0_N_02]
>　芽愛さんはスマートフォンで時間を確認すると、少し考えてから、俺を静かに見やる。
<
#

[00003838,$藤崎芽爱,%v_mea5058,^BG24A,@BGM14,&MEA_S_1_1_N_04,&YUU_S_1_0_N_02]
>「……ここに来た時のあなたの顔ときたら、まさに蒼白でしたが。良かったですわ、詩依奈さんに大事なくて」
<
#

[00003858,$藤崎芽爱,%v_mea5059,^BG24A,@BGM14,&MEA_S_1_1_N_02,&YUU_S_1_0_N_02]
>「海の日のプールは、詩依奈さんが元気になるまで順延としましょう。また、お見舞いに行きますわね」
<
#

[00003877,$天城恵介,^BG24A,@BGM14,&MEA_S_1_1_N_02,&YUU_S_1_0_N_02]
>「はい。あ……芽愛さん、月葉さんは……」
<
#

[00003896,$藤崎芽爱,%v_mea5060,^BG24A,@BGM14,&MEA_S_1_0_N_01,&YUU_S_1_0_N_02]
>「ここに来るまでは一緒だったのですが……どうしたのでしょう。ＳＰに探させましょうか」
<
#

[00003915,$天城恵介,^BG24A,@BGM14,&MEA_S_1_0_N_01,&YUU_S_1_0_N_02]
>「いえ、そこまでは……分かりました、ありがとうございます。彼女はしっかりしてるから、大丈夫だと思います」
<
#

[00003934,$雾雨优兔,%v_yuu5015,^BG24A,@BGM14,&MEA_S_1_0_N_01,&YUU_S_1_1_N_01]
>「…………」
<
#

[00003974,^BG23A,@BGM14]
>　霧雨さんは何か言いたそうにしていたけれど、あえて黙っている様子だった。
<
#

[00003992,^BG23A,@BGM14]
>　それが気になりつつも、芽愛さんに用事があるとのことで、店を出てきた。そして、その場で解散する。
<
#

[00004011,$藤崎芽爱,%v_mea5061,^BG23A,@BGM14,&MEA_S_1_1_N_01]
>「それでは、また連絡しますわね。おふたりとも、ご機嫌よう」
<
#

[00004031,$雾雨优兔,%v_yuu5016,^BG23A,@BGM14,&YUU_S_1_0_N_01]
>「……ごきげんよう」
<
#

[00004050,^BG23A,@BGM14,&YUU_S_1_0_N_01]
>　霧雨さんは芽愛さんに合わせて挨拶をする。芽愛さんは楽しそうに笑ってから歩いていった。
<
#

[00004069,$雾雨优兔,%v_yuu5017,^BG23A,@BGM14,&YUU_S_1_1_N_01]
>「天城くん、これからどうするの？」
<
#

[00004088,$天城恵介,^BG23A,@BGM14,&YUU_S_1_1_N_01]
>「……ちょっと、考えたいことがあるので。近くの公園にでも行ってから、帰ります」
<
#

[00004107,$雾雨优兔,%v_yuu5018,^BG23A,@BGM14,&YUU_S_1_0_N_01]
>「そう……わかった」
<
#

[00004126,$天城恵介,^BG23A,@BGM14,&YUU_S_1_0_N_01]
>「霧雨さんも、来てくれてありがとう」
<
#

[00004145,$雾雨优兔,%v_yuu5019,^BG23A,@BGM14,&YUU_S_1_0_N_03]
>「……天城くんは、恩人だから。お礼はいらない」
<
#

[00004164,$天城恵介,^BG23A,@BGM14,&YUU_S_1_0_N_03]
>「恩人……そんな、大層なことは……」
<
#

[00004183,$雾雨优兔,%v_yuu5020,^BG23A,@BGM14,&YUU_S_1_0_N_02]
>「恩人だから」
<
#

[00004201,^BG23A,@BGM14,&YUU_S_1_0_N_02]
>　霧雨さんはもう一回繰り返す。そして、柔らかく微笑んでくれた。
<
#

[00004218,^BG23A,@BGM14,&YUU_S_1_0_N_02]
>　その笑顔を前にすると、俺は何も言えなくなる。お礼は要らない、それは、俺が詩依奈さんに言ったことにも通じるものがあったから。
<
#

[00004259,^BG31A,@BGM14]
>　商店街からしばらく歩いて、公園に辿り着く。蝉の声、そして、噴水の水音が聞こえてくる。
<
#

[00004298,^BG21A,@BGM14]
>　ベンチに座って、俺は考える。
<
#

[00004316,^BG21A,@BGM14]
>　嘘をついたわけじゃない。詩依奈さんは、元気だ……すぐに退院できる、そう思っている。
<
#

[00004333,^BG21A,@BGM14]
>　――でも、それは、そう思いたいだけじゃないのか。
<
#

[00004350,^BG21A,@BGM14]
>　『帰ってきてしまった』と、詩依奈さんは言っていた。それが、どれだけ長く病院に居たのかを示す言葉か、俺も感じ取ってしまった。
<
#

[00004369,^BG21A,@BGM14]
>　目一杯強がってる彼女を、強がっているままにした。もう、詩依奈さんは泣いていたのに。
<
#

[00004387,$天城恵介,^BG21A,@BGM14]
>「……俺は……何を、偉そうに……」
<
#

[00004404,^BG21A,@BGM14]
>　頼ってくれていい。ごめんなさいや、すみませんなんて言わなくていい。
<
#

[00004421,^BG21A,@BGM14]
>　それは自分の気持ちばかりで、俺は詩依奈さんの気持ちを軽くしてあげることも出来やしなかった。
<
#

[00004438,^BG21A,@BGM14]
>　――彼女は俺の気持ちに気づいていて、それを、正面から受け止めてくれるつもりはない。そう、気づいていた。
<
#

[00004455,^BG21A,@BGM14]
>　分かっているから、焦ったんだ。今はそういう場合じゃないと知りながら、気持ちを踏みとどまりきることも出来ずに……。
<
#

[00004491,^BG21A,@BGM14]
>　ベンチに座ったままで目を閉じる。俺が詩依奈さんのために出来ることがあるのか……それは、何なのか。
<
#

[00004510,$雾雨优兔,%v_yuu5021,^BG21A,@BGM14]
>「……目に見えて、落ち込んでる」
<
#

[00004530,$天城恵介,^BG21A,@BGM14]
>「っ……、うわっ！」
<
#

[00004565,^BG21A,@BGM14,&YUU_S_1_0_N_01]
>　首筋に冷たいものを押し付けられ、思わずビクッと反応する。目を開けると、そこに霧雨さんと……。
<
#

[00004587,$神谷月叶,%v_tuk5134,^BG21A,@BGM14,&YUU_S_1_0_N_01,&TUK_S_1_1_N_09]
>「……こ、こんにちは……私、さっきは、いたたまれなくて……」
<
#

[00004608,$雾雨优兔,%v_yuu5022,^BG21A,@BGM14,&YUU_S_1_0_N_02,&TUK_S_1_1_N_09]
>「物陰で落ち込んでたのを見つけて、連れてきた」
<
#

[00004627,$天城恵介,^BG21A,@BGM14,&YUU_S_1_0_N_02,&TUK_S_1_1_N_09]
>「月葉さん……良かった。霧雨さん、見つけてくれたんですね」
<
#

[00004646,$雾雨优兔,%v_yuu5023,^BG21A,@BGM14,&YUU_S_1_1_N_02,&TUK_S_1_1_N_09]
>「天城くんのこと、怖いのかと思って……でも、違ってた。意識しすぎて、逃げてただけ」
<
#

[00004664,^BG21A,@BGM14,&YUU_S_1_1_N_02,&TUK_S_1_1_N_09]
>　霧雨さんは冷たいオレンジジュースを俺に渡してくれる。二人も飲み物を手に持っている……ここで話をするつもりだということだ。
<
#

[00004682,$天城恵介,^BG21A,@BGM14,&YUU_S_1_1_N_02,&TUK_S_1_1_N_09]
>「……月葉さん。詩依奈さんのことを、教えてもらえませんか」
<
#

[00004700,$天城恵介,^BG21A,@BGM14,&YUU_S_1_1_N_02,&TUK_S_1_1_N_09]
>「あなたなら、詩依奈さんのことを知っているはずです。春から、どんなふうに過ごしてきたか……」
<
#

[00004719,$神谷月叶,%v_tuk5135,^BG21A,@BGM14,&YUU_S_1_1_N_02,&TUK_S_1_1_N_06]
>「はい。それと、学園に来る前のことですね……」
<
#

[00004739,$神谷月叶,%v_tuk5136,^BG21A,@BGM14,&YUU_S_1_1_N_02,&TUK_S_1_1_N_08]
>「恵介先輩には、話さなければいけないと思ってます。でもシーちゃんがそれを望んでいるのか、分からなくて……一度は、逃げてしまいました」
<
#

[00004758,$天城恵介,^BG21A,@BGM14,&YUU_S_1_1_N_02,&TUK_S_1_1_N_08]
>「……俺も、驚きました。同時に、あまりに何も知らなさすぎたことを、後悔した」
<
#

[00004776,$天城恵介,^BG21A,@BGM14,&YUU_S_1_1_N_02,&TUK_S_1_1_N_08]
>「ここに来てくれたということは……話してくれると思って、いいんですか」
<
#

[00004795,$神谷月叶,%v_tuk5137,^BG21A,@BGM14,&YUU_S_1_1_N_02,&TUK_S_1_0_N_09]
>「……はい。先輩には、やっぱり、知っておいて欲しいんです」
<
#

[00004813,^BG21A,@BGM14,&YUU_S_1_1_N_02,&TUK_S_1_0_N_09]
>　月葉さんはそう言って、正面を向く。その目にいつもの臆病さはなく、俺をまっすぐ見据えていた。
<
#

[00004832,$雾雨优兔,%v_yuu5024,^BG21A,@BGM14,&YUU_S_1_0_N_06,&TUK_S_1_0_N_09]
>「詩依奈が一人でいるところを、学園に来た時に、何度か見たことがある」
<
#

[00004852,$雾雨优兔,%v_yuu5025,^BG21A,@BGM14,&YUU_S_1_0_N_03,&TUK_S_1_0_N_09]
>「花のお世話をしてるところを見て、えらいと思った。私には、とても出来ないことだから」
<
#

[00004872,$雾雨优兔,%v_yuu5026,^BG21A,@BGM14,&YUU_S_1_0_N_02,&TUK_S_1_0_N_09]
>「……月葉が一緒にいるときは、笑ってた。一人でいるときも、そうだった」
<
#

[00004891,$天城恵介,^BG21A,@BGM14,&YUU_S_1_0_N_02,&TUK_S_1_0_N_09]
>「……詩依奈さんは、そういう人ですから。いつも、笑ってる」
<
#

[00004908,^BG21A,@BGM14,&YUU_S_1_0_N_02,&TUK_S_1_0_N_09]
>　月葉さんはかすかに微笑む。それは、ここに居ない親友への気持ちが伝わってくる笑顔だった。
<
#

[00004946,^BG31A,@BGM26]
>　やがて月葉さんは、詩依奈さんのことを話し始めた。彼女が知っている限りのことを。
<
#

[00004967,$神谷月叶,%v_tuk5138,^BG31A,@BGM26]
>「シーちゃんは、子供の頃からとても身体が弱くて、病院と家を往復するような生活をしていたんです」
<
#

[00004987,$神谷月叶,%v_tuk5139,^BG31A,@BGM26]
>「学園の入学試験に受かっても、登校の直前まで病院にいて、来られるかどうかわからなかった……そう言っていました」
<
#

[00005007,$神谷月叶,%v_tuk5140,^BG31A,@BGM26]
>「けれど、春休みが終わるころに、体調が上向いて……それで、学園に来られたんです」
<
#

[00005046,$神谷月叶,%v_tuk5141,^BG21A,@BGM26,&TUK_S_1_0_N_01]
>「私とシーちゃんは新入生のオリエンテーリングで班が一緒になって、それから友達になりました」
<
#

[00005067,$神谷月叶,%v_tuk5142,^BG21A,@BGM26,&TUK_S_1_0_N_02]
>「私があまり他の人と話せないでいるところを見て、シーちゃんが声をかけてくれたんです。『そのリボン、とても可愛いですね』って」
<
#

[00005087,$神谷月叶,%v_tuk5143,^BG21A,@BGM26,&TUK_S_1_0_N_07]
>「私はシーちゃんのおだんごも可愛い、って言ったんです。そうしたらもう、何も気兼ねすることが無くなっていました」
<
#

[00005107,$神谷月叶,%v_tuk5144,^BG21A,@BGM26,&TUK_S_1_0_N_02]
>「そうやって友達になれることもあるんだな、と思いました。一目見て、親友を見つけられたんです」
<
#

[00005127,$神谷月叶,%v_tuk5145,^BG21A,@BGM26,&TUK_S_1_0_N_01]
>「私たち、仲良くなれそうって、ばかなことを言う私に……シーちゃんは、笑って言ったんです」
<
#

[00005147,$神谷月叶,%v_tuk5146,^BG21A,@BGM26,&TUK_S_1_0_N_07]
>「それって、とっても素敵ですって。私はシーちゃんが『素敵』と言うのが、口癖なんだと思いました」
<
#

[00005167,$神谷月叶,%v_tuk5147,^BG21A,@BGM26,&TUK_S_1_0_N_01]
>「シーちゃんがそういうたびに、私も素敵だと思いました。私にとっては、魔法の言葉なんです」
<
#

[00005187,$神谷月叶,%v_tuk5148,^BG21A,@BGM26,&TUK_S_1_0_N_05]
>「……私が恵介先輩のことを気にしていると気づいても、シーちゃんは『恋をするって素敵ですね』と言ってくれました」
<
#

[00005207,$神谷月叶,%v_tuk5149,^BG21A,@BGM26,&TUK_S_1_0_N_07]
>「でも、恵介先輩に会ったあと、シーちゃんは……自分でも気づいていなかったと思いますが、綺麗になったんです」
<
#

[00005227,$神谷月叶,%v_tuk5150,^BG21A,@BGM26,&TUK_S_1_0_N_06]
>「今は、その理由が分かります……痛いくらいに分かってます」
<
#

[00005247,$神谷月叶,%v_tuk5151,^BG21A,@BGM26,&TUK_S_1_0_N_01]
>「私がシーちゃんを一目見て親友になれると思ったのと、同じように。シーちゃんも、先輩のことを……」
<
#

[00005266,$天城恵介,^BG21A,@BGM26,&TUK_S_1_0_N_01]
>「……初めは、違っていたと思います。俺は詩依奈さんのこと自体を意識して、彼女と話したわけじゃなかった」
<
#

[00005283,^BG21A,@BGM26,&TUK_S_1_0_N_01]
>　『フラグメント』を持っているから。それが始まり……。
<
#

[00005300,^BG21A,@BGM26,&TUK_S_1_0_N_01]
>　俺は一目惚れとまではいかなかった。けれど、話をするうちに、彼女の心のありようを知るうちに、気がつけば好きになっていた。
<
#

[00005317,^BG21A,@BGM26,&TUK_S_1_0_N_01]
>　――そうすると、人は。今の気持ちが、出会いの初めから今まで、繋がっていたのだと思うようになる。そういう運命だったのだと。
<
#

[00005336,$神谷月叶,%v_tuk5152,^BG21A,@BGM26,&TUK_S_1_0_N_02]
>「……シーちゃんより先に会っていたのに、チャンスを生かせなかった私の負けです。臆病すぎました」
<
#

[00005354,^BG21A,@BGM26,&TUK_S_1_0_N_02]
>　そう言って微笑む月葉さんの頭を、霧雨さんはぽふぽふと優しく撫でる。
<
#

[00005373,$神谷月叶,%v_tuk5153,^BG21A,@BGM26,&TUK_S_1_0_N_04]
>「だ、大丈夫です……私、シーちゃんのことを応援するって決めましたから。泣いたりはしません」
<
#

[00005392,$天城恵介,^BG21A,@BGM26,&TUK_S_1_0_N_04]
>「……ありがとう」
<
#

[00005411,$神谷月叶,%v_tuk5154,^BG21A,@BGM26,&TUK_S_1_1_N_06]
>「っ……お、お礼なんて言われたら、ちょっと、本当に……す、すみませんっ」
<
#

[00005429,^BG21A,@BGM26,&TUK_S_1_1_N_06]
>　月葉さんは後ろを向いて、俺から顔を隠す。霧雨さんはますます優しくなり、月葉さんの背中を撫でて落ち着かせる。
<
#

[00005448,$神谷月叶,%v_tuk5155,^BG21A,@BGM26,&TUK_S_1_0_N_06]
>「……はぁぁ……大丈夫です、復活しました。お話を続けさせてください」
<
#

[00005466,^BG21A,@BGM26,&TUK_S_1_0_N_06]
>　彼女のほうが、俺よりよほど強いと思う。俺は詩依奈さんのことを知って、自失に陥りかけていたのに。
<
#

[00005485,$神谷月叶,%v_tuk5156,^BG21A,@BGM26,&TUK_S_1_0_N_09]
>「……シーちゃんのことが、時々心配になることがありました」
<
#

[00005505,$神谷月叶,%v_tuk5157,^BG21A,@BGM26,&TUK_S_1_0_N_06]
>「いつも、眩しいくらいの笑顔で笑うのに……ときどき、凄くはかなげに見えるんです。まるで、消えてしまいそうなくらいに」
<
#

[00005525,$神谷月叶,%v_tuk5158,^BG21A,@BGM26,&TUK_S_1_0_N_05]
>「そんなこと、自分のあさはかな思い込みなのに……あんなに学園が大好きなシーちゃんが、いなくなったりするわけないのに……」
<
#

[00005545,$雾雨优兔,%v_yuu5027,^BG21A,@BGM26,&YUU_S_1_0_N_01,&TUK_S_1_0_N_05]
>「あの子が学校が大好きなのは、見ていてわかる……私とは正反対だから」
<
#

[00005566,$雾雨优兔,%v_yuu5028,^BG21A,@BGM26,&YUU_S_1_0_N_06,&TUK_S_1_0_N_05]
>「詩依奈と比べたら、私は全然甘えてる。だから、頑張らなきゃいけないと思う」
<
#

[00005586,$神谷月叶,%v_tuk5159,^BG21A,@BGM26,&YUU_S_1_0_N_06,&TUK_S_1_0_N_02]
>「私もシーちゃんが居るから、学園に来るのが楽しいんです。あんなに前向きで純粋な人は、他にいません」
<
#

[00005606,$神谷月叶,%v_tuk5160,^BG21A,@BGM26,&YUU_S_1_0_N_06,&TUK_S_1_0_N_09]
>「……そんなシーちゃんが好きになった恵介先輩は、俯いてたりしちゃいけないと思います」
<
#

[00005625,$天城恵介,^BG21A,@BGM26,&YUU_S_1_0_N_06,&TUK_S_1_0_N_09]
>「……月葉さん」
<
#

[00005644,$神谷月叶,%v_tuk5161,^BG21A,@BGM26,&YUU_S_1_0_N_06,&TUK_S_1_0_N_01]
>「先輩と一緒にいるときのシーちゃんは、いつも楽しそうでした。それは先輩が、優しく笑ってくれていたからなんです」
<
#

[00005664,$神谷月叶,%v_tuk5162,^BG21A,@BGM26,&YUU_S_1_0_N_06,&TUK_S_1_0_N_02]
>「女の子は好きな人が笑っているだけで、一日中幸せだったりするものなんですよ」
<
#

[00005684,$雾雨优兔,%v_yuu5029,^BG21A,@BGM26,&YUU_S_1_1_N_01,&TUK_S_1_0_N_02]
>「……天城くんは、好かれすぎ。月葉もあきらめてないように見える」
<
#

[00005703,$天城恵介,^BG21A,@BGM26,&YUU_S_1_1_N_01,&TUK_S_1_0_N_02]
>「き、霧雨さん。静かな水面に石を投げ込まないでください」
<
#

[00005722,$神谷月叶,%v_tuk5163,^BG21A,@BGM26,&YUU_S_1_1_N_01,&TUK_S_1_0_N_03]
>「わ、私はっ……あきらめていないといいますか、ただ、シーちゃんと恋人になっても、友情は永遠と言いますかですねっ……」
<
#

[00005741,$天城恵介,^BG21A,@BGM26,&YUU_S_1_1_N_01,&TUK_S_1_0_N_03]
>「……いや、俺と詩依奈さんは、まだ上手くいったわけじゃないですからね」
<
#

[00005760,$雾雨优兔,%v_yuu5030,^BG21A,@BGM26,&YUU_S_1_0_N_01,&TUK_S_1_0_N_03]
>「……もっと自信過剰なくらいでいいんじゃない？　執事だからって、控えめすぎ」
<
#

[00005780,$神谷月叶,%v_tuk5164,^BG21A,@BGM26,&YUU_S_1_0_N_01,&TUK_S_1_0_N_04]
>「いえ、こうなることはなんとなく推理できていました」
<
#

[00005799,$天城恵介,^BG21A,@BGM26,&YUU_S_1_0_N_01,&TUK_S_1_0_N_04]
>「推理って……俺と詩依奈さんのことですか？」
<
#

[00005818,$神谷月叶,%v_tuk5165,^BG21A,@BGM26,&YUU_S_1_0_N_01,&TUK_S_1_0_N_05]
>「シーちゃんは私の応援をしてくれていましたけど、いざ自分が恋をするとなったら、私もびっくりするくらいのピュアさだろうなと思っていたんです」
<
#

[00005838,$雾雨优兔,%v_yuu5031,^BG21A,@BGM26,&YUU_S_1_0_N_06,&TUK_S_1_0_N_05]
>「……それは、確かに。私も人のことは言えないけど」
<
#

[00005858,$神谷月叶,%v_tuk5166,^BG21A,@BGM26,&YUU_S_1_0_N_06,&TUK_S_1_0_N_07]
>「私も先輩と向き合うまで時間がかかりましたけど、シーちゃんと同じ境遇だったら、先輩を押し倒すくらいは出来ると思うんです」
<
#

[00005877,$天城恵介,^BG21A,@BGM26,&YUU_S_1_0_N_06,&TUK_S_1_0_N_07]
>「一転して大胆になりすぎですが……俺も男なので、挑発はしないほうがいいですよ」
<
#

[00005896,$雾雨优兔,%v_yuu5032,^BG21A,@BGM26,&YUU_S_1_0_N_02,&TUK_S_1_0_N_07]
>「そんなことを言っても、天城くんだから。例え月葉が何をしても、手を出さないと思う」
<
#

[00005916,$神谷月叶,%v_tuk5167,^BG21A,@BGM26,&YUU_S_1_0_N_02,&TUK_S_1_0_N_01]
>「そうですよね……だからこそ私も、先輩を好きになったんですけど」
<
#

[00005935,$天城恵介,^BG21A,@BGM26,&YUU_S_1_0_N_02,&TUK_S_1_0_N_01]
>「……月葉さん、今日はずっとはっきり言ってくれていますけど……いいんですか？」
<
#

[00005954,$神谷月叶,%v_tuk5168,^BG21A,@BGM26,&YUU_S_1_0_N_02,&TUK_S_1_0_N_05]
>「は、はい……だって、もう、隠しても仕方がないですから」
<
#

[00005974,$神谷月叶,%v_tuk5169,^BG21A,@BGM26,&YUU_S_1_0_N_02,&TUK_S_1_0_N_06]
>「言わずにいた間は、もう、気持ちが身体の中で爆発してしまいそうで……つい、先輩から逃げてしまっていました」
<
#

[00005993,$天城恵介,^BG21A,@BGM26,&YUU_S_1_0_N_02,&TUK_S_1_0_N_06]
>「……どうして、そこまで俺のことを？」
<
#

[00006012,$神谷月叶,%v_tuk5170,^BG21A,@BGM26,&YUU_S_1_0_N_02,&TUK_S_1_0_N_01]
>「それはもう……プリンセスと一緒に初めて登校してきたときには、電撃が走ってましたから」
<
#

[00006032,$神谷月叶,%v_tuk5171,^BG21A,@BGM26,&YUU_S_1_0_N_02,&TUK_S_1_0_N_09]
>「目と目が合ったら、妊娠してしまいそうだと思ったんです。これはもう、思いが通じるまで陰から見ているしかないなと」
<
#

[00006052,$雾雨优兔,%v_yuu5033,^BG21A,@BGM26,&YUU_S_1_1_N_04,&TUK_S_1_0_N_09]
>「……目が合うだけで受精できるの？」
<
#

[00006071,$天城恵介,^BG21A,@BGM26,&YUU_S_1_1_N_04,&TUK_S_1_0_N_09]
>「ご、ごほっ。妊娠とか受精とか言わないでください、俺が悪い男に見られます」
<
#

[00006090,$雾雨优兔,%v_yuu5034,^BG21A,@BGM26,&YUU_S_1_0_N_06,&TUK_S_1_0_N_09]
>「だ、だって、月葉が妊娠とか言うから……私はつられただけ」
<
#

[00006110,$神谷月叶,%v_tuk5172,^BG21A,@BGM26,&YUU_S_1_0_N_06,&TUK_S_1_0_N_03]
>「私に全ての罪をかぶせて消すっていうの……？　完全犯罪……完全犯罪ですねっ……！」
<
#

[00006130,$雾雨优兔,%v_yuu5035,^BG21A,@BGM26,&YUU_S_1_0_N_01,&TUK_S_1_0_N_03]
>「それはさておき、天城くん。そのジュースはおごりじゃない」
<
#

[00006149,$天城恵介,^BG21A,@BGM26,&YUU_S_1_0_N_01,&TUK_S_1_0_N_03]
>「強引な話題そらしですが、そうでしたね。では、これで冷たいものでも、帰りに二人で……」
<
#

[00006166,^BG21A,@BGM26,&YUU_S_1_0_N_01,&TUK_S_1_0_N_03]
>　俺は霧雨さんに千円札を渡す。それをいったん受け取ってから、霧雨さんはそのまま戻してきた。
<
#

[00006185,$雾雨优兔,%v_yuu5036,^BG21A,@BGM26,&YUU_S_1_0_N_02,&TUK_S_1_0_N_03]
>「天城くんも一緒に来て」
<
#

[00006205,$神谷月叶,%v_tuk5173,^BG21A,@BGM26,&YUU_S_1_0_N_02,&TUK_S_1_0_N_09]
>「し、シーちゃんが大変なときなのに、三人でデートなんて……でもこのチャンスを逃したくない……っ」
<
#

[00006224,$天城恵介,^BG21A,@BGM26,&YUU_S_1_0_N_02,&TUK_S_1_0_N_09]
>「これから何度でもありますよ、チャンスなら。詩依奈さんが元気になってからも」
<
#

[00006243,$神谷月叶,%v_tuk5174,^BG21A,@BGM26,&YUU_S_1_0_N_02,&TUK_S_1_0_N_05]
>「せ、先輩……」
<
#

[00006263,$雾雨优兔,%v_yuu5037,^BG21A,@BGM26,&YUU_S_1_1_N_10,&TUK_S_1_0_N_05]
>「……天城くん、それはちょっと」
<
#

[00006282,$天城恵介,^BG21A,@BGM26,&YUU_S_1_1_N_10,&TUK_S_1_0_N_05]
>「えっ……な、何か問題がありましたか？」
<
#

[00006301,$神谷月叶,%v_tuk5175,^BG21A,@BGM26,&YUU_S_1_1_N_10,&TUK_S_1_0_N_07]
>「いいえ、霧雨先輩、いいんです。報われない恋に近くで胸を焦がすのも、それは幸せのひとつの形です」
<
#

[00006321,$雾雨优兔,%v_yuu5038,^BG21A,@BGM26,&YUU_S_1_0_N_02,&TUK_S_1_0_N_07]
>「……すごくけなげ。よしよし」
<
#

[00006341,$神谷月叶,%v_tuk5176,^BG21A,@BGM26,&YUU_S_1_0_N_02,&TUK_S_1_0_N_01]
>「あ、ありがとうございます……でも私健気なんかじゃないです。まだ先輩を麻酔銃で眠らせたら、既成事実が作れると思っていますから」
<
#

[00006360,$天城恵介,^BG21A,@BGM26,&YUU_S_1_0_N_02,&TUK_S_1_0_N_01]
>「せ、せめて麻酔は免許を取ってから打ってください……」
<
#

[00006379,$雾雨优兔,%v_yuu5039,^BG21A,@BGM26,&YUU_S_1_0_N_04,&TUK_S_1_0_N_01]
>「……つっこむところがずれてる」
<
#

[00006399,$神谷月叶,%v_tuk5177,^BG21A,&YUU_S_1_0_N_04,&TUK_S_1_0_R_07]
>「恵介先輩、そこじゃないです、もっと上……いえ、もっと下……はぁ～んっ！」
<
#

[00006419,$天城恵介,^BG21A,@BGM10,&YUU_S_1_0_N_04,&TUK_S_1_0_R_07]
>「月葉さん、そろそろテンションを押さえてもらって……霧雨さんもいますし」
<
#

[00006439,$雾雨优兔,%v_yuu5040,^BG21A,@BGM10,&YUU_S_1_1_N_01,&TUK_S_1_0_R_07]
>「……天城くんは、ゴリゴリ君の何味が好き？」
<
#

[00006459,$神谷月叶,%v_tuk5178,^BG21A,@BGM10,&YUU_S_1_1_N_01,&TUK_S_1_0_R_03]
>「ゴリゴリ君なんてそんなっ、四角すぎて入りませんっ」
<
#

[00006478,$天城恵介,^BG21A,@BGM10,&YUU_S_1_1_N_01,&TUK_S_1_0_R_03]
>「アイスはちゃんと上の口で召し上がらないと……って、下品すぎますか」
<
#

[00006497,$雾雨优兔,%v_yuu5041,^BG21A,@BGM10,&YUU_S_1_0_N_04,&TUK_S_1_0_R_03]
>「上の口……下の口があるの……？　あっ……」
<
#

[00006517,$神谷月叶,%v_tuk5179,^BG21A,@BGM10,&YUU_S_1_0_N_04,&TUK_S_1_0_N_04]
>「先輩、凄い……召し上がるだなんてそんなっ……シーちゃん、私より先に召し上がられちゃうんだ……」
<
#

[00006535,^BG21A,@BGM10,&YUU_S_1_0_N_04,&TUK_S_1_0_N_04]
>　月葉さんに突っ込んでいるとどんどんあらぬ方向にそれていく。この子はもしかしなくても、俺の周りで一番耳年増に違いない。
<
#

[00006553,$天城恵介,^BG21A,@BGM10,&YUU_S_1_0_N_04,&TUK_S_1_0_N_04]
>「ご、ゴリゴリ君は見たことがあるだけで食べてはいないですが……アイスバーでしたか」
<
#

[00006570,^BG21A,@BGM10,&YUU_S_1_0_N_04,&TUK_S_1_0_N_04]
>　霧雨さんはこくりと頷く。俺が子供の頃、ゴリゴリ君を食べている子供を見かけた気がする……自分で食べたことはなかった。
<
#

[00006588,$天城恵介,^BG21A,@BGM10,&YUU_S_1_0_N_04,&TUK_S_1_0_N_04]
>「青色のものは綺麗で良いですね。人工着色料は、控えめにしないといけませんが」
<
#

[00006607,$雾雨优兔,%v_yuu5042,^BG21A,@BGM10,&YUU_S_1_1_N_03,&TUK_S_1_0_N_04]
>「とても気が合う。私はメロンソーダの、自然にない緑色が好き」
<
#

[00006626,$天城恵介,^BG21A,@BGM10,&YUU_S_1_1_N_03,&TUK_S_1_0_N_04]
>「人工的なものが好きなんですね……」
<
#

[00006645,$神谷月叶,%v_tuk5180,^BG21A,@BGM10,&YUU_S_1_1_N_03,&TUK_S_1_0_N_01]
>「では、無果汁のスイカアイスなどは……」
<
#

[00006665,$雾雨优兔,%v_yuu5043,^BG21A,@BGM10,&YUU_S_1_0_N_02,&TUK_S_1_0_N_01]
>「好き。食べた後に舌が真っ赤になるけど」
<
#

[00006683,^BG21A,@BGM10,&YUU_S_1_0_N_02,&TUK_S_1_0_N_01]
>　霧雨さんが答えると、何か空気が和らぐ。何でもない話に、今はすごく救われた気分になる……。
<
#

[00006700,^BG21A,@BGM10,&YUU_S_1_0_N_02,&TUK_S_1_0_N_01]
>　詩依奈さんとも、こんなふうに話せたら……いや。きっと話せる、そう思うと力が湧いてくる。
<
#

[00006719,$雾雨优兔,%v_yuu5044,^BG21A,@BGM10,&YUU_S_1_1_N_05,&TUK_S_1_0_N_01]
>「果汁１０％以下と書いてあると、身体に悪いものを身体に入れてる感じが、ぞくぞくする」
<
#

[00006738,$天城恵介,^BG21A,@BGM10,&YUU_S_1_1_N_05,&TUK_S_1_0_N_01]
>「本質的に、ケミカルな食事が好きなんですね……分かりました。手作りスイーツで、人工甘味料の甘みを忘れさせてあげますよ」
<
#

[00006757,$雾雨优兔,%v_yuu5045,^BG21A,@BGM10,&YUU_S_1_0_N_02,&TUK_S_1_0_N_01]
>「……執事みたいなことを言ってるようで、特にそうでもない。騙されそうになった」
<
#

[00006777,$神谷月叶,%v_tuk5181,^BG21A,@BGM10,&YUU_S_1_0_N_02,&TUK_S_1_0_N_03]
>「先輩が甘い言葉をささやいている……手作りスイーツなんてそんなっ、身体の中から溶かされちゃう……！」
<
#

[00006797,$雾雨优兔,%v_yuu5046,^BG21A,@BGM10,&YUU_S_1_0_N_03,&TUK_S_1_0_N_03]
>「……私はそう簡単に溶けない。天城くんのごはんは、美味しいけど」
<
#

[00006816,$天城恵介,^BG21A,@BGM10,&YUU_S_1_0_N_03,&TUK_S_1_0_N_03]
>「では、それは次の機会として……そろそろ行きましょうか」
<
#

[00006855,^BG31A,@BGM10]
>　そのあと、俺たちは近くの店でアイスを買った。久しぶりに口にするが、時にはこういうのも悪くない。
<
#

[00006873,^BG31A,@BGM10]
>　なんとなく分かるのは、二人は俺を気遣って来てくれたんだということ。
<
#

[00006890,^BG31A,@BGM10]
>　そして月葉さんは、俺よりも詩依奈のことを案じている。
<
#

[00006907,^BG31A,@BGM10]
>　彼女は時折詩依奈が儚く見えると言ったけれど、今の彼女も、不安を隠しきることは出来ていなかった。
<
#

[00006924,^BG31A,@BGM10]
>　――だけど。俺も、みんなも、次に詩依奈さんに会うときは笑顔であろうと決めていた。
<
#