*[文件,shi30sp.s,v2]
*[场景标题,初めて裸Ｙシャツを見せてくれた君,00000054]

[00000462,^BG01A,@BGM07]
>　二学期が始まってしばらくして選挙があり、琴耶お嬢様は芽愛さんのあとを継いで学生会長になった。
<
#

[00000479,^BG01A,@BGM07]
>　お嬢様は、校舎裏の花壇――いや、庭園を維持するために、学園に働きかけを行ってくれた。
<
#

[00000496,^BG01A,@BGM07]
>　全生徒の持ち回りで、花の世話をする。市内の学校では、年度目標のひとつとして『環境美化』が呼びかけられており、庭園の維持がそれにあたると判断された。
<
#

[00000513,^BG01A,@BGM07]
>　詩依奈さんが頑張り続けた結果が、今後も維持されていく。そう思うと、俺も自分のことのように嬉しかった。
<
#

[00000553,^BG11C,@none]
>　そんなわけで、相変わらず俺は、お嬢様に対する感謝の気持ちでいっぱいなのだが。しかし……。
<
#

[00000593,$此花宫琴耶,%v_kty5130,^BG14C,@BGM20,#KTY_f_1_0_N_12,&KTY_S_1_0_N_12]
>「はぅぅんっ……明日は、私はお出かけなのに。また恵くんは、詩依奈さんを連れてきて……」
<
#

[00000615,$诗依奈,%v_shi5931,^BG14C,@BGM20,#SHI_f_1_0_R_09,&KTY_S_1_0_N_12,&SHI_S_1_0_R_09]
>「す、すみません……私が来たいとわがままをいってしまったんです、お兄さんは悪く無いです」
<
#

[00000636,$此花宫琴耶,%v_kty5131,^BG14C,@BGM20,#KTY_f_1_0_R_12,&KTY_S_1_0_R_12,&SHI_S_1_0_R_09]
>「うぅーんっ……詩依奈さんにそう言われると、どうも弱いです」
<
#

[00000656,$此花宫琴耶,%v_kty5132,^BG14C,@BGM20,#KTY_f_1_1_R_04,&KTY_S_1_1_R_04,&SHI_S_1_0_R_09]
>「そろそろ、詩依奈さんを義理の妹として、引き取る用意をしたほうがいいんでしょうか……」
<
#

[00000676,$芙洛莲希亚,%v_fro5083,^BG14C,@BGM20,#FLO_f_1_0_N_08,&KTY_S_1_1_R_04,&SHI_S_1_0_R_04,&FLO_S_1_0_N_08]
>「詩依奈さんのお父様のお気持ちもありますし、急いては事を仕損じるという言葉もございます」
<
#

[00000698,$芙洛莲希亚,%v_fro5084,^BG14C,@BGM20,#FLO_f_1_0_N_06,&KTY_S_1_1_R_04,&SHI_S_1_0_R_04,&FLO_S_1_0_N_06]
>「なにより、同居などということになったら……恵介はますます調子に乗るに決まっています」
<
#

[00000717,$天城恵介,^BG14C,@BGM20,&KTY_S_1_1_R_04,&SHI_S_1_0_R_04,&FLO_S_1_0_N_06]
>「お、俺に至らないところがあったら、是非言っていただければ……」
<
#

[00000736,$此花宫琴耶,%v_kty5133,^BG14C,@BGM20,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02,&SHI_S_1_0_R_04,&FLO_S_1_0_N_06]
>「わかりました、明日はおうちでお昼まで過ごしたら、私と一緒にお出かけしてください」
<
#

[00000756,$诗依奈,%v_shi5932,^BG14C,@BGM20,#SHI_f_1_1_R_02,&KTY_S_1_0_N_02,&SHI_S_1_1_R_02,&FLO_S_1_0_N_02]
>「わぁ……い、いいんですかっ？」
<
#

[00000777,$此花宫琴耶,%v_kty5134,^BG14C,@BGM20,#KTY_f_1_1_N_06,&KTY_S_1_1_N_06,&SHI_S_1_1_R_02,&FLO_S_1_0_N_02]
>「は、はい……あの、詩依奈さん、恵くんとふたりきりでいたいとか、思ったりしませんか？」
<
#

[00000797,$诗依奈,%v_shi5933,^BG14C,@BGM20,#SHI_f_1_1_N_03,&KTY_S_1_1_N_06,&SHI_S_1_1_N_03,&FLO_S_1_0_N_02]
>「お兄さんと一緒も楽しいですけど、みんな一緒だと、もっと楽しいです」
<
#

[00000817,$芙洛莲希亚,%v_fro5085,^BG14C,@BGM20,#FLO_f_1_0_N_03,&KTY_S_1_1_N_06,&SHI_S_1_1_N_03,&FLO_S_1_0_N_03]
>「フッ……残念でしたね、恵介。詩依奈さんはあなたよりずっと純粋だということです」
<
#

[00000836,$天城恵介,^BG14C,@BGM20,&KTY_S_1_1_N_06,&SHI_S_1_1_N_03,&FLO_S_1_0_N_03]
>「本当にそうですね……俺も心の洗濯をしたいところです」
<
#

[00000855,$此花宫琴耶,%v_kty5135,^BG14C,@BGM20,#KTY_f_1_1_N_07,&KTY_S_1_1_N_07,&SHI_S_1_1_N_03,&FLO_S_1_0_N_03]
>「はぁ……よかった。恵くんと詩依奈さんが一日中ふたりでおうちに居たら、落ち着かないですから」
<
#

[00000873,^BG14C,@BGM20,&KTY_S_1_1_N_07,&SHI_S_1_1_R_09,&FLO_S_1_0_N_02]
>　思い切り俺と詩依奈さんにいちゃいちゃ禁止令を出しているようなものだが、詩依奈さんは照れ笑いしているばかりだった。
<
#

[00000916,^BG15C,@BGM11]
>　お嬢様が早く休まれて、ほぼ確実に朝まで目を覚まさないとわかると、詩依奈さんはお泊まりのたびに、俺の部屋に来てくれるようになってしまった。
<
#

[00000936,^BG15C,@BGM11]
>　しまった……というか、俺も嬉しいので、なんとも言えないが。詩依奈さんは早起きで、早朝にはしっかりお客様用の寝室に戻ってくれる。
<
#

[00000955,$诗依奈,%v_shi5934,^BG15C,@BGM11,#SHI_f_2_1_R_05,&SHI_S_2_1_R_05]
>「あ、あの……あんなお話をしていたのにえっちなことをしたら、私、すごく悪い子ですよね……？」
<
#

[00000974,$天城恵介,^BG15C,@BGM11,&SHI_S_2_1_R_05]
>「い、いえ、悪いのは全部俺です。詩依奈さんは何も悪くないですよ」
<
#

[00000993,$诗依奈,%v_shi5935,^BG15C,@BGM11,#SHI_f_2_0_R_06,&SHI_S_2_0_R_06]
>「……いいえ、お兄さんだけじゃなくて、私もいけないです。かくれんぼみたいにして、お兄さんのお部屋に来るの、楽しくなっちゃっていますから」
<
#

[00001011,^BG15C,@BGM11,&SHI_S_2_0_R_06]
>　彼女は見た目の大人しい印象に反して、実は行動力がある。俺の部屋に来るのも相当な勇気が必要なはずだが、今では自分で言うとおり、楽しんでいるふしがあった。
<
#

[00001029,$天城恵介,^BG15C,@BGM11,&SHI_S_2_0_R_06]
>「そうすると、今日は……何もしないで寝るということに……」
<
#

[00001048,$诗依奈,%v_shi5936,^BG15C,@BGM11,#SHI_f_2_1_R_01,&SHI_S_2_1_R_01]
>「はい、そういう日もあると思います。えっちなことは大事ですけど、そればかりしてたらいけないです」
<
#

[00001066,^BG15C,@BGM11,&SHI_S_2_1_R_01]
>　それはとてももっともな話で、一緒に寝られるだけでも満足だ。俺は詩依奈さんの言うとおり、このままおとなしく寝ることにした。
<
#

[00001105,$天城恵介,^BG15D,@BGM11,&SHI_S_2_1_R_01]
>「詩依奈さん、おやすみなさい。明日は昼から、お嬢様と外に行きましょう」
<
#

[00001124,$诗依奈,%v_shi5937,^BG15D,@BGM11,#SHI_f_2_1_R_03,&SHI_S_2_1_R_03]
>「はい、おやすみなさい……」
<
#

[00001163,^BG15D]
>　俺が仰向けになって目を閉じると、詩依奈さんが寄り添ってくる。その温もりを感じて、俺は少しずつまどろんでいく。
<
#

[00001183,$诗依奈,%v_shi5938,^BG15D,#none]
>「…………」
<
#

[00001202,^BG15D]
>　しかし、少しして、詩依奈さんの寝息が聞こえてこないことに気づく。も、もしかして……。
<
#

[00001221,$诗依奈,%v_shi5939,^BG15D]
>「……お兄さん」
<
#

[00001262,$天城恵介,^BG15D,@BGM15,#none,&SHI_L_2_1_R_06]
>「っ……し、詩依奈さん……？」
<
#

[00001280,^BG15D,@BGM15,&SHI_L_2_1_R_06]
>　詩依奈さんが布団の中でもぞもぞと動いて、俺の上に覆いかぶさってくる。
<
#

[00001299,$诗依奈,%v_shi5940,^BG15D,@BGM15,#SHI_f_2_0_R_06,&SHI_L_2_0_R_06]
>「……寝ちゃうんですか？」
<
#

[00001318,$天城恵介,^BG15D,@BGM15,&SHI_L_2_0_R_06]
>「そ、それは……その……」
<
#

[00001335,^BG15D,@BGM15,&SHI_L_2_0_R_06]
>　さっき、詩依奈さんが自分で寝ると言ったのに……まさか、こんなことに……。
<
#

[00001353,$天城恵介,^BG15D,@BGM15,&SHI_L_2_0_R_06]
>「あっ……ちょっ……し、詩依奈さん。太腿が、すごいところにあたって……」
<
#

[00001372,$诗依奈,%v_shi5941,^BG15D,@BGM15,#SHI_f_2_0_R_04,&SHI_L_2_0_R_04]
>「お兄さん、おっきいです……ここは、詩依奈とえっちしたいって言ってます」
<
#

[00001391,$天城恵介,^BG15D,@BGM15,&SHI_L_2_0_R_04]
>「……し、したいです……しかし……」
<
#

[00001410,$诗依奈,%v_shi5942,^BG15D,@BGM15,#SHI_f_2_1_R_06,&SHI_L_2_1_R_06]
>「……お兄さん、さわってください……やっぱりうずうずして、寝れないです」
<
#

[00001430,$诗依奈,%v_shi5943,^BG15D,@BGM15,#SHI_f_2_0_R_08,&SHI_L_2_0_R_08]
>「お兄さんがいけないんですよ……？　こんなふうに、おっきくするから」
<
#

[00001448,^BG15D,@BGM15,&SHI_L_2_0_R_01]
>　――エッチなことに関しては、実は俺は彼女に、初めから勝てないのかもしれなかった。俺は誘惑されることを、嬉しいとしか思えないから。
<
#

[00001506,^ev/HV_SHI07B,@BGM15,#none]
>　そして俺は、詩依奈さんと一度後ろからしてから、癖になってしまっていた。詩依奈さんも良かったみたいで、俺が求めると頼みを聞いてくれる。
<
#

[00001527,$诗依奈,%v_shi5944,^ev/HV_SHI07B,@BGM15]
>「ふぅぅっ、くぅ……はぅぅっ……」
<
#

[00001544,^ev/HV_SHI07B,@BGM15]
>　相変わらず声を我慢する詩依奈さん。彼女はだんだんイクことを身体が覚えてしまって、俺が一度出すまでにで何度もいくようになっていた。
<
#

[00001563,$诗依奈,%v_shi5945,^ev/HV_SHI07B,@BGM15]
>「ぁ……い、いくっ、いきますっ……、ふぁぁんっ……！」
<
#

[00001599,$天城恵介,^ev/HV_SHI07B,@BGM15]
>「……これで２回めですね……今日は本当に、何回いけるか頑張ってみましょうか……」
<
#

[00001618,$诗依奈,%v_shi5946,^ev/HV_SHI07B,@BGM15]
>「そ、そんな……もうらめれす……ばかになっちゃいますぅぅっ……ふぁっ、ひぁぁんっ……！」
<
#

[00001635,^ev/HV_SHI07B,@BGM15]
>　抗いがたい快感を味わいつつ、俺はまだしばらく射精せずに、出来る限り詩依奈さんを感じさせてあげようと思った。
<
#

[00001654,$诗依奈,%v_shi5947,^ev/HV_SHI07B,@BGM15]
>「お、お兄さん、凄い……凄いっ……ふぁぁっ……！」
<
#

[00001671,^ev/HV_SHI07B,@BGM15]
>　俺は一定のペースを保って、詩依奈さんのお尻を抱えて腰を入れ続ける。ずっとこうしていたい……詩依奈さんが歓ぶ姿を見ていると、そう思わずにいられなかった。
<
#

[00001727,$诗依奈,%v_shi5948,^BG31C,@BGM15]
>「あっ、あっ……お、お兄ひゃん……ひゃめ……ひゃめれすぅぅっ……」
<
#

[00001746,^BG31C,@BGM15]
>　俺はベッドがあまりきしまないようなやり方まで覚えてしまって、もう何も気にすることなく、詩依奈さんを心ゆくまで満足させてあげられた。
<
#

[00001821,^BG31A,#none]
>　――朝になるまで、とはいかないが。深夜まで詩依奈さんを抱いて、それからぐったりと泥のように眠った。
<
#

[00001857,$天城恵介,^BG15A,@BGM04]
>「ん……」
<
#

[00001877,^BG15A,@BGM04]
>　数時間の睡眠だが、俺はしっかりと、皆が起きてくる前の時間に目を覚ました。
<
#

[00001894,^BG15A,@BGM04]
>　ベッドを抜け出て、カーテンを開ける。すると、詩依奈さんが身動ぎをする。
<
#

[00001913,$诗依奈,%v_shi5949,^BG15A,@BGM04,#none]
>「……んん」
<
#

[00001931,^BG15A,@BGM04]
>　詩依奈さんもベッドの上で身体を起こす。そして、大きくのびをした。
<
#

[00001970,$诗依奈,%v_shi5950,^ev/HV_SHI08A,@BGM04,#none]
>「ふわぁ……おはようございましゅ……」
<
#

[00001988,$天城恵介,^ev/HV_SHI08A,@BGM04]
>「おはようございます……あ、あれ？　詩依奈さん、そのかっこうは……」
<
#

[00002007,$诗依奈,%v_shi5951,^ev/HV_SHI08A,@BGM04]
>「……いっぱい汗をかいたので、お兄さんの服を貸してくださいって……それで……」
<
#

[00002025,$天城恵介,^ev/HV_SHI08A,@BGM04]
>「っ……」
<
#

[00002042,^ev/HV_SHI08A,@BGM04]
>　詩依奈さんが動くと、はだけたシャツの間からピンク色の尖塔が覗く。しかも、下のズボンははいてない……可愛らしいショーツが見えている。
<
#

[00002060,$天城恵介,^ev/HV_SHI08A,@BGM04]
>「し、詩依奈さん、ちゃんと服を……その、前が……」
<
#

[00002097,$诗依奈,%v_shi5952,^ev/HV_SHI08B,@BGM04]
>「お兄さん、顔が真っ赤です……どうしたんですか？」
<
#

[00002115,^ev/HV_SHI08B,@BGM04]
>　そう言いつつものびをしている姿勢の詩依奈さん。依然として、控えめなふくらみが俺の前にさらされたままだ。
<
#

[00002132,^ev/HV_SHI08B,@BGM04]
>　こ、こんなことを考えている場合ではないのに。早く詩依奈さんを、お客様部屋に戻さないと……なのに。
<
#

[00002151,$诗依奈,%v_shi5953,^ev/HV_SHI08B,@BGM04]
>「あ……お兄さん、おっきくなってます」
<
#

[00002169,$天城恵介,^ev/HV_SHI08B,@BGM04]
>「っ……い、いや、これは今は良くてですね……」
<
#

[00002186,^ev/HV_SHI08B,@BGM04]
>　もはや、はっきり言わないと分かってもらえない……今更恥ずかしがるなんて、と思われるかもしれないけど。
<
#

[00002204,$天城恵介,^ev/HV_SHI08B,@BGM04]
>「し、詩依奈さん……前がはだけてます。ちゃんとボタンを留めないと、胸が……」
<
#

[00002223,$诗依奈,%v_shi5954,^ev/HV_SHI08B,@BGM04]
>「むね……？」
<
#

[00002240,^ev/HV_SHI08B,@BGM04]
>　詩依奈さんは少し視線を下げて、ようやく気がついてくれる。そう、胸は簡単に見せてはいけない……って、俺は何度も見てるけど。
<
#

[00002277,$诗依奈,%v_shi5955,^ev/HV_SHI08C,@BGM04]
>「お兄さん、詩依奈のここなら、いっぱい見てくれているのに……照れてくれてるんですか？」
<
#

[00002296,$天城恵介,^ev/HV_SHI08C,@BGM04]
>「いつでも意識しているものというか……俺も、反応してしまいますから」
<
#

[00002315,$诗依奈,%v_shi5956,^ev/HV_SHI08C,@BGM04]
>「あははっ」
<
#

[00002332,^ev/HV_SHI08C,@BGM04]
>　笑われてしまった。そんなことで大きくしてしまうなんて、という感じだろうか……は、恥ずかしい。
<
#

[00002351,$诗依奈,%v_shi5957,^ev/HV_SHI08C,@BGM04]
>「お兄さんになら、私はずっと見られててもいいです。恥ずかしいですけど」
<
#

[00002369,$天城恵介,^ev/HV_SHI08C,@BGM04]
>「そ、そうですか……では、遠慮なく見させてもらうことにします」
<
#

[00002388,$诗依奈,%v_shi5958,^ev/HV_SHI08C,@BGM04]
>「い、いえ、じーっと見られると落ち着かないです」
<
#

[00002407,$诗依奈,%v_shi5959,^ev/HV_SHI08C,@BGM04]
>「ゆうべのほうが、もっと恥ずかしいことをしてたっていうだけです……す、すみません、変なことを言って」
<
#

[00002424,^ev/HV_SHI08C,@BGM04]
>　あんなに情熱的に迫るために、恥ずかしくても勇気を出してくれていた。そう思うと……今するべきことは、ひとつだと思う。
<
#

[00002442,$天城恵介,^ev/HV_SHI08C,@BGM04]
>「……自分の部屋に戻る前に……いいですか？　キスをしても」
<
#

[00002461,$诗依奈,%v_shi5960,^ev/HV_SHI08C,@BGM04]
>「ふぁぁ……これから、昨日の続きをするのかと思っちゃいました。すみません、そんなことばかりで」
<
#

[00002478,^ev/HV_SHI08C,@BGM04]
>　そこまでの時間は今は無いけれど、これから、どれだけでも俺たちには時間がある。
<
#

[00002536,$诗依奈,%v_shi5961,^BG15A,@BGM04,#none]
>「んっ……大好きです、お兄さん……」
<
#

[00002555,^BG15A,@BGM04]
>　だから、今はおはようのキスだけでいい。恥ずかしくて、けれど嬉しいことを積み重ねることが、『幸せになる』ということの一部なのだから。
<
#