*[文件:kty19_02.s]
*[场景标题,月夜のイルミネーション,00000055]
*[场景日期,7月19日,00000056]
*[场景角色,此花宮琴耶／メリエル／フロレンシア,00000058]

[00000479,1,独白]
>寝付くことが出来ずに、俺はベッドで休んだあと、着替えて朝の仕事に出た。
<
#

[00000497,2,独白]
>庭先の薔薇に水をやりながら、考える。
<
#

[00000514,3,独白]
>あの夢は、本当にあったことなのだろうか。
<
#

[00000531,4,独白]
>あれはただの夢で、俺は神だったころに、琴耶に会ってなんかいなくて……。
<
#

[00000550,5,メリエル,v_mer2263]
>私はフラグメントを回収出来れば、何も言わないですよ
<
#

[00000570,6,独白]
>気が付くと、メリエルも外に出てきていた。
<
#

[00000587,7,独白]
>彼女には、心の中は全部読まれている。けれど、メリエルは俺に対して怒っているようには見えなかった。
<
#

[00000605,8,天城恵介]
>……メリエルのことを、一度は天使だと認めた。それでまた否定するのは、都合が良すぎますね
<
#

[00000624,9,メリエル,v_mer2264]
>気持ちは分からないでもないですぅ。私は『ゲーム』を見守っているだけなので、もう文句は言わないですよ
<
#

[00000644,10,メリエル,v_mer2265]
>どんな結果になっても、それがあなたの選択です
<
#

[00000663,11,天城恵介]
>……俺は、妹を探すべきだったんですか？　もっと、本気で
<
#

[00000682,12,メリエル,v_mer2266]
>天使の私の希望としては、そうなりますね。でも、そうはならなかったです
<
#

[00000701,13,天城恵介]
>『ゲーム』に負けたら、俺は……
<
#

[00000720,14,メリエル,v_mer2267]
>言いませんよ、そんなこと。私は初めから、忠告してきましたよね？
<
#

[00000740,15,メリエル,v_mer2268]
>……いえ、はっきりとは言ってないですけど。それでも、言うべきことは言ってきたですよ
<
#

[00000758,16,独白]
>俺は元は神だった。メリエルは俺を導くためにやってきた、天使だった。
<
#

[00000775,17,独白]
>その事実からは、初めから逃れることは出来なかった。
<
#

[00000792,18,独白]
>それでも俺は、人間であり続けたいと思っている。出来るなら、神だったことを忘れてしまいたいとさえ。
<
#

[00000811,19,メリエル,v_mer2269]
>はー、そんなことより、いよいよ夏休みが始まったですねぇ
<
#

[00000830,20,天城恵介]
>その話題の変え方は、多少強引すぎますね……
<
#

[00000849,21,メリエル,v_mer2270]
>私はもう、何も言いません。淡々と、自分のするべきことをするだけです
<
#

[00000869,22,メリエル,v_mer2271]
>琴耶さんとのデート、楽しんできてください。それでは
<
#

[00000887,23,独白]
>メリエルは茶化すこともせず、屋敷に戻っていく。彼女は今日を、どうやって過ごすのだろう。
<
#

[00000905,24,独白]
>それも気になるけれど、今は琴耶との初めてのデートを大切にしたい。メリエル自身が、楽しむようにと言ってくれたのだから。
<
#

[00000979,25,独白]
>暑さの和らいだ午後から出かけることにして、琴耶が用意をしてくるのを待つ。
<
#

[00000999,26,此花宮琴耶,v_kty2429]
>お待たせしました、恵くん
<
#

[00001018,27,天城恵介]
>あ、ああ……琴耶……
<
#

[00001037,28,此花宮琴耶,v_kty2430]
>は、はい……どうしましたか？　私、どこか変でしょうか
<
#

[00001055,29,独白]
>琴耶は髪に結んだリボンを気にしたり、服におかしいところがないか確認したりする。もちろん、何も変じゃない。
<
#

[00001074,30,天城恵介]
>いや、今日も可愛いなと思って
<
#

[00001093,31,此花宮琴耶,v_kty2431]
>はぅんっ……そ、そんな。私、いつもと同じなのに……恵くんが私を甘やかしてくれてます
<
#

[00001113,32,此花宮琴耶,v_kty2432]
>デートって、そういうものなんですよね。私も恵くんを甘やかしたいです
<
#

[00001132,33,天城恵介]
>それは是が非でもお願いしたい……ってやってると、そろそろ怒られそうだな
<
#

[00001151,34,フロレンシア,v_fro2197]
>私は怒ってなどおりません。眼輪筋が非随意に痙攣しているだけです
<
#

[00001172,35,此花宮琴耶,v_kty2433]
>あ、あの……フローラ、それは怖いので、あまりぴくぴくさせちゃだめですよ？
<
#

[00001192,36,フロレンシア,v_fro2198]
>お嬢様をしっかりエスコートするのですよ。不手際があったら、お尻にお灸を据えます
<
#

[00001210,37,独白]
>姐御といいメリエルといい、なぜ人のお尻を狙うのだろう。Ｓっ気がある女の子はそうなのかな。
<
#

[00001229,38,此花宮琴耶,v_kty2434]
>お灸は身体に良さそうですね。私もやってみていいですか？
<
#

[00001248,39,天城恵介]
>う、うーん……お嬢様の柔肌には、ちょっと刺激が強すぎるんじゃないかな
<
#

[00001267,40,此花宮琴耶,v_kty2435]
>恵くん、またお嬢様って……あっ、いいことを思いつきました
<
#

[00001288,41,此花宮琴耶,v_kty2436]
>これからお嬢様っていうたびに、近くで５分間見つめる刑です。こんなふうにします
<
#

[00001325,42,天城恵介]
>くっ……そ、そんな目で見ないでくれ……
<
#

[00001344,43,此花宮琴耶,v_kty2437]
>……恵くん、とても睫毛が長いです。透き通るみたいで、きれいな目……
<
#

[00001364,44,フロレンシア,v_fro2199]
>こ、こほん……出かける前から二人の空気を作るのは、控えめにお願いいたします
<
#

[00001384,45,此花宮琴耶,v_kty2438]
>…………
<
#

[00001402,46,独白]
>琴耶は聞こえないふりをしているのか、顔を赤らめたままじっと見つめ続けてくる。出かける前から誘惑とは、うちのお嬢様はなかなか侮れない。
<
#

[00001421,47,フロレンシア,v_fro2200]
>ここでキスしたら、私も恵介にキスをします。死の口づけですが
<
#

[00001440,48,天城恵介]
>姐御……色々大変かと思いますが、耐えてください。俺もまだ、耐えられていますから
<
#

[00001460,49,此花宮琴耶,v_kty2439]
>ふぅ……何だか、お部屋に戻りたくなってしまいました。外出もいいですが、お昼寝もいいですよね
<
#

[00001480,50,天城恵介]
>い、今からそんなことしたら、俺はそろそろ限界が……
<
#

[00001499,51,此花宮琴耶,v_kty2440]
>ふふっ……冗談です。半分くらい本気ですけれど、デートは絶対に行きます
<
#

[00001519,52,フロレンシア,v_fro2201]
>見事な翻弄ぶりでございます、お嬢様。その調子で、恵介を振り回してあげてください
<
#

[00001539,53,此花宮琴耶,v_kty2441]
>はい♪
<
#

[00001557,54,独白]
>元気な返事をする琴耶。ああ……気づくのが遅かったけど、そうなんだ。
<
#

[00001574,55,独白]
>琴耶も、二人で出かけることにはしゃいでいるんだ。そう分かると、心にかかっていたモヤが晴れていく。
<
#

[00001591,56,独白]
>救われた気分だった。明るく一日を過ごすことが出来ないかもしれないと、弱気になっていたから。
<
#

[00001609,57,天城恵介]
>……ははっ。琴耶は時々あるよな、そういうイタズラっぽいところが
<
#

[00001628,58,此花宮琴耶,v_kty2442]
>恵くんには、特別にそうなんです。恵くんを困らせて、『めっ』てしてもらいたいなと思って
<
#

[00001648,59,此花宮琴耶,v_kty2443]
>それって、すごく……恋人らしいと思いませんか？
<
#

[00001666,60,独白]
>ま、まさか……『もう、やだー』『ははは、こいつぅ』みたいなのを期待されてるんだろうか。
<
#

[00001683,61,独白]
>メリエルが言ってたけど、客観的に見て砂糖を吐きそうなほど恥ずかしい。甘ったるい、と言ってもいい。
<
#

[00001701,62,独白]
>しかし硬派な俺は、恋をしてからめっきり弱くなり、琴耶の頼みを何でも聞いてしまうのだった。
<
#

[00001719,63,天城恵介]
>よ、よし……じゃあ、やってみるか。ダメだぞ、俺を振り回したりしちゃ
<
#

[00001738,64,此花宮琴耶,v_kty2444]
>ひゃぅんっ……
<
#

[00001757,65,天城恵介]
>えっ……ご、ごめんっ、変なとこつついたつもりはないんだけど……
<
#

[00001775,66,独白]
>ツッコミとして琴耶の二の腕を軽く触ってみただけのつもりが、あまりに敏感な反応が返ってくる。
<
#

[00001794,67,此花宮琴耶,v_kty2445]
>……ご、ごめんなさい……やっぱりそうです……恵くんに触ってもらうと、今は……
<
#

[00001814,68,フロレンシア,v_fro2202]
>お嬢様の愛らしいお声に私の胸は子鹿のように震えておりますが、同時に子を奪われた雌豹の怒りにも満ちております
<
#

[00001833,69,天城恵介]
>い、いや……姐御は間違っても、お嬢様の母親ではありませんよね
<
#

[00001852,70,フロレンシア,v_fro2203]
>気分的な問題です。その手つきでお嬢様の全身を……その淫らな手つきで……っ
<
#

[00001872,71,此花宮琴耶,v_kty2446]
>い、いえ……私がいけないんです。恵くんのことを、意識しすぎていて……
<
#

[00001892,72,此花宮琴耶,v_kty2447]
>だめですよね、出かける前に落ち着かないと。どうしたらいいでしょうか？
<
#

[00001912,73,天城恵介]
>そうだな……とりあえず、ベタだけど深呼吸してみるか。腕を上にあげて、ゆっくり降ろしつつ、息を吐いて……
<
#

[00001931,74,フロレンシア,v_fro2204]
>体操ですか。デートに出かける前にも必要なことですね、筋肉を慣らしておくことは
<
#

[00001950,75,独白]
>なぜか三人で深呼吸をし、準備運動をする俺たち。気が付くと、メイド頭のみんなも、俺たちに引きずられて体操をしていた。実に仲の良い屋敷だ。
<
#

[00002028,76,独白]
>琴耶はなんとか落ち着いたが、まだ手を繋いで歩けるほどではなかった。
<
#

[00002045,77,独白]
>二人で外に出てくると、上坂さんが何も言わずに車に乗せてくれる。俺たちのことは微笑ましく見られているようで、彼女は終始上機嫌だった。
<
#

[00002122,78,独白]
>夏休みの初日が土曜日ということで、星籠町の駅前はそれなりに賑わっていた。
<
#

[00002139,79,独白]
>買い物をしたりするには、ここから電車に乗って大きな駅に向かうのが主流だ。けれど俺たちは、あまり遠出をすることは考えなかった。
<
#

[00002158,80,此花宮琴耶,v_kty2448]
>……私、凄く緊張してます。二人で喫茶店に入ったりするの……初めてですから
<
#

[00002177,81,天城恵介]
>お嬢様は喫茶店の馴染み客にならないというイメージは、覆していかないとな。芽愛さんともども
<
#

[00002196,82,此花宮琴耶,v_kty2449]
>プールのあとに来たときは、皆さんが一緒でしたから……恵くんと二人だと、やっぱり……
<
#

[00002215,83,天城恵介]
>つ、付き合ってるとは思われるだろうな……半分以上の割合で
<
#

[00002234,84,此花宮琴耶,v_kty2450]
>もう半分くらいは……家族や、お友達でしょうか？
<
#

[00002253,85,天城恵介]
>顔が似てるわけじゃないから、友達のほうだな。まあ、そう思われたら訂正するけど
<
#

[00002273,86,此花宮琴耶,v_kty2451]
>ど、どうしましょう……想像以上に恥ずかしいですね、お付き合いをしているんですって言うのは……
<
#

[00002292,87,天城恵介]
>あえて聞かれないと思うけど、聞かれたら即答するよ
<
#

[00002311,88,此花宮琴耶,v_kty2452]
>……本当に私でいいんですよね？　勘違いしていたりはしませんよね……？
<
#

[00002329,89,独白]
>琴耶はすぐに、俺と恋人になったことが本当かどうか疑うところがある。そんなことではいけない。
<
#

[00002346,90,独白]
>俺は姐御の『ちゃんとエスコートするように』という言葉を思い出す。
<
#

[00002364,91,天城恵介]
>……じゃ、じゃあ、ここからはずっと手をつないでいこうか？
<
#

[00002383,92,此花宮琴耶,v_kty2453]
>い、いいんですか？　私、手が汗ばんできてしまうと思うんですけれど
<
#

[00002402,93,天城恵介]
>恥じらいは大事だけど、遠慮はしないようにしよう。二人で居ることに慣れないと
<
#

[00002421,94,此花宮琴耶,v_kty2454]
>は、はい……でも……
<
#

[00002440,95,天城恵介]
>ん……もしかして、俺が威圧的な空気を出してしまってるとか？　だったら、敬語に戻そうか
<
#

[00002459,96,此花宮琴耶,v_kty2455]
>い、いえ。違うんです……ただ……
<
#

[00002479,97,此花宮琴耶,v_kty2456]
>……あまりに、好きすぎて……恵くんの顔を見るとぽーっとしてしまうし、見ないと寂しくなって、手を繋ぐと言われると身体が熱くなるんです
<
#

[00002499,98,此花宮琴耶,v_kty2457]
>こんなことでデートなんて……や、やっぱり、お家でゆっくりお茶でも飲んでいたほうが……
<
#

[00002518,99,天城恵介]
>……好きで仕方ないから、デートするんじゃないのか？　だったら、何も間違ってないよ
<
#

[00002536,100,天城恵介]
>俺も同じくらい意識してるけど、それを出したら男らしくないとか思ってるだけなんだ
<
#

[00002555,101,天城恵介]
>家でゆっくりしていてもいい。けどそれは、しっかりデート出来るくらい、恋人として落ち着いてからがいい
<
#

[00002574,102,此花宮琴耶,v_kty2458]
>……恵くんも、緊張しているんですか？　今さらって、思わないんですか？
<
#

[00002593,103,天城恵介]
>そんなこと、全然思わない
<
#

[00002611,104,天城恵介]
>ずっと一緒に居たのに、改めて恥ずかしがってることが……すごく嬉しいよ
<
#

[00002628,105,独白]
>それは、俺たちの関係が変わったという証だから。
<
#

[00002646,106,独白]
>幼なじみ、家族、主人と執事。いずれの関係でもなく、恋人同士になったから。
<
#

[00002663,107,独白]
>一緒に居た時間がどれだけ長くても関係ない。彼氏と彼女として過ごす時間は、まだ始まったばかりだ。
<
#

[00002682,108,此花宮琴耶,v_kty2459]
>……あ、あの。ずっとここで話していると、目立ってしまいますね
<
#

[00002701,109,天城恵介]
>っ……そ、そうだな。よし、とりあえずお茶をしよう。ナウなヤングにバカウケな、オープンカフェで
<
#

[00002720,110,此花宮琴耶,v_kty2460]
>ふふっ……恵くん、それはちょっと古いと思います。オープンカフェでもありませんし
<
#

[00002739,111,天城恵介]
>俺が日本に居た頃には、まだ通用したと思いたいけどな……
<
#

[00002756,112,独白]
>照れ隠しを言いながら、俺は琴耶に手を差し出す。彼女は少しだけ恥ずかしそうにためらってから、きゅっと繋いでくれた。
<
#

[00002776,113,此花宮琴耶,v_kty2461]
>……大好きです、恵くん
<
#

[00002795,114,天城恵介]
>こ、琴耶……大胆だな、こんなところで……
<
#

[00002812,115,独白]
>言葉を濁してしまってから思う。喫茶店までの短いあいだに言わなかったら、タイミングを逃してしまう。
<
#

[00002831,116,天城恵介]
>……俺も好きだよ、琴耶
<
#

[00002850,117,此花宮琴耶,v_kty2462]
>はい。私もです
<
#

[00002868,118,独白]
>律儀に返事を返す琴耶。嬉しそうに隣を歩く彼女を見て湧き上がるこの感情が、幸福なのだろうと思った。
<
#

[00002942,119,独白]
>店に入ってすぐ、そうそう言われないと思っていたのに、『可愛い彼女さんですね』と店員さんに言われてしまった。
<
#

[00002960,120,天城恵介]
>や、やっぱりそう見えるんだな……安心したけど、恥ずかしさもひとしおだ
<
#

[00002996,121,此花宮琴耶,v_kty2463]
>……はぁ
<
#

[00003015,122,天城恵介]
>ど、どうした？　ため息なんてついて……
<
#

[00003034,123,此花宮琴耶,v_kty2464]
>恵くんの彼女と言ってもらえるのが、こんなにうれしいなんて……
<
#

[00003054,124,此花宮琴耶,v_kty2465]
>……これが、大人になると奥さんに変わるんですね。恵くんは、旦那さまで……
<
#

[00003073,125,天城恵介]
>そ、それは……結婚したら、そうだな
<
#

[00003092,126,此花宮琴耶,v_kty2466]
>恵くんはウェディングドレスと白無垢、どっちがいいと思いますか？
<
#

[00003111,127,天城恵介]
>ドレスも着物も、見せてもらえる機会は少なくないだろうけど……あえて選ぶなら、ドレスかな
<
#

[00003130,128,此花宮琴耶,v_kty2467]
>はい、私もドレスがいいと思っていました。恵くんのネクタイは、また私が選びますね
<
#

[00003150,129,此花宮琴耶,v_kty2468]
>親戚のお姉さんの結婚式では、新郎の方が銀色のタキシードを着ていました
<
#

[00003168,130,天城恵介]
>銀色もいいけど、琴耶は白が好きだから、二人とも白で合わせたいかな。ウェディングドレスは、白いイメージがあるし
<
#

[00003187,131,此花宮琴耶,v_kty2469]
>あ……はいっ、そうですね、白がいいです。恵くんの真っ白なイメージに合っています
<
#

[00003206,132,天城恵介]
>はは……確かに頭は真っ白だけどな
<
#

[00003225,133,此花宮琴耶,v_kty2470]
>いえ、恵くんはお日さまみたいなにおいがしますから。だから、白い光のイメージなんです
<
#

[00003244,134,天城恵介]
>そ、そっか……そんなこと言ってたな、そういえば。でも、光はカッコ良すぎだ
<
#

[00003263,135,此花宮琴耶,v_kty2471]
>そうでしょうか……あ、氷が溶けてきちゃいましたね
<
#

[00003281,136,天城恵介]
>飲まないなら、後は俺が飲もうか。まだ喉が渇いてるから
<
#

[00003300,137,此花宮琴耶,v_kty2472]
>……は、はい。私はもう十分ですから、どうぞ
<
#

[00003318,138,独白]
>夏限定のパッションフルーツティーは、氷が溶けて結構薄くなっていた。ここまで来ると水に近い。
<
#

[00003354,139,此花宮琴耶,v_kty2473]
>…………
<
#

[00003373,140,天城恵介]
>ん？　どうした……って。あ、ああ。ストロー、そのままだったな
<
#

[00003392,141,此花宮琴耶,v_kty2474]
>……恵くん、私ももう一口だけ飲んでもいいですか？　もしくは、ストローを持ち帰らせてください
<
#

[00003411,142,天城恵介]
>そ、それは……いいけど、なかなかはしたないな
<
#

[00003430,143,此花宮琴耶,v_kty2475]
>はしたなくてもいいです、恵くんと……したいです、間接キス……
<
#

[00003449,144,天城恵介]
>……今の時点でも、間接キスっていうんじゃないか？
<
#

[00003468,145,此花宮琴耶,v_kty2476]
>あ……だ、だめです。恵くんが触れたあとに、私が触れないと……物足りないです
<
#

[00003487,146,天城恵介]
>……間接でいいのか？
<
#

[00003506,147,此花宮琴耶,v_kty2477]
>……あっ……は、はい……あの……何といっていいのか……
<
#

[00003524,148,独白]
>つい大胆な聞き方をしてしまったけど、正直な気持ちだった。遠回りばかりしていたら、いつまでも同じ場所に戻ってきてしまう。
<
#

[00003541,149,独白]
>店員さんがやってきて、空いているグラスを回収していく。気がつけばもう、結構な時間が経っていた。
<
#

[00003558,150,独白]
>向かいに座っている琴耶を見ているだけで飽きない。とりとめのない話をしているだけでかまわない。
<
#

[00003576,151,独白]
>そういうことを確かめるたびに、分かってくる。恋人になるっていうのは、何も特別なことをする必要があるわけじゃない。
<
#

[00003593,152,独白]
>一緒にいるなかで、ささやかなことが嬉しくて、楽しいと思う。それだけで十分に満たされる。
<
#

[00003612,153,此花宮琴耶,v_kty2478]
>……そ、外の陽射しも……和らいできましたね
<
#

[00003630,154,独白]
>琴耶は話題を変えてしまうけど、焦ることはないと思った。
<
#

[00003647,155,独白]
>今日のデートを俺と同じくらい、琴耶も楽しみにしてくれていた。そんなこと、確かめるまでもないから。
<
#

[00003667,156,此花宮琴耶,v_kty2479]
>恵くん、少し散歩をしませんか？
<
#

[00003686,157,天城恵介]
>ああ。どこに行く？
<
#

[00003722,158,此花宮琴耶,v_kty2480]
>……思い出の場所です。恵くんに、初めて出会った……星山神社です
<
#

[00003800,159,独白]
>神社に近づくほど、記憶の中の光景が思い出される。
<
#

[00003817,160,独白]
>あの夢を見たあとで、神社に近づくことに躊躇する気持ちはあった。
<
#

[00003834,161,独白]
>しかし俺にとっても、大切な場所であることに違いはない。今はどうなっているのか、見てみたい。
<
#

[00003890,162,独白]
>商店街からしばらく歩いたところ。坂道を登った先に、その神社はあった。
<
#

[00003926,163,天城恵介]
>……ここに座って、よく琴耶を待ってたな
<
#

[00003945,164,此花宮琴耶,v_kty2481]
>はい。恵くん……覚えていますか？　あの頃のことを
<
#

[00003964,165,天城恵介]
>時々、思い出すことはあるよ。琴耶はよく、家を抜け出してたんだよな
<
#

[00003982,166,天城恵介]
>ここまで来るの、大変じゃなかったか？
<
#

[00004001,167,此花宮琴耶,v_kty2482]
>それが……お恥ずかしい話なんですけれど。私、最初は迷子になって、ここにたどりついたんです
<
#

[00004021,168,此花宮琴耶,v_kty2483]
>お父様とお母様に、遊園地に連れていってもらう約束をして……お仕事で、行けなくなってしまって
<
#

[00004041,169,此花宮琴耶,v_kty2484]
>ひとりでも行こうなんて考えて、家を飛び出してしまいました
<
#

[00004060,170,天城恵介]
>……それは、今考えてみたら、相当危なかったな。子供の一人歩きは危ないし
<
#

[00004079,171,此花宮琴耶,v_kty2485]
>はい。とても危ないことでした……でも、私は良かったと思っているんです
<
#

[00004098,172,天城恵介]
>……どうして？
<
#

[00004117,173,此花宮琴耶,v_kty2486]
>ここで、恵くんに会えましたから
<
#

[00004135,174,独白]
>――その出会いが、始まり。
<
#

[00004152,175,独白]
>俺はこの神社にやってきた琴耶に会い、そして、遊ぶようになった。
<
#

[00004171,176,此花宮琴耶,v_kty2487]
>それから毎日、私は家庭教師の方の授業が終わると、ここに来るようになりました
<
#

[00004191,177,此花宮琴耶,v_kty2488]
>恵くんといると、本当に楽しかったですから。私の知らない遊びを、沢山知っていて
<
#

[00004211,178,此花宮琴耶,v_kty2489]
>……けれど、楽しい時間は、いつでもあっという間に過ぎてしまうんです
<
#

[00004230,179,天城恵介]
>坂の途中にある公民館で、五時に放送があるんだったな
<
#

[00004249,180,此花宮琴耶,v_kty2490]
>はい。私はどれだけ頑張っても、ここの来るのが４時くらいになってしまって……
<
#

[00004268,181,此花宮琴耶,v_kty2491]
>五時には帰り始めないと、夕食に呼ばれてしまうので。恵くんと一緒にいられるのは、一時間だけでした
<
#

[00004286,182,独白]
>その一時間を、俺は何よりも楽しみにしていた。
<
#

[00004303,183,独白]
>琴耶に会うこと、一緒にお菓子を食べること、遊ぶこと。今思い出しても、胸が踊る。
<
#

[00004321,184,天城恵介]
>それを、どれくらい続けてたんだろう……俺が、琴耶の家に行くまでか
<
#

[00004340,185,此花宮琴耶,v_kty2492]
>……どれくらいだったでしょうか
<
#

[00004360,186,此花宮琴耶,v_kty2493]
>私がもっと、周りのことを考えられていたら……恵くんは……
<
#

[00004378,187,独白]
>琴耶の家に行くまで、俺たちは神社で会って遊んでいた……そのはずだ。
<
#

[00004395,188,独白]
>それなのに琴耶は、それを肯定しなかった。
<
#

[00004431,189,独白]
>思い出したように蝉が鳴き始める。琴耶は俯いて、その表情が伺えない。
<
#

[00004450,190,此花宮琴耶,v_kty2494]
>……私のこと……ひどいことをしたって、思っていますか？
<
#

[00004470,191,天城恵介]
>……酷いことなんて。俺はいつも琴耶に、美味しいお菓子を貰って……遊んで……
<
#

[00004488,192,天城恵介]
>何も悪いことなんて、あるわけない。俺は楽しかったことしか、覚えてないよ
<
#

[00004507,193,此花宮琴耶,v_kty2495]
>……恵くん
<
#

[00004526,194,天城恵介]
>せっかくの思い出なんだ。そんな、寂しい顔しないでくれ
<
#

[00004544,195,天城恵介]
>ひどいことなんて、琴耶はしてない。俺はあの頃から、琴耶のことが好きだったんだから
<
#

[00004597,196,此花宮琴耶,v_kty2496]
>……っ
<
#

[00004615,197,独白]
>その気持ちを、一度は忘れようとした。子供の頃ゆえの淡い好意だと、自分を納得させていた。
<
#

[00004632,198,独白]
>それは嬉しいことのはずなのに。琴耶は、何を苦しんでいるんだろう……。
<
#

[00004651,199,此花宮琴耶,v_kty2497]
>……私は……恵くんにそんなこと、言ってもらえる資格なんてないんです
<
#

[00004670,200,此花宮琴耶,v_kty2498]
>この場所に来たのは……謝りたかったからなんです。昔、私が恵くんにしたことを……
<
#

[00004689,201,此花宮琴耶,v_kty2499]
>本当は……私は、あなたに執事で居てもらえるような人間じゃないんです
<
#

[00004708,202,此花宮琴耶,v_kty2500]
>あんなささいな約束も守ることが出来ずに……っ、それでも……それでも……っ
<
#

[00004725,203,独白]
>どうして泣いているのかも、琴耶が自分を責める理由も、何も分かってはいない。
<
#

[00004743,204,独白]
>けれど俺は、肩を震わせて泣きじゃくる琴耶を、そのままにしておけなかった。
<
#

[00004761,205,天城恵介]
>……泣かなくていい。謝ることなんて、ないんだ
<
#

[00004781,206,此花宮琴耶,v_kty2501]
>……恵くん……
<
#

[00004800,207,独白]
>細い肩を包み込むように、背中に両手を回して抱きしめる。痛ましいほどの身体の震えが、次第に落ち着いていく。
<
#

[00004818,208,天城恵介]
>俺は……琴耶が、何のことを謝ってるのかもわからない
<
#

[00004836,209,天城恵介]
>昔のことは、はっきり覚えてない……まだ、曖昧なところがある
<
#

[00004854,210,天城恵介]
>それでも、ひとつ言える。琴耶が俺に『ひどいこと』をするなんて、考えられない
<
#

[00004872,211,天城恵介]
>きっと、何かの勘違いか……すれ違いなんだと思う。だから、自分を責めることない
<
#

[00004890,212,天城恵介]
>……俺は今、こんなに琴耶が好きなんだから。昔に何があったって、そんなことは関係ない
<
#

[00004909,213,此花宮琴耶,v_kty2502]
>……でも……でも、私……取り返しのつかないことを……
<
#

[00004927,214,天城恵介]
>そんなこと、この世に存在しない。取り返しのつかないことなんてない
<
#

[00004945,215,天城恵介]
>……少なくとも。俺は琴耶に、そんなことがあるって思って欲しくない
<
#

[00004963,216,天城恵介]
>俺は琴耶のためになら何でも出来る。取り返しのつかないことも、取り返しがつくようにしてみせる
<
#

[00004981,217,天城恵介]
>……だから、泣かなくていいんだ。俺に謝ることは、ないんだよ
<
#

[00004998,218,独白]
>琴耶の柔らかい髪に指を通す。涙に濡れた顔を上げて、琴耶が俺を見つめる。
<
#

[00005016,219,独白]
>その瞳は、本当に許されてもいいのかと言っているように思えた。
<
#

[00005033,220,独白]
>――俺はどんなことがあっても、全てを許せるから。答えの代わりに笑った。
<
#

[00005053,221,此花宮琴耶,v_kty2503]
>……わぁぁぁぁっ……！
<
#

[00005071,222,独白]
>琴耶は俺の胸に縋り付いて、大きな声で泣く。子供の頃だって、そんなふうに泣くところを見たことはなかった。
<
#

[00005088,223,独白]
>俺にひどいことをした、と琴耶は言った。子供の頃からずっと、俺に謝ろうと思っていた……。
<
#

[00005105,224,独白]
>今、俺の腕の中にいる琴耶は、子供の頃の琴耶だ。
<
#

[00005122,225,独白]
>子供の頃に泣くことが出来なかった分だけ、彼女は今、感情を溢れさせている。
<
#

[00005139,226,独白]
>その悲しみが少しでも和らぐようにと祈りながら、俺は琴耶のことだけを考えて、抱きしめ続けた。
<
#

[00005246,227,独白]
>琴耶を抱きしめているうちに、沈みかけていた夕日が、地平線の向こうに隠れる。
<
#

[00005264,228,独白]
>俺たちは手を繋いで、神社から離れる。琴耶は歩いている間、一言も話さなかった。
<
#

[00005339,229,独白]
>上坂さんに頼んで迎えに来てもらう間、俺たちは商店街はずれの公園にやってきた。
<
#

[00005356,230,独白]
>俺はベンチにハンカチを引いて、琴耶をその上に座らせ、自販機で飲み物を買う。そして、琴耶にそのうちの一つを渡した。
<
#

[00005375,231,此花宮琴耶,v_kty2504]
>……ありがとう、恵くん
<
#

[00005395,232,天城恵介]
>そんな顔してたら、俺は確実に、姐御の雷を食らうな……
<
#

[00005412,233,独白]
>琴耶は力なく笑うだけで、ジュースにも口をつけない。冷たい缶を持たせておくわけにもいかず、俺は琴耶から缶を受け取った。
<
#

[00005430,234,天城恵介]
>……そうなる前に、琴耶にはぜひ笑って欲しいんだけど。こんな真っ暗な公園じゃ、それ以上に不気味に感じてくるよな
<
#

[00005449,235,此花宮琴耶,v_kty2505]
>……恵くんと一緒なら、平気です
<
#

[00005467,236,独白]
>琴耶が久しぶりに笑ってくれる。けれどその目には赤みが残っている……泣いたことが丸わかりだ。
<
#

[00005486,237,天城恵介]
>白き花の姫が、満月の夜に流す……月の涙、だったかな
<
#

[00005505,238,此花宮琴耶,v_kty2506]
>あ……私の目、赤いですよね。こんなに泣いたら……
<
#

[00005524,239,天城恵介]
>……だからといって、目薬で鎮めるっていうのも無粋だな
<
#

[00005541,240,独白]
>俺はハンカチで琴耶の目元を押さえる。日焼け止め以外ほとんど必要ないくらいに綺麗な肌……ファンデーションが崩れたりもしてない。
<
#

[00005560,241,此花宮琴耶,v_kty2507]
>……すみません。私……おかしいですよね、何を謝っているのかも言わないで……
<
#

[00005579,242,天城恵介]
>それは……知りたいけど。それより、今は……
<
#

[00005598,243,此花宮琴耶,v_kty2508]
>それを、思い出してしまったら……きっと、恵くんは……私のこと……
<
#

[00005616,244,天城恵介]
>……嫌いになったりしないよ。そんなこと、想像がつかない
<
#

[00005634,245,天城恵介]
>俺がどれだけ琴耶のことが好きか、分かってると思ってたけど……まだ、足りなかったみたいだな
<
#

[00005654,246,此花宮琴耶,v_kty2509]
>……私は、恵くんとの約束を守れなかったんです
<
#

[00005673,247,此花宮琴耶,v_kty2510]
>恵くんと遊ぶ約束をしていたのに、侍従長に見つかって……家に連れ戻されて。それから、何日も出られませんでした
<
#

[00005693,248,此花宮琴耶,v_kty2511]
>私が抜け出すときに使っていた、裏庭の垣根の隙間も塞がれてしまったんです
<
#

[00005711,249,天城恵介]
>……そんなところから出てきてくれてたのか。おてんばなお姫さまだ
<
#

[00005729,250,天城恵介]
>でも……俺はもう一度琴耶に会えたから、琴耶の家に引き取ってもらえたんだ。そうだろ？
<
#

[00005748,251,天城恵介]
>だったら、何も謝ることなんてない。俺はありがとうって言うことはあっても、琴耶を責めることなんて絶対ない……それこそ、誓ってもいい
<
#

[00005767,252,此花宮琴耶,v_kty2512]
>……恵くん
<
#

[00005786,253,天城恵介]
>……約束を守れなかったのなら、これからまた約束をして、守ればいい
<
#

[00005805,254,此花宮琴耶,v_kty2513]
>私と、また約束をしてくれるんですか……？
<
#

[00005824,255,天城恵介]
>ああ。俺は、ずっと琴耶のそばにいる
<
#

[00005842,256,天城恵介]
>……琴耶も、俺のそばにいる。その約束を、一緒に守り続けよう
<
#

[00005860,257,独白]
>俺は小指を差し出す。前に交わした指切りでは、俺は琴耶と、家族であり続けることを誓った……けれど、今はまた違う。
<
#

[00005880,258,此花宮琴耶,v_kty2514]
>……私のことを、信じてください。もう、絶対に裏切りませんから
<
#

[00005898,259,独白]
>裏切られたなんて思っていない。けれどそのひたむきなくらいの真面目さも、俺は心から尊敬している。
<
#

[00005916,260,天城恵介]
>ああ、信じるよ。俺も絶対に、琴耶を裏切らない
<
#

[00005933,261,独白]
>指が触れ合うと、お互いにしっかりと結び合わせる。琴耶は俺を上目遣いに見やって、はにかんで笑う。
<
#

[00005989,262,独白]
>――まさに、その瞬間だった。静かに水の流れる音だけが聞こえていた公園が、光に満ちる。
<
#

[00006062,263,此花宮琴耶,v_kty2515]
>あ……っ
<
#

[00006081,264,天城恵介]
>……ライトアップ……そうか。この時間になると、明かりがつくのか
<
#

[00006098,265,独白]
>時刻を見ると、夜の１９：００。遠くの街灯はかなり前から点灯していたが、噴水の周囲だけは、最後まで明かりがつかないままだった。
<
#

[00006117,266,此花宮琴耶,v_kty2516]
>……綺麗……こんな仕掛けがあったんですね、この公園には
<
#

[00006136,267,天城恵介]
>俺も全然知らなかったな……この時間に、ここに来ることは無かったから
<
#

[00006155,268,此花宮琴耶,v_kty2517]
>良かった……恵くんと一緒にここに来て、この景色を見られて
<
#

[00006174,269,天城恵介]
>本当にな。琴耶が泣き止んでくれたから、この噴水には感謝しないと
<
#

[00006192,270,天城恵介]
>何も、俺に謝ることなんてないから。いつも、明るい琴耶でいてくれ
<
#

[00006212,271,此花宮琴耶,v_kty2518]
>……はい。もう、泣いたりしません
<
#

[00006232,272,此花宮琴耶,v_kty2519]
>いつか、恵くんに……全部を、ありのままに話せる時がきたら。その時は、私の話を、もう一度聞いてください
<
#

[00006252,273,此花宮琴耶,v_kty2520]
>私がどうして恵くんを好きになったのか……それに、関係のあることなんです
<
#

[00006271,274,天城恵介]
>……一緒に遊んでるうちに、自然に……っていうことじゃ、ないのか？
<
#

[00006290,275,此花宮琴耶,v_kty2521]
>それは、９割くらいです。恵くんと遊んでいるうちに、どんどん好きになっていきました
<
#

[00006310,276,此花宮琴耶,v_kty2522]
>気がついたら、私は……恵くんなしでは居られなくなっていた。あなたのいない毎日に、耐えられなくなっていました
<
#

[00006330,277,此花宮琴耶,v_kty2523]
>私は、あなたを手に入れたかったんです。綺麗ごとなんかじゃありません……
<
#

[00006350,278,此花宮琴耶,v_kty2524]
>……あなたを自分の家に連れて帰って。いつでもお話できて、一緒にいられる。そんな暮らしを夢見ていたんです
<
#

[00006369,279,天城恵介]
>どうして、俺なんかにそこまで……？
<
#

[00006388,280,此花宮琴耶,v_kty2525]
>……俺なんかに、っていう恵くんに、私は真剣に怒りたいです。どうしてそんなことが思えるんですか
<
#

[00006407,281,天城恵介]
>えっ……こ、琴耶？　目が据わってるけど……
<
#

[00006427,282,此花宮琴耶,v_kty2526]
>あなたほど素敵な人なんて、私は見たことがありません。心も身体も……その声も、仕草も、何もかも
<
#

[00006445,283,独白]
>怒っているのかと思ったけれど、あながち間違いじゃなかった。
<
#

[00006462,284,独白]
>琴耶は俺を大切に思ってくれている。だから、『俺なんか』という言葉に反応した……本気で怒るくらいに。
<
#

[00006481,285,此花宮琴耶,v_kty2527]
>全部私のものにしたい……他の誰にも渡したくない。そんな気持ちで、ずっと恵くんを見てきました
<
#

[00006501,286,此花宮琴耶,v_kty2528]
>もしこの心の中を、恵くんに見られたら……きっと、軽蔑すると思います
<
#

[00006521,287,此花宮琴耶,v_kty2529]
>私の頭のなかは、恵くんのことがほとんどです。ふつうの振る舞いをすることが難しいくらい……
<
#

[00006540,288,天城恵介]
>……俺が触れたときに、琴耶は……どんなことを感じてるんだ？
<
#

[00006559,289,此花宮琴耶,v_kty2530]
>触れられたら、恵くんを好きだという気持ちが溢れて……気持ちを全部知られてしまいそうで、怖かったんです
<
#

[00006579,290,此花宮琴耶,v_kty2531]
>今はそれでも、触れて欲しい。もっと触ってほしいです
<
#

[00006599,291,此花宮琴耶,v_kty2532]
>恵くんに、私の全部をあげたい……
<
#

[00006617,292,独白]
>琴耶は立ち上がって、俺から冷たいジュースの缶を受け取り、ベンチに置く。
<
#

[00006635,293,独白]
>冷たくなった手を、琴耶は両手で包み込んでくれる。
<
#

[00006652,294,独白]
>愛おしむような触れかた。その仕草の全てが、俺のことを好きだと言ってくれている。
<
#

[00006670,295,独白]
>さっきまで子供のように泣いていた彼女が、今は笑っている。その笑顔を、俺は一生忘れることがないだろうと思った。
<
#

[00006687,296,独白]
>俺は立ち上がって、琴耶と見つめ合う。噴水を照らす揺らめく光の中で、彼女の頬は紅潮し、その瞳は潤んで熱を帯びている。
<
#

[00006704,297,独白]
>互いの気持ちをこれ以上なく確かめあえている。恥ずかしいという気持ちより嬉しさが勝るけれど、心臓が高鳴ってどうにもならない。
<
#

[00006723,298,此花宮琴耶,v_kty2533]
>恵くん……
<
#

[00006741,299,独白]
>今まで数えきれないほど名前を呼ばれてきたけれど、今回は違っていた。
<
#

[00006758,300,独白]
>俺のことを求めてくれている。言葉通りに、全てを許してくれている。
<
#

[00006775,301,独白]
>その時にようやく、俺は笑うことが出来た。琴耶も泣いているような顔で笑った。
<
#

[00006794,302,天城恵介]
>目を閉じて……琴耶
<
#

[00006813,303,此花宮琴耶,v_kty2534]
>はい
<
#

[00006831,304,独白]
>噴水を照らしだす明かりが、俺たちの影を揺らす。
<
#

[00006849,305,独白]
>やがて二つの影が、ひとつになる。
<
#

[00006905,306,此花宮琴耶,v_kty2535]
>……んっ……
<
#

[00006923,307,独白]
>唇が触れ合うその一瞬前まで、俺は目を開けたままでいた。
<
#

[00006940,308,独白]
>幻燈のような明かりの中で、口づけを待つ琴耶はあまりに綺麗で……唇を触れ合わせても、初めはまるで現実味がないくらいだった。
<
#

[00006976,309,此花宮琴耶,v_kty2536]
>…………
<
#

[00006993,310,独白]
>けれど唇を重ねているうちに、柔らかな感触と、伝わる熱が、俺に実感を与えてくれる。
<
#

[00007010,311,独白]
>これほど一緒にいて、言葉で気持ちを確かめておきながら、今の今までキスという行為が、遠いものだと感じていた。
<
#

[00007027,312,独白]
>触れ合うまでは長く、触れた瞬間から、心のありようが全く違うものに変わる。
<
#

[00007046,313,此花宮琴耶,v_kty2537]
>んっ……んん……ふぅっ……ちゅっ……
<
#

[00007065,314,此花宮琴耶,v_kty2538]
>……ん……んくっ……
<
#

[00007082,315,独白]
>琴耶に息継ぎをさせてあげてから、もう一度唇を重ねる。我を忘れてしまいそうなのに、頭のどこかにはまだ、優しくしたいという気持ちが残っている。
<
#

[00007101,316,此花宮琴耶,v_kty2539]
>……ちゅっ。んむ……んんっ……
<
#

[00007118,317,独白]
>初めから唇を吸いあうようなことは無いと思っていたのに、触れるだけじゃとても足りない。
<
#

[00007135,318,独白]
>俺たちはどちらともなく、拙いながらも、互いの唇を交互に求め合う。水の流れる音は耳に届かず、琴耶と繋がっている唇だけに意識を持って行かれる。
<
#

[00007152,319,独白]
>他のことを考えられなくなる。唇を吸うだけでは足りなくなって、琴耶の唇に、挨拶するように舌先を触れさせる。
<
#

[00007171,320,此花宮琴耶,v_kty2540]
>ふぁ……ちゅっ……ちゅるっ……んっ、ん……んふっ……
<
#

[00007188,321,独白]
>琴耶はどうしていいのか分からないのか、今までと同じように、俺の求めに答えようとする。
<
#

[00007205,322,独白]
>その拍子に唇が開いて、俺の舌が琴耶の唇に優しく挟まれ、くすぐったさと心地よさを同時に味わう。
<
#

[00007224,323,此花宮琴耶,v_kty2541]
>ちゅっ……ちゅっ……んっ、ふぁ……
<
#

[00007277,324,独白]
>夢中で吸いあううちに、唇の端から雫が伝ってしまう。それを恥じらって、琴耶はそっと唇を離した。
<
#

[00007296,325,此花宮琴耶,v_kty2542]
>……何も考えられなくなりそうです。キスって、こんなに……
<
#

[00007314,326,天城恵介]
>いきなりこんなに深くするものじゃないのかな……ごめん
<
#

[00007333,327,此花宮琴耶,v_kty2543]
>い、いえ……違うんです
<
#

[00007351,328,天城恵介]
>え……？
<
#

[00007370,329,此花宮琴耶,v_kty2544]
>こ、こんなに気持ちのいいものだと思わなくて……もっとして欲しいんですけど……
<
#

[00007389,330,此花宮琴耶,v_kty2545]
>……恵くんとキスしているんだなと思うと、私、胸がいっぱいで……それなのに、上手く恵くんに合わせられなくて……
<
#

[00007406,331,独白]
>間近で見つめ合いながら、俺は琴耶の柔らかい髪を撫でる。合わせられないなんてことは全くない。
<
#

[00007423,332,独白]
>気持ちがはやってしまう俺に、琴耶はけなげに応えてくれた。戸惑いながらも、俺のことを思いやってくれていた。
<
#

[00007440,333,独白]
>もっと包み込むような優しさを持てたならと思う。このままでは、琴耶にはとてもかなわないから。
<
#

[00007459,334,此花宮琴耶,v_kty2546]
>……このままキスしていると、泣いてしまいそうです
<
#

[00007477,335,天城恵介]
>泣いてもいいよ。それが悲しい涙じゃないのなら、俺だって同じだから
<
#

[00007494,336,独白]
>人は、心から嬉しいと思ったときにも涙が流れるように出来ている。
<
#

[00007511,337,独白]
>彼女に出会ってから今までの時間を思う。長い間の輝くような一瞬が、ひとつひとつ蘇っては消えていく。
<
#

[00007528,338,独白]
>一緒にいたい、幼なじみに戻りたい。琴耶が俺に言った一つ一つの忘れ得ぬ言葉が、意味を変える。
<
#

[00007545,339,独白]
>――恋人になったという事実が、全ての色を塗り替えていく。
<
#

[00007564,340,此花宮琴耶,v_kty2547]
>……泣いている顔を見られたくないので……恵くんも、目を閉じていてください
<
#

[00007582,341,天城恵介]
>ああ……分かった。約束するよ
<
#

[00007599,342,独白]
>再び俺は琴耶の白いあごに手を添え、唇を奪う。少し離れていただけでも、求める気持ちが際限なく大きくなる……。
<
#

[00007638,343,此花宮琴耶,v_kty2548]
>……んっ……
<
#

[00007655,344,独白]
>琴耶と同じように目を閉じると、より触れ合う感触が鮮明になる。
<
#

[00007674,345,此花宮琴耶,v_kty2549]
>……あむ……ちゅっ……
<
#

[00007691,346,独白]
>琴耶は俺が求める前に、唇を吸ってくれる。一度吸って、間を置いて、もう一度。
<
#

[00007708,347,独白]
>それは俺の反応を見ながら、出来る限りのことをしようとしてくれているのだと分かる。抑えようとしても、愛おしさが溢れてしまう。
<
#

[00007727,348,此花宮琴耶,v_kty2550]
>ちゅっ……んむ……ちゅっ……ちゅっ。あむ……ん、んふっ……
<
#

[00007780,349,独白]
>俺の求めに応じて、琴耶は強ばっていた身体から次第に力を抜いて、俺と舌をからめ、受け入れてくれる。
<
#

[00007797,350,独白]
>温かい粘膜の感触。体温と一緒に唾液の甘さを感じ、ずっとキスをしていたいという気持ちが強くなる。
<
#

[00007816,351,此花宮琴耶,v_kty2551]
>ん……んくっ……ちゅむ……れろっ。ちゅっ……ん……ぁ、ぁふっ……
<
#

[00007833,352,独白]
>息継ぎをさせてあげると、唇を離した拍子に水音が立つ。一瞬だけ見つめ合って、もう一度キスをする。
<
#

[00007850,353,独白]
>一度目より二度目はもっと激しく、三度目はより深く。
<
#

[00007867,354,独白]
>唇を交わしながら一瞬だけ垣間見る。琴耶の瞳から、涙がこぼれていた。
<
#

[00007884,355,独白]
>煌めく光の中で、それは白い軌跡を残して雫に変わり、伝い落ちる。
<
#

[00007903,356,此花宮琴耶,v_kty2552]
>んん……んっ……ふぁ……恵くん……
<
#

[00007921,357,天城恵介]
>琴耶……
<
#

[00007938,358,独白]
>名前を呼び合うたびに、熱情は深くなる。互いに許し合えることが、少しずつ増えていく。
<
#

[00007955,359,独白]
>琴耶の口の中に舌を差し入れる。舌を絡ませながら、彼女をかき抱くようにして抱きしめる。
<
#

[00007972,360,独白]
>時間が流れることも忘れる。もっと自分は理性的に出来ると思っていた、しかしそんなのは甘かった。
<
#

[00007989,361,独白]
>こんな味を知ってしまったら、もう一人には戻れない。彼女と愛し合う以外にない。
<
#

[00008006,362,独白]
>自分が神だったということに向き合わなくていいのか……そんな想いさえ、もはや今は無粋でしかない。
<
#

[00008023,363,独白]
>ひたすらに琴耶を求める。もはや俺は心は、彼女に奪われつくしていた。
<
#

[00008042,364,此花宮琴耶,v_kty2553]
>ふぁっ……あぁ……んっ、ちゅ……ちゅむっ……ちゅっ……
<
#

[00008059,365,独白]
>飽きることなく舌を絡め合い、唇を吸い合う。
<
#

[00008076,366,独白]
>誰かに見られていても構わない。さんざめく光の中で、俺たちはいつまでもキスを交わし続けた。
<
#

