*[文件:kty24_01.s]
*[场景标题,夏休みの教室,00000055]
*[场景日期,7月24日,00000056]
*[场景角色,此花宮琴耶／藤ヶ崎芽愛,00000058]

[00000567,1,独白]
>今日の午前中、琴耶は芽愛さんとメールのやりとりをしていた。
<
#

[00000640,2,独白]
>芽愛さんが多忙そうだと感じた琴耶は、俺も連れて仕事の手伝いにやってきた。
<
#

[00000657,3,独白]
>秋に行われる文化祭。俺たちはまだ何を出展するか決めてないが、文化系クラブは既に内容を決めている。
<
#

[00000674,4,独白]
>それらの書類と、申請された予算に目を通して、ＯＫかどうかを決める。芽愛さんはそこまでの権限を持っていた。
<
#

[00000692,5,天城恵介]
>みんな、色々考えてるんですね……映研は映画を撮るんですか
<
#

[00000711,6,此花宮琴耶,v_kty2889]
>私たちも何かしてみたくなりますね。こういうとき、部活に入れたら良かったって少し思います
<
#

[00000732,7,藤ヶ崎芽愛,v_mea2306]
>茶道、華道、ダンスあたりがあれば一緒に入りたかったですけれど、どれも無くて残念ですわ
<
#

[00000751,8,藤ヶ崎芽愛,v_mea2307]
>生徒会の仕事が優先ですから、これが部活のようなものでもありますわね。琴耶と恵介にしたいことがあれば、協力しますわよ
<
#

[00000770,9,天城恵介]
>琴耶は何かあるか？
<
#

[00000789,10,此花宮琴耶,v_kty2890]
>演劇がいいと思います。恵くんは、演技が得意だと思いますから
<
#

[00000809,11,藤ヶ崎芽愛,v_mea2308]
>ふふっ……自分が出ることは考えていませんのね
<
#

[00000829,12,藤ヶ崎芽愛,v_mea2309]
>でも……琴耶と恵介でロミオとジュリエットなんてことになったら、少し役にはまりすぎですわね
<
#

[00000848,13,天城恵介]
>はは……そんなことも無いと思いますけど
<
#

[00000865,14,独白]
>ロミオとジュリエットみたいに、俺たちの恋にも障害があったなんて思うのは、少々ナルシストが入りすぎだ。
<
#

[00000885,15,藤ヶ崎芽愛,v_mea2310]
>……それにしても、琴耶に対して普通に話す恵介を見ていると、少し妬けてしまいますわ
<
#

[00000905,16,此花宮琴耶,v_kty2891]
>……芽愛さん
<
#

[00000925,17,藤ヶ崎芽愛,v_mea2311]
>私にもいずれは、気兼ねなく接してもらえると嬉しいですわ
<
#

[00000944,18,天城恵介]
>……俺の中では、芽愛さんに敬語を使うのは、譲れない部分です。尊敬してますから
<
#

[00000964,19,藤ヶ崎芽愛,v_mea2312]
>そ、尊敬……も、もう。大げさですわね
<
#

[00000984,20,此花宮琴耶,v_kty2892]
>私も尊敬しています。芽愛さんみたいに凛とした女の人になりたいって、いつも思ってます
<
#

[00001004,21,藤ヶ崎芽愛,v_mea2313]
>で、でしたら……いつでもお姉ちゃんと呼んでくれていいんですのよ？
<
#

[00001024,22,此花宮琴耶,v_kty2893]
>それは……少し恥ずかしいです。私、甘えることが苦手みたいで
<
#

[00001044,23,藤ヶ崎芽愛,v_mea2314]
>はぁ……今なら大丈夫だと思いましたのに。せめて卒業前には、姉妹の契りを結んでおきたいですわね
<
#

[00001062,24,独白]
>芽愛さんはトントンと書類を揃えて、俺はそれを受け取って封筒に入れる。これでひと通り、文化祭の出し物の審査が終わった。
<
#

[00001140,25,藤ヶ崎芽愛,v_mea2315]
>ありがとう、二人とも。これで、しばらく学園に来なくても済みそうですわ
<
#

[00001160,26,天城恵介]
>それは何よりです。他にも何かあったら、いつでも呼んでください
<
#

[00001179,27,藤ヶ崎芽愛,v_mea2316]
>そうですわね、またプールにも呼びたいですし。私の家に二人を招いたりもしたいですわ
<
#

[00001199,28,此花宮琴耶,v_kty2894]
>楽しみにしてます。芽愛さんが良ければ、今からでも……
<
#

[00001219,29,藤ヶ崎芽愛,v_mea2317]
>まったく……あなたっていう子は。そういうところは、変わらないんですのね
<
#

[00001239,30,藤ヶ崎芽愛,v_mea2318]
>最も、それが私の気に入っている理由なのですけれど。心から祝福できる理由でもありますわ
<
#

[00001260,31,藤ヶ崎芽愛,v_mea2319]
>恵介、私は用事があるので、もう行きます。折角ですから、ゆっくり散歩でもしてお帰りなさい
<
#

[00001279,32,天城恵介]
>は、はい……お疲れさまでした、芽愛さん
<
#

[00001297,33,独白]
>芽愛さんは機嫌よく微笑むと、俺たちを残して帰っていく。
<
#

[00001318,34,此花宮琴耶,v_kty2895]
>……恵くん、少し寄り道していきませんか？
<
#

[00001337,35,天城恵介]
>ああ、じゃあ外に出るか？
<
#

[00001356,36,此花宮琴耶,v_kty2896]
>いえ、教室に寄っていきませんか？　夏休みの教室って、どんなふうなのか見てみたいです
<
#

[00001433,37,独白]
>今日は補習も無いようで、校舎の中には人の気配がない。遠い蝉の声が響く中、俺たちは自分の席に座る。
<
#

[00001452,38,天城恵介]
>ここに初めて来た時のことを思い出すな……
<
#

[00001471,39,此花宮琴耶,v_kty2897]
>自己紹介をしてる時の恵くん、少し緊張していましたね
<
#

[00001490,40,天城恵介]
>それは、少しだけな。うまくやっていけるのかって心配したのは、本当に最初だけだったけど
<
#

[00001508,41,天城恵介]
>琴耶がいて、姐御がいて、順がいて……知り合いも増えて
<
#

[00001527,42,此花宮琴耶,v_kty2898]
>……楽しかったですよね。これからも、楽しいですけど
<
#

[00001546,43,天城恵介]
>ああ。何より、琴耶が隣に居てくれるのが大きいよ。安心出来るしな
<
#

[00001565,44,天城恵介]
>竹井さんに頼んでくれたんだっけ。俺と、席を代わってくれるように
<
#

[00001582,45,独白]
>琴耶は少し恥ずかしそうに笑う。それはそうだ、俺を隣に座らせたいなんて、それなりに噂をされることにもなるから。
<
#

[00001602,46,此花宮琴耶,v_kty2899]
>恵くんの隣に座れたときは、もう、これでいいかなと思っていました
<
#

[00001620,47,天城恵介]
>これでいいって……？
<
#

[00001639,48,此花宮琴耶,v_kty2900]
>恋人になれなくても、横顔を見ているだけで幸せだって気づいたんです。だから、『これでいい』って
<
#

[00001658,49,天城恵介]
>……それで満足しようとしてたのか？
<
#

[00001677,50,此花宮琴耶,v_kty2901]
>はい。恵くんが私の方を時々見てくれるだけで、もう、十分すぎるほど嬉しかったですから……
<
#

[00001697,51,此花宮琴耶,v_kty2902]
>そんなことだから、授業がうわのそらで。帰って復習するまで、内容が頭に入っていないこともありました
<
#

[00001716,52,天城恵介]
>そうだったのか……俺には、琴耶は全部、授業が頭に入ってるように見えたけどな
<
#

[00001735,53,此花宮琴耶,v_kty2903]
>……私がいちど、授業中にお休みしてしまったことがあるのを覚えていますか？
<
#

[00001753,54,独白]
>あれは……確か、俺が学園に通い始めた初日のことだ。あの日の朝には、忘れようもない出来事があった。
<
#

[00001772,55,此花宮琴耶,v_kty2904]
>恵くんと一緒のお布団に入らせてもらったら、ほとんど寝られなかったんです
<
#

[00001792,56,此花宮琴耶,v_kty2905]
>もちろん、それは言い訳になりません。恵くんとお休みしたいというのは、我がままですから……
<
#

[00001811,57,天城恵介]
>……真面目な琴耶が、どうしてあんなことをするのかって思ったよ。あのときは
<
#

[00001830,58,此花宮琴耶,v_kty2906]
>人を好きになるっていうのは、そういうことです
<
#

[00001850,59,此花宮琴耶,v_kty2907]
>他のことを何も考えられなくなりながら、必死で普通でいようと頑張らなきゃいけないんです
<
#

[00001869,60,此花宮琴耶,v_kty2908]
>恵くんが他の女の子と話しても、怒ってはだめ、焼きもちはだめって自分に言い聞かせて……
<
#

[00001889,61,此花宮琴耶,v_kty2909]
>それでも我慢できなくて、少しだけ本音をこぼしてしまっていました
<
#

[00001907,62,独白]
>そうだと思える節はあった。琴耶が焼き餅を焼いているのかもしれない、と思うことは。
<
#

[00001924,63,独白]
>しかし俺は、鈍感なままでいようとした。琴耶が俺を好きで、嫉妬しているなんてことは考えなかった。
<
#

[00001941,64,独白]
>そして琴耶の機嫌が直ったことにほっとしていた……ただ、逃げているだけだと分かっていながら。
<
#

[00001961,65,此花宮琴耶,v_kty2910]
>ささいなことで嫉妬してしまう自分が、とても恥ずかしくて仕方がなかったんです
<
#

[00001981,66,此花宮琴耶,v_kty2911]
>恵くんの特別な人になりたいなんて、そんなことを考えたら、恵くんを苦しめるだけなのに……
<
#

[00002000,67,天城恵介]
>……苦しんだりしない。あの頃の俺には、それを自分に許せなかっただけだ
<
#

[00002017,68,独白]
>だから、気がつかないふりをした。そのままでいる可能性も、確かにあった……。
<
#

[00002036,69,天城恵介]
>これはもう、可能性としては無い話だけど。もしもっていう例えだけど
<
#

[00002054,70,天城恵介]
>俺が他の子を好きになってたら、琴耶はどうしてた……？
<
#

[00002074,71,此花宮琴耶,v_kty2912]
>そのときはどうするかも、私はずっと前から決めてました。私は恵くんたちのことを、応援します
<
#

[00002093,72,此花宮琴耶,v_kty2913]
>それで……生まれ変わったら。今度は恵くんが私を選んでくれるように、頑張りたいって……
<
#

[00002111,73,独白]
>琴耶はそこで言葉に詰まる。これ以上を言うことは耐えられないというように、胸を抑える。
<
#

[00002130,74,天城恵介]
>それは……本音じゃないんだな
<
#

[00002150,75,此花宮琴耶,v_kty2914]
>……はい。ほんとはそんなこと、決めてなんていませんでした
<
#

[00002170,76,此花宮琴耶,v_kty2915]
>恵くんに恋人ができたら、スポンジから水をしぼるみたいにいっぱい泣いて……そのあとは……
<
#

[00002189,77,此花宮琴耶,v_kty2916]
>私は恵くんの主人なんですって、言い続けられる自信もなかったですけど……
<
#

[00002209,78,此花宮琴耶,v_kty2917]
>それでも傍にいたい。触れ合うことも、キスも、恋人としてすることが全て許されなくても
<
#

[00002229,79,此花宮琴耶,v_kty2918]
>たとえ永遠に、ただの『琴耶』として見てもらえなくても……愛してもらえなくても
<
#

[00002249,80,此花宮琴耶,v_kty2919]
>あなたの笑顔を見ていられたら、それでいい
<
#

[00002267,81,独白]
>俺はいつも、『許されるかどうか』を価値の基準にしてきた。
<
#

[00002284,82,独白]
>琴耶に命を救われた俺は、琴耶のために生きることだけを考えた。
<
#

[00002301,83,独白]
>けれど日本に戻り、学園に通い始めてから、徐々に俺の心は変わり始めていた。
<
#

[00002319,84,独白]
>同じ学園で過ごす人々。その魅力に感化されて、好意を抱くことが何度もあった。
<
#

[00002336,85,独白]
>ただ琴耶の執事として勤めることを考えていたら、誰にも感心を示さなかったはずだ。
<
#

[00002353,86,独白]
>俺は、誰かを好きになりたかった。自分という存在を求められたかった。
<
#

[00002370,87,独白]
>そう思うことを、自由に振る舞うことを、琴耶が許してくれていたから……それでも、最後は。
<
#

[00002388,88,天城恵介]
>……俺も、琴耶の笑顔が好きだ。恋人になる前から、可愛いと思ってた
<
#

[00002406,89,天城恵介]
>一度、言われたことがあったんだ。執事は女主人に仕えるとき、恋をしてるくらいが丁度いいって
<
#

[00002424,90,天城恵介]
>でもそんなの、役得にも程がある。琴耶はこれからも綺麗になっていくのに……一番傍でそれを見ていられるだけで、十分すぎるくらい、光を与えられているのに
<
#

[00002443,91,此花宮琴耶,v_kty2920]
>……恵くんは、私が綺麗になったと思っていてくれたんですか？
<
#

[00002462,92,天城恵介]
>ああ。写真を見るたびに見違えていくから、どうしようかと思ったよ
<
#

[00002480,93,天城恵介]
>そんな主人がいるのに、他に目移りなんてするわけない。俺が頑張って修行したのは、そういう理由だよ
<
#

[00002498,94,天城恵介]
>……真面目でも、何でもない。綺麗になった琴耶に会いたいからだ
<
#

[00002518,95,此花宮琴耶,v_kty2921]
>……恵くんはやっぱり、演技が上手です。私、全然気が付きませんでしたから
<
#

[00002538,96,此花宮琴耶,v_kty2922]
>私は恵くんに、いっぱい『かっこいい』って言いましたけど、凄く照れるんですよ。そういうことを言うのは
<
#

[00002557,97,天城恵介]
>俺もかなり照れる……けど、嬉しいもんだな。恋人にそういうことを言うのは
<
#

[00002576,98,此花宮琴耶,v_kty2923]
>……恋人じゃなくても嬉しかったっていったら、私、やっぱり重いですよね
<
#

[00002594,99,独白]
>それくらい、琴耶は俺を絶え間なく好きでいてくれた。
<
#

[00002611,100,独白]
>それは重いなんてものじゃない。受け入れたときには、全てひとつの感情に変換されていく。
<
#

[00002628,101,独白]
>何も引け目に感じることはない。それだけ人を愛せるということは、何にも代えがたい才能だ。
<
#

[00002646,102,独白]
>ましてその愛情が、俺に向けられているのなら。かなわないと思うと同時に……。
<
#

[00002664,103,天城恵介]
>少しでも琴耶に追いつけるように。これから、ますます好きになるよ
<
#

[00002682,104,天城恵介]
>そうしたら、きっと天秤みたいに気持ちが釣り合うから。俺の方が重くなるかもしれないけどな
<
#

[00002702,105,此花宮琴耶,v_kty2924]
>……恵くんが本気を出したら、私はすぐに追いぬかれちゃいますね
<
#

[00002720,106,独白]
>涙声で言うと、琴耶は俯いてハンカチで目元を抑える。間に合わずに、涙の雫が机の上に落ちた。
<
#

[00002737,107,独白]
>琴耶が泣いていたのは、ほんの少しの間だった。顔を上げた時には、その瞳の色が変わっている。
<
#

[00002755,108,独白]
>――どこか不安そうで。寂しそうで……だけど、どこまでも強くて。
<
#

[00002773,109,独白]
>それ以上に伝わる想いがある。見つめあううちに、琴耶が椅子を引いて、少し身体を乗り出す。
<
#

[00002793,110,此花宮琴耶,v_kty2925]
>恵くん、こっちを向いてください……
<
#

[00002811,111,独白]
>その甘い声で最初から誘われていたなら、俺はもっと簡単に、理性を崩していたかもしれない。
<
#

[00002828,112,独白]
>そんなことを想像してしまうくらい、心の芯を優しく撫でてくる、魅惑的な響きだった。
<
#

[00002903,113,此花宮琴耶,v_kty2926]
>……んっ
<
#

[00002921,114,独白]
>唇を重ねあう。休みでなければ、生徒たちがいる教室で、キスを交わす。
<
#

[00002938,115,独白]
>此花宮の令嬢である琴耶に、そんな行為は、客観的に考えれば決して許されない。
<
#

[00002956,116,独白]
>けれど……今なら、許される。二人だけで共有する秘密だと、言葉にしなくても理解しているから。
<
#

[00002975,117,此花宮琴耶,v_kty2927]
>ちゅっ……あむ……
<
#

[00002992,118,独白]
>琴耶は俺の頬に触れて、愛でるように優しくキスしてくれる。
<
#

[00003009,119,独白]
>柔らかい唇の感触。頬を撫でる彼女の指先からも、愛おしいという気持ちが伝わる。
<
#

[00003026,120,独白]
>ずっとこうしていたいと思う。口付けを交わしたまま、時が止まってしまえばいい。
<
#

[00003045,121,此花宮琴耶,v_kty2928]
>……ん。んぅっ……
<
#

[00003098,122,独白]
>けれど琴耶は息をすることを遠慮して、そっと唇を離す。
<
#

[00003117,123,此花宮琴耶,v_kty2929]
>ふぁ……恵くん……
<
#

[00003134,124,独白]
>彼女の潤んだ瞳には俺しか映っていない。周囲の気配を伺うくらいの理性を残している自分は、やはり琴耶には気持ちの大きさが及ばないと思う。
<
#

[00003153,125,此花宮琴耶,v_kty2930]
>……キスをするたびに好きになります。あと何回したら、いっぱいになるんでしょうか
<
#

[00003171,126,天城恵介]
>いっぱいになったら、今度は溢れるものだからな……
<
#

[00003190,127,此花宮琴耶,v_kty2931]
>恵くんはまだ、余裕がありそうです……落ち着いています
<
#

[00003208,128,天城恵介]
>いや……もう十分溢れてるよ。琴耶からキスしてくれて、嬉しくて……
<
#

[00003225,129,独白]
>触れたいという気持ちを抑えているだけで、精一杯だった。
<
#

[00003242,130,独白]
>こんなところでと理性は訴えるのに、それ以上に琴耶を求めている。一秒も先送りに出来ないほど。
<
#

[00003261,131,此花宮琴耶,v_kty2932]
>……恵くんにいろんなことをしてあげたいんです。思いつく限りのことを
<
#

[00003280,132,此花宮琴耶,v_kty2933]
>上手に出来るか分かりませんけれど……させてもらえませんか？　恵くんがしてくれたみたいに
<
#

[00003298,133,天城恵介]
>ここでしてくれるのか……？
<
#

[00003315,134,独白]
>尋ねながらも、俺はもう、ここで琴耶を抱くことしか考えられなくなっていた。
<
#

[00003332,135,独白]
>これまで平静を保っていられたことが、自分でも不思議だった。ふたりきりになれば、すぐに器が溢れる。
<
#

[00003349,136,独白]
>彼女のことが好きで仕方がない。それを、常に伝えたいと思っている……深く繋がり合うことで。
<
#

[00003367,137,天城恵介]
>……かなり緊張してるな、琴耶。大丈夫か？
<
#

[00003386,138,此花宮琴耶,v_kty2934]
>……もう一度キスをしたら、落ち着くと思います
<
#

[00003405,139,此花宮琴耶,v_kty2935]
>今日のことは、私たちだけの秘密です……
<
#

[00003422,140,独白]
>ここで求め合うことが出来るのなら、俺はその秘密を、完璧に守り通すことが出来るだろう。そんなことは、もはや誓うまでもなかった。
<
#

[00003475,141,独白]
>琴耶がもう一度唇を重ねてくる。目を閉じて受け入れる前に、俺は琴耶の頬に涙が伝うのを見た。
<
#

[00003494,142,此花宮琴耶,v_kty2936]
>ん……ちゅっ。んむ‥…あむっ……
<
#

[00003511,143,独白]
>優しく唇を吸い合い、舌先を触れ合わせる。艶かしい感触と、かすかな水音が、混ざりあって快感に変わる。
<
#

[00003530,144,此花宮琴耶,v_kty2937]
>……ふぁ……好き……恵くん……ちゅっ。あむ……あむぅっ……
<
#

[00003547,145,独白]
>心の中で、俺は琴耶の呼びかけに応える。好きだ、という言葉を思い浮かべるだけで、熱いものが胸から広がる。
<
#

[00003564,146,独白]
>こんなに求められて……求めることを受け入れられて。そんなことを、繰り返し続けたら。
<
#

[00003581,147,独白]
>俺は全ての不安を忘れてしまえる。それが正しいことなのかどうかも、今は忘れる。
<
#

[00003598,148,独白]
>自分たちが恋人だと確認することが、間違っているわけがないから。
<
#

[00003617,149,此花宮琴耶,v_kty2938]
>んっ……んぅ……
<
#

[00003634,150,独白]
>琴耶の身体が感極まったようにふるふると震え始める。キスだけでそれほどに高まっているとわかる。
<
#

[00003651,151,独白]
>拙いキスを詫びながら、もう少しだけ続けていたいと思う。この手で触れる前から少しでも長く、彼女を愛でていたかったから。
<
#

