*[文件:kty23_01.s]
*[场景标题,重なる記憶,00000055]
*[场景日期,7月23日,00000056]
*[场景角色,此花宮琴耶／フロレンシア,00000058]

[00000549,1,独白]
>翌日の朝。家の仕事が一段落してから、俺は屋敷を抜け出して、ある場所に向かった。
<
#

[00000568,2,フロレンシア,v_fro2237]
>すぐに帰るのなら構いませんが……お嬢様がお気づきになったら、行き先を伝えますよ
<
#

[00000587,3,天城恵介]
>ええ……出来れば、家で待っていてくれるようにお願いしておいてください
<
#

[00000606,4,フロレンシア,v_fro2238]
>あなたのことですから、ふらふらと遊びに出かけるということもないでしょうし……いいでしょう
<
#

[00000626,5,フロレンシア,v_fro2239]
>行ってらっしゃい。道中、気をつけるのですよ
<
#

[00000645,6,天城恵介]
>姐御は普通にしていると、凄くしっかりしたメイドさんですよね
<
#

[00000664,7,フロレンシア,v_fro2240]
>今更何を言っているのです……当たり前でしょう。侍女兼護衛なのですから
<
#

[00000682,8,独白]
>姐御は少し照れて頬を染めつつも、そっけない返事をして俺を送り出す。
<
#

[00000699,9,独白]
>彼女がいれば、何も心配いらない。今までも分かっていたことだけど、それを確かめて安心する自分がいた。
<
#

[00000790,10,独白]
>スマートフォンで地図を調べると、この屋敷からあの神社までは、歩きで３０分ほどだった。
<
#

[00000807,11,独白]
>商店街の裏手の小山に神社はある。そこは学園と、俺たちの屋敷を結ぶ線のちょうど中ほどに存在していた。
<
#

[00000880,12,独白]
>子供の足でここまで来るのは、相当な苦労があっただろう。
<
#

[00000897,13,独白]
>それなのに彼女は疲れを感じさせず、俺と一緒に走り回って遊んでくれた……。
<
#

[00000914,14,独白]
>ここに来る途中で通り過ぎた公民館には、夏祭りのポスターが貼りだされていた。
<
#

[00000931,15,独白]
>祭りの日だけは、この寂しい神社にも人が集まるのだろう。その時は、琴耶と一緒に来られるだろうか。
<
#

[00000948,16,独白]
>庶民の祭りではあるけど、琴耶は来てくれる……まして思い出の場所である、ここなら。
<
#

[00000965,17,独白]
>しかし……この場所を、琴耶が覚えているなら。俺は、聞かなきゃならない。
<
#

[00000982,18,独白]
>俺のことを昔、どんなふうに呼んでいたのか。夢の中の琴耶は……。
<
#

[00001038,19,此花宮琴耶,v_kty2864A]
>恵くんっ
<
#

[00001057,20,天城恵介]
>っ……！
<
#

[00001077,21,独白]
>後ろから声をかけられて、俺は振り向く。そこには幼い頃のように、胸に手を当てて、息を切らす琴耶の姿があった。
<
#

[00001097,22,天城恵介]
>琴耶……どうして……
<
#

[00001117,23,此花宮琴耶,v_kty2865]
>はぁっ、はぁっ……恵くんが外に出て行くのが見えたので、追いかけてきました
<
#

[00001138,24,此花宮琴耶,v_kty2866]
>子供の頃は、同じくらいだったのに……今は恵くんのほうがずっと早くて……
<
#

[00001156,25,天城恵介]
>……そうか
<
#

[00001175,26,此花宮琴耶,v_kty2867]
>……ここで、もうすぐ夏祭りがあるんですね。この街に長く住んでいましたけれど、一度も行ったことがありません
<
#

[00001194,27,天城恵介]
>そうだろうな……人混みは、琴耶にとっては人一倍危険だから
<
#

[00001213,28,此花宮琴耶,v_kty2868]
>今はそうでもありませんけれど……恵くんとフローラがいれば、安心ですし
<
#

[00001233,29,此花宮琴耶,v_kty2869]
>……恵くん、ここは暑いですから。そろそろ帰りませんか？
<
#

[00001251,30,独白]
>琴耶が俺の手を引く。彼女は俺を連れ戻しに来たんだと、明確な意志が伝わる。
<
#

[00001269,31,独白]
>俺は神社の境内を見やる。そこを駆けまわった記憶が、夢の中と同じ光景が脳裏に蘇る。
<
#

[00001286,32,独白]
>……そして。俺を『神さま』と呼んだ琴耶と、現在の琴耶が重なった。
<
#

[00001304,33,天城恵介]
>琴耶……琴耶は、俺のこと……
<
#

[00001323,34,此花宮琴耶,v_kty2870]
>すごく、心配しました
<
#

[00001343,35,此花宮琴耶,v_kty2871]
>恵くんがいなくなってしまうんじゃないかと思って……変ですよね、そんなこと、あるわけないのに
<
#

[00001361,36,天城恵介]
>……そうだな。そんなこと……
<
#

[00001380,37,此花宮琴耶,v_kty2872]
>心配をかけたおわびとして、恵くんにはお昼から、ずっと私の傍にいてもらいます
<
#

[00001400,38,此花宮琴耶,v_kty2873]
>……傍にいて、一緒に勉強してください
<
#

[00001419,39,天城恵介]
>……ははっ。やっぱり真面目だな、琴耶は
<
#

[00001438,40,此花宮琴耶,v_kty2874]
>あ、あまり大胆なことをしてもらうと、ずるいと思ったので……
<
#

[00001457,41,天城恵介]
>ずるくていいよ。琴耶は、それくらいでちょうどいい
<
#

[00001476,42,此花宮琴耶,v_kty2875]
>……で、では、肩もみをさせてください。恵くんにいっぱい触りたいです
<
#

[00001495,43,天城恵介]
>恋人孝行っていうのかな……そういうのは
<
#

[00001514,44,此花宮琴耶,v_kty2876]
>そうだ、恵くんが執事のお仕事を頑張ってくれるごほうびに、肩もみ券をつくりましょうか。一枚一時間です
<
#

[00001533,45,天城恵介]
>充実したサービスだな、それは。くせになりそうだ
<
#

[00001552,46,此花宮琴耶,v_kty2877]
>……良かったらほかの券も作りますけど、皆には内緒にしてくださいね
<
#

[00001570,47,独白]
>琴耶と話すうちに、俺は改めて思う。
<
#

[00001587,48,独白]
>俺がもし神であったとしても、彼女の近くにいる以外のことは考えられない。
<
#

[00001605,49,独白]
>俺に何が出来るのだろうか。このまま人間のままでいるためには……。
<
#

[00001697,50,独白]
>メリエルと話さなければならない。そう思いながら、俺はその日の残りを琴耶と一緒に過ごした。
<
#

[00001769,51,独白]
>入浴だけは琴耶とは別で、姐御に譲る。姐御は琴耶の待つ浴室に行く前に、俺の部屋を訪ねてきた。
<
#

[00001786,52,独白]
>ドアを開けて外に出ると、姐御は真っ直ぐに俺の顔を見据える。
<
#

[00001805,53,フロレンシア,v_fro2241]
>申し訳ありません……お嬢様は私が何か言う前に、あなたを追いかけてゆきました
<
#

[00001825,54,フロレンシア,v_fro2242]
>その後を、私も追わせていただきましたが……あの神社に、何かあるのですか？
<
#

[00001844,55,天城恵介]
>琴耶と小さいころ、一緒に遊んでいた場所なんです
<
#

[00001863,56,フロレンシア,v_fro2243]
>……お嬢様が？　幼少のみぎりは、ほとんど外出を許されていなかったと思いますが
<
#

[00001882,57,天城恵介]
>子供の頃は、そういう事情が分かっていませんでした。琴耶がどうやって、家を抜け出してるのか
<
#

[00001901,58,フロレンシア,v_fro2244]
>露見すれば、騒ぎになったでしょうね。お嬢様は厳しく監視されたはずです
<
#

[00001920,59,天城恵介]
>姐御……琴耶が今みたいに自由になれたのは、いつからですか？
<
#

[00001939,60,フロレンシア,v_fro2245]
>星籠町の全域の不穏分子を排除するまで、お嬢様は完全に世俗から隔離されていました
<
#

[00001959,61,フロレンシア,v_fro2246]
>それまでは本当に酷いものでした。お嬢様の身柄は、金を欲しがる人間には魅力的に過ぎるのです
<
#

[00001978,62,フロレンシア,v_fro2247]
>しかし……掃討を終えて、私が護衛として着任して。旦那様は、ようやくお嬢様の外出を許可されるようになりました
<
#

[00001998,63,フロレンシア,v_fro2248]
>盟青学園に入学したいというお嬢様の希望も、本来なら難しかったのですが……恵介が来てくれていなければ、またお嬢様は……
<
#

[00002016,64,独白]
>誘拐が未遂で終わったからいいものの、もし……と思うと、俺はあの日に帰ってきて良かったと心から思う。
<
#

[00002033,65,独白]
>同時に、冷たい汗が背中を流れる。琴耶の警備が厳重になっていたら、同じ学園に通えていなかったかもしれない。
<
#

[00002051,66,天城恵介]
>どうして琴耶は、盟青学園を選んだんですか？
<
#

[00002070,67,フロレンシア,v_fro2249]
>恵介が帰ってきた時、同じ学園に通うため……今では、私はそう考えています
<
#

[00002090,68,フロレンシア,v_fro2250]
>庶民のことを理解するためですかと尋ねたとき、お嬢様はすぐに首を振られましたから
<
#

[00002108,69,天城恵介]
>……そこまで、俺のために
<
#

[00002127,70,フロレンシア,v_fro2251]
>そう……あなたのためです。ですがお嬢様は、あなたが好意に気づかなくても変わらなかったでしょう
<
#

[00002146,71,フロレンシア,v_fro2252]
>それほどに大きな愛をもって、あなたを見守ってこられたのです。遠く離れたこの国で
<
#

[00002164,72,天城恵介]
>……どれだけ琴耶が凄いのか、俺を想ってくれてるのか。確かめるほど、自分が情けなくなります
<
#

[00002183,73,フロレンシア,v_fro2253]
>それよりも……お嬢様に、あまり心配をかけないことです
<
#

[00002203,74,フロレンシア,v_fro2254]
>後ろから声をかけても振り切られる時の、この胸の痛みがあなたに分かりますか……？
<
#

[00002241,75,天城恵介]
>せ、迫ってこないでください……俺から謝りますから
<
#

[00002260,76,フロレンシア,v_fro2255]
>持て余した怒りを思うさまぶつけたいところですが、勘弁してあげましょう
<
#

[00002280,77,フロレンシア,v_fro2256]
>ちなみに……これからのお仕置きは、あなたの良心を呵責させる方向に行こうと思っています
<
#

[00002299,78,天城恵介]
>ぐ、具体的にはどんな……？
<
#

[00002318,79,フロレンシア,v_fro2257]
>……どんなと言われれば、こんなです
<
#

[00002337,80,天城恵介]
>ちょっ、何を……うわっ……！
<
#

[00002354,81,独白]
>ぼよん、と姐御の胸を触らせられる。あまりの展開に頭がついていけない。
<
#

[00002375,82,フロレンシア,v_fro2258]
>んっ……どうです。同僚に女の声を出させて、胸に痛みを覚えませんか？
<
#

[00002394,83,天城恵介]
>そ、それをしたら、琴耶に対しての姐御の良心の呵責はっ……
<
#

[00002414,84,フロレンシア,v_fro2259]
>……あ
<
#

[00002433,85,天城恵介]
>あ、じゃありませんっ……か、身体を張りすぎですよ、こんなっ……
<
#

[00002452,86,フロレンシア,v_fro2260]
>あなたを苦しめることばかり考えていたら、どうやら袋小路に入っていたようですね……
<
#

[00002472,87,フロレンシア,v_fro2261]
>今のことは忘れてください。いいですね？
<
#

[00002491,88,天城恵介]
>は、はい……かしこまりました。忘れる努力をします
<
#

[00002510,89,フロレンシア,v_fro2262]
>…………
<
#

[00002529,90,天城恵介]
>ま、まだ何か……？
<
#

[00002548,91,フロレンシア,v_fro2263]
>本当は、こんな話をしようと思っていたわけではありません
<
#

[00002568,92,フロレンシア,v_fro2264]
>あなたは、何か隠していませんか？　とても重要なことを
<
#

[00002587,93,天城恵介]
>……っ
<
#

[00002605,94,独白]
>完全に虚を突かれて、すぐに返事が出来ない。それが致命的な解答になると知りながら。
<
#

[00002622,95,独白]
>いつも近くにいる姐御が、気がつかないわけがなかった。俺の様子の変化くらい……。
<
#

[00002641,96,フロレンシア,v_fro2265]
>メリエルさんのこともそうですが……彼女は、どこに行ったのです？
<
#

[00002661,97,フロレンシア,v_fro2266]
>初めは違和感も何も感じませんでしたが…、今は違う。何かが違うと感じています
<
#

[00002680,98,フロレンシア,v_fro2267]
>彼女はただの留学生などではない。そうですね？
<
#

[00002698,99,独白]
>初めから、メリエルがこの家で受け入れられる過程自体が、あまりに不条理だった。
<
#

[00002715,100,独白]
>しかしメリエルは、その不条理を押し通してみせた。そのことに、誰も疑問を持たなかったはずなのに。
<
#

[00002732,101,独白]
>姐御は気がついてしまっている。メリエルの存在が異質なものなのだということに。
<
#

[00002751,102,フロレンシア,v_fro2268]
>私も、自分で理解できないのです。昨日までは、こんなことは考えもしなかった……
<
#

[00002771,103,フロレンシア,v_fro2269]
>今日の朝目覚めてから、メリエルさんの姿が見えないこと。そのことも、何も気にせずに過ごしてしまうところでした
<
#

[00002791,104,フロレンシア,v_fro2270]
>彼女は、どこにいるのですか……？
<
#

[00002810,105,天城恵介]
>……分かりません。あいつは前から、神出鬼没で……気分次第なところがありますから
<
#

[00002828,106,天城恵介]
>少し席を外すといって、それきりです。けれど、いなくなったわけじゃない
<
#

[00002847,107,フロレンシア,v_fro2271]
>……そうですか。あなたの度重なる破廉恥行為に耐えかねたわけではないと
<
#

[00002867,108,天城恵介]
>それは……な、無いとも言えませんが……
<
#

[00002886,109,フロレンシア,v_fro2272]
>まさか……恵介の部屋に隠しカメラを仕掛け、お嬢様との……しょ、初夜を……
<
#

[00002907,110,フロレンシア,v_fro2273]
>それで、ショックを受けていなくなった。それも可能性として、考えられませんか？
<
#

[00002925,111,独白]
>否定出来ないというか、メリエルには全てを見られている。それは逃れられない事実だ。
<
#

[00002942,112,独白]
>それが理由で家出……そ、そんなことだったら、俺はどうしたらいいんだろう。
<
#

[00002961,113,フロレンシア,v_fro2274]
>まあ、そんなことは彼女に限ってないと思いますが。恵介と違って
<
#

[00002980,114,天城恵介]
>俺もそう思いたいですね……
<
#

[00002999,115,フロレンシア,v_fro2275]
>もし怒らせるようなことをしたのなら、ちゃんと謝っておくのですよ。パンツを被ってすみませんと
<
#

[00003017,116,天城恵介]
>か、被るわけないでしょう……罪を捏造しないでください
<
#

[00003036,117,フロレンシア,v_fro2276]
>では、お嬢様のお召しになった下着なら？
<
#

[00003054,118,天城恵介]
>誘導しないでください、それは悩むに決まってるじゃないですか
<
#

[00003073,119,フロレンシア,v_fro2277]
>……ふふっ。あなたはそれくらい、ムッツリとしていた方が良いですね
<
#

[00003092,120,天城恵介]
>む、ムッツリって……
<
#

[00003111,121,フロレンシア,v_fro2278]
>眉に力が入りすぎている、と言っているのです。そんな顔をお嬢様に見せ続けて、何としますか
<
#

[00003131,122,フロレンシア,v_fro2279]
>さて……そろそろお嬢様と入浴する魅惑の時間が勿体無いので、私は行きます
<
#

[00003149,123,天城恵介]
>……いや、時既に遅しというやつみたいですよ
<
#

[00003168,124,此花宮琴耶,v_kty2878]
>もう……フローラ、なかなか来ないんですから。湯冷めしてしまうので、上がりましたからね
<
#

[00003207,125,独白]
>姐御が音を立てて凍りつく。これが本当の『氷の魔女』だ。
<
#

[00003226,126,此花宮琴耶,v_kty2879]
>恵くん、何のお話をしていたんですか？
<
#

[00003246,127,天城恵介]
>あ、ああ……琴耶のパンツをかぶりたいかどうか、って聞かれてたんだよ
<
#

[00003265,128,此花宮琴耶,v_kty2880]
>フローラ……そんなこと、私がいないところで聞かないでくださいっ
<
#

[00003285,129,フロレンシア,v_fro2280]
>も、申し訳ありませんお嬢様……私はただ良かれと思い……あぁっ、お嬢様っ！
<
#

[00003303,130,独白]
>琴耶は顔を真っ赤にして部屋に戻っていってしまった。姐御は見ているこちらがいたたまれないような、さみしそうな顔で俺を見る。
<
#

[00003324,131,フロレンシア,v_fro2281]
>……相手が弱っているところにさらなる打撃を叩き込むとは。なかなかやりますね
<
#

[00003344,132,フロレンシア,v_fro2282]
>今日のところはあなたの勝ちです。敗北と孤独に震える私を見て、思うさま笑いなさい
<
#

[00003363,133,天城恵介]
>琴耶はそんなに怒ってないですから、心配することないですよ
<
#

[00003383,134,フロレンシア,v_fro2283]
>そんなことを言って籠絡しようなんて……でも、いいのかもしれませんね
<
#

[00003403,135,フロレンシア,v_fro2284]
>私にとってあなたもまた、将来的には主人ですし……
<
#

[00003423,136,此花宮琴耶,v_kty2881]
>フローラ……はっきり言ってもいいんですよ？　恵くんのこと、好きですよね？
<
#

[00003442,137,独白]
>琴耶がそろそろと戻ってきて言う。こういうところがあるから、琴耶を怒らせてはいけないと重ねて思う。
<
#

[00003463,138,フロレンシア,v_fro2285]
>ふぁっ……お、お嬢様。あまりの驚きに、横隔膜が痙攣しました
<
#

[00003483,139,此花宮琴耶,v_kty2882]
>け、恵くんは私の主人です。あるじと従者という意味じゃなくて……
<
#

[00003503,140,独白]
>しゅ、主人……そうか、奥さんが旦那さんのことを呼ぶ時、そういう呼び方をするんだっけ。
<
#

[00003520,141,独白]
>感慨深いものがあるな、琴耶に主人って言ってもらえるのは。姐御が居なかったら抱きしめていたところだ。
<
#

[00003540,142,フロレンシア,v_fro2286]
>お嬢様、私は入浴してまいります。先程は申し訳ありませんでした
<
#

[00003560,143,此花宮琴耶,v_kty2883]
>は、はい……フローラ、どうしたんですか？　急にすっきりした顔をして
<
#

[00003580,144,フロレンシア,v_fro2287]
>いいえ。お嬢様に言っていただいて、私もすっきりしたのだと思います
<
#

[00003600,145,フロレンシア,v_fro2288]
>主人の恋人に好意を抱いていて、何の問題があるのでしょう。憎しみを抱くよりはいいはずです
<
#

[00003619,146,天城恵介]
>そ、それはそうですけど……あ、姐御、何かとんでもないことを言ってませんか？
<
#

[00003639,147,フロレンシア,v_fro2289]
>お嬢様はもちろんですが、私にも少しくらいは、あなたの心配をさせてください。それだけです
<
#

[00003657,148,独白]
>淡々と優しいことを言って、姐御は階下に降りていく。俺は何て顔をしていいのか分からない。
<
#

[00003679,149,此花宮琴耶,v_kty2884]
>……そうですよね。私が好きな人を、フローラが好きにならないはずがないです
<
#

[00003699,150,天城恵介]
>こ、琴耶……俺は浮気はしないからな。この目を見てくれ
<
#

[00003718,151,此花宮琴耶,v_kty2885]
>は、はい……それは信じてます。あまりじっと見られると恥ずかしいです……
<
#

[00003738,152,此花宮琴耶,v_kty2886]
>……ちょっと心配ですから、恵くんはフローラがお風呂から上がるまで、私の部屋にいてください
<
#

[00003757,153,天城恵介]
>ああ。初めから、そのつもりだよ
<
#

[00003776,154,此花宮琴耶,v_kty2887]
>初めから……そうだったんですか？
<
#

[00003795,155,天城恵介]
>今日は、琴耶を不安にさせたから。寝るまでずっと一緒にいるよ
<
#

[00003814,156,此花宮琴耶,v_kty2888]
>はい……いっぱいお話してくださいね、恵くん
<
#

[00003832,157,独白]
>琴耶は俺の手を取って、自分の部屋に連れて行ってくれる。
<
#

[00003850,158,独白]
>俺はその手を離すことはないし、絶対に裏切らない。
<
#

[00003867,159,独白]
>どんな形であっても、琴耶が傷つくようなことはしない。それだけを考えていた。
<
#

