*[文件:kty30_01h.s]
*[场景标题,ドレスは着たままで,00000055]
*[场景日期,9月某日,00000056]
*[场景角色,此花宮琴耶,00000058]

[00000481,1,独白]
>琴耶の胸の大きさでは、座ったままで愛撫してもらうのは少し難しかった。
<
#

[00000555,2,天城恵介]
>琴耶……大丈夫か？　こんな格好じゃ、苦しくないか
<
#

[00000576,3,此花宮琴耶,v_kty3220]
>大丈夫です、恵くん。もう少し腰を下げてもらって……はい、これくらいですね……んっ……
<
#

[00000594,4,天城恵介]
>うっ……や、柔らかい……
<
#

[00000611,5,独白]
>琴耶は胸で俺のものを挟んでくれる。熱い肉棒と比べると、彼女の肌は少しひんやりとして感じた。
<
#

[00000629,6,独白]
>出来るかどうかも分からない行為だったけれど、もう十分過ぎるほどの昂ぶりを感じている……。
<
#

[00000648,7,此花宮琴耶,v_kty3221]
>恵くんの、凄く元気です……私の胸のあいだで、トクン、トクンってしてます
<
#

[00000667,8,此花宮琴耶,v_kty3222]
>……これを可愛いと言ってしまうのは、ちょっぴり行き過ぎでしょうか？
<
#

[00000685,9,天城恵介]
>……いや。かなり嬉しいよ
<
#

[00000704,10,此花宮琴耶,v_kty3223]
>良かった……恵くん、こうやってこすってみればいいんでしょうか……んっ……
<
#

[00000722,11,天城恵介]
>うぁ……あぁ……気持ちいい。琴耶、ゆっくりでいいからな……凄く良い感触だから
<
#

[00000741,12,此花宮琴耶,v_kty3224]
>よかった……恵くんのここも、何だか……んっ……挟んでいると、熱くなってしまいますね……
<
#

[00000758,13,独白]
>琴耶の吐息に熱いものが混じり始める。俺はそっと手を伸ばして、指先で彼女の乳首をつついた。
<
#

[00000777,14,此花宮琴耶,v_kty3225]
>ふぁっ……恵くん……気持ちいいです……ちょっと、くすぐったいですけど……
<
#

[00000795,15,天城恵介]
>すごく敏感だな……もう硬くなってきてる。吸い付きたいくらい可愛い……
<
#

[00000814,16,此花宮琴耶,v_kty3226]
>は、はい……あとでいっぱい吸わせてあげますから、あまりつんつんするのは……あっ、はぅぅっ……
<
#

[00000831,17,独白]
>ツヤツヤした乳首が尖りきったところで、きゅっ、とつまみあげる。これはくすぐったいというより、感じるみたいだった。
<
#

[00000848,18,独白]
>きゅっ、きゅっと交互につまんでいると、琴耶は感覚を我慢しながら、乳房を寄せてくれる。ふにゅっ、と肉棒が挟み込まれて、ぞくぞくとするような快感が走った。
<
#

[00000867,19,此花宮琴耶,v_kty3227]
>……あ……恵くん、お汁が出てきてます。とろとろしてます……
<
#

[00000885,20,天城恵介]
>あ……ご、ごめん。こういうの、肌につくのはまずいかな
<
#

[00000904,21,此花宮琴耶,v_kty3228]
>大丈夫です。あとで、お風呂に入りますから……もちろん、恵くんも一緒に
<
#

[00000922,22,天城恵介]
>もちろんなんだな……くっ……し、しかし、律儀にはさみ続けてくれて……気持ちいいけど、止まらないんだけど……
<
#

[00000939,23,独白]
>先走りがとろとろ出てきて、ついに琴耶の白い肌についてしまう。琴耶はそれを、熱っぽく潤んだ瞳で見つめている。
<
#

[00000958,24,此花宮琴耶,v_kty3229]
>……では、舐めてあげますね。恵くん、もう少し上にきてもらえますか？
<
#

[00000976,25,天城恵介]
>な、舐めるって……この姿勢じゃ、苦しくないか？
<
#

[00000995,26,此花宮琴耶,v_kty3230]
>息継ぎをさせてもらえたら、大丈夫です。呼吸をするところは、ふたつありますし……んっ、届きません……
<
#

[00001012,27,独白]
>琴耶はなんとか舌を伸ばすけれど、さすがにはしたないのか、ちょっとだけ舌を出すだけで限界のようだった。
<
#

[00001065,28,独白]
>俺は少しだけ前に移動する。すると、琴耶の口に先端が届きそうな距離にまで近づいた。
<
#

[00001084,29,此花宮琴耶,v_kty3231]
>ふぅっ……エッチな匂いがしますね……恵くんのここ……
<
#

[00001102,30,天城恵介]
>ご、ごめん……やっぱり、シャワー浴びてからの方が良かったかな
<
#

[00001119,31,独白]
>熱い吐息を吹きかけつつ、琴耶は唇を開いてちろ、と舌を出す。そして、先端をぴとっと亀頭の表面に触れさせてきた。
<
#

[00001137,32,天城恵介]
>っ……く……
<
#

[00001156,33,此花宮琴耶,v_kty3232]
>ちゅっ……恵くん、今ぴくんってしました。お汁もいっぱい出てきましたよ……？
<
#

[00001174,34,天城恵介]
>琴耶の舌、何とも言えない感触だな……凄く気持ちいいよ
<
#

[00001191,35,独白]
>生温かくて、柔らかく濡れた粘膜が、敏感な部分に這いずる。乳房に挟まれていることもあって、肉棒の幹と先端に違う快感が広がっている。
<
#

[00001208,36,独白]
>少しずつ琴耶の胸は汗ばんできていて、肉感がより鮮明に伝わり、むっちりと肉棒を包み込んでくる。胸だけでも問題なくいけるくらい痺れてしまう。
<
#

[00001227,37,此花宮琴耶,v_kty3233]
>んっ……こっちの方を忘れていました。もう少し強くはさんだ方がいいですよね……ちゅっ
<
#

[00001245,38,天城恵介]
>き、キスしながら挟まれると……うぁ……す、凄いな……
<
#

[00001262,39,独白]
>琴耶はゆっくりと、キャンディでも舐めるように舌先で亀頭をねぶってくる。れろっ、れろっと丹念に舐めてくれて、じれったいような快感が走る。
<
#

[00001279,40,独白]
>れろれろ、なんて舐めまわしたりはしてくれないが、一回舐めあげられるたびにゾクゾクするくらいの快感がある。舌が愛撫に適した部分だとしみじみわかった。
<
#

[00001298,41,此花宮琴耶,v_kty3234]
>れろっ……れろっ。ちゅっ……あむ……こっちのほうも……んしょっ……んしょっ……
<
#

[00001315,42,独白]
>傘の裏、裏筋のあたりにちろちろと舌を這わせ、思い出したように乳房をぎゅっと寄せてくれる。
<
#

[00001332,43,独白]
>その健気な愛撫を見ているうちに、俺はたまらなくなって、片手を伸ばして琴耶の手の上に重ねる。
<
#

[00001351,44,此花宮琴耶,v_kty3235]
>恵くん……一緒にしてくれるんですか？　それでしたら、お願いします……あっ……
<
#

[00001368,45,独白]
>そしてむにゅっと乳房を寄せると、前にのめりたくなるほど気持ちよかった。
<
#

[00001387,46,此花宮琴耶,v_kty3236]
>ふ、不思議ですね……触っているのは私の手なのに。恵くんの手で動かしてもらうと……あっ……ん……
<
#

[00001405,47,天城恵介]
>俺に触られてるみたいってことか……？　じゃあ、直接触ってみるのとどっちがいい？
<
#

[00001424,48,此花宮琴耶,v_kty3237]
>え、ええと……直接のほうが……あんっ……だ、だめです。摘むのは弱いので……ふぁぁっ……
<
#

[00001442,49,天城恵介]
>触ってると、こっちの方がお留守になってるな……くっ……
<
#

[00001461,50,此花宮琴耶,v_kty3238]
>ちゃ、ちゃんと出来ますよ……？　少し我慢すれば……あっ……くぅっ……はむ。あむっ……ちゅっ……
<
#

[00001478,51,独白]
>コリコリに尖った乳首を責められながらも、琴耶は熱心に俺のものにしゃぶりつき、キスしてくれる。
<
#

[00001495,52,独白]
>同時に胸を強めに寄せて挟まれると、予想以上に早く射精が近づく。思わず泣き言を言いたくなるほどの気持ち良さだった。
<
#

[00001513,53,天城恵介]
>うぁ……ぁぁ……ご、ごめん、留守なんて言って……出そうだから、ちょっと待ってくれないか……
<
#

[00001568,54,此花宮琴耶,v_kty3239]
>恵くん、気持ちいいんですね……そんなに顔を真っ赤にして……ちゅっ。あむ……
<
#

[00001586,55,天城恵介]
>こ、琴耶……待った、俺、ほんとに……うぅっ……
<
#

[00001603,56,独白]
>覆いかぶさっているのは俺なのに、琴耶に責められている。琴耶が胸を挟んだままで、ゆっくり上下に手を動かすと、ビクビクと震えがくる。
<
#

[00001620,57,独白]
>胸でするのがこんなに気持ちいいなんて……琴耶の舐め方は次第に上手くなっていくし、手がつけられない。
<
#

[00001639,58,此花宮琴耶,v_kty3240]
>んんっ……恵くんも動いてみてください……私の胸で、もっと気持ちよくなってくれたら嬉しいです
<
#

[00001657,59,天城恵介]
>わ、分かった……ゆっくり動かせてもらうよ……うぁ……あぁっ……
<
#

[00001674,60,独白]
>琴耶が胸を寄せて作ってくれた狭い谷間の中を、腰をゆっくり動かして肉棒を出入りさせる。
<
#

[00001691,61,独白]
>先走りと琴耶の唾液でぬるついたものが、淫靡に濡れ光りながら、ヌルッ、ヌルっと柔らかい乳房の間を往復し続ける。
<
#

[00001710,62,此花宮琴耶,v_kty3241]
>んぁっ……あぁ……恵くんの、先が開いてきてます……いきそうなんですか……？
<
#

[00001728,63,天城恵介]
>も、もう、結構前から……いきそうだ……恥ずかしながら……くっ……！
<
#

[00001747,64,此花宮琴耶,v_kty3242]
>ちゅっ……れろっ。やっぱり……恵くんのここ、もう出したいって言っているみたいですから……
<
#

[00001766,65,此花宮琴耶,v_kty3243]
>遠慮無く出してください……私の胸に……それとも口で受けるほうがいいですか……？
<
#

[00001784,66,天城恵介]
>む、胸に……かけさせてもらってもいいか……嫌だったら、イク時はティッシュで……
<
#

[00001803,67,此花宮琴耶,v_kty3244]
>……かけてください、このまま。恵くんのが出ているところ、もう一度見たかったんです
<
#

[00001822,68,此花宮琴耶,v_kty3245]
>私の胸に、いっぱい出してください……あむ。ちゅっ……ちゅるるっ……
<
#

[00001840,69,天城恵介]
>うぁ……あぁ……い、いくっ……琴耶……いくよ……っ
<
#

[00001857,70,独白]
>俺の腰の動きは緩慢だったが、琴耶が自分から乳房を動かして、にゅるっ、にゅるっと擦り立ててくれる。その合間に唇と舌で亀頭を愛されると、簡単に快楽の限度を超えた。
<
#

[00001875,71,天城恵介]
>……イクッ……ぁぁ……！
<
#

[00002002,72,此花宮琴耶,v_kty3246]
>……出てる……恵くんのが……ぴゅーって、出るんですね……
<
#

[00002021,73,天城恵介]
>くっ……ま、まだ出る……ごめん、琴耶……
<
#

[00002041,74,此花宮琴耶,v_kty3247]
>大丈夫です……いっぱい出してください……
<
#

[00002058,75,独白]
>初めの勢いがいい脈動と共に、琴耶の胸の谷間から首元にかけて白濁液が飛び散る。それが終わっても、ビュッ、ビュッと射精が続く。
<
#

[00002077,76,独白]
>白い射線が呆れるほどの回数走り終えたあと、俺は辛うじて身体を支えるだけで精一杯だった。射精の量が多すぎて、酷い虚脱感に襲われる。
<
#

[00002095,77,天城恵介]
>はぁっ、はぁっ……ありがとう……結構無茶言ったのに、上手にしてくれて……
<
#

[00002112,78,独白]
>目の前での射精で、さすがに琴耶は途中から目を閉じていた。そのままで、小さくくすっと微笑む。
<
#

[00002131,79,此花宮琴耶,v_kty3248]
>恵くんが気持ち良さそうなので、良かったです……私も凄く熱くなっていますけれど……
<
#

[00002150,80,此花宮琴耶,v_kty3249]
>……恵くんの精液、前に出してもらったときより濃いです。いっぱい溜まっていたんですね
<
#

[00002167,81,独白]
>一ヶ月溜めたら、最初の射精はそれは濃いものになる。初めてしたときも、かなり久しぶりの射精だったけど。
<
#

[00002184,82,独白]
>しかし……口でしてもらうのも、胸も、溺れそうなほど気持ちいい。琴耶の愛撫はあまりに良すぎて、毎回驚かされる。
<
#

[00002203,83,此花宮琴耶,v_kty3250]
>こんな匂いをかいでしまったら……私も、我慢出来ません……
<
#

[00002222,84,此花宮琴耶,v_kty3251]
>恵くんのが、早く欲しいです……すぐにしてもらっても、いいですか？
<
#

[00002240,85,天城恵介]
>自分だけ気持ちよくなって終わりなんてことはないよ。琴耶が良かったら、入れさせてほしいな……
<
#

[00002259,86,此花宮琴耶,v_kty3252]
>はい……恵くん、まだ凄く元気ですから。いっぱい出来そうですね、今夜は……
<
#

[00002276,87,独白]
>琴耶は嬉しそうに言う。いっぱいって……初夜の時から、琴耶は俺に積極的に求めてくれるな……。
<
#

[00002293,88,独白]
>正直言って、俺も二度くらい出しただけでは足りないだろうと思っていた。まして、琴耶の今日の姿はすごくきれいで……少しでも長く、艶姿を見ていたい。
<
#

[00002364,89,独白]
>俺はベッドの端に座って、琴耶が下着を脱ぐのを待つ。ドレスのスカートに手を入れてショーツを下ろすさまは、物凄く色っぽかった。
<
#

[00002385,90,此花宮琴耶,v_kty3253]
>恵くん……脱ぐところは、あんまりまじまじ見ちゃだめですよ？
<
#

[00002403,91,天城恵介]
>も、申し訳ない……つい、見とれてて。それくらい魅力的なんだ
<
#

[00002423,92,此花宮琴耶,v_kty3254]
>……とっても、えっちな顔をしてますよ？
<
#

[00002441,93,天城恵介]
>くぅ……いじめないでくれ。全ては、琴耶が可愛すぎるのが悪いんだ
<
#

[00002460,94,此花宮琴耶,v_kty3255]
>ふふっ……ありがとうございます。恵くんに褒めてもらえるのが、一番嬉しいです
<
#

[00002479,95,此花宮琴耶,v_kty3256]
>……他の誰に可愛いって言われても、心が動かないんです。恵くんのときだけ……
<
#

[00002496,96,独白]
>俺だけが、琴耶の女性の部分を反応させられる。不落の時報と呼ばれたプリンセスの素顔を、俺だけが知っている……。
<
#

[00002513,97,独白]
>そんな特権を与えられている以上、俺は琴耶を満足させないといけない。生半可なことじゃいけないな……。
<
#

[00002531,98,天城恵介]
>じゃ、じゃあ……こっちに来て、俺の上に座ってくれるか
<
#

[00002550,99,此花宮琴耶,v_kty3257]
>はい……今日は変わった姿勢なんですね……あっ……
<
#

[00002567,100,独白]
>琴耶は俺のものを入れようとするものの、スカートで隠れて見えず、手探りではつるっと肉棒が滑ってしまう。
<
#

[00002586,101,此花宮琴耶,v_kty3258]
>はぅぅっ……あ、あたってます……恵くんのが、感じるところに……
<
#

[00002604,102,天城恵介]
>すべった拍子に、クリトリスにこすれたんだな……俺も気持ちいいよ
<
#

[00002623,103,此花宮琴耶,v_kty3259]
>そ、それは良かったです……じゃなくて、恵くん。上を向かせていてください、すべってしまいます
<
#

[00002641,104,天城恵介]
>俺が入れようか？
<
#

[00002660,105,此花宮琴耶,v_kty3260]
>い、いえ……なんとか、私から入れてあげたいので……んっ……かちかちです、恵くんの……
<
#

[00002677,106,独白]
>琴耶が入れてくれるというシチュエーションと、手探りで肉棒を握られる快感で、完全に復活していた。
<
#

[00002694,107,独白]
>琴耶の中に入りたくてビクビクと脈打つものを、彼女は自分の手で、すでにとろとろに濡れた陰裂に導く。
<
#

[00002713,108,此花宮琴耶,v_kty3261]
>あっ……は、入ります……恵くんっ……ふぁぁっ……！
<
#

[00002767,109,独白]
>ぬるぬるっ、と俺のものはなめらかに琴耶の中に入り込んだ。相変わらずきつく締め付けてくるのに、ほとんど抵抗がない。
<
#

[00002788,110,此花宮琴耶,v_kty3262]
>はぅぅっ……くぅ……お、奥まで……恵くんの、おなかの奥に届いてます……あぁ……
<
#

[00002805,111,独白]
>この姿勢だといきなり根本まで深く入る。肉棒を支えていた手を外すと、さらに奥まで入り込んだ。
<
#

[00002823,112,天城恵介]
>す、凄いな……この姿勢だと、また……くっ……
<
#

[00002842,113,独白]
>後ろから話しかけると、琴耶の中がピクピクと締め付けてくる。声ですら感じているというのが良くわかった。
<
#

[00002861,114,此花宮琴耶,v_kty3263]
>私も……久しぶりで、敏感になっているみたいで……あぁ、こんなに……
<
#

[00002880,115,此花宮琴耶,v_kty3264]
>こんなに気持ちいいものだったんですね……前も凄いと思ったのに、それ以上があるなんて……
<
#

[00002898,116,天城恵介]
>……動かなくても、凄く心地良い。ずっとこうしてたいくらいだ
<
#

[00002917,117,此花宮琴耶,v_kty3265]
>はい……私もです。こうして繋がっていると……凄く落ち着きます……あっ……き、気持ちいいですけど……
<
#

[00002934,118,独白]
>少し身じろぎしただけで肉棒が琴耶の膣内を摩擦する。俺も気持ちいいけれど、琴耶は俺より数倍感じていた。
<
#

[00002951,119,独白]
>その証拠に、すでに溢れだした愛液が、結合部から伝っているのがわかる。俺の股間も濡らしているが、もうそんなことにはかまわなかった。
<
#

[00002970,120,此花宮琴耶,v_kty3266]
>……こ、このままでもいつか、私、いってしまいそうです……恵くんの、少しごつごつしていて……
<
#

[00002989,121,此花宮琴耶,v_kty3267]
>感じる所にこすれて……はぅっ……うぅ……そ、そうです……そのあたりです……
<
#

[00003007,122,天城恵介]
>このあたりか……？　くっ……こ、琴耶、締めすぎ……
<
#

[00003026,123,此花宮琴耶,v_kty3268]
>す、すみません、気持ちいいと、勝手に……ふぁぁっ……だ、だめです……そこをせめられると、簡単にいきそうです……
<
#

[00003043,124,独白]
>攻められる……なんて、性的な用語を琴耶から聞かされると、それも興奮を煽る。
<
#

[00003062,125,此花宮琴耶,v_kty3269]
>あっ……け、恵くん、もういっぱいですから……それ以上大きくしないで……ふぅぅっ……
<
#

[00003080,126,天城恵介]
>琴耶がエッチなことを言うと、嬉しくなるっていうか……ごめん、ちょっと変態っぽくて
<
#

[00003099,127,此花宮琴耶,v_kty3270]
>……いきそうとか、気持ちいいとかは、仕方ないと思います。えっちな言葉ですけれど……
<
#

[00003118,128,此花宮琴耶,v_kty3271]
>自然に言いたくなってしまいます……あっ……こ、こういう声も、ひとりでに……
<
#

[00003136,129,天城恵介]
>そういうものなんだな……俺も、いきそうな時は声が出てる気がする
<
#

[00003155,130,此花宮琴耶,v_kty3272]
>はい……そういうものなんです……
<
#

[00003172,131,独白]
>繋がったままで、抜き差しならないほどの快感を互いに感じながら話をする。そんなことをしていたら、どちらも次第に我慢がきかなくなっていく……。
<
#

[00003191,132,此花宮琴耶,v_kty3273]
>……恵くん、ゆっくり……動いてもらってもいいですか？
<
#

[00003209,133,天城恵介]
>ああ。ゆっくり……こんな感じでいいか……？
<
#

[00003226,134,独白]
>俺は床に突いた足を踏ん張り、ベッドのスプリングを利用して、上に乗ったままの琴耶の身体を上下に揺らし始めた。
<
#

[00003245,135,此花宮琴耶,v_kty3274]
>あっ……あふっ……くぅぅっ……
<
#

[00003262,136,独白]
>ベッドがぎしっ、ぎしっときしむたびに、思ったより肉棒は激しく琴耶の中を出入りする。ずちゅっ、ぐちゅっと水音を立てながら。
<
#

[00003279,137,独白]
>俺のものが入るたびに琴耶は身体を反らせ、ぷるぷると胸を震わせて、白いあごをそらして震えている。今までにない種類の感じ方に見えた。
<
#

[00003297,138,天城恵介]
>こ、琴耶……すごく感じてるみたいだけど、大丈夫か……？
<
#

[00003350,139,独白]
>あまりに感じすぎているようなので心配になるが、琴耶は身体を震わせつつも微笑んでいた。
<
#

[00003369,140,此花宮琴耶,v_kty3275]
>だ、大丈夫……です……あんまり気持ちいいので……びっくりしているだけです……
<
#

[00003387,141,天城恵介]
>それは大丈夫なのか……？　無理はしないようにな……っ
<
#

[00003406,142,此花宮琴耶,v_kty3276]
>あっ、はぅっ……け、恵くん……優しいですけど、激しいですっ……！
<
#

[00003423,143,独白]
>俺は後ろから手を伸ばして、琴耶の乳房を下から掬うようにして揉み、乳首を指でいじる。同時に、ぎしぎしとベッドをきしませ始めた。
<
#

[00003442,144,此花宮琴耶,v_kty3277]
>あぅぅっ……くぅ……そ、そこも……気持ちいいです……
<
#

[00003460,145,天城恵介]
>もっと触って欲しいのか……？
<
#

[00003479,146,此花宮琴耶,v_kty3278]
>……聞かないでください……あっ、あんっ……
<
#

[00003496,147,独白]
>確かに、言わせるには恥ずかしいことだろう。琴耶は結構素直に、欲求を言ってくれるほうだと思うけど。
<
#

[00003513,148,独白]
>俺は胸を強めに揉みしだき、突き上げると同時に乳首をきゅっ、きゅっとつまみ上げる。二箇所を責めた方が、琴耶は明らかに気持ちよさそうだった。
<
#

[00003532,149,此花宮琴耶,v_kty3279]
>んっ、んぅぅっ……あぁ……こ、声が……聞こえてしまわないでしょうか……はぁんっ……
<
#

[00003549,150,独白]
>俺の肉棒が琴耶の膣奥に達するたびに、ズチュッ、グチュッと音がしている。その音も小さくはないのに、琴耶の声はさらに大きい。
<
#

[00003566,151,独白]
>部屋に響いているけど……この屋敷の造りは、ドアを閉めたらほとんど音が漏れないようになっている。この下の部屋は浴室だし、大丈夫だろう。
<
#

[00003584,152,天城恵介]
>大丈夫だよ……聞こえてないと思う。一番心配しなきゃいけないのは……天井だからな……
<
#

[00003603,153,此花宮琴耶,v_kty3280]
>は、はい……フローラには見せられないので……あっ、あんっ……そこ……もっと突いてください……
<
#

[00003620,154,独白]
>こんな、男の理性を突き崩すようなことを言って、足を開いて腰を振ってる姿……さすがに、親友であり従者の姐御には見せられないだろう。
<
#

[00003637,155,独白]
>姐御が眠っているからこそ、琴耶も安心して感じている。この乱れ方を見ていると、俺も興奮しすぎて、つい動きが激しくなってしまう。
<
#

[00003656,156,此花宮琴耶,v_kty3281]
>はぅぅっ……うぅんっ……け、恵くん……はげし……あぁっ……当たって……当たってますっ……
<
#

[00003673,157,独白]
>奥を突きすぎないようにするが、三度に一回くらい子宮口に先が当たる。俺自身も膣内とは違う感触に、焼けつくような快感を味わう。
<
#

[00003691,158,天城恵介]
>二回目だから、まだ余裕はあると思ってたけど……うぅっ……く……俺もまたいきそうだ……っ
<
#

[00003708,159,独白]
>もう琴耶の中は愛液でぬるぬるで、俺の突き上げをスムーズに受け入れてくれている。
<
#

[00003725,160,独白]
>俺は乳首攻めをやめ、琴耶の足に手を添えて、深めに突き上げ始める。すると、琴耶の言っていた感じるところに、肉棒がもろにこすれていた。
<
#

[00003780,161,此花宮琴耶,v_kty3282]
>ふぁぁっ、あっ、あっ……あぁ……気持ちいい……気持ちいいです、恵くん……っ
<
#

[00003798,162,天城恵介]
>俺も気持ちいいよ……琴耶……
<
#

[00003817,163,此花宮琴耶,v_kty3283]
>嬉しい……嬉しいです……私のなかで、もっと……はぅっ……くぅ……
<
#

[00003836,164,此花宮琴耶,v_kty3284]
>もっと気持ちよくなってください……いっぱいお腹の中にください、恵くん……っ
<
#

[00003854,165,天城恵介]
>い、いいのか……？　もう、二回目だけど……中でそんなに出したら……っ、くぅ……
<
#

[00003871,166,独白]
>ここまで琴耶が求めてくれると、次あたりからゴムを自主的につけた方が良さそうかな……と思い始める。
<
#

[00003888,167,独白]
>ちゃんと用意しているけれど、琴耶は着けさせてくれない。直接俺を感じたい、っていうことだった。
<
#

[00003905,168,独白]
>避妊すれば感覚が鈍ることは間違いない。けれど琴耶は、おそらく危険日であっても全くお構いなしだった。
<
#

[00003924,169,此花宮琴耶,v_kty3285]
>はぁっ、あっ、あぁ……いいです……恵くんのでいっぱいにならないと、満足出来ません……っ
<
#

[00003943,170,此花宮琴耶,v_kty3286]
>一回出してもらってからずっと……ずっと、忘れられないんです……出してくれた時のこと……っ
<
#

[00003961,171,天城恵介]
>そうか……覚えちゃったんだな。俺が中で出したから……俺の味、ここで……
<
#

[00003980,172,此花宮琴耶,v_kty3287]
>あぅぅっ、くぅ……はい……はいっ……覚えてしまいました……あの……とくんとくんっていう感じ……
<
#

[00003999,173,此花宮琴耶,v_kty3288]
>すごく幸せなんです……恵くんのこと、私の全部で感じられるんです……っ！
<
#

[00004017,174,天城恵介]
>……ほんとに好きなんだな……俺のこと。俺も好きだよ、琴耶……
<
#

[00004034,175,独白]
>本当に愛しているのなら、中で出せば子供が出来るっていうことを考えるべき……というのは十分分かってる。
<
#

[00004051,176,独白]
>けれど、中で出したいというのも愛情ゆえにだと思う。これだけお互いのことしか考えていなかったら、当然のようにその答えに辿り着く……。
<
#

[00004069,177,天城恵介]
>中で出すよ……琴耶。このまま……っ、うぁ……あぁっ……！
<
#

[00004088,178,此花宮琴耶,v_kty3289]
>きて……きてください、恵くん……私のなかに……
<
#

[00004107,179,此花宮琴耶,v_kty3290]
>はぁっ、あっ、あぁ……もういちど、いっぱい出してください……っ！
<
#

[00004124,180,独白]
>射精を耐えて突き続けた甲斐があって、琴耶が足先をピンと伸ばして震え始める。これがオーガズム……イキ始めれば、次は締め付けがきつくなるはずだ。
<
#

[00004141,181,独白]
>もう、その時は耐えられない。快感に痺れきった肉棒は、すでに口を開き、精嚢は迸り出ようとする精液でいっぱいになっていた。
<
#

[00004159,182,天城恵介]
>あぁ……もう駄目だ……イクッ……琴耶、いくよっ……！
<
#

[00004178,183,此花宮琴耶,v_kty3291]
>わ、私も……あぁ……何か、きて……んぁぁっ……！
<
#

[00004197,184,此花宮琴耶,v_kty3292]
>……あ……あっ……ふぁぁぁっ……！
<
#

[00004307,185,独白]
>俺の膝の上で仰け反る琴耶の身体を抱きすくめながら、俺は奥の奥で射精に至った。
<
#

[00004326,186,此花宮琴耶,v_kty3293]
>あ……ぁぁ……出てる……私のなかで……
<
#

[00004345,187,此花宮琴耶,v_kty3294]
>恵くんの……久しぶりです……あったかい……
<
#

[00004363,188,天城恵介]
>くっ……ぁぁ……し、搾り取られる……
<
#

[00004380,189,独白]
>ぎゅぅぅ、と琴耶の中が締めあげてくる。狭くなった精管を精液が走り抜ける痛みと、その数倍の熱い快感が残る。
<
#

[00004397,190,独白]
>絶頂が終わったあとは少し琴耶の中が緩む。精液を受け止めきって、肉棒を少し動かすと、膣内に馴染んでいくように感じた。
<
#

[00004416,191,此花宮琴耶,v_kty3295]
>……凄く良かったです……恵くんは、重くなかったですか……？
<
#

[00004434,192,天城恵介]
>いや……全然大丈夫。俺も良かったよ……良すぎて、腰が抜けそうだけど……
<
#

[00004453,193,此花宮琴耶,v_kty3296]
>私は……抜けちゃってます……あぁ……こんなにいっぱいに開いたままで……恥ずかしい……
<
#

[00004470,194,独白]
>行為の最中は良くても、終わったあとだと大股開きは恥ずかしい……複雑な乙女心だ。
<
#

[00004489,195,此花宮琴耶,v_kty3297]
>あっ……ちょ、ちょっと待って……今動くと、力が入らなくなりますから……あぅぅっ……
<
#

[00004506,196,独白]
>繋がったままでは俺のものは全く萎えず、再び動きたくなってしまう。一ヶ月のブランクは伊達じゃない。
<
#

[00004523,197,独白]
>俺の身体が正確に一ヶ月の時を刻んでいるのかは分からないが、まだ全然収まりそうになかった。
<
#

