*[文件:com08_07.s]
*[场景标题,青春的日子,00000055]
*[场景日期,7月8日,00000056]
*[场景角色,此花宫琴耶／雾雨优兔／梅莉艾露／芙洛莲希亚／藤崎顺／川村龙太／女性／其他,00000058]

[00000463,1,独白]
>昼休みが終わって最初の授業は数学だった。食後の気だるい時間だが、なんとか集中して黒板に向かう。
<午休结束后的第一节课是数学。虽然吃完饭有些犯困，但还是努力集中精神看向黑板。
#

[00000480,2,独白]
>授業にもうまい下手、生徒との相性がある。この学園の先生は熱意もあって、教え方もうまい方だと俺は思う。
<授课的方法是否高明是取决于是否适合于学生。我觉得这个学园的老师不但对工作热情，授课的方式也很高明。
#

[00000516,3,梅莉艾露,v_mer0514]
>（真面目ぶってるところに失礼しますです。フラグメント関係の報告です）
<（在您正忙的时候打扰了。是有关于女神碎片的报告。）
#

[00000536,4,天城恵介]
>（ん……どうしました？　そっちも授業中じゃないんですか）
<（嗯……怎么了？你应该也在上课吧？）
#

[00000555,5,梅莉艾露,v_mer0515]
>（体育の授業中ですよ。交代でバレーをしてるので、今は見学中ですぅ。黒羊さんもいるですよ）
<（我在上体育课呢。是轮流交换的芭蕾课，我在参观学习呢。黑羊也在这里。）
#

[00000574,6,梅莉艾露,v_mer0516]
>（あ、今私たちの体操服姿を想像しましたね？　今は絶滅寸前のブルマーが、現役で使われてるですよ。あ、絶滅寸前っていうのは聞いた話ですぅ）
<（啊，刚刚是不是想象了一下我们穿着体操服的样子？我们现在正穿着快要被淘汰的灯笼裤呢。啊，快要被淘汰是听别人说的啦。）
#

[00000593,7,天城恵介]
>（ぶ、ブルマーって……ブルマとブルマーには違いはあるんですかね……）
<（噗，灯笼裤吗……灯笼裤和运动短裤是不一样的呢……）
#

[00000612,8,梅莉艾露,v_mer0517]
>（こんなに足が出ちゃうと大変ですよねぇ、男子と女子の体育が別々になるわけですぅ）
<（像这样露出腿的话就不好啦，所以男生和女生要分开来上体育课。）
#

[00000631,9,天城恵介]
>（それは一理ありますが……結局、フラグメントがどうしたんです？）
<（这么说也有点道理……所以呢，女神碎片怎么了？）
#

[00000650,10,梅莉艾露,v_mer0518]
>（お昼ごはんのとき、詩依奈さんに近づきましたよね。そのとき、フラグメントが揺れたです）
<（吃中饭的时候，你接近了诗依奈吧。那个时候女神碎片摇晃了。）
#

[00000669,11,天城恵介]
>（揺れた……？）
<（摇晃了……？）
#

[00000688,12,梅莉艾露,v_mer0519]
>（どういうことがわかるですよね？　気持ちが揺れるということが、フラグメントを手放すことにつながるということです）
<（你是知道的吧？内心的动摇和女神碎片的松动是有所联系的。）
#

[00000707,13,梅莉艾露,v_mer0520]
>（持っている人が女の子ばかりで良かったですね。順くんと一緒に『俺たち友達だよな』で終わっていた可能性もあるわけですぅ）
<（持有人都是女生真是太好了。顺君基佬线的可能性也是有的。）
#

[00000725,14,独白]
>ノートを取る手が止まりそうになるが、お嬢様が心配しないよう、冷静を保とうとする。
<记笔记的手不自觉的停了下来，但为了不让大小姐担心，我还是在尽力保持冷静。
#

[00000742,15,独白]
>近づくことで、フラグメントが揺れた。それは、すなわち……。
<接近她们女神碎片就会摇晃。也就是说……
#

[00000761,16,梅莉艾露,v_mer0521]
>（仲良くすることが、フラグメントを回収することにつながるですよ）
<（和她们关系好坏和女神碎片能否回收有所联系。）
#

[00000780,17,天城恵介]
>（まさかと思いましたが……端的に言えば、そういうことになるんですか……）
<（我只是猜的……但是极端地来说的话就是这么一回事吗……）
#

[00000799,18,梅莉艾露,v_mer0522]
>（悪いことじゃないと思うですよ？　恋をするのは、人間に与えられた特権じゃないですか）
<（我觉得不这不是件坏事啊。恋爱难道不是人类持有的特权吗？）
#

[00000819,19,梅莉艾露,v_mer0523]
>（そうやってフラグメントを回収したら、妹女神様にも力が戻るです。全部集めなくても、ゴールは近づくですよ）
<（像这样回收了女神碎片的话，妹女神大人的力量也会恢复的。即使没有全部回收起来，也能够接近终点了）
#

[00000838,20,天城恵介]
>（そのゴールは……あなたが言う、『ゲーム』のですか？）
<（那个终点……就是你说的「游戏」的终点吗？）
#

[00000857,21,梅莉艾露,v_mer0524]
>（はいです。ああ、悩んでるですね。そんな、プレッシャーに感じられても困るですけど）
<（是的。啊啊，好困扰。你这样感觉到压力我也很为难。）
#

[00000875,22,独白]
>俺の彼女たちに対する行動が、全てフラグメントのため……そんなふうには考えられないし、思いたくはない。
<我对她们所做的事情，全是为了女神碎片……不能这么想，我也不想这么想。
#

[00000894,23,梅莉艾露,v_mer0525]
>（まあ、恵介さまが複数の女の子とえっち出来るくらい開き直った人だったら、全部のフラグメントを完璧に集められたですけどね）
<（嘛，要是惠介大人是一个即使和很多女生做也不以为然的人的话，所有的女神碎片就都能完美回收了。）
#

[00000913,24,天城恵介]
>（っ……そ、そんな堕落したことが出来るわけないでしょう！）
<（……我，我怎么可能这么堕落！）
#

[00000930,25,独白]
>そんなこと、少しでも想像しただけで、みんなに徹底的に軽蔑され、人間扱いされなくなる。至極当然すぎて動揺してしまった。
<那种事情即使只是稍微想象一下，就被轻视到底，被认为不是人。这理所当然的反而令我动摇了。
#

[00000949,26,梅莉艾露,v_mer0526]
>（あなた様なら、やりようによっては不可能じゃないかなと思うですけど、今の時空では不可能みたいですね。真面目すぎます）
<（我觉得如果是你的话，也不是不可能。但是在现在这个时空好像不可能。因为你太认真了。）
#

[00000968,27,天城恵介]
>（別の時空でもありえませんよ……何が言いたいかは分かりました。授業に集中してください）
<（在别的时空也不可能啦……我知道你想说什么了。集中注意力上课去吧。）
#

[00000987,28,梅莉艾露,v_mer0527]
>（了解ですぅ。琴耶さんにもよろしくです、ハーレムエンドじゃないなら彼女にも可能性はあるですよね）
<（了解了。也向琴耶打个招呼吧。不是后宫结局的话她也是有可能攻略的吧。）
#

[00001006,29,天城恵介]
>（とりあえず、後であなたのおさげを蝶々結びにしてあげますよ）
<（总之，等会把你的发辫扎成蝴蝶结吧）
#

[00001023,30,独白]
>お仕置き宣言をしたところで、メリエルは一方的にテレパシーを断ってしまった。
<我正说着对她的处罚，梅莉艾露就单方面的结束了心灵感应。
#

[00001040,31,独白]
>ハーレムどころか、まだ一人の女の子とだって、そんな関係になりそうもない。
<后宫，还是只是一个女孩子，都和碎片没什么关系吧。
#

[00001057,32,独白]
>となりで勉強しているお嬢様の横顔を見やる。一番長く一緒に居る彼女だって、とても遠い存在だ。
<看着在旁边学习着的大小姐的侧脸。即使是一起生活最长时间的她，也是非常遥远的存在。
#

[00001074,33,独白]
>メリエルの話を聞いて、少し動揺してしまったけど……こういうことは、焦ることでもない。今までの俺のままで、何かが致命的に駄目ということもないだろう。
<听了梅莉艾露的话虽然有点动摇……这种事着急也没有用。至今为止我也没有犯过什么致命的错误吧。
#

[00001091,34,独白]
>――かといって、俺が恋をしたくないのかと言えば……それは、人並みにしたいに決まっている。
<话虽如此，难道我真的不想谈恋爱吗……我当然想做一个普（Ｘｉａｎ）通（Ｃｈｏｎｇ）人啊。
#

[00001126,35,独白]
>考えているうちにチャイムが鳴る。ほぼ自動筆記状態で書いたノートの内容は、あまり頭に入っていなかった。
<我正思考着下课铃就响了。基本上都是无意识记下的笔记根本就没有进入脑袋。
#

[00001143,36,独白]
>お嬢様が起立の号令をかける。俺はそれに従って立ち上がり、皆そろって先生に一礼した。
<大小姐下了起立的口令。我站了起来和大家一起对老师鞠了一躬。
#

[00001219,37,独白]
>心境が微妙に変わったからか、放課後になるとそわそわする。そんな自分を落ち着かせたいというか、頭をどうにか切り替えたかった。
<是因为心境微妙的改变了吗，放学之后我有些坐立不安。想要让冷静下来，尽量让自己不要考虑这件事情。
#

[00001239,38,此花宫琴耶,v_kty0829]
>恵くん、今日はこれからどうしますか？　私は霧雨さんと、商店街に寄ってから帰ろうと思います
<惠君，等会你有什么打算？我想和雾雨先去一趟步行街再回去。
#

[00001261,39,芙洛莲希亚,v_fro0382]
>私も同行しますので、恵介は自由に行動してもいいですよ
<我也会跟着去，所以惠介你可以自由行动。
#

[00001280,40,雾雨优兔,v_yuu0345]
>……一緒に行く？
<……要不要一起去？
#

[00001298,41,天城恵介]
>え、ええと……今日は用事がありまして
<那，那个……今天我有事……
#

[00001317,42,此花宫琴耶,v_kty0830]
>順くんと一緒に野球部ですか？　それとも、黒羊さんの部活のほうに……
<和顺君一起去棒球部吗？还是去黑羊的社团活动……？
#

[00001337,43,藤崎顺,v_jun0172]
>それは野球部のほうだろ。青春の汗ってやつを流したいって顔してるぜ
<肯定是去棒球部啦。他一脸想要挥洒青春的汗水的表情。
#

[00001357,44,天城恵介]
>顔に出ているかはわかりませんが、ちょうど良かった。今日は練習に行ってもいいですか
<虽然不知道我是不是做了这个表情，但是正好。今天可以去练习吗？
#

[00001377,45,芙洛莲希亚,v_fro0383]
>適度に身体を動かすのは良いことですね。鍛えていないと、恵介の魅力は３割ほど減少しますし
<适当运动对身体好。而且如果不锻炼的话，惠介的魅力就会减少三成了。
#

[00001396,46,雾雨优兔,v_yuu0346]
>……がちむち？　じゃなかったら、いいと思う。鍛え過ぎはちょっと……
<……肌肉男？我觉得不要这样比较好。过度锻炼的话有点……
#

[00001417,47,此花宫琴耶,v_kty0831]
>素敵ですよね、恵くんが野球をしているところ。私たちも少し見学してから行きませんか？
<惠君打棒球的样子很帅气呢。我们要不要稍微去参观一下再去？
#

[00001437,48,藤崎顺,v_jun0173]
>おう、その方が恵介もやる気が出るだろ。なんか今腑抜けてっからな、もっと引き締めてくんねーと
<哦，这样的话惠介也会拿出干劲吧。感觉他现在没什么斗志，要更绷紧神经才行啊。
#

[00001458,49,川村龙太,v_ryu0036]
>おっ、今日は恵介も来るの？　っべー、気合い入んじゃん。順がリベンジに燃えてっから、俺も楽しみでさぁ
<哦，今天惠介也来吗？全力以赴了啊。顺对于复仇充满热情，我也很期待啊。
#

[00001479,50,独白]
>リベンジとは、俺を完璧に抑えこみたいということか……そう言われると、火がついてしまう。
<复仇，是想要完全把我打垮吗？……被他们这么说，我有点燃起来了呢。
#

[00001497,51,天城恵介]
>よろしくお願いします。今日も上手く打てるかは分かりませんが、一生懸命やりますので
<多多指教了啊。不知道今天能不能好好发挥，但我会全力以赴的。
#

[00001516,52,川村龙太,v_ryu0037]
>よっしゃぁ！　今日は順がもし打たれた時のための守備練だ！　しまっていこうぜ！
<好的！今天是为了顺万一被打倒的守备练习！收拾收拾出发吧！
#

[00001536,53,藤崎顺,v_jun0174]
>それが言いたいだけだろ……つか、そう簡単に打たせねえよ。今日は調整も込みだけど、マジで行くぜ
<你只是想这么说吧……话说，我可不会被简单的打倒呢。今天我可是认真准备了，可要来真的了。
#

[00001556,54,川村龙太,v_ryu0038]
>前もマジで打たれてたじゃん、スッポ抜けだけど力は入ってたぜ、あの真っすぐは
<之前不也是来真的。虽说偏离了但确实用劲了，打出那条直线。
#

[00001576,55,藤崎顺,v_jun0175]
>くっ……言うんじゃねえよ。こいつが天才バッターってのを簡単に認めると、俺の努力が無になんだろ
<……别说了。这么容易就承认这家伙是天才击球手的话，我的努力不就没有意义了。
#

[00001594,56,独白]
>順はそう言うけど、変化球を混ぜた配球をされればさすがに打てないだろう。今日の打率は２割以下を覚悟したほうがよさそうだ……と、打ち返す気でいる俺だった。
<顺虽然这么说，混杂着变化球的发球还是很难打中啊。还是做好今天的打中率在二成以下的觉悟比较好……想要反击的我这么想着。
#

[00001675,57,蜂谷,v_x200010]
>チュィース。なんか久しぶりな感じすんな、伝説のバットマン
<久违的感觉啊，传说中的击球手。
#

[00001695,58,幸村,v_x210010]
>つか、二回目来ただけですげえよ。もう準野球部員って感じだな
<话说你才第二次来还真是厉害啊。感觉你已经是准棒球部员了。
#

[00001715,59,今福,v_x220010]
>今日は止めるッスよ、センパイ。や、うちのフジ先輩が打たれるわけないスけど
<今天我一定要阻止你，前辈。不，我们的藤前辈也不会被打败的。
#

[00001733,60,独白]
>今福くんの負けん気は変わっていない。今日は鋭い打球を打っても、ファンブルするなんてことは期待できなさそうだ。
<今福君还是一样的好强。今天就算打出难接的球，也不会漏接的样子。
#

[00001752,61,中田,v_x250007]
>……フライ捕る練習したいんで……犠牲フライのスタートも……
<……今天我想练习接飞球……还有开始进行牺牲打的练习……
#

[00001772,62,平井,v_x230010]
>君が来ると、全員守備につけるから助かるよ。補欠のみんなも練習に参加できるようになるしね
<你来了防守全员就全到齐了，真是帮大忙了。候补的队员也能参加练习了。
#

[00001790,63,独白]
>今日は塁に走者がいるという設定で、実戦に近い模擬練習を行うらしい。補欠の三人が交代で塁に出て、隙あらば盗塁を仕掛けることになっている。
<今天的垒道上会有跑垒员，好像是要举行和实战相近的模拟练习。候补的三人交替进入垒道，利用间隙进行偷垒。
#

[00001809,64,三轮,v_x190010]
>自分も盗塁の練習したいッス！　蜂谷先輩とダブルスチール、決めるっスよ！
<我也想要练习偷垒！决定了！和蜂谷前辈进行双偷垒！
#

[00001829,65,藤崎顺,v_jun0176]
>簡単にさせるかよ。ま、ハッさんは刺せてもカズトはキツそうだけどな
<我可不会让你轻易得逞的。不过，小峰就算触杀好像也很难得分啊。
#

[00001847,66,独白]
>順は盗塁を刺す龍太の肩を、全面的に信頼しているようだ。それも安心して投げられる重要な要因だろう。
<顺很信任负责偷垒的龙太。也许这也是他能够放心投掷的原因吧。
#

[00001866,67,蜂谷,v_x200011]
>スピードモンスターと一緒にすんじゃねえよ。ま、俺はスピードスターだけどな
<我才不要和速度怪兽一起呢。不过，我也算是个速度之星啦。
#

[00001884,68,独白]
>三輪君のフルネームは三輪数人、蜂谷君は蜂谷秀郎という。だんだんと選手の名前も覚えてきた。
<三轮的全名是三轮数人，蜂谷则叫做蜂谷秀朗。选手的名字我也渐渐能记住了。
#

[00001903,69,山田妹＠经纪人Ｂ,v_y140002]
>みんな、ケガしないようにね！　調子がヘンだなと思ったらすぐに言うこと、わかった！？
<大家可别受伤了啊！身体不舒服的话要赶紧说出来，知道了吗！？
#

[00001922,70,独白]
>ウェーイ、と運動部らしい返事をする野球部員たち。しかしこのマネージャー、どこかで見たことがあるような……。
<」是——「，典型的运动部式回答　。但是，这个经理我好像在哪里见过……
#

[00001941,71,山田妹＠经理Ｂ,v_y140003]
>初めまして、マネージャーの山田です。天城さんには、姉がいつもお世話になってるみたいで
<初次见面，我是经理山田。我姐姐受天城君照顾了。
#

[00001960,72,天城恵介]
>山田……って、山田さんの妹さんですか？　この学園にいらっしゃったんですね……こちらこそ、いつもお世話になっています
<山田……吗，是山田的妹妹吗？她是在这个学园里上学的呢……我才是，平时受她照顾了。
#

[00001977,73,独白]
>挨拶すると、山田さんはなぜか、申し訳なさそうな顔をする。
<和她打招呼之后，山田不知为何露出了抱歉的表情。
#

[00001996,74,山田妹,v_y140004]
>うちの姉ってほら、ちょっと変わってますから、ご迷惑をかけてると思うんですけど……クビにならないように、見張っててあげてくださいね
<我家的姐姐，你知道的，是个有点特别的人。但还是麻烦你……多多照顾她不要让她被辞退了。
#

[00002015,75,天城恵介]
>はは……確かに濃い人ですけど、仕事はしっかりしてますから。頼れる同僚ですよ
<嗯嗯……她确实是性格鲜明的人。但是工作很认真，是个值得信赖的同事。
#

[00002034,76,山田妹,v_y140005]
>ほんとによろしくお願いしますね。私、天城くんのユニフォームはいつも綺麗にしておきますから
<真的拜托你了。我会一直把你的制服弄得干干净净的。
#

[00002053,77,天城恵介]
>それはありがたいですけど、俺は基本的に部外者ですから、もっと適当に扱っていただければと
<真是谢谢你了。但是我还算不上是部员，所以不用对我太上心的。
#

[00002072,78,蔵元,v_x240012]
>そうだぞ執事クン、山田ちゃんは野球部のアイドルだからな。独り占めは許されないぜ
<对了管家君，山田可是棒球部的偶像呢。可不允许你一人独占。
#

[00002092,79,山田妹,v_y140006]
>誰がアイドルなんスか、心にもないことを。みんなアマゾネスだって思ってるっしょ？　適当なことを言わないで欲しいッス
<谁是偶像啊，别说瞎话。你们肯定都觉得我是亚马逊人吧？能不能别再说这么无聊的话了啊。
#

[00002110,80,独白]
>あ、山田さんの妹だな。と一言で理解する。俺に対しては『～ッス』を封印していただけらしい。
<啊，是山田的妹妹啊。这样我就明白了。她好像对我说话不会那么随便。
#

[00002129,81,川村龙太,v_ryu0039]
>よーしお前ら、あったまってきたら行くかんな。エラーしたら腕立て腹筋５０回な
<喂给我注意了，暖好身了就上场吧。守场员失误的话要给我做５０次俯卧撑！
#

[00002149,82,藏元,v_x240013]
>俺の腹筋をそこまでして割りたいかよ、川村クン。まあ、もう割れてるけどな
<那么想要锻炼出我的腹肌吗？川村君。不过我可早就有了。
#

[00002169,83,蜂谷,v_x200012]
>見せんでいいスよ、蔵元さん。腹筋は誰も平井さんにはかなわねえし
<那就秀出来看看啊，藏元。反正平井的腹肌是最厉害的。
#

[00002189,84,平井,v_x230011]
>ん？　嫌だな、僕の腹筋はまだ８つには割れていないよ
<嗯？别这么说，我还没有练出八块腹肌呢。
#

[00002207,85,独白]
>野球部が相当な筋肉馬鹿……もとい、屈強な肉体の持ち主の集まりであることがよくわかった。大会で勝ち進む強さには、確かな裏付けがあるということだ。
<棒球部还真是些肌肉白痴……看来这里都是些身体强壮的人。确实有在比赛中能够胜利前进的实力。
#

[00002281,86,独白]
>打席に立って順の肩慣らしに付き合ってから、俺は本格的にバッティングを始めた。
<和顺一起站在击打席上活动肩部之后，我认真的开始击球。
#

[00002352,87,独白]
>ノーアウトランナー二塁を想定し、俺は打席に立つ。出来れば右方向に打ちたいところだ――しかし。
<我站在击打席上想着要打出无人出局，尽可能往右打。但是……
#

[00002372,88,天城恵介]
>っ……！
<……！
#

[00002393,89,三輪,v_x190011]
>っ……サードっ！
<……三垒！
#

[00002413,90,平井,v_x230012]
>よし、いいボールだ！　蜂谷くんっ！
<好的！好球！蜂谷君！
#

[00002434,91,蜂谷,v_x200013]
>っしゃっ！
<好！
#

[00002453,92,独白]
>遊撃手の三輪くんが二遊間のゴロを捕球し、三塁を封鎖して二塁と挟む。なかなか良い連携だ……と、打ち損じて感心してる場合じゃない。
<三轮君作为游击手捕捉到二游间的地滚球，封锁了三垒的同时缩小了和二垒的距离。实在是精彩的合作啊……不，现在可不是自己输球佩服对手的场合啊。
#

[00002471,93,独白]
>だいたい３打席に１回はヒットにしているが、決め球を打てていない。簡単に打たせてもらえないだろうが、実に負けん気に火がつく。
<虽然在３打席打出一次安打，但还没有打出决定的一球。虽然不知道能不能阻止他，但我还是非常想赢的。
#

[00002490,94,川村龙太,v_ryu0040]
>いやぁ、ホント助かる。王子とやる前に、同じクラスの打者で練習出来て良かった
<真的帮大忙了。和王子打之前能和同班的人来一局真是太好了。
#

[00002509,95,独白]
>キャッチャーミットを構え直しながら、川村が話しかけてくる。順も気づいて、一度マウンドを外して間を取った。
<川村一边整理连指手套一边和我说话。顺也注意到了，占领了投手板外部的空间
#

[00002527,96,天城恵介]
>王子というのは、学校名……いや、他校の選手ですか？
<王子……是学校名？……不对，是其他学校的选手吗？
#

[00002546,97,川村龙太,v_ryu0041]
>おお、このまま勝ち進んだら、俺らが決勝で当たるとこの選手だ。あいつも天才バッターって言われてる
<嗯，如果照这样赢下去。他会是我们决胜的对手。他也被成为天才投手。
#

[00002565,98,天城恵介]
>あいつもって、俺もですか？　選手と準部員では、わけが違うと思いますが
<」他也被成为「……也就是说我也是？他是选手我是准部员，应该是不一样的吧。
#

[00002584,99,川村龙太,v_ryu0042]
>誰も順のスライダーを打てねえのに、ゴロでも前に飛ばしてんだよ。それがどれだけすげえかって話だ
<之前可是没人打中过顺的外侧旋转球的啊，地滚球也是，你不是都打中前飞了吗。你知道这得有多厉害才能办到吗？
#

[00002604,100,川村龙太,v_ryu0043]
>[rb,白鳥迅,しらとりじん]。向こうは毎日野球やってるだけあって、完璧に近いピッチでも、少し乱れたら持っていくだけの打力がある。努力する天才は手がつけられねえよな
<白鸟迅。他可是每天都在练习棒球，接近完美的投球，以及让稍微偏离的球回归正轨的击球能力。对于努力型的天才还真是束手无策啊。
#

[00002623,101,天城恵介]
>……川村も、順の球を打てるんじゃないのか？
<……川村不是也能打中顺的球吗？
#

[00002640,102,独白]
>男同士の話だと思ったので、俺は敬語を控えた。川村はマスクをつけたままで俺を見上げ、かすかに笑う。
<因为是兄弟间的对话所以我省去了尊语。川村戴着口罩仰望着我微微的笑了。
#

[00002660,103,川村龙太,v_ryu0044]
>俺は順の球を受けるだけだ。あいつの球を捕れるのは俺だけだし、最高の配球が出来るのも俺だけだ
<我只是接受顺的球罢了。能捕捉他的球的只有我，能给出最高超配球的也只有我。
#

[00002680,104,川村龙太,v_ryu0045]
>どうやったら打てるか、攻略法は知ってる。けどな、俺はそれがバレないようにすることしか考えてねえよ
<我知道打击方法和攻略法则。但是啊，我可没有想着藏着掖着。
#

[00002700,105,川村龙太,v_ryu0046]
>そんな頭があるなら、他のとこのエースのビデオでも見続けるさ。自分で順の球を打つイメージなんて、今は必要ない
<如果有那样的头脑，也会一直看别队的头牌的录像的。能够打中顺的球的幻想，现在不需要。
#

[00002719,106,天城恵介]
>……そうか。それは、俺が役に立ててるっていうことだと思っていいか？
<……是吗？这样的话，我能够理解成我有所用处的意思吗？
#

[00002738,107,川村龙太,v_ryu0047]
>ああ。恵介なら、あいつも遠慮なく投げられる。俺もキワッキワの配球を容赦なくしてやれる
<嗯。如果是惠介的话，那家伙就能无所顾忌的投球，我也能毫不留情的配球了。
#

[00002757,108,天城恵介]
>期せずして、俺は身体を張ってたわけか……
<别过度期待，我之前可是豁出老命了……
#

[00002776,109,川村龙太,v_ryu0048]
>悪いな。あとでうち来いよ、おわびにラーメンおごってやるから
<抱歉啦。等会来我家啊。我请你吃拉面作为赔礼吧。
#

[00002795,110,天城恵介]
>家に帰ってから夕食が待ってるんでね。麺は半玉にしておいてくれ
<我回家之后还有晚饭等着我。面半碗就行了。
#

[00002814,111,川村龙太,v_ryu0049]
>あえて餃子も３つ付けとくぜ。おーし、再開だ！　順、次は８割で投げてくんね？
<那就再加上三个饺子了吧。好的！再来一次！顺，这次用八成的精力来投吧？
#

[00002834,112,藤崎顺,v_jun0177]
>……ワリーけど、そりゃ出来ねえわ。また眼の色変わっちゃってるよ
<……抱歉，做不来啊。眼神又变了啊。
#

[00002853,113,独白]
>順の言葉ははっきりとは聞こえないが、力が入るのは伝わってきた。
<虽然没有听清楚顺说的话，但我知道他开始用力了。
#

[00002870,114,独白]
>次は確実に打ち返すため、集中力を高める。スタンスを取り直してマウンドを睨むと、順は大きく左足を上げ、投球フォームに入った。
<这次确实是为了把球打回去而提高了集中力。重新摆出站姿注视着投手土台，顺大幅度抬高了左脚，摆出了投球姿势。
#

[00002889,115,藤崎顺,v_jun0178]
>……っ！
<……！
#

[00003064,116,川村龙太,v_ryu0050]
>お疲れっしたー。って、マジでボロボロになってんな……
<辛苦了，还真是累坏你们了……
#

[00003082,117,独白]
>順との勝負は４０打席。そのうち２３球を打ち返し、ヒット性の当たりは９本という結果に終わった。
<我和顺以４０打席决胜负。其中打回去２３球，结局是命中了９次安打。
#

[00003101,118,平井,v_x230013]
>今日はいい練習になったよ。みんな一回はアウトを取れたからね
<今天的练习真是精彩。大家让对手出局了一次。
#

[00003121,119,藤崎顺,v_jun0179]
>うちのバックが頼りになるって、改めて分かったっすよ。ナイスカバーっした
<我们的后备变得可靠了，再一次见识到了啊。做得漂亮。
#

[00003142,120,藏元,v_x240014]
>見たか俺様の華麗な守備を。ゴールデングラブは俺で決まりだな
<看见了吗！我那华丽的防守！最佳防守队员就是我啦！
#

[00003162,121,幸村,v_x210011]
>どういうバットコントロールしてんだよ……前の時もそうだったけど、また全員のとこに飛ばすとか。普通、ヒマな奴がいるもんだぞ
<你是怎么控制球棒的啊……之前也是这样，又把球打得满场飞。一般都是闲的无聊的家伙才这么做的吧。
#

[00003182,122,蜂谷,v_x200014]
>マジやべえわ、狙って打ってんだもんな。来る、って思ったら来てんだもん。以心伝心かよ
<真糟糕，我可是看准了打的。想着过来还真就过来了。心理感应吗？
#

[00003200,123,独白]
>守備陣の様子を見て打っているのは、途中から気づかれていた。誰でも、真剣勝負の最中であっても気が緩む瞬間がある。
<中途就发现了他是观察着守备团打的。无论是谁，即使是在激烈比赛之中，也会有一瞬间的晃神。
#

[00003219,124,三輪,v_x190012]
>圧力っていうんスか、すげえ来るッスよね。もう練習じゃなくて試合ッスよ
<是压力吗？感觉负担好重啊。练习很快就要结束，比赛马上就来了啊。
#

[00003239,125,藤崎顺,v_jun0180]
>打たせねえと思ったのに、わりとボコにされちまったか
<明明以为是打不到的，结果却被一发打回来了呢
#

[00003258,126,天城恵介]
>結局スライダーは打ててないですから、そうでもないですね。内野安打ではスッキリしないな
<结果还是没有打到外侧旋转球，也不一定是这样吧。内野安打不爽快啊。
#

[00003277,127,幸村,v_x210012]
>つか、内野安打も普通はできないから。足も速いとか、どんだけユーティリティだよ
<话说，内野安打也不是普通就能做出来的啊。要跑的很快之类的，你知道有多有用吗？！
#

[00003297,128,川村龙太,v_ryu0051]
>そのうちこういうレベルがゴロゴロしてるチームと試合することになるからな。今のうちに慣れとこうぜ
<不久之后可就要和全是这种水平的队伍比赛了，现在就给我适应啊。
#

[00003316,129,藤崎顺,v_jun0181]
>強豪校のレギュラーと同じ扱いかよ……恵介、お前もうアレだな。怪物だな
<和超强学校的正式选手一样的待遇啊……惠介，你也是个怪物啊。
#

[00003335,130,天城恵介]
>はは……そうは言っても、俺も腕がパンパンですよ。手ももう痺れてる
<哈哈……就算是这么说，我的手腕也已经很酸痛了。手也累了。
#

[00003354,131,里川,v_y130006]
>お疲れ様でしたー。天城くんもおにぎり食べる？　山田さんの愛情がいっぱい詰まってるよ
<辛苦了。天城君要不要吃饭团？包裹着山田满满的爱情哟。
#

[00003374,132,山田妹,v_y140007]
>全部同じくらい詰まってますよ、無駄に。天城くんはこのおっきいの食べてね
<所有的都包着一样的东西，别白费力气了。天城君吃这个大的吧。
#

[00003392,133,独白]
>ひときわ大きいものを勧められ、みんなに羨ましそうな目で見られる……お姉さんのことがあるから、俺を贔屓にしてくれているようだ。
<她劝我吃的那个饭团特别的大，大家都羡慕的看着我……因为姐姐的缘故，她好像在特意偏爱我。
#

[00003413,134,剑崎＠教练,v_x260001]
>おうスマン、職員会議で遅れた。もう練習終わりか？　先生は遅すぎたのか？
<抱歉啦，要开教师会议所以才迟到了。练习已经结束了吗？老师我太慢了吗？
#

[00003435,135,山田妹,v_y140008]
>先生、遅いッス……大事な試合の前くらい、もっと野球部に命かけてください
<老师，太迟啦……至少在重要的比赛之前在棒球部上多花一点精力啊。
#

[00003457,136,剑崎＠教练,v_x260002]
>サラリーマンだからな、そういうわけにもいかんのだよ。頭の中は野球一色だがね
<因为我是工薪族嘛，所以不能那样做啊。但是我脑子里可都是棒球的事。
#

[00003477,137,藤崎顺,v_jun0182]
>剣崎センセー、次はちゃんと来てくださいよ。恵介が来ると、すげえいい練習になりますから
<剑崎老师，下次可得准时来。惠介来了之后大家都练习的很认真呢。
#

[00003498,138,剣崎,v_x260003]
>ン。恵介くんだったか、心配はいらない。うちの奴らには俺イズムが浸透してるから、俺がいなくても大丈夫だ
<嗯。惠介吗？不需要我担心。我的思想已经浸透于我们队员心上了，所以我不在也不要紧。
#

[00003516,139,独白]
>すごく自信に溢れている先生だ……何というか、大物感がすごくあるな。
<这老师可真是自信满满啊……怎么说呢，很有大人物的气质。
#

[00003593,140,独白]
>あとで順たちから聞いた話によると、剣崎先生は元野球選手で、引退してから教師になったのだという。
<之后听顺他们说，剑崎老师之前是棒球选手，引退之后才当上老师的。
#

[00003610,141,独白]
>他の学園でも実績を残した名監督で、弱小だった盟青野球部を、強いチームに育てあげた。大物感があるというか、本当に大物だったということだ。
<他在别的学园也是一位战绩斐然的名教练。曾经把弱小的萌青棒球部培育成一支实力超强的队伍。与其说他是有大人物的气质，不如说他就是一位大人物啊。
#

[00003629,142,川村龙太,v_ryu0052]
>俺チャリだから、先に帰って用意しとくわ
<我先骑自行车回去准备了。
#

[00003650,143,藤崎顺,v_jun0183]
>恵介の門限がヤベーから、出来るだけ急いでくれな
<惠介的门禁可是很严的，尽可能快点啊。
#

[00003670,144,川村龙太,v_ryu0053]
>了解つかまつった。お前らはダベリながら歩いて来いよ、それくらいで丁度いい時間だ。んじゃっ
<了解！你们就一边闲聊一边走吧，这样时间就正好了。那我先走了。
#

[00003708,145,独白]
>川村は自転車に乗って、学園前のなだらかな坂道を滑り降りていった。軽快なチェーンの回転音が耳に残る。
<川村骑着自行车自学院前的缓坡滑下。轻快的车铃声在耳边回响。
#

[00003727,146,天城恵介]
>無尽蔵の体力ですね……頭が下がります
<真是好体力……佩服啊。
#

[00003746,147,藤崎顺,v_jun0184]
>あいつの体力はバケモンだからな。シティマラソンで上位に入るくらいだし
<那家伙的体力可是和怪物一样。在城市马拉松比赛里可是能排上名次的。
#

[00003765,148,天城恵介]
>そういう催しがあるんですか。身体を鍛えることが、既に趣味みたいになってるんですね
<还有这种比赛啊。对于他来说锻炼身体已经变成了兴趣一样的东西了啊。
#

[00003784,149,藤崎顺,v_jun0185]
>おうおう、それよりちょっとだけ聞こえたけど、さっき普通のしゃべり方してなかったか？　あれから空気変わったぜ
<嗯嗯。对了，虽然只听见一点，但是刚才你没有用平常的说话方式吧？从那之后气氛就变了。
#

[00003805,150,天城恵介]
>ああ、あれですか。何となくそういう気分になりました
<啊啊，那个吗？不知不觉就变成那种心情了。
#

[00003824,151,藤崎顺,v_jun0186]
>牙を抜かれたわけじゃないよなぁ、やっぱ。アレか、ご主人様のことがあるからか
<不是因为丧失斗志了吧。果然是因为那个吗？因为主人在？
#

[00003843,152,天城恵介]
>それもありますが。執事らしく振る舞うことが、今の俺に優先される全てなので
<虽然也有那个原因。但是对于现在的我来说，最优先的还是做好一个管家应该表现出的言行举止。
#

[00003864,153,藤崎顺,v_jun0187]
>そりゃそうか。ま、そこんとこは、お前なりの考えがあるんだろうから、とやかくは言わねえよ
<也是啊。算了，你也有你自己的想法。我不会再这么说啦。
#

[00003884,154,藤崎顺,v_jun0188]
>けどま、たまには素に戻るのも楽しいだろ？　俺は楽しいと思ったぜ、あれから
<但是啊，偶尔做回自己不是也很好吗？从那之后，我感到很开心啊。
#

[00003904,155,藤崎顺,v_jun0189]
>なんか、悩んでたんじゃねえのか。それでバッティングでもして、気持ち切り替えようとしてたんだろ？
<总觉得你是不是在烦恼些什么？所以才想要击球来转换心情的？
#

[00003922,156,独白]
>戻ってきてから、腹を割って話したとはまだ言えない。しかし順も、それくらい察する力はある。
<回来之后我还没有和他坦白过。但顺的洞察力实在是太强了。
#

[00003939,157,独白]
>――なんて、上からな見方はやめにして、素直に思う。野球を通した対話も悪くはないと。
<融入大家的观点，坦率的思考，和大家一起讨论棒球不也很好吗？
#

[00003958,158,藤崎顺,v_jun0190]
>練習で頭真っ白にすると、スッキリするだろ。お前もそうだったらいいけどな
<练习棒球全神贯注的时候真的会很爽快。如果你也是这样就好了。
#

[00003977,159,天城恵介]
>見事に切り替わりましたよ……ああ、いや、根本的な問題は何も解決してないんですが
<成功的改变了啊……啊啊，不对，根本的问题完全没有解决嘛。
#

[00003996,160,藤崎顺,v_jun0191]
>ははっ、何だそりゃ……意味あったのか微妙なとこじゃねーか
<哈哈，什么啊……有意义的难道不是微妙的地方吗？
#

[00004016,161,藤崎顺,v_jun0192]
>ま、切り替えられたんならいいんじゃねえの。悶々としてるくらいなら、野球で発散しとけよ
<算了，改变了不是也很好吗？闷闷不乐的话就用棒球来转移注意吧。
#

[00004035,162,天城恵介]
>それだと、そっち方面の悩みだと言ってるみたいなものですが……
<这样好像是你在讲你自己的烦恼一样……
#

[00004054,163,藤崎顺,v_jun0193]
>まー、大変だろうとは思うけど、今の俺には相談に乗ってやることもできねーしなぁ
<嗯……虽然我觉得也许你的事情很严重，但现在的我也没法给你什么建议啊。
#

[00004074,164,藤崎顺,v_jun0194]
>いろいろ目移りするかもしんねーけど、一人に絞っとけよ。特にうちの姉ちゃんとかだったら、マジで覚悟はしとけよ。尻に敷かれるぞ
<虽然有很多事物都能转移你的视线，但是还是专注一个人比较好。特别是我姐，要是不做好觉悟的话可是会被她踩在脚底下的。
#

[00004093,165,天城恵介]
>い、いや……先輩には良くしてもらってますが、そういう感じでは……
<不，不是……虽然学姐对我很好，但不是这种情感……
#

[00004112,166,藤崎顺,v_jun0195]
>先のことはわかんねーけど、そういう可能性も無いとは言えねえだろ……って
<虽然我不明白之前那些事，但也是有这种可能性的吧……
#

[00004132,167,藤崎顺,v_jun0196]
>なんか押し付けてるみたいだけど、そうじゃねえからな。姉ちゃんはひとりでも、逞しく生きていけっから
<总觉得有点强迫的感觉，但我不是那个意思啊。姐姐就算一个人也能够顽强的生活下去。
#

[00004151,168,天城恵介]
>それもあんまりな気がしますが……
<你的担心是多余的……
#

[00004170,169,藤崎顺,v_jun0197]
>先のことは分かんねえからな。でもなんか、俺が言うのも何だけどさ
<因为我不清楚之前那件事嘛。但是总觉得我来说有点那啥……
#

[00004190,170,藤崎顺,v_jun0198]
>恵介はもっと、自分のことも考えたほうがいいんじゃねえかな。執事だからってのは分かるけど、なんか、こう……
<惠介为什么不多为自己考虑一点呢？我知道你是因为管家的身份才这样的吗，但总觉得这样……
#

[00004210,171,藤崎顺,v_jun0199]
>……ああ、無い頭で考えてもわかんねえな。今のは聞かなかったことにしてくれ
<……啊啊，我太笨了不能理解啊。就当我没说过啦。
#

[00004229,172,天城恵介]
>いや。心配かけて悪いな、順
<不，让你担心对不起了。顺。
#

[00004248,173,藤崎顺,v_jun0200]
>おう。つか、そこで素に戻るってことはアレか。俺の話でもちゃんと聞いてくれんだな
<哦。话说，回归自我就是说……也会好好听我的话的吧。
#

[00004267,174,天城恵介]
>女子の話しか聞かないように見えますか？
<我看起来是那种只听女孩子话的人吗？
#

[00004286,175,藤崎顺,v_jun0201]
>いやぁ、恵介を見てると思うんだよ。俺がそこまでモテたら、友達甲斐とか無くなんだろうなって
<不是，只是看着你才这么想。如果我像你这么受欢迎的话，就不会在意自己的朋友了。
#

[00004306,176,藤崎顺,v_jun0202]
>野球部のエースで大してモテないってのは、俺がプロ志望じゃないってバレちまってんのかな
<身为棒球部的头牌却不受欢迎，是不是因为我没有把棒球当做专业志愿的事暴露了呢。
#

[00004325,177,天城恵介]
>野球しか見えてないことがわかるからじゃないですか。格好をつけてないというか
<你没注意到是因为你眼里只有棒球吗？所以没有注重仪表什么的。
#

[00004344,178,藤崎顺,v_jun0203]
>なんだよ、普通に褒めてんじゃん。今は野球しか見えてねえ、そのとおりだ
<什么啊，你还是会表扬人的嘛。如你所说，我现在眼里只有棒球。
#

[00004362,179,独白]
>嬉しそうに笑う順を見ていて思う。これほど野球が好きなのに辞めるというのは、悩んだ結果の答えなのだと。
<看着开心的笑着的顺，我想他这么喜欢棒球却要退出，这就是烦恼之后的结果吗。
#

[00004455,180,独白]
>川村の実家の中華料理店、龍神軒は、商店街の路地を入った場所にあった。
<川村家的中华料理店叫神龙轩，在步行街的入口处。
#

[00004474,181,川村龙太,v_ryu0054]
>横綱ラーメン半盛り、一丁上がり！
<横纲拉面半碗，来了！
#

[00004494,182,藤崎顺,v_jun0204]
>ちょっ、空気読めよ！　８倍盛りの半分は４倍だろ！
<喂，搞清楚状况啊你！八碗的一半是四碗吧！
#

[00004513,183,天城恵介]
>何となく予想してたので、大丈夫ですよ。帰る頃にはちょうどいい腹具合になると思って食べます
<还是有点心理准备的所以没关系啦。等我回去饿了再吃。
#

[00004532,184,川村龙太,v_ryu0055]
>そうこなくっちゃあ！　順も遠慮なく食えよ、ジャンボ餃子
<就得这样呢！顺也别客气吃啊！大号饺子！
#

[00004553,185,藤崎顺,v_jun0205]
>デカ過ぎんだよ！　もうちっとコストパフォーマンスってのを考えろ、中華屋の息子！
<也太大了吧！也考虑点成本啊！中餐店的儿子！
#

[00004571,186,独白]
>順は龍太の両親に気に入られているので、荒っぽいツッコミをしても笑いと共に受け入れられていた。
<顺因为担心龙太的父母，一边强烈的吐槽一边吃掉了饺子。
#

[00004588,187,独白]
>横綱ラーメンは見た目通りの大雑把な味かと思いきや、意外と美味しかった。運動した後くらいは、多少の食べ過ぎも許容されるだろう……と思いたい。
<还觉得横纲拉面的味道应该和外形一样也很粗糙，却意外地很好吃。在运动之后吃很多应该也是被允许的……吧。
#

