*[文件:com12_02c.s]
*[场景标题,学生会长的忧郁,00000055]
*[场景日期,7月12日,00000056]
*[场景角色,藤崎芽爱／梅莉艾露／藤崎顺／川村龙太／其他,00000058]

[00000481,1,独白]
>そうだ、野球部の練習を見に行ってみよう。今日は参加せず、普段はどんな練習をしているか見てみたい。
<对了，去看棒球部练习吧。今天不想参加练习，就在旁边看看吧。
#

[00000500,2,梅莉艾露,v_mer2009]
>野球ですか？　色気がないですね。素直に女の子のおしりを追いかけまわせばいいですのに
<棒球吗？没什么女生啊。你还是诚实的追着女孩子的屁股跑吧
#

[00000519,3,天城恵介]
>俺を何だと思ってるんですか……
<你把我想成什么了啊……
#

[00000538,4,梅莉艾露,v_mer2010]
>紳士のふりをした、女性のおしりホーミングミサイルですぅ
<披着绅士的皮囊下，其实是追着女性屁股跑的导弹
#

[00000557,5,天城恵介]
>どれだけ下劣な兵器ですか、それ……まったく。破廉恥なことを言っていると、自分が破廉恥になりますよ
<我到底是多无耻的兵器啊……真是的。说了没羞没躁的话之后，自己也会变得没羞没躁哟
#

[00000576,6,梅莉艾露,v_mer2011]
>いえいえ、そんなそんな。恵介さまにはかなわないですぅ
<不不，怎么可能怎么可能。我是比不过惠介大人的
#

[00000595,7,天城恵介]
>そういえば、今日は屋敷に人が少ないですね。せっかくですから俺と遊びますか？　メリエルさん
<话说回来,今天宅邸人好像挺少的。这么难得，梅莉艾露你要不要和我一起玩？
#

[00000614,8,梅莉艾露,v_mer2012]
>ぞくぞくぅっ……か、確実に食べられそうなのでやめておくですぅ。お尻に入れちゃいやですぅ
<估计会被你吃掉所以还是不要啦。我不要屁屁被插啦
#

[00000633,9,天城恵介]
>ぶっ……げほっ、げほっ。唐突に凄く下品なことを言わないでください、びっくりします
<噗……咳，咳。不要突然说这么粗俗的话，吓死我了
#

[00000653,10,梅莉艾露,v_mer2013]
>入れるって座薬のことですよ？　めりめり、引っかかったですね
<我的意思是插入栓剂哟？咩咩，上当了呢
#

[00000693,11,天城恵介]
>どのみち下品です！　女の子はそういうこと言っちゃいけません！
<总之就是粗鄙！女孩子不能说那种话！
#

[00000712,12,梅莉艾露,v_mer2014]
>そういうお薬があると知って、私は絶対熱を出さないと決めたですよ。解熱のためにお尻の処女を奪われるなんて、たまらないです
<知道有这种药之后，我就下决心绝对不能发烧。怎么能为了退烧就被夺去屁屁的处女呢
#

[00000732,13,天城恵介]
>そんなことで真剣に悩まないでください。そして、俺に言わないでください
<不要认真的考虑这种问题啊。还有，这种事也别和我说啊
#

[00000810,14,独白]
>下ネタに走り始めたメリエルとのやりとりもそこそこにして、俺は学園に向かうために、家の近くからバスに乗ってここまでやってきた。
<我想着也该是时候结束和梅莉艾露谈论这些粗鄙的话题，乘上了家附近的公交车前往学校。
#

[00000827,15,独白]
>歩いてもいいのだが、とにかく暑い。この炎天下だと、練習もフルにやるのは難しそうだ。俺は額に滲んだ汗をハンカチで抑えて、早足で学園に向かう。
<虽然走过去也行，但是有点热。今天天气这么热，估计棒球的训练也很难进行。我用手帕擦了擦额上的汗，快步走向学校。
#

[00000918,16,独白]
>到着すると、聞こえてくるのは蝉の鳴き声……そして、グラウンドから聞こえてくる部員たちの威勢のいい声だった。
<到学校之后就听到阵阵蝉鸣……以及从操场上传来的，部员们充满朝气的声音。
#

[00000937,17,川村龙太,v_ryu2001]
>盟青ぇぇっ、ファイオッ！　みんなも声出せ声！
<盟青！加油！大家给我喊出来！
#

[00000957,18,今福,v_x222001]
>はいっ！　盟青ぇぇっ、ファイオッ！
<是！盟青！加油！
#

[00000974,19,独白]
>掛け声を出しながら、グラウンドの中を周回する選手たち。球を使った練習前のウォーミングアップらしい。
<选手们一边绕着操场跑一边大声喊着。似乎是在做棒球练习之前的准备。
#

[00000991,20,独白]
>順も平井先輩とキャッチボールをしている。試合前日は軽めの調整と言っていたから、勝負は明日だ。
<顺和平井前辈说过比赛之前要做一些轻量运动进行调整，而明天便是决胜之日，所以现在在做投接球的练习。
#

[00001008,21,独白]
>監督も今日は初めから居て、ランニングを終えた皆に練習の指示をする。一人ひとりが真剣そのものの顔で聞いていた。
<教练今天也一直都在场，现在在对结束跑步的队员下练习的指示。每一个队员都听得非常认真。
#

[00001025,22,独白]
>俺はしばらくグラウンドを眺めていたが、ふと気がつく。少し離れたところで、同じようにグラウンドを見ている女生徒がいる。
<我远眺了一会操场之后，突然察觉到在我旁边有一个女生也在看着操场的方向。
#

[00001060,23,独白]
>――芽愛さん。彼女の視線の先には順がいる。弟の練習を見に来たのだろう。
<是芽爱学姐。她正看着顺。应该是来看弟弟练习的吧。
#

[00001080,24,天城恵介]
>芽愛さん、こんにちは
<芽爱学姐，中午好。
#

[00001099,25,藤崎芽爱,v_mea2001]
>あ……け、恵介。練習を見に来ていたんですの？　友達思いですわね
<啊……惠，惠介。你来看练习吗？真够朋友呢。
#

[00001118,26,天城恵介]
>時間が空いたので、来てみたんですが……今日は、見るだけにしておこうと思います
<因为正好有时间就来看了……今天我想只在旁边观摩就好
#

[00001137,27,藤崎芽爱,v_mea2002]
>そうですか。あなたが入るといっても、順は喜びそうですが。時と場合もありますわね……明日は試合があるそうですし
<是吗。虽说你加入练习的话顺估计会很开心。但也要看实际情况呢……明天就要比赛了啊
#

[00001156,28,天城恵介]
>今は、部員だけで集中するべきときだと思います
<我又不是部员，今天也没有理由过去　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　
#

[00001175,29,藤崎芽爱,v_mea2003]
>……あなたもずっとここに居たら、野球を続けていたと思いますか？
<……如果你以后一直呆在这里，不想把棒球坚持下去吗？
#

[00001194,30,天城恵介]
>いえ、難しいと思います。俺は何より、此花宮の執事ですから
<应该会很困难。因为此花宫家的管家才是我最重要的事
#

[00001212,31,天城恵介]
>といっても、常に傍についてもいられない、中途半端なものですが……だから今日も、こうしてぶらぶらしています
<虽这么说我也无法总是陪在大小姐身边，只是个半调子罢了……所以今天才会这么无所事事
#

[00001231,32,藤崎芽爱,v_mea2004]
>好きな事より、家のことの方が優先になるのは、仕方がないことなのでしょうか……
<是无可奈何才把家里的事看的比兴趣更重要吗……
#

[00001251,33,藤崎芽爱,v_mea2005]
>……それは、言っても詮無いことでしたわね。忘れてくださいませ
<……这也是没有办法的事啊。就当我没说吧
#

[00001270,34,天城恵介]
>芽愛さん。応援しにきたこと、順に知らせなくていいんですか？
<芽爱学姐。不用告诉顺你来替他加油了吗？
#

[00001289,35,藤崎芽爱,v_mea2006]
>生徒会室に来たついでに、様子を見ていただけですわ。気が散るといけませんし、私は行きます
<只是在来学生会室的路上顺便过来看看。打扰到他也不大好，我先走了
#

[00001327,36,独白]
>芽愛さんは校舎に向かって歩いていく。彼女の姿が見えなくなったころ、グラウンドに続く扉が開いて、順が出てきた。
<芽爱走向了教学楼。在她身影消失不见的时候，顺打开连接着操场的门进来了。
#

[00001347,37,藤崎顺,v_jun2001]
>おう。あんがとな、見に来てくれたのか
<哦。你来看我的吗，谢谢啦
#

[00001367,38,天城恵介]
>ええ、今日は見学だけですが。明日は頑張ってください
<嗯，今天只是来参观一下，明天要加油啊
#

[00001386,39,藤崎顺,v_jun2002]
>明日勝てばベスト４だ。うちのチームにとっては常に未知の領域なんだけどな、二回戦勝ってから
<明天要是赢了就进入前四啦。自复赛赢了之后我们队还没得过这么好的成绩呢
#

[00001406,40,藤崎顺,v_jun2003]
>一試合ごとにヤベー奴が出てくるけど、今のところ抑えられてる。生命線のスライダーに頼りっきりだけどな
<虽然每次初赛都会碰到麻烦的家伙，但这次压制住了。虽说是在决胜的外侧旋转球上孤注一掷了
#

[00001425,41,天城恵介]
>それでいいと思います。武器は活かしたほうがいい……あのスライダーを受けられる龍太も、相当練習してきたでしょう
<我觉得这样很好。就是要充分发挥武器……龙太能接到那个外侧旋转球，肯定也充分练习过了吧
#

[00001444,42,藤崎顺,v_jun2004]
>そうだな。あいつが居るから、俺は全力で投げられる
<是的。因为他在我才能全力投掷
#

[00001464,43,藤崎顺,v_jun2005]
>……と、そんな話はいいんだ。さっき、そこに姉ちゃん居ただろ
<……先不说这个。刚刚姐姐是不是来这了？
#

[00001483,44,天城恵介]
>はい。順が練習してる所を見てましたよ
<是的。她看过顺练习的样子了
#

[00001502,45,藤崎顺,v_jun2006]
>まあ、結構見られてるから分かってんだけどさ。俺がこっち来てるの見て、逃げてったんだろ
<她经常来看我很容易就知道啦。肯定是看见我到这边来了，就逃走了吧
#

[00001522,46,藤崎顺,v_jun2007]
>まったく、弟にそんな遠慮すんなってのにな。恵介からも言ってやってくれ
<真是的，不用对我这个弟弟这么客气啊。惠介也和她说说啊
#

[00001541,47,天城恵介]
>それは……これから、芽愛さんのところに行って、言ってこいってことですか？
<你是说……叫我现在去找芽爱这么说然后再回来吗？
#

[00001560,48,藤崎顺,v_jun2008]
>ああ。誰もいねえ校舎で二人きり……とか、恵介なら何気なく流しそうだしな。その辺は気にしねえよ
<对啊。在空无一人的教学区两人独处……不过惠介应该也不会有什么特别的想法吧。我不会担心呢
#

[00001579,49,天城恵介]
>そう言われると、信頼されてるのか、男らしさがないと言われているのか悩みますが……
<你这么说到底是信赖我，还是在说我不像个男人啊……我很困扰啊……
#

[00001598,50,藤崎顺,v_jun2009]
>……いや、うちの姉ちゃんは結構気難しいし……ってこともないのか、お前には
<……不是啦，我家姐姐真是挺难伺候的……不过对象是你也不好说……
#

[00001618,51,藤崎顺,v_jun2010]
>まあ、どうしてもって言うなら止めねえし、応援もしてやるつもりだけどさ。呼び名もいつの間にか、変わってるみたいだし
<不过，我也不会阻止你啦，我可是站在你这边的。而且你喊她的方式不知什么时候也变掉了啊
#

[00001637,52,天城恵介]
>ま、待ってください。どうしていきなり、そんな話になってるんです？
<等，等等。怎么突然就变成这个话题了？
#

[00001656,53,藤崎顺,v_jun2011]
>決まったことじゃないだろうけど、分かんねえからな。お前の顔見てると、姉ちゃんのことマジで心配してるし
<也不是非得说这个话题，我也不知道啦。只是看到你的脸就真的很担心姐姐啊
#

[00001676,54,藤崎顺,v_jun2012]
>お前がそうだったら、姉ちゃんも分かると思うんだよな。昔から、お前のこと気に入ってんだもん
<你要是这样的话，大概姐姐也会明白吧。她可是从以前就很喜欢你的
#

[00001694,55,独白]
>それは再会して、そして今までに、十分すぎるほど分かっている。
<从再会到现在为止，我对这件事已经非常清楚了。
#

[00001711,56,独白]
>でもそれは、お嬢様に対しても同じ。年下の幼なじみを、彼女が大事にしてくれているというだけだ。順が言うようなものとは違う。
<但是我对大小姐也是这样的。只是非常看重作为青梅竹马的她而已。和顺说的不一样。
#

[00001730,57,藤崎顺,v_jun2013]
>どっちにしても、姉ちゃんの顔見てってやってくれ。俺らは男の世界に突入するからよ。ここに入れる女は、マネジだけだ
<不管怎么样，你还是去看看姐姐吧。我们可要突击进入男人的世界了。能进到这里的女人只有经理
#

[00001749,58,天城恵介]
>ははっ……かっこいいことを言ってるようには見えますが、当然といえば当然ですね
<哈哈……虽然你说这话感觉是在耍帅，不过非要说的话也是理所当然的
#

[00001768,59,藤崎顺,v_jun2014]
>当然といえば当然っていや、ほぼ何にでも当てはまんぜ。お前が姉ちゃんとこ行くのも、当然っちゃ当然だ
<「非要说的话也理所当然」这句话应该什么场合都合适吧。非要说的话，你去找姐姐也是理所当然的
#

[00001786,60,天城恵介]
>……それは分かりませんが。一人になりたいときもあるじゃないですか
<……虽然知道你的意思。但也有时会想要自己一个人呆着啊
#

[00001805,61,藤崎顺,v_jun2015]
>ははっ、かもな。追い返されたら、そんときは練習来いよ。みんなも監督も、お前なら大歓迎だぜ
<哈哈。也许吧。要是被赶走的话就过来练习吧。大家和教练都很欢迎你啊
#

[00001823,62,独白]
>打撃を見られてはいないのに、数に数えられているのか……そして、俺は遠慮をすることも無かったらしい。あとで練習を見せてもらおう。
<明明没看见我被打击的样子，却知道我屡次失败吗……看来我也没什么好客气的，等会就来看你们练习。
#

[00001843,63,藤崎顺,v_jun2016]
>おっと、追い返されたらだぜ？　そうじゃないと、慰める意味ねえからな
<对了，可是要被赶走才能来哟。不然安慰你就没有意义了
#

[00001861,64,独白]
>俺が芽愛さんに告白でもするのかという流れになっているが、あえて否定はしなかった。本当に、芽愛さんが一人になりたいと思っているかもしれないから。
<虽然事情变得有点像我要向芽爱告白，但我也没有否定。因为也许芽爱真的只想一个人。
#

[00001938,65,独白]
>順は練習に戻り、俺は校舎内に入る。静かな廊下を歩き、生徒会室に向かう。
<顺回去练习，而我走向教学楼。我穿过安静的走廊走向学生会室。
#

[00001993,66,藤崎芽爱,v_mea2007]
>はい
<谁
#

[00002013,67,天城恵介]
>芽愛さん、天城です。お邪魔してもいいですか？
<芽爱学姐，我是天城。可以进来吗？
#

[00002048,68,独白]
>返事はなく、芽愛さんはドアの鍵を外してくれる。そして、部屋の中に招き入れてくれた。
<芽爱没有回应，只是把锁打开了让我进去。
#

[00002126,69,藤崎芽爱,v_mea2008]
>恵介。仕事を手伝いに来てくれましたの？
<惠介。你是来帮我工作的吗？
#

[00002146,70,天城恵介]
>出来ればそうしたいです。それと、芽愛さんのことが気になったので……
<如果可以的话，我很想帮你。还有就是有些担心你……
#

[00002165,71,藤崎芽爱,v_mea2009]
>……前に話した事情から、あまり変わっていませんわ。あの子は試合で負けた時点で、野球を辞めなければいけない
<……情况还是之前和你说的那样。那孩子一输掉比赛就要退出棒球
#

[00002185,72,藤崎芽爱,v_mea2010]
>ですから、もののついでに眺めてしまうだけですわ。あの子が次も勝てるのかどうか、気になって
<所以只是去看看他而已，我很担心他这次能不能赢
#

[00002204,73,天城恵介]
>俺は、勝てると思ってます。順の投げる球には、それだけの力がある
<我觉得能赢。顺的投球很有力量
#

[00002222,74,天城恵介]
>周りだって、そんな順を支えようと団結してる。死に物狂いで点を取って、守って……それを完璧にやれれば、必ず勝てます
<他周围的人也团结在一起支持着顺，拼命地夺分，防守……如果能完美的把这些做出来，他就一定能赢
#

[00002242,75,藤崎芽爱,v_mea2011]
>他の学校の選手たちも、同じだけ……いえ、それ以上の努力をしています。物事に絶対はありません
<但是其他学校的选手也一样……不，也许比他们还努力。世上没有绝对的事情
#

[00002261,76,天城恵介]
>でも……芽愛さんは、勝って欲しいと思ってるんじゃないですか？
<但是……芽爱学姐，你不希望他赢吗？
#

[00002280,77,藤崎芽爱,v_mea2012]
>……それを言葉にしたら、私は順に許されたいと言っているのと同じです
<……我要是这么说的话，就如同说想要得到顺的原谅一样
#

[00002301,78,藤崎芽爱,v_mea2013]
>私がこのまま家を継ぐと強く言えば、順は家業に専念することなく、野球を続けられるのですから
<如果我就这样继承家业，进一步说，顺就能不用被家业所束缚，可以把棒球继续下去了
#

[00002319,79,天城恵介]
>芽愛さんは、迷ってるんですね……家を継ぐかどうか
<芽爱在犹豫到底要不要继承家业呢……
#

[00002339,80,藤崎芽爱,v_mea2014]
>情けないことです。生まれ変わったと言っておきながら、責任を負う覚悟ができていないのですから
<真是难为情。一边说着想要重生，一边却连担负责任的决心也没有下定
#

[00002358,81,天城恵介]
>芽愛さんは真剣に向き合ってる。それだけでも、今は十分だと思います。俺達はまだ……
<芽爱很认真的在面对这件事。即使只有这样我也觉得她很努力了……我们还……
#

[00002377,82,藤崎芽爱,v_mea2015]
>まだ、学生だから。そうですわね……私には、猶予はまだ残されています。けれど順には、時間がありません
<我们还，还只是学生。是啊……我还很犹豫，但顺已经没有时间了
#

[00002397,83,藤崎芽爱,v_mea2016]
>……すみません、憂鬱な気分にさせて。私は、無いものねだりをしているだけですわね
<……对不起。把你也连带着忧愁了起来。我这只是在强求没有的东西罢了
#

[00002416,84,天城恵介]
>俺は憂鬱じゃないですよ。芽愛さんに思っていることを話してもらえて、嬉しいと思ってます
<我没有忧愁。你能把你心中的事告诉我我很开心
#

[00002434,85,天城恵介]
>俺はそのためにここに来た……というか、その。芽愛さんが、寂しそうに見えたので……
<我就是为了这个才来……其实，那个……因为芽爱学姐你看起来很寂寞……
#

[00002454,86,藤崎芽爱,v_mea2017]
>……いけませんわね、あなたに心配をかけさせて。『お姉ちゃん』が聞いてあきれます
<……可不能让你担心啊。我已经听厌了「姐姐」了
#

[00002472,87,独白]
>自嘲するみたいな言葉だけれど、芽愛さんは笑っていた。そして、大きく伸びをする。
<芽爱学姐自嘲一般说着，笑了起来。然后伸了个大懒腰。
#

[00002493,88,藤崎芽爱,v_mea2018]
>んん～……はぁ。すみません、はしたないところを見せて
<嗯~……哈。对不起，我这么失礼
#

[00002514,89,藤崎芽爱,v_mea2019]
>もう、今日のところは気持ちは切り替えましたわ。順のことはなるようにしかなりませんし
<今天我心情已经恢复啦。我要实现顺的愿望
#

[00002533,90,天城恵介]
>ははっ……それはそうですが。随分きっぱりと切り替わりましたね
<哈哈……是吗。心情转换的很干脆啊
#

[00002552,91,藤崎芽爱,v_mea2020]
>……私はあなたと居るときは、もっと楽しい話をしたいのですわ。例えばきのう、琴耶と家でどんなことをしたのかだとか
<……我和你在一起的时候，就会想讨论一些更有趣的话题。比如，你昨天和琴耶在家里干什么了之类的
#

[00002571,92,天城恵介]
>昨日はお嬢様が俺の体調を気遣ってくださって、早めに休ませていただきました
<大小姐昨天顾虑着我的身体状况，要我提早休息了
#

[00002590,93,藤崎芽爱,v_mea2021]
>そ、そうですか……健全で良いですけれど、それでは話が終わってしまいますわね
<是，是吗……虽然很健全很良好，但是这样的话话题就结束了
#

[00002610,94,藤崎芽爱,v_mea2022]
>そうですわ、琴耶といえばプレゼントです。何にするかはもう決めたのですか？
<对了，说起琴耶的话，你准备好送什么礼物了吗？
#

[00002629,95,天城恵介]
>昼から買いに行って、見て回って決めるつもりです
<我准备下午去看看，再决定买什么
#

[00002648,96,藤崎芽爱,v_mea2023]
>予算が足りなければ、もう少し足しますわよ。お財布には多めに入れていますから
<要是预算不够的话，我来帮你增加点吧。尽量多给你一些钱
#

[00002667,97,天城恵介]
>いえ、大丈夫です。昨日のバイトでいただいた分で、十分に助かりました
<不用了，没关系的。昨天打工给我的钱已经帮我很多了
#

[00002686,98,藤崎芽爱,v_mea2024]
>あなたが選んだものなら、琴耶は何でも嬉しいと思いますわ
<只要是你选的，不论什么琴耶都会很高兴的
#

[00002706,99,藤崎芽爱,v_mea2025]
>いっぱい悩んで、決めてきてくださいませ。日射病にならないよう、水分の補給は必須ですわよ
<仔细考虑过之后再决定吧。还有，要多喝点水防止中暑哟
#

[00002725,100,天城恵介]
>はい。ありがとうございます、芽愛さん
<是。谢谢你了，芽爱学姐
#

[00002744,101,藤崎芽爱,v_mea2026]
>……本当はついていきたいですけれど、仕事をする名目で来たので、すぐに帰れませんわ
<……其实我想和你一起去的，但因为名义上是来工作的所以没法很快回去呢
#

[00002763,102,天城恵介]
>俺も少し手伝ってから行きます。野球の練習より、優先度が高いですから
<那我也稍微帮帮你之后再走吧。因为这个要比练习棒球重要
#

[00002782,103,藤崎芽爱,v_mea2027]
>まあ……そんなことを聞いたら、順が悔しがりそうですわね
<真是的……顺要是听到这话肯定会很失望的
#

[00002801,104,天城恵介]
>芽愛さん、仕事もいいですけど、休日に遊んだりはしないんですか？
<芽爱学姐，虽然工作也没什么，但假日里你都不出去玩吗？
#

[00002818,105,独白]
>当たり前のように生徒会室に来ているし、一度は疲れてここで休んでもいた。俺のほうが、彼女のことがふと心配になる。
<对她来说好像来学生会室是理所当然的事，以前也因为太累在这里休息过。我反而开始担心起她来了。
#

[00002838,106,藤崎芽爱,v_mea2028]
>そんなに堅物だと思っていますの？　先週はプールに行きましたし、これからも定期的に泳ぐつもりですわ
<在你眼中我就这么古板吗？上周我去游泳了，今后也打算坚持定期游泳
#

[00002858,107,藤崎芽爱,v_mea2029]
>明日も都合が合えば、皆さんを誘いたいところですわ。もちろん、恵介は来てくれますわよね？
<明天要是方便的话，还想邀请大家一起去呢。惠介当然也会来的吧？
#

[00002876,108,独白]
>そんな笑顔で言われると、断る理由はない。今回は、行きたがっていた詩依奈さんたちも誘うことにしよう。
<她微笑着邀请我，我根本无法拒绝。这次也把想去游泳的诗依奈她们叫上吧。
#

