*[文件:com13_03.s]
*[场景标题,逆袭的整理运动,00000055]
*[场景日期,7月13日,00000056]
*[场景角色,此花宫琴耶／藤崎芽爱／雾雨优兔／诗依奈／黑羊蓝／芙洛莲希亚／神谷月叶／藤崎顺,00000058]

[00000481,1,独白]
>詩依奈さんが溺れてしまうというアクシデントはあったが、無事にことなきを得て、全員一緒に遊ぶ。
<虽然发生了诗依奈落水的事故，但最后以平安获救结束。之后大家开始一起游泳。
#

[00000498,2,独白]
>７人で名前を呼びながらボールをトスしていくのだが、これがやってみるとなかなかスリリングだった。
<七个人一边叫着名字一边传球的氛围还是相当诡异的。
#

[00000517,3,此花宫琴耶,v_kty2042]
>恵くん、はいっ！
<惠君，接住！
#

[00000536,4,天城恵介]
>おっと……霧雨さんっ、どうぞ！
<好的……雾雨，接住！
#

[00000555,5,雾雨优兔,v_yuu2027]
>……ふっ
<……呼
#

[00000576,6,藤崎芽爱,v_mea2062]
>む、胸でトスするなんて真似できませんわ……藍さん、どうぞっ
<用，用胸口来接球我可模仿不来……蓝，接住
#

[00000596,7,黑羊蓝,v_ran2121]
>……堕ちた空気の宝珠よ、再び舞い上がれ。詩依奈さん
<……在大气中坠落的宝珠啊，请再次飞舞起来吧。诗依奈
#

[00000616,8,诗依奈,v_shi2048]
>く、空気の……？　つーちゃん、もっと右ですっ
<大，大气……？月酱，再右边一点
#

[00000636,9,神谷月叶,v_tuk2026]
>み、右……っ、シーちゃん、お願いっ！
<右，右边……诗酱，拜托了！
#

[00000654,10,独白]
>詩依奈さんは高さが足りないので、神谷さんが抱えている。二人の連携は大したものだが、毎回なかなか危なっかしい。
<因为诗依奈不够高，所以神谷把她抱了起来。虽然每次这两个人的组合都很令人惊叹，但实在是很危险。
#

[00000724,11,独白]
>俺が抱えてあげればよかったのでは……と思うけど、水着の女の子を抱えては、俺も冷静ではいられない。
<让我来抱不就好了嘛……虽然想这么做，但是抱着穿着泳装的女生，我也无法冷静下来啊。
#

[00000741,12,独白]
>ボール遊びの休憩中、みんなが化粧室に行っているあいだに、一人だけ残った芽愛さんが話しかけてきた。
<接球游戏的休息时间里，大家都去了化妆室，只剩下芽爱一个人。于是我和她交谈起来。
#

[00000760,13,藤崎芽爱,v_mea2063]
>七夕のときのように、肩車をしてあげれば良かったのではないですか？　詩依奈さんに
<刚刚要是让诗依奈像我七夕时站在你肩膀上就好了
#

[00000779,14,天城恵介]
>め、芽愛さん。水着でそんなことしたら、制服より落ち着きませんよ
<芽，芽爱学姐。要是穿着泳装让她站在我肩膀上，我就会比穿制服的时候更冷静不下来了
#

[00000798,15,藤崎芽爱,v_mea2064]
>そ、そうですわね……私より小さくて可愛らしいですものね、詩依奈さんは
<也，也是啊……诗依奈比我娇小比我可爱……
#

[00000818,16,藤崎芽爱,v_mea2065]
>……私のこと、やっぱり重いと思っていましたの？　それで頭がいっぱいだったなら、あのときに言ってくださいませ
<……果然觉得我很重吗？要是因为这个在烦恼的话，那个时候直接跟我说就好了
#

[00000837,17,天城恵介]
>いえ、それもなくて……制服と水着の違いです。今の芽愛さんを肩車しても、同じ問題が起こりますよ
<没有，不是这样的……只是制服和泳装的问题而已。如果让现在的芽爱站在我肩膀上也会发生同样的问题的
#

[00000856,18,藤崎芽爱,v_mea2066]
>太ももやお尻の感触が気になる……ということですの？　恵介は、足フェチというものなのかしら……
<是说……会在意大腿和屁股的触感吗？惠介是腿控吗……
#

[00000875,19,天城恵介]
>い、いえ、足に限ったことではなく……というかフェチって、芽愛さんらしくないですよ
<不，不是，并不是只执着于腿……腿控什么的，真不像芽爱学姐会说的话啊
#

[00000894,20,藤崎芽爱,v_mea2067]
>そ、それくらいは知っていますわ……いつも咄嗟に出てくるほど、使わないだけです
<这，这种事我还是知道的……我只有在逼不得已的时候才会说的
#

[00000914,21,藤崎芽爱,v_mea2068]
>……小さくても、年上でも、同じレディとして見ているんですのね。あなたらしいというか、何というか
<…………不管是后辈，还是你的前辈，你都同样当做女性来对待呢。怎么说呢，真像你的风格
#

[00000933,22,天城恵介]
>節操が無いのかもしれません。俺も男ですから
<我也是个男生，也会有没有节操的时候
#

[00000952,23,藤崎芽爱,v_mea2069]
>もう……開き直って。昔のあなたは、そんな目をしたことは一度もありませんでしたわよ
<真是……强词夺理。你以前可是从来没有做过这种事的
#

[00000989,24,藤崎芽爱,v_mea2070]
>でもそれだけはっきり言ってもらえた方が、私としても……
<但是能把这件事情明明白白的说出来我也觉得……
#

[00001008,25,天城恵介]
>ん……？　先輩、ちょっと待って下さい。猛然と迫ってきてませんか、足音が
<嗯……？前辈，等等。是不是有一阵急促的脚步声？
#

[00001027,26,独白]
>予感はしていた――だが、まさか。今日は野球部の試合で、大事な準々決勝のはずだ。
<有一种预感—难道是……今天应该是棒球部重要的四分之一决赛才对。
#

[00001045,27,独白]
>しかし時計を見ていると、もう試合は終わっている時間……ということは。
<但是看了看表，现在比赛已经结束了……这样的话。
#

[00001100,28,独白]
>順がいても、全くおかしくはない。そして今回の意図は、そのいでたちでひと目で理解できた。
<就算顺现在来了也不奇怪。听他的脚步声就大概清楚这次比赛的结果了。
#

[00001122,29,天城恵介]
>その顔を見ると、勝ったみたいですね。試合は
<看你那个样子，比赛应该是赢了吧
#

[00001141,30,藤崎顺,v_jun2017]
>ああ、４－０でな。ここにはクーリングダウンのために来たってわけだ
<嗯，四比零。我来这是为了做整理活动
#

[00001160,31,独白]
>完封勝利……やはり、俺以外に順の球を打てないというのは事実だった。俺の打力は、地区の準々決勝レベル以上にはあるらしい。
<压倒性的胜利……果然除了我没有人可以打到顺的球。看来我的击球已经超过四分之一决赛水平之上了啊。
#

[00001178,32,天城恵介]
>とても、クールダウンとは思えない目をしてますが……また勝負ですか？
<你这样子可不像是来做整理活动的……还要比赛吗？
#

[00001197,33,藤崎顺,v_jun2018]
>もちろん。試合に勝って、お前にも勝つ。そうして終われた方が、晩飯も美味いってもんだ
<当然了。赢了比赛之后，还要赢你。这样结束之后，晚饭也会更美味
#

[00001217,34,藤崎芽爱,v_mea2071]
>皆さんとクーリングダウンもせずに、帰ってきましたの？　チームワークに影響が出ますわよ
<连整理活动都没和大家一起做就回来了吗？这对团队合作可不好啊
#

[00001238,35,藤崎顺,v_jun2019]
>大丈夫、あいつらは分かってくれてる。俺が恵介を逃がすわけにはいかないと思ってることを
<没关系，那些家伙都懂我的。知道我不想放过惠介
#

[00001257,36,天城恵介]
>せっかく来てもらったところ悪いですが、今日の俺は仕上がっていますよ
<虽然你难得来一次，但我已经做完了
#

[00001274,37,独白]
>お嬢様のご厚意で休暇も取れて、昨日も睡眠は十分だった。１００％、いや、１２０％の状態だ。
<多亏大小姐的好意，可以悠闲的休息一下。昨天也睡得很好。１００%，不，现在已经是１２０%的状态了。
#

[00001294,38,藤崎顺,v_jun2020]
>上等だ……そうじゃなきゃな。その気持ちつり上がった口角、俺が元に戻してやんよ
<这样正好。看我来灭灭你的威风
#

[00001314,39,天城恵介]
>俺のほうこそ、野球で火照りきった上腕を、ほどよくクーリングダウンさせてやりますよ
<我才是，可得让你打完棒球状态正好的上臂好好冷静一下
#

[00001333,40,藤崎芽爱,v_mea2072]
>……あ、あなたたち。仲が良いのはいいのですが、その変な挑発はおやめなさい。勘違いされますわよ
<……你，你们，关系好是可以，但做这种奇怪的挑衅可是会被误会的
#

[00001353,41,黑羊蓝,v_ran2122]
>男性同士の間にも、真っ白なクオリアは存在し得るのですね……
<男性之间，也会有单纯的感质呢……
#

[00001377,42,雾雨优兔,v_yuu2028]
>単に、藤ヶ崎弟が単純なだけだと思う……そう思いたい
<我觉得只是藤崎家的弟弟比较单纯……应该是这样
#

[00001397,43,诗依奈,v_shi2049]
>精霊さんが、今から泳ぐんですね……私、精霊さんを応援します。ここからお祈りしてます
<精灵大人等会要游泳吧……我支持精灵大人。我现在就开始祈祷
#

[00001417,44,藤崎顺,v_jun2021]
>ん？　なんか珍しい子もいんのな。本気モードで周りが見えてなかった
<哦？这孩子没怎么见过嘛。刚刚太认真了所以没看见
#

[00001439,45,天城恵介]
>野球も熱が入ってくるとそうですが、水泳も我を忘れるんですね……
<对棒球一腔热血，游泳也这么忘我吗……
#

[00001458,46,藤崎顺,v_jun2022]
>むしろ、お前が落ち着き過ぎなんだよ。なんだこの状況、女子７人で男が１人だと？
<不如说是你太过冷静了吧。这是什么状况啊，７个女生１个男生？
#

[00001477,47,天城恵介]
>そ、それは……今言われても今さらという気がしませんか
<这，这是……你现在才说不感觉有点太晚了吗
#

[00001497,48,藤崎顺,v_jun2023]
>もう一人居たら野球が出来んじゃねえか……やべえな、恵介が３番で、姉ちゃんが４番打ったりしたら……
<再来一个人都可以打棒球了……真是难以想象，惠介打３号位，姐姐打４号位……
#

[00001516,49,天城恵介]
>あ、ああ……そっちの方向ですか。男一人だとおかしいとか、普通はそっちに行きませんか
<啊，啊啊……是这个意思吗。还以为你要说只有一个男的很奇怪之类的呢
#

[00001535,50,藤崎顺,v_jun2024]
>ん？　ああ、まあいいんじゃねえの。俺がいるうちは、男が二人いるじゃねえか
<嗯？啊啊，也没啥啦。我在的话不就有两个男的了吗
#

[00001555,51,藤崎顺,v_jun2025]
>こまけーこたぁいいんだよ。俺はお前と勝負するためにここに来た、それだけだ
<这种小事就别计较了。我来这只是为了和你决一胜负
#

[00001575,52,藤崎芽爱,v_mea2073]
>我が弟ながら、スポーツマンの鑑……いえ、恵介のことしか考えてないだけですわね
<我家弟弟还真是运动员的榜样啊……不过，其实只是一心想着惠介罢了
#

[00001598,53,此花宫琴耶,v_kty2043]
>あ、あの……私だって恵くんのことを考えてますよ？　順くんが一番というのは、困ります
<那，那个……我也想着惠介呢。说顺君排第一位的话我会很困扰的
#

[00001618,54,黑羊蓝,v_ran2123]
>私も困ります……といっても、今は口を挟める状態ではありません。二人のクオリアが、惹かれあっている
<我也会很困扰的……不过现在好像不是吵这个的状态。两个人的感质好惹人注目
#

[00001636,55,独白]
>このままだと誤解が広がるばかりなので、とりあえず順との勝負を早々に終えてしまいたい。それを闘志と勘違いしてくれたのか、順は不敵にニヤリと笑った。
<要是再这样下去只会加深误解，总之还是先和顺决一胜负吧。顺好像误解成了我斗志很高，没把这当一回事的笑了
#

[00001714,56,独白]
>タッチの差で順に勝利すると、順はわりと本気で疲れているらしく、燃え尽きた顔をして帰っていった。なぜそこまで俺との戦いに駆り立てられるのか。
<以微弱之差赢了顺之后，顺好像真的很累，体力耗尽一般的回去了。为什么要这么执着于和我比赛呢？
#

[00001731,57,独白]
>そして俺たちはプールから引き上げ、商店街にやってきた。みんなを家に送る前に、車の中でお茶会をしようという話が持ち上がったからだ。
<然后我们离开了泳池来到了商店街。在把大家送回家之前，我们不知不觉就在车上开了一个茶会。
#

[00001807,58,独白]
>何度か店頭で飲み物を買ったりはしたものの、中に入るのは初めてだ。
<虽然很多次在店门口买过喝的，但是进到里面还是第一次。
#

[00001824,59,独白]
>私服のみんながぞろぞろと入店してくると、何事かと店内が騒然としたものだが……無理もない、俺が一般客だったとしても、目で追ってしまうだろう。
<大家穿着自己的衣服进入店内后，店内的人们突然骚动了起来……这也是情有可原，如果我是一般客人的话，大概也会盯着她们看吧。
#

[00001844,60,藤崎芽爱,v_mea2074]
>今日は楽しかったですわ。またいつでも来てくださいませ、お休みにも入りますし
<今天很开心啊。什么时候都行，请再过来玩。而且不过多久就会放假了
#

[00001865,61,此花宫琴耶,v_kty2044]
>はい、ぜひ……詩依奈さんは、私の隣に座ってください
<嗯，一定……诗依奈坐在我旁边吧。
#

[00001886,62,诗依奈,v_shi2050]
>は、はい……人が多いところって、そんなに来ないですから。座っていいんですよね、ここに
<好，好的……我不怎么来这种人多的地方。可以坐在这吗？
#

[00001908,63,黑羊蓝,v_ran2124]
>そこはあなたが座るべき、約束された場所です。私はまだ決めかねていますが
<那是之前就说好你应该做的位置。不过我的还没有定呢
#

[00001929,64,雾雨优兔,v_yuu2029]
>……みんな立ってると落ち着かないから、どこでもいい。私の隣で
<……大家都站着冷静不下来。哪都行，快坐下吧。做我的旁边吧
#

[00001948,65,独白]
>霧雨さんは一番早く席に着いていたので、後輩に席を割り振る。神谷さんは別のテーブルに行こうとしていたので、姐御に捕獲されて無事に端の席に座った。
<雾雨最先坐下来，在为后辈们分配座位。神谷想要去别的桌子坐，被大姐头拦下后像什么事都没发生一般坐在了角落。
#

[00001972,66,藤崎芽爱,v_mea2075]
>この集まりは生徒会の課外活動……いえ、私が部長の水泳部のようなものですから。会計は任せてくださいませ
<大家聚集在这里进行学生会的课外活动……不如说是以我为部长的游泳部的活动呢。会计就交给我来做吧
#

[00001997,67,此花宫琴耶,v_kty2045]
>盟青学園には水泳部がありませんから、ちょうど良かったですね
<盟青学园里也没有游泳部，这样正好呢
#

[00002018,68,雾雨优兔,v_yuu2030]
>……琴耶が当たり前のように受け入れてる。そういうものなの？
<……琴耶好像理所当然的就接受了。是这样吗？
#

[00002038,69,黑羊蓝,v_ran2125]
>一般人といえど、私は魔術師ですが……資産的な意味では、平民です。貴族の方々にお任せします
<比起一般人我是一个魔术师……但从资产面来说我只是个平民。还是交给贵族吧
#

[00002059,70,诗依奈,v_shi2051]
>芽愛お姉さん、ありがとうございます。お世話になります
<芽爱姐姐，谢谢。受您照顾了
#

[00002081,71,藤崎芽爱,v_mea2076]
>あぁ……お姉さんと言ってくれるんですのね、あなたは。久しぶりの響きすぎて、腰砕けになりそうですわ
<啊……喊我姐姐吗。好久没听到别人这么喊我，我腰都要软了
#

[00002102,72,此花宫琴耶,v_kty2046]
>私も最初はそうやって呼んでいましたね。恵くんは、お姉ちゃんって言ってたはずです
<我一开始也是这么喊的呢。惠君应该也是喊姐姐
#

[00002124,73,藤崎芽爱,v_mea2077]
>ふたりとも、大きくなると呼んでくれないんですから。困りますわ、うるおいが足りなくて
<两个人长大之后就不这么叫了呢。受不到滋润我好难过啊
#

[00002144,74,雾雨优兔,v_yuu2031]
>……会長、すごくお姉さんらしいのに。どうして呼ばないの？　お姉ちゃんって
<……会长，明明很有姐姐的样子啊。为什么不叫姐姐呢
#

[00002164,75,天城恵介]
>な、何か甘えているみたいですからね。シスコン扱いされそうですし
<总，总觉得像在撒娇啊。而且会被当成姐控的
#

[00002183,76,藤崎芽爱,v_mea2078]
>今ばかりは、順の言葉を借りたい気分ですわ。細かいことはいいのです
<现在这种时候就是要借用顺的那句话。这种小事就不要计较了
#

[00002203,77,诗依奈,v_shi2052]
>しすこん……お姉ちゃんと言うと、しすこんの人になってしまうんですね。私は、お姉ちゃんのほうがいいなと少し考えていました
<姐控……喊姐姐的话就会变成姐控呢。我还想着叫姐姐这件事很好呢
#

[00002223,78,藤崎芽爱,v_mea2079]
>こ、こほん……詩依奈さん、その呼び方は禁止ですわ。恵介に呼ばれるのがベストですが、あなたでも私は陥落してしまいます
<咳，咳咳……诗依奈禁止你这么喊啊。被惠介这么叫虽然很好，但是你这么叫的话我都要被攻陷了
#

[00002243,79,神谷月叶,v_tuk2027]
>あ、あの……それは、天城先輩が、藤ヶ崎先輩にとって特別なというか……
<那，那个……是说天城前辈对于藤崎前辈来说是特别的存在……吗……
#

[00002264,80,藤崎芽爱,v_mea2080]
>け、恵介と私は幼なじみですわ。本来お姉ちゃんと呼んでもいい関係というだけです。本当にそれだけですのよ？
<惠，惠介和我是青梅竹马。本来就是可以喊我姐姐的关系。真的只是这样而已
#

[00002284,81,神谷月叶,v_tuk2028]
>そうなんですか……だめよ月葉、そんなお茶会に水を差すようなこと……でもこんな機会は二度と……
<是这样吗……不行啊月叶，怎么能在这样的茶会上挑拨离间呢……但是这样的机会只有一次……
#

[00002304,82,诗依奈,v_shi2053]
>あ、あの。つーちゃんがお話したいみたいなので、皆さん、聞いてあげてください
<那，那个。月酱好像有话要说，大家听一下吧
#

[00002325,83,神谷月叶,v_tuk2029]
>し、シーちゃん……っ
<诗，诗酱……
#

[00002345,84,黑羊蓝,v_ran2126]
>私の聴覚は今、かつてなく研ぎ澄まされています……一般的に言うと、話を聞く体勢です
<我的听觉现在得到了前所未有的洗涤……普通的说，我洗耳恭听
#

[00002366,85,雾雨优兔,v_yuu2032]
>初めから一般的に言って……とは、とても言えない空気
<一开始就说普通的说法嘛……虽然现在有点说不出这话
#

[00002385,86,独白]
>そんなことをしたら藍さんが普通になってしまう……って、少しだけ良いことのように思ってしまう俺は、もしかして薄情だろうか。
<要是真那样的话蓝就变得很普通了……我这么想是不是有点薄情呢。
#

[00002403,87,独白]
>それより、神谷さんの話だ。俺も話を聞くべく、椅子に腰掛けたまま後ろを向いている彼女の方を向いた。
<比起这个，还是先听听神谷要说什么。我坐在椅子上，为了听她说话我移向了背对我的神谷。
#

[00002423,88,神谷月叶,v_tuk2030]
>あ、あの……空気を読めてないのは分かってます、こんな時に。でも、どうしても今聞きたいことがあります
<那，那个……虽然我知道这个时候说这个话不是很应景。但是我真的非常想问这件事
#

[00002445,89,神谷月叶,v_tuk2031]
>皆さんは、あま、天城先輩のことを……どう思ってるんですか？
<大家，是，是怎么看待天城前辈的……？
#

[00002463,90,独白]
>――俺は一瞬頭が真っ白になり、みんなも目を見開いて固まっている。
<我的脑子一瞬间变得空白，大家也突然凝固住了。
#

[00002488,91,此花宫琴耶,v_kty2047]
>……私は恵くんのことを、大切な……
<……惠君对我来说是很重要的……
#

[00002509,92,藤崎芽爱,v_mea2081]
>お、幼なじみだと思っていますわ。琴耶もそうですわよね？
<我把他当做是青梅竹马。琴耶也是这么想的吧？
#

[00002529,93,雾雨优兔,v_yuu2033]
>私は……友達。それ以上でも、以下でもない
<我是……朋友以上，恋人未满
#

[00002549,94,黑羊蓝,v_ran2127]
>私も同じ部活の部員同士ということになるでしょうか……天城先輩は、実質上仮入部の状態ですが
<我大概是一个社团的社员吧……其实天城前辈应该已经算是我们社的社员了
#

[00002567,95,独白]
>お嬢様は最後まで言っていない。けれど続きの言葉が出てくる前に、詩依奈さんが口を開いた。
<大小姐还没有说完。但在想继续说下去的时候，诗依奈说话了。
#

[00002588,96,诗依奈,v_shi2054]
>わ、私は……精霊さんのことが大好きです。もっと、いっぱい一緒にいて、お話したいです
<我，我……最喜欢精灵大人了。希望，能够一直和精灵大人在一起，能够和精灵大人说话
#

[00002608,97,神谷月叶,v_tuk2032]
>シーちゃん……やっぱり……
<诗酱……果然……
#

[00002629,98,藤崎芽爱,v_mea2082]
>それは……つまり、そういうことなんですの……？
<这个……就是说，是那个意思吗……？
#

[00002650,99,雾雨优兔,v_yuu2034]
>そ、そういうことって……
<什，什么意思……？
#

[00002670,100,黑羊蓝,v_ran2128]
>この世界における『契約』を望んでいるのですね……私と同じことを考えて……
<期望能够缔结这个世界的「契约」呢……和我想的一样……
#

[00002691,101,诗依奈,v_shi2055]
>皆さんもそうだと思います。見ていたら、わかります……精霊さんと一緒だと、皆さん笑っています
<我也觉得大家都是这么想的。看着你们就会明白了……大家和精灵大人在一起时都会很开心的笑
#

[00002711,102,藤崎芽爱,v_mea2083]
>……詩依奈さん
<……诗依奈
#

[00002735,103,此花宫琴耶,v_kty2048]
>……はい。詩依奈さんの、言うとおりです
<……是的。和诗依奈说的一样
#

[00002754,104,独白]
>ぐっと口を噤んでいたお嬢様が笑う。そして、俺の方を見やって言った。
<刚刚一直沉默的大小姐开口了。然后一边对着我微笑一边说。
#

[00002774,105,此花宫琴耶,v_kty2049]
>恵くんがいると、毎日が楽しいです。みんなもそう思っているんですね……私も、よくわかります
<惠君在的话，每一天都会很开心。我知道……大家也都是这么想的吧
#

[00002795,106,雾雨优兔,v_yuu2035]
>……天城くんが居なかったら、今もここに来てない。そういう意味では、感謝してる
<……如果没有天城君的话，我现在也不会来这了。在这件事上我很感激
#

[00002815,107,黑羊蓝,v_ran2129]
>私もです。先輩がいたからこそ、本来交わることのなかった星が交差したのです
<我也是。正因为前辈在，原本平行的星星才会交汇
#

[00002835,108,藤崎芽爱,v_mea2084]
>恵介が帰ってきてくれてから、毎日に張りが出ていますわ。とても、助けられています
<惠介回来之后，我每天都很有干劲。真的帮了我很大的忙
#

[00002855,109,诗依奈,v_shi2056]
>みんな、精霊さんに元気をもらっているんですね……私もそうです
<大家，都因为精灵大人而变得有精神了呢……我也是的
#

[00002875,110,诗依奈,v_shi2057]
>それって、素敵なことですね。ひとりの人を、みんなで好きになってしまったんですから
<这真是件很好的事呢。这是因为大家都喜欢上了一个人
#

[00002898,111,神谷月叶,v_tuk2033]
>シーちゃんの理論でいけば、私も……私もこうして、隅っこくらいには居てもいいのかな……
<按照诗酱的理论的话，我也……我也能像这样待在角落里吗……
#

[00002919,112,藤崎芽爱,v_mea2085]
>ええ、もちろんですわ
<嗯，当然了
#

[00002939,113,此花宫琴耶,v_kty2050]
>……たとえこの先、恵くんが誰かを選んでも。私たち、ずっと仲良しでいられると思うんです
<……不论今后惠君会选择谁，我们一直都是好朋友
#

[00002959,114,天城恵介]
>……お嬢様
<……大小姐
#

[00002979,115,雾雨优兔,v_yuu2036]
>わ、私もその中に入ってるの……？　何もいいところ、ないのに……
<也，也算上我了吗……？可我根本没有什么优点啊……
#

[00003000,116,黑羊蓝,v_ran2130]
>そんなことはありません。胸囲……いえ、胸……いえ。身体の一部分で、私を圧倒しています
<没有这种事。胸围……不，胸……不是。身体的某一部分压倒性的胜过了我
#

[00003020,117,黑羊蓝,v_ran2131]
>……あ、天城先輩。私は何もはっきりしたことは言っていません。そんなに真剣な顔をしないでください
<……天，天城前辈。我没有说的很直白啊。别这么认真的看着我
#

[00003042,118,独白]
>あまりに黒羊さんが霧雨さんの胸を強調するので、思わず真顔になってしまった。油断するとにやけてしまうからだ。
<因为黑羊过度强调雾雨的胸，我情不自禁就认真起来了。如果没什么反映的话也太娘娘腔了
#

[00003062,119,诗依奈,v_shi2058]
>誰かを選ぶ……あっ。お、男の人と女の人だと、そういうこともあるんですね……精霊さんも男の人ですから……
<选一个人……啊。男人和女人在一起的话就会有这种事呢……因为精灵大人也是个男人啊……
#

[00003083,120,神谷月叶,v_tuk2034]
>シーちゃん、ありがとう。勇気を出させてくれて……私、今日ここに来て良かった
<诗酱，谢谢。让我拥有了勇气……我今天能来这里真是太好了
#

[00003105,121,藤崎芽爱,v_mea2086]
>……琴耶もそんなことを考えていたんですのね。あなたは、優しすぎますわ
<……琴耶连这种事都考虑了吗。你就是太温柔了
#

[00003126,122,此花宫琴耶,v_kty2051]
>誰かが、恵くんの主人だからと私に遠慮をすることがあったら、それはいけないことだと思いますから
<因为我担心会有人因为我是惠君的主人而有所顾虑
#

[00003147,123,此花宫琴耶,v_kty2052]
>……ごめんなさい、恵くん本人がいるのにこんな話をして。驚かせてしまいましたね
<……对不起，在惠君的面前说这些话。吓到你了吧
#

[00003167,124,天城恵介]
>い、いえ。俺のことを案じて、そこまで考えていてくださって……感謝の気持ちしかありません
<没，没有。为了我想到这一步，我心中只有感激之情
#

[00003186,125,藤崎芽爱,v_mea2087]
>こんなときくらい、幼なじみに戻ってあげればいいのに。愛おしいくらい不器用なんですから……
<这种时候就把她当做青梅竹马吧。你这没用的样子真是可爱……
#

[00003207,126,黑羊蓝,v_ran2132]
>……今日のことで、少しすっきりしました
<……今天我终于轻松一点了
#

[00003227,127,雾雨优兔,v_yuu2037]
>……そういうことを気にするように見えなかったけど。ちょっと意外
<……看不出来你有在意这些事啊，有点意外
#

[00003248,128,诗依奈,v_shi2059]
>あ、あの……すみません、私、偉そうなことを言ってしまって。皆さんのこと、まだいっぱい知っているわけじゃないのに……
<那，那个……对不起，我说了很自以为是的话。明明还不是很了解大家的……
#

[00003268,129,藤崎芽爱,v_mea2088]
>あら、いっぱい知らないのなら、今から理解していけばいいですわ。そろそろオーダーを決めましょう、店員さんも気にしていますし
<如果不了解的话，从现在开始了解不就好了嘛。还是先决定点些什么吧，店员也在看着我们了
#

[00003289,130,此花宫琴耶,v_kty2053]
>あ……すっかり忘れていました。恵くんは何にしますか？
<啊……完全忘记了。惠君要来点什么？
#

[00003310,131,天城恵介]
>そ、そうですね……時には外の紅茶も飲んでみたいですね。季節の紅茶のケーキセットで
<嗯……有时也想尝尝外面的红茶呢。那就来一份当季红茶的蛋糕套餐
#

[00003329,132,芙洛莲希亚,v_fro2018]
>お嬢様より先に、執事が選んでどうするのです……やはり、動揺していますね。水でも飲んで落ち着きなさい
<你作为一个管家怎么可以比大小姐先点呢……果然还是有所动摇了吧。喝点水清醒一下吧
#

[00003348,133,独白]
>ずっと傍に控えていた姐御が、ここぞとばかりに指摘する。やはり、この人あっての此花宮家だな……と、整った横顔を見ながら思ってしまう。
<一直在旁边压抑着的大姐头劈头盖脸来了一句。原来此花宫家还有这一号人物啊……我一边看着她整洁的侧脸一边想着。
#

[00003367,134,雾雨优兔,v_yuu2038]
>アイスクリームの三連星……すごい名前
<冰淇淋三连星……名字好厉害
#

[00003388,135,黑羊蓝,v_ran2133]
>興味がありますが、ひとりで頼むのは大変そうですね。氷属性が強すぎて、頭痛を起こしそうです
<虽然你想吃这个，但是一个人点的话好像不大好吧。冰属性太过强大，估计会引起头痛
#

[00003408,136,藤崎芽爱,v_mea2089]
>では、それを２つほど注文すればいいですわ。お腹を冷やすといけませんから、温かいものも必要ですわよ
<那么点两个就好啦。可不能光让肚子变凉，还是需要一些热的东西的
#

[00003427,137,独白]
>冷房が効いた店内で、湯気の立つ紅茶をすすり、アイスを食べる。これも一種の、夏の醍醐味というやつか。
<在开着空调的店内喝着温热的红茶，吃着冰淇淋。也是夏天的一种妙趣呢。
#

[00003447,138,此花宫琴耶,v_kty2054]
>恵くん、さっきはああ言いましたけど……あれは、私も遠慮をしないという意味です
<惠君，虽然刚刚那么说了……但那是我也没有在顾虑的意思
#

[00003466,139,天城恵介]
>お、お嬢様……？
<大，大小姐……？
#

[00003483,140,独白]
>シリアスな空気から打って変わって、お嬢様がにっこりと笑う。この笑顔に、俺は絶対に逆らえない。
<大小姐噗嗤的笑出声来，打破了严肃的氛围。我对这个笑容完全没有抵抗力。
#

[00003503,141,此花宫琴耶,v_kty2055]
>ケーキ、『あーん』してあげますね。全部私が食べさせてあげます
<蛋糕，我来喂你吧。全部都让我来喂你
#

[00003525,142,独白]
>みんなを前にして堂々と宣言するお嬢様は、まさに姫の風格だった。芽愛さんですら口を挟む余地がない。
<在大家的面前堂堂正正的宣言，这真是公主的风格。连芽爱学姐也无话可说了。
#

[00003542,143,独白]
>俺は何口で食べ終えられるのだろうと今から頬を紅潮させながら、男一人の俺を物珍しそうに見る店員さんに、代表して皆のオーダーを伝えた。
<我脑中想着要喂我几口才能吃完呢，脸上不禁泛起红潮。我作为代表，把大家的点的东西告诉了店员。店员此时正用稀奇的眼光打量着我，大概是因为我一个男人来这种店很少见吧。
#

[00003687,144,独白]
>ティータイムを終えて家に戻ったあと、俺は執事の平常業務をこなす。
<喝完茶回到家之后，我开始了管家的日常工作。
#

[00003759,145,独白]
>そうしているうちに、一日はいつの間にか終わろうとしていた。
<一边工作，一天的时间就不知不觉过完了。
#

