*[文件:com15_05a.s]
*[场景标题,开始悸动的心,00000055]
*[场景日期,7月15日,00000056]
*[场景角色,雾雨优兔／仁奈森明澄,00000058]

[00000439,1,独白]
>お盆以外はここにいるのか。霧雨さんは、何をして過ごすんだろう。
<也就是说盂兰盆节之外都在这里么。雾雨她平时都是怎么过的呢。
#

[00000458,2,仁奈森明澄,v_asu2020]
>おや、あまちゃんが興味津々な顔してる。女の子の一人暮らしは、色々と不自由だよね
<哦呀，天城君一脸饶有兴趣的表情呢。女孩子的一人生活，会有各种各样的不便呢
#

[00000479,3,雾雨优兔,v_yuu2063]
>……天城くんは、私のことちゃんとしてるって言ってくれてる
<……天城君有说过我最近的一人生活做得不错
#

[00000498,4,天城恵介]
>ええ、本気を出した霧雨さんは、見違えるほどしっかりした女性ですね
<恩，认真起来的雾雨，和原来完全不同是个非常可靠的女性呢
#

[00000517,5,仁奈森明澄,v_asu2021]
>優兎ちゃん優兎ちゃん、あんまり隙がないとダメだよ？　天城くんさびしそうだよ
<优兔酱优兔酱，没有一点空隙可是不行的噢？　天城君看起来很寂寞哟
#

[00000537,6,雾雨优兔,v_yuu2064]
>そ、そんなこと……ないと思うけど……
<虽，虽然……我不这么认为……
#

[00000557,7,雾雨优兔,v_yuu2065]
>……さびしい？
<……寂寞吗？
#

[00000576,8,天城恵介]
>っ……き、霧雨さん。そんな目で見ないでください
<……雾，雾雨。请不要用这样怜悯的眼神看着我
#

[00000596,9,仁奈森明澄,v_asu2022]
>ウサギさんの優兎ちゃんは、ほんとは一人だとさみしいの。男の子はそういうのが分からないんだから
<身为兔子的优兔酱，其实一个人的时候非常寂寞。男孩子都不知道这样的事情
#

[00000616,10,雾雨优兔,v_yuu2066]
>あ、あすみ。そんなこと言ったら……天城くんに、迷惑だから……
<明，明澄。说这样的话……天城君，会感到困惑的……
#

[00000635,11,天城恵介]
>いえ、全然迷惑じゃないですよ。俺だって、一人は寂しいですしね
<不，完全没有觉得困扰哟。因为我也，一个人的话非常的寂寞
#

[00000653,12,天城恵介]
>二人が友達になってくれて良かったと思ってます
<你们两个人能当我的朋友真的是太好了
#

[00000690,13,雾雨优兔,v_yuu2067]
>…………
<…………
#

[00000710,14,仁奈森明澄,v_asu2023]
>ようやく私があまちゃんの友達だと認めてもらえたね。私は一回友達になるとしつこいよ？
<终于天城君承认我也是你的朋友了呢。我只要一旦成为了朋友就会一直粘着你了哟？
#

[00000728,15,独白]
>仁奈森さんはおどけつつも、少し顔が赤らんでいる。俺も恥ずかしいことを言い過ぎたな……悪いくせだ。
<仁奈森一边说着开玩笑的话，脸也微微得变红了。我也说多了一些让人害羞的话呢……这真是坏习惯啊。
#

[00000748,16,雾雨优兔,v_yuu2068]
>……友達なら……いつでも、来てくれていいと思う。あすみと同じだから
<……如果是朋友的话……不管什么时候，来都可以。因为和明澄一样
#

[00000768,17,仁奈森明澄,v_asu2024]
>そうそう、私と同じね。私と同じだから、たまにはお泊まりしても許してあげる。ねー、優兎ちゃん
<对呢对呢，和我一样呢。因为和我一样去，所以你偶尔过来留夜也没关系噢。对吧，优兔酱
#

[00000787,18,天城恵介]
>そ、それは……女友達と、男友達は違いますし。何でも同じというわけでは……
<那，那个是……女性朋友和，男性朋友是不同的。并不是什么都是一样的……
#

[00000806,19,独白]
>霧雨さんだって、そんなことを言われても困るだろう――と思ったのだが、しかし。
<而且雾雨同学被这么说的话也会困扰的吧――我是这样想的，但是。
#

[00000825,20,雾雨优兔,v_yuu2069]
>お、お泊まりは……あまり急だと……困る……
<留，留夜的话……如果太过于急促了的话……会有点困扰……
#

[00000845,21,仁奈森明澄,v_asu2025]
>……わ、私は何も悪いことだと思ってないよ？　そうだよね、急だとパンツが地味になっちゃうし
<……我，我可是什么坏事情都没有想的哟？　对了，如果提出得太急促的话，会来不及换决胜内裤的呢
#

[00000864,22,天城恵介]
>ぱ……パンツって。仁奈森さん、もしかして……
<内……内裤什么的。仁奈森，难道说……
#

[00000883,23,仁奈森明澄,v_asu2026]
>ちちっ、違います！　優兎ちゃんが恥ずかしいかなと思っただけ、ほんとに！
<才，才不是！　我只是觉得优兔酱可能会害羞，真的！
#

[00000904,24,仁奈森明澄,v_asu2027]
>……だって私があまちゃんとお泊まりだったら、恥ずかしいもん
<……因为我要是和天城君住一起留夜的话，也会觉得很害羞的嘛
#

[00000923,25,雾雨优兔,v_yuu2070]
>……あすみも一緒なら大丈夫。男の子とふたりは……酸素が足りなくなる
<……如果明澄也一起的话就没有关系了。和男孩子就俩个人的话……会觉得呼吸困难的
#

[00000942,26,天城恵介]
>そ、そうですね……二人きりだと、俺もそれは、意識しますし
<是，是的呢……二个人独处什么的，我也会不自由主地在意起来的
#

[00000961,27,雾雨优兔,v_yuu2071]
>……意識、するの？　私なんかでも
<……意识，起来？　就算对我也是
#

[00000979,28,独白]
>だんだん、空気が友達にあるまじき方向に向かっていく。『私なんか』を否定したら、もっとそっちの方向に突き進んでしまう。
<慢慢的，气氛向着朋友之间不应有的方向而去。如果否定了『就算对我也是』的话，也只会更加得往那个方向突进得吧。
#

[00001054,29,独白]
>初めて会ったときのことを思い出すと、今でも赤面してしまう。けれど、そういう意味だけで意識しているわけじゃない。
<我想起了第一次相遇时候的事情，就算是现在想起还是不禁让人脸红。但是，并不只是因为这样而在意着。
#

[00001126,30,独白]
>霧雨さんは俺たちの話を聞いて、変わってくれた。ちゃんと学園に来て、生活を正して……。
<雾雨听从了我们的话，做出了改变。好好得来学校上课，生活作息也开始变得正常……。
#

[00001143,31,独白]
>内面を見せられるにつれて、それを魅力的だと思う。友達同士でも、そういう瞬間はあるはずだ。
<随着看到她真实的那一面，渐渐地觉得她非常有魅力。就算是朋友之间，也应该会有那样的瞬间。
#

[00001179,32,天城恵介]
>あ……すみません、お嬢様から電話です
<啊……抱歉，大小姐来电话了
#

[00001198,33,雾雨优兔,v_yuu2072]
>わかった。迎えに行くの？
<我知道了。是要去接她吗？
#

[00001219,34,仁奈森明澄,v_asu2028]
>私たちも行きたいけど、今日はこれからレッスンだから。うちの前で見送るね
<虽然我们也很想去，但是今天之后还有训练。就在门口分别吧
#

[00001298,35,独白]
>上坂さんはお嬢様たちを車に乗せたあと、商店街まで来てくれるそうだった。ここからそう離れていないので、時間に少し余裕がある。
<听说上坂在送大小姐坐上车之后，会朝商店街这里过来。距离并不是那么得远，所以时间还有余。
#

[00001317,36,仁奈森明澄,v_asu2029]
>それじゃ、行ってきまーす。また明日ね、二人とも
<那么，我先走了。两人明天见
#

[00001335,37,独白]
>仁奈森さんは元気に手を振って歩いていった。途中から走り始めたので、レッスンが始まる時間まで余裕がないみたいだ。
<仁奈森精神满满地挥着手迈开了步伐。到了途中开始跑了起来，看来距离课程开始没有多少时间了的样子。
#

[00001356,38,雾雨优兔,v_yuu2073]
>……天城くんは、夏休みは家のことで忙しい？
<……天城君的话，暑假会因为家里的事情很忙？
#

[00001374,39,天城恵介]
>今とあまり変わらないと思います。当家のメイドの方々は、とても優秀ですから
<应该和现在相比的话没有什么太大的变化。因为我们家里的各位女仆，都非常的优秀
#

[00001393,40,雾雨优兔,v_yuu2074]
>……そう
<……是吗
#

[00001411,41,独白]
>霧雨さんは少し安心しているように見える。俺はまだ、霧雨さんに世話を焼いてもいいんだろうか。
<雾雨看起来也稍微安心了点的样子。我还能，继续照顾着雾雨的吧。
#

[00001430,42,雾雨优兔,v_yuu2075]
>夏休みも……たまに、気が向いたらでいいから
<暑假也……偶尔，有那个意向了的话，就过来吧
#

[00001450,43,雾雨优兔,v_yuu2076]
>私がだめにならないように、様子を見に来て……くれるとか……
<为了预防我的生活不再又变成那样，来看看情况……之类的……
#

[00001468,44,天城恵介]
>え……？
<欸……？
#

[00001487,45,雾雨优兔,v_yuu2077]
>……い、今のは忘れて。ちょっと、間違えただけ
<……刚，刚才的话请忘掉吧。稍微，只是搞错了罢了
#

[00001505,46,独白]
>俺が来ることで、霧雨さんは喜んでくれるんだろうか。今となっては、新しいレシピを教えるくらいしか、出来ることはないのに。
<雾雨会因为我来看她而感到高兴吗。明明到了现在，顶多也只有教教她新的菜谱，之类的事了。
#

[00001522,47,独白]
>もう彼女の生活ぶりは心配ないと思う。けれど霧雨さんが、来て欲しいと言ってくれるなら……。
<我觉得她的生活方式已经可以不用担心了。但是既然雾雨，她说了希望我来……。
#

