*[文件:com16_04a.s]
*[场景标题,无法忘怀,00000055]
*[场景日期,7月16日,00000056]
*[场景角色,藤崎芽爱,00000058]

[00000497,1,独白]
>お嬢様があれだけ望んでいて、それをずっと見ないふりをし続ける。
<大小姐是如此的期望着，而我却一直视而不见。
#

[00000514,2,独白]
>執事であり続ける。そう決めたはずなのに、俺はすぐに答えられなかった。
<「我将会一直保持着管家的身份下去。」明明我是这样下定决心的，我却没能马上回答出来。
#

[00000532,3,天城恵介]
>先のことは……まだ、分かりません
<这之后的事……还不清楚。
#

[00000550,4,天城恵介]
>執事としては失格かもしれませんが、幼なじみだったことを忘れたわけではありませんから
<虽然作为管家可能是一种失职的行为，但是还是青梅竹马的那段时光是不可能忘记的。
#

[00000569,5,藤崎芽爱,v_mea2252]
>そうですわね。忘れるべきではありませんし……
<也是呢，也不应该忘记才对……
#

[00000589,6,藤崎芽爱,v_mea2253]
>何より、忘れたら私も許しません。琴耶を悲しませることは、決して見過ごせませんわ
<不管怎么说，如果忘了的话我也不会原谅你的。让琴耶伤心的事，我肯定不会坐视不管的。
#

[00000607,7,独白]
>先輩はそう言いながらも微笑んでいた。心を溶かすような、温かい笑顔で。
<前辈一边这么说着一边露出了微笑。那是能让内心融化的，温暖的微笑。
#

[00000625,8,独白]
>そんな顔を見てしまうと、本音が口をつく。抑えている気持ちが、隠せなくなってしまう。
<看见了那样的表情，不由得说出了真心话。压抑在心中的感情也暴露了出来。
#

[00000644,9,天城恵介]
>……時々、思うんです。こんなふうに変わった俺は、冷たいのかって
<……偶尔，会这么想。变成了这样的我，会不会很冷淡啊之类
#

[00000664,10,藤崎芽爱,v_mea2254]
>それこそ、琴耶は冷たいなんて、夢にも思ったりしませんわ
<这才真的是不可能的，琴耶肯定做梦都不会这么想吧。
#

[00000684,11,藤崎芽爱,v_mea2255]
>琴耶はあなたの気持ちを理解して、自分たちの立場を考えて……
<琴耶是在理解了你的心情之后并考虑到了相互之间的立场才……
#

[00000704,12,藤崎芽爱,v_mea2256]
>あなたの執事としての振る舞いを、尊いものとして受け止めているはずです
<你作为管家的行为，她也应该是当成十分珍贵的东西来接受的吧。
#

[00000722,13,独白]
>その全てが、俺が欲しいと思っていた言葉だった。
<她说的全部都是我想听到的话。
#

[00000739,14,独白]
>安心することが許されないと思いながら、俺はお嬢様の希望から目をそらし続けた。
<一边想着得以安心是不被允许的，一边继续无视着大小姐的期望。
#

[00000756,15,独白]
>俺は拾われた身で、お嬢様とは身分が違う。本当なら、生きる世界さえ違っている。
<我是被捡回来的人，和大小姐的身份不一样。真要说的话，本来连生存的世界都是截然不同的。
#

[00000773,16,独白]
>その境目を、お嬢様の優しさだけで無かったことにすることは出来ない……だけど。
<这层分界线，并不能只因为大小姐的温柔而当做没有……但是
#

[00000791,17,天城恵介]
>俺はお嬢様が、昔のように俺を見てくれることを、嬉しいと思ってます。卑怯だと知りながら
<我还是为大小姐能够像以前一样对待我而感到高兴。即使我内心知道，这十分的卑鄙
#

[00000810,18,藤崎芽爱,v_mea2257]
>……嬉しくないわけがありませんわ
<……不可能不高兴呢
#

[00000830,19,藤崎芽爱,v_mea2258]
>私もあなたのことを、少しは理解しているつもりです。大事なところは、何も変わっていませんわ
<我也自认为了解你一些的，关键的地方根本没有变呢。
#

[00000848,20,独白]
>変わらなければならないと思った。けれど、変わっていないことを喜んでくれる人がいた。
<虽然我认为我不得不改变。但是，也有因为我没有改变而感到高兴的人。
#

[00000865,21,独白]
>……先輩にも、昔のように話せる時が来るだろうか。『芽愛お姉ちゃん』と、昔のように呼ぶことは出来ないけれど。
<……和前辈也能像以前那样说话吗？虽然我已经不能像以前那样称呼她「芽爱姐姐」了。
#

[00000884,22,藤崎芽爱,v_mea2259]
>恵介には色々と心配をかけましたが……これからは私のほうが、相談に乗ってあげられるように、地に足をつけていたいですわ
<虽然我给惠介添了很多麻烦……但这之后我会脚踏实地地，一步步地成长到能够倾听你的烦恼的。
#

[00000903,23,天城恵介]
>ありがとうございます、先輩
<十分感谢，前辈
#

[00000922,24,藤崎芽爱,v_mea2260]
>……そうやっていつも素直だと、可愛いんですけれど
<……虽然像这样要是一直都这么的坦率的话，很可爱呢
#

[00000942,25,藤崎芽爱,v_mea2261]
>たまには、甘えてもいいんですのよ？　琴耶にも、私にも
<偶尔，撒娇一下也是可以的噢？无论是对我，还是对琴耶。
#

[00000961,26,天城恵介]
>それをしたら、俺は……瞬く間にダメな男になって、誰からも見向きされなくなりますよ
<要是真这么做了……我一眨眼间就会变成那种谁都不会理睬我一下的废柴男人了吧
#

[00000980,27,藤崎芽爱,v_mea2262]
>そうでしょうか。たまには弱いところを見せる方が、誰だって嬉しいんですのよ
<真是这样么？偶尔流露出一些弱点的话，大家都会觉得高兴的噢。
#

[00001000,28,藤崎芽爱,v_mea2263]
>特に私は、頼るよりも頼られたいほうですわ。いつでもこの胸に、飛び込んできてください
<特别是我这样比起拜托别人更想被人拜托的类型，无论什么时候都可以扑到我的怀抱里来噢。
#

[00001018,29,独白]
>そうしたら、それはそれは幸せなんだろうと思う。至福もいいところだ。
<这么做的话，我觉得一定很幸福吧。应该说是非常的幸福吧。
#

[00001035,30,独白]
>だからこそ俺は、先輩に甘えてはいけない。まさに断腸の思いだが、踏みとどまらなければ……。
<正因为如此，我不能向前辈撒娇。虽然这令人十分的悲伤，但不忍耐住的话.......。
#

[00001055,31,藤崎芽爱,v_mea2264]
>そ、そんなに難しい顔で悩まなくても……無理にとは言いませんわ
<不，不用摆出这么深刻烦恼的表情的……并不是说强行要求你这么做噢。
#

[00001074,32,天城恵介]
>あ……い、いや、無理というわけではなくてですね……
<啊……不，不是，并不是勉强与否的问题……
#

[00001093,33,藤崎芽爱,v_mea2265]
>私に包容力が足りないから、遠慮されてしまうんですのね。私もまだまだ、精進が足りませんわ
<是因为我的包容力还不够才会有顾虑的吧，看来我的修行还不够呢。
#

[00001111,34,独白]
>飛び込んだ後に先輩が恥ずかしがるのが目に見えているので、俺はそんな言葉には揺らがない。
<因为已经预见到了扑入怀里之后一脸害羞的前辈，所以我不会因为这样的话而动摇
#

[00001129,35,天城恵介]
>先輩、それより昼食にしましょう。そろそろ時間も危うくなってきました
<前辈，比起这个先去吃中午饭吧。已经差不多要到上课的时间了噢。
#

[00001148,36,藤崎芽爱,v_mea2266]
>それよりとは何ですの……と言いたいところですけれど。お腹が空いては授業は受けられませんわね
<比起这个是什么意思啊……虽然想这么说。但是饿着肚子的话确实没法上课呢。
#

[00001166,37,独白]
>ワゴンで運び込まれている昼食にはまだ手付かずだ……これはまた、役員の皆さんの助力を仰ぐ必要がありそうだな。
<由餐车送进来的整整一车午饭还没有动过.......看来，这又需要仰仗学生会员大家的帮助了呢。
#

