*[文件:shi18_02.s]
*[场景标题,イタズラな天使,00000055]
*[场景日期,7月18日,00000056]
*[场景角色,此花宮琴耶／詩依奈／メリエル／フロレンシア／女性,00000058]

[00000463,1,独白]
>その日の夜は、メイド頭の皆で集まって、夏休みの仕事の分担を決めることになった。
<
#

[00000499,2,独白]
>休みに入ると俺の仕事も増えるので、学園に行くのは支障がある――ということは、全くなかった。
<
#

[00000519,3,風祭千夏,v_y015001]
>人手は足りてるから、夏休みも今まで通りにお願いできれば大丈夫よ
<
#

[00000539,4,火野京子,v_y025001]
>夏休みは貴重な学生の特権だしね。あたしも４０日強、全力で遊んでたもんだわ。懐かしい青春の日々ってやつね
<
#

[00000559,5,館林美奈,v_y035001]
>夏休みだからこそ、勉強をするものじゃないですか？　例えば資格の試験だとか
<
#

[00000579,6,山田茜,v_y045001]
>優等生きわまりなくて、後光が差して見えるッスね……ちなみに私は、毎年仲間と合宿してたッスね
<
#

[00000598,7,天城恵介]
>合宿……山田さん、運動部に入ってたんですか？
<
#

[00000617,8,山田茜,v_y045002]
>ああ、そういう健全な合宿じゃないッス。妹は野球部のマネージャーとかしてますけど、あの子はうちの家では突然変異なんス
<
#

[00000637,9,火野京子,v_y025002]
>何言ってんだか。マンガ描いて売りに行ってるだけでしょ？　しかも自分でコス……
<
#

[00000657,10,山田茜,v_y045003]
>ひ、火野さん……今日の夜番代わりますから、それは言わないでください
<
#

[00000675,11,独白]
>山田さんが『ッス』をつけなくなるほど動揺している……マンガを描いているのか、いかにも描いていそうだけど、ほんとにそうだったんだな。
<
#

[00000693,12,天城恵介]
>それで、コスというのは……
<
#

[00000712,13,山田茜,v_y045004]
>うーん、恵介くんなら大丈夫ッスかねえ……仕方ない、カミングアウトしますかね
<
#

[00000732,14,山田茜,v_y045005]
>私がやってるのは、そっち系じゃないッスから、そんなに引かれないと思うんス。美奈ちんはどう思うッスか？
<
#

[00000752,15,館林美奈,v_y035002]
>私には何も分かりません。ええ、全く、ひとかけらも
<
#

[00000772,16,山田茜,v_y045006]
>フフフ……恵介くん、そういうことッスから。乙女の秘密に興味を持つと、火傷どころか炎上するッスよ
<
#

[00000792,17,風祭千夏,v_y015002]
>山田さんはちょっと引くくらいエッチなマンガを描いてて、館林さんはＢＬ好きってだけでしょ？
<
#

[00000812,18,館林美奈,v_y035003]
>っ……ち、千夏先輩っ、裏切りましたね！　こっち側の人だと言っていたのに！
<
#

[00000832,19,火野京子,v_y025003]
>そんな館林も恵介を見て、ノーマルの道に……ああ、もういいわよね。この子ら、こういう感じだから
<
#

[00000851,20,天城恵介]
>なるほど……興味深いですね
<
#

[00000870,21,風祭千夏,v_y015003]
>こ、こほん。恵介くん、理解があるのはいいけど、八方美人してるとそのうち痛い目に遭うわよ？
<
#

[00000890,22,火野京子,v_y025004]
>千夏は全部に理解があるから凄いわよね。さすがうちのメイド頭の筆頭だわ
<
#

[00000910,23,風祭千夏,v_y015004]
>褒められても何も出ないんだけど……というか、人を何でもいいみたいにいうのはやめてくれる？　私はただの一般人なんだから
<
#

[00000930,24,山田茜,v_y045007]
>ああ言ってるッスけど、毎年私のとこで売り子してくれるんスよ。カリスマレイヤーッス
<
#

[00000950,25,風祭千夏,v_y015005]
>め、メイド服にはこだわりがあるから……山田さん、そういうこと言うともう手伝わないわよ？
<
#

[00000970,26,館林美奈,v_y035004]
>……分かりました、白状すればいいんですね。私も売り子をしてます、チケット目当てで
<
#

[00000990,27,火野京子,v_y025005]
>やー、あたしオタクじゃないから時々さみしいのよねえ。山田のマンガに文句つけるのは楽しいけどね
<
#

[00001009,28,天城恵介]
>俺も興味がありますから、今度また詳しく聞かせてください
<
#

[00001028,29,山田茜,v_y045008]
>執事コスするなら赤いカラコン入れて、牙をつければ『ヴァンパイア執事』のコスでいけるッスよ。私たち全員で合わせもいけるッス
<
#

[00001046,30,独白]
>テレビを見ないから何のネタか分からないが、たまには面白そうなアニメを教えてもらうのもいいかもしれない。
<
#

[00001063,31,独白]
>しかし、夏休みに入っても通常シフトと大して変わらなくて良かった……これで花の世話を、心置きなく手伝うことができる。
<
#

[00001118,32,独白]
>風呂から上がり、お嬢様に就寝の挨拶に行こうかというところで、遅めの昼寝をしていたメリエルが起きてきた。
<
#

[00001139,33,メリエル,v_mer5001]
>ふぁぁ……あ、おはようございます。本日はまことにお日柄も良く……
<
#

[00001158,34,天城恵介]
>ダメ人間……もとい、ダメ羊じゃないですか。終業式、出なかったんですか？
<
#

[00001177,35,メリエル,v_mer5002]
>ぎくっ
<
#

[00001197,36,メリエル,v_mer5003]
>わ、私はいつでも恵介さまを見てるですよ？　詩依奈さんとちゅーしようとして、神谷さんに見られててんやわんやというのも知ってるです
<
#

[00001216,37,天城恵介]
>てんやわんや、って語源は何なんでしょうね。そこはかとなく愉快な言葉ですが
<
#

[00001235,38,メリエル,v_mer5004]
>ちゅーは否定しないんですね……恵介さま、いたいけな少女をかどわかそうとしてるですね？　こわやこわや
<
#

[00001254,39,天城恵介]
>語彙がどんどん増えていきますね……まあそれはいいんですが
<
#

[00001273,40,メリエル,v_mer5005]
>ロリコンだって認めるですか？　いやー、長い道のりだったですね。やっとお縄を頂戴する気になりましたか
<
#

[00001292,41,天城恵介]
>ろ、ロリコンって……詩依奈さんはひとつ年下なだけですよ。発育の坂がゆるやかなだけです
<
#

[00001311,42,メリエル,v_mer5006]
>私はもう半分くらい坂を登った状態か、それとも完全体なのか。どっちがいいです？
<
#

[00001330,43,天城恵介]
>ああ、完全体じゃないですかね。もう十分育っていますよ、あなたは
<
#

[00001349,44,メリエル,v_mer5007]
>むくぁ！　せっかく聞いてあげてるのに、どうでもいい顔するなです！　これでもくらえ！
<
#

[00001368,45,天城恵介]
>ぶっ……や、やってくれますね……
<
#

[00001385,46,独白]
>枕を投げつけられ、顔面にヒットする。痛くはないが、こういうやんちゃをする羊には、お仕置きをしなくてはいけない。
<
#

[00001403,47,天城恵介]
>俺が成長の手助けをしてあげましょうか。触られるとホルモンが出るらしいですよ
<
#

[00001422,48,メリエル,v_mer5008]
>わ、私を相手にしたときだけ外道になるなです！　何ですかそのいやらしい手つき！
<
#

[00001441,49,天城恵介]
>戦う相手とは、ステージを合わせるのが俺の流儀なんです。パンツは脱がせてもいいですか？
<
#

[00001460,50,メリエル,v_mer5009]
>ひぃぃ！　羊だからって毛糸のパンツだと思ったら大間違いですよ！　ばかぁー！
<
#

[00001478,51,独白]
>そんなことは何も聞いていないというか、下着姿を俺は知っている。彼女は清楚かつ、意外に背伸びをした下着を好む。
<
#

[00001514,52,フロレンシア,v_fro5011]
>毛糸のパンツが好きな恵介に伝言です。お嬢様がお呼びですよ
<
#

[00001533,53,天城恵介]
>い、言ってない！　俺は一言もそんなことを言っておりません！
<
#

[00001552,54,メリエル,v_mer5010]
>冬になったら恵介さまの季節がやってくるですね。まあ、それまで地上に居られるとも限りませんけど
<
#

[00001571,55,天城恵介]
>また物騒なことを……俺の季節でもないですし。というか、地上とか姐御に聞こえるので、言わないでください
<
#

[00001590,56,フロレンシア,v_fro5012]
>地上のパンツでは物足りない……？　どこから空輸するというのですか。こだわりは否定しませんが
<
#

[00001608,57,独白]
>俺をどうしてもパンツ好きにしたい姐御。海外産のパンツは日本人の体型にフィットするのだろうか、と少し考えてしまった。こだわりがあるのは否めない。
<
#

[00001646,58,独白]
>お嬢様に呼ばれて部屋にやってくる。相変わらず、入室しただけでふわっといい香りがして、気分が落ち着く。
<
#

[00001664,59,独白]
>彼女はすでに、夏休みの宿題を消化するスケジュールを立て終えていた。完璧過ぎて、意見をするところが全くない。
<
#

[00001682,60,天城恵介]
>エクセレントでございますね、お嬢様
<
#

[00001701,61,此花宮琴耶,v_kty5013]
>エクセレント……でしたら恵くんはブリリアントですね
<
#

[00001720,62,天城恵介]
>お嬢様はエレガントかつ、マグニフィセントでございます
<
#

[00001739,63,此花宮琴耶,v_kty5014]
>はぅぅんっ……え、ええと。キュート……というと普通すぎるでしょうか
<
#

[00001758,64,天城恵介]
>マーベラス、ワンダフル、スパーブ。言葉を尽くしても、お嬢様の素晴らしさは語り尽くせません
<
#

[00001777,65,此花宮琴耶,v_kty5015]
>恵くん、すっかりお世辞が上手になってしまって……私とは主人と執事という関係だと、強調しているんですか？
<
#

[00001816,66,天城恵介]
>そ、そのようなことは……執事が主人を称えるのは、それこそ日常的な行為ですし
<
#

[00001835,67,此花宮琴耶,v_kty5016]
>……ふぅーん
<
#

[00001854,68,天城恵介]
>お、お嬢様……そのようなお返事をされると、俺は暇を出されるところまで想像してしまいます
<
#

[00001873,69,此花宮琴耶,v_kty5017]
>そんなことは絶対ありませんよ？　私は恵くんに、他の職業についてもらう気は全然ありませんから
<
#

[00001891,70,独白]
>うっ……そ、それはお嬢様の言うとおりだ。
<
#

[00001908,71,独白]
>もしや、俺と詩依奈さんが、先生になったらどうだろうという話をしていたことを察知して……って、どれだけの超能力だ。勘が鋭いにしても神がかりすぎている。
<
#

[00001925,72,独白]
>まさか、お嬢様が女神……いや、それはないと一度結論づけている。『フラグメント』を持っている人が女神ということは考えにくい。
<
#

[00001944,73,此花宮琴耶,v_kty5018]
>……そんなに難しい顔をして。恵くん、違う職業を目指すつもりなんですか……？
<
#

[00001963,74,天城恵介]
>いえ、そんなことは絶対ありません
<
#

[00001980,75,独白]
>詩依奈さんは先生が向いていると言ってくれたけど、人間には色々な適性がある。
<
#

[00001997,76,独白]
>お嬢様がどんな当主になられるかも、様々な形があると思う……辣腕をふるう経営者か、それとも部下を統率する確固たる指導者か。
<
#

[00002015,77,天城恵介]
>俺はお嬢様を補佐する存在になりたいと思っています
<
#

[00002034,78,此花宮琴耶,v_kty5019]
>それは、他の女の子と……例えば、詩依奈さんと交際するようなことがあってもですか？
<
#

[00002052,79,独白]
>いつかは、聞かれると思っていた。明日から俺は、毎日詩依奈さんに会う。
<
#

[00002069,80,独白]
>今は、俺と彼女は先輩と後輩というだけの間柄だ。互いを意識しかけていると思っても、それは、恋になるのかどうかわからない。
<
#

[00002086,81,独白]
>――けれど俺は、そうなってくれたらと期待している。そんな気持ちで彼女に会うのは、交際を望んでるっていうことだ。
<
#

[00002104,82,天城恵介]
>……まだ、先のことは分かりませんが。俺は、そうしたいと思っています
<
#

[00002122,83,天城恵介]
>ふられたら、その時は……落ち込むかもしれませんが。それで、仕事に支障を来すことは……
<
#

[00002141,84,此花宮琴耶,v_kty5020]
>ふられるなんて……恵くん、本気でそんなことを思っているんですか？
<
#

[00002161,85,此花宮琴耶,v_kty5021]
>……詩依奈さんが恵くんを見る目は、もう……憧れや好意といったものを、全然隠せていません
<
#

[00002181,86,此花宮琴耶,v_kty5022]
>ですから……そんなこともあるかもしれない、と思っていました
<
#

[00002200,87,天城恵介]
>……お嬢様
<
#

[00002217,88,独白]
>お嬢様はしばらく、俺が淹れた紅茶のカップを見つめていた。俺は心配になって、思わず彼女のことを呼ぶ。
<
#

[00002234,89,独白]
>――しかし、顔を上げた時には。お嬢様は、いつもと変わらない笑顔を向けてくれた。
<
#

[00002253,90,此花宮琴耶,v_kty5023]
>そうだ……恵くん、明日は詩依奈さんを、家にお招きしませんか？
<
#

[00002272,91,天城恵介]
>えっ……よ、よろしいのですか？
<
#

[00002289,92,独白]
>詩依奈さんが、当家に遊びに来られたら素敵だと言っていたことを思い出す。その時は、実現せずに終わってしまっていたが……。
<
#

[00002308,93,此花宮琴耶,v_kty5024]
>ぜひ、おもてなしをしてあげてください。恵くんが執事として勤めているところを見たら、きっと彼女も……
<
#

[00002328,94,此花宮琴耶,v_kty5025]
>ほ、惚れなおす……というのは変ですね。まだ、詩依奈さんは恵くんに言っていないんですよね？
<
#

[00002347,95,天城恵介]
>い、いや……その話は置いておいてください、俺も恥ずかしいので……
<
#

[00002383,96,此花宮琴耶,v_kty5026]
>……私も恥ずかしいのに、頑張ったんですよ？
<
#

[00002402,97,天城恵介]
>……お嬢様？
<
#

[00002421,98,此花宮琴耶,v_kty5027]
>いいえ、何でもありません。恵くん、課題のスケジュールは申し付けたとおりです。お願いしますね
<
#

[00002440,99,天城恵介]
>かしこまりました。それでは、お休みなさいませ……お嬢様
<
#

[00002459,100,此花宮琴耶,v_kty5028]
>おやすみなさい
<
#

[00002498,101,独白]
>部屋に戻ったあと、俺は詩依奈さんに電話をした。明日、うちに来られるかどうかを聞くためだ。
<
#

[00002535,102,詩依奈,v_shi5092]
>あっ……え、ええと……そのっ、せ、せんぱいっ、こんばんみゃっ
<
#

[00002554,103,天城恵介]
>……みゃ？
<
#

[00002573,104,詩依奈,v_shi5093]
>ふぁぁ……か、かんじゃいまひた。痛いれふ
<
#

[00002592,105,天城恵介]
>だ、大丈夫ですか？
<
#

[00002611,106,詩依奈,v_shi5094]
>ふぁい、らい丈夫れふ
<
#

[00002631,107,詩依奈,v_shi5095]
>……は、はのっ、せんぱいっ、明日はご都合が悪くなりまひたかっ
<
#

[00002650,108,天城恵介]
>ははは……落ち着いて話してくれて大丈夫ですよ。それに、都合はバッチリですので
<
#

[00002667,109,独白]
>ちょっとだけ間を置いて、詩依奈さんは深呼吸している。急に電話をしたから、驚かせてしまったみたいだ。
<
#

[00002686,110,詩依奈,v_shi5096]
>……で、では……おやすみのお電話をしてくださったんですか？
<
#

[00002706,111,詩依奈,v_shi5097]
>私も精霊さんとお電話がしたいなって思っていましたから、嬉しいです……はわぁ……
<
#

[00002724,112,独白]
>嬉しそうというのが電話越しに伝わってくる……というか、詩依奈さんはぽーっとしてしまっているようだ。
<
#

[00002741,113,独白]
>……な、何か、急にこっちまで恥ずかしくなってきた。電話一つでこんな、こそばゆいことになっていいのだろうか。
<
#

[00002760,114,メリエル,v_mer5011]
>いいんじゃないですかぁ？　めりめり
<
#

[00002779,115,天城恵介]
>くっ……（だ、黙っててください、お静かに。しーっ）
<
#

[00002798,116,詩依奈,v_shi5098]
>あっ、おうちの方もご一緒なんですね……す、すみません、私、あわててばかりで……
<
#

[00002817,117,天城恵介]
>いえ、気にしないでください。詩依奈さん、明日は、昼から時間は空いていますか？
<
#

[00002836,118,詩依奈,v_shi5099]
>そ、それは……でっ、ででっ、でっ
<
#

[00002855,119,天城恵介]
>で？
<
#

[00002874,120,詩依奈,v_shi5100]
>……い、いえ、何でもありません……そんなはずないですよね、精霊さんが私なんかに……
<
#

[00002892,121,独白]
>時間が空いているかと聞いたときの詩依奈さんの動揺ぶり、そして『で』から始まる単語……そこまで聞いてわからないほど、俺も鈍くはない。
<
#

[00002909,122,独白]
>デートか……詩依奈さんはデートをしたがっているけど、俺が誘うわけないと思っている。
<
#

[00002926,123,独白]
>そんなことは全然ないが、今からその話をしたら、もっと緊張させてしまうだろう。明日は、和やかなティータイムを楽しんでほしい。
<
#

[00002944,124,天城恵介]
>私なんかに、ということはありませんよ。詩依奈さんさえ良ければ、俺はいつだって、遊びたいと思ってます
<
#

[00002962,125,天城恵介]
>明日は俺だけじゃなくて、お嬢様や……そうだ、神谷さんも呼んで、お茶会をしませんか
<
#

[00002981,126,詩依奈,v_shi5101]
>お茶会……わぁ、素敵です！　で、でもっ、いいんでしょうか、私なんかが……あっ……
<
#

[00002999,127,独白]
>詩依奈さんは自分で気がつく。『私なんか』ということは無いと、俺が言ったばかりだから。
<
#

[00003017,128,天城恵介]
>いい子ですね……俺の話をちゃんと聞いてくれて
<
#

[00003036,129,詩依奈,v_shi5102]
>せ、精霊さん……
<
#

[00003054,130,独白]
>――ナチュラルに言ってしまったけど、今の言い方じゃ、俺はなんだか悪い男みたいじゃないか。
<
#

[00003072,131,天城恵介]
>す、すみません、何か偉そうな物言いを……
<
#

[00003091,132,詩依奈,v_shi5103]
>い、いえ……お電話だと、声が大人っぽい感じがして……
<
#

[00003111,133,詩依奈,v_shi5104]
>か、かっこいいなと思ってしまいました……っ、すみませんっ……！
<
#

[00003130,134,天城恵介]
>……っ
<
#

[00003147,135,独白]
>詩依奈さんと話していると、どうも少女漫画的な展開は避けられないらしい。直球で褒められて顔をかぁっと赤らめる俺など、とても客観的に見られない。
<
#

[00003166,136,メリエル,v_mer5012]
>……何ですかその甘酸っぱい感じ。と言いたいところですけど
<
#

[00003186,137,メリエル,v_mer5013]
>真っ赤になってる恵介さまって、可愛いですねぇ。初々しいって言うんですか？　こういうの
<
#

[00003205,138,天城恵介]
>くっ……（こ、このタイミングでからかわないでください！）
<
#

[00003224,139,詩依奈,v_shi5105]
>あ、あの……お電話しながらそんなことを考えていたのかって、怒っていませんか？
<
#

[00003243,140,天城恵介]
>い、いや。怒るどころか……詩依奈さんに褒めてもらって、嬉しくないわけがないですよ
<
#

[00003262,141,詩依奈,v_shi5106]
>……わ、私……なんか……と言ってはだめなんですよね
<
#

[00003281,142,天城恵介]
>はい。俺は明日、詩依奈さんをお客様と思って、執事として誠心誠意を尽くしますから
<
#

[00003299,143,天城恵介]
>今から恐縮していたら、一日中緊張したままですよ。リラックスして、堂々としてください
<
#

[00003318,144,詩依奈,v_shi5107]
>……先輩が執事さん……お紅茶は淹れていただけたりするんですか？
<
#

[00003337,145,天城恵介]
>お菓子も出しますよ。何かリクエストはありますか？
<
#

[00003356,146,詩依奈,v_shi5108]
>あ、あの……私、ブラマンジェが好きなんです。杏仁豆腐だとか
<
#

[00003374,147,独白]
>ああいう系列のものが好きなのか……そうなると、詩依奈さんの好みは想像がつく。
<
#

[00003391,148,独白]
>ブラマンジェは牛乳にアーモンドやバニラなどで香りをつけ、ゼラチンで固めたものだ。明日の朝作って冷やしておけば、昼下がりには固まっているだろう。
<
#

[00003409,149,天城恵介]
>かしこまりました。では、明日は花の世話が終わったら……どうしましょう、詩依奈さんはいったん家に戻りますか？
<
#

[00003428,150,詩依奈,v_shi5109]
>はい、つーちゃんにも来てもらってから、一緒にお伺いします
<
#

[00003447,151,天城恵介]
>分かりました、神谷さんにもよろしくお伝えください。では、おやすみなさい
<
#

[00003466,152,詩依奈,v_shi5110]
>あ、あのっ……
<
#

[00003485,153,天城恵介]
>はい、どうしました？
<
#

[00003504,154,詩依奈,v_shi5111]
>お電話してくれて、ありがとうございました。すごく感激しました
<
#

[00003523,155,天城恵介]
>……詩依奈さんがあんまり喜んでくれるから、俺まで嬉しくなりますよ。こちらこそ、ありがとう
<
#

[00003542,156,詩依奈,v_shi5112]
>あ……は、はいっ。おやすみなさい、先輩
<
#

[00003560,157,独白]
>電話を切ったあと、最後の詩依奈さんの声が、少しさびしそうだったな……と思う。
<
#

[00003579,158,メリエル,v_mer5014]
>恵介さまの近くには、心の清い女の子が多いですけど……詩依奈さんは純白だったのに、色をつけられ始めてる感じですぅ
<
#

[00003598,159,天城恵介]
>……電話中に、さんざん茶々を入れてくれましたね
<
#

[00003617,160,メリエル,v_mer5015]
>私の領土でそんな電話をする方が悪いです。聞かされる身にもなれです、おばかさま
<
#

[00003636,161,天城恵介]
>くっ……あ、あなたの実効支配を認めた覚えは……
<
#

[00003655,162,メリエル,v_mer5016]
>つーん。私の耳は、少女マンガの男の子みたいな人の話は聞かないようになったです。分かったら黙って明かりを消しやがれです
<
#

[00003674,163,天城恵介]
>……か、かしこまりました……
<
#

[00003712,164,独白]
>全く言い返せないので、俺は聞こえよがしにため息をつき、ベッドの端で面積を節約して、寝させていただくしかなかった。
<
#

