*[文件:shi22_02.s]
*[场景标题,一生にひとりだけ,00000055]
*[场景日期,7月22日,00000056]
*[场景角色,詩依奈／メリエル／神谷月葉,00000058]

[00000464,1,天城恵介]
>こんなものかな……詩依奈さん、準備はいいですか？　３、２、１……
<
#

[00000483,2,詩依奈,v_shi5366]
>チーズフォンデュ……ですか？
<
#

[00000502,3,天城恵介]
>仁奈森さんのアレは忘れてください。笑顔になれれば、どんな掛け声でも大丈夫ですよ
<
#

[00000521,4,詩依奈,v_shi5367]
>じゃあ、チーズフォンデュにしますっ
<
#

[00000539,5,独白]
>詩依奈さんはこんなところでも、先輩のことを重んじていた。チーズフォンデュと言いつつ、俺たちは笑顔で写真に収まる。
<
#

[00000596,6,天城恵介]
>綺麗に映りましたね。こうしてみると、詩依奈さんの小柄さが際立ちますが……
<
#

[00000615,7,詩依奈,v_shi5368]
>お兄さん、すごくおっきく見えます……画面に入りきらないですっ
<
#

[00000633,8,独白]
>写真に写った詩依奈さんは、さりげなく俺の腕を取って寄り添っていた。それをごまかすみたいに、彼女はすごくはしゃいでいる。
<
#

[00000652,9,詩依奈,v_shi5369]
>もう一枚撮りたいです……だめですか？
<
#

[00000671,10,天城恵介]
>ええ、もう一回……
<
#

[00000688,11,独白]
>そう言ったところで、詩依奈さんが近づく。彼女が俺の腕を抱くようにして、控えめな膨らみが当たる。
<
#

[00000706,12,独白]
>触れた場所から、全身に信号が伝わる。その感覚は、俺が彼女を異性として意識していると自覚するには十分過ぎた。
<
#

[00000725,13,詩依奈,v_shi5370]
>……もっと近づかないと、お兄さんが大きいので、全部入らないです
<
#

[00000744,14,天城恵介]
>は、はい……でも詩依奈さん、胸が……
<
#

[00000763,15,詩依奈,v_shi5371]
>……ちっちゃいので、大丈夫なんです
<
#

[00000781,16,独白]
>いつも自分のことを小さくないという詩依奈さんが、今度はそれを逆手に取る。小さくても、触れることが大丈夫のわけはない。
<
#

[00000798,17,独白]
>こんなに意識してる自分が不思議だった。ここまで近づくと、シャンプーの甘い香りが届いて、ますます……。
<
#

[00000817,18,詩依奈,v_shi5372]
>こんどは、私がボタンを押しますね……お兄さん、笑ってください
<
#

[00000836,19,天城恵介]
>ち、チーズフォンデュ……ですね
<
#

[00000855,20,詩依奈,v_shi5373]
>はい♪
<
#

[00000873,21,独白]
>顔を真っ赤にしながら、詩依奈さんが笑う。そんな所もあるんだと、俺は驚いてばかりだった。
<
#

[00000890,22,独白]
>好きな女の子に振り回されて、過剰に意識する。今の俺は、まさにそういう状況だった。
<
#

[00000927,23,独白]
>詩依奈さんにせがまれて、俺はそのまま写真を何枚も撮った。途中で看護師さんが様子を見に来て、詩依奈さんはベッドに戻る。
<
#

[00000964,24,独白]
>それから俺は、詩依奈さんの話を聞いて過ごした。春から夏までに起きた、ひとつひとつの出来事を。
<
#

[00000981,25,独白]
>月葉さんとオリエンテーリングで知り合い、初めて電話番号を交換したこと。
<
#

[00000998,26,独白]
>彼女と教室で手紙を交換して、それが発展して、交換日記をつけるようになったこと。
<
#

[00001015,27,独白]
>そして、月葉さんが、俺を初めて見た時のことを、日記に書いていたということ……。
<
#

[00001051,28,独白]
>夕暮れになり、空がオレンジ色に変わる。詩依奈さんの姿が眩しく見える。
<
#

[00001071,29,詩依奈,v_shi5374]
>……お兄さんは、つーちゃんの気持ちに気がついていましたか？
<
#

[00001089,30,独白]
>その中で、詩依奈さんは尋ねてきた。もう、この質問を避けることが出来ないというように。
<
#

[00001107,31,天城恵介]
>……そうなのかもしれない、と思うことはありました
<
#

[00001126,32,詩依奈,v_shi5375]
>初めから、つーちゃんはお兄さんのことが気になって、気になって、仕方なくて……
<
#

[00001146,33,詩依奈,v_shi5376]
>それで、恥ずかしがって背中を向けていたんです。大好きだったんですよ、初めて見た時から
<
#

[00001164,34,独白]
>どうして今、それを言うのか。俺が詩依奈さんに気持ちを伝えようとしていることを、見通されたのか。
<
#

[00001181,35,独白]
>――しかし、違っていた。詩依奈さんの目が潤んで、今にも涙が零れ落ちそうになる。
<
#

[00001200,36,詩依奈,v_shi5377]
>それは、私だって同じです。精霊さんが来てくれたときに……
<
#

[00001220,37,詩依奈,v_shi5378]
>初めは、自分の気持ちが分からなかった。お兄さんと話す時に、どうしてこんなに嬉しいのかがわかりませんでした
<
#

[00001240,38,詩依奈,v_shi5379]
>ずっと、どきどきしていました。一度目にお兄さんが来てくれたときから、また来てくれたら、どんなお話をしようって、お花さんと相談していました
<
#

[00001260,39,詩依奈,v_shi5380]
>……私は誰かを好きになったときに、どんな気持ちになるか、知らなかったんです
<
#

[00001278,40,独白]
>――それが、答えだった。
<
#

[00001295,41,独白]
>詩依奈さんが俺をどう思っているのか。彼女は、俺を好きでいてくれる……俺がそうであるのと、同じ。
<
#

[00001314,42,詩依奈,v_shi5381]
>一緒にごはんを食べるときも、お膝の上でお昼寝をしたときも、溺れてしまったときも。私、お兄さんのことだけで頭がいっぱいでした
<
#

[00001334,43,詩依奈,v_shi5382]
>お兄さんのことを考えるだけで、すごく楽しかった。でも……そのうちに、変わってしまいました
<
#

[00001354,44,詩依奈,v_shi5383]
>あの裏庭で会えるだけでも良かったのに。会えないと、胸が痛くなって……
<
#

[00001374,45,詩依奈,v_shi5384]
>苦しくて、普通でいられなくなりそうなのに、お兄さんの顔を見ただけで、全部忘れてしまうんです
<
#

[00001394,46,詩依奈,v_shi5385]
>……つーちゃんの気持ちを知っていて、私は……お兄さんに恋をしているんだと、気が付きました
<
#

[00001412,47,独白]
>その瞳から涙がこぼれ落ちる。彼女は笑っているのに、その目から伝うしずくは止まらなかった。
<
#

[00001431,48,詩依奈,v_shi5386]
>どうしてふたりで一人の人を好きになっちゃったのかとも、少しだけ思いました
<
#

[00001467,49,詩依奈,v_shi5387]
>……月葉ちゃんのためを思ったら、私は、気がついてはいけなかったのに
<
#

[00001487,50,詩依奈,v_shi5388]
>お兄さんと時々お話するだけで、十分なのに……それなのに……っ
<
#

[00001505,51,独白]
>十分なわけがない。詩依奈さんは今、泣いているのに。
<
#

[00001522,52,独白]
>親友の月葉さんに申し訳ないと思う気持ちは、痛いくらいに伝わってくる。自分を責めていることも……。
<
#

[00001539,53,独白]
>それでも、伝えてくれたことが嬉しい。俺のことを好きだと、はっきり言ってくれたことが。
<
#

[00001557,54,天城恵介]
>……俺は、時々話すだけじゃ寂しい。それは、もう変えられることじゃないんです
<
#

[00001574,55,独白]
>泣いている詩依奈さんの涙を拭いたい……けれど、まだそれは早い。俺は彼女と同じ目の高さにかがんで、その肩に手を置く。
<
#

[00001591,56,独白]
>――そして、一生で初めて味わう胸の痛みを味わいながら。決定的な言葉を、口にする勇気を絞る。
<
#

[00001609,57,天城恵介]
>俺は、詩依奈さんが好きです
<
#

[00001627,58,天城恵介]
>……だから、泣かないでください。俺も、月葉さんの気持ちを知っていながら、あなたを選んだんですから
<
#

[00001647,59,詩依奈,v_shi5389]
>……恵介……お兄さん……
<
#

[00001667,60,詩依奈,v_shi5390]
>違います……お兄さんは、優しいから……私のことを、心配してくれているだけで……っ
<
#

[00001686,61,天城恵介]
>俺は同情で人を好きになれるほど、器用じゃない。詩依奈さんを、俺の恋人にしたい……ただの先輩と後輩じゃなく
<
#

[00001705,62,詩依奈,v_shi5391]
>お、お兄さんは……月葉ちゃんのこと、まだいっぱい知らないだけなんです……！
<
#

[00001725,63,詩依奈,v_shi5392]
>お料理だって上手で、成績も良くて、私なんかよりずっと元気で……っ
<
#

[00001744,64,天城恵介]
>それも全部分かっています。彼女がとても友達思いで、優しい女の子だっていうことも
<
#

[00001761,65,独白]
>もし、月葉さんがあまり俺に対して身構えることなく、話しかけてくれていたら。何かが違っていたかもしれないと思うほど、彼女はとてもいい子だと思う。
<
#

[00001778,66,独白]
>けれど、その『もし』はもう無い。なぜなら……。
<
#

[00001796,67,天城恵介]
>俺は、詩依奈さんを好きになった。もう、他の誰かを好きになることありません
<
#

[00001813,68,独白]
>そんなこと、言葉だけで確約出来ると思うほうが、世間の平均からすればおかしいだろう。
<
#

[00001830,69,独白]
>付き合って、別れてを繰り返さないで、最初の一人目で終わりだと言うのは、夢を見すぎている。いつもの俺ならそう思おうとする。
<
#

[00001847,70,独白]
>それが、普通のことなんだと。
<
#

[00001864,71,独白]
>けれど、お嬢様も言っていた。他の人と同じであることに、どれほどの価値もない。
<
#

[00001881,72,独白]
>他人は他人で、俺は俺だ。俺はもう、詩依奈さん以外に恋をすることはない。
<
#

[00001899,73,天城恵介]
>俺は何があっても、あなたを好きでいます。他の誰にも心を動かしたりしない
<
#

[00001935,74,詩依奈,v_shi5393]
>……そんなこと……
<
#

[00001953,75,独白]
>詩依奈さんは聞き取れないくらい、小さな声で返事をする。泣いている彼女の声は、頼りなく震えている。
<
#

[00001970,76,独白]
>しかし静かに息をついたあと、詩依奈さんは、はっきりと言った。
<
#

[00001989,77,詩依奈,v_shi5394]
>そんなこと、言ってはだめです
<
#

[00002008,78,天城恵介]
>……っ
<
#

[00002025,79,独白]
>一瞬、何を言われているのか分からなかった。頭の中が真っ白になり、言葉が出てこない。
<
#

[00002042,80,独白]
>俺は出来る限り、自分の気持ちを伝えたつもりだった。それが届かなかったのだと、すぐに受け入れられなかった。
<
#

[00002059,81,独白]
>そして、気がつく。
<
#

[00002076,82,独白]
>俺は詩依奈さんの答えを自分の中で決めて、それを受け入れられる未来を想像していたことに。
<
#

[00002093,83,独白]
>全身から力が抜ける。意識はここにあるのに、目に映る全てが色あせて感じる。
<
#

[00002111,84,天城恵介]
>……なぜ……ダメなんですか
<
#

[00002128,85,独白]
>そう言うだけで精一杯だった。喉の奥が痛くて、声は別人のようにかすれていた。
<
#

[00002145,86,独白]
>そんな俺を見ながら、詩依奈さんは涙を拭う。そして赤い目で、精一杯の元気を振り絞るように、かすかに笑った。
<
#

[00002164,87,詩依奈,v_shi5395]
>私は……一生にひとりだけ。お兄さんのことしか、好きにならないです
<
#

[00002184,88,詩依奈,v_shi5396]
>私がそうでも、お兄さんはそうすることないです。私はお兄さんに、恋人みたいなこと、何にもできないですから
<
#

[00002204,89,詩依奈,v_shi5397]
>そんな……そんな私が……お兄さんとキスしたいなんて思っちゃいけなかったんです
<
#

[00002224,90,詩依奈,v_shi5398]
>……おかしいですよね……ずるいですよね。初めは学園に行きたかっただけなのに、もっと、もっとって欲しがって……
<
#

[00002244,91,詩依奈,v_shi5399]
>お兄さんに優しくしてもらいたくて……お兄さんが来るのを期待して……一緒にいたくて、お話したくて……そのうえ、私を好きになって欲しいなんて……
<
#

[00002264,92,詩依奈,v_shi5400]
>私にはそんな資格なんて、初めからなかったのに……っ
<
#

[00002282,93,独白]
>それが限界だった。彼女の瞳から溢れ出した涙が、ふたたび頬を伝い落ちていく。
<
#

[00002299,94,独白]
>いつも笑ってる女の子だと思っていた。
<
#

[00002316,95,独白]
>寂しさや哀しさという感情を、知らないんじゃないかと思うことさえあった。
<
#

[00002335,96,詩依奈,v_shi5401]
>ひっく……うぅっ……ぐすっ……
<
#

[00002355,97,詩依奈,v_shi5402]
>うわぁぁぁぁんっ……！
<
#

[00002373,98,独白]
>――知らないなんてことが、あるわけがなかった。それらの感情を、見せようとしなかっただけだ。
<
#

[00002390,99,独白]
>感情を隠すことを強さだと言うなら。彼女の強さは尊いものだと思う。
<
#

[00002409,100,詩依奈,v_shi5403]
>お兄さんっ……ごめんなさい、お兄さん……私……私、好きになったりして……っ
<
#

[00002429,101,詩依奈,v_shi5404]
>キスしたいなんて……恋人になりたいなんて……思っちゃいけないのに……
<
#

[00002447,102,独白]
>あまりにも強すぎて、そして悲しい。俺はそれを、愛おしいとしか思わない。
<
#

[00002464,103,独白]
>彼女が儚げに見えることがあると、月葉さんは言っていた。
<
#

[00002483,104,詩依奈,v_shi5405]
>お花のことも……迷惑、なのにっ……お願いして……私、なんにも……できないのにっ……
<
#

[00002501,105,独白]
>儚く見えるものを愛おしいと思うのは、憐れみだろうか。
<
#

[00002519,106,独白]
>そんな理屈を全て超えて。俺は、詩依奈さんのことを綺麗だと思った。
<
#

[00002536,107,独白]
>綺麗だからこそ、その悲しみを全て拭い去りたかった。
<
#

[00002554,108,独白]
>俺を遠ざけようとする言葉の全てが、彼女の優しさだと思った。
<
#

[00002571,109,独白]
>まだ出会ってどれだけの時間も経たない俺に、誰にも見せなかった心の内を見せてもらえたのだと思った。
<
#

[00002589,110,天城恵介]
>……資格っていう言葉には、俺も昔からこだわってきました
<
#

[00002607,111,天城恵介]
>俺とお嬢様は主人と執事で、身分は厳然と分かれています。それを忘れないようにと、自分に言い聞かせてきた……
<
#

[00002625,112,天城恵介]
>今になって、分かりました。『資格』が理由で距離を置かれるとき、そうされた方は、どれだけもどかしい思いをするんだろうって
<
#

[00002643,113,天城恵介]
>……距離を置かれるなんてものじゃないですね。今のは……失恋だった
<
#

[00002661,114,天城恵介]
>俺は今、振られたんですね……詩依奈さんに。これで、二度目です
<
#

[00002678,115,独白]
>一度目は、詩依奈さんと一緒にいられることが大事だと言って……彼女に、はぐらかされてしまった。
<
#

[00002695,116,独白]
>そして、今。俺は詩依奈さんのことしか好きにならないと言って……そして、それは駄目だと言われた。
<
#

[00002714,117,詩依奈,v_shi5406]
>ふ、ふったんじゃありませんっ……お兄さんには……お兄さんには、もっと素敵な人が……
<
#

[00002733,118,天城恵介]
>……俺は、他の素敵な人じゃなくて、詩依奈さんがいい
<
#

[00002752,119,詩依奈,v_shi5407]
>っ……そんな……私は……私はもう、十分に……お兄さんに優しくしてもらったのに……
<
#

[00002771,120,天城恵介]
>俺は詩依奈さんと一緒に居られれば、それだけで嬉しいんです
<
#

[00002789,121,天城恵介]
>これからも、ずっとそうです。返さなくてもいい……優しさは、伝え合うものです。貸し借りをするものじゃない
<
#

[00002808,122,詩依奈,v_shi5408]
>……わ、私は胸もちっちゃいですし……これから大きくなる見込みもありませんし……っ
<
#

[00002827,123,天城恵介]
>俺は、大きくならなくても……いや
<
#

[00002845,124,天城恵介]
>……小さいほうが、好きということになりますね。俺は、詩依奈さんの全てが好きだから
<
#

[00002864,125,詩依奈,v_shi5409]
>……あ……
<
#

[00002882,126,独白]
>今度は、詩依奈さんは拒絶しなかった。もっと早く、はっきりと言うべきだったと俺は思う。
<
#

[00002899,127,独白]
>同時に、胸に温かいものが広がる。安堵と、気持ちを拒絶されていないという、これ以上のない幸福。
<
#

[00002916,128,独白]
>彼女の頬に手を伸ばし、涙を拭っても、詩依奈さんは俺から離れず、目をそらさなかった。
<
#

[00002934,129,天城恵介]
>俺とキスしたい、と思ってくれていたんですね。それは、今も？
<
#

[00002953,130,詩依奈,v_shi5410]
>……はい。プールで、助けてもらったときから……ずっと……
<
#

[00002972,131,天城恵介]
>待たせてしまって、すみません
<
#

[00002989,132,独白]
>これから、キスをする。それと同じ意味のことを言うと、詩依奈さんの吐息が震える。
<
#

[00003008,133,詩依奈,v_shi5411]
>……振ったなんていうことは、ないです。私は、子供で……嬉しいのに、意地を張って……
<
#

[00003028,134,詩依奈,v_shi5412]
>私のほうが、いっぱい謝らないといけません。謝るのはだめって言われても……
<
#

[00003047,135,天城恵介]
>振られてなかったのなら、謝る必要はありません。『ごめんなさい』は、振った時に言う言葉ですから
<
#

[00003066,136,詩依奈,v_shi5413]
>……はい
<
#

[00003086,137,詩依奈,v_shi5414]
>私は、お兄さんの……天城恵介さんのことが、好きです……
<
#

[00003105,138,天城恵介]
>……ありがとう。俺も、詩依奈さんのことが好きだ
<
#

[00003122,139,独白]
>気持ちを確かめ合う。詩依奈さんの顔を覗きこんで、俺は夕日を背にして、そっと近づく。
<
#

[00003141,140,独白]
>彼女は唇が触れ合うずっと前から、目を閉じている。俺は、目が覚めている時にするキスは、こんなに緊張するものなのかと思う。
<
#

[00003158,141,独白]
>――口づけを待つ彼女が、あまりに愛おしくて。触れた瞬間に、気持ちが溢れる。
<
#

[00003195,142,独白]
>柔らかい唇の感触。ただ触れ合わせているだけで、満たされていく。
<
#

[00003215,143,詩依奈,v_shi5415]
>……んっ……
<
#

[00003232,144,独白]
>かすかな吐息が、触れた部分から伝わる。抱きしめたいと思いながら、今はただ、キスを続ける。
<
#

[00003249,145,独白]
>気持ちの赴くままにしたら、俺は彼女の全てを求めてしまうだろう。
<
#

[00003270,146,詩依奈,v_shi5416]
>……ふぁ……んっ……
<
#

[00003287,147,独白]
>息継ぎをして、もう一度唇を触れ合わせる。まだ息をすることに遠慮があって、彼女は震えている。
<
#

[00003304,148,独白]
>愛しているという気持ちは、こういうものなのかと思う。
<
#

[00003321,149,独白]
>他に、何もいらない。ただ唇を触れ合わせているだけのキスで、溢れた気持ちが、同じだけ満たされていく。
<
#

[00003340,150,詩依奈,v_shi5417]
>……ちゅっ……
<
#

[00003357,151,独白]
>かすかな水音。それは初めて、詩依奈さんがくれた唇での愛撫だった。
<
#

[00003374,152,独白]
>触れているだけで十分なのに。こうして時間が流れていけばいいと思うのに。
<
#

[00003391,153,独白]
>彼女の気持ちが嬉しかった。驚かせないように、俺は初めての新雪に足を踏み入れるような気持ちで、そっとと唇を吸う。
<
#

[00003410,154,詩依奈,v_shi5418]
>ん……んぅっ……ちゅっ……
<
#

[00003427,155,独白]
>詩依奈さんはされるがままで、少しだけ甘やかな声を漏らす。そして、控えめに俺の唇を吸う。
<
#

[00003444,156,独白]
>いつまでもこうしていたいと思った。けれど廊下を行き過ぎる看護師さんの足音が聞こえてくる。
<
#

[00003461,157,独白]
>世界に俺たち二人だけだったら良かったのに、と俺は思う。子供のような我がままだと知りながら。
<
#

[00003516,158,独白]
>そっと離れると、詩依奈さんはしばらくして目を開け、俺をじっと見つめている。
<
#

[00003554,159,詩依奈,v_shi5419]
>……お兄さんと、キス……夢じゃない……
<
#

[00003573,160,天城恵介]
>……夢ではないですよ。夢みたいだと思ってはいますが……
<
#

[00003592,161,詩依奈,v_shi5420]
>ふぁっ……ふぁぁぁっ……
<
#

[00003633,162,天城恵介]
>し、詩依奈さんっ……大丈夫ですか！？　今、看護師さんを……っ
<
#

[00003652,163,詩依奈,v_shi5421]
>……な、なんでもないれひゅ
<
#

[00003671,164,天城恵介]
>……もしかして、キスをしてのぼせてしまったんですか？
<
#

[00003690,165,詩依奈,v_shi5422]
>……だ、だって、だってっ……キス、キスなんて、そんな……私なんかがお兄さんと……
<
#

[00003708,166,独白]
>詩依奈さん……俺もベッドに倒れ込みたい気分だ。
<
#

[00003725,167,独白]
>恥ずかしいのはこちらも同じで、顔が熱い……しかし、そろそろ年上らしいところを見せないといけない。
<
#

[00003743,168,天城恵介]
>倒れるくらい嬉しかったということでいいんですか？　嫌だった、ということは……
<
#

[00003762,169,詩依奈,v_shi5423]
>き、聞いてしまうんですね……そんな、すごいこと……
<
#

[00003782,170,詩依奈,v_shi5424]
>……前のほうです。嬉しくて、どうにかなりそうなくらいです……
<
#

[00003801,171,天城恵介]
>良かった。でも、キスは控えたほうが良さそうですね……そんなになってしまうのなら
<
#

[00003820,172,詩依奈,v_shi5425]
>そ、それは……せっかくしてもらえたのに、もう二度としないのは、さみしいです
<
#

[00003839,173,天城恵介]
>……詩依奈さんの身体が大丈夫なら、今すぐもう一度したいくらいです
<
#

[00003858,174,詩依奈,v_shi5426]
>……本当ですか？
<
#

[00003877,175,天城恵介]
>はい。こんなことは、とても冗談では言えません
<
#

[00003896,176,詩依奈,v_shi5427]
>……あははっ。お兄さん、顔が真っ赤です……私と同じで、どきどきしてるんですね
<
#

[00003914,177,独白]
>赤らんだ顔は、俺の気持ちの何よりの証明になる。恥ずかしくて仕方ないのに、気持ちを抑えられない。
<
#

[00003933,178,詩依奈,v_shi5428]
>……倒れたりしないように、一緒に練習してくださいますか？
<
#

[00003952,179,天城恵介]
>練習じゃなくて、いつでも俺は本気です。キスをするときは
<
#

[00003971,180,詩依奈,v_shi5429]
>……お兄さん、いつもと違う目をしてます
<
#

[00003989,181,独白]
>それは詩依奈さんのことを、女の子として……恋人として見つめることを、許されたからだ。
<
#

[00004006,182,独白]
>――そして、もう一度キスをしようとした時のこと。廊下の方から、二人分の足音が聞こえてきた。
<
#

[00004043,183,メリエル,v_mer5068]
>恵介さまー、詩依奈さーん、入ってもいいですかー
<
#

[00004063,184,神谷月葉,v_tuk5182]
>め、メリエルさんっ、そんな大胆な……ノックしてから入るなんて……っ
<
#

[00004083,185,詩依奈,v_shi5430]
>っ……おおお兄さんっ、メリエルさんと、つーちゃんがっ……
<
#

[00004102,186,天城恵介]
>お、落ち着いてください詩依奈さん、二人に悟られると恥ずかしいことに……っ
<
#

[00004121,187,詩依奈,v_shi5431]
>でででもっ、な、内緒にするのは……あっ、あとでっ、ちゃんとっ
<
#

[00004159,188,メリエル,v_mer5069]
>もう開けちゃいますよ？　ほら、月葉さんも前に出てくださいです。ぐいぐい押さないでください
<
#

[00004180,189,神谷月葉,v_tuk5183]
>あ、あのっ、シーちゃん、元気だった？
<
#

[00004202,190,詩依奈,v_shi5432]
>う、うん……つーちゃんも、元気そうでよかった
<
#

[00004221,191,天城恵介]
>メリエル、来るなら言ってくれれば良かったのに
<
#

[00004240,192,メリエル,v_mer5070]
>めりめり……私は空気を読める方ですから、あえて何も言わずにいてあげたですよ
<
#

[00004258,193,独白]
>ま、まさか……いや、考えてみれば当然だけど。メリエルには全てを察知されてしまうのだから。
<
#

[00004277,194,詩依奈,v_shi5433]
>つーちゃん……あ、あのね、私……
<
#

[00004297,195,神谷月葉,v_tuk5184]
>シーちゃん、言わなくても大丈夫。私、分かってるから
<
#

[00004317,196,詩依奈,v_shi5434]
>……つーちゃん
<
#

[00004335,197,独白]
>メリエルの後ろに隠れていた月葉さんが、そろそろと出てくる。そして、ゆっくりと前を向いた。
<
#

[00004355,198,神谷月葉,v_tuk5185]
>おめでとうございます、恵介先輩、シーちゃん
<
#

[00004375,199,詩依奈,v_shi5435]
>……ふぁぁっ……！
<
#

[00004393,200,独白]
>月葉さんが恥ずかしそうに笑って言うと、詩依奈さんは顔を真赤にして驚く。
<
#

[00004413,201,詩依奈,v_shi5436]
>ど、どうしてっ……つーちゃんっ……ふぁっ、ふぁぁぁっ
<
#

[00004431,202,独白]
>詩依奈さんはベッドの中に逃げこんで、布団の中に隠れてしまう。それを見て、月葉さんがくすくす笑った。
<
#

[00004451,203,神谷月葉,v_tuk5186]
>ふふっ……シーちゃん、そんなふうに隠れたら、私とやってることが同じだよ？
<
#

[00004488,204,詩依奈,v_shi5437]
>はぅぅ……ど、どうしてわかったの？　つーちゃん……
<
#

[00004508,205,神谷月葉,v_tuk5187]
>それはもう、探偵としての私の勘というか……それ以上に、シーちゃんの友達だからというか
<
#

[00004528,206,詩依奈,v_shi5438]
>そんな超能力みたいな……あぅぅ、恥ずかしい……
<
#

[00004546,207,独白]
>布団をかぶったままでふるふると震えている詩依奈さん。それを見て、月葉さんは俺の方を見て照れ笑いをした。
<
#

[00004564,208,独白]
>これだけ恥ずかしがることを、俺が詩依奈さんにしたと思われてる……間違いはないけど、どんな顔をしていいか分からない。
<
#

[00004583,209,メリエル,v_mer5071]
>あ、おみやげがいっぱいあるですね。一個もらっていいです？
<
#

[00004601,210,独白]
>メリエルはマイペースに言って、返事を待たずにゼリーを食べ始める。その落ち着きを、俺も見習わなければいけないと思ってしまった。
<
#

