*[文件:shi21_02.s]
*[场景标题,開き始めた心,00000055]
*[场景日期,7月21日,00000056]
*[场景角色,此花宮琴耶／詩依奈／メリエル／フロレンシア,00000058]

[00000463,1,独白]
>夕食の時間までに琴耶お嬢様たちは家に戻ってきた。一緒に食事を取ったあと、夏休みの課題を始める。
<
#

[00000499,2,独白]
>お嬢様の集中力は目を見張るものがある。本気で集中していると、会話をすることがほとんどない。
<
#

[00000519,3,此花宮琴耶,v_kty5081]
>……うぅ～んっ。これで、きりのいいところまで進みましたね
<
#

[00000538,4,天城恵介]
>休憩にいたしますか、お嬢様。それとも、ご入浴されますか？
<
#

[00000557,5,此花宮琴耶,v_kty5082]
>今日はあまり恵くんと話せていないので……お風呂に入る前に、少しお話をさせてください
<
#

[00000576,6,天城恵介]
>は、はい……では、お茶をお持ちいたします
<
#

[00000631,7,独白]
>お嬢様は紅茶を飲んで一息つく。そのほっとしている様子を見るのが、執事としての何よりの喜びだ。
<
#

[00000651,8,此花宮琴耶,v_kty5083]
>……風祭さんに聞きました。詩依奈さんが、入院されたそうですね
<
#

[00000670,9,天城恵介]
>もう、ご存知だったんですね……
<
#

[00000689,10,此花宮琴耶,v_kty5084]
>はい。詩依奈さんは今は元気にしていると聞いて、安心しました
<
#

[00000709,11,此花宮琴耶,v_kty5085]
>詩依奈さんは、お花のお世話をしていて、倒れてしまったんですか……？
<
#

[00000728,12,天城恵介]
>……はい。軽い貧血だと……けれど、倒れたのは、彼女が持つ持病も関係しているそうです
<
#

[00000747,13,此花宮琴耶,v_kty5086]
>そう……ですか。彼女には、持病が……
<
#

[00000766,14,天城恵介]
>病気について、詳しいことは聞けていません。この春まで彼女がずっと入院していたことも、今日初めて知りました
<
#

[00000785,15,此花宮琴耶,v_kty5087]
>……私には、詩依奈さんの気持ちがわかる気がします
<
#

[00000805,16,此花宮琴耶,v_kty5088]
>彼女は恵くんには、出来るなら知られたくなかった。元気な自分を見ていて欲しかった……
<
#

[00000824,17,天城恵介]
>……そうかもしれません。いや、そうだと思います
<
#

[00000842,18,天城恵介]
>詩依奈さんはプールに行きたいと言っていました。倒れるようなことになっても……どうしても
<
#

[00000861,19,此花宮琴耶,v_kty5089]
>それは、恵くんがいるからですよ。恵くんとの思い出を作りたいからです
<
#

[00000880,20,天城恵介]
>……でも、俺は……
<
#

[00000899,21,此花宮琴耶,v_kty5090]
>もし、詩依奈さんが、恵くんに遠慮するようなことがあるなら……時間をかけてでもいい。彼女の心を、開いてあげてください
<
#

[00000919,22,此花宮琴耶,v_kty5091]
>それが出来るのは、恵くんだけです。詩依奈さんが恵くんを見る目は、他の誰とも違うんですから
<
#

[00000937,23,独白]
>俺にしか、出来ない。
<
#

[00000954,24,独白]
>――本当にそうだろうか。俺は詩依奈さんが一人で花の世話をすると言ったとき、そばに居られなかったのに。
<
#

[00000973,25,此花宮琴耶,v_kty5092]
>……話を聞いていると分かります。詩依奈さんほど心がきれいな人は、他に探しても見つからないです
<
#

[00000993,26,此花宮琴耶,v_kty5093]
>私はそんな彼女に、少し焼き餅を焼いてしまいました……
<
#

[00001012,27,天城恵介]
>……お嬢様
<
#

[00001031,28,此花宮琴耶,v_kty5094]
>それを今言わなかったら、後悔する気がして。詩依奈さんと話すときに、何も取り繕わずにいられなくなりますから
<
#

[00001051,29,此花宮琴耶,v_kty5095]
>私はもう少し、強くなろうと思います。恵くんが詩依奈さんについている間も、ちゃんと自分のことが出来るようにします
<
#

[00001071,30,此花宮琴耶,v_kty5096]
>……だから、何も心配しないでください。私に出来ることがあったら、何でも言ってください
<
#

[00001091,31,此花宮琴耶,v_kty5097]
>こう見えても、私は此花宮家の娘なんですから
<
#

[00001109,32,独白]
>お嬢様は俺の手を取り、両手で包み込んでくれる。
<
#

[00001126,33,独白]
>俺は、そんなに落ち込んでるように見えてる……お嬢様に心配させるようなことは、執事失格だ。
<
#

[00001143,34,独白]
>――絶対に、してはいけないことだ。
<
#

[00001161,35,天城恵介]
>こう見えても……だなんて。僭越ながら申し上げますが、行き過ぎた謙遜です
<
#

[00001179,36,天城恵介]
>貴女は高潔で誇り高く、心優しい最高の主人です
<
#

[00001198,37,此花宮琴耶,v_kty5098]
>こ、高潔……け、恵くん？　どうして本格的な執事さんになってるんですか
<
#

[00001217,38,天城恵介]
>主人に対する敬意が溢れると、スイッチが入るようです。これほどの溢れかたは数年ぶりになります
<
#

[00001236,39,此花宮琴耶,v_kty5099]
>あ、溢れてしまったんですね……私、初めからもっとそういうふうに……
<
#

[00001255,40,天城恵介]
>……いえ。お嬢様は、『お嬢様らしい』ことが、俺にとって一番です
<
#

[00001274,41,此花宮琴耶,v_kty5100]
>……もう。ようやくそう言ってもらえても、遅いです。いろいろと
<
#

[00001293,42,天城恵介]
>申し訳ありません
<
#

[00001310,43,独白]
>日本に帰ってきたばかりのとき。お嬢様の手の甲に、キスをしたとき。
<
#

[00001327,44,独白]
>お嬢様が、ベッドに入ってきたとき……それ以外にも、いくつかの瞬間に、俺は彼女のことを意識していた。
<
#

[00001344,45,独白]
>でも、そういうことを、今後は抑えめにしないといけない。そんな気持ちになるのは……。
<
#

[00001361,46,独白]
>俺にとって、詩依奈さんが特別な存在になったから。
<
#

[00001378,47,独白]
>執事として捧げ尽くす相手の、琴耶とは違う……もう一つの『特別』。
<
#

[00001396,48,天城恵介]
>……本当に、感謝してる。これからも、それは変わらない
<
#

[00001413,49,独白]
>執事としてではなく、俺として。天城恵介として、久しぶりに敬語を使わずに言う。
<
#

[00001430,50,独白]
>驚くほどに心臓が高鳴り、けれど、心は静かだった。『変わらない』という言葉に嘘はなかったから。
<
#

[00001449,51,此花宮琴耶,v_kty5101]
>……恵くんにそう言われると、もう何も言えなくなっちゃいますね
<
#

[00001469,52,此花宮琴耶,v_kty5102]
>詩依奈さんがうらやましいって言うのは、年に一回くらいにしておきます
<
#

[00001487,53,独白]
>優しく笑う琴耶を見ていると、俺は長い間、気づかずにいようとしたことを自覚する。
<
#

[00001504,54,独白]
>俺をここに連れてきて、明るい道を与えてくれた。
<
#

[00001521,55,独白]
>誰かを好きになるということを、教えてくれた。
<
#

[00001538,56,独白]
>――俺が初めて恋をしたのは、琴耶だった。
<
#

[00001555,57,独白]
>詩依奈さんへの気持ちを認めれば、その感情は無かったことになるのだろうか。
<
#

[00001572,58,独白]
>向かう先もなく、虚しく消えてゆくだけのものなのか。そう思うこともあった……けれど。
<
#

[00001591,59,此花宮琴耶,v_kty5103]
>これからは時々、幼馴染みに戻ってください。私の大切な、私だけの『恵くん』に
<
#

[00001610,60,天城恵介]
>……ああ。みんなが見てないところなら、時々は……昔の俺に、戻るよ
<
#

[00001627,61,独白]
>初恋の記憶は失われるのではなく、これからもずっと続く。
<
#

[00001644,62,独白]
>いずれは、遠い昔のこととして懐かしく思い出すのかもしれない……けれどそれは、ずっと先の話だ。
<
#

[00001663,63,此花宮琴耶,v_kty5104]
>恵くんは、誰を好きになったとしても、私の執事です。そのことは忘れないでください
<
#

[00001683,64,此花宮琴耶,v_kty5105]
>これは……命令じゃなくて、お願いです。世間ではどうだとか、常識とか、そんなことは言わないでください
<
#

[00001703,65,此花宮琴耶,v_kty5106]
>私は私で、恵くんは恵くんなんですから
<
#

[00001721,66,独白]
>よそはよそ、うちはうち。一度は無茶だと思ったその言葉が、今はまるで、俺の中で意味を変えている。
<
#

[00001740,67,此花宮琴耶,v_kty5107]
>もし恵くんがいなくなったら、私……私は……
<
#

[00001759,68,天城恵介]
>お、お嬢様……
<
#

[00001778,69,メリエル,v_mer5055]
>お嬢様を思いつめさせてあやまちを犯し、此花宮の影の支配者になろうという人はここにいるですか？
<
#

[00001798,70,天城恵介]
>なっ……の、ノックはどうしたんですか！　お嬢様に部屋に無言で入らないでください！
<
#

[00001817,71,フロレンシア,v_fro5067]
>申し訳ありません……話が不穏な方向に向かい始めたので、踏み込ませていただきました
<
#

[00001838,72,天城恵介]
>お、お嬢様は思いつめたって、あやまちなんて……
<
#

[00001875,73,此花宮琴耶,v_kty5108]
>…………
<
#

[00001894,74,フロレンシア,v_fro5068]
>恵介……あなたはお嬢様に対する理解が足りないようですね。この家……いえ、全国でも指折りの……
<
#

[00001913,75,天城恵介]
>は、はっきり言ってください！　そこをごまかされると不安が……っ
<
#

[00001932,76,此花宮琴耶,v_kty5109]
>あ、あの……フローラ、メリエルさん、一緒にお風呂に入りませんか？　ゆっくり浸かって、心を落ち着けたい気分です
<
#

[00001952,77,フロレンシア,v_fro5069]
>はっ……か、かしこまりました。メリエルさん、２分後に脱衣場に集合してください
<
#

[00001972,78,メリエル,v_mer5056]
>はいですぅ。思いつめた琴耶さんの悩ましい入浴シーンを、恵介さまの代わりに見てあげるです
<
#

[00001991,79,天城恵介]
>無駄にエッチな言い方をしなくていいので、黙って……
<
#

[00002010,80,此花宮琴耶,v_kty5110]
>……無駄かどうかはわからないですよ？　そうですよね、フローラ
<
#

[00002030,81,フロレンシア,v_fro5070]
>お、お嬢様……恵介の非礼は私がお詫びします、どうか怒りをお収めください
<
#

[00002050,82,此花宮琴耶,v_kty5111]
>はぁ……ため息をついてはいけないって分かっているんですけど……
<
#

[00002068,83,独白]
>姐御がお嬢様の下着を用意し始めたところで、俺は静かに部屋を辞することにした。俺には今の彼女のため息を止めるすべがない……。
<
#

[00002125,84,独白]
>風呂から上がると、詩依奈さんからメールが届いていた。
<
#

[00002145,85,詩依奈＠メール,v_shi5322]
>今日は病院に連れていってくれて、本当にありがとうございました
<
#

[00002165,86,詩依奈＠メール,v_shi5323]
>入院の準備が終わって、もう就寝時間になりましたが、個室なので携帯電話を少しだけ許してもらいました
<
#

[00002184,87,詩依奈＠メール,v_shi5324]
>本当は、あまりしてはいけないんですが、どうしても、寝る前にひとことお礼が言いたかったんです
<
#

[00002203,88,詩依奈＠メール,v_shi5325]
>また、元気になったら、メールを送らせてください。おやすみなさい
<
#

[00002220,89,独白]
>その文面からは、やはり俺に対する遠慮を感じる……『送らせて欲しい』なんて、そんなこと、言う必要さえないのに。
<
#

[00002237,90,独白]
>俺は詩依奈さんのメールを貰って嬉しかった。彼女の声を頭の中で再生して、すぐに聞きたいと思ってしまうくらい。
<
#

[00002272,91,独白]
>送ったあとに、すぐ休んでしまったかもしれない。そう思いつつ、俺は詩依奈さんに電話をかける。すると、少しして電話が繋がる。
<
#

[00002310,92,詩依奈,v_shi5326]
>は、はい……っ、お兄さんですか？
<
#

[00002329,93,天城恵介]
>ええ、俺です。詩依奈さんの声が聞きたくなってしまって……今、大丈夫ですか？
<
#

[00002348,94,詩依奈,v_shi5327]
>え、ええと、大きな声で話さなければ……おふとんを被ってお電話しますね……んしょ……っ
<
#

[00002367,95,天城恵介]
>そのほうが、声がよく響いて聞こえますね……俺には
<
#

[00002386,96,詩依奈,v_shi5328]
>お兄さんの声もよく聞こえます……すごく安心します
<
#

[00002405,97,天城恵介]
>お父さんは、今日はお見舞いには……？
<
#

[00002424,98,詩依奈,v_shi5329]
>お父様は、今は出張中なので……すぐに帰ってこられないと思います。必要なものは、お手伝いさんが持ってきてくれますから、大丈夫です
<
#

[00002443,99,天城恵介]
>そうですか……俺も付き添っていったのに、すみません。気が回らなくて
<
#

[00002462,100,詩依奈,v_shi5330]
>……あ、あの。私、お兄さんが帰ってから、色々考えたんです……頭はあまりよくないですけど、一生懸命考えました
<
#

[00002482,101,詩依奈,v_shi5331]
>それで、思ったんです。お兄さんが、謝らないで欲しいと言ってくれたのと同じように……
<
#

[00002502,102,詩依奈,v_shi5332]
>……わ、私も、お兄さんに、謝らないでほしいです……お兄さんは、私に凄く良くしてくれて……嬉しい事しかなくてっ……
<
#

[00002521,103,天城恵介]
>……ああ……良かった。俺は、おせっかいをしてるのかと思って……
<
#

[00002540,104,詩依奈,v_shi5333]
>い、いいえっ、そんなことは……私、何か勘違いをしてるだけなんです
<
#

[00002560,105,詩依奈,v_shi5334]
>お兄さんが私のことをなんて、そんなこと、絶対ないのに、変に意識したりして……おかしいですよね
<
#

[00002578,106,独白]
>彼女は、俺の気持ちに気がついている。それでいて、そんなことはないと思おうとしている。
<
#

[00002595,107,独白]
>変な話だけど、俺はそれを聞いて安心していた。俺の気持ちを受け入れられないわけじゃなくて、それ以前の段階だとわかったから。
<
#

[00002613,108,天城恵介]
>……その話は、また会った時にさせてくれませんか。俺が、寝られなくなりそうだから
<
#

[00002632,109,詩依奈,v_shi5335]
>は、はい……私も、そのほうがいいです。もう、顔が熱くて……胸もドキドキして……
<
#

[00002650,110,独白]
>そんなふうになるなら、俺のことを……なんて聞いてもいけない。気持ちを確かめることを急げば、また同じように距離が開く。
<
#

[00002667,111,独白]
>だから俺は、『俺のことをどう思っているか』と聞きたい気持ちを抑える。今聞いても、詩依奈さんを困らせるだけだ……。
<
#

[00002685,112,天城恵介]
>花のお世話については、許可はもらえましたか？
<
#

[00002704,113,詩依奈,v_shi5336]
>それが……お花の水やりだけは毎日したいとお願いしたんですけど、駄目だって言われてしまいました
<
#

[00002723,114,天城恵介]
>分かりました、詩依奈さんが来られないうちは、俺が毎朝通います
<
#

[00002742,115,詩依奈,v_shi5337]
>ありがとうございます。お兄さんが来てくれたら、お花さんたちも喜ぶと思います
<
#

[00002761,116,天城恵介]
>……詩依奈さんが来た方が、花も嬉しいと思いますが。しばらく、俺で我慢してもらいますよ
<
#

[00002780,117,詩依奈,v_shi5338]
>そんなことないです、精霊さんが来ると、お花は……
<
#

[00002798,118,独白]
>詩依奈さんは言おうとして、口をつぐむ。俺は、彼女が本音を飲み込んだのだと思った。
<
#

[00002815,119,独白]
>――けれど、違っていた。詩依奈さんは間を置いてから、小さな声で、けれどはっきりと言う。
<
#

[00002834,120,詩依奈,v_shi5339]
>……お花と一緒に、私が一番喜んでいたんです。お兄さんが、来てくれるたびに
<
#

[00002853,121,天城恵介]
>……それを聞けて、安心しました。俺はこれで、遠慮なく花の様子を見に行ける
<
#

[00002871,122,天城恵介]
>時々写真を撮って、送りますよ。その方が、分かることも多いはずですし
<
#

[00002890,123,詩依奈,v_shi5340]
>はいっ、楽しみにしてます
<
#

[00002910,124,詩依奈,v_shi5341]
>……お兄さんとお話をできて、やっぱり元気が出ました。さみしくなるのかな、と思ったのに
<
#

[00002929,125,天城恵介]
>俺は、今まで通りの俺です。病気のことが分かっても、絶対距離を置いたりしない
<
#

[00002948,126,詩依奈,v_shi5342]
>……わかりました。私も、遠慮をしないようにします
<
#

[00002968,127,詩依奈,v_shi5343]
>お兄さんに、これからも少しだけ……甘えてしまっても、いいですか？
<
#

[00002986,128,独白]
>これからも。それが意味するのは、詩依奈さんは今までも、俺に時折甘えてくれていたということ。
<
#

[00003003,129,独白]
>――膝の上で眠る彼女の姿を思い出す。思えば、あの時に、決定的に意識したのかもしれない。
<
#

[00003021,130,天城恵介]
>……また、あの場所で。花に囲まれて、昼寝をしましょう。あれは、気持ちよかったですから
<
#

[00003040,131,詩依奈,v_shi5344]
>わ、私もそのことを思い出してました……お兄さんのおひざ、久しぶりに乗りたいです
<
#

[00003059,132,天城恵介]
>そ、それは……分かりました、遠慮無くどうぞ
<
#

[00003076,133,独白]
>ストレートに膝に乗りたいと言われると、心がぐらっとくるものがある。俺はすっかり、詩依奈さんに弱くなってしまったようだ……。
<
#

[00003094,134,天城恵介]
>……それでは、詩依奈さん……お大事に。おやすみなさい
<
#

[00003113,135,詩依奈,v_shi5345]
>おやすみなさい
<
#

[00003149,136,独白]
>通話を終えて、俺は思う。詩依奈さんが、元の詩依奈さんに戻りつつあると。
<
#

[00003166,137,独白]
>病気のことを知る前と後で、何も変わらないとは本当は言えない……だけど。
<
#

[00003183,138,独白]
>俺は知る前から、詩依奈さんを好きになっていた。そのことは、これからも変わることはない……この気持ちが、彼女に届くのなら。
<
#

