*[文件:shi26_01.s]
*[场景标题,花よりも花のように,00000055]
*[场景日期,7月某日,00000056]
*[场景角色,妹女神,00000058]

[00000531,1,独白]
>――気が付くと俺は、床の上に倒れ伏すようにして眠っていた。
<
#

[00000549,2,天城恵介＠俺]
>ん……
<
#

[00000568,3,妹女神,v_meg5001]
>お兄様、目を覚まされましたか
<
#

[00000587,4,天城恵介＠俺]
>あ、ああ……妹か。俺、一体どうしてたんだ？
<
#

[00000604,5,独白]
>今まで何をしていたのか、よく覚えていない。あまりに変化がないので、覚えていても仕方がないのだが。
<
#

[00000623,6,妹女神,v_meg5002]
>……私と過ごす時間は、そんなに退屈でしたか？
<
#

[00000642,7,天城恵介＠俺]
>あ……い、いや。俺、起きるまで何してたか覚えてなくて……それが気になってさ
<
#

[00000661,8,妹女神,v_meg5003]
>……私からは、何も言えません。それがルールですから
<
#

[00000681,9,妹女神,v_meg5004]
>ですが、お兄様が思い出したら……その時は……
<
#

[00000700,10,天城恵介＠俺]
>一体、何を秘密にしてるんだ……それにルールって、何の話だ？
<
#

[00000719,11,妹女神,v_meg5005]
>……お兄様と、私がしていた『ゲーム』です
<
#

[00000738,12,天城恵介＠俺]
>ゲーム……それに負けて、床に倒れてたってことか？　結構ハードなことしてたんだな……
<
#

[00000757,13,妹女神,v_meg5006]
>い、今になって、そういう言い方をされても……私のこと、女性として見ていないんですよね？
<
#

[00000776,14,天城恵介＠俺]
>女の子ではあっても、妹は妹だからな。そういうふうに見るのは、神といえど違う気がする
<
#

[00000795,15,妹女神,v_meg5007]
>……そうですよね。私の好きになったお兄様は、そういう方です
<
#

[00000814,16,天城恵介＠俺]
>好きなだけ敬愛してもらって構わないぞ……って、な、何を怒ってるんだ？　褒めたり、怒ったり、わけがわからないぞ
<
#

[00000833,17,妹女神,v_meg5008]
>そんなことは良いですから、早く下界の観察を始めてください。一刻も早く
<
#

[00000852,18,天城恵介＠俺]
>そう言われても、急いで見なきゃいけないようなものは……
<
#

[00000869,19,独白]
>妹に急かされて、俺は下界に意識を飛ばす。いつもしていたことのはずなのに、一瞬やり方を失念していた。
<
#

[00000888,20,妹女神,v_meg5009]
>……時間が、無いんです
<
#

[00000907,21,天城恵介＠俺]
>一体、何を……
<
#

[00000924,22,独白]
>何を、急いでいるのか。そう聞きかけて、俺は違和感を覚える。
<
#

[00000941,23,独白]
>――俺も、急いでいたんじゃないのか。少しの猶予もないほどに。
<
#

[00000958,24,独白]
>妹を見ても、何も答えてはくれない。俺に背を向けて、下界を眺めている。
<
#

[00000977,25,妹女神,v_meg5010]
>……何をしているんですか。神の仕事は、ここから下界を見下ろすことじゃなかったんですか？
<
#

[00000996,26,天城恵介＠俺]
>わ、わかってるよ……なんだ、怒ってるのか？
<
#

[00001015,27,妹女神,v_meg5011]
>自分を、不甲斐ないと思っているだけです……私のことはいいですから。早く……
<
#

[00001035,28,妹女神,v_meg5012]
>……お願いですから。一秒でも……
<
#

[00001053,29,独白]
>一秒なんて、永遠に生き続けるのかもしれない俺たちには、いくらの価値もない。
<
#

[00001070,30,独白]
>けれど俺は昔、時間が流れることを惜しいと思ったことがあった。そのときの俺は今みたいな外見ではなく、子供みたいなものだった。
<
#

[00001087,31,独白]
>――もう、そのとき、誰と遊んでいたのかさえも覚えていないけれど。
<
#

[00001104,32,独白]
>俺は自分が人間の形をしている意味を、確かめようとしたことがあった。ただ、それだけの記憶だ。
<
#

[00001178,33,独白]
>遥か眼下に広がる町を眺めているうちに、辺りは夕日に染まり始めていた。
<
#

[00001195,34,独白]
>妹は何も言わず、ただ座って、俺と同じように下界を見ている。
<
#

[00001212,35,独白]
>話しかけることもはばかられるほど、彼女は焦燥しているように見えた。
<
#

[00001229,36,独白]
>――そして、俺も。下界を眺めるうちに、その風景の一部に、何か引っ掛かりを覚えるようになっていた。
<
#

[00001247,37,天城恵介＠俺]
>……気のせい……いや……
<
#

[00001264,38,独白]
>妹の方を見やっても、何も教えてくれようとする様子はない。自分で思い出すしか無いのか……。
<
#

[00001282,39,天城恵介＠俺]
>妹……俺は、『ゲーム』に負けたのか？
<
#

[00001301,40,妹女神,v_meg5013]
>……いいえ。誰が勝ったわけでもありません……あえて言うのなら、引き分けです
<
#

[00001320,41,天城恵介＠俺]
>……そうか。ありがとう
<
#

[00001337,42,独白]
>それだけ答えて、妹は俺の方を見ようとするが、最後まで顔をこちらに向けることはなく、向こうを向いてしまう。
<
#

[00001354,43,独白]
>無理に聞き出そうとしても、同じ神だ……どちらかが、どちらかに強要することは出来ない……何も。
<
#

[00001371,44,独白]
>――俺はこんなに、気を使ったり、悩んだりする性格だっただろうか。
<
#

[00001388,45,独白]
>下界のことになんて関心がなくて、妹にも呆れられて……いい加減で。俺は、そんな奴だったはずなのに。
<
#

[00001405,46,独白]
>まるで別の視点が、俺の中にある。けれどそれははっきりした実像を持たず、もやのように俺の中でわだかまるだけだ。
<
#

[00001422,47,独白]
>けれど、決して消えない……確かに、『ある』。目覚めてからずっと感じている、違和感と結びついて。
<
#

[00001477,48,独白]
>日が沈み、そして上る。妹の姿は、夜のうちに見えなくなっていた……俺と話したくないとき、話せないときは、彼女はそうして隠れることがある。
<
#

[00001494,49,独白]
>俺は妹に言われなくても、地上に目を向けた。一秒でも早くと言われたことが、今でも胸に残っているから。
<
#

[00001530,50,独白]
>俺は、きのう目を向けなかったところを見ていた。
<
#

[00001548,51,独白]
>俺と外見の年頃が近い人間が集まる場所。学園というのか……どうやら、盟青学園というらしい。
<
#

[00001565,52,独白]
>その光景にも、俺は引っ掛かりを覚える。けれどその違和感は意味のある像を結ばない。
<
#

[00001582,53,独白]
>まるで、記憶が阻害されているような……強引に、塗りつぶされたような。
<
#

[00001599,54,独白]
>――俺は、この町のことなんて、関心を持っていなかった。ずっと見つめていながら、どうでもいいものだと思っていた。
<
#

[00001616,55,独白]
>けれど今、俺は……どうしてか、そう思っていない。
<
#

[00001633,56,独白]
>この町を見て感じる、傷のようなもの。そうとしか形容できないものが、俺に自分の意志を持って、この町を見つめさせる。
<
#

[00001650,57,独白]
>時折行き過ぎる学生……目を留めはするものの、そこに関心を向けることはない。
<
#

[00001667,58,独白]
>白い建物の中でもない。俺は視界を動かし、見るべきものを探す。
<
#

[00001703,59,独白]
>建物の裏に回り込もうとするところで、俺は乾いた空気を感じ取る。
<
#

[00001721,60,独白]
>――そこには、色とりどりの花が咲いている。けれど土が渇き、葉に水が行き届かず、枯れかけている。
<
#

[00001738,61,独白]
>何日も世話をされず、放置されている……忘れられている。あと数日もすれば、全ての花が枯れ、死に絶えるだろう。
<
#

[00001774,62,独白]
>俺は花を見て心を動かすなんて、そんなに感受性は持ちあわせていなかったと思う。
<
#

[00001792,63,独白]
>しかし今の俺は、あの花を見て美しいと思う。それを枯らすことが、惜しいと思う……。
<
#

[00001810,64,天城恵介＠俺]
>……なあ、そこにいるか？　妹
<
#

[00001829,65,妹女神,v_meg5014]
>はい、ここにいます。何か、見つけられましたか……？
<
#

[00001847,66,独白]
>妹の声が、少しかすれている。もしかして、泣いていたのだろうか……。
<
#

[00001864,67,独白]
>彼女は背中を向けたままでいる。俺のほうを見ることに、禁忌でも感じているのか……それほど、その後ろ姿は頑なだった。
<
#

[00001882,68,天城恵介＠俺]
>雨を降らせることはできないか？　あの学校に咲いてる花が、枯れそうなんだ
<
#

[00001901,69,妹女神,v_meg5015]
>……自分が何をできて、何を出来ないかも、忘れてしまったんですね。長い間、試すことをしなかったから
<
#

[00001921,70,妹女神,v_meg5016]
>天候を操ることは無理ではありませんが、使うエネルギーは大きいです。それに、雨を定期的に降らすような干渉は許されません
<
#

[00001958,71,妹女神,v_meg5017]
>制限解除する事態が生ずるなら、エネルギーの多寡を気にする必要はありませんが……世界が滅ぶようなことは、あと１０８年後までは起こりません
<
#

[00001977,72,天城恵介＠俺]
>そんな大げさな話じゃなくて、俺はあんなに綺麗に咲いてる花が乾いていくのを、見ていられないだけなんだ
<
#

[00001996,73,妹女神,v_meg5018]
>……花が綺麗だなんて。お兄様らしくありません
<
#

[00002015,74,天城恵介＠俺]
>ははっ……俺も、そう思うよ。でも、どうしてだろうな……
<
#

[00002032,75,独白]
>目を覚ましてから、ずっと。
<
#

[00002049,76,独白]
>俺は寝てばかりいた怠惰な時間すら、今は後悔したくなるほど……時間の流れを尊いものだと感じている。
<
#

[00002068,77,妹女神,v_meg5019]
>お兄さまがそうしたいのなら、一時的にでも、雨を降らすことはできます
<
#

[00002087,78,天城恵介＠俺]
>分かった……一時しのぎかもしれないけど。また枯れそうになるなら、その時は、その時だ
<
#

[00002104,79,独白]
>俺は地上に目を向ける。『やり方』を思い出すまでもない……それは神にとって、人間の呼吸と同じくらいに、当たり前のことだ。
<
#

[00002121,80,独白]
>――当たり前のこと。思い出すまでもないこと。
<
#

[00002254,81,天城恵介＠俺]
>……なんだ……今のは……
<
#

[00002273,82,妹女神,v_meg5020]
>っ……お兄様……
<
#

[00002291,83,独白]
>妹が声を上げて、こちらを見る。
<
#

[00002308,84,独白]
>俺が見たものが何なのか、彼女は理解している。それでも、教えられない。
<
#

[00002325,85,独白]
>――咲き誇る花の中に、少女がいた。
<
#

[00002342,86,独白]
>花よりも花のように、笑っていた。
<
#

[00002380,87,独白]
>地上には雨が降り始める。突然の雨に雨宿りをする人間たちの姿を見ながら、俺は思う。
<
#

[00002397,88,独白]
>俺が見たものの意味は、まだわからない。けれど、確かに言えることはひとつ……。
<
#

[00002414,89,独白]
>あの花を、枯らすわけにはいかない。
<
#

[00002431,90,独白]
>あの花と共にあるべき姿が、そこに戻るまで……美しく、咲いていなければならない。
<
#

[00002467,91,独白]
>俺の降らせた雨は土を適度に潤し、花は生気を取り戻した。
<
#

[00002484,92,独白]
>――それでも、何かが足りない。俺は落ち着かない気持ちのまま、夜になっても地上の観察を続ける。
<
#

[00002501,93,独白]
>夜はあまり好きではなかった。しかし今日は眠る気にもならず、地上の観察を続ける。
<
#

[00002538,94,詩依奈＠声,v_shi5722]
>……たい……
<
#

[00002557,95,天城恵介＠俺]
>……っ
<
#

[00002574,96,独白]
>声が、聞こえる。何気なく視線を滑らせた下界から。
<
#

[00002591,97,独白]
>視線を戻すと、そこには、大きな建物がある。そこは少し学園にも似ているが、中はまるで違う……。
<
#

[00002628,98,独白]
>そこは、病院だった。俺はかすかに聞こえる声に引かれ、視界を動かしていく。
<
#

[00002648,99,詩依奈＠声,v_shi5723]
>……いきたい……あの……場所に……
<
#

[00002666,100,独白]
>俺は人間の姿をしていても、人間と同じものじゃない。
<
#

[00002683,101,独白]
>『胸が痛む』なんてことは決してない。しかしそこにはない心臓が、かすかな声に応じて、幻の痛覚を生じさせる。
<
#

[00002720,102,独白]
>声に引かれて、俺はその扉の前に辿り着く。『面会謝絶』の札が掲げられた、その扉……。
<
#

[00002737,103,独白]
>視界をくぐらせることは造作も無い。しかし俺は、それを酷くためらう。
<
#

[00002754,104,独白]
>――この向こうで見るものが、過酷なものだということを、俺は知っている。
<
#

[00002771,105,独白]
>人間の命なんかに興味はなかった。生まれて、失われて、それが当たり前で。
<
#

[00002788,106,独白]
>『生』を司る俺と、『死』を司る妹……そんな役目が与えられていても、俺たちの意志に関係なく、人間の命の営みは繰り返される。
<
#

[00002805,107,独白]
>けれど、それは……俺が、知らなかったからじゃないのか。
<
#

[00002822,108,独白]
>俺と近い姿をした人間たち。彼らは一度失われれば、魂になり、浄化され、やがて新しい存在として生まれる。
<
#

[00002839,109,独白]
>それを生まれ変わりというのかもしれないが、一度人としての命を失えば、それは絶対の別離を意味する。
<
#

[00002856,110,独白]
>その一つ一つに向き合わず、当たり前のものだと受け入れることで、俺は『痛み』を避けてきた。
<
#

[00002873,111,独白]
>しかし、今の俺は知っている。
<
#

[00002890,112,独白]
>人の命が失われるということの、痛みを。
<
#

[00002925,113,独白]
>部屋の中では、一人の少女が眠っている。
<
#

[00002943,114,独白]
>窓から差し込んだ月の光が、少女の白い肌を、青白く浮かび上がらせている。
<
#

[00002960,115,独白]
>身体に繋がれた管。緩慢に刻まれる鼓動。
<
#

[00002977,116,独白]
>彼女は俺が見ているうちにも、少しずつ死に近づいている。魂が持つ生命の光が、失われかけている。
<
#

[00002994,117,独白]
>唇も何も動かないのに、声だけは聞こえる。それは小さく、か細く、消えそうでありながら……。
<
#

[00003011,118,独白]
>――死に瀕した彼女が、生命の炎を燃やして求める、焦がれるほどの願い。
<
#

[00003030,119,詩依奈＠少女,v_shi5724]
>……なつ……まつりに……
<
#

[00003051,120,詩依奈＠少女,v_shi5725]
>あの人と……大事な、お友達と一緒に……
<
#

[00003070,121,詩依奈＠少女,v_shi5726]
>……金魚……すくい……
<
#

[00003089,122,詩依奈＠少女,v_shi5727]
>……おにいさんと、いっしょに……
<
#

[00003145,123,天城恵介＠俺]
>……そうだ
<
#

[00003162,124,独白]
>俺は決して、忘れてはいけなかった。忘れないと誓った……。
<
#

[00003179,125,独白]
>俺が地上で過ごした日々。琴耶お嬢様の執事として、『天城恵介』として過ごした時間を。
<
#

[00003196,126,独白]
>――そして学園で、あの花が咲き乱れる庭で、彼女と出会ったことを。
<
#

[00003213,127,独白]
>一生にひとりの相手として、愛したことを。
<
#

[00003230,128,独白]
>何もかも、忘れてはいけないことだった。
<
#

[00003247,129,独白]
>立ち上がる途中で、俺は気がつく。いつの間にか、俺は涙を流していた。
<
#

[00003266,130,妹女神,v_meg5021]
>……お兄様……泣いているんですか？
<
#

[00003285,131,天城恵介＠俺]
>……情けないところを見せて、悪い……いや。すみませんと、言うべきなのかな
<
#

[00003303,132,天城恵介]
>思い出したんだ。詩依奈さんが、俺を忘れずにいてくれたから……俺が人間だった頃の、全部を
<
#

[00003322,133,妹女神,v_meg5022]
>……あなたっていう人は……
<
#

[00003340,134,独白]
>怒っているような、笑っているような。その、どちらでもあるのだろう。
<
#

[00003357,135,独白]
>月葉さん……俺の妹。彼女はもう、後ろを向かない。正面から、俺を見ている。
<
#

[00003375,136,天城恵介]
>失われる生命をすくいあげるのは、贔屓をしているようなものです。公正なことじゃない
<
#

[00003393,137,天城恵介]
>……俺は神として、正しくないことをしているかもしれない……でも
<
#

[00003411,138,天城恵介]
>詩依奈さんの願いを叶えたい。それが、俺の願いでもあるから
<
#

[00003430,139,妹女神,v_meg5023]
>……お兄さまがそうおっしゃるのなら。生命を救うには相応の代償が必要ですが……
<
#

[00003449,140,天城恵介]
>あなたが……いえ。月葉さんがそうしてきたように。詩依奈さんに、俺の人としての生命を、半分貸します
<
#

[00003468,141,妹女神,v_meg5024]
>……はい。それが答えです……詩依奈さんとお兄様が、人として共に生きるための
<
#

[00003488,142,妹女神,v_meg5025]
>半分というのは、思うより短いかもしれません。それでも、構わないんですか……？
<
#

[00003507,143,天城恵介]
>……ああ、構わない
<
#

[00003524,144,独白]
>それは、俺のエゴかもしれない。それでも、詩依奈さんの傍にいたい……。
<
#

[00003543,145,妹女神,v_meg5026]
>地上に降りても、何も覚えていないかもしれませんよ。魂を分割すれば、お兄様の体にも、影響があるかもしれません
<
#

[00003562,146,天城恵介]
>何もかも全て、構わない。馬鹿なことを言ってると思うでしょうけど……
<
#

[00003580,147,天城恵介]
>……詩依奈さんが助かるなら、俺は愚かでいい。どうやら人を好きになるというのは、そういうことのようです
<
#

[00003599,148,妹女神,v_meg5027]
>……お兄様は自分勝手です
<
#

[00003619,149,妹女神,v_meg5028]
>ずっと人間の願いに耳を傾けなかったのに……私が助けたシーちゃんに恋をして、その子に命をあげるなんて
<
#

[00003638,150,天城恵介]
>……本当に、そう思います
<
#

[00003656,151,天城恵介]
>でも俺は、彼女に出会ってしまったから
<
#

[00003673,152,独白]
>その美しい心に憧れ、惹かれていった。その純粋さに自分が見合うのかと常に考えていた。
<
#

[00003690,153,独白]
>――少しでも近づきたくて、一緒に花の世話をした。力になりたいと思った……。
<
#

[00003708,154,独白]
>あの可憐な少女が望むことの全てを、叶えてやりたかった。今も、その思いに衝き動かされ続けている。
<
#

[00003727,155,妹女神,v_meg5029]
>……お兄様、覚えていますか？　人としての私たちは、シーちゃんより先に出会っていたんです
<
#

[00003747,156,妹女神,v_meg5030]
>あのとき、私にもう少し勇気があったら……お兄様は……
<
#

[00003766,157,天城恵介]
>……そうかもしれない。俺は、『月葉さん』のことを、可愛い女の子だと思っていたから
<
#

[00003785,158,妹女神,v_meg5031]
>っ……
<
#

[00003804,159,天城恵介]
>もし……俺の人としての命が終わって。また、ここに戻ってくることがあったら……
<
#

[00003823,160,妹女神,v_meg5032]
>……はい。その時は、もう一度……『ゲーム』をしましょう
<
#

[00003843,161,妹女神,v_meg5033]
>今回は、私の負けです……けれどお兄様の勝ちでもありません。シーちゃんに、譲ることにします
<
#

[00003862,162,天城恵介]
>……ありがとう。本当に……
<
#

[00003881,163,妹女神,v_meg5034]
>……言わないでください。私はこれから、早送りもしないで、一日一日、幸せなお兄様たちを見ていくんです
<
#

[00003901,164,妹女神,v_meg5035]
>あまり甘くされると、その方が辛いです。知っていましたか？　私がお兄様を、男の人として好きだということ
<
#

[00003920,165,天城恵介]
>……今、はっきりと伝えてもらいました
<
#

[00003938,166,天城恵介]
>人間の俺と、神の俺……あなたは、どちらのほうを……
<
#

[00003957,167,妹女神,v_meg5036]
>……人間としては、天城恵介さんを。神様としては、お兄様を。つまり、両方です
<
#

[00003975,168,独白]
>そう言って、彼女は笑ってくれる。天上界に咲く、一輪の花のように。
<
#

[00003992,169,独白]
>そして、笑顔のままで送り出してくれることに感謝して……。
<
#

[00004009,170,独白]
>俺はもう一度、詩依奈さんの声に耳を傾ける。彼女に自分の魂の半分を届けるために。
<
#

