*[文件:shi26_02.s]
*[场景标题,金魚花火,00000055]
*[场景日期,8月某日,00000056]
*[场景角色,詩依奈／その他,00000058]

[00000463,1,独白]
>もう一度目が開くことは、無いと思っていた。夢の中で、何度もあきらめそうになった。
<
#

[00000480,2,独白]
>目を開けた時には、窓が少しだけ開いて、カーテンが揺れていた。
<
#

[00000497,3,独白]
>光が溢れているみたいで、すごく眩しくて、目が慣れるまですごく時間がかかった。
<
#

[00000514,4,独白]
>お父様がベッドに伏せるようにして眠っていた。それも私は、夢なのかと思った。
<
#

[00000531,5,独白]
>ちょうどお見舞いに来てくれたお手伝いさんが、私が目を開けているのを見て、看護師さんに知らせてくれた。
<
#

[00000567,6,独白]
>いろいろな検査をしているうちに、先生たちはみんな、目を丸くしてびっくりしていた。
<
#

[00000585,7,独白]
>悪いところが、なくなっている。検査の数値もぜんぶ、見違えるくらい良くなっていた。
<
#

[00000602,8,独白]
>私は何が起きているのかわからなかった。まだ、自分が良くなる夢を見ているんだと思っていた。
<
#

[00000619,9,独白]
>けれど何度も見た夢と違っていて、お父様はずっと私と一緒で、泣いてくれていた。
<
#

[00000636,10,独白]
>私の病気が分かってから一回も泣いたことのないお父様が、大きな子供みたいにぽろぽろと泣いていた。
<
#

[00000653,11,独白]
>それを見て、私は、お母さまが亡くなったときに、お父様が隠れて泣いていたことを思い出した。
<
#

[00000670,12,独白]
>そのとき私は、自分よりずっと大きいお父様の頭を撫でて、「泣かないで」と言ったことも。
<
#

[00000706,13,独白]
>退院が決まって、荷物の整理をしているあいだに、本当に良くなったんだということがわかってきた。
<
#

[00000724,14,独白]
>私は少しだけ泣いたけれど、嬉しいことなので、泣いてはいけないと思った。
<
#

[00000741,15,独白]
>それよりも、知らせなくてはいけない人がいる。
<
#

[00000758,16,独白]
>そう思っても、それが誰なのかがわからない。ベッドの上で眠っている間は、確かに覚えていたのに。
<
#

[00000775,17,独白]
>……優しい人だった、と思った。そうして次に、私はお花さんたちのことを思い出した。
<
#

[00000792,18,独白]
>お父様に、初めにお願いすることが出来た。学園に連れていってほしい……そのお願いを、お父様は笑って聞いてくれた。
<
#

[00000809,19,独白]
>それは、とても久しぶりに見た、お父様の笑顔だった。私はまた、少しだけ涙が出てしまって、それを見たお父様も泣いてしまった。
<
#

[00000845,20,独白]
>そこに行くまで、私は不思議なくらい、不安には思わなかった。
<
#

[00000884,21,詩依奈,v_shi5728]
>……お花さん。良かった……元気いっぱいで……
<
#

[00000903,22,独白]
>私がここに来られなかった十日のあいだ、何度か雨が降ってくれていた。
<
#

[00000920,23,独白]
>雨を降らせる神様も、お花さんたちがのどが乾いていると思って、お水をくれたと思った。
<
#

[00000937,24,独白]
>安心して見回しているうちに、私は、謝らなくてはいけないことを思い出した。
<
#

[00000954,25,独白]
>一度は、お花さんたちにもう二度と会えないと思って、ひとりひとりにお別れの言葉を言ってしまった。
<
#

[00000973,26,詩依奈,v_shi5729]
>……また、戻ってこられました。これからは、ずっと……
<
#

[00000991,27,独白]
>お花さんたちに、今日からまたお世話をしたいとお願いしようと思った時に……私は。
<
#

[00001008,28,独白]
>なにげなく振り返って、校門のほうに向かう角を見た。
<
#

[00001025,29,独白]
>そこには、誰もいない。ここに来てくれる人はいない……手伝ってくれる人がいたのは、初めの頃だけ。
<
#

[00001042,30,独白]
>それなのに私は、ここで待ち続けなければいけないと思った。
<
#

[00001059,31,独白]
>気のせいでも、ここで待っていたい。お花のお世話をしながら……そうしたら、いつか。
<
#

[00001096,32,独白]
>今日は少しだけお花の様子を確かめて、明日からしっかりすることにした。まだ足がふらついて、お父様に心配をかけてしまうから。
<
#

[00001114,33,独白]
>明日からも学園に来ると言っても、お父様はパトリシアと一緒ならいい、と言ってくれた。
<
#

[00001131,34,独白]
>そして、困ったときはすぐパパを呼ぶようにと言ってくれた。私じゃなくて、お父様のほうが、また泣いてしまっていた。
<
#

[00001148,35,独白]
>お父様は、私に元気になってほしかったんだと、そのときはじめてわかった。
<
#

[00001165,36,独白]
>私がいなくなったら、お父様は楽になれる。そう思っていたことを、いつか謝れたら……。
<
#

[00001182,37,独白]
>私はお父様の幸せのことを、もっと考えたいと思った。お花や、自分のことだけじゃなくて。
<
#

[00001199,38,独白]
>もっとしっかりしたい。大人になりたい。
<
#

[00001216,39,独白]
>この夏のうちに、少しでもそうしたい。
<
#

[00001233,40,独白]
>そうしないと、『あのひと』に追いつけないから。
<
#

[00001306,41,独白]
>お父様がずっと家にいてくれるようになって、まずひとつ、おうちに変わったことがあった。
<
#

[00001323,42,独白]
>町内会のお知らせを、お父様がちゃんと見てくれる。お父様は忙しいのに、夏祭りのお手伝いを頼むお手紙に、『参加』のほうにしるしをつけた。
<
#

[00001340,43,独白]
>私は去年まで行けなかったけれど、今年は元気なので、お手伝いさんに浴衣の着付けを教えてもらうようにお願いした。
<
#

[00001357,44,独白]
>お父様がお手伝いさんにお願いしてくれて、私がお祭りに行くのに付き添ってくれることになった。
<
#

[00001374,45,独白]
>お手伝いのカトリーヌさんは私の母方の親戚で、今は日本に留学に来ている。彼女はお父様のことを尊敬しているので、お父様の言うことなら聞いてくれる。
<
#

[00001391,46,独白]
>カトリーヌさんはお父様と同じで、私を見ているとお母さまを思い出して辛くなるので、傍にいられなかったと謝ってくれた。
<
#

[00001408,47,独白]
>――そして、今日の夜。遠くで上がる花火の音を聞きながら、私はカトリーヌさんと一緒に坂を上って、お祭りに出かけた。
<
#

[00001445,48,独白]
>りんごあめ、チョコバナナ、フランクフルト。そういう食べ物より、私ははじめに、金魚すくいがしたいと思った。
<
#

[00001466,49,詩依奈,v_shi5730]
>あ……破れてしまいました。難しいんですね、金魚すくいって
<
#

[00001486,50,出店の店員,v_x335001]
>ああ、残念だったな、お嬢ちゃん。チャンスはもう一回あるよ
<
#

[00001503,51,独白]
>金魚すくいは３００円で、ポイ……この紙でできた網が、ふたつまで使えると書いてあった。
<
#

[00001539,52,独白]
>私はもう一個を使って慎重にしてみたけれど、金魚さんは元気がよくて、私の網にどぼん、と飛び込んでしまった。
<
#

[00001577,53,詩依奈,v_shi5731]
>ああ……またやってしまいました。金魚さん、すごく元気です
<
#

[00001596,54,出店の店員,v_x335002]
>一匹も取れない場合は、何匹かサービスするよ。持ってくかい？
<
#

[00001615,55,詩依奈,v_shi5732]
>本当ですか？　でも、自分ですくった子じゃないと、金魚さんも……
<
#

[00001632,56,独白]
>お友達みんなと、離れたくない。私はそう思って、金魚さんをもらうのは遠慮しようと思った。
<
#

[00001649,57,独白]
>でも、他のみなさんも、取れないでもらって帰ったりすると思うと、私だけいい子みたいにするのは、だめなことで……。
<
#

[00001668,58,詩依奈,v_shi5733]
>……練習をして……来年は……
<
#

[00001724,59,詩依奈,v_shi5734]
>……プールで練習します。まず、金魚より大きいお兄さんをつかまえますっ
<
#

[00001742,60]
>お、俺をすくってくれるんですか？　それは金魚すくいとは別の遊びのような……
<
#

[00001761,61,詩依奈,v_shi5735]
>こうやってつかまえます、腕をいっぱいに広げて……
<
#

[00001779,62]
>だ、抱きしめてくれるんですか……？　情熱的ですね
<
#

[00001798,63,詩依奈,v_shi5736]
>はわっ……そ、そうですよね。私なんかが抱きついても、お兄さんは全然うれしくないですよねっ
<
#

[00001836,64,独白]
>恥ずかしがるみたいな、『あのひと』の声。
<
#

[00001854,65,独白]
>それを、私は確かに聞いたのに。『あのひと』の顔が、誰だったのかが、思い出せない。
<
#

[00001873,66,詩依奈,v_shi5737]
>……どうして……
<
#

[00001892,67,出店の店員,v_x335003]
>ど、どうした？　なんかまずかったか？　２回までって決まりだが、まあいいや、特別に……
<
#

[00001911,68,詩依奈,v_shi5738]
>いいえ……違うんです。私は……そうじゃなくて……
<
#

[00001928,69,独白]
>覚えているのに。『あのひと』と話したことが、残っているのに……。
<
#

[00001947,70,詩依奈,v_shi5739]
>……思い出せない……どうして思い出せないのか、わからない……
<
#

[00001964,71,独白]
>私のことを心配して、お店の人が声をかけてくれている。けれど私は、それに耳を傾けられない。
<
#

[00001981,72,独白]
>金魚すくいの話をした『あのひと』のことを思い出そうとする。
<
#

[00001998,73,独白]
>いくらすくっても、手の中からこぼれ落ちる砂のように、なくなってしまう。
<
#

[00002015,74,独白]
>――確かに、思い出しかけたのに。かけがえのないものだったのに。
<
#

[00002052,75,詩依奈,v_shi5740]
>……ふぁぁぁっ……！
<
#

[00002070,76,独白]
>涙が溢れだしてきて、止まらなくなる。どうして悲しいのかもわからないのに……。
<
#

[00002089,77,詩依奈,v_shi5741]
>思いだしたいのに……もう少し……だったのに……っ
<
#

[00002108,78,詩依奈,v_shi5742]
>お話したのに……一緒だったのに……
<
#

[00002125,79,独白]
>私のことを迷子だと思って、店員さんが心配する。どれだけ拭っても、涙が止まらない。
<
#

[00002142,80,独白]
>金魚たちの上に、私の涙のしずくが落ちてしまう。いけないのに、もう、ここから離れることもできない。
<
#

[00002161,81,詩依奈,v_shi5743]
>はぁぁっ……ぐすっ、ひっく……あぅぅっ……
<
#

[00002180,82,詩依奈,v_shi5744]
>私が……金魚、すくえなかったから……だめ、だったから……っ
<
#

[00002197,83,独白]
>こぼれ落ちた金魚は、もうどこにいるのかもわからない。その子をつかまえたら、思い出せるわけでもない。
<
#

[00002214,84,独白]
>お父様に連れてきてもらったのに。こんなふうに泣いたら、困らせてしまうのに……でも。
<
#

[00002233,85,詩依奈,v_shi5745]
>ふぅっ……うぅ……うぁぁぁんっ……！
<
#

[00002270,86,独白]
>どれだけ泣いても、聞こえた声は戻ってこない。
<
#

[00002288,87,独白]
>けれど私は泣くことをやめない。悲しいという気持ちを、心から無くしたくなかったから。
<
#

[00002305,88,独白]
>『あのひと』がいなくなったことを、諦めたくなかったから。
<
#

