*[文件:shi25_01.s]
*[场景标题,楽園,00000055]
*[场景日期,7月25日,00000056]
*[场景角色,神谷月葉,00000058]

[00000530,1,独白]
>姐御に忘れられていると分かったとき、お嬢様ならば……そう思う気持ちがあったのも、確かだった。
<
#

[00000548,2,独白]
>しかし、それを確かめても仕方がない。俺は少しずつ、この世界での存在を薄れさせていたから。
<
#

[00000584,3,独白]
>あてもなく町を歩いても、人の目がこちらに向けられなかった。
<
#

[00000602,4,独白]
>それは無関心という以上の、完全な虚無……俺が、居るものとして認識されていない。
<
#

[00000619,5,独白]
>姐御に忘れられたことと同じだ。存在自体が、徐々に失われていく。
<
#

[00000636,6,独白]
>俺はまだ、人間の身体のままで、ここにいる。光を感じ、音を聞くこともできる。
<
#

[00000653,7,独白]
>しかし見るべきものも、聞きたいものも、何もない。
<
#

[00000670,8,独白]
>唯一求めるものは、今この瞬間に、失われてしまうかもしれない……。
<
#

[00000687,9,独白]
>――そして俺は、思い出す。
<
#

[00000704,10,独白]
>花の世話を、しなくてはならない。詩依奈さんが大切にしていた花を、枯れさせられない。
<
#

[00000760,11,独白]
>学園は静かだった。野球部の練習もなく、少しだけ人の気配を感じるだけだ。
<
#

[00000777,12,独白]
>夏休みの学園。ここに通うと決めた時のことを思い出す……その時、詩依奈さんがなんと言っていたのか。
<
#

[00000814,13,独白]
>もう一度プールに行きたいと、彼女は言っていた。けれど、それはかなわなかった。
<
#

[00000832,14,独白]
>夏祭りに行きたいとも、言っていた。それもまた、叶いはしなかった。
<
#

[00000849,15,独白]
>――花は、変わることがない。
<
#

[00000867,16,独白]
>あるべきものが、そこにはないのに。彼女はあれほど、花を愛したのに。
<
#

[00000884,17,独白]
>青い空を仰いで、その美しさを少しも損なうことなく……視界の限りに、花は咲き誇っている。
<
#

[00000922,18,天城恵介]
>……あぁぁぁぁぁっ……！
<
#

[00000939,19,独白]
>石床に膝を突いて、声を上げる。もう、耐えようがなかった。
<
#

[00000956,20,独白]
>空を仰げば、禍々しいほどの冷たい青に押しつぶされる。
<
#

[00000973,21,独白]
>――何も、変わらない。詩依奈さんの命が失われようとしているのに、この世界は、何も。
<
#

[00001011,22,天城恵介]
>畜生……
<
#

[00001084,23,天城恵介]
>くそっ……くそっ……！
<
#

[00001122,24,天城恵介]
>畜生ぉぉぉぉっ！
<
#

[00001139,25,独白]
>拳がどうなろうと関係ない。馬鹿みたいにありのままであり続ける世界を壊したかった。
<
#

[00001156,26,独白]
>けれど俺は、彼女が好きだった花を、傷つけることは出来ない……。
<
#

[00001173,27,独白]
>――好きだった、と全てを諦める自分にさえ、憎しみしかない。
<
#

[00001190,28,独白]
>少しでも詩依奈さんの痛みを知りたかった。どれほど苦しくて、どんな思いで、フラグメントを返そうとしたのか……。
<
#

[00001207,29,独白]
>どんな気持ちで俺を愛してくれていたのか。
<
#

[00001244,30,独白]
>何も知らなかった俺には、当然の報いだ。人間で居られなくなることも、忘れられることも……。
<
#

[00001262,31,天城恵介]
>……うぁぁぁぁぁぁっ！
<
#

[00001281,32,神谷月葉＠？,v_tuk5190]
>お兄さまっ……！
<
#

[00001321,33,独白]
>もう一度拳を叩きつけるところで、俺は後ろから抱きしめられる。
<
#

[00001338,34,独白]
>――それはあまりにも懐かしく。ずっと近くにいて、そして、遠かった……。
<
#

[00001396,35,神谷月葉,v_tuk5191]
>もうやめて……やめてください。自分を傷つけるのは……
<
#

[00001416,36,天城恵介]
>……月葉……さん……
<
#

[00001433,37,独白]
>抱きしめられた時にはもう、分かっていた。
<
#

[00001450,38,独白]
>『フラグメント』を回収し、覚醒した女神が……俺の妹が、彼女であることが。
<
#

[00001469,39,神谷月葉,v_tuk5192]
>……私、見ていられません。お兄様が例え自分を責めたいんだとしても
<
#

[00001488,40,神谷月葉,v_tuk5193]
>お兄様は悪くない……悪いのは全部、私なんですから……っ！
<
#

[00001508,41,天城恵介]
>……俺の……妹が、貴女……
<
#

[00001525,42,独白]
>俺と正面から顔を合わせることも出来ないくらい、意識していて……俺に、好意を寄せていて。
<
#

[00001542,43,独白]
>それでも詩依奈さんの親友として、見守って居てくれることを選んでくれた……そんな、彼女が。
<
#

[00001559,44,独白]
>――俺の、妹であるわけがない。そんな言葉に、幾らの力も生まれてこない。
<
#

[00001578,45,神谷月葉,v_tuk5194]
>私がいけなかったんです……シーちゃんを……詩依奈さんのことを、救ってあげているつもりで……
<
#

[00001597,46,神谷月葉,v_tuk5195]
>あの子がどれだけ優しいのかも分かっていながら、こうなることを止められなかった私が、全部……
<
#

[00001615,47,天城恵介]
>……あなたが……詩依奈さんを生きながらえさせた。詩依奈さんの命は……
<
#

[00001634,48,神谷月葉,v_tuk5196]
>……詩依奈さんが命を繋いでいた女神の力は……私の中にあります……っ
<
#

[00001651,49,独白]
>悲痛な声だった。責められることへの覚悟が、これ以上無く伝わる。
<
#

[00001668,50,独白]
>けれど、何を責められるというのだろう。元から、詩依奈さんの命が、彼女の力で繋がれていたのなら。
<
#

[00001685,51,独白]
>それを返さないで居てくれと願うことの残酷さがわからないほど、俺は壊れてはいない。
<
#

[00001723,52,神谷月葉,v_tuk5197]
>……女神の力を取り戻した以上、私は地上に残ることは出来ません
<
#

[00001742,53,神谷月葉,v_tuk5198]
>力を持たないからこそ、人として地上に居られる……けれど詩依奈さんは、私に力を返してしまった
<
#

[00001761,54,神谷月葉,v_tuk5199]
>……そして、お兄さまも。私とお兄さまの試みは、終わってしまったんです
<
#

[00001779,55,天城恵介]
>俺は……俺は、あなたを自分で見つけたわけでも、何でもない……
<
#

[00001797,56,天城恵介]
>何も出来ずに……何も、してあげられないで……このまま……
<
#

[00001814,57,独白]
>消えるのか。そう問いかけることの無為を知りながら、俺は尋ねる。
<
#

[00001833,58,神谷月葉,v_tuk5200]
>……自分を責めないでください。悪いのは、私なんです……自分勝手な試みで、お兄様を、そして皆さんを巻き込んだ私が……
<
#

[00001852,59,神谷月葉,v_tuk5201]
>お兄さまは何も悪くない……詩依奈さんの願いを、全て叶えてあげられたじゃないですか
<
#

[00001870,60,天城恵介]
>……俺は俺を許せない。許せるわけがない……
<
#

[00001888,61,天城恵介]
>詩依奈さんがどうして生きていられたのかを知りながら……あなたの力を返さなくていいと思ってしまった
<
#

[00001906,62,天城恵介]
>俺は、彼女に……命をあげることも出来ないのに……
<
#

[00001925,63,神谷月葉,v_tuk5202]
>……命の代わりは、命でしか出来ないんです。神は命を割ることが出来る……貸し与えることさえ
<
#

[00001944,64,神谷月葉,v_tuk5203]
>私はそれがどれほど残酷なことか知りながら……詩依奈さんに希望をあげたいと思いました
<
#

[00001963,65,神谷月葉,v_tuk5204]
>学園に行きたいという、彼女の願いを叶えてあげたかった……
<
#

[00001982,66,神谷月葉,v_tuk5205]
>お兄様がフラグメントを回収したら、詩依奈さんがどうなるか分かっていながら
<
#

[00002020,67,神谷月葉,v_tuk5206]
>神のように傲慢な気持ちで……少しの時間を与えて
<
#

[00002039,68,神谷月葉,v_tuk5207]
>神らしいことをしたと、自己満足に浸っていただけなんです……っ！
<
#

[00002056,69,独白]
>――そんなことはない。月葉さんは……妹は、何も自分を責めることなどない。
<
#

[00002073,70,独白]
>詩依奈さんは笑っていた。俺に、そのままの俺で居てほしいと言っていた。
<
#

[00002090,71,独白]
>未練も何もないなんて、絵空事がありえなくても……彼女は表向きは、苦しみを俺に伝えなかった。
<
#

[00002107,72,独白]
>そうすることが出来たのは……俺が、彼女と出会えたのは。全部、妹のおかげだ……。
<
#

[00002126,73,神谷月葉,v_tuk5208]
>私のほうがよっぽど……欺瞞だらけで。偽善に満ちていて……彼女の代わりに……
<
#

[00002143,74,独白]
>背中に熱いものを感じる。同時に拳が感覚を取り戻して、割れるように痛み始める。
<
#

[00002160,75,独白]
>――欺瞞も、偽善も。それが、一時の救いに過ぎなくても。
<
#

[00002177,76,独白]
>俺はそんなものさえ、詩依奈さんに与えてあげられなかった。
<
#

[00002194,77,独白]
>ただ、妹のくれた奇跡を享受して、詩依奈さんを愛しただけだった……。
<
#

[00002231,78,独白]
>俺はゆっくりと振り返る。そこにいる妹は、もう目を逸らすことも、隠れることもない。
<
#

[00002251,79,神谷月葉,v_tuk5209]
>……お兄様
<
#

[00002270,80,天城恵介]
>あなたは何も間違ったことをしてない……詩依奈さんの願いを叶えてくれただけです
<
#

[00002289,81,神谷月葉,v_tuk5210]
>……けれど……私は、二人を悲しませただけで……何も、救うことが出来ませんでした
<
#

[00002309,82,神谷月葉,v_tuk5211]
>お兄様はいいました……私たちの仕事は、ただ空の上から見ていることなんだと
<
#

[00002329,83,神谷月葉,v_tuk5212]
>私はそんなことは無いと思いたかった……それ以上に
<
#

[00002349,84,神谷月葉,v_tuk5213]
>……何も動かない、変わらない天上界では。お兄様の心を動かすことは出来なかったから……
<
#

[00002368,85,天城恵介]
>……妹なのに。人間になって……他人になったら。あなたは、俺のことを……
<
#

[00002385,86,独白]
>月葉さんは目元ににじんだ涙を拭う。そして、赤い目を恥じらってはにかんだ。
<
#

[00002405,87,神谷月葉,v_tuk5214]
>……人間になったら、じゃありません。神様に血のつながりなんて関係ないですから
<
#

[00002425,88,神谷月葉,v_tuk5215]
>二人だけだったから、きょうだいになっただけです。私は、昔からお兄様のことが……
<
#

[00002444,89,天城恵介]
>……それでも俺は……あなたを選ばなかった。恨んでいますか
<
#

[00002463,90,神谷月葉,v_tuk5216]
>いいえ……転生してもお兄様を好きになってしまう私が、いけなかったんです
<
#

[00002483,91,神谷月葉,v_tuk5217]
>……シーちゃんと恵介先輩が幸せにしてくれていたら、それで良かったんです。それなのに……
<
#

[00002520,92,天城恵介]
>……もう、いいんです。俺たちは、戻らないといけない……そういうルールなんでしょう？
<
#

[00002539,93,神谷月葉,v_tuk5218]
>……お兄様
<
#

[00002556,94,独白]
>俺は妹に、本当に感謝しか感じていなかった。
<
#

[00002573,95,独白]
>もし彼女が詩依奈さんの願いを叶えていなかったら、俺たちは出会うことさえ無かった。
<
#

[00002590,96,独白]
>俺の無力は変わらない。しかし、妹は何も悪くない。
<
#

[00002607,97,独白]
>その気持ちを伝えるには、言葉以外の方法を取りたかった……兄として、妹を抱きしめるのは、ありえなくはないことだ。
<
#

[00002626,98,神谷月葉,v_tuk5219]
>……こんなこと、天上界に居た時も、してくれたことはありませんでしたよ？
<
#

[00002645,99,天城恵介]
>だとしたら……俺は、照れてたのかもしれませんね。こんなに可愛い妹で、血が繋がってもいないんですから
<
#

[00002664,100,神谷月葉,v_tuk5220]
>……私は今のお兄様も、嫌いではありませんが……元の、敬語も何もない、お兄様が好きです
<
#

[00002682,101,独白]
>それなら彼女が恋をしているのは、今の俺ではなく……なんて、言い訳でしかない。
<
#

[00002699,102,独白]
>神でも、人間でも。俺は、詩依奈さんのことしか、好きにならない。
<
#

[00002718,103,神谷月葉,v_tuk5221]
>……こんなときに、人をふるのはやめてください。泣いている暇もありませんから
<
#

[00002737,104,天城恵介]
>……すみません。メリエルと同じように、心が見えるんですね
<
#

[00002754,105,独白]
>月葉さんは潤んだ目元を拭うと、俺を静かに見やる。
<
#

[00002771,106,独白]
>――もう、終わりの時を迎えようとしている。俺と妹が人間とした過ごした日々は、ここで終わる。
<
#

[00002790,107,神谷月葉,v_tuk5222]
>神に戻った時には、何も覚えていないかもしれません……すみません。こんなことで神だなんて、名乗れたものではありませんね
<
#

[00002809,108,天城恵介]
>最後に……聞かせてください
<
#

[00002827,109,天城恵介]
>詩依奈さんのために、俺が命をあげることは……
<
#

[00002847,110,神谷月葉,v_tuk5223]
>……彼女がそう願わない限りは
<
#

[00002867,111,神谷月葉,v_tuk5224]
>彼女の命が消える前に、お兄さまのことを忘れてしまう以上は……不可能でしょう
<
#

[00002886,112,天城恵介]
>……もし、忘れなければ。神になっても、俺が覚えていられたら……
<
#

[00002903,113,独白]
>それが儚い希望であっても。俺は、口にせずにはいられなかった。
<
#

[00002920,114,独白]
>――諦められない。俺は詩依奈さんのことを、絶対に忘れない……。
<
#

[00002939,115,神谷月葉,v_tuk5225]
>ごめんなさい……本当に、何も出来ないで……
<
#

[00002959,116,神谷月葉,v_tuk5226]
>私は最後に、人間としてお兄様の温もりに縋りたかっただけなんです
<
#

[00002979,117,神谷月葉,v_tuk5227]
>……何も出来なかった自分を、慰めてもらおうとするなんて。ばかですよね……
<
#

[00002996,118,独白]
>馬鹿じゃない。そんなふうに言うのは、いつも不敵だった、彼女らしくはない。
<
#

[00003013,119,独白]
>――そして俺は、消えゆく瞬間に。神だった自分が、兄として妹にどうやって接していたのかを思い出した。
<
#

[00003031,120,天城恵介]
>……いいよ。ずっと、寂しい思いをさせたな……
<
#

[00003048,121,独白]
>妹を抱きしめて、俺は目を閉じる。ひたすらに、一つのことを祈りながら。
<
#

[00003066,122,独白]
>俺は決して忘れない……例えそれが、世界の摂理に逆らうことであったとしても。
<
#

[00003103,123,独白]
>――想いは儚く。目の前が、光で満ち溢れていく。
<
#

[00003120,124,独白]
>どこまでも、白く染まる。まるで空に浮かぶ、羊雲のように。
<
#

