*[文件:ran18_01.s]
*[场景标题,ふたりの魔術師,00000055]
*[场景日期,7月18日,00000056]
*[场景角色,此花宫琴耶／藤崎芽爱／雾雨优兔／黑羊蓝／芙洛莲希亚／楯山昴／女性／其他,00000058]

[00000532,1,独白]
>翌日の朝。俺たちは登校して間もなく、終業式のために講堂に集合した。
<第二天早上。我们去了学校马上就在举行毕业典礼的礼堂集合了。
#

[00000639,2,藤崎芽爱,v_mea4001]
>夏休みは、計画的に過ごさなければあっという間に過ぎてしまいます。光陰矢のごとしと言われる通りです
<暑假如果不制定好行动计划的话很快就会过去。所谓光阴似箭就是这个意思
#

[00000659,3,藤崎芽爱,v_mea4002]
>私も一週間ごとに自己目標を設定し、夏休みの終わりに大きな目標を達成出来るようにしたいと思っています
<我自己也打算每周制定一个目标，争取在暑假结束的时候达到很好的成果
#

[00000679,4,藤崎芽爱,v_mea4003]
>目標は、小さなことからでも構いません。勉強や運動だけでなく、友達との交遊や、趣味に費やすのも良いでしょう
<这个目标，就算很小也没有关系。不只限于学习或者运动，与朋友间的交际，或是热衷于自己的兴趣都是可取的
#

[00000699,5,藤崎芽爱,v_mea4004]
>夏は毎年来ますが、今年の夏は一度きりです。今できることに、全力で取り組んでください
<虽然没年都会有夏天，不过这个夏天是只属于今年的。请尽可能做到现在可以做到的事
#

[00000717,6,独白]
>既に開放的な気分になり、浮ついている生徒たちを芽愛さんは見事に引き締める。
<芽爱很漂亮地抑制住了已经全身心放松的学生们浮躁的心情。
#

[00000734,7,独白]
>怠惰な生活か……一度は経験してみたい気もするけど。結局俺は身体を動かしてないと落ち着かないから、寝て過ごすことはないだろう。
<倦怠的生活吗……我倒是有点想要体验一次。不过我如果不活动起来就静不下心来，估计成天睡大觉是做不到的吧。
#

[00000794,8,大户岛老师,v_y104001]
>みんな、生徒会長の言っていたとおり、まずスケジュール管理をしっかりね
<大家，就像学生会长所说的，首先要好好地制定一个计划
#

[00000814,9,大户岛老师,v_y104002]
>例えば、一週間で１キロやせる。そうすると、夏の終わりには目標体重になって、滑り込みで水着を着られたりするかもしれないわよね
<比如，一周要减掉一公斤什么的。这样一来，等暑假结束就能达到目标体重，可以顺畅地穿上泳衣也不是难事吧
#

[00000834,10,志摩野,v_y114001]
>あ、あのー……先生、そうするとだいたい、先生の体重わかっちゃいますよ？
<那、那个—……老师，你这么一说，大概已经能够猜到老师的体重了哦？
#

[00000853,11,大户岛老师,v_y104003]
>いいのよ、先生は身を切ってでもみんなに教えたいの。Ｔｉｍｅ　ｗａｉｔｓ　ｆｏｒ　ｎｏ　ｏｎｅよ
<没关系啦，老师就算以身作则也要教会大家。Ｔｉｍｅ　ｗａｉｔｓ　ｆｏｒ　ｎｏ　ｏｎｅ哦
#

[00000873,12,竹井,v_y124001]
>たいむうえいつ？　あ、時間は待ってくれないってことか
<ｔｉｍｅ　ｗａｉｔｓ？　啊，是说时间不等人吧
#

[00000892,13,田中,v_x094001]
>ありのままに起こったことを話すぜ……Ｔｉｍｅ　ｗａｉｔｓ　ｆｏｒ　ｎｏ　ｏｎｅだ
<这可真是现实感十足……Ｔｉｍｅ　ｗａｉｔｓ　ｆｏｒ　ｎｏ　ｏｎｅ
#

[00000928,14,独白]
>田中くんが特にひねらずに返したので、佐藤くんは『調子が悪いのか？』という目で見る。田中君は肩をすくめ、ニヒルに笑った。
<田中君顺口说出了这样的话，佐藤君一脸『你不舒服吗？』的表情看向他。田中君耸了一下肩，嘿嘿地笑了一声。
#

[00000947,15,田中,v_x094002]
>俺もたまには、先生の言うことを素直に聞きたくなるということだ。妙齢の女性には敬意を払わなくてはいけない
<我有时候也是想要积极地听取老师的话的。对于妙龄女性一定是要怀以敬意的
#

[00000966,16,大户岛老师,v_y104004]
>妙齢って、ストレートに若いって言ってくれてもいいのよ？
<妙龄什么的，直白地说年轻就好了嘛？
#

[00000986,17,田中,v_x094003]
>先生は若いですが、あえて妙齢という言葉を使いたくなるだけです。同じ意味なので、気になさらず
<老师是很年轻，只是突然想用妙龄这个词了而已。意思是一样的啦，不要在意
#

[00001005,18,大户岛老师,v_y104005]
>ふーん。まあいいわ、気に食わないからお説教します。それじゃ、みんなは解散でいいわよ
<嘿——。嘛算了，总觉得不爽待会会单独说教的。好了，大家可以解散了
#

[00001025,19,田中,v_x094004]
>くっ……口八丁で世を渡ることも出来ない、おのれの不器用さが憎い……！
<咕……无法用伶牙俐齿摆平这个世界，我实在是太不中用了……！
#

[00001044,20,此花宫琴耶,v_kty4001]
>きりーつ
<起立—
#

[00001062,21,独白]
>お嬢様が元気に号令をかける。礼をしたあと、田中君はトラックで運ばれていく仔牛のような顔で教室から出ていった。
<大小姐精神饱满地喊出了口号。行完礼后，田中君一脸被卡车拖走的牛犊的表情离开了教室。
#

[00001081,22,此花宫琴耶,v_kty4002]
>恵くんは、これからどうしますか？
<惠介，接下来怎么打算？
#

[00001100,23,独白]
>占い研の部室に行って、藍さんと今後の話をする……ということを考えたけど。
<去占卜社和蓝讨论一下今后的安排……我是这样考虑的。
#

[00001117,24,独白]
>実質上、『共振』を成功させて契約の意志を固めたことで、俺は藍さんと交際を始めている。
<实际上，以『共振』成功后契约的意志得以稳固为契机，我已经和蓝开始交往了。
#

[00001134,25,独白]
>そのことを、お嬢様にこれ以上内緒にしてもいいものだろうか。こういうことには、明かすタイミングがあるものだろうか……。
<继续对大小姐隐瞒着这件事真的好吗。不过想要说出来的话也是需要合适的时机的吧……。
#

[00001151,26,独白]
>昨日はお嬢様の誕生日ということもあって、藍さんとは連絡していない。やはり、お嬢様に説明して部室に行かなければ。
<昨天因为赶上大小姐的生日没有和蓝取得联络。果然还是应该好好向大小姐说明然后去活动室。
#

[00001171,27,芙洛莲希亚,v_fro4001]
>何を葛藤しているのですか？　百面相をしていますよ
<你在那里纠结什么？　表情可是够丰富的
#

[00001191,28,天城恵介]
>え、ええと……お嬢様、俺は占い研に顔を出していこうと思います
<那、那个……大小姐，我打算去占卜社露个面
#

[00001210,29,此花宫琴耶,v_kty4003]
>占い研……黒羊さんのところに？
<占卜社……黑羊那里吗？
#

[00001229,30,独白]
>お嬢様がじっと俺の顔を見る。ま、まずい……そんな目で見られたら、動揺が隠し切れない。
<大小姐盯着我的脸说道。糟、糟了……被这样看着，我内心的动摇都藏不住了。
#

[00001249,31,雾雨优兔,v_yuu4001]
>天城くん……もしかして、藍と付き合ってる？
<天城君……难道说，你在和蓝交往？
#

[00001288,32,天城恵介]
>っ……き、霧雨さん……
<……雾、雾雨……
#

[00001306,33,独白]
>どうしてこんな時だけ鋭いのか、なんて言えない。答えを言ってるのも同然だからだ。
<为什么这个时候这么敏锐，这样的话可不能说出来。说出来就和做出回答没两样了。
#

[00001325,34,此花宫琴耶,v_kty4004]
>恵くん、黒羊さんとお付き合いを……そ、そうだったんですね……
<惠介，在和黑羊交往吗……是、是那样啊……
#

[00001345,35,芙洛莲希亚,v_fro4002]
>お嬢様、それについては、家でたっぷり尋問するのが良策です。ここでは目立ちますし
<大小姐，关于这个问题，我认为应该回家以后好好地询问。这里太引人注目了
#

[00001365,36,此花宫琴耶,v_kty4005]
>はい……恵くん、一昨日、夜の学園に出かけていましたよね。もしかして、そのときに……
<好的……惠介，前天晚上去了趟学园对吧。难道说，那个时候……
#

[00001383,37,独白]
>お嬢様は完全に看破している。それはそうだな……俺はお嬢様に行き先を告げて、共振の儀式に出たから。
<大小姐全部都看穿了。倒也是……我去进行共振的仪式的时候，把目的地告诉大小姐了。
#

[00001403,38,此花宫琴耶,v_kty4006]
>ふぅーん……そうだったんですね
<嘿——……是那样啊
#

[00001422,39,天城恵介]
>うっ……お、お嬢様、その不穏な感じは……胃がキリキリ痛むんですが
<呜……大、大小姐，这种不详的感觉……我的胃开始疼起来了
#

[00001443,40,此花宫琴耶,v_kty4007]
>……私は何も考えていませんよ？　そうですよね、フロレンシア
<……我可什么也没想哦？　对吧，芙洛莲希亚
#

[00001463,41,芙洛莲希亚,v_fro4003]
>……は、はいっ。お嬢様のお心は常に澄みきり、そのお言葉には裏表などございません
<……是、是的。大小姐心静如水，您的发言没有任何隐喻
#

[00001481,42,独白]
>フローラでなく『フロレンシア』と呼ぶと、目に見えないプレッシャーが生じる。姐御も少女のように恐縮して、かちこちに緊張していた。
<不是芙洛拉而是叫做『芙洛莲希亚』，生成了了一股看不到的压力。大姐头也像少女一般诚惶诚恐地，紧张地整个人都僵硬了。
#

[00001499,43,独白]
>これがお嬢様の本気……こ、殺されてしまう。それは大げさだが、今のお嬢様は笑顔で俺の心臓を止められる。
<这就是大小姐认真起来的样子……要，要被杀掉了。虽然这么说有点夸张，可是看到大小姐现在的笑容我感觉心脏都要停止了。
#

[00001517,44,独白]
>俺がバイトしていることを内緒にして拗ねさせてしまった時とはわけが違う。暗い地の底から沸き上がるような、凄まじいオーラだ。
<和我瞒着她打工结果闹别扭的时候不同。这是如同从漆黑的地底喷涌而出的可怕的灵能。
#

[00001537,45,此花宫琴耶,v_kty4008]
>恵くん、帰ってきたらゆっくりお話を伺いますね。お二人の、交際に至るまでのいきさつなど……
<惠君，等回去以后我会好好听你说的哦。比如，你们两个开始交往的经过什么的……
#

[00001556,46,天城恵介]
>はっ……か、かしこまりましたっ……！
<是……我、我明白了……！
#

[00001576,47,雾雨优兔,v_yuu4002]
>……勘で言っただけだから、ちょっと申し訳ない。ごめんね、天城くん
<……我只是凭直觉说的，有点对不住了。抱歉，天城君
#

[00001616,48,此花宫琴耶,v_kty4009]
>やっぱり部活に通っているうちに少しずつ……恵くん、お弁当を作っていたみたいですし………美味しいご飯で……
<果然是在社团活动的过程中一步一步地……惠君，好像还做过便当……美味的便当……
#

[00001634,49,独白]
>白薔薇の姫は、今は堕天使のオーラを放つ美しき魔王と化していた。俺は開けてはいけない扉を開けてしまったのかもしれない……。
<白蔷薇的公主，于现在转变为了散发堕天使的压迫力的美丽的魔王。貌似我打开了一道不应敞开的大门……。
#

[00001696,50,独白]
>お嬢様達と分かれて占い研に向かう途中、今度は芽愛さんに呼び止められ、生徒会室に連れていかれた。
<跟大小姐告别去往占卜社的路上，结果被芽爱叫住带去了学生会室。
#

[00001715,51,藤崎芽爱,v_mea4005]
>そんなに身構える必要はありませんわ。占い研のことで、ひとつ言っておきたいことがあっただけです
<不用摆出那么紧张的姿势啦。只是关于占卜设有一点话想要说
#

[00001734,52,天城恵介]
>っ……ま、まさか、芽愛さんも、俺と藍さんのことを知って……？
<……难、难道，芽爱，也知道我和蓝的事情了吗……？
#

[00001753,53,藤崎芽爱,v_mea4006]
>あれからも、占い研の部員として頑張っているのでしょう？　彼女と友好的な関係を築くのは、良いことですわ
<在那之后也一直作为占卜设的一员在努力对吧？　和她培养出良好的关系是件好事
#

[00001773,54,藤崎芽爱,v_mea4007]
>その……できるかぎりは、清らかな関係を心がけてほしいところですけれど。まだ、何もしていませんわよね？
<那个……我倒是希望尽量，保持纯洁的关系会比较好。还没有做过什么吧？
#

[00001812,55,天城恵介]
>し、していませんが……
<还、还没有做……
#

[00001831,56,藤崎芽爱,v_mea4008]
>こ、これからするかもしれない……という含みを持たせないでくださいませ。想像してしまいますわ
<之、之后说不定会做……请不要带着这样的语气。会让我引发联想的
#

[00001851,57,藤崎芽爱,v_mea4009]
>でも……そこまで親しくしているのでしたら、呼び出す必要はなかったかもしれませんわね
<不过……既然你们关系已经这么好了，或许就没有必要把你叫来了
#

[00001870,58,天城恵介]
>え……どういうことですか？　まだ話が見えていないんですが
<诶……怎么回事？　我还不太明白发生了什么
#

[00001889,59,藤崎芽爱,v_mea4010]
>夏休みの間も占い研の監視を続ける必要はありません、と伝えようと思ったのです
<我是想说，暑假期间就没有监视占卜社的必要了
#

[00001909,60,藤崎芽爱,v_mea4011]
>せっかくの夏休みですから、予定も色々とあると思いますし
<难得的暑假，会有各种各样的打算吧
#

[00001928,61,天城恵介]
>お気遣いありがとうございます、芽愛さん
<谢谢你这么关心我，芽爱
#

[00001946,62,天城恵介]
>でも、まだ俺は藍さんを見ていようと思います。一回部員になった以上は、最後まで責任を取りたいので
<不过，我还是打算继续守在蓝的旁边。既然已经成为了部员，就要负责到最后
#

[00001965,63,藤崎芽爱,v_mea4012]
>そうですか……そ、それは、不純異性交遊的な意味で、黒羊さんの近くにいたいということではなくて？
<是这样啊……你、你并不是以不纯异性交往为目的，想要靠近黑羊吧？
#

[00001984,64,天城恵介]
>い、いや……魔術の研究は多少不純に見えることもありますが、藍さんの意図はちゃんと確認してますよ
<不、那个……魔术研究看起来确实有一些不纯的要素，不过我可以好好确认过蓝的想法的
#

[00002002,65,天城恵介]
>あまりやり過ぎた時は、ちゃんと言ってます。俺が勘違いするかもしれないって
<做的太过火的时候我也会指出来的。虽然有可能是我的误会
#

[00002022,66,藤崎芽爱,v_mea4013]
>そ、それはギリギリのことをしているのではありませんの……？
<那、那难不成已经是擦边球了吗……？
#

[00002042,67,藤崎芽爱,v_mea4014]
>黒魔術の儀式としてサバトというようなものがあると聞きます。それは、男女がいかがわしいことをしたりすることもあると、何かで見ましたわよ
<提到黑魔术的仪式我好想听到过安息日之类的说法。那个是，男女在一起做些什么可疑的事情什么的，我可是见过的哦
#

[00002059,68,独白]
>そういうイメージはあるだろうな……黒魔術といえば山羊の頭の悪魔を召喚して、とか。ヨーロッパ的なイメージだ。藍さんの名前もそんな感じが凄くするし。
<在她的脑海中是这个印象吗……确实提到黑魔术就会想到召唤山羊头恶魔什么的。这是欧洲系的印象。蓝的名字确实也很有这样的氛围。
#

[00002076,69,独白]
>しかし、実際は全くそんなことはない。黒魔術というよりは、魔術なのだ。
<不过，实际上完全不是这样的。比起黑魔术，还是称为魔术更切实。
#

[00002095,70,藤崎芽爱,v_mea4015]
>ま、まさかそんなことが学園内で……
<难、难道说在学园里做那种……
#

[00002115,71,天城恵介]
>ま、まだそこまでは行っておりませんので……口元を手で覆うのはおやめください
<还、还没有做到那个地步啦……请不要捂着嘴一副担惊受怕的样子
#

[00002135,72,藤崎芽爱,v_mea4016]
>そのやたらと丁寧な執事口調は、嘘をついているっていうことですのね……？
<突然改用这么严谨的管家腔，你是在说谎吧……？
#

[00002154,73,天城恵介]
>ち、違います！　そんなことは決してございません！
<不、不是的！　绝对没有这样的事情！
#

[00002173,74,藤崎芽爱,v_mea4017]
>そんなにうろたえるということは、全くもって怪しいですわね……
<你这么慌慌张张地，反而更可疑了……
#

[00002193,75,藤崎芽爱,v_mea4018]
>私も夏休みに入ってしばらくの間、生徒会室には毎日通います。不埒な行為をしていると、抜き打ち視察しますわよ
<刚进入暑假这一阵子，我每天也会来学生会室。要是做了什么下流的行为，我可是随时都回来突击检查的
#

[00002212,76,天城恵介]
>今のところは、そういうことはありませんので……あ
<现在还没有发生过那样的事情……啊
#

[00002229,77,独白]
>後ろから抱きしめたりとかは、既に芽愛さんにとって不埒なんじゃないだろうか。そう思って、つい言葉を途切れさせてしまう。
<从后面抱住她，对于芽爱来说是不是已经算是下流的行为了呢。一想到这，说出的话就不自然地断掉了。
#

[00002249,78,藤崎芽爱,v_mea4019]
>……『あ』と言いましたわね？　今。やっぱり、既に私の知らないところで……何をしたんですの？
<……你刚才说了『啊』吧？　果然，已经在我不知道的情况下……都做了些什么？
#

[00002267,79,独白]
>言われてみて、俺はオイルを塗られたこと、ツイスターをしたことを次々思い出す。不埒の境目ギリギリの行為は、この中ではなんだろう。
<这么一说，我想起了之前涂防晒油的事，还有玩Twister的事。所谓的擦边球就存在于其中吧。
#

[00002285,80,天城恵介]
>芽愛さん、ツイスターという遊びをしたことはありますか？
<芽爱有没有玩过一种叫做Twister的游戏？
#

[00002304,81,藤崎芽爱,v_mea4020]
>聞いたことはありますが、したことは……ま、まさか、したんですの？
<有听说过，不过没有实际做过……难、难道说，你们做过了？
#

[00002324,82,藤崎芽爱,v_mea4021]
>……では、私ともツイスターをすれば問題はありませんわね。そうすれば不埒ではなく、ただの遊びですわ
<……那和我也来玩一次Twister就没有问题了。那样一来就并不是什么下流的事，只是个普通的游戏
#

[00002343,83,天城恵介]
>そ、その原理はちょっと分からないといいますか……
<我，我有点搞不懂这个原理……
#

[00002362,84,藤崎芽爱,v_mea4022]
>私とは出来ないっていうんですのね……でしたら不埒ですわ。恵介のエッチ
<你的意思是没法和我一起玩吧……那就是下流了。惠介你个色狼
#

[00002401,85,天城恵介]
>ぐぅ……て、手厳しいです、芽愛さん……
<咕……芽爱，真是毫不留情……
#

[00002420,86,藤崎芽爱,v_mea4023]
>抜き打ち視察のときにツイスターをしていたら、私も混ざりますわよ。生徒会長として、風紀を守るために
<要是在突击检查的时候发现你们在玩Twister的话，我也会加入的。作为学生会长，我有维护风纪的义务
#

[00002438,87,独白]
>逆に乱れてしまうと思うのだが、芽愛さんはかなりやる気だった。二人とツイスターしたら、それこそいかがわしい儀式みたいになってしまいそうだ。
<我认为这样反而会更混乱，可是芽爱的样子可是干劲满满。和她们两个玩Twister，反而看起来更像是可疑的仪式了。
#

[00002499,88,独白]
>生徒会室を出て、俺は藍さんにメールをする。もう帰ってしまったかと思ったが、すぐ返信が返ってきた。
<出了学生会室以后，我给蓝发了一条邮件。本以为她已经回去了，结果马上就收到了回复。
#

[00002518,89,黑羊蓝＠邮件,v_ran4001]
>契約の儀式を控えた、我が使徒に告ぐ
<掌控契约之仪式，告知吾之使徒
#

[00002538,90,黑羊蓝＠邮件,v_ran4002]
>我が研究室の閉ざされし扉を開く鍵が、失われた。今朝までは確かに存在していた
<开启吾之研究室门扉的钥匙已遗失。可以确认今早还曾存在
#

[00002558,91,黑羊蓝＠邮件,v_ran4003]
>教室の机に入れておいて終業式に出たところを、盗人に持ち去られたと考えられる
<可以判断，把钥匙留在课桌里出席毕业典礼的时候被人偷走了
#

[00002578,92,黑羊蓝＠邮件,v_ran4004]
>扉を開かんとする盗人に、粛々たる裁きを。我は高き階層にて待つ
<导致门扉无法打开的元凶，定要施以严厉的制裁。吾将与最高之阶层等待
#

[00002596,93,独白]
>高き階層……校舎の最上階。つまり、占い研の部室のある階だ。
<最高之阶层……教学楼的最顶层。也就是占卜社所在的那一层。
#

[00002613,94,独白]
>鍵が持ち去られるとは……そんなことをする人物には、心当たりはある。前は門前払いを食らっていた、彼だ。
<钥匙被拿走了吗……会做这样的事的人，我是有头绪的。是之前吃了闭门羹的，那个人。
#

[00002667,95,独白]
>俺は途中で藍さんと合流して、占い研の部室に向かう。彼女の予想は的中し、扉の鍵は既に外されていた。
<我在半路上遇到了蓝，随后一起走向了占卜社的活动室。与她所预料的一样，房门的锁已经被打开了。
#

[00002723,96,独白]
>――そして。予想通りに、銀色の髪と、左右違う色の瞳をした少年が、部屋の中で待っていた。
<――接着。果不其然，一头银发，左右眼异色的少年，已经等在屋中了。
#

[00002742,97,楯山昴,v_sba4001]
>おっと……これはこれは。あなた達が来ないうちに用を済ませるつもりでしたが
<哦呀……这还真是不好了呢。本来打算在你们没有来之前解决掉的
#

[00002761,98,天城恵介]
>部室の鍵を盗むというのは、感心出来ませんね
<偷走活动室的钥匙可实在不是什么好的做法
#

[00002780,99,楯山昴,v_sba4002]
>僕のことを、先生や風紀委員にでも報告しますか？
<要把我通报给老师或者风纪委员吗？
#

[00002800,100,楯山昴,v_sba4003]
>元はといえば、僕の方なんですよ。[rb,藍,アズレア]によって、魔導書を秘匿されたんです
<原本的受害者是我才对。是[rb,蓝,Azurea]把我的魔导书私藏了起来
#

[00002819,101,天城恵介]
>秘匿……それは、どういう意味ですか？
<私藏……那是什么意思？
#

[00002836,102,独白]
>藍さんが、楯山君の持ち物だった何かを盗んで、所持している……そういう意味に取れるが、にわかに信じられない。
<蓝偷走了本来属于楯山君的某样东西，现在持有在她的手里吗……虽然听上去是这个意思，可我却无法相信。
#

[00002855,103,楯山昴,v_sba4004]
>そろそろ魔導書を渡してもらおう、アズレア。あれは君には必要ないものだ
<差不多该把魔导书还回来了吧，Azurea。它对你来说没有意义
#

[00002875,104,黑羊蓝,v_ran4005]
>あれは私が、偉大なる師から預かったものです。今のイージスには、渡すことは出来ません
<那是我伟大的师祖托付给我的物品。现在不能把它交给神盾
#

[00002896,105,楯山昴,v_sba4005]
>君の考えは関係ない。僕にはあれが必要なんだ
<你是怎么想的并不重要。它对于我来说是必要的
#

[00002916,106,楯山昴,v_sba4006]
>それに、君が継承者に選ばれたという事実はない。あれを所有する権利は僕にある
<而且，你被选为继承者这个事实是不存在的。它的所有权在我的手上
#

[00002936,107,黑羊蓝,v_ran4006]
>……それは……
<……那是因为……
#

[00002956,108,楯山昴,v_sba4007]
>師の魂が『約束の地』に誘われるとき、傍に居たのは僕だ。彼女は僕に、何も禁じたりはしなかった
<师祖的灵魂被牵引至『约定之地』的时候，在她身旁的是我。她没有对我施加任何的束缚
#

[00002975,109,天城恵介]
>っ……
<……
#

[00002992,110,独白]
>詳しいことを何も聞いていなかったが……藍さんは、楯山君の母親を師として魔術を教わったはずだ。
<虽然没有听说过具体的细节……蓝应该是拜楯山君的母亲为师学习魔术的。
#

[00003009,111,独白]
>師の魂が『約束の地』に誘われる。その言葉から想像出来ることは……二人の師である女性は、もうこの世にいないということになる。
<师祖的灵魂被牵引至『约定之地』。从这句话来猜测……身为这两人师傅的女性，已经不在这个世界上了吧。
#

[00003028,112,黑羊蓝,v_ran4007]
>私にとっては師でも、イージス……あなたにとっては母親です。他人行儀に呼んでいい相手ではありません
<虽说对于我来说是师祖，神盾……对你来说那是你的母亲。是不可以用这种旁人一般的叫法的
#

[00003048,113,楯山昴,v_sba4008]
>フン……まあいい。夏休みに入ったからと言って、魔導書の行方をくらまされても困る
<哼……无所谓了。虽说已经进入了暑假，魔导书一直被这样藏匿着我也很头疼
#

[00003068,114,楯山昴,v_sba4009]
>今日ここに来たのは、宣告するためだ。アズレアが本を渡さないなら、僕は魔術師の流儀にならう
<今天我来到这里，是为了做出宣告。如果Azurea不打算交出魔导书，我将遵从魔术师的做派
#

[00003087,115,天城恵介]
>……本気ですか？　魔術師同士で、戦うつもりですか
<……你是认真的吗？　同样身为魔术师，却要相互争斗吗
#

[00003106,116,楯山昴,v_sba4010]
>こちらの要求を聞き入れないなら、それなりの手段を取るというだけです。僕はこれでも随分待った方ですよ
<既然不听从我的要求，我总要采取相应的手段。说是这样，我可是已经等了很久了
#

[00003126,117,楯山昴,v_sba4011]
>藍が僕と戦うに足るまで、待っていてあげたんです。負けた言い訳をしないようにね
<在蓝准备好和我决斗之前，我会等着的。不会让你找借口的
#

[00003146,118,黑羊蓝,v_ran4008]
>くっ……
<咕……
#

[00003163,119,独白]
>明らかな挑発を受けて、藍さんが言い返そうとする。しかし、彼女は言葉を飲み込んでしまった。
<面对这么明显的挑衅，蓝刚想要还嘴。不过，即将出口的话又被她咽了回去。
#

[00003182,120,楯山昴,v_sba4012]
>僕が勝てば、もう邪魔をする者は誰もいない。僕は魔導書を手に入れ、魔術の真髄に近づくことが出来る……
<只要我赢了，就再也没有谁能够妨碍我了。魔导书将纳入我手，届时将得以触及到魔术的真髓……
#

[00003201,121,天城恵介]
>楯山君……いや、イージスと呼びましょう
<楯山君……不，称你为神盾吧
#

[00003219,122,天城恵介]
>俺は藍さんの味方です。あなたが藍さんを傷つけようとすれば、絶対に許しませんよ
<我是蓝的伙伴。要是你打算伤害蓝，我是绝对不会允许的
#

[00003238,123,黑羊蓝,v_ran4009]
>……先輩
<……前辈
#

[00003256,124,独白]
>藍さんの前に出て、彼女を守るという態度を示す。しかしイージスは、ただ余裕げな笑みを浮かべるだけだった。
<我走到蓝的前面，表现出守护她的态度。不过神盾只是浮现出了一股充满余裕的笑容。
#

[00003275,125,楯山昴,v_sba4013]
>僕は藍と同じ師の元で魔導を学んだ。しかし藍は、僕とは違う魔術にばかり興味を示す
<我与蓝从师于同门之下。但是蓝所感兴趣的魔术与我是完全不同的
#

[00003295,126,楯山昴,v_sba4014]
>貴重なクオリアを、人を癒すために使うなどと言う……それは、魔術の本分に反しているのですよ
<居然说要将贵重的感质用于治愈人的伤痕……这与魔术的本质是背道而驰的
#

[00003315,127,楯山昴,v_sba4015]
>癒しなどというのは、ひどく中途半端だ。癒す力ではなく、壊れたものを元に戻す力……
<治愈这个用途是十分浅薄的。应当追求的不是治愈力，而是使毁灭之物复原的力量……
#

[00003335,128,楯山昴,v_sba4016]
>そこまでを成し遂げてこそ、魔術を究めたと言えるんですよ
<能达到这样的顶峰，才可以说是掌握了魔术的真髓
#

[00003353,129,天城恵介]
>魔術の定義については、俺はまだ知識が浅いですが……癒しは、中途半端なものではないと思います
<我对于魔术的定义了解的实在不多……但我觉得，将治愈说成是浅薄是不对的
#

[00003371,130,天城恵介]
>彼女の魔術には、とても大事な価値がある。それは、否定しないでもらいたいですね
<她所持有的魔术拥有重要的价值。我希望你不要否认这点
#

[00003390,131,楯山昴,v_sba4017]
>魔術の秘儀とは、人を超越した存在の力を借りることです。例えば、異世界の神にね
<魔术的秘法，在于借助那些超越人类的存在的力量。比方说，异世界的神
#

[00003410,132,楯山昴,v_sba4018]
>炎龍の力を借りる資質を持っていて、放っておいても回復する人間の治癒に励むとは……あまりに視野が狭い。この世界の枠に、縛られすぎている
<明明拥有借取炎龙之力的潜质，却扔在一边去研修名为回复的人类治愈力……视野狭窄至极。这是被这个世界的条条框框束缚所致
#

[00003428,133,独白]
>俺は藍さんの魔術で癒されたが、確かにそれは、龍の力を借りたなんて大それたものではなかった。
<我所接受到的来自蓝的魔法的治愈能力，确实称不是上是龙之力那样夸张的力量。
#

[00003445,134,独白]
>二人が目指す場所は、まるで違う。同じ魔術師で理解し合うなどというのは、どうやらとても難しいことのようだ……。
<他们两个所追寻的道路完全不同。看来，虽然同样身为魔术师，互相理解却是很困难的……。
#

[00003464,135,楯山昴,v_sba4019]
>天城さん……あなたは目に宿る光が違う。僕と同等か、それ以上になりうる逸材かもしれない
<天城……隐藏于你眼中的光芒与他人不同。说不定有与我同等，不，甚至是凌驾于我之上的潜质
#

[00003484,136,楯山昴,v_sba4020]
>藍のような未熟な魔術師でなく、僕の元に来ませんか？
<不要追随蓝那样不够成熟的魔术师了，要不要来到我这边？
#

[00003503,137,天城恵介]
>……その目の色。君も、藍さんと同様に、本物の魔術師だということですか
<……你那眼睛的颜色。你也和蓝一样，是货真价实的魔术师吗
#

[00003522,138,楯山昴,v_sba4021]
>これこそが覚醒者の証。本物の証明です
<这是觉醒者的印记。货真价实的证明
#

[00003542,139,楯山昴,v_sba4022]
>藍も覚醒はしているようですが、僕には及ばない。僕なら天城さんに、魔術師の本分を見せてあげられる
<蓝看起来也已经觉醒了的样子，但还远远比不上我。换做我的话，就可以让天城看透魔术师真正的义务了
#

[00003560,140,独白]
>まさか、ここで勧誘されるとは思っていなかった……前に話した時もそうだったが、俺はイージスに、少なからず気に入られている。
<没想到居然在这里被他拉致入伙……我记得之前谈话的时候也是，神盾好像对我多少有些好感。
#

[00003577,141,独白]
>しかし、藍さんの元を離れることはありえない。そう言おうとする前に、藍さんがすぅ、と小さく息を吸い込んだ。
<不过，让我离开蓝是不可能的。在我还没开口之前，蓝先轻轻地吸了一口气。
#

[00003596,142,黑羊蓝,v_ran4010]
>……私と先輩は……イージス。あなたが思うよりずっと強い絆で、結ばれています
<……我和前辈……神盾，我们强烈的羁绊远在你的想象之上
#

[00003616,143,黑羊蓝,v_ran4011]
>簡単に引き離せるとは、思わないことですね
<想把前辈从我的身边拉开，可不是那么简单的事情
#

[00003636,144,楯山昴,v_sba4023]
>絆……そんなもの。クオリアを完全に共有出来るとでもいうのかい？　笑わせないでくれ
<羁绊吗……笑话。你想说你们能完全地分享感质吗？　不要逗我了好吗
#

[00003655,145,天城恵介]
>俺は藍さんの使徒になろうと決めました。だから、イージス……君の側に付くことはありません
<我已经决定成为蓝的使徒了。所以，神盾……我不会去你那边的
#

[00003674,146,楯山昴,v_sba4024]
>……迷いのないお答え、感服しますよ。でも、そう思うのは僕の力を目の当たりにしていないからです
<……真是毫无迷惘的回答，令人佩服。不过，你之所以能说出这番话是因为没有见识到我的力量
#

[00003694,147,黑羊蓝,v_ran4012]
>あなたが戦いを望むのなら……それしか道がないのなら。私も、魔術師の流儀に従います
<如果你渴望战斗的话……那也只有这条路了。我也会遵从魔术师的做派
#

[00003712,148,独白]
>藍さんがイージスを真っ直ぐに見て言う。戦いなんて、と横から言えないだけの真剣さが、その瞳にはあった。
<蓝直视着神盾说出了这番话。她的决意使旁边的我甚至无法开口说出“怎么可以战斗”这样的话。
#

[00003731,149,楯山昴,v_sba4025]
>天城さん。アズレアと契約を結んだ暁には、僕を遠慮無く敵と思ってもらって構いませんよ
<天城。从你与Azurea签订契约的拂晓开始，尽管把我当成敌人就好了
#

[00003751,150,楯山昴,v_sba4026]
>アズレアもそうですが、僕はあなたと戦うことにも興味があるんです
<不光是Azurea，对于和你的战斗我也很感兴趣
#

[00003769,151,天城恵介]
>俺を仲間にしたいのか、戦いたいのか……一体、どっちが本音なんですか？
<到底是希望我成为你的同伴还是希望战斗……哪边才是你的真意？
#

[00003788,152,楯山昴,v_sba4027]
>ククッ……両方ですよ。僕にとって、この世の全ては矛盾しているんです
<呵呵……两边都是。看我看来，这个世界上的全部事物都是矛盾的
#

[00003808,153,楯山昴,v_sba4028]
>その矛盾を正すために、魔術が存在している。神がいないこの世界でも、異世界の神の力ならば、理を作り変えることが可能になる
<正是为了纠正这种矛盾，才会存在魔术。就算是在没有神的世界，如果借助了异世界的神力，一样可能改变这个世界的真理
#

[00003827,154,天城恵介]
>……神が、いない……ですか
<……没有，神……吗
#

[00003844,155,独白]
>大言壮語にも聞こえるイージスの言葉の中で、それが俺の心に引っかかる。
<神盾的话听起来恢宏无比，不过，其中的一点让我在意了起来。
#

[00003862,156,独白]
>――俺がメリエルの言うとおり、神だったとしたら。彼の言うとおり、今のこの世界に『神はいない』。
<――假如我正像梅莉艾露所说是这个世界的神。那么他口中的『没有神的世界』就顺理成章了。
#

[00003881,157,楯山昴,v_sba4029]
>この鍵は、返しておきますよ。では、いずれまた相まみえましょう……魔導書を巡る闘争の場で
<这把钥匙还给你们。不过，我们还将会见面的……在围绕魔导书所展开的竞技场上
#

[00003899,158,独白]
>イージスは部室の鍵を机の上に置いて、部屋を出て行く。
<神盾把钥匙放在活动室的桌子上后离开了。
#

[00003921,159,天城恵介]
>さっきはああ言いましたが……鍵を盗んだことは、咎めるべきでしたね
<虽然刚才说了那样的话……毕竟偷了钥匙，还是应该好好说教一番的吧
#

[00003940,160,黑羊蓝,v_ran4013]
>……いいえ。今のイージスは、耳を傾けないでしょう
<……没用的。现在的神盾是听不进去任何话的吧
#

[00003961,161,黑羊蓝,v_ran4014]
>彼は、今となっては……私よりも、魔術の真髄に近い位置にいます
<他此时……已经触及了比我更加接近魔术真髓的地步
#

[00003981,162,黑羊蓝,v_ran4015]
>もし、魔導書を手に入れたら……今まで彼のしてきた術式とは、比較にならないことが起こります
<如果魔导书落到了他的手里……那时的事态将远超他现在所执行的术式
#

[00004000,163,天城恵介]
>……藍さんは、彼が何をしてきたのか、分かっていたんですか？
<……蓝，你知道他一直以来所做的事吗？
#

[00004019,164,黑羊蓝,v_ran4016]
>イージスは……おそらく、召喚に成功しています……
<神盾……恐怕，已经召唤成功了……
#

[00004038,165,天城恵介]
>っ……！？
<……！？
#

[00004055,166,独白]
>イージスの言うことを、俺はどこか、現実味のあることだと思ってはいなかった。魔術師同士の戦いというのも、実感を持って想像できていなかった。
<我一直没有从神盾的话中感受到太多的现实感。魔术师之间的战斗什么的，实在是难以想象出这样的场面。
#

[00004072,167,独白]
>しかし『召喚に成功した』という藍さんの言葉は……彼が『本物』なのだと、ありていに表している。
<可是蓝口中的『召唤成功』……毫无疑问地证明了他是『货真价实』的。
#

[00004091,168,黑羊蓝,v_ran4017]
>あのグラウンドに書いた魔法陣は、異世界の神か、それに準ずる眷属を、現世に降誕させる術式です
<画在操场上的魔法阵，那是使异世界的神、亦或是其麾下的眷属降临于这个世界的术式
#

[00004111,169,黑羊蓝,v_ran4018]
>ずっと黙っていてすみません……私も同じ魔術を学んだ者として、責任がありますから
<对不起，一直瞒着你……我作为研修同样魔术的魔术师，也是有着责任的
#

[00004131,170,黑羊蓝,v_ran4019]
>道を違えたイージスを、自分の手で止めるつもりでした……
<我是想要亲手阻止走上错误道路的神盾的……
#

[00004150,171,天城恵介]
>異世界の神を召喚することに、成功した……ということは、今の彼は……
<将异世界的神召唤、成功……也就是说，他现在……
#

[00004169,172,黑羊蓝,v_ran4020]
>そうです……今の昴は、魔術を行使することができます。私と、同じ……いえ、それ以上の……
<是的……现在的昴，拥有行使魔术的能力。和我一样……甚至，在我之上……
#

[00004188,173,天城恵介]
>……その魔術の力を使って。彼はお母さんの残した魔導書で、何をするつもりなんですか？
<……利用这份能力，他想要用母亲遗留下来的魔导书做些什么？
#

[00004207,174,黑羊蓝,v_ran4021]
>……彼が言っていたことに、全ての答えがあります
<……答案全都在他的话中
#

[00004227,175,黑羊蓝,v_ran4022]
>壊れたものを、もとに戻す。イージスにとって耐え難い矛盾を、彼はずっと正そうとしているんです
<使毁灭之物复原。令神盾难以承受的矛盾，他一直将其视为正确的
#

[00004246,176,天城恵介]
>まさか……そんなことが……
<怎么会……那种事情……
#

[00004263,177,独白]
>可能なわけがない。そう言い切る前に、藍さんは静かに俺を見やった。
<怎么可能。我还没有说得出口，蓝就安静地看向我。
#

[00004282,178,黑羊蓝,v_ran4023]
>私も、魔術には限りない可能性があると思っています。普通の人には出来ないことを、可能にする力ですから
<我也认为，魔术中潜藏着无限的可能性。那是能使普通人无法完成的事情化为可能的力量
#

[00004302,179,黑羊蓝,v_ran4024]
>だからこそ、私たちは持たざる者を守るためにのみ力を使い……普段は、封印しているべきです
<正因如此，我们能力持有者只能将能力用于非持有者身上……平时是理应封印的
#

[00004321,180,黑羊蓝,v_ran4025]
>昴の気持ちが分かるとは、私には言えません。けれど私も、師に感謝しているのは同じです
<我不敢说自己了解昴的心情。可是，对师父的感激之情我是同样的
#

[00004341,181,黑羊蓝,v_ran4026]
>……それゆえに、強く咎めることが出来ずにいました。彼のしようとしていることを
<……所以，对于他想要做的事，我实在是无法严厉地去责备他
#

[00004359,182,独白]
>もし、本当にイージスが異世界の神の力を借りられるのなら。
<如果，神盾真的借助到了异世界的神的力量。
#

[00004376,183,独白]
>何も、冗談や絵空事ではなくなる。壊れたものを元に戻す……それが、亡くなった母親に向けられた言葉だとしたら。
<那么一切都不会是空谈。使毁灭之物复原……如果这指的是他已故的母亲。
#

[00004394,184,独白]
>ありえないことだと、少し前の俺なら断じていた。しかし今は、『ありえない』ことなど無いという事実を、この胸に深く刻まれている。
<如果是之前的我，断然是不会相信的。但是现在，没有什么『不可能』已经镌刻在了我的心中。
#

[00004412,185,天城恵介]
>……藍さんは、魔導書を渡すつもりがない。それは、正しいことではないと思っているからですか
<……蓝是不打算交出魔导书的吧。因为你认为这并不是正确的道路
#

[00004431,186,黑羊蓝,v_ran4027]
>世の理を曲げるような魔術を使えば、それだけのリスクが生じます
<要是行使了扭曲世界真理的魔术，一定会产生相应的风险
#

[00004451,187,黑羊蓝,v_ran4028]
>彼女はそんな危険を犯させるために、昴に魔術を教えたわけではない。私はそう信じています
<她是不可能为了让昴以身犯险而教授他魔术的。我相信这一点
#

[00004469,188,天城恵介]
>……俺もそう思います。親を持たない俺には、想像することしか出来ませんが
<……我也是这样想的。不过没有双亲的我也只能靠想象了
#

[00004488,189,黑羊蓝,v_ran4029]
>っ……
<……
#

[00004506,190,独白]
>藍さんが目を見開く。そうだ……彼女には、俺がお嬢様の家に仕えることになった経緯を話していなかった。
<蓝睁开了眼睛。对了……我还没有对她说过我从事于大小姐家的经过。
#

[00004525,191,黑羊蓝,v_ran4030]
>……やはり……というには、私は無関心すぎました。先輩と、白き姫の関係に
<……果然吗……不，是我太视若无睹了。关于前辈和白蔷薇的关系
#

[00004544,192,天城恵介]
>『共振』したりもしましたし……藍さんには、多少は伝わっているかもしれないですね
<『共振』已经进行完毕了……或许蓝多多少少已经感觉到了吧
#

[00004563,193,黑羊蓝,v_ran4031]
>はい……天城先輩の心の根底にある孤独を、感じてはいました
<嗯……感受到了寄宿于天城前辈心底的孤独
#

[00004583,194,黑羊蓝,v_ran4032]
>そして、それを癒してくれたのが、幼なじみの、此花宮先輩であることも
<而且，将其治愈的，就是前辈的青梅竹马，此花宫前辈
#

[00004602,195,天城恵介]
>……俺は琴耶お嬢様が居なければ、ここにいない。彼女に仕えることは、俺の全てだった
<……要是没有琴耶大小姐，我就不会站在这里了。侍奉她就是我的全部价值
#

[00004620,196,天城恵介]
>それでも俺は、藍さんと契約を結ぶ。迷いは全くありません
<即使这样，我还是与蓝签订了契约。没有任何的迷惘
#

[00004657,197,黑羊蓝,v_ran4033]
>……人の心は混沌としています。私は混沌の中に、意識を揺蕩わせることを好みます
<……人类的内心呈现出一片混沌。我喜欢能在混沌之中使意识摇荡之物
#

[00004678,198,黑羊蓝,v_ran4034]
>先輩の目は混沌とは正反対です……まるで聖騎士の剣のように鋭く、真っ直ぐで、曇りがありません
<前辈的眼睛与混沌是恰恰相反的……如同圣骑士的佩剑一般锐利，笔直，一望无云
#

[00004698,199,黑羊蓝,v_ran4035]
>……見ていると火のクオリアが、私の身体を焦がします。これは情熱の熱さです
<……只是看到它我的身体就受到了火之感质的炙烤。被这热情的温度
#

[00004717,200,天城恵介]
>そ、そこは普通なんですね……確かに俺は、情熱を持って藍さんを見てますが
<还、还算好啦……不过我确实是抱有热情看待蓝的
#

[00004736,201,黑羊蓝,v_ran4036]
>い、いけません……まだ早いです。先輩の炎で、私のワイバーンを強化するのは……
<不、不可以……还太早了。用前辈的火炎对我的苍焰的炎龙进行强化……
#

[00004755,202,天城恵介]
>えっ……そ、それは。もしかして男女のそういう行為を形容しているんですか？
<诶……那、那是。莫非实在形容男女之间的那种行为？
#

[00004772,203,独白]
>そうとしか思えないが、あえて聞く。すると、ボッ、と音を立てる勢いで藍さんの顔が赤くなった。
<在我听来只有这层意思，不过还是斗胆问出来了。紧接着，蓝的脸仿佛“嘭”地一声变红了。
#

[00004791,204,黑羊蓝,v_ran4037]
>魔術師と使徒のクオリアの共有は確かに肉体の接触をともないますが、それは表象上のことであり、重要なことは私とあなたの魂をリンクさせることで、接触に伴う種々の反応は副次的なごほっごほっ
<魔术师和使徒间共享感质确实要伴随着肉体的接触但那充其量只是表象最重要的是我们灵魂之间的链接伴随着接触产生的种种反应只是副作咳、咳、
#

[00004811,205,黑羊蓝,v_ran4038]
>……なのです
<……就是这样
#

[00004830,206,天城恵介]
>わ、分かりました……表象上のことですね。それが凄く、大事なことだと思うんですが
<我、我知道了……只是表象对吧。虽然我觉得那是一件非常重要的事情
#

[00004849,207,黑羊蓝,v_ran4039]
>みなまで言わないでください……緊張しているんです
<不要说那么明白啊……好紧张的
#

[00004867,208,独白]
>やっぱりそうなのか。咳をしてたから背中をさすってあげたいけど、今触ったらさらに赤面してしまいそうだ。
<果然是这样吗。看她还在咳嗽有点想要摸摸她的后背，不过要是摸的话她一定会更脸红的吧。
#

[00004884,209,独白]
>恋人だと確かめたあとだが、照れることに変わりはない。なんともこそばゆくて仕方がない。
<虽说姑且是确立了恋人关系，会害羞的地方还是一点没变。总是这么害羞也满没辙的。
#

[00004902,210,天城恵介]
>ところで……俺がワイバーンを強化するために、どうやって契約するんですか？
<话说……如果要强化苍焰之飞龙的话，该缔结什么样的契约才好？
#

[00004921,211,黑羊蓝,v_ran4040]
>きょ、強化の話はしないでください。ちゃんと順を追っていくことにします
<不、不要再说强化的事了。要好好按顺序来
#

[00004939,212,独白]
>強化すると、一足飛びで関係が進展してしまうらしい。だんだん分かってきたな……やはり俺には、彼女の使徒になる資質は十分らしい。
<貌似通过强化就能使关系得到腾飞般的进展。我也渐渐开始搞懂她了啊……果然，我可能有充分的资质来做她的使徒。
#

