*[文件:ran19_02h.s]
*[场景标题,電話越しの触れ合い,00000055]
*[场景日期,7月19日,00000056]
*[场景角色,黑羊蓝,00000058]

[00000464,1,独白]
>――スマートフォンから聞こえる音に耳を傾けたまま、目を閉じる。
<――倾听着手机里传出的声音，我闭上了眼睛。
#

[00000481,2,独白]
>すると、すぐに、目の前に見ているかのように、藍さんの部屋の光景が浮かび……そして。
<接着，眼前马上就浮现出了蓝的房间，仿佛亲眼所见一样……在那里。
#

[00000555,3,天城恵介]
>う、うわっ……
<呜、呜哇……
#

[00000574,4,黑羊蓝,v_ran4146]
>……どうかしましたか？
<……怎么了吗？
#

[00000592,5,天城恵介]
>い、いや……すみません、あんまり綺麗で……言うと恥ずかしいと分かってるんですが
<没、没有……不好意思，实在是太美妙了……虽然我知道说出来很害羞
#

[00000609,6,独白]
>水着姿を見たことはあっても、直接胸を見たのは初めてだ……たっぷりしていて、すごく大きい。
<以前倒是见到过蓝的泳装，不过直接看到胸部这还是第一次……饱满的，丰硕的。
#

[00000626,7,独白]
>それに、髪を結んでいない藍さんの姿が凄く新鮮だった。いつもより幼く見えるけど、身体は成熟しきっている……いや、これでも発展途上なのか。
<而且，蓝没有把头发绑起来的样子也很新奇。外表看上去比平时要更娇小一点，不过身体已经非常成熟了……不，这还是在发展中吧。
#

[00000643,8,独白]
>フリルのついたパジャマも、魔術師として以外のプライベートでは、可愛らしい服装をしているというギャップを感じる。見れば見るほど惚れなおしてしまう……。
<带有花边的睡衣也好，游离于魔术师之外的私人生活中可爱的着装给人带来的微妙的差别也好，看着看着就要沉陷于其中了……。
#

[00000662,9,黑羊蓝,v_ran4147]
>胸を……こうして、自分で触ってみたりはするのですが。何か、中途半端です……んっ……
<胸部……试着，用自己的手去碰。可是，总感觉差些什么……嗯……
#

[00000680,10,天城恵介]
>……そ、その……そんなに強く触っても大丈夫なんですか？　胸に指が……
<……那、那个……用那么大力气也可以的吗？　在胸部上用手指……
#

[00000697,11,独白]
>めり込んでる。指の間からむにゅっとはみ出していて……凄く柔らかそうだ。同時に、デリケートな部分じゃないのかと心配になる。
<用力抓下去。从手指间“噗拗”地弹出来的肉感……看上去就好柔软。不过，我也在担心那里会不会是比较敏感的部位。
#

[00000716,12,黑羊蓝,v_ran4148]
>今は触っても平気です……張っているときは痛いですが。こうしても、あまり気持ちよくなりません……
<现在摸也没关系……不过涨起来的时候会有一些疼。可是就算这样做，也不会变得很舒服……
#

[00000735,13,黑羊蓝,v_ran4149]
>でも……触ってみたいという気持ちにはなります。なぜでしょう……んんっ……
<不过……不由自主地就想去摸。为什么呢……嗯嗯……
#

[00000752,14,独白]
>感じる部位だと分かっていても、どうしていいか分からない……そういうことだろうか。
<虽然知道是哪里来了感觉，却不知道该怎么办才好……是这么一回事吧。
#

[00000769,15,独白]
>俺は乳房を揉むと感じるものだと思っていたが、藍さんはかなり大胆に揉んでいるのに、あまり快感が得られていないようだった。
<我本以为只要揉乳房就会很有感觉，可是蓝已经揉地很大胆了，却依然没有太大快感的样子。
#

[00000787,16,天城恵介]
>……藍さん、布団にこすれてる乳首の方は、感じてるみたいですね
<……蓝，跟被子在摩擦的乳头，好像来感觉了啊
#

[00000806,17,黑羊蓝,v_ran4150]
>……そこまで見えているのですね。気持ちいいと言えば……んっ……そうです……
<……都已经注意到那里了吗。说是有感觉……嗯……是那样……
#

[00000825,18,黑羊蓝,v_ran4151]
>乳首は感じるところです……我慢できないくらいで、ずっと触っていられません。すぐ、離してしまいます
<乳头也很敏感……只要一碰，就快要忍受不了了。所以马上就会把手拿开
#

[00000842,19,独白]
>乳房を揉んでいるうちに、手に乳首がこすれる。藍さんはぴくんと反応しつつも、そこを集中的に愛撫したりはしなかった。
<揉弄乳房的时候，手指与乳头相互摩擦。蓝感受到了那股刺激并在爱抚是特意避开了那里。
#

[00000860,20,天城恵介]
>藍さん、恥ずかしいかもしれませんが……感じるところを触っていきましょう
<蓝，可能你会觉得害羞……不过试着默默最敏感的部位吧
#

[00000878,21,天城恵介]
>ほら……もう乳首が硬くなってる。それは、触って欲しいってサインですよ。あなたの身体の
<你看……乳头都已经这么硬了。这就是想要被触碰的标志。你身体的
#

[00000897,22,黑羊蓝,v_ran4152]
>……恵介さんにそう言われると……いつもと違う感じがします
<……惠介这么一说……感觉和平时都不太一样了
#

[00000916,23,黑羊蓝,v_ran4153]
>恵介さんに見ていてもらえるなら……集中的に触ってみたい、と思えてきます
<被惠介看着的话……我开始想要，着重去碰那里了
#

[00000933,24,独白]
>集中的に……だ、大丈夫だろうか。揉んでいるうちにこすれてるくらいでも、十分感じられると思う。
<着重地……没、没问题吧。我想在揉胸时偶然碰到一下都已经足够敏感了。
#

[00000950,25,独白]
>――というか、彼女の乳首が期待のあまりに硬くなり、敏感になってることさえ伝わってくる。いま触ったら、きっと……。
<――话是这么说，她的乳头已经蓄势待发一般变硬，正诉说着那里就是敏感的集中源。现在摸上去的话，肯定……。
#

[00000968,26,天城恵介]
>そうだ……藍さん。俺の言うとおりに、胸を優しく揉んでみてください。俺に触られてると思って
<没错……蓝。照我说的，轻柔地抚摸胸部。就当成是我在摸一样
#

[00000987,27,黑羊蓝,v_ran4154]
>それは……今までもしようと思ったのですが……
<那个……虽然我一直想这样做……
#

[00001006,28,黑羊蓝,v_ran4155]
>恵介さんの手を想像していると、淫乱だと思われそうで、避けていました
<可是一想象出惠介的手，就会下意识地觉得你会不会觉得我很淫乱，所以特意避开了这种想法
#

[00001024,29,天城恵介]
>淫乱ってことはないですよ。むしろ嬉しいです……恋人なんですから
<完全没有那回事的哦。不如说很开心……我们是恋人嘛
#

[00001042,30,天城恵介]
>今だって直接触れてみたいって気持ちを、抑えるだけで精一杯です。そんな俺の代わりに、触ってみてくれませんか
<现在我也是非常拼命地在抑制想要摸上去的冲动。你能代替我，摸吗
#

[00001061,31,黑羊蓝,v_ran4156]
>恵介さんに、触られていると思っていいのですね。この手は……恵介さんの……
<我可以想象是惠介在抚摸我吗。这只手是……惠介的……
#

[00001079,32,天城恵介]
>そう……俺の手です。藍さんの胸は、柔らかくて触り心地がいいですね……
<没错……是我的手。蓝的胸部软软的好舒服啊……
#

[00001117,33,黑羊蓝,v_ran4157]
>……んっ。んん……はぁ……少し、違う感覚が……して……きましたっ……あんっ……
<……嗯。嗯嗯……哈啊……有点，不一样……的……感觉……来了……啊啊……
#

[00001135,34,天城恵介]
>そう……左の方の胸も、シーツにこすれるようにして……俺の指がこすれてるのと同じだと思って……
<嗯……左侧的胸部也在床单上摩擦……就当成是我的手指在上面摩擦一样……
#

[00001154,35,黑羊蓝,v_ran4158]
>はぁっ、はぁっ……はい……こんなに感じるところばかりだったのですね、私の胸は……
<哈啊、哈啊……啊……我的胸部，原来到处都这么敏感……
#

[00001171,36,独白]
>まだ、自分の身体を研究してるみたいな口ぶりは変わらないけれど、確かに藍さんは感じ始めている。
<虽然还是一股像是在研究自己身体一样的语气，不过蓝确实开始感受到刺激了。
#

[00001188,37,独白]
>やはり乳首は感じすぎるのか、こりこりとつまんでも、すぐ離してしまう。けれど、その感覚が徐々にくせになり始めているようだった。
<果然乳头还是太刺激了吗，在上面捏了两下就马上又放开了。不过，渐渐，那种感觉就像上瘾了一般。
#

[00001207,38,黑羊蓝,v_ran4159]
>あっ、あぅっ……んぅ……恵介さん……こんなふうに触ってくれるんですか……？
<啊、啊啊……嗯……惠介……是这样摸我的吗……？
#

[00001225,39,天城恵介]
>俺はそれだけじゃなくて……その綺麗な鎖骨から滑り降りて、乳首を吸ったりもするでしょうね
<可没有那么简单……我还会在漂亮的锁骨上从上滑到下，然后吮吸住乳头的吧
#

[00001244,40,黑羊蓝,v_ran4160]
>そんなことまで……あぁ……それは、とても混沌として……ふぅぅっ……
<居然会那样吗……啊啊……那真是，满满的混沌……呜呜……
#

[00001262,41,天城恵介]
>……下のほうも濡れてきているみたいですね。もう少し胸を触ったら、次に行きましょう
<……下面好像也开始湿了哦。再爱抚一会胸部，就进入下一个阶段吧
#

[00001281,42,黑羊蓝,v_ran4161]
>はい……んっ、んぁ……ぬ、濡れて……お風呂あがりなのですが……
<好的……嗯、嗯啊……湿、湿掉了……才刚刚洗完澡的说……
#

[00001299,43,天城恵介]
>少しくらいは仕方ありません……手が止まってますよ。もっと大胆に、わし掴みにしてみましょう
<会有一点也是自然……手停住了哦。再大胆一点，试试整只手抓上去怎么样
#

[00001316,44,独白]
>藍さんは俺の指示に従順に従い、ぎゅっと乳房をつかむ。自分でしているからこそ、痛くならない程度の加減はしっかりできていた。
<蓝按照我的指示，噗地抓住了整个乳房。正因为是自己在做，所以也能把握好轻重不会弄疼自己。
#

[00001335,45,黑羊蓝,v_ran4162]
>ふぁっ……あぁ……こんなに強くされたら……あとがついてしまいます……
<呼啊……啊啊……这么用力的话……会留下痕迹的……
#

[00001353,46,天城恵介]
>……ぜひ、つけてみたいですね。手では乱暴ですから……キスのあとを
<……请务必让我留下。用手的话有点太粗暴了……那就吻痕好了
#

[00001372,47,黑羊蓝,v_ran4163]
>……恵介さんはやはり……私より大人です。そんな甘いことを囁かれたら……ふぁっ……
<……惠介果然比我……更有大人的气质。在我耳边说出这么甜美的话语……呼啊……
#

[00001389,48,独白]
>ふぅっ、と息を吹きかけると、藍さんは敏感に反応する。
<呼，地吹了一口气，蓝立马就敏感地有了反应。
#

[00001406,49,独白]
>電話をしながら自慰の仕方を教えるのは、難しいかと思っていたけど……魔術師と使徒なら、まったく支障を感じない。
<还以为通过电话教别人自慰会很有难度……不过对于魔术师和使徒来说完全感觉不到障碍。
#

[00001424,50,天城恵介]
>そろそろ下着を降ろしてみましょうか……
<要不要试着把内裤脱掉呢……
#

[00001443,51,黑羊蓝,v_ran4164]
>あ、あの……それは、見えてしまうということでは……
<那、那个……那样一来，就完全看到了……吧
#

[00001461,52,天城恵介]
>俺は藍さんの見えないところまでは、はっきり見えませんから
<蓝自己都看不到的部位，我也是没法看清的
#

[00001480,53,黑羊蓝,v_ran4165]
>そうなのですね……感覚を共有しているのですから、はっきりは……
<是这样啊……因为感觉是共有的，没法看清……
#

[00001497,54,独白]
>ウソはついていないけど、触るとなると、藍さんの指先の感覚が伝わり、形はなんとなく分かるだろう。けれど、もっと気持ちよくしてあげるには、必ず通る道だ。
<我并没有说谎，不过摸上去的话，蓝指尖的感觉就会传达给我，形状也能大概把握住。不过，要是想更加地舒服，这也是必经之路。
#

[00001534,55,天城恵介]
>そう……そこまで下ろしたら、もう十分です。あとは、試しに優しくさわってみましょう
<对……脱到那里的话，已经足够了。接下来，试着轻柔地去摸摸看
#

[00001553,56,黑羊蓝,v_ran4166]
>優しく……そ、そう言われても……
<轻柔地……就、就算这么说……
#

[00001571,57,天城恵介]
>直接触ったことは、一度もありませんか……？
<一次都没有直接摸过吗……？
#

[00001590,58,黑羊蓝,v_ran4167]
>……お風呂場で、少しだけ。他は、直接は……
<……洗澡的时候，多少碰到过。其它的就……
#

[00001607,59,独白]
>直接ではないが、藍さんは布団に押し付けたりして、少し感じたことがある……というようなことが伝わってくる。
<虽然没有直接碰到，不过蓝抱住被子，还是能有一些感觉的……从她那里传来的就是这样的气氛。
#

[00001624,60,独白]
>あまりに赤裸々だけど、それくらいなら、直接触るのが怖くても仕方ない。俺も女の子のここの扱いはわからないが……一般的にどこが感じるかなどは、多少は知っている。
<虽然有些直白，不过只是那种程度的话，直接摸会感到害怕也可以理解。虽然我也不懂女孩子的这里该怎么对待才好……好歹一般哪里会比较敏感我还是知道的。
#

[00001642,61,天城恵介]
>指先を舐めて濡らして……そう。そのまま、そこになぞらせてみてください
<舔一下润湿指尖……对就是那样，然后，试着摆弄那里
#

[00001661,62,黑羊蓝,v_ran4168]
>……はい……そっと……すみません、少し怖くて……
<……好的……轻轻地……不好意思，稍微有点害怕……
#

[00001679,63,天城恵介]
>……俺が見てますから。ゆっくり……そう……
<……有我看着呢。慢慢地……对……
#

[00001696,64,独白]
>藍さんの左手の指先が、脚の間に入り込んでいく。そして、くちっ、と濡れている花弁の上をなぞった。
<蓝左手的指尖溜进了双腿的缝隙中。接着，噗嗤地起舞于湿润的花瓣之上。
#

[00001715,65,黑羊蓝,v_ran4169]
>ふぁっ……ぁ……恵介さん……これで……いい、ですか……あっ、あぁ……
<呼啊……啊……回家……这样……可以吗……啊、啊啊……
#

[00001732,66,独白]
>思ったよりも快感があるのか、藍さんは自分からぎこちなく指を動かし始める。陰唇も感じる部分なのか……。
<快感比想象中的更加强烈吧，蓝自己开始畏畏缩缩地动起了手指。看起来阴唇也是敏感点吧……。
#

[00001749,67,独白]
>――しかし、女の子の快感がこんなに強いと思わなかった。俺はもう、完全に興奮しきってしまっている。
<――不过，真没想到女孩子的快感会来地这么强烈。连我都已经完全兴奋起来了。
#

[00001766,68,独白]
>こんな状態で愛撫の指示なんてしていたら……堪りかねて、事故を起こすかもしれない。それくらい高ぶってしまっている。
<在这样的状态下达爱抚的指令的话……说不定会无法忍耐从而引发事故。已经是如此的兴奋了。
#

[00001785,69,黑羊蓝,v_ran4170]
>……気持ちいい……恵介さん……恵介さんに触ってもらったら、もっと……
<……好舒服……惠介……要是让惠介摸的话，就更……
#

[00001803,70,天城恵介]
>……すごく感じやすいんですね、藍さんは
<……蓝真是很容易就能得到快感啊
#

[00001820,71,独白]
>それでも今まで自慰が上手く出来なかったのは、恥ずかしがりだからだろう。
<不过至今都没有成功地完成自慰，是因为太过于害羞了吧。
#

[00001837,72,独白]
>魔術師としては大胆でも、性的なことは疎い……それなら、俺が見ていて、導いてあげたい。使徒だからって、常に後ろからついていくわけじゃないのだから。
<在魔术师那面很有胆识，却比较缺乏性的知识……既然这样，就由我来指引她。不能因为是使徒，就永远跟在她的屁股后面。
#

[00001854,73,独白]
>藍さんの性器の形は、彼女の指を通して分かった。花びらのような陰唇、そして、包皮に包まれてもはっきり形の分かる陰核。
<已经通过蓝的手指了解了她性器的形状。花瓣一般的阴唇，阴核虽然被包起来不过也很明显能感觉到。
#

[00001871,74,独白]
>――そして、いつか俺とひとつになる時に、受け入れてくれるところ……彼女の入り口。
<――接下来就是，在我们相合之时即将迎接我的……她的入口。
#

[00001889,75,天城恵介]
>っ……く……す、すみません。俺も慣れてないので……興奮しすぎて……
<……咕……抱、抱歉。我也不习惯这样的事……有点过于兴奋了……
#

[00001908,76,黑羊蓝,v_ran4171]
>はい……吐息が伝わってきます……恵介さんも、発情しているのですね……
<嗯……通过你的呼吸就能感觉到……惠介也在发情的啊……
#

[00001927,77,黑羊蓝,v_ran4172]
>……恵介さんが私と繋がりたいと思ってくれている……それが分かって……あぁ……
<……惠介想要和我紧紧地结合在一起……我能感受到这一点……啊啊……
#

[00001944,78,独白]
>藍さんがベッドの上で身をよじらせる。既に膣口から蜜がこぼれて、彼女の指先を濡らしている。
<蓝趴在床上屈起了身体。从小穴口涌出的蜜汁已经沾湿了她的指尖。
#

[00001961,79,独白]
>思ったよりも水っぽくて、あまり粘性がない。どんな味なのだろう……舐めてみたい、なんて直接的な欲求が、俺をさらに興奮させる。
<比想象的更加顺滑，没有那么大的粘性。会是什么样的味道呢……好想舔一舔，如此直接的欲望让我更加兴奋了。
#

[00001980,80,黑羊蓝,v_ran4173]
>恵介さんも濡れてきているのがわかります……硬くなりすぎて、痛いくらいなのですね……
<我能感到惠介也开始湿了……已经硬的都开始疼起来了吧……
#

[00001998,81,天城恵介]
>俺のことは気にしなくても大丈夫です。それとも……俺がこんなになってるほうが、感じてくれますか？
<不用在意我的。还是说……我的欲望越猛烈，你也会更加有感觉？
#

[00002017,82,黑羊蓝,v_ran4174]
>……それが入ってくる時のことを想像すると……あっ……あ……うずいて……熱くなります……
<……一想到那个东西进来的场景……啊……啊……一跳一跳地疼……热起来了……
#

[00002035,83,天城恵介]
>（っ……ま、まずいっ……）
<（……一、一跳一跳地……）
#

[00002052,84,独白]
>出来るのなら入れて欲しい、俺とつながりたい。そんな彼女の欲求が伝わってきて、俺は一度達しかけた。
<渴求着我的那个东西，想要和我合为一体。她的欲求传达到我的脑中，瞬间热血沸腾。
#

[00002069,85,独白]
>射精しそうな感覚をかろうじて凌ぐ。俺が気持ちよくなるんじゃない、今日は藍さんのためにしているんだから。
<费了好大劲终于抑制住了想要射精的冲动。今天可不是为了让我舒服，而是要解决蓝的问题。
#

[00002087,86,天城恵介]
>……藍さん。もう少し濡らしてみましょう……焦らずに、ゆっくりと
<……蓝。再更湿一点吧……不要着急，慢慢地
#

[00002106,87,黑羊蓝,v_ran4175]
>はい……恵介さんの思うとおりにさわります。考えてくれれば、伝わりますので……
<好……惠君怎么想我就怎么去摸。你只要想象出来我就能感受到……
#

[00002123,88,独白]
>俺の言うとおりに……そうなると、少しずつ、何をしたら感じるかを試していくことができる。
<照我说的吗……这样一来，就可以逐步地尝试怎么做才更能来感觉了。
#

[00002140,89,独白]
>藍さんの右手は、胸の愛撫を続ける。同時に、左の手で……潤ってきた陰裂を、指先で慎重になぞり始める。
<蓝右手依然不断地对胸部施予爱抚。同时左手……沿着湿润的秘裂之间开始移动了起来。
#

[00002159,90,黑羊蓝,v_ran4176]
>んっ……ふぅぅっ……あっ、あぁ……そこは……
<嗯……呜呜……啊、啊啊……那里是……
#

[00002177,91,天城恵介]
>……中に指を入れてみても、いいですか？
<……要不要试着把手指伸进去？
#

[00002196,92,黑羊蓝,v_ran4177]
>……ゆっくり入れます……恵介さんの思うとおりに……あっ……！
<……慢慢地伸进去……就像惠介想的那样……啊……！
#

[00002232,93,独白]
>藍さんの指先が、膣の入り口を探り当てて、にゅる、と先のほうだけ中に入る。
<蓝的手指在小穴的入口处寻觅着，“噗噜”一下，指尖前端被吞了进去。
#

[00002249,94,独白]
>温かくて、とろとろになってる……ひくつく柔肉の感触に、俺は思わず喉を鳴らした。
<温润的、湿哒哒的感触……在细嫩的肉壁包裹下，我不禁轻声呼喊了起来。
#

[00002266,95,独白]
>――こんなところに入れたら、どれくらい気持ちいいものなのか。気が早いと知りつつも想像してしまう。
<――进到这里的话将会是多么的舒服啊。心急的我想象着那份感受。
#

[00002285,96,黑羊蓝,v_ran4178]
>私の中が……こんなふうに、なって……いたなんてっ……ふぁぁっ……
<我的里面……居然……变成了这样……呼啊啊……
#

[00002303,97,天城恵介]
>少しずつ入れていきましょう……今日は、もう少し進められるだけでいい。感じるところがあれば、そこを……
<一点一点地进去吧……今天只要再有一点进展就好了。如果有哪里感刺激别强烈的话，就在那里……
#

[00002322,98,黑羊蓝,v_ran4179]
>あっ……そ、そこ……そこが……感じます……今、指があたっているところ……はぁんっ……
<啊……那、那里……那里……好有感觉……现在指尖碰到的地方……哈啊……
#

[00002339,99,独白]
>藍さんの指の爪は整えられているとはいえ、慎重に動かす。粘膜だから、油断すれば簡単に痛くさせてしまう。
<蓝的指甲修地很整齐，不过还是谨慎地摸索着。毕竟是粘膜，稍有不慎很容易就会弄疼。
#

[00002356,100,独白]
>じれったいくらいゆっくりした動きで、『そこ』をなぞる。膣に指が入った先にある、少しざらつきのある部分……彼女は、そのあたりが特に感じていた。
<用缓慢得让人着急的动作摆弄着『那里』。手指进入小穴以后前端的稍有粗糙感的部位……她在那附近格外的敏感。
#

[00002375,101,黑羊蓝,v_ran4180]
>はぅぅっ、くぅ……んっ、んぁぁっ……あぁ……恵介さん……気持ちいい……気持ちいいですっ……
<哈呜呜、咕……嗯、嗯啊啊……啊啊……惠介……好舒服……好舒服……
#

[00002393,102,天城恵介]
>良かった……胸の方も忘れないでください。どちらも、藍さんの感じるところですから
<那就好……还有别忘了胸部。两边都能给蓝带来快感
#

[00002411,103,天城恵介]
>そして、その次は……もう少し上のところ……そう……そこです。皮を、優しくむいて……
<然后，接下来……往上一点的地方……对……就是那里。把那层皮，轻轻地拨开……
#

[00002428,104,独白]
>彼女のクリトリスが包皮を被っていることは、触っているうちになんとなく分かっていた。
<刚才在摸的时候就已经大概感觉到了她的阴蒂被包皮环绕着。
#

[00002445,105,独白]
>手のひらが陰核の膨らみらしいところに当たっても、あまり感じていない……一番敏感な部分のはずだから、まだ皮がむけてないってことだ。
<就算手掌碰到阴核的凸起部分也不会有太大感觉……可那里应该是最敏感的部分，其原因是因为外面还附有一层表皮。
#

[00002464,106,黑羊蓝,v_ran4181]
>優しく……っ、あっ……だ、だめ……恵介さん……
<温柔地……啊……不、不可以……惠介……
#

[00002482,107,天城恵介]
>敏感なところだってわかるんですね……でも、怖がらないで……
<你也能明白这里是敏感的部位吧……不过，没什么好怕的……
#

[00002499,108,独白]
>魔術師なら恐れていてはいけない、なんてことじゃない。女の子には優しく、昔から言われてきたことだ。
<因为是魔术师就不可以害怕，才没有这样的事。对女孩子一定要温柔，这是人尽皆知的。
#

[00002516,109,独白]
>まして、初めてで不安に思っているときなら。どれだけ優しくして、甘い声で囁いても足りないくらいだ。
<更别说是初次尝试带来的不安了。就算再温柔，再用甜腻的声音去诱惑她也是不够的。
#

[00002535,110,黑羊蓝,v_ran4182]
>……はぅっ……んっ……んぁっ……あぁ……
<……哈呜……嗯……嗯啊……啊啊……
#

[00002552,111,独白]
>愛液でぬるついた指が、包皮を剥く。顔を出した陰核を、藍さんはどうしていいかわからず、敏感すぎて触ることも出来ていなかった。
<已被爱液润湿的手指拨开了那层包皮。初露尖角的阴核是如此的敏感，蓝一时举足无措。
#

[00002570,112,天城恵介]
>十分に濡らして……そっと……指でなぞるように。そう、円を描いて……
<已经很湿了……轻轻地……用手指划过。对，就像花圆圈一样……
#

[00002589,113,黑羊蓝,v_ran4183]
>ふぁぁっ……あっ、あぁ……恵介さん……
<呜啊啊……啊、啊啊……惠介……
#

[00002608,114,黑羊蓝,v_ran4184]
>これが……これが高みなのですね……なんて……なんて混沌として……はぅぅっ……！
<这就是……这就是顶峰吗……如此……如此地混沌……哈呜呜呜……！
#

[00002626,115,天城恵介]
>……そこが、藍さんのクリトリスです。優しくつまんでみてください……
<……那里就是蓝的阴核。轻柔地捏上去试一下……
#

[00002645,116,黑羊蓝,v_ran4185]
>そんな……そんなことをしたらっ……扉が……扉がっ……
<那样……做了那样的事情……门就会……大门就会……
#

[00002663,117,天城恵介]
>一緒に開けてみましょう……俺が、見ていてあげます。藍さんが、初めて登りつめるところを……
<让我们一起来打开它吧……我会看着你的。第一次，阻挠蓝前行的……
#

[00002680,118,独白]
>手とシーツとの摩擦で、両方の乳首に加わる刺激……そして、人差し指でクリトリスを、中指でクレバスをなぞる。
<两边的乳头受到来自手与床单的双重刺激……而食指和中指则分别挑动着阴核和秘裂。
#

[00002697,119,独白]
>俺がしていてあげたら、クリトリスを舐めながら指を入れてあげることも出来ただろう。しかしそこまでしなくても、藍さんはもう……。
<如果换做我的话，恐怕会一边舔砥着阴核同时将手指伸进去吧。不过就算不做到那个份上，蓝已经……。
#

[00002735,120,黑羊蓝,v_ran4186]
>あっ、あぅぅっ……凄い……初めてです、こんな……触ると……ふぁぁっ……！
<啊、啊啊……好厉害……这还是第一次，这么……摸的话……呜啊啊……！
#

[00002752,121,独白]
>クリトリスをこんなふうに触ったことは無かったのだろう……女の子は、中よりここの方が感じる人も多いと聞くくらいだ。
<她从来没有像这样摸过阴核吧……据我所知，女孩子比起在里面，更多的人在这里更加敏感。
#

[00002769,122,独白]
>逆にここが感じる場所で良かった……クリトリスが感じないと、初心者の俺には決め手が思いつかない。
<反过来说，这里能有感觉真是万幸……如果阴核没有反应的话，我真的想不到下一手棋了。
#

[00002786,123,独白]
>くりくりと自分の指先でクリトリスを弄るうちに、藍さんは身体を震わせ始める。足先がピクン、ピクンと痙攣するように震えてきている。
<一边摆弄着自己的阴核，蓝的身体渐渐开始震颤了起来。她的脚开始痉挛一般地颤抖了起来。
#

[00002803,124,独白]
>自分の意志ではなくて、勝手に動いてしまっている……あまりに感じすぎている。
<那不是受意识控制，而是自然产生的动作……这刺激有点太强烈了。
#

[00002821,125,天城恵介]
>藍さん……もう少しでいきそうですね……
<蓝……马上就要到头了呢……
#

[00002840,126,黑羊蓝,v_ran4187]
>は、はい……私は、高みに行こうとしているのです……もはや、この身は、快楽のとりことなり……
<能、能感觉到……我，正朝更高的地方……这副身体，就要蜕变成快乐的小鸟……
#

[00002858,127,天城恵介]
>もっと感じてください……初めては、怖いかもしれませんが。クリトリスをもっと触って……
<再感受更多更多吧……最开始可能会有点害怕。继续抚摸阴蒂……
#

[00002877,128,黑羊蓝,v_ran4188]
>も、もっと……でも、もう……もう、感じすぎて……これ以上は……っ
<更、更多地……可是、已经……已经，兴奋过头了……在这之上……
#

[00002895,129,天城恵介]
>心配しないで……ちゃんと戻ってこられます。高みに行っても、俺が引き戻してあげますから
<不要担心……之后会复原的。不管你去到多高，我都会把你平安带回来的
#

[00002914,130,黑羊蓝,v_ran4189]
>……はい……使徒との絆があれば、きっと……信じます……っ、あぁ……！
<……对……只要和使徒的羁绊还在，肯定……我相信……啊啊……！
#

[00002931,131,独白]
>ぬめる指先がクリトリスの上をすべるたびに、藍さんは徐々に絶頂に近づいていく。指先の動きが早まり、快感が走る間隔が短く、激しくなる。
<随着滑溜溜的指尖在阴核上拂过，蓝正一步步地走向绝顶的高峰。指甲的动作越来越快，快感也越来越急促、激烈。
#

[00002948,132,独白]
>女の子がいくときは、こんなに頭が真っ白になるくらい感じてるのか……自慰に対して藍さんが積極的になれなかったのも分かる気がする。
<女孩子快要高潮的时候，原来如此强烈以至脑中一片空白……大概可以理解为什么蓝无法积极地去应付自慰这件事了。
#

[00002967,133,黑羊蓝,v_ran4190]
>ふぁっ、あっ、あっ……い、いく……いくぅっ……恵介さんっ……！
<呼啊、啊、啊……去、去了……要去了……惠介……！
#

[00002985,134,天城恵介]
>藍さん……大丈夫です、怖くない……思い切り、いってください……っ！
<蓝……没关系的，一点都不可怕……爆发出、你的全部吧……！
#

[00003004,135,黑羊蓝,v_ran4191]
>あっ、あ……あっ、いく……ふぁぁぁっ……！
<啊、啊……啊、去了……呜啊啊啊……！
#

[00003078,136,独白]
>藍さんがうつぶせのままで身体を震わせ、ふるふるとのけぞる。
<蓝保持着趴着的姿势身体颤动了起来，背向后弓了起来。
#

[00003097,137,黑羊蓝,v_ran4192]
>はぁぁっ、あっ、ぁ……あぁ……
<哈啊啊、啊、啊……啊啊……
#

[00003114,138,独白]
>すごいとしか言いようがない……そして、その姿を初めて俺に見せてくれていることが、堪らなく愛しい。
<厉害，除了这个词我什么都想不到了……而且，第一次让我见到她这样的姿态，让我心生无限的怜爱。
#

[00003133,139,黑羊蓝,v_ran4193]
>……んぁぁっ……あぁ……
<……嗯啊啊……啊啊……
#

[00003150,140,独白]
>藍さんの頭の中が真っ白になっている。絶頂するところを見られた恥ずかしさ、そして、俺に教えてもらえたという充足感……。
<蓝的脑中蔓延着一片纯白。那是绝顶瞬间被人看到的羞耻，与受到我的引领而感到的充实感……。
#

[00003167,141,独白]
>俺も興奮を持て余しながら、嬉しいと思う。離れていても心は繋がって、俺を求める彼女の身体を、慰めてあげることが出来たから。
<我一边拼命地控制着自己的兴奋，同时也非常开心。虽然不在一起但心却紧密相连，能让我有效地慰藉她对我产生渴望的身体。
#

[00003241,142,独白]
>藍さんの息が落ち着くのを待っていると、彼女はまだ下着もはき直さないまま、くったりとしたままで俺に話しかけてきた。
<我等她缓了一口气。她并没有穿上内裤，就那样松松垮垮地开了口。
#

[00003277,143,黑羊蓝,v_ran4194]
>……はぁっ、はぁっ……恵介さん……
<……哈啊、哈啊……惠介……
#

[00003297,144,黑羊蓝,v_ran4195]
>見られてしまいましたね……私が……いってしまうところ……
<被看到了啊……我……高潮的样子……
#

[00003316,145,天城恵介]
>……恥ずかしいかもしれませんが。全部、見させてもらいました……正直、興奮しすぎて苦しいですよ
<……可能你会觉得很害羞。全都、看到了……说实话，兴奋过头了有点喘不过气
#

[00003335,146,黑羊蓝,v_ran4196]
>すみません、私ばかり……
<对不起，光顾着我一个人……
#

[00003355,147,黑羊蓝,v_ran4197]
>……ありがとうございます。ずっと、恵介さんのことばかりで頭がいっぱいでしたが……
<……谢谢了。我的脑中一直都只有惠介……
#

[00003375,148,黑羊蓝,v_ran4198]
>こうして慰めることができたら……眠れない夜を過ごすことは、なくなりそうです……かろうじて……
<能受到你的安抚……这样一来，晚上再也不会睡不着了吧……终于……
#

[00003394,149,天城恵介]
>……もしかして……それで寝られなくて、体調を崩したってことですか？
<……难道是……是因为这个没睡好，所以身体才会垮掉的吗？
#

[00003413,150,黑羊蓝,v_ran4199]
>……キスだけでは足りなかったみたいです。恵介さんは紳士ですが、進展はゆっくりすぎます
<……看样子光靠接吻还是不够的。惠介是绅士，所以进展地格外的慢
#

[00003432,151,天城恵介]
>そ、それを言ったら……藍さんも。ひとりでのやり方も知らないなんて
<这、这么说的话……蓝也是一样的。连一个人自慰的方法都不知道嘛
#

[00003451,152,黑羊蓝,v_ran4200]
>私は恵介さんに会うまで、そういう気持ちを知らなかったんです……こんな風にしたのは、恵介さんです
<我在与惠介相遇之前，从来没有过那样的冲动……把我变成这样的，正是惠介
#

[00003471,153,黑羊蓝,v_ran4201]
>……恵介さんも、これからはひとりで解決するのは禁止します。全部、私にさせてください
<……惠介也是，以后禁止一个人自行解决。请全部交给我吧
#

[00003490,154,天城恵介]
>わ、分かりました……恥ずかしいですが。藍さん、俺の気持ちを受け止めてください
<我、我知道了……虽然很害羞。蓝，接下我全部的感情吧
#

[00003509,155,黑羊蓝,v_ran4202]
>……また寝られなくなるので、だめです。受け止めるときのことばかり考えそうです
<……不可以，那样又该睡不着了。满脑子都会是充盈的感情的
#

[00003527,156,独白]
>そ、そうか……俺のことを考えて寝られないんだから、意識させちゃいけない。
<是、是吗……如果一直想着我的事而睡不好觉的话，那可不能让她对我产生太强烈的意识。
#

[00003544,157,独白]
>しかし恋人としては言いたいことは素直に言いたい。なんという葛藤だろう……。
<可是身为恋人想要说的话又很想说出来。这是何等的纠结……。
#

[00003563,158,黑羊蓝,v_ran4203]
>なんとか抑えてみますが……ダメでしたら、また連絡します
<现在总算是平静下来了……要是不行的话，还会再联系你的
#

[00003583,159,黑羊蓝,v_ran4204]
>私は……恵介さんの声を聞いて、言うとおりにしないと、あまり感じないようなので……
<我……好像如果不听到惠介的声音照你说的做，就不会有太大感觉……
#

[00003602,160,天城恵介]
>……わ、分かりました。その時は……
<……知、知道了。那个时候……
#

[00003621,161,黑羊蓝,v_ran4205]
>……いえ、今のは誇張表現でした
<……不，刚才的其实是夸张
#

[00003640,162,天城恵介]
>え……？
<诶……？
#

[00003659,163,黑羊蓝,v_ran4206]
>あまり、気持ちが良かったので……こんなことなら、もう一度高みに行ってみたくなって……
<实在是、太舒服了……这样一来，就更想踏上更高的台阶了……
#

[00003678,164,天城恵介]
>あ、あまりしすぎると身体に良くないですよ。今日は安静にして、もう休むことをすすめます
<做、做的太过火了对身体可不好。建议你今天就安静地休息吧
#

[00003696,165,天城恵介]
>何より……俺がもう、限界なので。藍さんが一人でしてると想像したら、男として恥ずかしいことになりそうです
<关键是……我已经到极限了。一想象蓝一个人自慰的样子，感觉身为一个男人已经回不来了
#

[00003715,166,黑羊蓝,v_ran4207]
>……分かりました。少し、残念ですが
<……我知道了。稍稍有点遗憾呢
#

[00003735,167,黑羊蓝,v_ran4208]
>これからは……一度もせずに、待っています。恵介さんに、直接私のことを見てもらうまで……
<现在开始……我一次都不会做一直等下去。知直到介亲眼看到我的身体……
#

[00003754,168,天城恵介]
>俺も、藍さんと同じ気持ちで待ってます。今日は、ありがとう
<我也会以相同的心情等着的。今天谢谢你了
#

[00003773,169,黑羊蓝,v_ran4209]
>私こそ、ありがとうございます……
<我才该说谢谢……
#

[00003792,170,天城恵介]
>……と、ところでパンツは、早めにはいたほうがいいですよ。風邪をひきますから
<……对、对了还是赶快把内裤穿上比较好哦。会感冒的
#

[00003811,171,黑羊蓝,v_ran4210]
>……ご心配いただき、ありがとうございます。私の使徒は……やはり、優しいです
<……谢谢你关心我。我的使徒……果然好温柔
#

[00003829,172,独白]
>エッチだと言われるかと思ったけど、感謝されてしまった……うーん、何とも気恥ずかしいな。
<本来还以为她会说我Ｈ，结果反倒被感谢了……嗯嗯，稍微有点害羞起来了。
#

[00003848,173,黑羊蓝,v_ran4211]
>私の身体のことにも、私より詳しくて……感激してばかりです……
<对我的身体比我自己了解地还要详细……有你在真是太好了……
#

[00003866,174,独白]
>まだ直接見ていないのに、そこまで褒められると恐縮しきりだ……でも。
<都还没有直接见到，这么夸我实在是诚惶诚恐……不过。
#

[00003883,175,独白]
>今日俺が感じていたとおりなら、きっと二人の初めての時も上手くいく。そう思うと、嬉しくてならなかった。
<按照我今天的感觉，我们的初体验一定也会很顺利的吧。这样想来心中就已经欢呼雀跃了。
#

