*[文件:ran21_02h.s]
*[场景标题,究極のクオリア,00000055]
*[场景日期,7月21日,00000056]
*[场景角色,黒羊藍,00000058]

[00000463,1,独白]
>ネクタイを外したあと、ベルトを外し、先にズボンを脱ぐ。
<
#

[00000481,2,独白]
>そしてシャツを脱いで畳み、トランクスと靴下だけになったところで、藍さんが覗いていることに気づいた。
<
#

[00000499,3,天城恵介]
>い、いけない人だ……興味があるんですか、俺の着替えに
<
#

[00000518,4,黒羊藍,v_ran4377]
>……筋肉がついていて、引き締まっています。野球戦士との戦いで鍛えたのですか？
<
#

[00000537,5,天城恵介]
>いろいろ誤解されそうな響きですが……身体は執事の資本ですから
<
#

[00000556,6,黒羊藍,v_ran4378]
>なるほど……魔術師の資本は、この頭の中の叡智ということになるでしょうか……
<
#

[00000574,7,独白]
>そう言って覗きつつも、藍さんの豊かな胸がぷるぷると揺れている。それにしてもグラマーだ……。
<
#

[00000593,8,黒羊藍,v_ran4379]
>あっ……反応が……ぼ、膨張しています。まだ変身を残していたのですね
<
#

[00000612,9,天城恵介]
>こ、これは……生物としての本能と言いますか……
<
#

[00000629,10,独白]
>藍さんは口を半開きにして、俺の股間のふくらみをぱちぱちと瞬きしながら見つめていたが、次に下に視線を移す。
<
#

[00000648,11,黒羊藍,v_ran4380]
>……靴下をどうして最後に脱ぐのですか？　私にそういった趣味があると見抜いているのですか
<
#

[00000667,12,天城恵介]
>えっ……そ、そうなんですか？
<
#

[00000686,13,黒羊藍,v_ran4381]
>……今のは失言でした。趣味ではなく、探究心ということにしておいてください
<
#

[00000705,14,天城恵介]
>靴下だけ残して全部脱いでもいいですが……と、言っている場合じゃないですね。ら、藍さん、あまり見ないでください
<
#

[00000724,15,黒羊藍,v_ran4382]
>私の瞳は、それを見たくてうずいています。こんなうずき方をするのは初めてです……
<
#

[00000742,16,独白]
>そこまで言われると、逆に見せてあげたらどうなるか、と期待してしまう。俺はあまり勿体つけないで、思い切りをつけて脱ぐことにした。
<
#

[00000817,17,黒羊藍,v_ran4383]
>……これが、恵介さんの……すごく、猛々しい肉棒ですね……
<
#

[00000835,18,天城恵介]
>に、肉棒って……そ、そんなに近づいたら……
<
#

[00000852,19,独白]
>夏なので、俺も多少は汗をかいている。藍さんはそれでも気にせず、俺のものに左手を添え、右手の指先をそろそろと伸ばしてくる。
<
#

[00000869,20,独白]
>しかし、肉棒……そうとしか言いようがないが、藍さんに言われると、恐ろしく理性を侵されるものがあった。
<
#

[00000888,21,黒羊藍,v_ran4384]
>匂いは気になりません……むしろ、惹かれるものがあります
<
#

[00000906,22,天城恵介]
>それは良かった……くっ……つ、つつかないでください
<
#

[00000925,23,黒羊藍,v_ran4385]
>この形状を見ていると……何か、うずいてきます。身体の奥のほうが……
<
#

[00000942,24,独白]
>それは、興奮してくれているってことだろうか……下を見ると、藍さんは太ももをかすかにすり合わせている。
<
#

[00000959,25,独白]
>前にせり出した乳房が、ふとすれば俺の足に触れてしまいそうだ……というか、触れた。ぷにょっ、というなんともいえない感触だ。
<
#

[00000978,26,黒羊藍,v_ran4386]
>私は……皮をかぶっていたのに。恵介さんは……大人ですね……
<
#

[00000996,27,天城恵介]
>い、いえ……女性のそこは、剥けないほうが敏感でなくていいかと……くっ……
<
#

[00001013,28,独白]
>つぅ、と藍さんの細い指が、亀頭を撫でる。たまりかねて、とろっと先走りがにじんで垂れてきた。
<
#

[00001032,29,黒羊藍,v_ran4387]
>……肉棒からポーションが溢れています。これはまさに、命の泉ですね……
<
#

[00001050,30,天城恵介]
>い、いえ、体力は回復しないと思いますが……っ、くぅ……
<
#

[00001067,31,独白]
>藍さんは濡れている鈴口に指をなぞらせ、ぺろ、とためらいなく味見をする。
<
#

[00001086,32,黒羊藍,v_ran4388]
>……まだ、なんとも言えません。もっと濃厚な恵介さんの味がすると思っていましたが
<
#

[00001104,33,天城恵介]
>それは上澄みみたいなものですからね……
<
#

[00001123,34,黒羊藍,v_ran4389]
>こちらの方に溜まっているのですね……恵介さんの生命エネルギーが、たっぷりと詰まって……
<
#

[00001140,35,独白]
>左手でぽよんぽよん、と睾丸の袋を愛撫される。確かに禁欲の生活を送っているだけあって、度し難いほどに溜まっている……気を抜いたら出そうなくらいだ。
<
#

[00001158,36,天城恵介]
>す、すみません、藍さん。そういう行為も、気持ちいいんですが……
<
#

[00001177,37,黒羊藍,v_ran4390]
>生命の袋があまりにも柔らかいので……とても、心地良い感触です
<
#

[00001194,38,独白]
>ぽよぽよと触るのをやめて、今度はさわさわと撫でられる。抜き差しならない状態だ……本気で快感が生じてきた。
<
#

[00001211,39,独白]
>というか……藍さんが俺の性器を研究しているような姿が、さらに興奮を煽る。研究し尽くされてしまう頃、俺はどうなっているのだろうか。
<
#

[00001230,40,黒羊藍,v_ran4391]
>こちらの方も反応しています……私と恵介さんのクオリアが反応して……火花が散りそうですね……
<
#

[00001248,41,天城恵介]
>うぁっ……ぁ……そ、そこはちょっと……うっ……く……
<
#

[00001265,42,独白]
>亀頭のまわりを撫でられ、裏筋を指でなぞられる。魔術師と使徒では、感じるところを隠しようがない。
<
#

[00001284,43,黒羊藍,v_ran4392]
>……恵介さんもこういうとき、いきそうだと言うのでしょうか？　すごく感じていて、耐えかねていることが伝わってきます
<
#

[00001302,44,天城恵介]
>そ、そうですね……口に出して言うのは初めてですが、いきそうです……情けない話ですが
<
#

[00001321,45,黒羊藍,v_ran4393]
>敏感なのですね……可愛いです。こんなにふるふると震えて……
<
#

[00001340,46,黒羊藍,v_ran4394]
>あまりに可愛いので、食べてしまいたいのですが……いいですか？
<
#

[00001358,47,天城恵介]
>か、噛むのはやめてください……死んでしまいます
<
#

[00001377,48,黒羊藍,v_ran4395]
>かみついたりはしません。私は吸血鬼ではありませんから
<
#

[00001396,49,黒羊藍,v_ran4396]
>……口に入れてみたいです。恵介さんが、それを期待しているのがわかります
<
#

[00001414,50,天城恵介]
>……す、すみません。多少……いや、かなり期待してます
<
#

[00001432,51,天城恵介]
>けど、口に入れなくても、舐めてもらうだけで……
<
#

[00001449,52,独白]
>十分だと思う、と言いかけた時だった。藍さんは俺のものをそっと口元に向けると、顔を近づけていき……そして。
<
#

[00001485,53,独白]
>……ぺろっ。
<
#

[00001503,54,天城恵介]
>……うぁ……っ
<
#

[00001520,55,独白]
>ぺろっ、ぺろっ。
<
#

[00001538,56,天城恵介]
>……ら、藍さん……待ってください、それは……っ
<
#

[00001557,57,黒羊藍,v_ran4397]
>ちゅっ……れろっ。ちゅっ……ちゅっ……
<
#

[00001574,58,独白]
>藍さんは俺が感じていることを分かっていて、何度か生暖かい舌で俺のものを舐めたあと、先端にキスし始める。
<
#

[00001593,59,黒羊藍,v_ran4398]
>ん……さらに濡れてきています。もう少しで……ちゅっ……いきそうですね……ちゅむっ
<
#

[00001611,60,天城恵介]
>くぅっ……ぅ……うぁぁっ……
<
#

[00001628,61,独白]
>もう、立っていられないくらい気持ちが良かった。舐めて欲しいと思うのが、早すぎたと思うほどに。
<
#

[00001645,62,独白]
>ぺろっ、ぺろっ……。
<
#

[00001662,63,独白]
>藍さんが舌を出してキャンディのように俺のものを舐めるたび、腰が抜けそうになる。
<
#

[00001679,64,独白]
>ネコみたいにざらつきのある舌が、弱い所を容赦なくこすっていく。そこには快感しか生まれてこない。
<
#

[00001698,65,黒羊藍,v_ran4399]
>ちゅっ……あむ。んっ、ちゅ……ちゅるるっ……美味しい……
<
#

[00001716,66,天城恵介]
>……そんなこと言ってくれるのは、きっと藍さんだけですよ……美味しいなんて……
<
#

[00001735,67,黒羊藍,v_ran4400]
>……他の人は言わなくてもいいことです。私だけ……私が、使徒に言うだけです……はぁ……んむっ
<
#

[00001753,68,天城恵介]
>お、俺も……藍さんだけ……くぁ……！
<
#

[00001770,69,独白]
>藍さんが大きく口を開けて、俺のものの先端だけを含む。その瞬間、ぬらりとした粘膜に包み込まれて、目の前が白むほどの快感が走る。
<
#

[00001787,70,独白]
>熱くしびれて、言うことをきかなくなる。馬鹿になってしまったかのように、俺のものはとろとろした先走りを流しつづけていた。
<
#

[00001806,71,黒羊藍,v_ran4401]
>れろっ……濃くなってきました……恵介さんのクオリアが……ちゅっ、あむ……
<
#

[00001824,72,天城恵介]
>……これも、藍さんの力になるんですか……うっ……！
<
#

[00001841,73,独白]
>聞くまでもないと言うように、藍さんは俺のものの先端にキスをして、ちゅっと吸いつく。精管に溜まった汁が吸い上げられ、ぞくぞくと快感が走った。
<
#

[00001860,74,黒羊藍,v_ran4402]
>ちゅっ……んくっ。もちろん……恵介さんのものは全部、私の力になります
<
#

[00001877,75,独白]
>ぺろっ、ぺろっ……ちゅるるっ……。
<
#

[00001894,76,独白]
>藍さんは俺がいきかけていることを知りながらも、愛撫の手を緩めない。彼女の唾液で、俺の肉棒はてらてらと濡れ光っている。
<
#

[00001912,77,天城恵介]
>うっ……うぁ……藍さん、そろそろ、我慢するのが……大変になってきてますが……くっ……！
<
#

[00001929,78,独白]
>ビクビクッ、と俺のものが震える。もういつ射精してもおかしくない、一触即発の状態だった。
<
#

[00001948,79,黒羊藍,v_ran4403]
>ふぅっ……くせになりそうです。肉槍は美味しいんですね……意外に
<
#

[00001966,80,天城恵介]
>こ、光栄なんですが、肉槍って……あっ、ちょっ……
<
#

[00001985,81,黒羊藍,v_ran4404]
>れろっ……ちゅっ。あむ……おいしいです……これで私を貫いてもらえると思うと……恐ろしいくらい……
<
#

[00002002,82,独白]
>恐ろしく美味しい、なんて聞いたことないけれど。彼女が俺のものを愛おしく思ってくれているのは、すごく伝わってくる。
<
#

[00002019,83,独白]
>先走りが口の中に溜まるたびに、彼女は飲み水か何かのように、ためらいなくこくんと飲んでくれる。いいのかと思いつつも、本音を言うと感激してしまう。
<
#

[00002037,84,天城恵介]
>……藍さん、もう少しでいきそうですから……少し、激しくしてもらえますか
<
#

[00002054,85,独白]
>ぺろっ、ぺろっ。じゅるっ……。
<
#

[00002071,86,独白]
>無言で愛撫を続けてから、藍さんは小さく頷く。どうやら夢中になっていて、返事が遅れたらしい。
<
#

[00002090,87,黒羊藍,v_ran4405]
>では……この感じているところを、重点的にせめていきたいと思います
<
#

[00002107,88,独白]
>やはり攻められていたのか、俺は……藍さんも、心から楽しんでいる。さすがは俺のマスター……お嬢様という主人が別にいるが、そんなことを考えてしまう。
<
#

[00002126,89,黒羊藍,v_ran4406]
>……今は私のことだけ考えてください。でないと……はむっ
<
#

[00002163,90,天城恵介]
>うっ……く……ら、藍さんっ……
<
#

[00002180,91,独白]
>かぽっ、と先をくわえられる。歯を当てないようにしてくれているから、快感しか感じなかった。
<
#

[00002197,92,独白]
>潤った唇が、傘の裏に絶妙にこすれている。亀頭の裏は全体が感じる部分で、そこを絶え間なく、淫靡な感触で包み込まれる……。
<
#

[00002216,93,黒羊藍,v_ran4407]
>ん……んむっ。ちゅっ……ちゅぽっ。ふぁ……ぎりぎり入りますね……はむっ
<
#

[00002233,94,独白]
>藍さんは頑張って、俺のものを口の中に含もうとしてくれる。そのたびに粘膜同士がこすれて、耐え難い快感が生まれ続ける。
<
#

[00002250,95,独白]
>――端的にいえば。本当に久しぶり……いつぶりかも分からないが、それくらいの射精をしようとしている。
<
#

[00002267,96,独白]
>しかし動揺も何もなく、俺は腰を引いてしまいたいほど感じながら、息を落ち着け、藍さんの頭を、そして肩を撫でる。
<
#

[00002285,97,天城恵介]
>……頑張ってくれてありがとう。そろそろいきそうです……藍さんが、上手にしてくれたから
<
#

[00002304,98,黒羊藍,v_ran4408]
>ふぁぃ……んぅっ。はむっ……ちゅっ、ちゅるるっ……
<
#

[00002321,99,独白]
>肉棒に唇をつけたままで藍さんが言う。まるで横笛でも吹いてるみたいに、肉棒の裏側を、唇と舌が這いずりながら登ってくる。
<
#

[00002338,100,独白]
>それが先端に達した時、一層濃いものが先から溢れ出る。藍さんはそれをご褒美か何かのように、熱っぽい表情で舐め取る。
<
#

[00002357,101,黒羊藍,v_ran4409]
>れろっ……んくっ。もう、半分以上回復しています……
<
#

[00002376,102,黒羊藍,v_ran4410]
>恵介さんのここから出るポーションは、世界樹の葉をすべり落ちる露……それに相当する霊薬ですね
<
#

[00002393,103,独白]
>俺にそんな力があるのかと思うが、藍さんの身体にクオリアが満ちていくのがわかる。
<
#

[00002410,104,独白]
>俺から力が失われていくということではない。どういうことか、俺はクオリアを藍さんに与えても、総量が全く減っている感じがしないのだ。
<
#

[00002427,105,独白]
>愛情を交わす行為が無限のクオリアを生む……なんてことなのか。
<
#

[00002444,106,独白]
>それとも、俺が……神だったからなのか。正直を言えば、後者なのだと思ってしまう自分がいた。
<
#

[00002463,107,黒羊藍,v_ran4411]
>生命の泉が活性化しています……脈動が鈍く、けれど、力強くなってきて……ちゅっ……
<
#

[00002481,108,天城恵介]
>あ……い、いくっ……藍さん、俺……俺、もうっ……あぁ、駄目だっ……
<
#

[00002498,109,独白]
>思わず弱音を吐くほど、射精を迎えたときにどれだけ気持ちがいいのかは想像がついていた。
<
#

[00002515,110,独白]
>愛している人にこれ以上ない愛撫を受け、今まで抑制してきた本能的な部分が、解放されようとしている。
<
#

[00002532,111,独白]
>ビクビクと震える肉棒を、藍さんが口をいっぱいに開けて含んで、にゅるっ、にゅるっと浅いながらも口の中でこすられる。
<
#

[00002549,112,独白]
>今までに聞いたことのないほど淫らな水音が耳を侵す。けれど、もう少し……。
<
#

[00002566,113,独白]
>俺は手を伸ばして、眼下で揺れている藍さんの乳房に触れる。ふにゅっ、という心地良い手触りがあいまって、もう一段階上の快感に変わる。
<
#

[00002585,114,黒羊藍,v_ran4412]
>んっ……んぅっ……ふぁっ……恵介さん、出して……私が口で受けますから……ちゅっ……
<
#

[00002602,115,独白]
>藍さんは身をよじらせて俺のものをそっと口から離し、もう一度先端にキスをした……すると。
<
#

[00002638,116,天城恵介]
>くっ……うぅ……うぁぁっ……！
<
#

[00002655,117,独白]
>快感が振りきれて、波が生まれる。初めは静かだった波が、急速に大きくなり、限界を振りきれる。
<
#

[00002747,118,天城恵介]
>くはっ……あぁ……
<
#

[00002764,119,独白]
>肺から息を絞り出すようにしながら、俺はのたうち回りたいほどの快楽を抑えこみ、少し前にのめりつつも姿勢を保ちつづける。
<
#

[00002783,120,黒羊藍,v_ran4413]
>んっ……んふっ……ふぁ……
<
#

[00002800,121,独白]
>藍さんは俺の肉棒をしっかり口元に向けて、放たれる精液を全て受け止めてくれていた。
<
#

[00002817,122,独白]
>彼女のいうところの『生命の袋』を揉まれると、まるで絞り出されるみたいに、俺が知っている射精とは違う二回目の波がやってくる。
<
#

[00002854,123,天城恵介]
>ぁ……ぁぁ……っ、ら、藍さん……っ
<
#

[00002871,124,独白]
>一度目の射精で出し尽くし、おとなしくなるのが普通だろう。けれど俺のものは藍さんの口に向かって、いまだにビュッ、ビュッと白い射線を放ちつづけている。
<
#

[00002888,125,独白]
>脈動がようやく鎮まり始めると、しびれきった肉棒に残る余韻が、充足感に変わる。藍さんは口に溜めたものをこぼさないようにして、のどを鳴らす。
<
#

[00002907,126,黒羊藍,v_ran4414]
>んくっ……こくっ。甘くて美味しいです……天上の甘露とは、このことですね……
<
#

[00002924,127,独白]
>簡単に飲めるものじゃないと思うのに、藍さんはそんなことを言ってくれる。抱きしめたいくらいだけど、すぐにそうは出来ないから、彼女の頭を撫でる。
<
#

[00002943,128,黒羊藍,v_ran4415]
>もう少し飲みたいです……残っていませんか……？
<
#

[00002961,129,天城恵介]
>うぅっ……か、勘弁してください……もう一滴も……
<
#

[00002978,130,独白]
>袋を揉む手が止まり、肉棒に添えた手が根本から先までにゅるにゅると絞り上げ、最後の一滴までも絞り尽くされる。
<
#

[00002995,131,独白]
>射精した段階で、もう藍さんに逆らえないという気持ちにされるのに、それくらいの快感が延べ三度も与えられては、降参と言わざるをえない。
<
#

[00003013,132,天城恵介]
>ありがとうございます……気持ちよすぎて、どうにかなりそうでした。上手ですね、藍さん……
<
#

[00003032,133,黒羊藍,v_ran4416]
>感じるところがわかるので……楽しいです
<
#

[00003051,134,黒羊藍,v_ran4417]
>それに……ずっと長い間出していなかったというのが、嬉しいです。恵介さんの未知の部分を、私が初めて研究しているみたいで……
<
#

[00003069,135,天城恵介]
>……まさにその通りですね。こんなに気持ちいいことがあるとは、思わなかった
<
#

[00003107,136,独白]
>けれど、まだ終わりじゃない。口でしてもらって絞り尽くされたはずの俺のものが、次のことを思うと、そそり立ったままで一向に萎えない。
<
#

[00003126,137,黒羊藍,v_ran4418]
>……恵介さんのをしているうちに……私も……
<
#

[00003144,138,独白]
>俺がいくところを見て、藍さんも陶酔を味わっているのが伝わってきた。
<
#

[00003161,139,独白]
>そして……彼女もすっかり興奮しきって、かなり濡れてしまっていることも。
<
#

[00003180,140,黒羊藍,v_ran4419]
>受け入れたいです……恵介さんのホーリーランス……いえ、肉槍を……
<
#

[00003199,141,天城恵介]
>に、肉槍はちょっと……魔術師ですから、ダーク・ランスの方がいいでしょうか
<
#

[00003218,142,黒羊藍,v_ran4420]
>……恵介さんに初めて、上をいかれました。さすがは私の使徒……年上だけはあります
<
#

[00003236,143,独白]
>ダーク・ランスという表現がお気に召したようで何よりだった。俺はいつでも藍さんを一番に理解して、同じ感覚を共有していたいから。
<
#

[00003273,144,独白]
>俺は藍さんに壁に手を突いてもらい、後ろから寄り添うようにして愛撫を始めた。
<
#

[00003290,145,独白]
>その大きさや感触は、藍さんに自慰を教えてあげたときと寸分違わなかったが、やはり自分の手で触ると、感覚がより鮮明になる。
<
#

[00003309,146,黒羊藍,v_ran4421]
>ふぁっ……む、胸がお好きなのですね……すごく……大胆なさわりかたです……あんっ……
<
#

[00003327,147,天城恵介]
>すみません……感激してしまって。痛くはありませんか？
<
#

[00003346,148,黒羊藍,v_ran4422]
>人に触られるのは初めてなので……最初はびっくりしましたが……心地よいです……あっ、そこは……
<
#

[00003363,149,独白]
>乳房をやわやわと揉んでいると、指先に乳首が当たる。すぐにぷっくりと膨らんできて、つい嬉しくなってしまう。
<
#

[00003382,150,黒羊藍,v_ran4423]
>ふぁっ……ゆ、指先が……とても器用に動いてます……とてもみだらな手つきで……はぅぅっ……
<
#

[00003399,151,独白]
>指先で乳輪をなぞって、乳首をつつき、加減してきゅっとつまむ。
<
#

[00003416,152,独白]
>敏感過ぎる部分を攻めすぎてもいけないので、たまには焦らすように、乳首攻めをやめる。かわりに、後ろから藍さんの首筋にキスをする。
<
#

[00003435,153,黒羊藍,v_ran4424]
>ひぁっ……び、びっくりしました……あっ、あぁ……
<
#

[00003452,154,独白]
>そのまま舌を滑らせて、耳に息を吹きかける。そして思い出したように、乳房を揉みながら乳首を転がす。
<
#

[00003471,155,黒羊藍,v_ran4425]
>む、胸が……熱い……こんなに感じる部分だったのですね……自分でするときと、全然……
<
#

[00003489,156,天城恵介]
>嬉しいですよ……感じてくれて。もっと力を抜いて、リラックスしてください
<
#

[00003508,157,黒羊藍,v_ran4426]
>ふぁ……も、もう抜けて……脱力の魔術をかけられた気分です……あっ、あんっ……
<
#

[00003525,158,独白]
>藍さんは震えながらも、かろうじて姿勢を保ちつづける。お尻を上げたところで、既に大きくなっている俺のものが、柔らかい尻肉の上をすべった。
<
#

[00003543,159,天城恵介]
>うぁっ……や、柔らかい……
<
#

[00003560,160,独白]
>お尻の柔らかさに感激して、つい間の抜けたことを言ってしまう。
<
#

[00003577,161,独白]
>バストも魅力的だけど、お尻も肉付きがよくて、いまさらその魅力に気がつく。腰も適度にくびれて……。
<
#

[00003594,162,独白]
>濡れた髪が背中にかかり、覆い隠しているところも、よりいっそう白い肌を際立たせる……すごく艶かしい。
<
#

[00003613,163,黒羊藍,v_ran4427]
>……恵介さん、ずっと硬くしたままで……お辛いと思いますので……
<
#

[00003632,164,黒羊藍,v_ran4428]
>そろそろ……入れていただけるでしょうか。私、もう……
<
#

[00003650,165,天城恵介]
>あ……
<
#

[00003667,166,独白]
>藍さんがお尻を恥ずかしそうに動かして、肉棒にふにっ、ふにっと当ててくる。
<
#

[00003684,167,独白]
>ダーク・ランスの臨戦態勢は再び整い、一度射精したことなど関係ないと言わんばかりに、さらに熱くたぎりきっていた。
<
#

[00003703,168,黒羊藍,v_ran4429]
>不死鳥のようです……恵介さん。私が宿す炎龍の炎と交われば、きっと最強の炎が生まれます……
<
#

[00003721,169,天城恵介]
>ダークランスの力が開放され、フェニックス・ランスに……なるほど、闇の力で封印されていたんですね
<
#

[00003740,170,黒羊藍,v_ran4430]
>その通りです……おたがいの身体を以って、二つのクオリアがひとつに……あぁ……凄い……
<
#

[00003757,171,独白]
>話していることは魔術師的だが、これからしようとしていることは間違いなく、愛の営みだ。
<
#

[00003774,172,独白]
>藍さんのそこから愛液がとろっと溢れて、太ももにつたっている。入り口を正確に確かめるために、俺は慎重に花びら（ラビア）を開き、指を入れた。
<
#

[00003793,173,黒羊藍,v_ran4431]
>ふぁっ……そ、それは指です……恵介さんの槍を入れてください……
<
#

[00003811,174,天城恵介]
>ちゃんと慣らしておかないと……細い槍から慣れていきましょう……
<
#

[00003828,175,独白]
>慣らす必要がないくらいだとは分かっていた。けれど藍さんの指より太い俺の指は、きゅぅっとキツめに締め付けられる。
<
#

[00003847,176,黒羊藍,v_ran4432]
>はぅっ……うぅ……待てない……もう待てないんです……
<
#

[00003866,177,黒羊藍,v_ran4433]
>自分で慰めているときから……ずっと入れてほしかったんです……っ
<
#

[00003883,178,独白]
>膣内は十分潤っていて指もきついながら、第二関節くらいまでは簡単に入る。
<
#

[00003900,179,独白]
>……もう十分だ。藍さんのことも、これ以上待たせられない……すぐにでも入れてあげたい。
<
#

[00003918,180,天城恵介]
>……いきますよ、藍さん。力を抜いて……俺の槍は、ゆっくり入っていきますから
<
#

[00003956,181,黒羊藍,v_ran4434]
>あっ……あぁ……は……はいる……入ってくるっ……ふぁぁ……っ！
<
#

[00003973,182,独白]
>俺は藍さんの感覚が痛みから遠ざかるように、再び両の乳房を包み込むようにしながら、ぐっと前に腰を入れていく。
<
#

[00004009,183,天城恵介]
>（っ……こ……これは……）
<
#

[00004026,184,独白]
>藍さんと共振したときと同じ……いや、それ以上。身体が繋がっていくと同時に、彼女と俺のクオリアが、文字通りひとつになっていく。
<
#

[00004043,185,独白]
>彼女が俺の肉棒を入れられ、どう感じているかが伝わる。狭い入り口をいっぱいに押し広げられ、痛みを感じながらも、必死で耐えてくれている。
<
#

[00004060,186,独白]
>秘洞に亀頭の沈み込んだ初めから、俺はすでに、口とも違う粘膜の快楽を味わっていた。それはきっと、藍さんにも伝わっている……。
<
#

[00004079,187,黒羊藍,v_ran4435]
>あぁ……恵介さん……気持ちいいんですね……私の、なか……あっ、くぅっ……
<
#

[00004097,188,天城恵介]
>俺ばかり気持ちよくなってすみません……でも、凄いです、藍さんの中……うぁっ……！
<
#

[00004114,189,独白]
>奥に進むほど快楽が強くなる。まだ狭かった部分を押し開かれていくほど、藍さんは……。
<
#

[00004133,190,黒羊藍,v_ran4436]
>止まらないで……ください……いっ……痛い……
<
#

[00004152,191,黒羊藍,v_ran4437]
>……痛いですが……これは使徒から魔術師への……楔の痛み……一生失われることのない……記憶です……っ
<
#

[00004169,192,独白]
>藍さんはこの痛みの中でも、魔術師としての信念を失わずにいる。それを、俺も誇らしいと思った。
<
#

[00004186,193,独白]
>俺が好きになった女の子は……変わり者なんかじゃなくて。
<
#

[00004203,194,独白]
>ひとつのことを揺るぎなく信じて、信じた道を進もうとする。強い女性だ。
<
#

[00004222,195,黒羊藍,v_ran4438]
>きて……私の奥まできてください……あなたのクオリアを、身体の中心まで届かせてください……っ！
<
#

[00004239,196,独白]
>自分を勇気づけるような言葉。それで少しだけ、本当に少しだけ、締め付けが緩む。
<
#

[00004257,197,天城恵介]
>……うぁ……あぁ……藍さんっ……！
<
#

[00004276,198,黒羊藍,v_ran4439]
>ふぁぁぁっ……！
<
#

[00004293,199,独白]
>柔らかい乳房を掴みしめたまま、俺は彼女の奥まで達する。胸の方に意識がいった瞬間に、狭い部分を俺の肉棒が貫いていく。
<
#

[00004310,200,独白]
>処女膜を抜けるあいだに、思わずこちらまで涙がにじむほどの痛みが走る。藍さんはそれでも、俺のものを受け入れたことに、充足を感じてくれていた。
<
#

[00004329,201,黒羊藍,v_ran4440]
>はぁっ、はぁっ……ありがとうございます……届いています、ちゃんと……奥まで……
<
#

[00004346,202,独白]
>麻痺していた感覚が戻ってくる。藍さんは何も入れたことのない部分をいっぱいにされて、未知の感覚に戸惑っていた。
<
#

[00004363,203,独白]
>起きたことのない神経を、これ以上ない刺激で起こされる……初めて受け入れてくれるときの、通過儀礼。
<
#

[00004380,204,独白]
>――今も彼女は頑張ってくれてる。俺には、その身体を撫でて労ることしかできない。
<
#

[00004399,205,黒羊藍,v_ran4441]
>……恵介さん……私、恵介さんに会えて良かったです……
<
#

[00004417,206,天城恵介]
>……ダメですよ。こんな時に言われると、泣きたくなりますから……それに
<
#

[00004435,207,天城恵介]
>良かった、じゃなくて……これからもずっとですよ
<
#

[00004454,208,黒羊藍,v_ran4442]
>……またひとつ、教えられてしまいました……私の使徒は……っ、優秀です……
<
#

[00004472,209,天城恵介]
>……でも、抑えはきかないほうです。今も、動きたくて仕方ない……藍さんを、もっと感じたい
<
#

[00004491,210,黒羊藍,v_ran4443]
>はい……恵介さんのランスが言っています……気持ちよくて仕方がないと、喜びに震えています……
<
#

[00004508,211,独白]
>まさにそんなことを頭で考えていて、申し訳ないと思う。藍さんはまだ、動いた時の痛みを怖がっているから。
<
#

[00004527,212,黒羊藍,v_ran4444]
>……私ももっと気持ちよくしてあげたいです……この痛みは、魔術で……いたっ……
<
#

[00004544,213,独白]
>藍さんは彼女らしい強がり方で、自分から腰を動かそうとする。膣内を肉棒が少しこすれただけで、俺は一気に堕ちてしまいそうになる。
<
#

[00004561,214,独白]
>行為のもたらす快楽と、彼女の身体を抱きしめる充足。
<
#

[00004578,215,独白]
>――それが絡みつくように、俺を堕としていく。彼女無しではもういられない……そんなことは想像出来ない。
<
#

[00004597,216,黒羊藍,v_ran4445]
>……堕ちるのは……闇ではなく……私たちだけの……世界です……っ
<
#

[00004614,217,独白]
>それは……楽園なのだろう、と俺は思う。人と人とは繋がりあうことで、その間だけ、楽園に居た頃を思い出せるのかもしれない。
<
#

[00004631,218,独白]
>――そんな大それた考えでも、藍さんはためらいなく同意してくれる。全てを肯定される感覚……これが契約者同士で結ばれるということなんだ……。
<
#

[00004650,219,黒羊藍,v_ran4446]
>恵介さん、動いてください……もう、だいぶ落ち着いてきました
<
#

[00004669,220,黒羊藍,v_ran4447]
>……もっと私を求めて……心が溶け合うほど……一つに……あっ……あぅぅっ……
<
#

[00004686,221,独白]
>彼女を苛む、茨の棘のような痛み。俺もその痛みを感じながら、それでも止まらずに、ゆっくりと腰を動かし始める。
<
#

[00004705,222,黒羊藍,v_ran4448]
>あ……あっ……んっ……んぅっ……くぅぅっ……
<
#

[00004722,223,独白]
>痛い、という思考が伝わってくる。すぐに気持ちよくなるようなことはない。
<
#

[00004739,224,独白]
>俺も気持ちいいだけということはなかった。彼女の中は狭くて、締め付けは痛いくらいに強く、時折血が止まりそうなほどに圧迫される。
<
#

[00004756,225,独白]
>締め上げられながらゆっくり出し入れすると、ぎちゅっ、にちゅっと、滑らかとはいえない、肉のこすれあうが立つ。
<
#

[00004775,226,黒羊藍,v_ran4449]
>くぅぅっ……うぅ……あぁ……い、痛っ……槍が……先のところがひっかかって……
<
#

[00004793,227,天城恵介]
>も、もう少し力を抜いて……でないと……っ、うぁっ……！
<
#

[00004810,228,独白]
>ぎゅぅぅ、と逆に膣圧が高まって、俺は思わず動きを止める。藍さんも自分ではどうにもならないようだった。
<
#

[00004828,229,天城恵介]
>くっ……ぁぁ……少しずつ……焦らずに……
<
#

[00004845,230,独白]
>気を取り直し、俺は藍さんの胸を優しく揉みしだき、キスをしながら、腰を浅く使いはじめる。
<
#

[00004864,231,黒羊藍,v_ran4450]
>はぅっ……くぅ……あ……あっ……はぁ……んっ、んふっ……んぅぅっ……
<
#

[00004882,232,天城恵介]
>そう……その調子です。俺のものを感じて……大丈夫……少しずつ、慣れていきますから……
<
#

[00004899,233,独白]
>語りかけながら、俺のものを離すまいとするように吸い付いてくる藍さんの中から、気を遠のかせながら腰を引く。
<
#

[00004916,234,独白]
>この吸引力……生き物みたいに、俺の肉棒を吸い込んでくる。藍さんは必死に受け入れているだけなのに、天然でそれをやってのけている。
<
#

[00004934,235,天城恵介]
>ああ……気持ちいい。藍さん……凄くいいですよ
<
#

[00004953,236,黒羊藍,v_ran4451]
>そ、そう……ですかっ……あっ……ぁぁ……はぁっ……ん、んぁぁっ……
<
#

[00004970,237,独白]
>にゅぐにゅぐと奥まで押しいって、ゆっくり抜く。吸い付きすぎたヒダが傘にひっかかって、めくれてしまいそうなくらいだ……慎重にしないといけない。
<
#

[00004987,238,独白]
>結合部を見ていると、藍さんのそこはいっぱいに開ききって、充血しきっている。にじみ出たピンク色の液は、血と愛液の混じったものだろう。
<
#

[00005026,239,黒羊藍,v_ran4452]
>ふぁっ……あっ、あぁ……恵介さん……私も……少しだけ……はぅっ……んっ……
<
#

[00005043,240,独白]
>にゅっ、にゅっと奥に当たるまで入れて、抜くことを繰り返す。そのうちに、藍さんの声が甘くなり始めた。
<
#

[00005060,241,独白]
>突かれるうちに藍さんの手が壁を滑り落ちかける。そのときは後ろから抱きしめるようにして支えて、またゆっくりと彼女の身体を揺り動かす。
<
#

[00005079,242,黒羊藍,v_ran4453]
>あっ……あっ……気持ちいい……恵介さんの、あたって……
<
#

[00005096,243,独白]
>痛みに覆い隠されていた本質的な快感が、次第にヴェールを取り払われていく。
<
#

[00005113,244,独白]
>――そして驚くことに、藍さんは自分から、腰を動かしてくれている。拙く、ゆっくりした動きでも、自分から俺を感じさせようとしてくれている。
<
#

[00005132,245,黒羊藍,v_ran4454]
>分かりますか……お腹の中の……私の感じている、ところっ……あっ……！
<
#

[00005150,246,天城恵介]
>……このあたりですね……藍さん……っ
<
#

[00005167,247,独白]
>藍さんに自慰を教えた時、彼女がクリトリスの次に感じていた場所。膣内の少しざらつきのある部分。
<
#

[00005184,248,独白]
>初めは圧迫されすぎて分からなかったが、今はわかる。そこに俺の肉棒の凹凸がこすれていくたびに、藍さんは確かに快感を覚えている。
<
#

[00005202,249,天城恵介]
>（しかし……こ、これは……）
<
#

[00005219,250,独白]
>俺が味わっている快感も鮮烈で、これ以上はそうないと思ったのに……藍さんの感じ方は軽く、俺の考えの及ばないところに到達していた。
<
#

[00005236,251,独白]
>初めが痛い分だけ、慣れてくると男性より気持ちがいい……そういうものなのか。ぐちゅっ、と俺のものが入り込むたび、藍さんがいやいやをするように頭を振っている。
<
#

[00005255,252,黒羊藍,v_ran4455]
>はぁっ、あっ、あぁ……がまんできない……炎龍が……炎龍がっ……
<
#

[00005273,253,天城恵介]
>目覚めようとしているんですね……でも今は、俺のことだけ感じて……
<
#

[00005292,254,黒羊藍,v_ran4456]
>あぁ……熱い……恵介さんの不死鳥の槍が……いえ……契約のくさびがっ……
<
#

[00005309,255,独白]
>痛みから快感に変わっていく過程で、俺のものの呼び名も変化していく。契約の楔（くさび）……俺と藍さんの、絆の証。
<
#

[00005328,256,黒羊藍,v_ran4457]
>あっ……あ……あぅぅっ……恵介さん……恵介さんっ……
<
#

[00005345,257,独白]
>突き続けるうちに、藍さんは感じすぎて不安になってきたのか、後ろをうかがう。その瞳ににじんだ涙を、俺は指先でそっと拭う。
<
#

[00005362,258,独白]
>そして手を離すとぷるぷると激しく揺れる乳房を、再び後ろからつかまえる。もう揉んだりはせずに、乳首に指を添えて、下半身に意識を集中する。
<
#

[00005381,259,黒羊藍,v_ran4458]
>ふぁぁっ……ぁぁ……抱きしめて……抱きしめてください……胸も、強く……もっと強くっ……
<
#

[00005398,260,独白]
>指のあとがつくことに構わず、藍さんは俺の手の愛撫をより強く求めてくる。ぎゅぅっと胸をつかみしめても、痛みではなく快感に変わる。
<
#

[00005417,261,黒羊藍,v_ran4459]
>はぁっ……くぅっ、うっ、うぅっ……恵介さん……あぁ……もうだめです……
<
#

[00005436,262,黒羊藍,v_ran4460]
>炎が……炎が広がりすぎて……あぁ……正気を焼きつくされて……っ
<
#

[00005454,263,天城恵介]
>俺も……俺もいきそうです……くっ……あぁ……
<
#

[00005471,264,独白]
>腰を入れるたびに、ぱんぱんと音が立っている。痛みはもはや忘却の彼方で、俺は思うさま腰を突き入れることができていた。
<
#

[00005488,265,独白]
>じゅぽっ、じゅぷっと最初の頃からは考えられないくらいの音がしている溢れた愛液が、床にぽたぽたと淡赤の模様を描いていた。
<
#

[00005506,266,天城恵介]
>い……いくっ……藍さん……俺のクオリアを……あなたに……うぁぁっ……！
<
#

[00005525,267,黒羊藍,v_ran4461]
>きて……きてください……生命の泉から溢れる、あなたのクオリアで……っ
<
#

[00005544,268,黒羊藍,v_ran4462]
>私の中を、いっぱい……いっぱいにっ……あっ、はぁぁっ……！
<
#

[00005561,269,独白]
>感極まって、まるで泣いているみたいな声とともに、藍さんが身体を反らす。俺は彼女の胸を掴みしめたまま、一気に高みに駆け上っていく。
<
#

[00005596,270,独白]
>――そのとき俺は、藍さんの子宮の存在を感じる。そして、唐突に理解する。
<
#

[00005613,271,独白]
>女性の魔術師にとって、子宮はクオリアの源。生命の泉とはよくいったもので、生命が生じるその場所は、力の根源にあたる部分だった。
<
#

[00005630,272,独白]
>そこに使徒のクオリアを届かせるという意味……それは。新しい生命を生じさせる行為が、究極のクオリアを生むということだった。
<
#

[00005741,273,黒羊藍,v_ran4463]
>はぅぅっ……くぅ……これが生命の奔流……不死鳥の放つ灼熱の炎……
<
#

[00005758,274,独白]
>二つのクオリアが一つになる。俺の放った熱は、彼女の身体を瞬く間に満たしていく。
<
#

[00005775,275,独白]
>精というくらいだから、クオリアの共有には有効なものなのだろう。それが直接注がれるのだから、この結果は自明といえる。
<
#

[00005792,276,独白]
>――魔術師と使徒でなければ、この感覚には辿り着けないだろう。射精を受ける彼女の感覚と、放つ快楽を同時に覚える。
<
#

[00005811,277,黒羊藍,v_ran4464]
>……意識が飛んでしまいそうです。どんな儀式よりも強烈な体験です……
<
#

[00005830,278,天城恵介]
>はぁっ、はぁっ……俺も……気持ちが良すぎて、どうなることかと……
<
#

[00005847,279,独白]
>ひくひくっ、と藍さんの中で俺のものが最後の脈動をする。注ぎ込むのが終わると、逆流してきた精液が溢れてくるのがわかる。
<
#

[00005866,280,黒羊藍,v_ran4465]
>私と恵介さんの子供なら……とても優秀な魔術師になりそうです
<
#

[00005884,281,天城恵介]
>それは間違いないかと思いますが……初めてで出来たら、奇跡みたいなものですね……
<
#

[00005903,282,黒羊藍,v_ran4466]
>……こんなに惹かれあっていたら……一撃必殺で……いえ……５割くらいは……
<
#

[00005921,283,天城恵介]
>必殺というのは少し物騒ですね……でも、確かにこれだけ出すと……
<
#

[00005938,284,独白]
>５割でもすごい受精確率だけど……もし出来てしまったら、その時どうするかは決まっている。責任を取って子供を育てようと思うが、やはり色々と大変だ。
<
#

[00005956,285,天城恵介]
>……や、やはり、学園を卒業するまでは……避妊の必要がありますね……
<
#

[00005975,286,黒羊藍,v_ran4467]
>……自分がこんなことを言うとは思っていませんでしたが……
<
#

[00005994,287,黒羊藍,v_ran4468]
>つけないほうが……気持ちいいのではないかと思うので……恵介さんを、より感じられますし
<
#

[00006011,288,独白]
>大胆というか、何というか……俺も、ありのままに感じられたことは嬉しいけれど。
<
#

[00006030,289,黒羊藍,v_ran4469]
>……そうです……私は星占いで、受精するかどうかが分かるので……次からは、占います……
<
#

[00006048,290,天城恵介]
>なるほど……その手がありましたか。さすがは、『星詠の魔術師』ですね……
<
#

[00006065,291,独白]
>俺は彼女の占いは百発百中だと信じている。それを信じて中に出すのも、それは勇気が必要だが……。
<
#

[00006084,292,黒羊藍,v_ran4470]
>恵介さんになら全て任せても大丈夫だと思いますが……私も女性として、もう少し……考えて……
<
#

[00006103,293,黒羊藍,v_ran4471]
>……あなたにふさわしい人になれるように、がんばります
<
#

[00006121,294,天城恵介]
>……もう、十分過ぎるくらいです。愛してますよ、藍さん
<
#

[00006140,295,黒羊藍,v_ran4472]
>あぁっ……も、もう抜いてしまうのですね……まだ大きいのに……
<
#

[00006157,296,独白]
>健気なことを言われると、今は涙腺が脆くなっているのか、どうにも弱い。情けない姿を見られる前に、俺は目元を拭って、ゆっくりと腰を引き始めた。
<
#

