*[文件:ran23_01h.s]
*[场景标题,絆,00000055]
*[场景日期,7月23日,00000056]
*[场景角色,黒羊藍,00000058]

[00000463,1,独白]
>藍さんは俺としばらく抱き合ったあと、少し考える。
<
#

[00000480,2,独白]
>そして俺を椅子に座らせると、彼女は立ったまま、制服の胸元をはだけ始めた。
<
#

[00000499,3,黒羊藍,v_ran4688]
>今日は前とは違う趣向で、前戯をしたいと思います……私が恵介さんを気持ちよくします
<
#

[00000519,4,天城恵介]
>違う趣向……ど、どうするんですか？　そんな、胸だけ……
<
#

[00000536,5,独白]
>盟青学園の制服は、構造上、シャツの上のボタンを外すと胸だけを露出することができる。
<
#

[00000553,6,独白]
>しかし……そこだけ開いて見せてもらうと、扇情的にも程がある。
<
#

[00000572,7,黒羊藍,v_ran4689]
>……かたときも目を離さず、見ていてください。私から意識をそらしてはだめです
<
#

[00000591,8,天城恵介]
>……分かりました。目を逸らしません
<
#

[00000608,9,独白]
>俺がこれからどうなるか……そんなことは、これから藍さんとする行為には、全く関係がなかった。
<
#

[00000625,10,独白]
>反応するのが遅かった俺の男の部分に、力が戻ってくる。
<
#

[00000642,11,独白]
>――藍さんが欲しい、という気持ちが、次第に大きくなり始める。
<
#

[00000661,12,黒羊藍,v_ran4690]
>もし小さいままでも、私が大きくしてあげます……と思っていたのですが
<
#

[00000681,13,黒羊藍,v_ran4691]
>すごく膨張してきています……恵介さん、もっとよく見せてください
<
#

[00000700,14,天城恵介]
>……は、恥ずかしいですね……こんなになってて……
<
#

[00000717,15,独白]
>ズボンの股間の部分の膨らみを見て、藍さんはこくん、と喉を鳴らす。
<
#

[00000734,16,独白]
>その頬がどんどん赤くなってきている……かと思うと。
<
#

[00000751,17,独白]
>彼女はシャツの前を開いて見えていたブラを、上にずらす。すると乳房がぷるん、と勢い良く姿を現した。
<
#

[00000769,18,天城恵介]
>……っ、た、確かにそれは、興奮しますが……前とぜんぜん違うというか……
<
#

[00000786,19,独白]
>前は全部脱いでいたけど、今は部分的にしか見せていない。
<
#

[00000803,20,独白]
>自分が藍さんのそういう姿に、こんなに興奮すると思っていなかった……胸を見せてもらうまで、立つかどうかも分からなかったのに。
<
#

[00000820,21,独白]
>ズキズキと痛いくらいに、俺のものが張り詰めてきている。藍さんはそこをじっと凝視しながら、俺の足の間に座った。
<
#

[00000839,22,黒羊藍,v_ran4692]
>……ファスナーを降ろして、見てもいいでしょうか
<
#

[00000858,23,天城恵介]
>俺の方も、部分的に見せた方がいいんでしょうか……あっ……
<
#

[00000877,24,黒羊藍,v_ran4693]
>……気が変わりました。もう、何も聞かずにすることにします……気持ちが、抑えきれないので
<
#

[00000895,25,独白]
>藍さんは胸をはだけて見せてくれているままで、俺のズボンのファスナーを下ろしていく。
<
#

[00000912,26,独白]
>――遠くから聞こえてくる蝉の声。それが、時折薄れて聞こえるように感じる。
<
#

[00000931,27,黒羊藍,v_ran4694]
>……っ
<
#

[00000949,28,独白]
>やはり、俺は消えかかっている。こうしている間にも、少しずつ……。
<
#

[00000966,29,独白]
>藍さんにもそれが分かっているのか、ファスナーを下ろそうとする手が止まる。
<
#

[00000985,30,黒羊藍,v_ran4695]
>……繋ぎ止めてみせます。恵介さんの契約の楔が……この世界に留まるために……
<
#

[00001004,31,天城恵介]
>……ありがとう。続けてください……俺も、藍さんと愛し合いたい。あなたが欲しいんです
<
#

[00001021,32,独白]
>藍さんは頷き、ファスナーを開ききる。そして、俺の下着に指をかけて引き下ろす。
<
#

[00001098,33,独白]
>露出した肉棒を、藍さんは胸でそっと包み込んでくれる。それが彼女の言う、『趣向の違う前戯』だった。
<
#

[00001117,34,黒羊藍,v_ran4696]
>……いかがですか？
<
#

[00001135,35,天城恵介]
>ええ……気持ちいいですね。柔らかくて……ちょっと冷たくて……
<
#

[00001154,36,黒羊藍,v_ran4697]
>……恵介さんのここがとても熱いので……今日は炎の属性が強化されていますね……
<
#

[00001172,37,天城恵介]
>藍さんがそうやって見せてくれると……その。前よりも、興奮するんです
<
#

[00001191,38,黒羊藍,v_ran4698]
>それは重畳です……んっ……恵介さん、このまま、上下に動けばいいでしょうか
<
#

[00001208,39,独白]
>すでに俺のものは、亀頭を残して藍さんの柔らかい乳房に包まれている。藍さんの言った通りに動かれたら……。
<
#

[00001227,40,黒羊藍,v_ran4699]
>……ポーションがあふれてきました。期待しているのですね……ランスが震えています
<
#

[00001245,41,天城恵介]
>そんなふうにされたら、どれくらい気持ちいいかと思うと……こうしてもらうだけで、気持ちいいですから
<
#

[00001264,42,黒羊藍,v_ran4700]
>ずきんずきんと、槍が脈動しています。ポーションも止まりません……
<
#

[00001283,43,黒羊藍,v_ran4701]
>このまま挟んでいるだけでも、徐々に気持ちよくなっているようですが……あえて、動きます
<
#

[00001301,44,天城恵介]
>は、はい……ゆっくり頼みます。初めての感触なので、ちょっと、俺にもどうなるか……
<
#

[00001318,45,独白]
>手で触っているだけでも興奮する乳房で、一番感じる部分をはさまれ、愛撫される。想像するだけで、先走りが伝って止まらなかった。
<
#

[00001337,46,黒羊藍,v_ran4702]
>私の谷間……[rb,狭間,アビス]のあいだに、ランスを往復させます……
<
#

[00001355,47,天城恵介]
>くっ……！
<
#

[00001372,48,独白]
>藍さんは両手で乳房を寄せる。むにゅっ、と柔らかい肉が押し付けられ、それだけで快感が走る。
<
#

[00001389,49,独白]
>そして、そのまま藍さんは、上半身全体を動かして、上下に動く。
<
#

[00001407,50,天城恵介]
>うぁ……ぁ……き、気持ちいい……藍さん……
<
#

[00001424,51,独白]
>亀頭が肉の[rb,狭間,アビス]に飲み込まれ、もう一度顔を出す。その間に走る快感は、手と口でしてもらった時とは全く異なるものだった。
<
#

[00001443,52,黒羊藍,v_ran4703]
>んっ……んっ……恵介さん……[rb,狭間,アビス]に出入りするたび……電撃のような快感が……
<
#

[00001461,53,天城恵介]
>は、はいっ……まさに、その通りです……凄い……っ、凄すぎて……
<
#

[00001478,54,独白]
>初めはサラサラとしていた藍さんの肌が汗ばんできて、さらに、谷間に流れ込んだ先走りで滑りが増す。
<
#

[00001495,55,独白]
>にちゅっ、ぬちゅっと音を立てながら、肉棒が乳房で擦りたてられる。俺は歯を食いしばりながら、その快感に必死で耐え続ける。
<
#

[00001514,56,黒羊藍,v_ran4704]
>……フレイム・ランスの力を開放して、白い灼熱を放ってもらっても良いのですが……んっ……今、槍が反応しました
<
#

[00001532,57,天城恵介]
>……もっと藍さんの胸を……感じていたいなと思ったもので……もう少し、耐えさせてください
<
#

[00001551,58,黒羊藍,v_ran4705]
>そうなのですか……んっ。少しひっかかりがあります……痛くありませんか？
<
#

[00001568,59,独白]
>滑りが足りなくなってきて、確かに皮がひっぱられるような感じはある。痛みとまではいかないが……。
<
#

[00001586,60,天城恵介]
>少しだけ……でも、大丈夫です。ゆっくりこすってもらえれば……
<
#

[00001605,61,黒羊藍,v_ran4706]
>……滑りをよくしなければ。ポーションを舐めて、広げてみます……
<
#

[00001623,62,天城恵介]
>……お願いします……くっ……！
<
#

[00001659,63,独白]
>藍さんが口を開けて、ちろっと舌を出す。そして、俺のものの先端をれろっと舐めあげてきた。
<
#

[00001676,64,独白]
>ぺろっ……ぺろっ。
<
#

[00001695,65,黒羊藍,v_ran4707]
>んっ……ちゅっ。恵介さん、いかがですか？
<
#

[00001713,66,天城恵介]
>物凄く気持ちいいです……藍さん……くぁっ……！
<
#

[00001730,67,独白]
>ぺろっ、ぺろっ……。
<
#

[00001747,68,独白]
>上目遣いに俺の反応を見ながら、藍さんは熱心に舐めてくれる。唾液と一緒に溢れた先走りが伝い、彼女の胸の谷間に流れこんでいく……。
<
#

[00001766,69,黒羊藍,v_ran4708]
>ん……んむっ。れろっ……ちゅっ、ちゅるっ……
<
#

[00001785,70,黒羊藍,v_ran4709]
>……かなり濡れ方が増してきました。恵介さん、私の胸を寄せて、こすってください
<
#

[00001803,71,天城恵介]
>い、いや……そんなことをしたら、すぐに……
<
#

[00001820,72,独白]
>藍さんは自分で言っておいて、ぷっくりと乳首を立ち上がらせている。俺はそれに気づいて、ぷにっと先端を優しくつまんだ。
<
#

[00001839,73,黒羊藍,v_ran4710]
>ふぅっ……ぅんっ。私も気持ちいいです……動けなくなってしまいますが……あんっ……
<
#

[00001856,74,独白]
>甘い声を上げる藍さんが愛おしくて、その頭を撫でる。両方の乳首をコリコリに立たせると、彼女は応えるように俺のものを舐めてくれる。
<
#

[00001873,75,独白]
>ぺろっ……ぺろっ。ちゅ……じゅるるっ……。
<
#

[00001892,76,黒羊藍,v_ran4711]
>んむ……れろっ。ちゅっ……恵介さん……胸のほうをお願いします……
<
#

[00001909,77,独白]
>彼女の言うとおり、乳房にそっと手を添えて、その弾力を感じながら、肉棒をそっとこすってみた。
<
#

[00001926,78,独白]
>彼女が自分でしていた時とは違う……ぐにゅにゅぅ、と乳房の間で肉棒がこすれていく。力の加減をしているはずなのに、感じ方が全然違っていた。
<
#

[00001944,79,天城恵介]
>くぅっ……うぁ……
<
#

[00001961,80,独白]
>先を舐められながら、自分で何度か肉棒をこする。濡れた乳房と肉棒がこすれあうと、にちゅっ、ずちゅっと耳を蕩かすような水音が立つ。
<
#

[00001980,81,黒羊藍,v_ran4712]
>ふぁっ……あぁ……気持ちいい……恵介さんにしてもらうと……違いますね……感じ方が……
<
#

[00001997,82,独白]
>俺の方は苛烈な快感に達しかけて、肉棒をビクビクと震わせ、濃い粘液を垂らしながら、藍さんの乳房から手を話す。
<
#

[00002016,83,黒羊藍,v_ran4713]
>……濃いクオリアを感じます……恵介さん、いきそうなのですね……
<
#

[00002034,84,天城恵介]
>はい……もう、かなり前からですが。すみません……自分で好きにした方が、気持ちいいというのは……
<
#

[00002053,85,黒羊藍,v_ran4714]
>いえ……その方が、私も……時には強引なほうが……
<
#

[00002071,86,天城恵介]
>……藍さんは、そういう俺も見てみたかったんですか？
<
#

[00002090,87,黒羊藍,v_ran4715]
>前の時は、いっぱい胸を触ってもらって……それが思いのほか、気持ちよかったので……
<
#

[00002109,88,黒羊藍,v_ran4716]
>……それと……恵介さんは私の胸が好きなのだなと、思いました……れろっ
<
#

[00002127,89,天城恵介]
>それで、こんなやり方を……す、すみません。確かに、乱暴に触りすぎましたね……
<
#

[00002146,90,黒羊藍,v_ran4717]
>いいんです……恵介さんにしてもらうことなら、私は……全部、気持ちいいですから……
<
#

[00002163,91,独白]
>ぺろっ……ぺろっ。
<
#

[00002180,92,独白]
>話す合間にも、藍さんは上半身を上下させ、顔を出した亀頭に舌を這わせる。
<
#

[00002197,93,独白]
>愛撫の間を置いても、少しずつ高まり続けていく。耐えられる快感から、耐え難いところへと向かっていく。
<
#

[00002216,94,黒羊藍,v_ran4718]
>……恵介さんもそうです。私がこうしてはさむのも、舐めるのも……感じてくれて……
<
#

[00002254,95,黒羊藍,v_ran4719]
>ちゅっ……れろっ。あむ……んむっ。じゅっ……じゅるるっ……
<
#

[00002271,96,独白]
>俺の反応を見て興奮してきたのか、藍さんの頬がますます紅潮する。
<
#

[00002288,97,独白]
>身体を揺する動きが滑らかになり、乳房のあいだをずちゅっ、ぐちゅっと肉棒が絶え間なく出入りする。
<
#

[00002306,98,天城恵介]
>くぅっ……うぅ……ら、藍さん……上手ですよ……そのまま……っ
<
#

[00002325,99,黒羊藍,v_ran4720]
>ふぁ……あむ。んむっ……ちゅっ……んっ……もっと出して……恵介さんの……
<
#

[00002342,100,独白]
>愛撫に熱が籠もるあまり、藍さんが初めて敬語を使わずに話す。
<
#

[00002361,101,黒羊藍,v_ran4721]
>ちゅっ……ちゅるるっ……んくっ……もっと……もっと熱く……っ
<
#

[00002380,102,黒羊藍,v_ran4722]
>私の胸のなかで……[rb,狭間,アビス]の快楽に堕ちて……っ、蕩けてっ……
<
#

[00002398,103,天城恵介]
>もうっ……もう……蕩けてます……っ、くぁぁ……！
<
#

[00002417,104,黒羊藍,v_ran4723]
>んっ……ふぅっ……んぅっ……んんっ……まだです……まだ足りませんっ……
<
#

[00002434,105,独白]
>激しく動くあまりに、藍さんの首筋から汗が伝う。それまで肉の谷間に流れこんで、しぶきが散り始めた。
<
#

[00002451,106,独白]
>グチュッ、ズチュッ。そんな音を立てながら、俺のものが柔らかい乳肉に揉みくちゃにされている。
<
#

[00002468,107,独白]
>激しく揺れるあまりに、藍さんの乳首の先端が俺の服ですりっ、すりっと擦れて、ピンと尖っている。まるで、俺の指先を誘惑するみたいに。
<
#

[00002487,108,黒羊藍,v_ran4724]
>ふぁぁっ……あぁ……恵介さんっ……いって……いってくださいっ……あむ……
<
#

[00002504,109,独白]
>乳首をつままれて甘い声を上げつつ、藍さんは裏筋にしゃぶりついた。
<
#

[00002521,110,独白]
>ねろん、と生温かい粘膜の感触が、最も敏感な部分に容赦なく押し付けられる。それが引き金になって、俺はもう耐えられないと悟る。
<
#

[00002539,111,天城恵介]
>い、イクッ……藍さん……俺……もう、我慢できません……っ！
<
#

[00002558,112,黒羊藍,v_ran4725]
>出して……出してください……遠慮なく……っ、全部、解放してください……っ
<
#

[00002577,113,黒羊藍,v_ran4726]
>恵介さんのクオリア……すべてを溶かす白い灼熱を……っ
<
#

[00002596,114,黒羊藍,v_ran4727]
>私に……私の身体に、降り注がせてくださいっ……！
<
#

[00002613,115,独白]
>藍さんはその言葉を最後にして、胸で肉棒をしごきたて、口で先を責める愛撫を激しくする。
<
#

[00002630,116,独白]
>なりふりかまわないというように、はしたない顔をして……けれど今は、そんな姿さえひたすらに愛しい。
<
#

[00002648,117,天城恵介]
>うぁっ……あ……で、出るっ……出します……藍さんっ……！
<
#

[00002738,118,独白]
>ブシュッ……ビュッ、ビュルルッ……！
<
#

[00002757,119,黒羊藍,v_ran4728]
>ふぁ……！
<
#

[00002774,120,独白]
>間欠泉が吹き出すみたいに、肉棒から精液……白い灼熱がほとばしる。
<
#

[00002792,121,天城恵介]
>くぅっ……うぁ……
<
#

[00002827,122,独白]
>一度目の大きな脈動のあと、ビクビクッ、と俺のものが目に見えて震える。
<
#

[00002844,123,独白]
>熱い精液が一度通り抜けたあとで、さらに大量の熱が通り抜ける。開ききった精管の根本から先まで、打ち出される炎の熱さを感じる……。
<
#

[00002863,124,黒羊藍,v_ran4729]
>ぷぁ……これがフレイム・ランスの真の力……封印されし炎が、解き放たれて……
<
#

[00002881,125,天城恵介]
>はぁっ、はぁっ……ら、藍さんの胸が……気持ち良すぎて……くっ……！
<
#

[00002898,126,独白]
>まだ脈動が終わらず、藍さんの白い乳房と首もと、そして顔にかけて、精液が飛び散る。
<
#

[00002915,127,独白]
>それはまさに、彼女が望んだとおり……降りそそいだというのがふさわしい。
<
#

[00002934,128,黒羊藍,v_ran4730]
>……んっ……口に少し入りました
<
#

[00002952,129,天城恵介]
>だ、大丈夫ですか……？
<
#

[00002971,130,黒羊藍,v_ran4731]
>相変わらず濃厚で……私の受容体を痺れさせる、混沌とした味です……
<
#

[00002989,131,天城恵介]
>……ちょっと苦い、っていうことですか？
<
#

[00003008,132,黒羊藍,v_ran4732]
>いえ……こってりしていて、どろっとして……味という味はありません……
<
#

[00003027,133,黒羊藍,v_ran4733]
>……簡単にいうなら……えっちな味です。幾らでも飲めます……個人的な感想ですが……
<
#

[00003045,134,天城恵介]
>……本当に、俺のことが好きなんですね
<
#

[00003064,135,黒羊藍,v_ran4734]
>そういう聞き方をされると、恥ずかしいですが……
<
#

[00003083,136,黒羊藍,v_ran4735]
>……肌にかけてもらうと、脳髄が痺れます。透明な膜に覆われているようで……すごい匂い……
<
#

[00003100,137,独白]
>藍さんの正直な感想が漏れる。こんなに濃い精液では、俗にいう栗の花のような匂いが、俺にも自覚出来る。
<
#

[00003117,138,独白]
>それを浴びた藍さんは嫌がるどころか、恍惚とした表情をして、身体についた精液を舐めとっている。
<
#

[00003134,139,独白]
>そんな彼女の姿に魅了されたまま。俺は肉棒をいくらも萎えさせることなく、待ち続けている。
<
#

[00003152,140,天城恵介]
>……出したばかりですが。藍さん……
<
#

[00003171,141,黒羊藍,v_ran4736]
>……一度だけで戦意を失うこともない……『天空の騎士』は、常に天を仰ぎ続けているのですね
<
#

[00003188,142,独白]
>藍さんと繋がりたくて、俺の槍は天を向き続けている。藍さんは最後に乳房を寄せて、祝福するように包み込んでくれた。
<
#

[00003242,143,独白]
>藍さんはスカートの中に手を差し入れると、するすると下着を下ろす。すでにそこは愛液で潤いきっていた。
<
#

[00003261,144,黒羊藍,v_ran4737]
>……んっ……も、もう、大丈夫そうです……私の槍の鞘は、潤いきっています
<
#

[00003279,145,天城恵介]
>槍の鞘……なるほど。俺のものを受け入れるための場所、っていうことですね……
<
#

[00003298,146,黒羊藍,v_ran4738]
>聖なる槍はここに収まって……新たなる生命の器に、クオリアを注ぎ込むのです
<
#

[00003317,147,天城恵介]
>注ぎ込むことは……決まっているんですね
<
#

[00003334,148,独白]
>今の俺が、藍さんの膣内で射精することに意味は無いかもしれない。
<
#

[00003351,149,独白]
>精液を放った俺の存在が無くなれば……生命の器に例えクオリアが辿り着いても。それは、新たな命を生むことはない……。
<
#

[00003368,150,独白]
>藍さんはお腹をさすって俺を見る。そして、優しく微笑んでくれた。
<
#

[00003387,151,黒羊藍,v_ran4739]
>そうする以外は考えられません。恵介さんの生命の波動を、直接感じたいです
<
#

[00003407,152,黒羊藍,v_ran4740]
>……私の中を、あなたで満たしてください。絶対に、失われないように
<
#

[00003425,153,独白]
>藍さんは座っている俺にお尻を向けて、そろそろとまたがる。蜜の滴る花弁を開きに、俺の先端がつぷっと藍さんの中に入り込む。
<
#

[00003444,154,黒羊藍,v_ran4741]
>あっ……は、入って……恵介さんっ……
<
#

[00003463,155,天城恵介]
>そのまま腰を落として……そう。少し大胆ですが……藍さんを、持ち上げます
<
#

[00003482,156,黒羊藍,v_ran4742]
>は、はい……お任せします……うっ、くぅ……お、大きい……槍が……槍がっ……
<
#

[00003500,157,独白]
>彼女の腰に手を添え、少し腰を突き出すようにして肉棒を入れていく。膣道に沿って、反り返った肉棒がズブズブと胎内に飲み込まれていく。
<
#

[00003517,158,独白]
>そして半ばまで入ったところで、俺は藍さんの両脚を抱え、ぐっと持ち上げた。
<
#

[00003536,159,黒羊藍,v_ran4743]
>きゃっ……あっ、はぁぅぅっ……！
<
#

[00003592,160,独白]
>藍さんの柔らかい太ももの弾力を感じながら、俺は彼女の身体を抱え上げて、肉棒を根本まで埋め込んだ。
<
#

[00003611,161,黒羊藍,v_ran4744]
>ふぁぁっ……あぁ……恵介さん、重くはありませんか……はぅっ……あ、当たって……
<
#

[00003628,162,独白]
>この姿勢だと届かないかと思ったけれど、肉棒の先が彼女の奥に届いている。前よりも興奮しているからか……それとも。
<
#

[00003645,163,独白]
>中に出して欲しいと言われて、俺の肉棒が、貪欲に彼女の奥を目指そうとしているのか。
<
#

[00003663,164,天城恵介]
>……藍さん……いい匂いがします。すごく落ち着く……
<
#

[00003682,165,黒羊藍,v_ran4745]
>あっ……あぅぅっ……こ、このままするのですね……凄い……力強くて……あ……凄い……
<
#

[00003699,166,独白]
>じゅぷっ、じゅぷっ……。
<
#

[00003716,167,独白]
>俺のものを胸で愛撫しているあいだに、藍さんの膣内は十分すぎるほど潤っていた。彼女の身体を揺すると、既に水音が立っている。
<
#

[00003735,168,黒羊藍,v_ran4746]
>あぁ……こんなふうになっていたのですね……恵介さんのが入ると……あっ、あぅっ……
<
#

[00003752,169,独白]
>俺は藍さんの髪を分けて、形のいい耳にキスをする。唇で耳たぶをはさみ、耳の裏を舐めながら、ゆっくり彼女の身体を揺さぶり続ける。
<
#

[00003769,170,独白]
>ゆっくりと動くだけでも、無数の肉襞で肉棒がこすり立てられる。相変わらず吸い付いてくるようで、抜く時の快感に溺れそうになる。
<
#

[00003788,171,黒羊藍,v_ran4747]
>こんなに……あっ……ふ、深く……出入りして……鞘に収まって……抜き放たれてっ……んっ、んぅっ……
<
#

[00003805,172,独白]
>彼女の首元に顔を埋めて、俺は目を閉じて身体を揺すり続ける。にゅっ、にゅっとゆっくり出入りして、熱い快感が生まれ続ける。
<
#

[00003822,173,独白]
>絆で結ばれ、感覚を共有していた……そのはずが、俺は、藍さんがどう感じているかが分からなくなっていた。
<
#

[00003839,174,独白]
>――けれどそうなっても、何も変わらない。彼女が感じられるように、中のざらつきのある部分に肉棒をこすらせるように突き続ける。
<
#

[00003858,175,黒羊藍,v_ran4748]
>はぅっ……うぅ……ん、んぅっ……恵介さん……そこ……そこが……
<
#

[00003876,176,天城恵介]
>……気持ちいいですか？　藍さん
<
#

[00003895,177,黒羊藍,v_ran4749]
>はい……恵介さんのが……お腹いっぱい……入ってくるたびに……
<
#

[00003914,178,黒羊藍,v_ran4750]
>あ、あぁっ……お、奥まで……広げられて……ふぅぅっ……んっ、んぁぁっ……
<
#

[00003931,179,独白]
>緩やかに繋がり、彼女の匂いをいっぱいに吸い込みながら達するのも、幸福なのだろうと思う。しかし、緩慢な快楽だけでは二人とも満たされない。
<
#

[00003950,180,黒羊藍,v_ran4751]
>ふぁぁっ……あっ……あぅぅっ……くぅ……恵介さん……っ
<
#

[00003967,181,独白]
>俺は彼女の柔らかいお尻に腰を押し当てるようにして、ぐりぐりと押し付ける。そうしてから、俺は腕に力を入れて、激しく突き上げ始めた。
<
#

[00004005,182,黒羊藍,v_ran4752]
>あっ、あっ……ふぁ……そ、そんな……そんなにされたらっ……さ、鞘がっ……ふぁぁっ……！
<
#

[00004023,183,天城恵介]
>……藍さんの鞘は……しっかり俺の槍を受け入れてますよ……ほら、いっぱいに開いて……
<
#

[00004042,184,黒羊藍,v_ran4753]
>はぅぅっ……い、言わないでください……ふぁぁっ……こ、こんなに出入りされたら……っ
<
#

[00004061,185,黒羊藍,v_ran4754]
>うっ、うぅっ……んぁぁ……ランスが……ランスがっ、奥……奥に当たって……
<
#

[00004078,186,独白]
>羞恥に頬を赤らめつつも、俺のものが出入りするところを、藍さんは見ようとしている……結合部が彼女から見えているかは分からないけど。
<
#

[00004095,187,独白]
>奥に当たるたびに藍さんの中がキュッと締まって、感じているのが分かる。戸惑うように時々首を振っている彼女をあやすように、動きを緩める。
<
#

[00004114,188,黒羊藍,v_ran4755]
>ふぅぅっ……くぅ……もう……もうだめです……肉槍でこすられて……私の耐久力は、風前のともしび……はぅぅっ……
<
#

[00004132,189,天城恵介]
>……もう限界ですか？　俺はまだ、しばらくいきそうにないんですが……
<
#

[00004151,190,黒羊藍,v_ran4756]
>ふぁぁっ……そ、そんな……使徒がいかないのに、魔術師がいくわけには……っ、あっ、あ……！
<
#

[00004168,191,独白]
>ぴくぴくっ、と藍さんが絶頂しかけるのが伝わってくる。けれどいきたくない、というのも分かる。
<
#

[00004186,192,天城恵介]
>一緒にいきたいんですね……藍さん。さすがは、俺のマスターだ
<
#

[00004205,193,黒羊藍,v_ran4757]
>ふぅっ、くぅ……か、辛うじて……でも、これでは、恵介さんが……
<
#

[00004223,194,天城恵介]
>いえ……気持ちいいですよ。もういきそうなら、深呼吸して……落ち着いてみましょうか
<
#

[00004242,195,黒羊藍,v_ran4758]
>は、はい……すぅ……はぁ……せ、精神統一すれば……火もまた涼しいと言いますし……っ
<
#

[00004260,196,天城恵介]
>それは心頭滅却ですが……涼しくなるのはダメですね。もっと熱くなってもらわないと
<
#

[00004279,197,黒羊藍,v_ran4759]
>あっ……あ……う、動かないで……またいきそうに……なりますっ……ふぅぅ……っ
<
#

[00004296,198,独白]
>動かないで、とまではっきりお願いされては、動くわけにいかない。ゆっくり揺するだけでも、今の藍さんはすぐいってしまうみたいだ……。
<
#

[00004313,199,独白]
>しかし動かずに我慢していると、次第に動きたくて仕方なくなってくる。俺はもう十分に堕とされて、溺れきっている……彼女との行為に。
<
#

[00004332,200,黒羊藍,v_ran4760]
>はぁっ、はぁっ……ゆっくり……ゆっくり動いてください……気持ちが良すぎて……
<
#

[00004350,201,天城恵介]
>ゆっくりですね……うっ……く……ら、藍さん、締めつけが……
<
#

[00004369,202,黒羊藍,v_ran4761]
>ふぅぅっ……だめ……もっとゆっくりでないと、いく……いきそう……っ
<
#

[00004386,203,独白]
>再び動こうとしたところで物凄い膣圧で締め付けられる。根本から先まで絞り上げられて、俺は全く余裕を残していられなくなる。
<
#

[00004403,204,独白]
>藍さんの中が凄く気持ちいいっていうことを忘れていた……いや、分かっていて、耐えに耐えていた。
<
#

[00004420,205,独白]
>――このまま達して、彼女の中に放つまで。それが俺に与えられた最後の時間だと、予感していたから。
<
#

[00004437,206,独白]
>けれど……頑張ってくれている藍さんの身体の震えが止まらない。絶頂しかけて、ひくひくと震えて、それを我慢して……。
<
#

[00004454,207,独白]
>もう、終わりにしなくてはいけない。ずっと、こうしていたかったけれど……。
<
#

[00004473,208,天城恵介]
>……藍さん。ここからは、俺も止まりません……あなたを愛してるから
<
#

[00004492,209,黒羊藍,v_ran4762]
>……恵介さん……
<
#

[00004511,210,天城恵介]
>俺のことだけを感じて……俺の槍が震えるまで。一緒に、昇ってくれませんか
<
#

[00004528,211,独白]
>ここからは、同じ高みを目指す。絶頂するまで、お互いのことだけで頭をいっぱいにして、心を満たす。
<
#

[00004547,212,黒羊藍,v_ran4763]
>……私もあなたを愛しています……愛しているから……
<
#

[00004566,213,黒羊藍,v_ran4764]
>終わらないで欲しかった……でも……
<
#

[00004583,214,独白]
>藍さんは震えながら、小さく頷く。俺は最後の力で、彼女の身体を、今までにないほど力強く突き上げ始めた。
<
#

[00004621,215,黒羊藍,v_ran4765]
>あっ、あぅぅっ……くぅっ……あぁ……恵介さんっ……私のっ……私のそばにっ……
<
#

[00004640,216,黒羊藍,v_ran4766]
>ずっといて……いなくならないで……はぅっ……うぅ……んくぅぅっ……！
<
#

[00004658,217,天城恵介]
>……俺もそうしたい……あなたのそばに、ずっと……くぁぁっ……
<
#

[00004712,218,独白]
>どれだけ願っても、それを嘲笑うように、意識が遠のく。白い闇が、俺の魂をさらおうとする。
<
#

[00004729,219,独白]
>俺は彼女の首元に顔を埋めて、喪失する感覚を取り戻そうとする。彼女の香り……少し甘酸っぱいような、汗の匂い。何もかもが愛おしくてならない。
<
#

[00004746,220,独白]
>気がつけば涙がこぼれている。それほど自分が弱くないと思っていたのに。
<
#

[00004763,221,独白]
>彼女の身体を抱え上げ、肉槍で愛液の飛沫が散るほど容赦なく貫きながら、至上の快楽を味わう。
<
#

[00004782,222,黒羊藍,v_ran4767]
>んぁぁっ、あっ、あぅぅっ……あっ、あぁ……熱い……熱いですっ……ふぁぁっ……！
<
#

[00004799,223,独白]
>――悲しいくらいに気持ちが良かった。吸い付くような肉洞は、こすれあううちに熱を持ち、灼熱の肉槍とともに燃え上がっている。
<
#

[00004816,224,独白]
>彼女が生命の袋と呼んだ場所から、抗い難く熱がせり上がってくる。二度目の白い灼熱の柱が立ち上がろうとしている……。
<
#

[00004835,225,黒羊藍,v_ran4768]
>……けいすけさ……あっ、あぁっ……いかないで……いっちゃ嫌……ふぁぁぁっ……！
<
#

[00004870,226,独白]
>――藍さんが、俺より先に達する。ずっと我慢してきたのだろう、始まってしまえば、もう止められない。
<
#

[00004889,227,黒羊藍,v_ran4769]
>だめっ……だめぇ……だめなのに……はぁっ、あっ、あぁぁっ……
<
#

[00004906,228,独白]
>絶頂を自分ではどうすることもできずに、藍さんの中は俺のものをひたすら締め付け始める。
<
#

[00004942,229,独白]
>逃れがたい絶頂が始まる。少し先にいった藍さんに追いつき……俺は、彼女を揺さぶるのをやめて、ただ、深く繋がる。
<
#

[00004960,230,天城恵介]
>……ありがとう……藍さん……
<
#

[00004979,231,黒羊藍,v_ran4770]
>……だめぇっ……ふぁぁぁっ……！
<
#

[00005070,232,独白]
>ビュクッ……ビュッ……ビュビュッ……。
<
#

[00005087,233,独白]
>脈動が始まり、残っていた俺のすべてが、生命の袋から肉槍の芯へと注ぎ込まれていく。
<
#

[00005104,234,独白]
>藍さんの胎内に、俺の最後の熱が、残らず注ぎ込まれていく……。
<
#

[00005121,235,独白]
>――最後だと分かっていた。彼女の中で俺のものが脈動するたびに、意識が遠のいていく。
<
#

[00005140,236,黒羊藍,v_ran4771]
>……んぁぁっ……あぁ……嫌……いなくなってしまう……
<
#

[00005159,237,黒羊藍,v_ran4772]
>ここにいるのに……抱きしめてくれているのに……
<
#

[00005195,238,独白]
>子宮口を満たし、熱い精液が逆流してくる。それが溢れだしてくるのを感じた後には、もう身体の感覚のほとんどが失われていた。
<
#

[00005212,239,独白]
>言葉を発することも出来ない。俺はまだ、彼女の身体を抱きしめられているだろうか……それすら、もうわからない。
<
#

[00005229,240,独白]
>――その言葉が届くのかどうかも分からない。ただ、俺は、届くようにと願い、祈る。
<
#

[00005247,241,天城恵介]
>……ありがとう……こんな俺を愛してくれて
<
#

[00005265,242,天城恵介]
>使徒にして……恋人にして、くれて……
<
#

