*[文件:ran21_02.s]
*[场景标题,誇り高き涙,00000055]
*[场景日期,7月21日,00000056]
*[场景角色,黒羊藍,00000058]

[00000463,1,独白]
>イージスが立ち去ったあと、俺は藍さんをマットの上で寝かせて、しばらく休ませた。
<
#

[00000535,2,黒羊藍,v_ran4308]
>……すみません。威勢のいいことを言っていたのに……敗北を喫するなんて……
<
#

[00000554,3,天城恵介]
>いえ……仕方ありません。藍さんも、攻撃魔術を決闘で使うのは、初めてだったんでしょう？
<
#

[00000573,4,黒羊藍,v_ran4309]
>恥ずかしいことです……試してもみないで。炎龍が声を聞いてくれることで、使えると……思って……
<
#

[00000591,5,独白]
>違う……使えなかったわけじゃない。藍さんは、イージスを傷つけることを恐れてしまっていた。
<
#

[00000608,6,独白]
>向こうには迷いがなかった。けれど俺はどうしても、藍さんの優しさを否定出来ない……負けられない戦いであったとしても。
<
#

[00000626,7,天城恵介]
>庇ってくれてありがとう。本当は、俺が受けるべきだったのに……
<
#

[00000645,8,黒羊藍,v_ran4310]
>いいえ……使徒を危険にさらす魔術師など、言語同断です。すぐ、防御魔術に切り替えるべきでした
<
#

[00000665,9,黒羊藍,v_ran4311]
>……イージスの魔術は完璧でした。魔導神……あれほどの力を持っているなんて……
<
#

[00000684,10,天城恵介]
>結界が完成する前に挑まれたのは、誤算でしたが……まだ、魔導書がイージスの手に渡っただけです
<
#

[00000702,11,天城恵介]
>向こうも消耗している……まだ、間に合います。決闘以外で、イージスを止める方法を……
<
#

[00000721,12,黒羊藍,v_ran4312]
>……いいえ。一度負けてしまったら、もう……それに、再戦したとしても、私に勝てる道理はありません
<
#

[00000739,13,独白]
>藍さんのクオリアは結界の儀式と、先ほどの戦闘でほとんど失われてしまっている。
<
#

[00000756,14,独白]
>……そして彼女は、俺から積極的にクオリアを求めなくなっている。それは、彼女の心が弱っているからだ。
<
#

[00000774,15,天城恵介]
>あの魔導書……古いノートに見えましたが。何が書いてあるんですか？
<
#

[00000793,16,黒羊藍,v_ran4313]
>……あれは、日記です
<
#

[00000812,17,黒羊藍,v_ran4314]
>楯山鏡子さん……昴の母親が、病室で書き残したものです
<
#

[00000830,18,天城恵介]
>……そう、だったんですか
<
#

[00000898,19,独白]
>昨夜の夢の中で聞いたのは、やはり藍さんの声だった。魔導書ですらない、日記……それをイージスは、『触媒』と呼んだ。
<
#

[00000917,20,黒羊藍,v_ran4315]
>イージスの……昴の言うとおりです。彼には、あの日記を手に入れて、読む権利があります
<
#

[00000937,21,黒羊藍,v_ran4316]
>……昴はずっと、母親が亡くなったことを信じられていません。その魂は失われておらず、魔術を究めれば、もう一度会えると信じているんです
<
#

[00000956,22,黒羊藍,v_ran4317]
>私は……魔術はそれほど万能ではなく、理を覆すことも出来ない。あくまでも、理を司る霊樹に従い、干渉を起こすものでしかないと思っています
<
#

[00000976,23,黒羊藍,v_ran4318]
>もし、イージスが……あれだけの力を以って、お母さんを蘇らせることを望んでも。それは、かなえられない願いです
<
#

[00000996,24,黒羊藍,v_ran4319]
>……そうなってしまったとき、イージスは、本当に生きる支えを無くしてしまう
<
#

[00001014,25,天城恵介]
>……けれど藍さんは……ずっと魔術を使えなかったイージスを、哀れんでいた
<
#

[00001033,26,黒羊藍,v_ran4320]
>……はい。同じ師に学んだ者として、イージスは劣等感に苦しんでいました
<
#

[00001053,27,黒羊藍,v_ran4321]
>魔術は使えるようになってほしい……けれど、リデルを蘇らせようとするところまで、到達してはいけない……
<
#

[00001073,28,黒羊藍,v_ran4322]
>私がイージスの行く手を阻んでいれば、最後の決め手になる触媒を渡さなければ……そうやって、結論を先延ばしにしていました
<
#

[00001093,29,黒羊藍,v_ran4323]
>そんなことをしても、何の解決にもならないと知っていながら……
<
#

[00001110,30,独白]
>イージスが自分で覚醒したのか、それとも藍さんの願いの影響だったのか……それはもはや、突き詰めるべき問題ではない。
<
#

[00001127,31,独白]
>彼は実際に魔術を使い、その力で母親を蘇らせようとしている。
<
#

[00001144,32,独白]
>――そして藍さんは、本当は、それを止めるべきなのか、今でも迷い続けている。
<
#

[00001163,33,黒羊藍,v_ran4324]
>……昴は、とてもお母さんに懐いている子でした。お父さんが仕事で忙しかったからかもしれません
<
#

[00001183,34,黒羊藍,v_ran4325]
>私の両親も不在がちで、面倒を見てくれていた祖母は、よく鏡子さんのお見舞いに連れていってくれたんです
<
#

[00001203,35,黒羊藍,v_ran4326]
>鏡子さんは『異世界』の話を、私と昴に聞かせてくれました。ゼェル＝ナハトという世界と、魔術師の話を
<
#

[00001223,36,黒羊藍,v_ran4327]
>この世界の選ばれし人も、その世界の風を感じられる。そして魔術が使えるようになる……
<
#

[00001242,37,黒羊藍,v_ran4328]
>……昴は、その話に憧れながら、『風』を感じることは出来ませんでした
<
#

[00001261,38,天城恵介]
>……しかし、藍さんは違っていた……
<
#

[00001278,39,独白]
>藍さんは静かに頷く。彼女は少しも誇らしげではなかった……いつもなら異世界の話を雄弁に語り、魔術師として胸を張っている彼女が。
<
#

[00001298,40,黒羊藍,v_ran4329]
>私は鏡子さんに、素質があるのだと言われました。類まれな才能があると
<
#

[00001318,41,黒羊藍,v_ran4330]
>……そして、そのことを昴には隠していて欲しいと言われました
<
#

[00001338,42,黒羊藍,v_ran4331]
>私はその時からずっと……優越感を感じていたんです。昴より上なんだと……優れた魔術師なのだと……
<
#

[00001358,43,黒羊藍,v_ran4332]
>昴に魔術を教えてあげたこともありました。それでも彼が出来ないところを見て……
<
#

[00001377,44,黒羊藍,v_ran4333]
>……『選ばれなかった者』を見る目で、昴を見ていました
<
#

[00001395,45,独白]
>藍さんは、そのことを悔いている。だからこそ……イージスに対して、魔術を放つことも出来なかった。
<
#

[00001412,46,独白]
>初めから、対等な勝負にはなりえなかった。藍さんは、彼に大きな負い目を感じているのだから。
<
#

[00001429,47,独白]
>それでも藍さんは、受けて立った。イージスを止めなくてはならないという使命に駆られて。
<
#

[00001448,48,黒羊藍,v_ran4334]
>鏡子さんがずっと病院にいる理由が分かったのは、彼女が亡くなったあとでした
<
#

[00001468,49,黒羊藍,v_ran4335]
>いつも朗らかな人でした。私たちに魔術のことを語る時、その目はいつも輝いていました……まるで、夜空に瞬く星のように
<
#

[00001486,50,独白]
>『星詠の魔術師』。彼女の名乗った名前が、頭を過ぎる……。
<
#

[00001505,51,黒羊藍,v_ran4336]
>私も昴も、ゼェル＝ナハトのことを胸に秘めて生きていくはずでした。けれど、そうはならなかった
<
#

[00001524,52,黒羊藍,v_ran4337]
>……昴は魔術師として覚醒するために、あらゆる手を尽くし始めた。学園の敷地内に魔法陣を描いたのも、それが必要だと信じたからです
<
#

[00001544,53,黒羊藍,v_ran4338]
>そして……彼は召喚に成功した。あとは、恵介さんも見たとおりです……
<
#

[00001563,54,天城恵介]
>……藍さんは、その時に願ったんですか。彼を止めるために、『使徒の絆を強くしたい』と
<
#

[00001582,55,黒羊藍,v_ran4339]
>……どうして、それを……
<
#

[00001601,56,天城恵介]
>ずっと黙っていてすみません……俺にも、そういう知り合いがいるんです。魔術に類するものの知識を持つ人が
<
#

[00001619,57,天城恵介]
>彼女に、見せてもらったんです。藍さんの願いを
<
#

[00001638,58,黒羊藍,v_ran4340]
>……やはり、恵介さんは……他の人とは違う。それは、その方が居たから……いえ……
<
#

[00001658,59,黒羊藍,v_ran4341]
>あなたの魂のありようは、ただの人間の器とは違う。そのクオリアは、魔術師など、遥かに凌駕している……
<
#

[00001676,60,独白]
>――もし、それが。俺が、神だったからだと言うのなら。
<
#

[00001693,61,独白]
>俺がそれを認めなくても、契約を結んだ藍さんが、『違う』と感じているなら……いずれは。
<
#

[00001712,62,黒羊藍,v_ran4342]
>……恵介さんを使徒にして負けたのは、私が未熟だからです
<
#

[00001732,63,黒羊藍,v_ran4343]
>私はこれから、結界を完成させます……消耗するなどと言っている場合ではなかった。すぐにでも……
<
#

[00001751,64,天城恵介]
>藍さん……っ
<
#

[00001769,65,独白]
>彼女の足元はふらつき、まともに歩くこともおぼつかない。俺は彼女の身体を支えて、もう一度椅子に座らせる。
<
#

[00001788,66,黒羊藍,v_ran4344]
>い……いけません。戦いの後で、そんなに近づいては……
<
#

[00001806,67,独白]
>――彼女の言うとおり、すごい汗だ。体調が完全でない上に、心まで追い詰められている……このまま行かせることはできない。
<
#

[00001824,68,天城恵介]
>……では、一度汗を流しましょう。そのままでは身体にも悪いし……結界を作るのはそれからでもいい
<
#

[00001841,69,独白]
>これから結界を完成させて、意味があるのかはわからない。
<
#

[00001858,70,独白]
>イージスがもう一度決闘を受けて、勝てば話を聞いてくれる……そんなのは、理想論もいいところだ。
<
#

[00001875,71,独白]
>――けれど、それに賭けるしかない。負けたままで、イージスの言葉に屈したままで終わらせないためには。
<
#

[00001947,72,独白]
>校舎の中には職員用のシャワー室がある。俺はそこに藍さんを連れていき、外で見張りをしていた。
<
#

[00001964,73,独白]
>イージスの姿は校舎内にはもうない。警備の人も、夏休み中は校舎の中の見回りを毎日はしていないようだった。
<
#

[00001981,74,独白]
>俺は屋敷に連絡をして、少し遅くなると伝える。姐御の小言は耳に痛かったが、それくらいは甘んじて受けるべきだ……夜の仕事をすっぽかしているし。
<
#

[00001998,75,独白]
>埋め合わせをするためにメイド頭のみんなにメールをすると、気にしなくていいと返ってくる。持つべきものは、度量の広い同僚だ……。
<
#

[00002069,76,独白]
>――藍さんがシャワーを浴び始めてから、すでに一時間ほどが過ぎようとしている。
<
#

[00002086,77,独白]
>幾ら何でも遅い……けれど、恋人とはいえ、シャワー室に簡単に踏み込むわけにもいかない。
<
#

[00002103,78,独白]
>外から様子を見て、声をかける。とにかく、藍さんの無事を確かめられればそれでいい。
<
#

[00002158,79,独白]
>心配のしすぎだと思っていた。恋人に対して、自分がこれほど過保護になるのかとも思った。
<
#

[00002175,80,独白]
>しかし、それは見込み違いだった。心配しすぎても、足りないくらいのものだと気がつく。
<
#

[00002194,81,黒羊藍,v_ran4345]
>……うっ……うぅっ……
<
#

[00002212,82,独白]
>流れる水の音に混じって聞こえてくるのは……泣き声だった。
<
#

[00002230,83,天城恵介]
>……藍さん
<
#

[00002247,84,独白]
>声をかけても、返事はない。その姿をひと目でも見たい……一人で泣いているままにはしておけない。
<
#

[00002286,85,独白]
>藍さんはシャワーノズルを放り出して、床に座り込んでいた。
<
#

[00002303,86,独白]
>水に濡れた白い肌。胸の痛みに耐えかねるように自分の身体を抱くその姿は、まるで小さな子どものようにも見えた。
<
#

[00002320,87,独白]
>――濡れることも何にも構わず、抱きしめたかった。彼女のことを慰められるなら、どんなことでもしたかった。
<
#

[00002337,88,独白]
>けれど、藍さんは俺がある距離を超えることを許さずに、弱々しい声で言った。
<
#

[00002356,89,黒羊藍,v_ran4346]
>……ごめんなさい。もう少しで上がりますから……
<
#

[00002376,90,黒羊藍,v_ran4347]
>恵介さん……今日は、先に家に戻ってください。遅くなったのは、私の責任です……
<
#

[00002394,91,天城恵介]
>……その心配は要りません。もう、家には連絡しました
<
#

[00002412,92,天城恵介]
>藍さんも……シャワーを出たら、今日は一度帰りましょう。もう、遅すぎる時間です
<
#

[00002429,93,独白]
>放っておいてほしい、とまでは藍さんは言わなかった。それなら俺はまだ、何か言うことを許されている。
<
#

[00002447,94,天城恵介]
>……ここで藍さんを残して帰れるなら、俺はあなたを好きになってはいません
<
#

[00002483,95,黒羊藍,v_ran4348]
>…………
<
#

[00002501,96,天城恵介]
>このままで終わらせられるほど、物分かりが良くもない
<
#

[00002519,97,天城恵介]
>……もう一度、イージスに挑みましょう。負けてそれで終わりというわけには、いかないことだってある
<
#

[00002538,98,黒羊藍,v_ran4349]
>……私は……結界なしでも戦えると大口を叩いて、それでも負けた、情けない人間です
<
#

[00002557,99,黒羊藍,v_ran4350]
>恵介さんに、支えてもらう資格なんて……もう、私には……
<
#

[00002575,100,天城恵介]
>俺が藍さんの傍を離れることは、決してありえない。資格なんて言うなら、あなたがあなたであることだ
<
#

[00002593,101,天城恵介]
>……あなたは、優しすぎた。最後まで詠唱をしていたら、きっとイージスと渡りあえたはずです
<
#

[00002612,102,黒羊藍,v_ran4351]
>炎龍は応えてくれなかった……私が契約したと思っていただけで、本当は……
<
#

[00002630,103,天城恵介]
>それは絶対に違う。魔術は本当にあるんだと教えてくれたのはあなただった
<
#

[00002649,104,天城恵介]
>……あなたが契約したというなら。炎龍はそこに居る……藍さんが立ち上がるのを、待っているんです
<
#

[00002669,105,黒羊藍,v_ran4352]
>……っ……イージスに……絶対負けないって思っていたのに……
<
#

[00002688,106,黒羊藍,v_ran4353]
>私は……ぐすっ。ひっく……本当は、弱い魔術師で……虚勢を張っていただけで……っ
<
#

[00002707,107,黒羊藍,v_ran4354]
>なにもなかった……弱い私が昴に出来ることなんて、何も……恵介さんにも迷惑をかけてばかりで……っ
<
#

[00002725,108,天城恵介]
>今は泣いてもいい……それが悔し涙なら。ひとしきり泣いたら、勝つことを考えましょう
<
#

[00002743,109,天城恵介]
>そうしなければ、俺も一歩も前に進めなくなった
<
#

[00002762,110,黒羊藍,v_ran4355]
>……違う……恵介さんは、一人でも……
<
#

[00002780,111,天城恵介]
>あなたが悔しいなら、俺だって同じくらい悔しい。一人になったら、もっと苦しいですよ
<
#

[00002798,112,天城恵介]
>……目にものを見せてやりましょう。今は、他の理屈はどうでもいい
<
#

[00002815,113,独白]
>藍さんが『弱い』なんてことはない。どちらが正しいかよりも、今はただ、俺たちは弱くないと証明したい。
<
#

[00002832,114,独白]
>――絶対負けないと思ったのなら。一度でも勝てば、負けた事実を乗り越えられる。
<
#

[00002850,115,天城恵介]
>俺は藍さんのことが好きだから。あなたの力になりたい……ただ、それだけなんです
<
#

[00002888,116,黒羊藍,v_ran4356]
>……まだ、私と一緒に戦ってくれるんですか……？
<
#

[00002905,117,独白]
>そんなに怖がりながら尋ねることはないのに、と思う。胸から溢れた優しさが、笑顔に変わる。
<
#

[00002923,118,天城恵介]
>普段は闘争心を出さないように見えるかもしれませんが、俺は負けず嫌いなんですよ
<
#

[00002941,119,天城恵介]
>戦う前に、彼から挑発されたときから、もう火はついていました。イージスは俺を気に入ってくれてたみたいですが……
<
#

[00002959,120,天城恵介]
>だからこそ、チャンスはある。彼はもう一度、決闘を受けてくれる。そう確信しています
<
#

[00002978,121,黒羊藍,v_ran4357]
>イージスはもう、目的を達したのに……そんな必要があるんですか……？
<
#

[00002996,122,天城恵介]
>ありますよ。魔術師同士、全ての力を出し尽くして戦って、勝敗を決することに意味がある
<
#

[00003014,123,天城恵介]
>イージスにも、そう思う美学はあると思います。少しだけ、俺に通じるものがあると思いましたから
<
#

[00003033,124,黒羊藍,v_ran4358]
>……通じるもの……ですか？
<
#

[00003050,125,独白]
>藍さんはもう泣き止んでいる。その瞳はまだ涙に濡れているけど……きっと、もう少しで笑ってくれる。
<
#

[00003067,126,独白]
>そこで俺は、切り札を使うことにした。絶対に彼女に対して、言うと思っていなかったこと……それを、言葉にする。
<
#

[00003085,127,天城恵介]
>……俺も、厨二病の気がありますから。呪文の詠唱に、魔術師の決闘。胸が踊ることばかりです
<
#

[00003121,128,独白]
>――怒られてしまうこともありうると思っていた。むしろ、本来は怒られてしかるべきことだ。
<
#

[00003138,129,独白]
>けれど、藍さんは少し遠慮がちに、けれど確かに笑ってくれていた。
<
#

[00003157,130,黒羊藍,v_ran4359]
>……厨二病ではありません。私たちは本物の魔術師です
<
#

[00003176,131,黒羊藍,v_ran4360]
>そんな私たちが戦う姿に、心躍るあなたは……やはり、使徒の資格を持っています。選ばれし者です
<
#

[00003194,132,天城恵介]
>光栄の極みでございます
<
#

[00003213,133,黒羊藍,v_ran4361]
>自分から離れようとするなどと……今の私は、イージスの言うとおり、愚かでした
<
#

[00003232,134,黒羊藍,v_ran4362]
>……あまり情けないところばかり見せてはいられません。私の本当の姿を見せたい……この魂に宿る、猛る炎に身を包んだ炎龍を
<
#

[00003250,135,天城恵介]
>ええ……見せてください。俺を使徒にした魔術師が、最強であるってことを
<
#

[00003269,136,黒羊藍,v_ran4363]
>はい……次は確実に、イージスに勝ってみせます
<
#

[00003288,137,黒羊藍,v_ran4364]
>時に現世を見つめることがどれほど有益なことか、彼に教えてあげます
<
#

[00003306,138,天城恵介]
>……藍さんにとって、有益なこととは？
<
#

[00003323,139,独白]
>分かっていながら尋ねる俺を見て、藍さんがもう一度笑った。今度は、前よりもはっきりと。
<
#

[00003342,140,黒羊藍,v_ran4365]
>……恵介さんに出会えたこと。そして、あなたと共に経験する、すべての出来事です
<
#

[00003360,141,天城恵介]
>異世界の美しさを知る藍さんに、そう思ってもらえているのなら……本当に、本望ですよ
<
#

[00003414,142,独白]
>これから何をするべきかが決まったところで、俺はシャワー室を出ようとする。
<
#

[00003432,143,独白]
>落ち着いてから、藍さんの裸身を見せられていることに気づくと……スイッチが切り替わったみたいに、身体がかぁっと熱くなってしまう。
<
#

[00003449,144,独白]
>気づかれてはいないだろうか……そういう気持ちになっていることを。
<
#

[00003466,145,独白]
>そんな心配をしている時点で、藍さんには全て伝わってしまうことを、俺はすっかり失念していた。
<
#

[00003485,146,黒羊藍,v_ran4366]
>……恵介さん、まだそこにいますか？
<
#

[00003504,147,天城恵介]
>い、いえ……すぐに出ていきますので。親しき仲にも礼儀ありですから
<
#

[00003523,148,黒羊藍,v_ran4367]
>……礼儀ありというなら……恵介さんにひとつ、お願いしたいことがあります
<
#

[00003542,149,天城恵介]
>お願い……ですか？　なんなりと、言ってもらえれば……
<
#

[00003561,150,黒羊藍,v_ran4368]
>前に……電話で……その、教えてもらったときのことです
<
#

[00003581,151,黒羊藍,v_ran4369]
>私だけ……感覚の目で、裸を見られて。恥ずかしいところを、全部見せて……
<
#

[00003600,152,黒羊藍,v_ran4370]
>……恵介さんにも脱いでほしかったのですが、恥ずかしくて言い出せませんでした
<
#

[00003619,153,天城恵介]
>っ……そ、それは。俺の部屋は鍵が閉められないので、もしものことがあると……
<
#

[00003636,154,独白]
>ということは……藍さんは俺にも、一緒にして欲しかったということか。
<
#

[00003653,155,独白]
>恥ずかしいというか、高度すぎてまたも顔が熱くなる。直接触れ合った方が恥ずかしくなさそうなんて、なんてすごい行為だ……。
<
#

[00003672,156,黒羊藍,v_ran4371]
>……あのときは直接見てもらった方が、まだ恥ずかしくないと思いました
<
#

[00003690,157,独白]
>そして藍さんも、同じことを考えていた。同じ気持ちだと分かると、緊張が少しずつ和らいでいく。
<
#

[00003709,158,黒羊藍,v_ran4372]
>恵介さんに触ってもらうことを想像して……一緒に、恵介さんの身体がどんなふうかを、考えていました
<
#

[00003729,159,黒羊藍,v_ran4373]
>……見せて、いただけないでしょうか。私はもう、見られてしまいましたから……
<
#

[00003747,160,独白]
>『見られる』という言い方は卑怯だった。そんな言い方をされたら……こちらが『見せない』のは公平じゃない。
<
#

[00003765,161,天城恵介]
>……見せたら、前よりも先に進みたくなると思います。それでも……
<
#

[00003782,162,独白]
>愛撫――前戯よりも先。その意味が伝わないほど、藍さんも幼くはなかった。
<
#

[00003801,163,黒羊藍,v_ran4374]
>……あなたのクオリアを、この身体で受け入れたい……勇気を、分けてください
<
#

[00003820,164,黒羊藍,v_ran4375]
>契約のしるしを、もっと深く、私の身体に覚えさせてください
<
#

[00003838,165,独白]
>いつかこんな時が来たら。恋人と結ばれる日が来たら……俺は自分から、抱きたいと言うほうだと思った。
<
#

[00003855,166,独白]
>魔術師と使徒であり、恋人。そんな関係であっても、女の子の方から言うのは、例えようがなく思い切りが必要なことだ。
<
#

[00003872,167,独白]
>それを言葉にした藍さんには、もう、十分過ぎるほど勇気がある……それでも、まだ足りない。
<
#

[00003889,168,独白]
>俺たちふたりが、もっと強く結びつくために……絆を、強くするために。
<
#

[00003907,169,天城恵介]
>……少し、待ってください。服を脱いで、そちらに行きます
<
#

[00003926,170,黒羊藍,v_ran4376]
>はい……待っています。何も隠さずに、入ってきてください
<
#

[00003943,171,独白]
>その要求に、俺は気恥ずかしさのあまり笑ってしまう。隠しても抑えようのないほど、既に下半身に熱が集まってしまっていた。
<
#

