*[文件:ran25_01.s]
*[场景标题,召喚の秘術,00000055]
*[场景日期,8月某日,00000056]
*[场景角色,藤ヶ崎芽愛／黒羊藍,00000058]

[00000533,1,独白]
>――それからも毎日、私は部室に向かい続けた。お盆休み以外は、休むことなく。
<
#

[00000552,2,藤ヶ崎芽愛,v_mea4051]
>今日も精が出ますわね。それで、今は何をしているんですの？
<
#

[00000571,3,独白]
>毎日来ていると、時折来客があった。生徒会長は、私が登校してくるところを見て、気にかけてくれたそうだった。
<
#

[00000590,4,黒羊藍,v_ran4803]
>今は……正直に言うと、『召喚の儀式』を行おうとしています
<
#

[00000610,5,藤ヶ崎芽愛,v_mea4052]
>な、何かゲームみたいなことをしていますのね……
<
#

[00000630,6,黒羊藍,v_ran4804]
>ゲームではありません、魔術は現実のものとして存在しています
<
#

[00000650,7,藤ヶ崎芽愛,v_mea4053]
>分かりましたわ、そういう手法の占いがあるんですのね。文化祭に向けての練習ということにしておきましょう
<
#

[00000670,8,黒羊藍,v_ran4805]
>……そういうことにしておきます
<
#

[00000688,9,独白]
>私も少しだけ社会性というものを身につけて、波風を立てないようにするくらいは考えていた。
<
#

[00000707,10,藤ヶ崎芽愛,v_mea4054]
>……あら？　な、何か、鳴き声のようなものが聞こえませんでしたか？
<
#

[00000728,11,黒羊藍,v_ran4806]
>あ……な、何でもありません。占い研には、何もほかの生き物は……
<
#

[00000746,12,独白]
>仮契約をしただけでは、まだ意志の疎通ははかれない。私がいつも連れ歩いている黒猫が、生徒会長に見つかってしまった。
<
#

[00000765,13,藤ヶ崎芽愛,v_mea4055]
>ま、まあ……猫ですの？　いつから飼って……いえ、校舎内での動物の飼育は禁止……
<
#

[00000785,14,黒羊藍,v_ran4807]
>その子はよくしつけてあるので、粗相をしたりはしませんし、普段は私の家で……
<
#

[00000803,15,独白]
>慌てて説明をしようとする間に、生徒会長は足元にやってきた黒猫を、あれよという間に抱えあげてしまった。
<
#

[00000822,16,藤ヶ崎芽愛,v_mea4056]
>か、可愛いですわね……こんなに人に懐いて……ふふっ、くすぐったいですわ
<
#

[00000840,17,独白]
>最初は厳しいことを言おうとしていた生徒会長が、すぐ骨抜きにされてしまう。
<
#

[00000857,18,独白]
>私のお母さんもすぐに気に入ってしまったので、無理もなかった。動物嫌いのお父さんも、今では膝の上に乗せて毛並みを撫でたりもする。
<
#

[00000876,19,藤ヶ崎芽愛,v_mea4057]
>可愛らしい顔ですわね。名前はありますの？
<
#

[00000896,20,黒羊藍,v_ran4808]
>黒猫ですので……『クー』という名前です
<
#

[00000916,21,藤ヶ崎芽愛,v_mea4058]
>クーちゃんですか……ああ、私も猫が欲しくなってしまいますわ。お母さまがアレルギーでなかったら……うぅーんっ
<
#

[00000934,22,独白]
>生徒会長はクーに頬ずりまでしている。クーは彼女の頬にキスして……そ、それはダメと教えたのに。
<
#

[00000952,23,独白]
>猫に嫉妬をしているなんて大人げないと思うけど、クーは私の使徒なので、私のことだけを見ていてほしいと思ってしまう。
<
#

[00000971,24,藤ヶ崎芽愛,v_mea4059]
>ふさふさしてあたたかい……あぁ、一晩だけでも貸していただけないかしら……？
<
#

[00000989,25,独白]
>会長は胸元にクーを埋めるみたいにして抱きしめている。クーは女の人に弱いので、凄くおとなしくしていた。
<
#

[00001009,26,黒羊藍,v_ran4809]
>だ、だめです……クーは私の契約の獣です。『[rb,天空の騎士,ヒンメルリッター]』なのです
<
#

[00001029,27,藤ヶ崎芽愛,v_mea4060]
>ヒンメル……？　ああ、ドイツ語ですのね。二つ名があるなんて、素敵ですわね
<
#

[00001049,28,藤ヶ崎芽愛,v_mea4061]
>……いえ、私自身は、『黒薔薇の君』という二つ名は、多少身に余ると思っているのですけれど
<
#

[00001069,29,黒羊藍,v_ran4810]
>すごく似合っていると思います。ですが、クーを返してください
<
#

[00001089,30,藤ヶ崎芽愛,v_mea4062]
>あ、ああ……申し訳ありませんわね、あんまり可愛かったので
<
#

[00001107,31,独白]
>私は会長からクーを取り上げる。脇の下に手を入れて後ろから持ち上げると、クーはおとなしくしていてくれる。
<
#

[00001127,32,藤ヶ崎芽愛,v_mea4063]
>また、可愛がらせてくださいませね。黒羊さんとは今後も仲良くさせていただきたいですわ
<
#

[00001145,33,独白]
>生徒会長はクーをいたく気に入ったみたいで、ウィンクまでしている。
<
#

[00001164,34,独白]
>クーは可愛い子だけれど、こんなふうに、誰彼かまわず魅了してしまう、小悪魔みたいなところがあった。
<
#

[00001182,35,独白]
>会長が出ていったあと、私はクーを胸に抱く。なんだか申し訳無さそうに見えるところが、少し憎らしくて……。
<
#

[00001200,36,独白]
>――すごくかわいい。
<
#

[00001220,37,黒羊藍,v_ran4811]
>……浮気はだめです。もう、一緒にお風呂に入ってあげませんよ？
<
#

[00001238,38,独白]
>にゃーん、とクーが返事をする。私はよしよし、と頭を撫でる。
<
#

[00001255,39,独白]
>この子が来てから、私の毎日はすっかり変わった。
<
#

[00001273,40,独白]
>部室に居てもひとりじゃないことが、こんなに気持ちが高揚することだとは思わなかった。
<
#

[00001345,41,独白]
>あのとき、どうして自分が泣いてしまったのか、今でもわからない。
<
#

[00001362,42,独白]
>誰もいない部室で振り向いたことも、誰かに抱きしめられているような既視感も、答えが出ないことばかり。
<
#

[00001379,43,独白]
>この夏休みを費やして、私はその謎を解き明かしたいと思っていた。
<
#

[00001396,44,独白]
>――でも、答えは、夏休み最後の今日になっても見つかっていない。
<
#

[00001413,45,独白]
>私にできることは、まだ実践していない、異世界の賢者が用いる召喚術……それを成功させることくらい。
<
#

[00001430,46,独白]
>儀式を重ね、使える魔術を増やして、叡智を身につける。遠回りだったとしても、それが答えにつながると思った。
<
#

[00001483,47,独白]
>８月３１日。明日からは学園が始まってしまう。
<
#

[00001500,48,独白]
>今日が最後の機会……その日に合わせて、私は準備を進めてきた。クオリアを部屋に蓄積して、詠唱にもっと力が籠もるように練習もした。
<
#

[00001517,49,独白]
>――あとは、この部室の魔法陣を使って儀式をするだけ。召喚の秘術……。
<
#

[00001534,50,独白]
>それは、私が会いたいと思っている相手を呼び出す魔術。これは大魔術だけれど、ゼェル＝ナハトの賢者は日常的に使っている。
<
#

[00001553,51,黒羊藍,v_ran4812]
>……私はリデルの弟子……アズレア＝シュヴァルツェ。誇りにかけて、絶対に成功させてみせる
<
#

[00001572,52,独白]
>クーは私が秘術に挑むところを、お行儀よくして見守ってくれている。私は彼の頭を撫でてから、魔術書を開き、詠唱を始めた。
<
#

[00001592,53,黒羊藍,v_ran4813]
>青眼金色の炎龍を宿せし、魔術師アズレアが請願する
<
#

[00001613,54,黒羊藍,v_ran4814]
>理を司る霊樹よ。我が前にひととき扉を開き、求める者を降臨させたまえ……
<
#

[00001632,55,黒羊藍,v_ran4815]
>我が記憶より失われし者。その名は……
<
#

[00001692,56,独白]
>――確かに、『その人』は、この世界に存在していた。
<
#

[00001709,57,独白]
>私の魔術を信じて、見たいと言ってくれた。一緒に、ゼェル＝ナハトの風を感じた……。
<
#

[00001745,58,独白]
>名前が分からないと、絶対に辿り着くことはできない。降臨の秘術は、成功しない。
<
#

[00001762,59,独白]
>だから私は、自分のクオリアと、この身体に宿る賢者の叡智の全てを持って、その名前を見つけだそうとする。
<
#

[00001798,60,独白]
>――私は、彼のことが本当に好きだった。
<
#

[00001815,61,独白]
>契約のキスを交わして、永遠に離れないと誓った。
<
#

[00001832,62,独白]
>どうして忘れていられたのだろう。
<
#

[00001849,63,独白]
>魂の絆で結ばれた相手を失ったら、それは、自分の魂を欠落させることと同じなのに。
<
#

[00001885,64,独白]
>欠けた部分の形を確かめることができれば、どんなピースが必要なのか想像できる。
<
#

[00001902,65,独白]
>そして私は、ひとつずつ答えを見つけ出していく。
<
#

[00001919,66,独白]
>失われていたものを、戻るはずがなかったものを、今、この瞬間に取り戻していく……。
<
#

[00001957,67,黒羊藍,v_ran4816]
>……恵介……さん……
<
#

[00001976,68,独白]
>思い出すことが出来た。泣き虫になってしまった私は、また涙をこぼしてしまう。
<
#

[00001995,69,黒羊藍,v_ran4817]
>我が魂の絆を、結びしもの……我が第一の使徒……っ
<
#

[00002015,70,黒羊藍,v_ran4818]
>その名は、天城、恵介……っ！
<
#

[00002032,71,独白]
>詠唱を終えて、術式が完成する――その瞬間。
<
#

[00002049,72,独白]
>儀式を大人しく見ていてくれたクーが、魔法陣に向かって飛び込んできてしまう。
<
#

[00002068,73,黒羊藍,v_ran4819]
>クー、来ちゃだめっ……！
<
#

[00002161,74,独白]
>召喚の秘術は成功したはずだった。けれど、クーが魔法陣に飛び込んでしまった……。
<
#

[00002178,75,独白]
>こんなとき、どうなるのかわからない。秘術は成功したのか……それとも。
<
#

[00002195,76,独白]
>恵介さん……私のかけがえのない人。やっと思い出すことが出来た……。
<
#

[00002213,77,独白]
>もし失敗していても、何度でも挑んでみせる。その前に、まずクーの無事を確かめなくてはいけない。
<
#

[00002230,78,独白]
>――そう、思うけれど。私は思ったよりも沢山のクオリアを喪失していて、一時的に、意識を休ませなければならなかった。
<
#

[00002338,79,独白]
>随分と身体が重たくなったような気がする。そして、視線がいつもより全然高い。
<
#

[00002355,80,独白]
>俺は床に座り込んでいる――それも一糸もまとわぬ姿で。
<
#

[00002372,81,独白]
>視界がやけにぼやけている。俺の目の前に、倒れている少女の姿があるのだが……。
<
#

[00002389,82,独白]
>俺はこの女の子の名前を知っている。
<
#

[00002407,83,独白]
>この一ヶ月……いや。
<
#

[00002424,84,独白]
>俺は彼女に、『二ヶ月前』に出会った。人間の、天城恵介として。
<
#

[00002442,85,天城恵介]
>……まさか、本当に人間以外になってたとはな
<
#

[00002461,86,黒羊藍,v_ran4820]
>ん……
<
#

[00002479,87,独白]
>少女が……いや、もういいだろう。床に倒れ伏していた藍さんが、身動ぎをして起き上がる。
<
#

[00002517,88,独白]
>ぼけていた視界が、次第にクリアになる。俺は彼女から目を離すことが出来ない。
<
#

[00002534,89,独白]
>言いたいことがいくつもあった。伝えたいことが山ほどあって、けれど、何ひとつ言葉にならない。
<
#

[00002553,90,黒羊藍,v_ran4821]
>クー……クーは……
<
#

[00002571,91,独白]
>藍さんはまだ顔を上げずに、『クー』を探している。
<
#

[00002588,92,独白]
>もちろん、俺はその名前を知っている。何故なら……猫に転生した俺は、彼女にそう呼ばれていたから。
<
#

[00002605,93,独白]
>随分とかわいがってもらったような気がする。しかし猫と人間では記憶の構造が違い、大事にしてもらったということしか覚えていない。
<
#

[00002622,94,独白]
>――けれど、俺は、猫になっても。
<
#

[00002639,95,独白]
>記憶を全部なくしても、同じ名前を与えられて……藍さんの、使徒になった。
<
#

[00002656,96,独白]
>それを運命の……いや。星の導きと言わずして、なんというのだろう。
<
#

[00002674,97,天城恵介]
>……この一ヶ月、お世話になりましたね。藍さん
<
#

[00002693,98,黒羊藍,v_ran4822]
>……あ……
<
#

[00002711,99,独白]
>裸のままで、俺は藍さんとついに視線を合わせる。
<
#

[00002730,100,黒羊藍,v_ran4823]
>あ……あぁ……
<
#

[00002748,101,独白]
>彼女もすぐには言葉が見つからないみたいだった。その目に涙が溢れて、ぽろぽろと頬を伝っていく。
<
#

[00002767,102,黒羊藍,v_ran4824]
>……けいすけ……さん……？
<
#

[00002785,103,天城恵介]
>はい。覚えててくれたんですね……いや。思い出してくれたんですね、俺のことを
<
#

[00002804,104,黒羊藍,v_ran4825]
>……っ……何ですか……そんな……けろっとして……
<
#

[00002823,105,黒羊藍,v_ran4826]
>何でもなかったみたいに……私は……私は……恵介さんがいなくなったこともわからないで……
<
#

[00002842,106,黒羊藍,v_ran4827]
>意味もわからずに泣いて……そんな自分がおかしくなってしまったのかと思って……っ
<
#

[00002860,107,天城恵介]
>……それでも、信じてくれてありがとう。『召喚の秘術』を使ってくれて、ありがとう……
<
#

[00002878,108,天城恵介]
>あなたはやっぱり、偉大な魔術師です。敬愛するべき……そして
<
#

[00002896,109,天城恵介]
>俺が唯一、恋しいと思う女性です。生まれ変わっても、会いたいと思うくらい
<
#

[00002915,110,黒羊藍,v_ran4828]
>……ほ、本当に……ひっく……ぐすっ……生まれ変わるなんて……非常識、ですっ……
<
#

[00002934,111,天城恵介]
>魔術師に、非常識はない……貴女なら、そう言ってくれると思っていたんですが
<
#

[00002951,112,独白]
>冗談めかせて言いながら、俺の目からも、久しぶりに涙があふれてきていた。
<
#

[00002968,113,独白]
>泣きじゃくっている藍さんが、愛しくて仕方がない……すぐにでも抱きしめたい。けれど、まだ俺の身体は、自由には動いてくれない。
<
#

[00002985,114,独白]
>藍さんの召喚の魔術は、俺に会いたいという目的のために使われ……俺の魂が宿る黒猫『クー』を触媒として、俺を人間の姿に戻してくれた。
<
#

[00003002,115,独白]
>魔術を成功させた彼女の瞳が、魔術師のものに戻っている。青眼金色と言われたその組み合わせが、今はとても懐かしい。
<
#

[00003020,116,独白]
>俺が人間として彼女と過ごした記憶は、確かに残っている。それは、彼女も同じのようだった。
<
#

[00003037,117,独白]
>人間の魔術でそんなことが可能なのかといえば……俺は、彼女だけの力ではないようにも思う。
<
#

[00003054,118,独白]
>けれど、間違いなく、藍さんが秘術を使わなければ、俺はここには存在できていない。
<
#

[00003072,119,独白]
>黒猫として、藍さんの傍にいて、彼女より早く生涯を終える……それも、悪くはないのかもしれないけれど。
<
#

[00003089,120,独白]
>人として一緒にいられるのなら、それ以上に願うことなど何もない。
<
#

[00003107,121,天城恵介]
>……黒猫のときは、触れてもらうばかりでしたね
<
#

[00003125,122,天城恵介]
>俺は、猫だったから……話せもしないし、あなたに気持ちを伝えることも出来なかった
<
#

[00003144,123,天城恵介]
>だけど猫になっても、俺はあなたのことが……やっぱり、一目見ただけで好きになりましたよ
<
#

[00003162,124,天城恵介]
>それはきっと、あなたのクオリアに、理屈なく惹かれたからなんでしょうね。俺の魂が
<
#

[00003181,125,黒羊藍,v_ran4829]
>……私はただの猫だと思っていました……ただの猫に焼き餅を焼く自分が、変だと思っていました
<
#

[00003201,126,黒羊藍,v_ran4830]
>でも……こうなってみれば、当たり前です
<
#

[00003221,127,黒羊藍,v_ran4831]
>他の人に甘える恵介さんを見て……私が嫉妬の炎を燃やすことは。どんな姿をしていても、当然のことです
<
#

[00003240,128,天城恵介]
>炎……藍さんの魂に、炎龍が戻っている。どういう原理なんでしょうね……
<
#

[00003259,129,黒羊藍,v_ran4832]
>……炎龍は関係ありません。私の、もとからの性格です……嫉妬深いのは
<
#

[00003279,130,黒羊藍,v_ran4833]
>ですから……もう、あまり嫉妬させないでください。あなたは私の使徒……絶対に、離しません
<
#

[00003298,131,天城恵介]
>ええ……もう、離れません。今度こそ、心から誓えます
<
#

[00003315,132,独白]
>藍さんは赤らんだ目を恥じらいながら、嬉しそうに微笑んでくれる。
<
#

[00003335,133,黒羊藍,v_ran4834]
>……誓いのキスを、改めてお願いしてもいいでしょうか。猫のときは、どうしてなのか、恥ずかしくて出来なかったんです
<
#

[00003354,134,天城恵介]
>……ええ。今はまだ、身体が上手く動かせないので……
<
#

[00003371,135,独白]
>全て言う前に、藍さんは座り込んでいる俺に歩み寄る。そして、素裸でいることに今更気がついて、顔を真赤にする。
<
#

[00003391,136,黒羊藍,v_ran4835]
>……風邪を引いてしまうといけませんから。このマントをどうぞ
<
#

[00003427,137,独白]
>藍さんはいつもつけているマントを外して、俺に羽織らせてくれる。そして、そのまま俺の首の後ろに手を回してきた。
<
#

[00003484,138,黒羊藍,v_ran4836]
>んっ……
<
#

[00003501,139,独白]
>そっと唇を重ね合わせる。その感触が徐々に鮮明になり、俺の身体に現実感を与えてくれる。
<
#

[00003520,140,黒羊藍,v_ran4837]
>ちゅっ……あむ……んっ、んむ……
<
#

[00003537,141,独白]
>藍さんは熱心に唇を求めてくれる……俺だってそうしたいけれど、今は自分から動けない。
<
#

[00003554,142,独白]
>けれど、求めてもらうままにキスをするのも、悪くはないどころか……幸せで仕方がない。
<
#

[00003575,143,黒羊藍,v_ran4838]
>恵介さん……もう絶対離しません……離れたら契約不履行です……んっ……
<
#

[00003593,144,天城恵介]
>……絶対に離してもらいません。俺は一回も……契約を破棄してはいませんし……
<
#

[00003610,145,独白]
>藍さんは話を聞いているのかいないのか、何度も息継ぎをしながら、キスを続ける。
<
#

[00003627,146,独白]
>猫のときに、じゃれて藍さんにキスした時のことをおぼろげに思い出す。何回も、何回も……今は、彼女の方が猫みたいだった。
<
#

[00003663,147,独白]
>一度離れたあと、俺は彼女の眼の色が変わっていることに気づく……召喚の秘術を成功させたからだろうか。
<
#

[00003682,148,黒羊藍,v_ran4839]
>……もう、他の人にキスをしてはダメですよ？　猫のときとは違うんですから
<
#

[00003700,149,天城恵介]
>ええ……挨拶でキスをする国以外では、絶対にしません
<
#

[00003719,150,黒羊藍,v_ran4840]
>そんな国には行ってはだめです。その国の人がきても、私が結界を張ります
<
#

[00003738,151,黒羊藍,v_ran4841]
>ちなみに、ゼェル＝ナハトには、挨拶でキスをする習慣はありません
<
#

[00003755,152,独白]
>藍さんは俺に抱きついたまま、子供みたいに甘えてくれる。猫の時は、彼女のことを、たまに母親みたいに感じたものだが……。
<
#

[00003772,153,独白]
>やっぱり俺には、年下の恋人には、甘えてもらうほうが性にあっている。懐いてくる藍さんのことが、愛おしくて仕方がない。
<
#

[00003790,154,天城恵介]
>……かの異世界では、キスはどんな意味を持っているんですか？
<
#

[00003809,155,黒羊藍,v_ran4842]
>キスは契約のキスです。恋人同士でするものです
<
#

[00003828,156,黒羊藍,v_ran4843]
>同時に、クオリアを交換する儀式でもあります。一番簡単な、『一体化』の方法なのです
<
#

[00003846,157,天城恵介]
>……では。俺にもっと、藍さんのクオリアを分けてもらえますか
<
#

[00003884,158,黒羊藍,v_ran4844]
>はい……ちゅっ……んむ……
<
#

[00003901,159,独白]
>藍さんはためらいなくキスしてくれる。そのキスで分け与えられるクオリアが、俺の人間としての感覚を急速に蘇らせてくれる。
<
#

[00003918,160,独白]
>これからも俺と藍さんにとって、キスは重要な行為であり続ける。恋しさを伝え合い、常に一体でいるための儀式……。
<
#

[00003954,161,独白]
>夢中でキスしてくれていた彼女は、いったん唇を離すと、はにかんで笑う。
<
#

[00003973,162,黒羊藍,v_ran4845]
>……大好きです、恵介さん。私たちは出会ったときから、離れられない運命です
<
#

[00003992,163,黒羊藍,v_ran4846]
>あなたがどこにいっても、別の存在に生まれ変わっても、私が引き戻してみせます
<
#

[00004011,164,黒羊藍,v_ran4847]
>ですから……恵介さんにも、私に首輪をつけてほしいです。あなたのものだと、常に忘れずにいられるように
<
#

[00004029,165,天城恵介]
>首輪……それも可愛いですが。俺には、どうして首輪をしなかったんですか？
<
#

[00004048,166,黒羊藍,v_ran4848]
>ためしたかったのかもしれないです。首輪をしなくても、クーが私のところに戻ってきてくれるかどうか
<
#

[00004067,167,黒羊藍,v_ran4849]
>……実験は成功しました。クーは私の使徒なので、離れられないのです
<
#

[00004086,168,黒羊藍,v_ran4850]
>恵介さんも同じです。絶対に私の所に戻ってくると決まっているんです
<
#

[00004103,169,独白]
>本当にそうだ、と俺は思う。俺が神で、神のルールの元に、天上界に戻されても……。
<
#

[00004120,170,独白]
>彼女なら、俺を俺のままでいさせてくれる。『天城恵介』のままで、彼女の傍にいさせてくれる。
<
#

[00004137,171,独白]
>――そんな大魔術師と巡りあってしまったこと。そして、彼女を愛したことを、改めて誇らしく思う。
<
#

[00004156,172,黒羊藍,v_ran4851]
>……でも、猫の恵介さんも可愛かったです。お風呂に入れてあげるとき、少しどきどきしていました
<
#

[00004173,173,独白]
>俺は猫になっても水が嫌いじゃなかった。むしろ、風呂に入れられるのを心待ちにしていた。
<
#

[00004190,174,独白]
>それは、動物になると素直になるということにしておこう。人間の俺も、今後はそうなることを許して欲しい。
<
#

[00004209,175,天城恵介]
>……俺が元の暮らしに戻れたら、また、離れて暮らすことになりますね
<
#

[00004228,176,黒羊藍,v_ran4852]
>そんなことは大した問題ではありません
<
#

[00004248,177,黒羊藍,v_ran4853]
>恵介さんが人間なら、電話だって、学園でだって、いつもお話することが出来るんですから
<
#

[00004267,178,黒羊藍,v_ran4854]
>……それに、恵介さんは占い研の部員です。私と一緒に、これからも研究を手伝ってもらいます
<
#

[00004285,179,天城恵介]
>それと一緒に、幸せになるための研究も……藍さん、お付き合いしていただけますか？
<
#

[00004304,180,黒羊藍,v_ran4855]
>……はい。謹んで、お付き合いします
<
#

[00004321,181,独白]
>まるでプロポーズに対する答えみたいに、藍さんは言う。でも、それはもちろん間違いじゃない。
<
#

[00004338,182,独白]
>彼女に出会い、契約をし……そして、再び現世に召喚された。俺はもうどうあっても、彼女の傍を離れることができない。
<
#

[00004355,183,独白]
>ずっと一緒に居て、彼女を愛し続ける。そして、これからも続いていく彼女の研究を見守っていく。
<
#

[00004408,184,独白]
>終わったはずの夏が、再び始まる――と思いきや。もう、夏休みは最後の一日だ。
<
#

[00004425,185,独白]
>今からどうするのか。藍さんはそう尋ねる俺を見て、にっこりと笑った。
<
#

[00004496,186,独白]
>藍さんは俺の着替えをどこからか調達してくれたので、彼女にマントを返した。やはり、彼女に一番似合うものだ。
<
#

[00004515,187,黒羊藍,v_ran4856]
>夏休み最後の活動を、言い渡します。これからデートをしましょう
<
#

[00004535,188,黒羊藍,v_ran4857]
>そのあとで、恵介さんは私の母に挨拶をするのです。もし白き花の姫の家に戻れなかったら、という保険です
<
#

[00004554,189,天城恵介]
>藍さん……俺もですが、一緒に暮らせるようになるのを期待していませんか？
<
#

[00004573,190,黒羊藍,v_ran4858]
>それは……当然です
<
#

[00004593,191,黒羊藍,v_ran4859]
>学園を卒業したら、恵介さんと一緒に暮らしたいです。前にも言いましたが、ずっと本気です
<
#

[00004611,192,独白]
>あの時は泣いていた彼女が、今は笑っている。悲しい記憶も全て、かけがえのない思い出に変わる。
<
#

[00004630,193,黒羊藍,v_ran4860]
>……魔術の研究が一段落したら、お料理を教えてほしいです。特に、海老フライを
<
#

[00004649,194,天城恵介]
>ははは……分かりました。いつでもやりますよ、お料理教室
<
#

[00004668,195,黒羊藍,v_ran4861]
>いつか絶対、美味しいと言わせてみせます
<
#

[00004686,196,独白]
>研究熱心な彼女なら、料理もすぐに身につけてしまうだろう。
<
#

[00004705,197,黒羊藍,v_ran4862]
>それより、もう時間があまり残されていません。このままでは、寂しさのクオリアが私の心を埋め尽くします
<
#

[00004724,198,天城恵介]
>来年の夏は、最初から最後まで、恋人として一緒に過ごせますよ
<
#

[00004743,199,黒羊藍,v_ran4863]
>今年の夏は、今年しかやってこないのです。星の配置も全然違います
<
#

[00004763,200,黒羊藍,v_ran4864]
>でも、まだ間に合います。今日、恵介さんが帰ってきてくれましたから
<
#

[00004781,201,独白]
>いつからでも、遅いなんてことはない。夏休みの最後に藍さんが儀式を行ったのは、そういうめぐり合わせでもある……そんなふうに、俺は思った。
<
#

[00004798,202,独白]
>順のやつにでも頼って、外に出るための服を調達することができたら、彼女と町に出かけよう。
<
#

[00004816,203,独白]
>蝉の声がまだ聞こえているうちは、夏は終わらないのだから。
<
#

