*[文件,ran18_01.s,v2]
*[场景标题,ふたりの魔術師,00000054]

[00000531,^BG01A,@BGM06]
>　翌日の朝。俺たちは登校して間もなく、終業式のために講堂に集合した。
<
#

[00000638,$藤崎芽爱,%v_mea4001,^BG06A,@BGM06,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「夏休みは、計画的に過ごさなければあっという間に過ぎてしまいます。光陰矢のごとしと言われる通りです」
<
#

[00000658,$藤崎芽爱,%v_mea4002,^BG06A,@BGM06,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「私も一週間ごとに自己目標を設定し、夏休みの終わりに大きな目標を達成出来るようにしたいと思っています」
<
#

[00000678,$藤崎芽爱,%v_mea4003,^BG06A,@BGM06,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「目標は、小さなことからでも構いません。勉強や運動だけでなく、友達との交遊や、趣味に費やすのも良いでしょう」
<
#

[00000698,$藤崎芽爱,%v_mea4004,^BG06A,@BGM06,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「夏は毎年来ますが、今年の夏は一度きりです。今できることに、全力で取り組んでください」
<
#

[00000716,^BG06A,@BGM06,&MEA_S_0_0_N_02]
>　既に開放的な気分になり、浮ついている生徒たちを芽愛さんは見事に引き締める。
<
#

[00000733,^BG06A,@BGM06,&MEA_S_0_0_N_02]
>　怠惰な生活か……一度は経験してみたい気もするけど。結局俺は身体を動かしてないと落ち着かないから、寝て過ごすことはないだろう。
<
#

[00000793,$大户岛老师,%v_y104001,^BG03A,@BGM06,#儌僽/FAC_F_0_0_N_06,&MEA_S_0_0_N_02]
>「みんな、生徒会長の言っていたとおり、まずスケジュール管理をしっかりね」
<
#

[00000813,$大户岛老师,%v_y104002,^BG03A,@BGM06,#儌僽/FAC_F_0_0_N_06,&MEA_S_0_0_N_02]
>「例えば、一週間で１キロやせる。そうすると、夏の終わりには目標体重になって、滑り込みで水着を着られたりするかもしれないわよね」
<
#

[00000833,$志摩野,%v_y114001,^BG03A,@BGM06,&MEA_S_0_0_N_02]
>「あ、あのー……先生、そうするとだいたい、先生の体重わかっちゃいますよ？」
<
#

[00000852,$大户岛老师,%v_y104003,^BG03A,@BGM06,#儌僽/FAC_F_0_0_N_06,&MEA_S_0_0_N_02]
>「いいのよ、先生は身を切ってでもみんなに教えたいの。Ｔｉｍｅ　ｗａｉｔｓ　ｆｏｒ　ｎｏ　ｏｎｅよ」
<
#

[00000872,$竹井,%v_y124001,^BG03A,@BGM06,&MEA_S_0_0_N_02]
>「たいむうえいつ？　あ、時間は待ってくれないってことか」
<
#

[00000891,$田中,%v_x094001,^BG03A,@BGM06,&MEA_S_0_0_N_02]
>「ありのままに起こったことを話すぜ……Ｔｉｍｅ　ｗａｉｔｓ　ｆｏｒ　ｎｏ　ｏｎｅだ」
<
#

[00000927,^BG03A,@BGM06,&MEA_S_0_0_N_02]
>　田中くんが特にひねらずに返したので、佐藤くんは『調子が悪いのか？』という目で見る。田中君は肩をすくめ、ニヒルに笑った。
<
#

[00000946,$田中,%v_x094002,^BG03A,@BGM06,&MEA_S_0_0_N_02]
>「俺もたまには、先生の言うことを素直に聞きたくなるということだ。妙齢の女性には敬意を払わなくてはいけない」
<
#

[00000965,$大户岛老师,%v_y104004,^BG03A,@BGM06,#儌僽/FAC_F_0_0_N_06,&MEA_S_0_0_N_02]
>「妙齢って、ストレートに若いって言ってくれてもいいのよ？」
<
#

[00000985,$田中,%v_x094003,^BG03A,@BGM06,&MEA_S_0_0_N_02]
>「先生は若いですが、あえて妙齢という言葉を使いたくなるだけです。同じ意味なので、気になさらず」
<
#

[00001004,$大户岛老师,%v_y104005,^BG03A,@BGM06,#儌僽/FAC_F_0_0_N_06,&MEA_S_0_0_N_02]
>「ふーん。まあいいわ、気に食わないからお説教します。それじゃ、みんなは解散でいいわよ」
<
#

[00001024,$田中,%v_x094004,^BG03A,@BGM06,&MEA_S_0_0_N_02]
>「くっ……口八丁で世を渡ることも出来ない、おのれの不器用さが憎い……！」
<
#

[00001043,$此花宫琴耶,%v_kty4001,^BG03A,@BGM06,#KTY_f_0_0_N_02,&MEA_S_0_0_N_02,&KTY_S_0_0_N_02]
>「きりーつ」
<
#

[00001061,^BG03A,@BGM06,&MEA_S_0_0_N_02,&KTY_S_0_0_N_02]
>　お嬢様が元気に号令をかける。礼をしたあと、田中君はトラックで運ばれていく仔牛のような顔で教室から出ていった。
<
#

[00001080,$此花宫琴耶,%v_kty4002,^BG03A,@BGM06,#KTY_f_0_0_N_02,&MEA_S_0_0_N_02,&KTY_S_0_0_N_02]
>「恵くんは、これからどうしますか？」
<
#

[00001099,^BG03A,@BGM06,&MEA_S_0_0_N_02,&KTY_S_0_0_N_02]
>　占い研の部室に行って、藍さんと今後の話をする……ということを考えたけど。
<
#

[00001116,^BG03A,@BGM06,&MEA_S_0_0_N_02,&KTY_S_0_0_N_02]
>　実質上、『共振』を成功させて契約の意志を固めたことで、俺は藍さんと交際を始めている。
<
#

[00001133,^BG03A,@BGM06,&MEA_S_0_0_N_02,&KTY_S_0_0_N_02]
>　そのことを、お嬢様にこれ以上内緒にしてもいいものだろうか。こういうことには、明かすタイミングがあるものだろうか……。
<
#

[00001150,^BG03A,@BGM06,&MEA_S_0_0_N_02,&KTY_S_0_0_N_02]
>　昨日はお嬢様の誕生日ということもあって、藍さんとは連絡していない。やはり、お嬢様に説明して部室に行かなければ。
<
#

[00001170,$芙洛莲希亚,%v_fro4001,^BG03A,@BGM06,#FLO_f_0_0_N_01,&MEA_S_0_0_N_02,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01]
>「何を葛藤しているのですか？　百面相をしていますよ」
<
#

[00001190,$天城恵介,^BG03A,@BGM06,&MEA_S_0_0_N_02,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01]
>「え、ええと……お嬢様、俺は占い研に顔を出していこうと思います」
<
#

[00001209,$此花宫琴耶,%v_kty4003,^BG03A,@BGM06,#KTY_f_0_0_N_04,&MEA_S_0_0_N_02,&KTY_S_0_0_N_04,&FLO_S_0_0_N_01]
>「占い研……黒羊さんのところに？」
<
#

[00001228,^BG03A,@BGM06,&MEA_S_0_0_N_02,&KTY_S_0_1_N_07,&FLO_S_0_0_N_01]
>　お嬢様がじっと俺の顔を見る。ま、まずい……そんな目で見られたら、動揺が隠し切れない。
<
#

[00001248,$雾雨优兔,%v_yuu4001,^BG03A,@BGM06,#YUU_f_0_1_N_01,&MEA_S_0_0_N_02,&KTY_S_0_1_N_07,&FLO_S_0_0_N_01,&YUU_S_0_1_N_01]
>「天城くん……もしかして、藍と付き合ってる？」
<
#

[00001287,$天城恵介,^BG03A,@BGM06,&MEA_S_0_0_N_02,&KTY_S_0_0_N_04,&FLO_S_0_0_N_01,&YUU_S_0_1_N_01]
>「っ……き、霧雨さん……」
<
#

[00001305,^BG03A,@BGM06,&MEA_S_0_0_N_02,&KTY_S_0_0_N_04,&FLO_S_0_0_N_01,&YUU_S_0_1_N_01]
>　どうしてこんな時だけ鋭いのか、なんて言えない。答えを言ってるのも同然だからだ。
<
#

[00001324,$此花宫琴耶,%v_kty4004,^BG03A,@BGM06,#KTY_f_0_0_N_09,&MEA_S_0_0_N_02,&KTY_S_0_0_N_09,&FLO_S_0_0_N_01,&YUU_S_0_1_N_01]
>「恵くん、黒羊さんとお付き合いを……そ、そうだったんですね……」
<
#

[00001344,$芙洛莲希亚,%v_fro4002,^BG03A,@BGM06,#FLO_f_0_0_N_06,&MEA_S_0_0_N_02,&KTY_S_0_0_N_09,&FLO_S_0_0_N_06,&YUU_S_0_1_N_01]
>「お嬢様、それについては、家でたっぷり尋問するのが良策です。ここでは目立ちますし」
<
#

[00001364,$此花宫琴耶,%v_kty4005,^BG03A,@BGM06,#KTY_f_0_0_N_06,&MEA_S_0_0_N_02,&KTY_S_0_0_N_06,&FLO_S_0_0_N_06,&YUU_S_0_1_N_01]
>「はい……恵くん、一昨日、夜の学園に出かけていましたよね。もしかして、そのときに……」
<
#

[00001382,^BG03A,@BGM06,&MEA_S_0_0_N_02,&KTY_S_0_0_N_06,&FLO_S_0_0_N_01,&YUU_S_0_1_N_01]
>　お嬢様は完全に看破している。それはそうだな……俺はお嬢様に行き先を告げて、共振の儀式に出たから。
<
#

[00001402,$此花宫琴耶,%v_kty4006,^BG03A,@BGM06,#KTY_f_0_0_N_13,&MEA_S_0_0_N_02,&KTY_S_0_0_N_13,&FLO_S_0_0_N_01,&YUU_S_0_1_N_01]
>「ふぅーん……そうだったんですね」
<
#

[00001421,$天城恵介,^BG03A,@BGM06,&MEA_S_0_0_N_02,&KTY_S_0_0_R_05,&FLO_S_0_0_N_09,&YUU_S_0_1_N_01]
>「うっ……お、お嬢様、その不穏な感じは……胃がキリキリ痛むんですが」
<
#

[00001442,$此花宫琴耶,%v_kty4007,^BG03A,@BGM06,#KTY_f_0_0_N_03,&MEA_S_0_0_N_02,&KTY_S_0_0_N_03,&FLO_S_0_0_N_09,&YUU_S_0_1_N_01]
>「……私は何も考えていませんよ？　そうですよね、フロレンシア」
<
#

[00001462,$芙洛莲希亚,%v_fro4003,^BG03A,@BGM06,#FLO_f_0_0_R_09,&MEA_S_0_0_N_02,&KTY_S_0_0_N_03,&FLO_S_0_0_R_09,&YUU_S_0_1_N_01]
>「……は、はいっ。お嬢様のお心は常に澄みきり、そのお言葉には裏表などございません」
<
#

[00001480,^BG03A,@BGM06,&MEA_S_0_0_N_02,&KTY_S_0_1_N_09,&FLO_S_0_0_R_09,&YUU_S_0_1_N_01]
>　フローラでなく『フロレンシア』と呼ぶと、目に見えないプレッシャーが生じる。姐御も少女のように恐縮して、かちこちに緊張していた。
<
#

[00001498,^BG03A,@BGM06,&MEA_S_0_0_N_02,&KTY_S_0_1_N_09,&FLO_S_0_0_N_07,&YUU_S_0_1_N_01]
>　これがお嬢様の本気……こ、殺されてしまう。それは大げさだが、今のお嬢様は笑顔で俺の心臓を止められる。
<
#

[00001516,^BG03A,@BGM06,&MEA_S_0_0_N_02,&KTY_S_0_1_N_07,&FLO_S_0_0_N_07,&YUU_S_0_1_N_01]
>　俺がバイトしていることを内緒にして拗ねさせてしまった時とはわけが違う。暗い地の底から沸き上がるような、凄まじいオーラだ。
<
#

[00001536,$此花宫琴耶,%v_kty4008,^BG03A,@BGM06,#KTY_f_0_0_N_03,&MEA_S_0_0_N_02,&KTY_S_0_0_N_03,&FLO_S_0_0_N_07,&YUU_S_0_1_N_01]
>「恵くん、帰ってきたらゆっくりお話を伺いますね。お二人の、交際に至るまでのいきさつなど……」
<
#

[00001555,$天城恵介,^BG03A,@BGM06,&MEA_S_0_0_N_02,&KTY_S_0_0_N_03,&FLO_S_0_0_N_09,&YUU_S_0_1_N_01]
>「はっ……か、かしこまりましたっ……！」
<
#

[00001575,$雾雨优兔,%v_yuu4002,^BG03A,@BGM06,#YUU_f_0_1_N_06,&MEA_S_0_0_N_02,&YUU_S_0_1_N_06]
>「……勘で言っただけだから、ちょっと申し訳ない。ごめんね、天城くん」
<
#

[00001615,$此花宫琴耶,%v_kty4009,^BG03A,@BGM06,&MEA_S_0_0_N_02,&YUU_S_0_1_N_06]
>「やっぱり部活に通っているうちに少しずつ……恵くん、お弁当を作っていたみたいですし………美味しいご飯で……」
<
#

[00001633,^BG03A,@BGM06,&MEA_S_0_0_N_02,&YUU_S_0_1_N_06]
>　白薔薇の姫は、今は堕天使のオーラを放つ美しき魔王と化していた。俺は開けてはいけない扉を開けてしまったのかもしれない……。
<
#

[00001695,^BG07A,@BGM02,&MEA_S_0_0_N_02]
>　お嬢様達と分かれて占い研に向かう途中、今度は芽愛さんに呼び止められ、生徒会室に連れていかれた。
<
#

[00001714,$藤崎芽爱,%v_mea4005,^BG07A,@BGM02,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「そんなに身構える必要はありませんわ。占い研のことで、ひとつ言っておきたいことがあっただけです」
<
#

[00001733,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_04]
>「っ……ま、まさか、芽愛さんも、俺と藍さんのことを知って……？」
<
#

[00001752,$藤崎芽爱,%v_mea4006,^BG07A,@BGM02,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「あれからも、占い研の部員として頑張っているのでしょう？　彼女と友好的な関係を築くのは、良いことですわ」
<
#

[00001772,$藤崎芽爱,%v_mea4007,^BG07A,@BGM02,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「その……できるかぎりは、清らかな関係を心がけてほしいところですけれど。まだ、何もしていませんわよね？」
<
#

[00001811,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_09]
>「し、していませんが……」
<
#

[00001830,$藤崎芽爱,%v_mea4008,^BG07A,@BGM02,#MEA_f_0_1_R_06,&MEA_S_0_1_R_06]
>「こ、これからするかもしれない……という含みを持たせないでくださいませ。想像してしまいますわ」
<
#

[00001850,$藤崎芽爱,%v_mea4009,^BG07A,@BGM02,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「でも……そこまで親しくしているのでしたら、呼び出す必要はなかったかもしれませんわね」
<
#

[00001869,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_04]
>「え……どういうことですか？　まだ話が見えていないんですが」
<
#

[00001888,$藤崎芽爱,%v_mea4010,^BG07A,@BGM02,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「夏休みの間も占い研の監視を続ける必要はありません、と伝えようと思ったのです」
<
#

[00001908,$藤崎芽爱,%v_mea4011,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「せっかくの夏休みですから、予定も色々とあると思いますし」
<
#

[00001927,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_02]
>「お気遣いありがとうございます、芽愛さん」
<
#

[00001945,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_02]
>「でも、まだ俺は藍さんを見ていようと思います。一回部員になった以上は、最後まで責任を取りたいので」
<
#

[00001964,$藤崎芽爱,%v_mea4012,^BG07A,@BGM02,#MEA_f_0_0_R_08,&MEA_S_0_0_R_08]
>「そうですか……そ、それは、不純異性交遊的な意味で、黒羊さんの近くにいたいということではなくて？」
<
#

[00001983,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_R_08]
>「い、いや……魔術の研究は多少不純に見えることもありますが、藍さんの意図はちゃんと確認してますよ」
<
#

[00002001,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_01]
>「あまりやり過ぎた時は、ちゃんと言ってます。俺が勘違いするかもしれないって」
<
#

[00002021,$藤崎芽爱,%v_mea4013,^BG07A,@BGM02,#MEA_f_0_0_R_06,&MEA_S_0_0_R_06]
>「そ、それはギリギリのことをしているのではありませんの……？」
<
#

[00002041,$藤崎芽爱,%v_mea4014,^BG07A,@BGM02,#MEA_f_0_0_R_06,&MEA_S_0_0_R_06]
>「黒魔術の儀式としてサバトというようなものがあると聞きます。それは、男女がいかがわしいことをしたりすることもあると、何かで見ましたわよ」
<
#

[00002058,^BG07A,@BGM02,&MEA_S_0_0_R_06]
>　そういうイメージはあるだろうな……黒魔術といえば山羊の頭の悪魔を召喚して、とか。ヨーロッパ的なイメージだ。藍さんの名前もそんな感じが凄くするし。
<
#

[00002075,^BG07A,@BGM02,&MEA_S_0_0_R_06]
>　しかし、実際は全くそんなことはない。黒魔術というよりは、魔術なのだ。
<
#

[00002094,$藤崎芽爱,%v_mea4015,^BG07A,@BGM02,#MEA_f_0_0_R_15,&MEA_S_0_0_R_15]
>「ま、まさかそんなことが学園内で……」
<
#

[00002114,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_R_08]
>「ま、まだそこまでは行っておりませんので……口元を手で覆うのはおやめください」
<
#

[00002134,$藤崎芽爱,%v_mea4016,^BG07A,@BGM02,#MEA_f_0_1_R_08,&MEA_S_0_1_R_08]
>「そのやたらと丁寧な執事口調は、嘘をついているっていうことですのね……？」
<
#

[00002153,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_R_08]
>「ち、違います！　そんなことは決してございません！」
<
#

[00002172,$藤崎芽爱,%v_mea4017,^BG07A,@BGM02,#MEA_f_0_1_N_08,&MEA_S_0_1_N_08]
>「そんなにうろたえるということは、全くもって怪しいですわね……」
<
#

[00002192,$藤崎芽爱,%v_mea4018,^BG07A,@BGM02,#MEA_f_0_0_N_13,&MEA_S_0_0_N_13]
>「私も夏休みに入ってしばらくの間、生徒会室には毎日通います。不埒な行為をしていると、抜き打ち視察しますわよ」
<
#

[00002211,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_13]
>「今のところは、そういうことはありませんので……あ」
<
#

[00002228,^BG07A,@BGM02,&MEA_S_0_0_N_04]
>　後ろから抱きしめたりとかは、既に芽愛さんにとって不埒なんじゃないだろうか。そう思って、つい言葉を途切れさせてしまう。
<
#

[00002248,$藤崎芽爱,%v_mea4019,^BG07A,@BGM02,#MEA_f_0_0_N_05,&MEA_S_0_0_N_05]
>「……『あ』と言いましたわね？　今。やっぱり、既に私の知らないところで……何をしたんですの？」
<
#

[00002266,^BG07A,@BGM02,&MEA_S_0_0_N_05]
>　言われてみて、俺はオイルを塗られたこと、ツイスターをしたことを次々思い出す。不埒の境目ギリギリの行為は、この中ではなんだろう。
<
#

[00002284,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_05]
>「芽愛さん、ツイスターという遊びをしたことはありますか？」
<
#

[00002303,$藤崎芽爱,%v_mea4020,^BG07A,@BGM02,#MEA_f_0_0_R_10,&MEA_S_0_0_R_10]
>「聞いたことはありますが、したことは……ま、まさか、したんですの？」
<
#

[00002323,$藤崎芽爱,%v_mea4021,^BG07A,@BGM02,#MEA_f_0_0_R_13,&MEA_S_0_0_R_13]
>「……では、私ともツイスターをすれば問題はありませんわね。そうすれば不埒ではなく、ただの遊びですわ」
<
#

[00002342,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_R_13]
>「そ、その原理はちょっと分からないといいますか……」
<
#

[00002361,$藤崎芽爱,%v_mea4022,^BG07A,@BGM02,#MEA_f_0_0_N_14,&MEA_S_0_0_N_14]
>「私とは出来ないっていうんですのね……でしたら不埒ですわ。恵介のエッチ」
<
#

[00002400,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_14]
>「ぐぅ……て、手厳しいです、芽愛さん……」
<
#

[00002419,$藤崎芽爱,%v_mea4023,^BG07A,@BGM02,#MEA_f_0_0_N_13,&MEA_S_0_0_N_13]
>「抜き打ち視察のときにツイスターをしていたら、私も混ざりますわよ。生徒会長として、風紀を守るために」
<
#

[00002437,^BG07A,@BGM02,&MEA_S_0_0_N_01]
>　逆に乱れてしまうと思うのだが、芽愛さんはかなりやる気だった。二人とツイスターしたら、それこそいかがわしい儀式みたいになってしまいそうだ。
<
#

[00002498,^BG02A,@BGM05]
>　生徒会室を出て、俺は藍さんにメールをする。もう帰ってしまったかと思ったが、すぐ返信が返ってきた。
<
#

[00002517,$黑羊蓝＠邮件,%v_ran4001,^BG02A,@BGM05,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「契約の儀式を控えた、我が使徒に告ぐ」
<
#

[00002537,$黑羊蓝＠邮件,%v_ran4002,^BG02A,@BGM05,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「我が研究室の閉ざされし扉を開く鍵が、失われた。今朝までは確かに存在していた」
<
#

[00002557,$黑羊蓝＠邮件,%v_ran4003,^BG02A,@BGM05,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「教室の机に入れておいて終業式に出たところを、盗人に持ち去られたと考えられる」
<
#

[00002577,$黑羊蓝＠邮件,%v_ran4004,^BG02A,@BGM05,#RAN_f_0_0_N_05,&RAN_S_0_0_N_05]
>「扉を開かんとする盗人に、粛々たる裁きを。我は高き階層にて待つ」
<
#

[00002595,^BG02A,@BGM05,&RAN_S_0_0_N_05]
>　高き階層……校舎の最上階。つまり、占い研の部室のある階だ。
<
#

[00002612,^BG02A,@BGM05,&RAN_S_0_0_N_05]
>　鍵が持ち去られるとは……そんなことをする人物には、心当たりはある。前は門前払いを食らっていた、彼だ。
<
#

[00002666,^BG_bl,@none,&RAN_S_0_0_N_05]
>　俺は途中で藍さんと合流して、占い研の部室に向かう。彼女の予想は的中し、扉の鍵は既に外されていた。
<
#

[00002722,^BG09A,@BGM23,&RAN_S_0_0_N_05]
>　――そして。予想通りに、銀色の髪と、左右違う色の瞳をした少年が、部屋の中で待っていた。
<
#

[00002741,$楯山昴,%v_sba4001,^BG09A,@BGM23,#SBA_f_0_0_N_01,&RAN_S_0_0_N_05,&SBA_S_0_0_N_01]
>「おっと……これはこれは。あなた達が来ないうちに用を済ませるつもりでしたが」
<
#

[00002760,$天城恵介,^BG09A,@BGM23,&RAN_S_0_0_N_05,&SBA_S_0_0_N_01]
>「部室の鍵を盗むというのは、感心出来ませんね」
<
#

[00002779,$楯山昴,%v_sba4002,^BG09A,@BGM23,#SBA_f_0_0_N_02,&RAN_S_0_0_N_05,&SBA_S_0_0_N_02]
>「僕のことを、先生や風紀委員にでも報告しますか？」
<
#

[00002799,$楯山昴,%v_sba4003,^BG09A,@BGM23,#SBA_f_0_0_N_07,&RAN_S_0_0_N_05,&SBA_S_0_0_N_07]
>「元はといえば、僕の方なんですよ。[rb,藍,アズレア]によって、魔導書を秘匿されたんです」
<
#

[00002818,$天城恵介,^BG09A,@BGM23,&RAN_S_0_0_N_05,&SBA_S_0_0_N_07]
>「秘匿……それは、どういう意味ですか？」
<
#

[00002835,^BG09A,@BGM23,&RAN_S_0_0_N_05,&SBA_S_0_0_N_07]
>　藍さんが、楯山君の持ち物だった何かを盗んで、所持している……そういう意味に取れるが、にわかに信じられない。
<
#

[00002854,$楯山昴,%v_sba4004,^BG09A,@BGM23,#SBA_f_0_0_N_04,&RAN_S_0_0_N_05,&SBA_S_0_0_N_04]
>「そろそろ魔導書を渡してもらおう、アズレア。あれは君には必要ないものだ」
<
#

[00002874,$黑羊蓝,%v_ran4005,^BG09A,@BGM23,#RAN_f_0_0_N_05,&RAN_S_0_0_N_05,&SBA_S_0_0_N_04]
>「あれは私が、偉大なる師から預かったものです。今のイージスには、渡すことは出来ません」
<
#

[00002895,$楯山昴,%v_sba4005,^BG09A,@BGM23,#SBA_f_0_0_N_07,&RAN_S_0_0_N_05,&SBA_S_0_0_N_07]
>「君の考えは関係ない。僕にはあれが必要なんだ」
<
#

[00002915,$楯山昴,%v_sba4006,^BG09A,@BGM23,#SBA_f_0_0_N_08,&RAN_S_0_0_N_05,&SBA_S_0_0_N_08]
>「それに、君が継承者に選ばれたという事実はない。あれを所有する権利は僕にある」
<
#

[00002935,$黑羊蓝,%v_ran4006,^BG09A,@BGM23,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06,&SBA_S_0_0_N_08]
>「……それは……」
<
#

[00002955,$楯山昴,%v_sba4007,^BG09A,@BGM23,#SBA_f_0_0_N_04,&RAN_S_0_0_N_06,&SBA_S_0_0_N_04]
>「師の魂が『約束の地』に誘われるとき、傍に居たのは僕だ。彼女は僕に、何も禁じたりはしなかった」
<
#

[00002974,$天城恵介,^BG09A,@BGM23,&RAN_S_0_0_N_06,&SBA_S_0_0_N_04]
>「っ……」
<
#

[00002991,^BG09A,@BGM23,&RAN_S_0_0_N_06,&SBA_S_0_0_N_04]
>　詳しいことを何も聞いていなかったが……藍さんは、楯山君の母親を師として魔術を教わったはずだ。
<
#

[00003008,^BG09A,@BGM23,&RAN_S_0_0_N_06,&SBA_S_0_0_N_04]
>　師の魂が『約束の地』に誘われる。その言葉から想像出来ることは……二人の師である女性は、もうこの世にいないということになる。
<
#

[00003027,$黑羊蓝,%v_ran4007,^BG09A,@BGM23,#RAN_f_0_0_N_05,&RAN_S_0_0_N_05,&SBA_S_0_0_N_04]
>「私にとっては師でも、イージス……あなたにとっては母親です。他人行儀に呼んでいい相手ではありません」
<
#

[00003047,$楯山昴,%v_sba4008,^BG09A,@BGM23,#SBA_f_0_0_N_01,&RAN_S_0_0_N_05,&SBA_S_0_0_N_01]
>「フン……まあいい。夏休みに入ったからと言って、魔導書の行方をくらまされても困る」
<
#

[00003067,$楯山昴,%v_sba4009,^BG09A,@BGM23,#SBA_f_0_0_N_04,&RAN_S_0_0_N_05,&SBA_S_0_0_N_04]
>「今日ここに来たのは、宣告するためだ。アズレアが本を渡さないなら、僕は魔術師の流儀にならう」
<
#

[00003086,$天城恵介,^BG09A,@BGM23,&RAN_S_0_0_N_05,&SBA_S_0_0_N_04]
>「……本気ですか？　魔術師同士で、戦うつもりですか」
<
#

[00003105,$楯山昴,%v_sba4010,^BG09A,@BGM23,#SBA_f_0_0_N_08,&RAN_S_0_0_N_05,&SBA_S_0_0_N_08]
>「こちらの要求を聞き入れないなら、それなりの手段を取るというだけです。僕はこれでも随分待った方ですよ」
<
#

[00003125,$楯山昴,%v_sba4011,^BG09A,@BGM23,#SBA_f_0_0_N_01,&RAN_S_0_0_N_05,&SBA_S_0_0_N_01]
>「藍が僕と戦うに足るまで、待っていてあげたんです。負けた言い訳をしないようにね」
<
#

[00003145,$黑羊蓝,%v_ran4008,^BG09A,@BGM23,#RAN_f_0_0_N_05,&RAN_S_0_0_N_05,&SBA_S_0_0_N_01]
>「くっ……」
<
#

[00003162,^BG09A,@BGM23,&RAN_S_0_0_N_05,&SBA_S_0_0_N_01]
>　明らかな挑発を受けて、藍さんが言い返そうとする。しかし、彼女は言葉を飲み込んでしまった。
<
#

[00003181,$楯山昴,%v_sba4012,^BG09A,@BGM23,#SBA_f_0_0_N_08,&RAN_S_0_0_N_05,&SBA_S_0_0_N_08]
>「僕が勝てば、もう邪魔をする者は誰もいない。僕は魔導書を手に入れ、魔術の真髄に近づくことが出来る……」
<
#

[00003200,$天城恵介,^BG09A,@BGM23,&RAN_S_0_0_N_05,&SBA_S_0_0_N_08]
>「楯山君……いや、イージスと呼びましょう」
<
#

[00003218,$天城恵介,^BG09A,@BGM23,&RAN_S_0_0_N_05,&SBA_S_0_0_N_08]
>「俺は藍さんの味方です。あなたが藍さんを傷つけようとすれば、絶対に許しませんよ」
<
#

[00003237,$黑羊蓝,%v_ran4009,^BG09A,@BGM23,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06,&SBA_S_0_0_N_08]
>「……先輩」
<
#

[00003255,^BG09A,@BGM23,&RAN_S_0_0_N_06,&SBA_S_0_0_N_08]
>　藍さんの前に出て、彼女を守るという態度を示す。しかしイージスは、ただ余裕げな笑みを浮かべるだけだった。
<
#

[00003274,$楯山昴,%v_sba4013,^BG09A,@BGM23,#SBA_f_0_0_N_07,&RAN_S_0_0_N_06,&SBA_S_0_0_N_07]
>「僕は藍と同じ師の元で魔導を学んだ。しかし藍は、僕とは違う魔術にばかり興味を示す」
<
#

[00003294,$楯山昴,%v_sba4014,^BG09A,@BGM23,#SBA_f_0_0_N_08,&RAN_S_0_0_N_06,&SBA_S_0_0_N_08]
>「貴重なクオリアを、人を癒すために使うなどと言う……それは、魔術の本分に反しているのですよ」
<
#

[00003314,$楯山昴,%v_sba4015,^BG09A,@BGM23,#SBA_f_0_0_N_07,&RAN_S_0_0_N_06,&SBA_S_0_0_N_07]
>「癒しなどというのは、ひどく中途半端だ。癒す力ではなく、壊れたものを元に戻す力……」
<
#

[00003334,$楯山昴,%v_sba4016,^BG09A,@BGM23,#SBA_f_0_0_N_07,&RAN_S_0_0_N_06,&SBA_S_0_0_N_07]
>「そこまでを成し遂げてこそ、魔術を究めたと言えるんですよ」
<
#

[00003352,$天城恵介,^BG09A,@BGM23,&RAN_S_0_0_N_06,&SBA_S_0_0_N_07]
>「魔術の定義については、俺はまだ知識が浅いですが……癒しは、中途半端なものではないと思います」
<
#

[00003370,$天城恵介,^BG09A,@BGM23,&RAN_S_0_0_N_06,&SBA_S_0_0_N_07]
>「彼女の魔術には、とても大事な価値がある。それは、否定しないでもらいたいですね」
<
#

[00003389,$楯山昴,%v_sba4017,^BG09A,@BGM23,#SBA_f_0_0_N_01,&RAN_S_0_0_N_06,&SBA_S_0_0_N_01]
>「魔術の秘儀とは、人を超越した存在の力を借りることです。例えば、異世界の神にね」
<
#

[00003409,$楯山昴,%v_sba4018,^BG09A,@BGM23,#SBA_f_0_0_N_04,&RAN_S_0_0_N_06,&SBA_S_0_0_N_04]
>「炎龍の力を借りる資質を持っていて、放っておいても回復する人間の治癒に励むとは……あまりに視野が狭い。この世界の枠に、縛られすぎている」
<
#

[00003427,^BG09A,@BGM23,&RAN_S_0_0_N_06,&SBA_S_0_0_N_04]
>　俺は藍さんの魔術で癒されたが、確かにそれは、龍の力を借りたなんて大それたものではなかった。
<
#

[00003444,^BG09A,@BGM23,&RAN_S_0_0_N_06,&SBA_S_0_0_N_04]
>　二人が目指す場所は、まるで違う。同じ魔術師で理解し合うなどというのは、どうやらとても難しいことのようだ……。
<
#

[00003463,$楯山昴,%v_sba4019,^BG09A,@BGM23,#SBA_f_0_0_N_01,&RAN_S_0_0_N_06,&SBA_S_0_0_N_01]
>「天城さん……あなたは目に宿る光が違う。僕と同等か、それ以上になりうる逸材かもしれない」
<
#

[00003483,$楯山昴,%v_sba4020,^BG09A,@BGM23,#SBA_f_0_0_N_02,&RAN_S_0_0_N_06,&SBA_S_0_0_N_02]
>「藍のような未熟な魔術師でなく、僕の元に来ませんか？」
<
#

[00003502,$天城恵介,^BG09A,@BGM23,&RAN_S_0_0_N_06,&SBA_S_0_0_N_02]
>「……その目の色。君も、藍さんと同様に、本物の魔術師だということですか」
<
#

[00003521,$楯山昴,%v_sba4021,^BG09A,@BGM23,#SBA_f_0_0_N_01,&RAN_S_0_0_N_06,&SBA_S_0_0_N_01]
>「これこそが覚醒者の証。本物の証明です」
<
#

[00003541,$楯山昴,%v_sba4022,^BG09A,@BGM23,#SBA_f_0_0_N_08,&RAN_S_0_0_N_06,&SBA_S_0_0_N_08]
>「藍も覚醒はしているようですが、僕には及ばない。僕なら天城さんに、魔術師の本分を見せてあげられる」
<
#

[00003559,^BG09A,@BGM23,&RAN_S_0_0_N_06,&SBA_S_0_0_N_08]
>　まさか、ここで勧誘されるとは思っていなかった……前に話した時もそうだったが、俺はイージスに、少なからず気に入られている。
<
#

[00003576,^BG09A,@BGM23,&RAN_S_0_0_N_06,&SBA_S_0_0_N_08]
>　しかし、藍さんの元を離れることはありえない。そう言おうとする前に、藍さんがすぅ、と小さく息を吸い込んだ。
<
#

[00003595,$黑羊蓝,%v_ran4010,^BG09A,@BGM23,#RAN_f_0_1_N_08,&RAN_S_0_1_N_08,&SBA_S_0_0_N_08]
>「……私と先輩は……イージス。あなたが思うよりずっと強い絆で、結ばれています」
<
#

[00003615,$黑羊蓝,%v_ran4011,^BG09A,@BGM23,#RAN_f_0_1_N_03,&RAN_S_0_1_N_03,&SBA_S_0_0_N_08]
>「簡単に引き離せるとは、思わないことですね」
<
#

[00003635,$楯山昴,%v_sba4023,^BG09A,@BGM23,#SBA_f_0_0_N_02,&RAN_S_0_1_N_03,&SBA_S_0_0_N_02]
>「絆……そんなもの。クオリアを完全に共有出来るとでもいうのかい？　笑わせないでくれ」
<
#

[00003654,$天城恵介,^BG09A,@BGM23,&RAN_S_0_1_N_03,&SBA_S_0_0_N_02]
>「俺は藍さんの使徒になろうと決めました。だから、イージス……君の側に付くことはありません」
<
#

[00003673,$楯山昴,%v_sba4024,^BG09A,@BGM23,#SBA_f_0_0_N_01,&RAN_S_0_1_N_03,&SBA_S_0_0_N_01]
>「……迷いのないお答え、感服しますよ。でも、そう思うのは僕の力を目の当たりにしていないからです」
<
#

[00003693,$黑羊蓝,%v_ran4012,^BG09A,@BGM23,#RAN_f_0_1_N_08,&RAN_S_0_1_N_08,&SBA_S_0_0_N_01]
>「あなたが戦いを望むのなら……それしか道がないのなら。私も、魔術師の流儀に従います」
<
#

[00003711,^BG09A,@BGM23,&RAN_S_0_1_N_08,&SBA_S_0_0_N_01]
>　藍さんがイージスを真っ直ぐに見て言う。戦いなんて、と横から言えないだけの真剣さが、その瞳にはあった。
<
#

[00003730,$楯山昴,%v_sba4025,^BG09A,@BGM23,#SBA_f_0_0_N_08,&RAN_S_0_1_N_08,&SBA_S_0_0_N_08]
>「天城さん。アズレアと契約を結んだ暁には、僕を遠慮無く敵と思ってもらって構いませんよ」
<
#

[00003750,$楯山昴,%v_sba4026,^BG09A,@BGM23,#SBA_f_0_0_N_08,&RAN_S_0_1_N_08,&SBA_S_0_0_N_08]
>「アズレアもそうですが、僕はあなたと戦うことにも興味があるんです」
<
#

[00003768,$天城恵介,^BG09A,@BGM23,&RAN_S_0_1_N_08,&SBA_S_0_0_N_08]
>「俺を仲間にしたいのか、戦いたいのか……一体、どっちが本音なんですか？」
<
#

[00003787,$楯山昴,%v_sba4027,^BG09A,@BGM23,#SBA_f_0_0_N_02,&RAN_S_0_1_N_08,&SBA_S_0_0_N_02]
>「ククッ……両方ですよ。僕にとって、この世の全ては矛盾しているんです」
<
#

[00003807,$楯山昴,%v_sba4028,^BG09A,@BGM23,#SBA_f_0_0_N_04,&RAN_S_0_1_N_08,&SBA_S_0_0_N_04]
>「その矛盾を正すために、魔術が存在している。神がいないこの世界でも、異世界の神の力ならば、理を作り変えることが可能になる」
<
#

[00003826,$天城恵介,^BG09A,@BGM23,&RAN_S_0_1_N_08,&SBA_S_0_0_N_04]
>「……神が、いない……ですか」
<
#

[00003843,^BG09A,@BGM23,&RAN_S_0_1_N_08,&SBA_S_0_0_N_01]
>　大言壮語にも聞こえるイージスの言葉の中で、それが俺の心に引っかかる。
<
#

[00003861,^BG09A,@BGM23,&RAN_S_0_1_N_08,&SBA_S_0_0_N_01]
>　――俺がメリエルの言うとおり、神だったとしたら。彼の言うとおり、今のこの世界に『神はいない』。
<
#

[00003880,$楯山昴,%v_sba4029,^BG09A,@BGM23,#SBA_f_0_0_N_02,&RAN_S_0_1_N_08,&SBA_S_0_0_N_02]
>「この鍵は、返しておきますよ。では、いずれまた相まみえましょう……魔導書を巡る闘争の場で」
<
#

[00003898,^BG09A,@none,&RAN_S_0_1_N_08]
>　イージスは部室の鍵を机の上に置いて、部屋を出て行く。
<
#

[00003920,$天城恵介,^BG09A,@none,&RAN_S_0_1_N_08]
>「さっきはああ言いましたが……鍵を盗んだことは、咎めるべきでしたね」
<
#

[00003939,$黑羊蓝,%v_ran4013,^BG09A,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「……いいえ。今のイージスは、耳を傾けないでしょう」
<
#

[00003960,$黑羊蓝,%v_ran4014,^BG09A,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「彼は、今となっては……私よりも、魔術の真髄に近い位置にいます」
<
#

[00003980,$黑羊蓝,%v_ran4015,^BG09A,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「もし、魔導書を手に入れたら……今まで彼のしてきた術式とは、比較にならないことが起こります」
<
#

[00003999,$天城恵介,^BG09A,@BGM17,&RAN_S_0_1_N_04]
>「……藍さんは、彼が何をしてきたのか、分かっていたんですか？」
<
#

[00004018,$黑羊蓝,%v_ran4016,^BG09A,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「イージスは……おそらく、召喚に成功しています……」
<
#

[00004037,$天城恵介,^BG09A,@BGM17,&RAN_S_0_1_N_05]
>「っ……！？」
<
#

[00004054,^BG09A,@BGM17,&RAN_S_0_1_N_05]
>　イージスの言うことを、俺はどこか、現実味のあることだと思ってはいなかった。魔術師同士の戦いというのも、実感を持って想像できていなかった。
<
#

[00004071,^BG09A,@BGM17,&RAN_S_0_1_N_05]
>　しかし『召喚に成功した』という藍さんの言葉は……彼が『本物』なのだと、ありていに表している。
<
#

[00004090,$黑羊蓝,%v_ran4017,^BG09A,@BGM17,#RAN_f_0_0_N_05,&RAN_S_0_0_N_05]
>「あのグラウンドに書いた魔法陣は、異世界の神か、それに準ずる眷属を、現世に降誕させる術式です」
<
#

[00004110,$黑羊蓝,%v_ran4018,^BG09A,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「ずっと黙っていてすみません……私も同じ魔術を学んだ者として、責任がありますから」
<
#

[00004130,$黑羊蓝,%v_ran4019,^BG09A,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「道を違えたイージスを、自分の手で止めるつもりでした……」
<
#

[00004149,$天城恵介,^BG09A,@BGM17,&RAN_S_0_1_N_05]
>「異世界の神を召喚することに、成功した……ということは、今の彼は……」
<
#

[00004168,$黑羊蓝,%v_ran4020,^BG09A,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「そうです……今の昴は、魔術を行使することができます。私と、同じ……いえ、それ以上の……」
<
#

[00004187,$天城恵介,^BG09A,@BGM17,&RAN_S_0_1_N_04]
>「……その魔術の力を使って。彼はお母さんの残した魔導書で、何をするつもりなんですか？」
<
#

[00004206,$黑羊蓝,%v_ran4021,^BG09A,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「……彼が言っていたことに、全ての答えがあります」
<
#

[00004226,$黑羊蓝,%v_ran4022,^BG09A,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「壊れたものを、もとに戻す。イージスにとって耐え難い矛盾を、彼はずっと正そうとしているんです」
<
#

[00004245,$天城恵介,^BG09A,@BGM17,&RAN_S_0_0_N_06]
>「まさか……そんなことが……」
<
#

[00004262,^BG09A,@BGM17,&RAN_S_0_0_N_06]
>　可能なわけがない。そう言い切る前に、藍さんは静かに俺を見やった。
<
#

[00004281,$黑羊蓝,%v_ran4023,^BG09A,@BGM17,#RAN_f_0_0_N_11,&RAN_S_0_0_N_11]
>「私も、魔術には限りない可能性があると思っています。普通の人には出来ないことを、可能にする力ですから」
<
#

[00004301,$黑羊蓝,%v_ran4024,^BG09A,@BGM17,#RAN_f_0_0_N_11,&RAN_S_0_0_N_11]
>「だからこそ、私たちは持たざる者を守るためにのみ力を使い……普段は、封印しているべきです」
<
#

[00004320,$黑羊蓝,%v_ran4025,^BG09A,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「昴の気持ちが分かるとは、私には言えません。けれど私も、師に感謝しているのは同じです」
<
#

[00004340,$黑羊蓝,%v_ran4026,^BG09A,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「……それゆえに、強く咎めることが出来ずにいました。彼のしようとしていることを」
<
#

[00004358,^BG09A,@BGM17,&RAN_S_0_1_N_04]
>　もし、本当にイージスが異世界の神の力を借りられるのなら。
<
#

[00004375,^BG09A,@BGM17,&RAN_S_0_1_N_05]
>　何も、冗談や絵空事ではなくなる。壊れたものを元に戻す……それが、亡くなった母親に向けられた言葉だとしたら。
<
#

[00004393,^BG09A,@BGM17,&RAN_S_0_1_N_05]
>　ありえないことだと、少し前の俺なら断じていた。しかし今は、『ありえない』ことなど無いという事実を、この胸に深く刻まれている。
<
#

[00004411,$天城恵介,^BG09A,@BGM17,&RAN_S_0_1_N_05]
>「……藍さんは、魔導書を渡すつもりがない。それは、正しいことではないと思っているからですか」
<
#

[00004430,$黑羊蓝,%v_ran4027,^BG09A,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「世の理を曲げるような魔術を使えば、それだけのリスクが生じます」
<
#

[00004450,$黑羊蓝,%v_ran4028,^BG09A,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「彼女はそんな危険を犯させるために、昴に魔術を教えたわけではない。私はそう信じています」
<
#

[00004468,$天城恵介,^BG09A,@BGM17,&RAN_S_0_0_N_06]
>「……俺もそう思います。親を持たない俺には、想像することしか出来ませんが」
<
#

[00004487,$黑羊蓝,%v_ran4029,^BG09A,@BGM17,#RAN_f_0_0_N_04,&RAN_S_0_0_N_04]
>「っ……」
<
#

[00004505,^BG09A,@BGM17,&RAN_S_0_0_N_04]
>　藍さんが目を見開く。そうだ……彼女には、俺がお嬢様の家に仕えることになった経緯を話していなかった。
<
#

[00004524,$黑羊蓝,%v_ran4030,^BG09A,@BGM17,#RAN_f_0_0_R_07,&RAN_S_0_0_R_07]
>「……やはり……というには、私は無関心すぎました。先輩と、白き姫の関係に」
<
#

[00004543,$天城恵介,^BG09A,@BGM17,&RAN_S_0_0_R_07]
>「『共振』したりもしましたし……藍さんには、多少は伝わっているかもしれないですね」
<
#

[00004562,$黑羊蓝,%v_ran4031,^BG09A,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「はい……天城先輩の心の根底にある孤独を、感じてはいました」
<
#

[00004582,$黑羊蓝,%v_ran4032,^BG09A,@BGM17,#RAN_f_0_0_N_10,&RAN_S_0_0_N_10]
>「そして、それを癒してくれたのが、幼なじみの、此花宮先輩であることも」
<
#

[00004601,$天城恵介,^BG09A,@BGM17,&RAN_S_0_0_N_10]
>「……俺は琴耶お嬢様が居なければ、ここにいない。彼女に仕えることは、俺の全てだった」
<
#

[00004619,$天城恵介,^BG09A,&RAN_S_0_0_N_10]
>「それでも俺は、藍さんと契約を結ぶ。迷いは全くありません」
<
#

[00004656,$黑羊蓝,%v_ran4033,^BG09A,@BGM18,#RAN_f_0_0_R_10,&RAN_S_0_0_R_10]
>「……人の心は混沌としています。私は混沌の中に、意識を揺蕩わせることを好みます」
<
#

[00004677,$黑羊蓝,%v_ran4034,^BG09A,@BGM18,#RAN_f_0_1_R_02,&RAN_S_0_1_R_02]
>「先輩の目は混沌とは正反対です……まるで聖騎士の剣のように鋭く、真っ直ぐで、曇りがありません」
<
#

[00004697,$黑羊蓝,%v_ran4035,^BG09A,@BGM18,#RAN_f_0_1_R_01,&RAN_S_0_1_R_01]
>「……見ていると火のクオリアが、私の身体を焦がします。これは情熱の熱さです」
<
#

[00004716,$天城恵介,^BG09A,@BGM18,&RAN_S_0_1_R_01]
>「そ、そこは普通なんですね……確かに俺は、情熱を持って藍さんを見てますが」
<
#

[00004735,$黑羊蓝,%v_ran4036,^BG09A,@BGM18,#RAN_f_0_1_R_04,&RAN_S_0_1_R_04]
>「い、いけません……まだ早いです。先輩の炎で、私のワイバーンを強化するのは……」
<
#

[00004754,$天城恵介,^BG09A,@BGM18,&RAN_S_0_1_R_04]
>「えっ……そ、それは。もしかして男女のそういう行為を形容しているんですか？」
<
#

[00004771,^BG09A,@BGM18,&RAN_S_0_1_R_04]
>　そうとしか思えないが、あえて聞く。すると、ボッ、と音を立てる勢いで藍さんの顔が赤くなった。
<
#

[00004790,$黑羊蓝,%v_ran4037,^BG09A,@BGM18,#RAN_f_0_1_R_05,&RAN_S_0_1_R_05]
>「魔術師と使徒のクオリアの共有は確かに肉体の接触をともないますが、それは表象上のことであり、重要なことは私とあなたの魂をリンクさせることで、接触に伴う種々の反応は副次的なごほっごほっ」
<
#

[00004810,$黑羊蓝,%v_ran4038,^BG09A,@BGM18,#RAN_f_0_1_R_04,&RAN_S_0_1_R_04]
>「……なのです」
<
#

[00004829,$天城恵介,^BG09A,@BGM18,&RAN_S_0_1_R_04]
>「わ、分かりました……表象上のことですね。それが凄く、大事なことだと思うんですが」
<
#

[00004848,$黑羊蓝,%v_ran4039,^BG09A,@BGM18,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「みなまで言わないでください……緊張しているんです」
<
#

[00004866,^BG09A,@BGM18,&RAN_S_0_0_R_06]
>　やっぱりそうなのか。咳をしてたから背中をさすってあげたいけど、今触ったらさらに赤面してしまいそうだ。
<
#

[00004883,^BG09A,@BGM18,&RAN_S_0_0_R_06]
>　恋人だと確かめたあとだが、照れることに変わりはない。なんともこそばゆくて仕方がない。
<
#

[00004901,$天城恵介,^BG09A,@BGM18,&RAN_S_0_0_R_06]
>「ところで……俺がワイバーンを強化するために、どうやって契約するんですか？」
<
#

[00004920,$黑羊蓝,%v_ran4040,^BG09A,@BGM18,#RAN_f_0_0_R_05,&RAN_S_0_0_R_05]
>「きょ、強化の話はしないでください。ちゃんと順を追っていくことにします」
<
#

[00004938,^BG09A,@BGM18,&RAN_S_0_0_R_05]
>　強化すると、一足飛びで関係が進展してしまうらしい。だんだん分かってきたな……やはり俺には、彼女の使徒になる資質は十分らしい。
<
#