*[文件,ran18_02.s,v2]
*[场景标题,契約の時,00000054]

[00000462,^BG31B,@BGM05]
>　俺たちはイージスに対抗するため、早急に『契約』を結ばなければならない……はずなのだが。
<
#

[00000532,^BG23B,@BGM05]
>　部室にいても藍さんがいっこうに落ち着かず、顔を赤くしたままなので、学園の外に出てきた。
<
#

[00000590,$黑羊蓝,%v_ran4041,^BG24B,@BGM05,#RAN_f_0_0_R_10,&RAN_S_0_0_R_10]
>「…………」
<
#

[00000608,^BG24B,@BGM05,&RAN_S_0_0_R_10]
>　彼女はぽーっとしたまま、宙を見つめている。もしや、異世界と交信しているのではと疑ってしまうくらい、心ここにあらずだった。
<
#

[00000626,$天城恵介,^BG24B,@BGM05,&RAN_S_0_0_R_10]
>「ら、藍さん……聞いていいですか」
<
#

[00000645,$黑羊蓝,%v_ran4042,^BG24B,@BGM05,#RAN_f_0_1_R_01,&RAN_S_0_1_R_01]
>「……はい」
<
#

[00000663,^BG24B,@BGM05,&RAN_S_0_1_R_01]
>　意を決して声をかけると、彼女の意識が久しぶりに俺に向けられる。そして、いつもと同じようにじっと見つめられた。
<
#

[00000681,$天城恵介,^BG24B,@BGM05,&RAN_S_0_1_R_01]
>「『契約』するためには、具体的に何をするんです？」
<
#

[00000700,$黑羊蓝,%v_ran4043,^BG24B,@BGM05,#RAN_f_0_1_R_05,&RAN_S_0_1_R_05]
>「……みだりに口外することは禁じられています。魔術師の秘中の秘です」
<
#

[00000719,$天城恵介,^BG24B,@BGM05,&RAN_S_0_1_R_05]
>「で、でも……これから契約するのなら、さすがにそろそろ教えてもらわないと……」
<
#

[00000738,$黑羊蓝,%v_ran4044,^BG24B,@BGM05,#RAN_f_0_1_R_08,&RAN_S_0_1_R_08]
>「秘中の秘だと言っています。魔術師の秘密を探ろうとすると、七つの呪いを受けます」
<
#

[00000757,$天城恵介,^BG24B,@BGM05,&RAN_S_0_1_R_08]
>「七つもお仕置きされるんですか……」
<
#

[00000776,$黑羊蓝,%v_ran4045,^BG24B,@BGM05,#RAN_f_0_1_R_08,&RAN_S_0_1_R_08]
>「お仕置きではなく、『昏き森』に暮らす、王宮から追放された魔導師の呪詛です」
<
#

[00000812,$黑羊蓝,%v_ran4046,^BG24B,@BGM05,#RAN_f_0_0_R_05,&RAN_S_0_0_R_05]
>「まず、足の裏の掻痒が就寝時に１０分ごとに訪れます」
<
#

[00000831,$天城恵介,^BG24B,@BGM05,&RAN_S_0_0_R_05]
>「地獄のような呪いですね……分かりました。実際に契約するまで、何も聞かないでおきます」
<
#

[00000850,$黑羊蓝,%v_ran4047,^BG24B,@BGM05,#RAN_f_0_0_R_01,&RAN_S_0_0_R_01]
>「癒しの施術よりも踏み入った行為ですが……それは魔術師と使徒が超えなければならない……そう、試練なのです」
<
#

[00000870,$黑羊蓝,%v_ran4048,^BG24B,@BGM05,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「あくまでも、試練です。私的な願望によるものではありません」
<
#

[00000888,^BG24B,@BGM05,&RAN_S_0_0_R_06]
>　願望とは『願う』に『望む』と書く。俺は久しぶりに、女神の力の断片のことを思い出した。
<
#

[00000905,^BG24B,@BGM05,&RAN_S_0_0_R_06]
>　藍さんも、フラグメントを持っている。『使徒の絆を強くしたい』という願いのために、それは使われた……。
<
#

[00000924,$黑羊蓝,%v_ran4049,^BG24B,@BGM05,#RAN_f_0_1_R_04,&RAN_S_0_1_R_04]
>「……すみません、訂正します。あなたと契約したいというのは、私的な願望です」
<
#

[00000943,$天城恵介,^BG24B,@BGM05,&RAN_S_0_1_R_04]
>「あ、ありがとうございます……藍さん、顔が真っ赤ですよ」
<
#

[00000962,$黑羊蓝,%v_ran4050,^BG24B,@BGM05,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「こんなに恥ずかしくていたたまれないのは初めてです……先輩と目を合わせるのが困難です」
<
#

[00000980,^BG24B,@BGM05,&RAN_S_0_0_R_06]
>　そう言いつつもじっと見てくる藍さん。これは……契約したいけど、照れてるってことなのかな。
<
#

[00000997,^BG24B,@BGM05,&RAN_S_0_0_R_06]
>　彼女のペースに合わせて、契約出来ると思うまで待とう。焦るようなことじゃない。
<
#

[00001015,$天城恵介,^BG24B,@BGM05,&RAN_S_0_0_R_06]
>「藍さん、ところで……楯山君のお母さんは、どんな人だったんですか？」
<
#

[00001034,$黑羊蓝,%v_ran4051,^BG24B,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「この世界での名を、楯山鏡子さんと言います。魔術師としては、『鏡写しのリデル』という二つ名を持っていました」
<
#

[00001053,$天城恵介,^BG24B,@BGM05,&RAN_S_0_0_N_02]
>「鏡写し……？」
<
#

[00001072,$黑羊蓝,%v_ran4052,^BG24B,@BGM05,#RAN_f_0_0_N_10,&RAN_S_0_0_N_10]
>「彼女は、鏡に魂を移すことが出来たのです。今もイージスの家には、彼女の宿る手鏡があるはずです」
<
#

[00001091,$天城恵介,^BG24B,@BGM05,&RAN_S_0_0_N_10]
>「手鏡と、そして彼女が残した魔導書は別にある……か」
<
#

[00001108,^BG24B,@BGM05,&RAN_S_0_0_N_10]
>　楯山鏡子という人は、魂を手鏡に移した。可能かどうかより、それが事実だとして話を進める。
<
#

[00001127,$黑羊蓝,%v_ran4053,^BG24B,@BGM05,#RAN_f_0_0_N_08,&RAN_S_0_0_N_08]
>「手鏡に封じられた彼女の力を利用するための術式は、私が管理しています」
<
#

[00001147,$黑羊蓝,%v_ran4054,^BG24B,@BGM05,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「元から暗号化されているので、イージスには見ても分からないでしょう」
<
#

[00001166,$天城恵介,^BG24B,@BGM05,&RAN_S_0_1_N_01]
>「……あの部屋にあるのに、彼は気づかなかったということですか？」
<
#

[00001185,$黑羊蓝,%v_ran4055,^BG24B,@BGM05,#RAN_f_0_1_N_08,&RAN_S_0_1_N_08]
>「はい。それほど重大な『プロテクト』なのだと、彼には話してあります」
<
#

[00001205,$黑羊蓝,%v_ran4056,^BG24B,@BGM05,#RAN_f_0_0_N_05,&RAN_S_0_0_N_05]
>「イージスはプライドが高く、プロテクトを破れない現状を認められていません。負けず嫌いですから」
<
#

[00001224,$天城恵介,^BG24B,@BGM05,&RAN_S_0_0_N_05]
>「……なるほど。魔法陣の騒ぎが露見する前から、藍さんは、イージスが大それたことをしないように見ていたんですね」
<
#

[00001243,$黑羊蓝,%v_ran4057,^BG24B,@BGM05,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「同じ師に学んだ、兄弟弟子ですから。道を外れたことはさせられません」
<
#

[00001261,^BG24B,@BGM05,&RAN_S_0_0_N_06]
>　藍さんはきっぱりと断言する。イージスの行動を見守り、行き過ぎないように働きかける……彼女はずっと、そうしてきたのだろう。
<
#

[00001279,$天城恵介,^BG24B,@BGM05,&RAN_S_0_0_N_06]
>「イージスがしようとしていることは、理に反している。ゆえに、防がなければならないんですね」
<
#

[00001298,$黑羊蓝,%v_ran4058,^BG24B,@BGM05,#RAN_f_0_0_N_08,&RAN_S_0_0_N_08]
>「間違っているのではなく、私とは違うというだけです。正しさは、人それぞれの胸の中にあります」
<
#

[00001318,$黑羊蓝,%v_ran4059,^BG24B,@BGM05,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「……本音を言うのなら。私だって出来るなら、リデルに会いたい。もう一度話してみたいと思っています」
<
#

[00001336,^BG24B,&RAN_S_0_0_N_06]
>　そんな本音を口にする彼女を見ていると、俺は改めて一つの感想を抱く。彼女は、本当に……。
<
#

[00001355,$天城恵介,^BG24B,@BGM12,&RAN_S_0_0_N_06]
>「優しいんですね、藍さんは」
<
#

[00001375,$黑羊蓝,%v_ran4060,^BG24B,@BGM12,#RAN_f_0_0_N_04,&RAN_S_0_0_N_04]
>「私のクオリアが安定しているということですか？」
<
#

[00001394,$天城恵介,^BG24B,@BGM12,&RAN_S_0_0_N_04]
>「人の心を傷つけることを、藍さんは絶対にしない。俺は、そういうあなたを……」
<
#

[00001411,^BG24B,@BGM12,&RAN_S_0_0_N_04]
>　好きになった。恋をした……そんなこと、人のいる喫茶店じゃ言えないけれど。
<
#

[00001428,^BG24B,@BGM12,&RAN_S_0_0_R_02]
>　今は、みなまで言わなくても伝わっている。藍さんの顔は赤らんだままだけど、うれしそうに微笑んでくれている。
<
#

[00001448,$黑羊蓝,%v_ran4061,^BG24B,@BGM12,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「身体はまだ熱いです……胸も高鳴ったままです」
<
#

[00001468,$黑羊蓝,%v_ran4062,^BG24B,@BGM12,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「それでも、先に進む勇気は生まれました。私はあなたと、今夜のうちに契約を結びたい……」
<
#

[00001488,$黑羊蓝,%v_ran4063,^BG24B,@BGM12,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「……もういちど、学園に来てください。私の聖域……一度先輩と共振した、あの場所で……」
<
#

[00001506,$天城恵介,^BG24B,@BGM12,&RAN_S_0_0_R_02]
>「ええ、分かりました。行きましょう、聖域へ」
<
#

[00001523,^BG24B,@BGM12,&RAN_M_0_0_R_02]
>　俺は席を立ち、藍さんに手を差し伸べる。多少注目を浴びるけれど、少し恥ずかしくてもこうしたいと思った。
<
#

[00001560,$黑羊蓝,%v_ran4064,^BG24B,@BGM12,#RAN_f_0_0_R_03,&RAN_M_0_0_R_03]
>「……いざ参ろう。我と汝の、静謐なる暗黒の檻に」
<
#

[00001578,^BG24B,@BGM12,&RAN_M_0_0_R_02]
>　藍さんは俺の手を握り返す。彼女の手は緊張のせいで冷たかったが、学園に着くまでに温めてあげたいと思った。
<
#

[00001637,^BG01D,@BGM12]
>　店を出て学園に辿り着く。ちょうど先生が門を閉めようとしていたので、俺たちは裏手に回った。
<
#

[00001693,^BG05C,@BGM12]
>　裏庭に入りこんだところで、俺は気がつく。後ろからついてきてくれている藍さんが、楽しそうに笑っている。
<
#

[00001711,$天城恵介,^BG05C,@BGM12]
>「……本当なら、侵入はいけないことなんですが。俺も、ちょっと楽しいですよ」
<
#

[00001730,$黑羊蓝,%v_ran4065,^BG05C,@BGM12,#RAN_f_0_0_R_03,&RAN_M_0_0_R_03]
>「……はい。先輩が、私より前に行ってくれるので……頼もしいと思っていました」
<
#

[00001750,$黑羊蓝,%v_ran4066,^BG05C,@BGM12,#RAN_f_0_0_R_02,&RAN_M_0_0_R_02]
>「先輩……いえ……」
<
#

[00001769,$天城恵介,^BG05C,@BGM12,&RAN_M_0_0_R_02]
>「そうだ……それ、気になってたんですよ。藍さんのこと、俺は名前で呼んでるのに……」
<
#

[00001788,$黑羊蓝,%v_ran4067,^BG05C,@BGM12,#RAN_f_0_0_R_02,&RAN_M_0_0_R_02]
>「……恵介さんと呼びたいなと思いました。今の今になって、です」
<
#

[00001805,^BG05C,@BGM12,&RAN_M_0_0_R_02]
>　甘えるみたいな言い方に、胸をわし掴みにされる。ただ、名前を呼ばれただけなのに。
<
#

[00001822,^BG05C,@BGM12,&RAN_M_0_0_R_02]
>　お嬢様に呼ばれるのとも、他の誰とも違う。藍さんに呼ばれているから、特別な意味がある……。
<
#

[00001840,$天城恵介,^BG05C,@BGM12,&RAN_M_0_0_R_02]
>「先輩がとれると、やっぱり違いますね。胸にくるというか」
<
#

[00001859,$黑羊蓝,%v_ran4068,^BG05C,@BGM12,#RAN_f_0_0_R_03,&RAN_M_0_0_R_03]
>「……私も恵介さんに名前を呼ばれる時、同じように感じています」
<
#

[00001877,^BG05C,@BGM12,&RAN_M_0_0_R_03]
>　もう、これ以上気持ちを確かめあう必要はない。俺たちは、同じ想いを向け合っている。
<
#

[00001894,^BG05C,@BGM12,&RAN_M_0_0_R_03]
>　俺は藍さんのことが好きだ。それを隠さずに見つめると、彼女は月明かりの中で、目を潤ませて笑った。
<
#

[00001968,^BG09D,@BGM12]
>　静かな廊下を抜けて、部室にやってくる。藍さんは全ての準備を終えると、魔法陣の上に立ち、俺を呼び寄せた。
<
#

[00002002,^BG09D,@BGM12,&RAN_M_0_0_R_01]
>　――今度は、正面から向き合う。間近で見つめ合えば、これから何をするのかが否応なく分かる。
<
#

[00002022,$黑羊蓝,%v_ran4069,^BG09D,@BGM12,#RAN_f_0_0_R_02,&RAN_M_0_0_R_02]
>「……契約のためには……口づけを交わします。それが、形のない誓約となります」
<
#

[00002041,$天城恵介,^BG09D,@BGM12,&RAN_M_0_0_R_02]
>「キス……だから、あれだけ恥ずかしがってたんですね……」
<
#

[00002060,$黑羊蓝,%v_ran4070,^BG09D,@BGM12,#RAN_f_0_0_R_06,&RAN_M_0_0_R_06]
>「心は決まっているのに……上手く出来るかわからなくて、急に不安になりました」
<
#

[00002079,$天城恵介,^BG09D,@BGM12,&RAN_M_0_0_R_06]
>「……安心してください。俺がリードします……年上ですから」
<
#

[00002098,$黑羊蓝,%v_ran4071,^BG09D,@BGM12,#RAN_f_0_1_R_05,&RAN_M_0_1_R_05]
>「……魔術師なのに、使徒にリードしてもらうのは恥ずかしいです」
<
#

[00002117,$天城恵介,^BG09D,@BGM12,&RAN_M_0_1_R_05]
>「そういう関係でもいいと思いますよ。魔術の面では、俺はリードしてもらう方ですし」
<
#

[00002134,^BG09D,@BGM12,&RAN_M_0_1_R_05]
>　そう言うと、藍さんはふっと笑う。
<
#

[00002153,$黑羊蓝,%v_ran4072,^BG09D,@BGM12,#RAN_f_0_1_R_01,&RAN_M_0_1_R_01]
>「私のことを優しいと言ってくれましたけど……恵介さんの方が、ずっと優しいです」
<
#

[00002171,^BG09D,@BGM12,&RAN_M_0_1_R_01]
>　彼女はそう言って一度目を閉じ、深呼吸をする。
<
#

[00002206,^BG31C,@BGM12]
>　藍さんは儀式を始める前に、カーテンを開ける。月明かりが部屋に差し込み、俺と藍さんの姿を淡く浮かび上がらせる。
<
#

[00002223,^BG31C,@BGM12]
>　――そして、詠唱を始める。忘れることのないだろう魔術が、始まりを告げる。
<
#

[00002242,$黑羊蓝,%v_ran4073,^BG31C,@BGM12]
>「青眼金色の炎龍を宿せし、魔術師アズレアが請願する」
<
#

[00002262,$黑羊蓝,%v_ran4074,^BG31C,@BGM12]
>「……異世界の賢者よ。その大いなる叡智によって、理の大樹に、新たな魔術師と使徒の、契約の刻印を刻みたまえ」
<
#

[00002282,$黑羊蓝,%v_ran4075,^BG31C,@BGM12]
>「我は使徒?天城恵介と、永劫の絆を結ぶことを……今ここに、誓約する」
<
#

[00002300,^BG31C]
>　そして、藍さんは目を閉じる。ここで誓約の口づけをするのだと、何も言わなくても分かった。
<
#

[00002318,^BG31C]
>　共振を果たしてから、俺は彼女の気持ちが、何も言わずに分かるようになっている。
<
#

[00002336,^BG31C]
>　キスをしてほしい。そう伝わったからこそ、俺は少しもためらうことがなかった。
<
#

[00002391,^ev/HV_RAN01A,@BGM13,#儌僽/FAC_F_0_0_N_06]
>　俺たちの身長の差という、最後の距離。それを、藍さんは少し背伸びをするようにして埋めてくれた。
<
#

[00002410,$黑羊蓝,%v_ran4076,^ev/HV_RAN01A,@BGM13]
>「んっ……」
<
#

[00002427,^ev/HV_RAN01A,@BGM13]
>　唇が重なりあうと、藍さんがかすかに吐息を漏らす。
<
#

[00002444,^ev/HV_RAN01A,@BGM13]
>　彼女の唇は柔らかくて、少し濡れていて、くすぐったいような心地良い感触だった……そして。
<
#

[00002515,^ev/HV_RAN01A,@BGM13]
>　キスを交わした瞬間、繋がったところから熱が広がり、胸を満たす。
<
#

[00002534,$黑羊蓝,%v_ran4077,^ev/HV_RAN01A,@BGM13]
>「……んぅっ……ふぅ……」
<
#

[00002551,^ev/HV_RAN01A,@BGM13]
>　誓約が、この身体に刻み込まれていく。どこまでも、満たされていく……。
<
#

[00002568,^ev/HV_RAN01A,@BGM13]
>　これまでだって、俺は毎日に充足を感じていたし、お嬢様に仕えることで満たされていた。
<
#

[00002585,^ev/HV_RAN01A,@BGM13]
>　けれど、それとも違う。理屈なく、自分の存在を肯定される感覚……。
<
#

[00002602,^ev/HV_RAN01A,@BGM13]
>　魔術師と契約した使徒は、こんな充足感を得られるのか……共振を経てこんな気持ちを知ってしまえば、二度と離れられなくなる。
<
#

[00002619,^ev/HV_RAN01A,@BGM13]
>　普通の恋とは、少しだけ違うのかもしれないけれど。キスをしている間の幸福には、何一つ変わりない。
<
#

[00002638,$黑羊蓝,%v_ran4078,^ev/HV_RAN01A,@BGM13]
>「んっ……んん……」
<
#

[00002655,^ev/HV_RAN01A,@BGM13]
>　――しかし、それで終わりではなかった。藍さんは唇をぎこちなく動かして、ちろっ、と舌先で俺の唇を舐めてくる。
<
#

[00002672,^ev/HV_RAN01A,@BGM13]
>　これだけでは足りない。もっと深く……そうしてこそ、『永劫の絆』となりえるのだから。
<
#

[00002708,^ev/HV_RAN01B,@BGM13]
>　俺は求められるままに、藍さんと舌先を絡め合わせる。興奮しきった頭では、夢中で求めてしまわないように自制することが大変だった。
<
#

[00002725,^ev/HV_RAN01B,@BGM13]
>　こちらが舌を動かすと、藍さんも同じように答える。かすかにぴちゃっと水音が立つと、藍さんの方から唇を吸ってきてくれた。
<
#

[00002744,$黑羊蓝,%v_ran4079,^ev/HV_RAN01B,@BGM13]
>「ちゅっ……あむ。んむ……」
<
#

[00002761,^ev/HV_RAN01B,@BGM13]
>　まだぎこちない、やわやわとした吸い付き。けれどそれは、十分にキスが気持ちいいものだと分からせてくれる。
<
#

[00002780,$黑羊蓝,%v_ran4080,^ev/HV_RAN01B,@BGM13]
>「ん……んんっ。ちゅっ……んっ、んぅ……っ」
<
#

[00002797,^ev/HV_RAN01B,@BGM13]
>　俺が自分から吸い付くと、藍さんは驚いたように動きを止める。唇が半開きになっているので、俺はその間に舌を滑り込ませる。
<
#

[00002814,^ev/HV_RAN01B,@BGM13]
>　艶めき、潤った唇の端が濡れている。キスをするうちに溢れて、はしたなく零れてしまっている……けれど今は、そんなことは気にならない。
<
#

[00002831,^ev/HV_RAN01B,@BGM13]
>　――自制が次第に利かなくなっていく。それが、いけないことだと思わなくなっていく。
<
#

[00002850,$黑羊蓝,%v_ran4081,^ev/HV_RAN01B,@BGM13]
>「ちゅっ……んむ。んっ……んくっ……あむ。ちゅっ……」
<
#

[00002867,^ev/HV_RAN01B,@BGM13]
>　藍さんが小さく喉を鳴らす。初めは戸惑っているように見えたが、今は違う……彼女も、初めてのキスに溺れ始めている。
<
#

[00002884,^ev/HV_RAN01B,@BGM13]
>　これ以上のない心の結びつきを確かめたあと、身体の繋がりを求める気持ちが際限なく強くなる。
<
#

[00002901,^ev/HV_RAN01B,@BGM13]
>　もう少し紳士的に出来ると思っていたのに……触れたい、これ以上を求めたい。そんな気持ちを抑えきれなくなりそうだった。
<
#

[00002920,$黑羊蓝,%v_ran4082,^ev/HV_RAN01B,@BGM13]
>「……ん。ふぁっ……」
<
#

[00002957,^ev/HV_RAN01C,@BGM13,#儌僽/FAC_F_0_0_N_06]
>　藍さんが一度唇を離す。彼女の瞳は潤んで、左右色の違う瞳に、同じ俺の姿だけを映していた。
<
#

[00002976,$黑羊蓝,%v_ran4083,^ev/HV_RAN01C,@BGM13,#儌僽/FAC_F_0_0_N_06]
>「……初めからこれほど求め合ったら……これからは、どうなってしまうのでしょう」
<
#

[00002995,$天城恵介,^ev/HV_RAN01C,@BGM13]
>「……俺も、ちょっと怖いですが。それ以上に嬉しいと思ってます」
<
#

[00003013,$天城恵介,^ev/HV_RAN01C,@BGM13]
>「恋人同士がなぜキスをするのか分かりました。単純に、気持ちいいからなんですね」
<
#

[00003032,$黑羊蓝,%v_ran4084,^ev/HV_RAN01C,@BGM13]
>「はい……私は全然下手ですが……恵介さんにまかせていたら、恍惚とした気持ちになりました」
<
#

[00003052,$黑羊蓝,%v_ran4085,^ev/HV_RAN01C,@BGM13]
>「契約は……これで、交わされました。もう、恵介さんと私の絆を切り離すことは出来ません」
<
#

[00003071,$黑羊蓝,%v_ran4086,^ev/HV_RAN01C,@BGM13]
>「私たちそれぞれが、望まないかぎりは……」
<
#

[00003090,$天城恵介,^ev/HV_RAN01C,@BGM13]
>「……それなら。俺たちの間にある繋がりは、それこそ、永劫に消えない」
<
#

[00003107,^ev/HV_RAN01C,@BGM13]
>　迷いなく言い切る。こんなに恋しいと思ってしまったら、その気持ちを知る前には戻れない。
<
#

[00003124,^ev/HV_RAN01C,@BGM13]
>　――淡い初恋とは違う、本当の恋を知り、まだどこかに残っていた子供の頃の想いが、胸の奥に仕舞われる。
<
#

[00003143,$黑羊蓝,%v_ran4087,^ev/HV_RAN01C,@BGM13]
>「……私は、自分が使徒にしたいと思う人は、見つからないと思っていました」
<
#

[00003163,$黑羊蓝,%v_ran4088,^ev/HV_RAN01C,@BGM13]
>「星の導きで、あなたと契約するかもしれないと出たときも、初めは信じていなかったんです」
<
#

[00003183,$黑羊蓝,%v_ran4089,^ev/HV_RAN01C,@BGM13]
>「でも……今は、全てが運命だったのだと思えます。私とあなたが契約することは、星に定められていたのです」
<
#

[00003202,$天城恵介,^ev/HV_RAN01C,@BGM13]
>「俺も、そう思います。今となっては……ですが」
<
#

[00003220,$天城恵介,^ev/HV_RAN01C,@BGM13]
>「……契約したからだけじゃない。俺は藍さんのことが好きだから……これから、一生をかけて守り抜きます」
<
#

[00003258,$黑羊蓝,%v_ran4090,^ev/HV_RAN01D,@BGM13,#儌僽/FAC_F_0_0_N_06]
>「はい……よろしくお願いします。私の敬愛する使徒……」
<
#

[00003276,^ev/HV_RAN01D,@BGM13]
>　心の全てを開き、見せてくれるような笑顔。彼女の言う魔術の深淵よりも、それは俺にとって、はるかに魅力的だった。
<
#

[00003293,^ev/HV_RAN01D,@BGM13]
>　そんなことを言ったら、怒られてしまうかもしれないけど。至らぬ使徒だが、為すべきことは知っている。
<
#

[00003312,$黑羊蓝,%v_ran4091,^ev/HV_RAN01D,@BGM13]
>「恵介さんに出会えてよかった……あなたを好きになれて、良かったです」
<
#

[00003330,$天城恵介,^ev/HV_RAN01D,@BGM13]
>「……嬉しいですよ。それを、魔術師の言い方に直すとどうなりますか？」
<
#

[00003349,$黑羊蓝,%v_ran4092,^ev/HV_RAN01D,@BGM13]
>「我が魂と、汝の魂が引き合うとき、百年の孤独は癒される。二つの魂は、やがて約束の地にてひとつとなるだろう」
<
#

[00003366,^ev/HV_RAN01D,@BGM13]
>　彼女は少しも思案することなく、最後まで言ってのける。恋をしていても、彼女の本分は、やはり魔術師のままだ。
<
#

[00003383,^ev/HV_RAN01D,@BGM13]
>　俺は、そんな彼女を心から大切だと思っている。人と違う価値観を持っていても、根底に他者への優しさがあることを知っているから。
<
#

[00003401,$天城恵介,^ev/HV_RAN01D,@BGM13]
>「ずっと、一緒にいましょう。約束の地に辿り着く、そのときまで」
<
#

[00003420,$黑羊蓝,%v_ran4093,^ev/HV_RAN01D,@BGM13]
>「はい。そのためには、もっと、繋がりを強めなければなりません……ひとつになるための試練です」
<
#

[00003437,^ev/HV_RAN01D,@BGM13]
>　それは、この世界に存在する中で、最も幸せな試練だと思う。これから藍さんと、恋人としての時間を重ねていくことに他ならないから。
<
#

[00003509,^BG31C,@BGM11,#儌僽/FAC_F_0_0_N_06]
>　キスを終えたあとも、俺たちはしばらくの間抱きしめあっていた。
<
#

[00003527,^BG31C,@BGM11]
>　名残惜しくも離れて、儀式のために開けたカーテンを閉める。そうしている間も、藍さんはずっと俺のことを意識して、恥じらっていた。
<
#

[00003545,$天城恵介,^BG09D,@BGM11,&RAN_M_0_1_R_02]
>「……そろそろ、家に帰らないと。あまり遅いと、両親に心配を……」
<
#

[00003566,$黑羊蓝,%v_ran4094,^BG09D,@BGM11,#RAN_f_0_1_R_02,&RAN_M_0_1_R_02]
>「……離れがたいです。契約してしまったら、自分がこうなると予想がついていました」
<
#

[00003585,$黑羊蓝,%v_ran4095,^BG09D,@BGM11,#RAN_f_0_1_R_06,&RAN_M_0_1_R_06]
>「キスをしている間も……一つのことばかり考えて……」
<
#

[00003605,$黑羊蓝,%v_ran4096,^BG09D,@BGM11,#RAN_f_0_1_R_06,&RAN_M_0_1_R_06]
>「このままだと、気持ちが抑えきれません……でも、帰らないと、父にげんこつを落とされそうです」
<
#

[00003623,$天城恵介,^BG09D,@BGM11,&RAN_M_0_1_R_06]
>「げ、げんこつですか……昔気質なお父さんなんですね」
<
#

[00003642,$黑羊蓝,%v_ran4097,^BG09D,@BGM11,#RAN_f_0_1_N_05,&RAN_M_0_1_N_05]
>「いつもは優しいですが、私が魔術に傾倒していることについては、渋い顔をしています」
<
#

[00003662,$黑羊蓝,%v_ran4098,^BG09D,@BGM11,#RAN_f_0_1_N_04,&RAN_M_0_1_N_04]
>「一度魔術の心理を説いたことがありますが、そのときは、アニメの話だと思われてしまいました」
<
#

[00003682,$黑羊蓝,%v_ran4099,^BG09D,@BGM11,#RAN_f_0_1_N_05,&RAN_M_0_1_N_05]
>「そして誕生日のプレゼントは、魔法少女ものアニメの、主人公が使うステッキでした……」
<
#

[00003700,^BG09D,@BGM11,&RAN_M_0_1_N_05]
>　それは大変残念だったのか、藍さんの声は沈んでいる。確かに、彼女のような魔術師には、音の出るステッキはおもちゃでしかない。
<
#

[00003719,$黑羊蓝,%v_ran4100,^BG09D,@BGM11,#RAN_f_0_0_R_06,&RAN_M_0_0_R_06]
>「それはそれで楽しめたのですが、実用性はありません」
<
#

[00003738,$天城恵介,^BG09D,@BGM11,&RAN_M_0_0_R_06]
>「楽しんだんですね……それは良かった。藍さんがそうやって遊んでいるのは、想像がつきませんが」
<
#

[00003757,$黑羊蓝,%v_ran4101,^BG09D,@BGM11,#RAN_f_0_0_R_06,&RAN_M_0_0_R_06]
>「私もその時はまだ幼かったですから。師に魔術を教わり始めて間もないころでした」
<
#

[00003776,$黑羊蓝,%v_ran4102,^BG09D,@BGM11,#RAN_f_0_0_N_01,&RAN_M_0_0_N_01]
>「……そういうわけですので、私は両親には魔術のことを話しています」
<
#

[00003796,$黑羊蓝,%v_ran4103,^BG09D,@BGM11,#RAN_f_0_0_N_02,&RAN_M_0_0_N_02]
>「母は、鏡子さんが子供の頃に魔術に興味を持ち始めたと言っていました。『覚醒』したことまでは知らなかったようですが……」
<
#

[00003814,^BG09D,@BGM11,&RAN_M_0_0_N_02]
>　その話を聞いて、俺はメリエルが言っていたことを思い出す。
<
#

[00003831,^BG09D,@BGM11,&RAN_M_0_0_N_02]
>　超常的な現象を起こす力があるなら、それは、フラグメントの力を借りたものだと断言出来る……本来、人間は魔術を使うことが出来ないから。
<
#

[00003848,^BG09D,@BGM11,&RAN_M_0_0_N_02]
>　しかし、楯山君も、母親の鏡子さんも、魔術を使えると言う。それが事実だとしたら、どうやってそれを可能にしているのだろう。
<
#

[00003866,$天城恵介,^BG09D,@BGM11,&RAN_M_0_0_N_02]
>「……今さらな質問ですが。藍さんは、いつから魔術を使えるようになったんですか？」
<
#

[00003885,$黑羊蓝,%v_ran4104,^BG09D,@BGM11,#RAN_f_0_0_N_06,&RAN_M_0_0_N_06]
>「……それは……」
<
#

[00003903,^BG09D,@BGM11,&RAN_M_0_0_N_06]
>　藍さんはすぐに答えなかった。魔術のことに関しては淀みない彼女が、答えを迷っている。
<
#

[00003922,$黑羊蓝,%v_ran4105,^BG09D,@BGM11,#RAN_f_0_0_N_10,&RAN_M_0_0_N_10]
>「……子供の頃からです。私は覚醒した時から、ずっとこの瞳の色のままです」
<
#

[00003940,^BG09D,@BGM11,&RAN_M_0_0_N_10]
>　それが、事実だとしたら。彼女の『使徒の絆を強くしたい』という願いによって、何が叶えられたのだろう。
<
#

[00003957,^BG09D,@BGM11,&RAN_M_0_0_N_10]
>　今、現在進行形で、俺が藍さんと共にいること……そのために使われているのだとしたら……。
<
#

[00003974,^BG09D,@BGM11,&RAN_M_0_0_N_10]
>　メリエルに確かめてみる必要がある。俺からフラグメントの話なんてしたら、向こうは驚くだろうけれど。
<
#

[00004034,^BG02D,@BGM05]
>　部室の鍵を閉めて出てきたあと、藍さんがふと思い出したように言った。
<
#

[00004053,$黑羊蓝,%v_ran4106,^BG02D,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「使徒になった恵介さんには、称号が必要ですね」
<
#

[00004072,$天城恵介,^BG02D,@BGM05,&RAN_S_0_0_N_02]
>「称号……藍さんの『アズレア』と同じようなものですね」
<
#

[00004091,$黑羊蓝,%v_ran4107,^BG02D,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「はい。これからは、『天空の騎士』……ヒンメルリッターと名乗ってください」
<
#

[00004109,$天城恵介,^BG02D,@BGM05,&RAN_S_0_0_N_02]
>「それは、ドイツ語……いや、異世界の言語ですね」
<
#

[00004128,$黑羊蓝,%v_ran4108,^BG02D,@BGM05,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「こちらの人の発声器官では、言語化しづらいでしょうか……」
<
#

[00004147,$天城恵介,^BG02D,@BGM05,&RAN_S_0_0_N_06]
>「い、いえ……言いやすいですが、俺もこっちの世界の名前が気に入っているので」
<
#

[00004164,^BG02D,@BGM05,&RAN_S_0_0_N_01]
>　ヒンメルリッターと皆の前で言うのはハードルが高い。二人きりでも、そう呼ばれるのは仰々しすぎる。
<
#

[00004184,$黑羊蓝,%v_ran4109,^BG02D,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「では、恵介さんという呼び方のままにしておきます」
<
#

[00004203,$天城恵介,^BG02D,@BGM05,&RAN_S_0_0_N_02]
>「俺もアズレアではなく、藍さんという呼び方のままで……まだ、名前を呼び合い始めたばかりですし」
<
#

[00004220,^BG02D,@BGM05,&RAN_S_0_0_R_04]
>　照れながら言うと、藍さんも顔を赤らめている……い、いや。この赤くなり方は、ちょっと照れてるなんてものではない。
<
#

[00004240,$黑羊蓝,%v_ran4110,^BG02D,@BGM05,#RAN_f_0_0_R_03,&RAN_S_0_0_R_03]
>「……契約を結んだからでしょうか。名前を呼ばれると、身体の内側から、熱が生まれるのを感じます」
<
#

[00004260,$黑羊蓝,%v_ran4111,^BG02D,@BGM05,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「この熱をクオリアに換算したら……攻撃術として、そのまま放てそうな熱が……」
<
#

[00004279,$天城恵介,^BG02D,@BGM05,&RAN_M_0_0_R_10]
>「そ、そんなにですか……？　うわっ、ほんとに熱いっ」
<
#

[00004297,^BG02D,@BGM05,&RAN_M_0_0_R_10]
>　藍さんのおでこに手を当てるとかなり熱くなっている。火照っていると言って差し支えなかった。
<
#

[00004316,$黑羊蓝,%v_ran4112,^BG02D,@BGM05,#RAN_f_0_1_R_01,&RAN_M_0_1_R_01]
>「<<[rb,氷山の真核,アイス?オーブ]>>という、秘蔵の香油があります。それを体中に塗ってもらえば、つつがなく回復します」
<
#

[00004335,$天城恵介,^BG02D,@BGM05,&RAN_M_0_1_R_01]
>「か、体中って……前の俺みたいにですか？　さすがにそれは……」
<
#

[00004354,$黑羊蓝,%v_ran4113,^BG02D,@BGM05,#RAN_f_0_0_R_10,&RAN_M_0_0_R_10]
>「問題ありません。魔術師を治癒するためには、使徒にはいかなる行為も許されるのです」
<
#

[00004372,^BG02D,@BGM05,&RAN_M_0_0_R_10]
>　いかなる行為も……それってやっぱり……恋人関係だから、っていうことか。
<
#

[00004389,^BG02D,@BGM05,&RAN_M_0_0_R_10]
>　こ、ここで今から藍さんの身体に触れるのか……期待しているのに、想像していなかった自分が不思議だった。
<
#

[00004408,$黑羊蓝,%v_ran4114,^BG02D,@BGM05,#RAN_f_0_0_R_08,&RAN_M_0_0_R_08]
>「恵介さんになら、私は……この身の全てをまかせて……」
<
#

[00004445,^BG02D,@BGM05,&RAN_M_0_0_R_04]
>　藍さんが決定的なことを言いそうになったところで、ポケットに入れていたスマートフォンが震える。
<
#

[00004481,$芙洛莲希亚＠邮件,%v_fro4004,^BG02D,@BGM05,#FLO_f_1_0_N_01,&RAN_M_0_0_R_04,&FLO_S_1_0_N_01]
>「夜戦中ご苦労さまです。外出制限時間二一??まで、あと一時間となりました」
<
#

[00004503,$芙洛莲希亚＠邮件,%v_fro4005,^BG02D,@BGM05,#FLO_f_1_0_N_08,&RAN_M_0_0_R_01,&FLO_S_1_0_N_08]
>「制限時間内に帰還しない場合、外出時の行動を全て自白するまで尋問し、特別懲罰にかけます」
<
#

[00004524,$芙洛莲希亚＠邮件,%v_fro4006,^BG02D,@BGM05,#FLO_f_1_0_N_01,&RAN_M_0_0_R_01,&FLO_S_1_0_N_01]
>「懲罰には、雇用主であるお嬢様も参加されます。出来る限り、現時刻を以って帰投を開始してください」
<
#

[00004542,^BG02D,@BGM05,&RAN_M_0_0_R_01,&FLO_S_1_0_N_01]
>　姐御からメールが来るなんて初めてだな……そして、メールの文面も軍隊じみているのか。
<
#

[00004561,$黑羊蓝,%v_ran4115,^BG02D,@BGM05,#RAN_f_0_0_R_01,&RAN_M_0_0_R_01,&FLO_S_1_0_N_01]
>「……恵介さん、家からのメールですか？」
<
#

[00004579,$天城恵介,^BG02D,@BGM05,&RAN_M_0_0_R_01,&FLO_S_1_0_N_01]
>「は、はい……そろそろ帰らないと。俺は執事ですから、門限は守らなければ」
<
#

[00004596,^BG02D,@BGM05,&RAN_M_0_0_R_01,&FLO_S_1_0_N_01]
>　もちろん９時というのは、限界以上に甘くしてもらった門限だ。夕方には家にいてこそ、執事の執務を完璧に果たせる。
<
#

[00004615,$黑羊蓝,%v_ran4116,^BG02D,@BGM05,#RAN_f_0_0_R_06,&RAN_M_0_0_R_06,&FLO_S_1_0_N_01]
>「もう少しだけ……というわけにはいきませんか？」
<
#

[00004634,$天城恵介,^BG02D,@BGM05,&RAN_M_0_0_R_06,&FLO_S_1_0_N_01]
>「い、いえ……さすがにここから延長すると、何をしていたか洗いざらい話さないといけませんし」
<
#

[00004653,$黑羊蓝,%v_ran4117,^BG02D,@BGM05,#RAN_f_0_0_R_14,&RAN_M_0_0_R_14,&FLO_S_1_0_N_01]
>「……分かりました。恵介さんに恥ずかしい思いはさせられませんから」
<
#

[00004671,^BG02D,@BGM05,&RAN_M_0_0_R_06,&FLO_S_1_0_N_01]
>　藍さんはそう言いつつも、少し拗ねているみたいに見える。不甲斐ない俺のことが、ちょっと不満に感じていたり……ま、まずいっ。
<
#

[00004690,$天城恵介,^BG02D,@BGM05,&RAN_M_0_0_R_06,&FLO_S_1_0_N_01]
>「藍さん、この埋め合わせは必ず近いうちに……っ」
<
#

[00004709,$黑羊蓝,%v_ran4118,^BG02D,@BGM05,#RAN_f_0_0_R_04,&RAN_M_0_0_R_04,&FLO_S_1_0_N_01]
>「……？　何をあわてているのですか？」
<
#

[00004728,$天城恵介,^BG02D,@BGM05,&RAN_M_0_0_R_04,&FLO_S_1_0_N_01]
>「っ……い、いや。これから氷属性のオイルを、体中に塗るという話をしていたので……」
<
#

[00004747,$黑羊蓝,%v_ran4119,^BG02D,@BGM05,#RAN_f_0_1_N_01,&RAN_M_0_1_N_01,&FLO_S_1_0_N_01]
>「もう、熱は落ち着きました。ここにあまり長居も出来ないので、脱出しましょう」
<
#

[00004765,^BG02D,@BGM05,&FLO_S_1_0_N_01]
>　藍さんはそれ以上のことは言わず、すたすたと歩いていってしまう。怒っていないならいいけど、どうもそうでもないような気がした。
<
#

[00004823,^BG11C,@BGM05,&FLO_S_1_0_N_01]
>　藍さんを家の近くまで送ってから、俺は屋敷に戻ってきた。門限はぎりぎりでセーフというところだ。
<
#

[00004840,^BG11C,@BGM05,&FLO_S_1_0_N_01]
>　――そこで、藍さんからメールが届いた。『我が使徒に告ぐ』というタイトルで。
<
#

[00004859,$黑羊蓝＠邮件,%v_ran4120,^BG11C,@BGM05,&FLO_S_1_0_N_01]
>「天空の騎士たる汝は、既に白き姫の館に戻られたことと思う。魔術師には使徒の無事が伝わる」
<
#

[00004879,$黑羊蓝＠邮件,%v_ran4121,^BG11C,@BGM05,&FLO_S_1_0_N_01]
>「しかし使徒には、魔術師の求めるものが伝わりきっていない。まことに歯がゆく思う」
<
#

[00004899,$黑羊蓝＠邮件,%v_ran4122,^BG11C,@BGM05,&FLO_S_1_0_N_01]
>「時には門限を振り切る勇気も、使徒には必要であると私は考える」
<
#

[00004919,$黑羊蓝＠邮件,%v_ran4123,^BG11C,@BGM05,&FLO_S_1_0_N_01]
>「こちらの言葉で言い換えると、優しさの中にも強引さが欲しいです。反省してください」
<
#

[00004957,^BG11C,@BGM05,&FLO_S_1_0_N_01]
>　お、怒られてしまった……やっぱりそうだった。藍さんは、期待してくれてたんだ。
<
#

[00004974,^BG11C,@BGM05,&FLO_S_1_0_N_01]
>　そう思うと、惜しいという気持ちがいまさらに湧いてくる。門限なんて関係ない、という男らしさが俺には足りなかった。
<
#

[00004991,^BG11C,@BGM05,&FLO_S_1_0_N_01]
>　――しかしそんな後悔は、玄関の前に立つ姐御を見ると、綺麗さっぱり消えてしまう。
<
#

[00005010,$芙洛莲希亚,%v_fro4007,^BG11C,@BGM05,#FLO_f_1_0_N_05,&FLO_S_1_0_N_05]
>「……チッ。あと５０秒でしたが、無事に帰投して何よりです。拘束具も無駄になりました」
<
#

[00005029,$天城恵介,^BG11C,@BGM05,&FLO_S_1_0_N_05]
>「あからさまにお仕置きしたかったっていう顔で、出迎えないでください……」
<
#

[00005046,^BG11C,@BGM05,&FLO_S_1_0_N_05]
>　姐御は間に合った俺を特に咎めずに中に入れてくれた。尋問への恐怖と藍さんへの気持ちの間で、俺は今までにない葛藤を強いられていた。
<
#