*[文件,ran19_02.s,v2]
*[场景标题,夜の手ほどき,00000054]

[00000463,^BG11C,@BGM09]
>　その日の夜。俺は入浴の順番待ちをしているあいだに、メリエルと話をした。
<　那天晚上。我在按顺序等待入浴的过程中和梅莉艾露说了说话。
#

[00000518,$梅莉艾露,%v_mer4033,^BG15C,@BGM09,#MER_f_3_1_R_06,&MER_S_3_1_R_06]
>「あのイージスも恥ずかしがる、ご主人様の直球……恐るべしです」
<「连那个神盾都动摇了，主人的直球……实在是威力无穷」
#

[00000538,$梅莉艾露,%v_mer4034,^BG15C,@BGM09,#MER_f_3_1_R_08,&MER_S_3_1_R_08]
>「『俺は彼女を信じている』。くぅ～、全身がむずむずするです。かゆいかゆい」
<「『我坚信着她』。咕呜～，全身都起鸡皮疙瘩了。好痒好痒」
#

[00000557,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_R_08]
>「くっ……み、見てたんですか。後から笑うのは趣味が悪いですよ」
<「咕……看、看到了么。躲在背后偷笑可真是恶趣味」
#

[00000574,^BG15C,@BGM09,&MER_S_3_1_R_08]
>　改めて言われると、結構恥ずかしいことを言ってしまってたな……正直な気持ちとはいえ。
<　被她这么一说，还真是觉得自己说出了无比羞耻的话……不过那也确实是我的真心。
#

[00000593,$梅莉艾露,%v_mer4035,^BG15C,@BGM09,#MER_f_3_1_R_10,&MER_S_3_1_R_10]
>「は～、なかなかないくらいのかゆさですよ。ベッドの上でのたうち回って解消したです」
<「哈啊，这痒的真是不值一提。在床上打两个滚就缓解了」
#

[00000612,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_R_10]
>「そこまでかゆかったら、俺が掻いてあげますよ……って、それはいいんです」
<「要是那么痒的话，我就帮你挠挠好了……呃，好吧算了」
#

[00000631,$梅莉艾露,%v_mer4036,^BG15C,@BGM09,#MER_f_3_1_R_09,&MER_S_3_1_R_09]
>「私のどこをかいてくれるんですか？　って、私もそれはいいです。天使は誘惑をしないです」
<「你想挠我的哪里呢？　啊，算了我也不说了。天使是不会诱惑别人的」
#

[00000651,$梅莉艾露,%v_mer4037,^BG15C,@BGM09,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「イージスはけっこう、あなた様が好きみたいですね。出会い方が違ったら、もっと懐かれていたかもです」
<「看起来神盾对你非常中意呢。要是你们换个方法相遇的话，说不定关系会更好呢」
#

[00000670,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_02]
>「……それはたぶん、俺の中にも熱くたぎる厨二の心があるからでしょうね」
<「……那个说不准，是因为我心中也有一团炽热的中二之魂在燃烧吧」
#

[00000689,$梅莉艾露,%v_mer4038,^BG15C,@BGM09,#MER_f_3_0_N_04,&MER_S_3_0_N_04]
>「あ、藍さんみたいに魔術を使いたいとか思ってるですね？　本当は」
<「啊，你其实也想像蓝那样能使用魔术的吧？　在你心中」
#

[00000709,$梅莉艾露,%v_mer4039,^BG15C,@BGM09,#MER_f_3_0_N_03,&MER_S_3_0_N_03]
>「破壊光線合戦、楽しかったですしね。久しぶりに見てみますか？　エンジェルレーザー」
<「破坏光线大战，好有趣的诶。要久违地见识见识吗？　天使激光（ａｎｇｌｅ　ｌａｓｅｒ）」
#

[00000728,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_03]
>「あ、あいにくですが……俺は決闘前の大事な身体なんです。遊びには付き合っていられません」
<「很、很不巧……在决斗前这段时期我的身体非常宝贵。可没法陪你玩这个」
#

[00000747,$梅莉艾露,%v_mer4040,^BG15C,@BGM09,#MER_f_3_1_N_07,&MER_S_3_1_N_07]
>「あー、そんなこと言っていいんですか？　私、保険として見ててあげるつもりですのに」
<「啊—，说这种话真的好吗？　明明我还打算当做保险观望着你们的」
#

[00000767,$梅莉艾露,%v_mer4041,^BG15C,@BGM09,#MER_f_3_1_N_08,&MER_S_3_1_N_08]
>「まあ、個人的に、ああいう人のプライドを粉々にするのが、私はたまらなく好きだったりするですけどね」
<「话说，从我个人的角度，把那种人的尊严轰个粉碎，可是让我欢喜的欲罢不能呢」
#

[00000786,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_08]
>「ドＳですか……やめてください、藍さんは別に、イージスの心を折りたいわけじゃないんですから」
<「抖Ｓ吗你……求你别做地太出格，蓝并没有打算让神盾的心灵受挫」
#

[00000805,$梅莉艾露,%v_mer4042,^BG15C,@BGM09,#MER_f_3_1_N_07,&MER_S_3_1_N_07]
>「心を折る……それも何だか、魔術師の人たちが好きそうな言葉ですね。さすが厨二の心を持つご主人様です」
<「心灵受挫吗……这话听起来也像是魔术师的风格。真不愧是个拥有中二之心的主人呢」
#

[00000824,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_07]
>「何とでも言ってください……しかし、決闘となると、やはり危険は伴うんでしょうか」
<「随你怎么说好了……不过，决斗吗，细想一下果然还是危机四伏」
#

[00000843,$梅莉艾露,%v_mer4043,^BG15C,@BGM09,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「命の取り合いにはならないと思いますけど、油断は出来ないですぅ。戦うときは私もしっかり見てるです」
<「我倒是觉得不会是什么性命攸关的事，不过疏忽大意可是不行的。战斗的时候我会好好在旁边盯着的」
#

[00000863,$梅莉艾露,%v_mer4044,^BG15C,@BGM09,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「『ゲーム』の審判として、恵介さまに危険が及ぶのは見過ごせないです」
<「作为『游戏』的裁判，会让惠介大人陷入危险的行为我可不能坐视不理」
#

[00000881,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_01]
>「……優しいところもあるんですね。良かったら、頭を撫でてあげましょうか」
<「……你还是有温柔的一面嘛。要不要让我摸摸你的头」
#

[00000900,$梅莉艾露,%v_mer4045,^BG15C,@BGM09,#MER_f_3_1_R_04,&MER_S_3_1_R_04]
>「べ、別に撫でてもらっても何とも思わないですけど。もっと私を尊敬してくれたら、それでいいです」
<「让、让你摸头什么的我可没想过。你只要更尊重我一点就足够了」
#

[00000920,$梅莉艾露,%v_mer4046,^BG15C,@BGM09,#MER_f_3_1_R_01,&MER_S_3_1_R_01]
>「……ただ、言っておくですけど。もしイージスのことを解決するとき、私の力を借りると……」
<「……不过，事先说好了。如果在解决神盾这个问题的时候借用了我的力量……」
#

[00000939,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_R_01]
>「できるだけ、借りないようにしますよ。いくらあなたが人間離れしてても、危険なことに変わりない」
<「我会尽量避免这种事情发生的。就算你超出人类的范畴，危险的事情依然是危险的」
#

[00000958,$梅莉艾露,%v_mer4047,^BG15C,@BGM09,#MER_f_3_1_N_06,&MER_S_3_1_N_06]
>「ふーん……ま、まあいいです。どうしようもないときは勝手に力を貸すですし」
<「哼—……嘛，算了不要在意了。到了束手无策的时候我自然会帮你的」
#

[00000978,$梅莉艾露,%v_mer4048,^BG15C,@BGM09,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「さてと、そろそろお風呂の時間ですよ。私も一緒に入るですけど、気にするなです」
<「好了，差不多到你洗澡的时间了。不过我也会一起进去，不要在意」
#

[00000997,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_02]
>「い、いや……それは気にしますよ。藍さんの手前、簡単にあなたの裸を見るわけには……」
<「不不……怎么说也会在意的吧。我都有蓝了，再怎么说也不能随随便便看你的裸体……」
#

[00001016,$梅莉艾露,%v_mer4049,^BG15C,@BGM09,#MER_f_3_1_N_05,&MER_S_3_1_N_05]
>「むぅ……ちょっと恋人が出来たからって、操を立てようなんてナマイキですぅ」
<「姆……就因为有了个女朋友，就想要建立贞操真是狂妄自大」
#

[00001036,$梅莉艾露,%v_mer4050,^BG15C,@BGM09,#MER_f_3_0_R_05,&MER_S_3_0_R_05]
>「分かりました、勝手にしろです。たまには背中流してあげようと思いましたのにっ」
<「我知道了，随你好了。难得人家想偶尔帮你擦一次背的」
#

[00001054,^BG15C,@BGM09]
>　メリエルはぷんぷんと怒って出て行ってしまった。風呂に行った……ということは、俺の入浴はさらに後か。
<　梅莉艾露气鼓鼓地跑出去了。去洗澡了吗……也就是说我要等在她后面了。
#

[00001072,^BG15C,@BGM09]
>　……俺と藍さんのことを気遣ってくれたのに、つれなくしすぎたか……しかし、裸を見るのは……。
<　……明明她在为我和蓝担心的，可能有些太我行我素了吧……可是，看她的裸体实在是……。
#

[00001108,$梅莉艾露＠梅莉艾露の声,%v_mer4051,^BG15C,@BGM09]
>「一回見ておいて今更恥ずかしがるなですっ、こっちも恥ずかしくなるです。どうしてくれるんですか」
<「都已经看过一次了现在又开始害羞算什么嘛，搞得连我都开始害羞了。你到底想要怎么样嘛」
#１

[00001126,^BG15C,@BGM09]
>　葛藤していたら怒られてしまった。思考が伝わるっていうのは、本当に厄介だ……考えてみると。
<　内心正在纠结的时候又惹她生气了。可以传递心理活动实在是个麻烦的事情……这么一想的话。
#

[00001197,^BG15C,@BGM09]
>　さらに一時間後、俺はメリエルの『おふろ空きましたれしゅ』という舌っ足らずな声で呼ばれ、風呂に入った。
<　一小时过后，听到梅莉艾露摇摇欲坠的『浴室可以用嘞』的声音，我也去洗澡了。
#

[00001214,^BG15C,@BGM09]
>　メリエルはどうやらのぼせやすいようで、姐御の部屋に辛うじて辿り着き、今は無事に休んでいるようだ。
<　看来梅莉艾露比较容易泡晕，费了好大劲总算是爬到了大姐头屋里，现在好像已经安静地睡下了。
#

[00001231,^BG15C,@BGM09]
>　休む前に藍さんに電話をしようと思っていたので、都合は良かった。メリエルが起きていると気配が気になるからだ。
<　机会正好，我正想着睡觉前给蓝打个电话。因为梅莉艾露要是醒着的话会很让人在意。
#

[00001265,^BG15C,@BGM09]
>　ベッドに座り、藍さんの番号を呼び出す。繋がるまでは、何とも落ち着かない時間だ……。
<　做到床上，拨通了蓝的号码。接通之前的等待时间真是让人坐立不安……。
#

[00001320,$黑羊蓝,%v_ran4124,^BG15C,@BGM11,#儌僽/FAC_F_0_0_N_06,&RAN_S_1_0_N_02]
>「……はい。恵介さん、こんばんは」
<「……是我。惠介，晚上好」
#

[00001341,$天城恵介,^BG15C,@BGM11,&RAN_S_1_0_N_02]
>「あ……こ、こんばんは」
<「啊……晚、晚上好」
#

[00001360,$黑羊蓝,%v_ran4125,^BG15C,@BGM11,#RAN_f_1_0_N_06,&RAN_S_1_0_N_06]
>「今日は申し訳ありません、少し体調が……外に出られないほどでもなかったのですが」
<「今天真不好意思，身体有些……其实倒也没有严重到出不了门的程度」
#

[00001380,$黑羊蓝,%v_ran4126,^BG15C,@BGM11,#RAN_f_1_0_N_06,&RAN_S_1_0_N_06]
>「母が、熱っぽいので家でゆっくりしなさいというので……幽閉されてしまいました」
<「妈妈说我在发烧所以要好好待在家里休息……于是就被软禁起来了」
#

[00001398,$天城恵介,^BG15C,@BGM11,&RAN_S_1_0_N_06]
>「ははは。幽閉というか、それはお母さんの思いやりですね」
<「哈哈哈。别说是软禁嘛，那是母亲在为你着想」
#

[00001417,$黑羊蓝,%v_ran4127,^BG15C,@BGM11,#RAN_f_1_1_N_04,&RAN_S_1_1_N_04]
>「……私は恵介さんに会いたかったのに、どうして笑っているんですか？　理解に苦しみます」
<「……我可是好想见惠介的，你怎么能笑得出来？　难以理解」
#

[00001436,$天城恵介,^BG15C,@BGM11,&RAN_S_1_1_N_04]
>「す、すみません……俺も会いたかったですよ」
<「对、对不起……我也很想见你的」
#

[00001453,^BG15C,@BGM11,&RAN_S_1_1_N_04]
>　契約を結ぶためにキスをした。今が一番、恋人として近くにいたい時期だと思う。
<　在签订契约的时候接吻了。现在正是最想和恋人在一起的时期。
#

[00001470,^BG15C,@BGM11,&RAN_S_1_1_N_04]
>　現に、声が聞けただけで嬉しくてならない。受話器から耳に届く声が心地よく感じる。
<　现在光是听到她的声音就高兴得不得了。从扬声器里传来的声音让人心旷神怡。
#

[00001489,$黑羊蓝,%v_ran4128,^BG15C,@BGM11,#RAN_f_1_0_N_02,&RAN_S_1_0_N_02]
>「……会いたいと思っていてくれたなら、許します」
<「……既然你也想见我的话，就原谅你」
#

[00001508,$天城恵介,^BG15C,@BGM11,&RAN_S_1_0_N_02]
>「もう笑ったりしません。俺も今、藍さんの声が聞きたくて、こうして電話を……」
<「我不会再笑了。我现在听到蓝的声音，这样跟你打打电话……」
#

[00001546,$天城恵介,^BG15C,@BGM11,&RAN_S_1_0_N_02]
>「っ……！？」
<「……！？」
#

[00001565,$黑羊蓝,%v_ran4129,^BG15C,@BGM11,#RAN_f_1_0_N_04,&RAN_S_1_0_N_04]
>「あっ……！」
<「啊……！」
#

[00001583,^BG15C,@BGM11,&RAN_S_1_0_N_04]
>　そこまで言った瞬間だった。目の前に光が瞬くような、不思議な感覚を味わう。
<　正在说话的那一瞬间。眼前像是闪过一片光芒一般，有一种不可思议的感觉。
#

[00001600,^BG15C,@BGM11,&RAN_S_1_0_N_04]
>　それは、藍さんの方も同じようだった。彼女は驚いて、ベッドの上で反射的に身体を起こしている。
<　看起来蓝也是一样的。她吃惊地反射性地从床上坐了起来。
#

[00001618,^BG15C,@BGM11,&RAN_S_1_0_N_04]
>　――俺は、彼女がベッドで寝ていたなんて聞いていないのに。なぜか、彼女の様子を理解することが出来る……まるで、見ているかのように。
<　――明明我并不知道她躺在床上。为什么可以理解她的行动呢……简直像是亲眼所见一般。
#

[00001636,$天城恵介,^BG15C,@BGM11,&RAN_S_1_0_N_04]
>「これは……もしかして、契約の副作用ですか？　藍さんの様子が伝わってくるんですが……」
<「这难道……就是契约的副作用吗？　刚才蓝那边的景象传达到我的脑海中了……」
#

[00001655,$黑羊蓝,%v_ran4130,^BG15C,@BGM11,#RAN_f_1_0_N_01,&RAN_S_1_0_N_01]
>「……そのようです。私も契約をするのは初めてなので……副次的な効果を実感して、正直をいって驚いています」
<「……就是这样。我也是第一次签订契约……能亲身感受到这种连带效果，真的很惊讶」
#

[00001677,$黑羊蓝,%v_ran4131,^BG15C,@BGM11,#RAN_f_1_0_N_02,&RAN_S_1_0_N_02]
>「恵介さんのお部屋の様子が、なんとなく把握出来ます……落ち着いた色合いで統一されたお部屋ですね……」
<「惠介房间的样子我已经大致能够把握住了……是个颜色很质朴和谐的房间呢……」
#

[00001695,^BG15C,@BGM11,&RAN_S_1_0_N_02]
>　俺には藍さんの部屋の様子までは分からないが、彼女がどんな姿でいるのかはわかる。
<　我虽然没有看清蓝的房间，但她的身姿看的一清二楚。
#

[00001712,^BG15C,@BGM11,&RAN_S_1_0_N_02]
>　パジャマ姿でベッドの上にいて、俺と電話している。そういう姿の彼女を見るのは、何とも新鮮だった。
<　穿着睡衣躺在床上跟我打着电话。看到她这个形象还真是满新鲜的。
#

[00001731,$黑羊蓝,%v_ran4132,^BG15C,@BGM11,#RAN_f_1_1_N_01,&RAN_S_1_1_N_01]
>「……恵介さん。母は、私が熱っぽいと言いましたが……」
<「……惠介。虽然，妈妈说我有些发烧……」
#

[00001751,$黑羊蓝,%v_ran4133,^BG15C,@BGM11,#RAN_f_1_1_R_05,&RAN_S_1_1_R_05]
>「本当は……んっ……違うんです……私はただ……」
<「其实……嗯……不是的……我只是……」
#

[00001770,$天城恵介,^BG15C,@BGM11,&RAN_S_1_1_R_05]
>「……藍さん？　今、いったい……あっ……」
<「……蓝？　刚才，到底……啊……」
#

[00001787,^BG15C,@BGM11,&RAN_S_1_1_R_05]
>　藍さんの甘い吐息が、話す途中に混じった気がした……いや。それは気のせいじゃないと、今の俺には理解できる。
<　说话的过程中感受到了蓝甜美的呼吸……不。现在的我能够明确，那并不是我的错觉。
#

[00001804,^BG15C,@BGM11,&RAN_S_1_1_R_05]
>　彼女がどんな姿で、何をしているのかが感じ取れる。それが契約をしたからだというなら、魔術というものの凄さを、リアルタイムで実感している最中だった。
<　她现在是什么样的姿势，在做些什么我能感受的到。如果这就是契约的效果，那么我现在就能切身地感受到魔术的强大力量。
#

[00001823,$黑羊蓝,%v_ran4134,^BG15C,@BGM11,#RAN_f_1_1_R_06,&RAN_S_1_1_R_06]
>「私……もうずっと前から……恵介さんのことを考えると……身体が言うことをきかなくなって……」
<「我……从很早开始……一想到惠介的事情……身体就会不停控制……」
#

[00001843,$黑羊蓝,%v_ran4135,^BG15C,@BGM11,#RAN_f_1_0_R_06,&RAN_S_1_0_R_06]
>「……いけないと思っているのに、手が……勝手に動いてしまうんです……んっ、んぅ……」
<「……明知不可以的，可是手……擅自地就动起来了……嗯……嗯……」
#

[00001861,^BG15C,@BGM11,&RAN_S_1_0_R_06]
>　彼女の手が、パジャマの前をはだけていく。その手がブラにかかるところで、俺は思わず息を飲んだ。
<　她的手解开了睡衣的前襟。当那只手接触到胸衣时，我不由自主地屏住了呼吸。
#

[00001878,^BG15C,@BGM11,&RAN_S_1_0_R_06]
>　ふるん、と乳房が露出する。その事実が、頭に直接伝わってくる……目を閉じれば、光景が浮かびそうだ。
<　噗噜地，乳房露了出来。这样的事实直接传达到了脑海中……闭上眼睛好像就能浮现出对面的场景一般。
#

[00001897,$黑羊蓝,%v_ran4136,^BG15C,@BGM11,#RAN_f_5_0_R_07,&RAN_S_5_0_R_07]
>「……ふぁ……んっ……すみません、はしたない声を聞かせてしまって……」
<「……呼啊……嗯……对不起，让你听到了这么不知检点的声音……」
#

[00001915,^BG15C,@BGM11,&RAN_S_5_0_R_07]
>　藍さんは乳房を手のひらでさすって、パジャマの上から自分の太ももを撫でている。それははっきり自慰ともいえないくらいの、あいまいな行為だった。
<　蓝用手揉弄着乳房，另一只手从睡衣上抚摸着大腿。这暧昧的行为既像自慰又不太像。
#

[00001934,$黑羊蓝,%v_ran4137,^BG15C,@BGM11,#RAN_f_5_1_R_05,&RAN_S_5_1_R_05]
>「ここから、どうしていいのかわからないんです……それで、いつまでもおさまらなくて……」
<「接下来该做什么就不知道了……所以，一直都平静不下来……」
#

[00001952,^BG15C,@BGM11,&RAN_S_5_1_R_05]
>　一人で慰めるにも、やり方を知らない……それで、フラストレーションが溜まってしまったのか。
<　一个人抚慰自己，却又不知道方法……所以欲求不满才会积蓄下来吗。
#

[00001971,$黑羊蓝,%v_ran4138,^BG15C,@BGM11,#RAN_f_5_1_R_04,&RAN_S_5_1_R_04]
>「……恵介さん、今の私の姿が見えているなら……教えてください。ここから、どうしたらいいか……」
<「……惠介，要是可以看到现在的我的话……请告诉我怎么做才好。接下来要怎么样……」
#

[00001990,$天城恵介,^BG15C,@BGM11,&RAN_S_5_1_R_04]
>「……俺は、女性の身体のことがまだあまりよくわかってません。でも、行為がどのようなものかは、少しはわかると思います」
<「……我对女性的身体并不太了解。不过，那是一种什么样的行为，我想我还是知道一点的」
#

[00002008,$天城恵介,^BG15C,@BGM11,&RAN_S_5_1_R_04]
>「俺の思うやり方で良ければ……言うとおりにしてみてください。声を聞いてると、俺も火照りそうですが……」
<
#

[00002025,^BG15C,@BGM11,&RAN_S_5_1_R_04]
>　というよりも、既にパジャマの股間の部分が、言い訳の出来ないことになっている……もうがちがちだ。
<
#

[00002044,$黑羊蓝,%v_ran4139,^BG15C,@BGM11,#RAN_f_5_1_R_05,&RAN_S_5_1_R_05]
>「……すみません、私ばかり。恵介さんに我慢をさせてしまって……」
<
#

[00002063,$天城恵介,^BG15C,@BGM11,&RAN_S_5_1_R_05]
>「い、いや……俺のことは気にしないでください」
<
#

[00002081,$天城恵介,^BG15C,@BGM11,&RAN_S_5_1_R_05]
>「藍さんのそういうところを見られるのは、凄く嬉しいですから。本当は、直接見たいですが」
<
#

[00002100,$黑羊蓝,%v_ran4140,^BG15C,@BGM11,#RAN_f_5_1_R_04,&RAN_S_5_1_R_04]
>「……見られているようなものです。私の胸の形……もう、分かっていますよね……？」
<
#

[00002118,^BG15C,@BGM11,&RAN_S_5_1_R_04]
>　俺の頭の中に浮かんでいるのは、大きめの乳房と、ピンク色で艶やかな乳頭……思わず、吸い付きたくなってしまうくらいに綺麗だ。
<
#

[00002137,$黑羊蓝,%v_ran4141,^BG15C,@BGM11,#RAN_f_5_0_R_07,&RAN_S_5_0_R_07]
>「ふぁ……そ、そうですか……吸い付きたいのですね。すみません、想像されると感じてしまいます……」
<
#

[00002157,$黑羊蓝,%v_ran4142,^BG15C,@BGM11,#RAN_f_5_0_R_06,&RAN_S_5_0_R_06]
>「……はやく、恵介さんに……してほしいです……」
<
#

[00002176,$天城恵介,^BG15C,@BGM11,&RAN_S_5_0_R_06]
>「……このままじゃお互いに寝られないですね。そろそろ、始めましょうか」
<
#

[00002195,$黑羊蓝,%v_ran4143,^BG15C,@BGM11,#RAN_f_5_1_R_04,&RAN_S_5_1_R_04]
>「……あまり形や色のことなどは、伝わってきても言わないでください。自信がないので……」
<
#

[00002213,^BG15C,@BGM11,&RAN_S_5_1_R_04]
>　藍さんはそう言いながら、ベッドの上でパジャマの下を脱ぐ。
<
#

[00002232,$黑羊蓝,%v_ran4144,^BG15C,@BGM11,#RAN_f_5_1_R_04,&RAN_S_5_1_R_04]
>「……感じ取れますか？　私の……その、下着というか……」
<
#

[00002251,$天城恵介,^BG15C,@BGM11,&RAN_S_5_1_R_04]
>「は、はい……可愛いと思いますよ」
<
#

[00002270,$黑羊蓝,%v_ran4145,^BG15C,@BGM11,#RAN_f_5_1_R_05,&RAN_S_5_1_R_05]
>「……ありがとうございます。でも、恥ずかしいので、あまり感じないでください」
<
#

[00002288,^BG15C,@BGM11,&RAN_S_5_1_R_05]
>　見ないでください、よりも感じないでくださいというのは難易度が高い。
<
#

[00002325,^BG_bl,@BGM11,&RAN_S_5_1_R_05]
>　目を閉じると、より鮮明に、藍さんの様子が伝わってくる。彼女がどんな姿でいるかだけではなく、どう感じているかさえも、自分のことのように感じ取れた。
<
#