*[文件,ran19_03.s,v2]
*[场景标题,眠れぬ使徒,00000054]

[00000463,^BG31C,@BGM09]
>　――嬉しいのはいいのだが、その日の夜は、俺が藍さんと同じ気持ちを味わうことになった。
<　――能感受到幸福固然时很好，不过那一晚，我体会到了和蓝相同的心情。
#

[00000516,^BG15D,@BGM09]
>　藍さんのあられもない姿が目に焼きつき、なかなか寝られない。延々と一時間近く、ベッドに入ったままで悶々としている。
<　蓝不同于以往的身姿倒映在视网膜中，根本睡不着。我在床上辗转反侧了将近一个小时。
#

[00000587,^BG15C,@BGM09]
>　寝付けないなら、本でも読むか……と思ったが、こっちに来てから暇なときに読む本を買ってない。
<　睡不着的话，就看看书吧……本来是这么想的，不过突然发现来这边以后还没有买过闲暇时候看的书。
#

[00000604,^BG15C,@BGM09]
>　スマホの画面の光を見ていると目が冴えるというし、どうしたものか。課題はお嬢様と一緒に進めると約束しているので、身動きがとれない。
<　不知不觉地，盯着手机屏幕发出了亮光越来越清醒了。课题约好了和大小姐一起做，所以现在也实在不想去动。
#１

[00000640,^BG15C,@BGM09]
>　そのとき、わりと無遠慮にドアが開いた。入ってきたのは寝間着姿のメリエルだ。
<　就在我满心纠结的时候，门自然地被打开了。穿着睡衣的梅莉艾露走了进来。
#

[00000659,$梅莉艾露,%v_mer4052,^BG15C,@BGM09,#MER_f_3_1_N_08,&MER_S_3_1_N_08]
>「持て余してるですねえ、若さゆえの情熱を。男の人ってほんと、そのことしか頭にないんですから」
<「真是满脑子充溢着年轻带来的躁动呢。男人的脑子里真是没别的可以装得下了」
#

[00000678,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_08]
>「あまり言わないでください……反論出来ませんから」
<「求你饶了我吧……我竟完全无法还口」
#

[00000697,$梅莉艾露,%v_mer4053,^BG15C,@BGM09,#MER_f_3_1_R_06,&MER_S_3_1_R_06]
>「天使のつとめとして、解消してあげてもいいですよ？　私は神様に対しては、奉仕の精神を持っているです」
<「让我奉行天使的义务为你排解掉如何？　我对神可是持有奉献精神的」
#

[00000716,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_R_06]
>「か、解消って……ど、どこまで本気か知りませんが、それは浮気っていうんですよ」
<「排、排解……虽然我不知道你是不是认真的，这可是叫做花心的」
#

[00000735,$梅莉艾露,%v_mer4054,^BG15C,@BGM09,#MER_f_3_1_R_07,&MER_S_3_1_R_07]
>「足でふみふみするくらいならいいんじゃないですか？　恵介さまの言うことをきかない……そう、きかん棒を」
<「只是用脚摩擦摩擦什么的也没什么的不是吗？　惠介大人说什么我才不听呢……没错，我指的就是那根旗舰棒」
#２　きかん是啥

[00000754,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_R_07]
>「今思いついたにしては、なかなか……いや、下品ですね」
<「你这个突发奇想真是非常地有意……不不，太下流了」
#

[00000773,$梅莉艾露,%v_mer4055,^BG15C,@BGM09,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「ちょっとは鎮静化してから言ってくださいです。なんですかその活火山。噴火寸前ですか」
<
#

[00000792,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_01]
>「くっ……ま、まあ、メリエルなんかには、噴火させられないでしょうけどね」
<
#

[00000811,$梅莉艾露,%v_mer4056,^BG15C,@BGM09,#MER_f_3_1_N_08,&MER_S_3_1_N_08]
>「めりめり、やせがまんはやめたほうがいいです」
<
#

[00000831,$梅莉艾露,%v_mer4057,^BG15C,@BGM09,#MER_f_3_1_N_07,&MER_S_3_1_N_07]
>「男の人は踏まれるとひぃひぃいって、お尻を責められると『アッー！』とか言って昇天するですよね」
<
#

[00000850,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_07]
>「どこでそんな知識を……非常に偏ってますし」
<
#

[00000867,^BG15C,@BGM09,&MER_S_3_1_N_07]
>　メリエル……まさか、濃厚な[rb,ＢＬ,ボーイズラブ]に手を出してしまったのか。当家のメイドに、そんな趣味を持っている方がいないとも限らない。
<
#

[00000885,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_07]
>「と、とにかく。そういうことは外で言わないように」
<
#

[00000904,$梅莉艾露,%v_mer4058,^BG15C,@BGM09,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「恵介さまにしか言わないから大丈夫ですぅ。羊も認める草食系ですし」
<
#

[00000923,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_02]
>「はいはい……分かりましたから。冗談でも言わないでください、足で踏むとか」
<
#

[00000942,$梅莉艾露,%v_mer4059,^BG15C,@BGM09,#MER_f_3_1_N_08,&MER_S_3_1_N_08]
>「ふふふ、心が揺れてしまいそうな自分に戸惑っているですね。私の素足でそこまで踏まれたいですか？」
<
#

[00000961,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_08]
>「素足で踏んでもらってもいいんですか……？　ふぁぁ。ありがとうございます、喋ってるうちに眠気がきました」
<
#

[00000980,$梅莉艾露,%v_mer4060,^BG15C,@BGM09,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「めりめり、まったく甘えん坊な神さまですぅ。せっかくだから一緒に寝てやるです」
<
#

[00000998,^BG15C,@BGM09]
>　どっちが甘えん坊なのかと思ったけれど、なんとなく今日は厳しくする気にならなかった。
<
#

[00001016,^BG15C,@BGM09]
>　彼女も女の子なわけで、スタイルもいいほうだ。けれど、どちらかというと、女性としてより……何といえばいいのか。
<
#

[00001035,$梅莉艾露,%v_mer4061,^BG15C,@BGM09,#MER_F_3_0_N_03]
>「おやすみなさいですぅ……ぐぅぐぅ」
<
#

[00001053,^BG15C,@BGM09]
>　それこそ、メリエルは……いや。妹みたいなんて言ったら、本当に『お兄ちゃん』と呼ばれてしまいそうだ。
<
#

[00001070,^BG15C,@BGM09]
>　……神だった頃の俺の妹は、どんな性格だったんだろう。それくらい、メリエルも教えてくれてもいいものをと思ってしまった。
<
#