*[文件,ran19_02.s,v2]
*[场景标题,夜の手ほどき,00000054]

[00000463,^BG11C,@BGM09]
>　その日の夜。俺は入浴の順番待ちをしているあいだに、メリエルと話をした。
<
#

[00000518,$梅莉艾露,%v_mer4033,^BG15C,@BGM09,#MER_f_3_1_R_06,&MER_S_3_1_R_06]
>「あのイージスも恥ずかしがる、ご主人様の直球……恐るべしです」
<
#

[00000538,$梅莉艾露,%v_mer4034,^BG15C,@BGM09,#MER_f_3_1_R_08,&MER_S_3_1_R_08]
>「『俺は彼女を信じている』。くぅ～、全身がむずむずするです。かゆいかゆい」
<
#

[00000557,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_R_08]
>「くっ……み、見てたんですか。後から笑うのは趣味が悪いですよ」
<
#

[00000574,^BG15C,@BGM09,&MER_S_3_1_R_08]
>　改めて言われると、結構恥ずかしいことを言ってしまってたな……正直な気持ちとはいえ。
<
#

[00000593,$梅莉艾露,%v_mer4035,^BG15C,@BGM09,#MER_f_3_1_R_10,&MER_S_3_1_R_10]
>「は～、なかなかないくらいのかゆさですよ。ベッドの上でのたうち回って解消したです」
<
#

[00000612,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_R_10]
>「そこまでかゆかったら、俺が掻いてあげますよ……って、それはいいんです」
<
#

[00000631,$梅莉艾露,%v_mer4036,^BG15C,@BGM09,#MER_f_3_1_R_09,&MER_S_3_1_R_09]
>「私のどこをかいてくれるんですか？　って、私もそれはいいです。天使は誘惑をしないです」
<
#

[00000651,$梅莉艾露,%v_mer4037,^BG15C,@BGM09,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「イージスはけっこう、あなた様が好きみたいですね。出会い方が違ったら、もっと懐かれていたかもです」
<
#

[00000670,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_02]
>「……それはたぶん、俺の中にも熱くたぎる厨二の心があるからでしょうね」
<
#

[00000689,$梅莉艾露,%v_mer4038,^BG15C,@BGM09,#MER_f_3_0_N_04,&MER_S_3_0_N_04]
>「あ、藍さんみたいに魔術を使いたいとか思ってるですね？　本当は」
<
#

[00000709,$梅莉艾露,%v_mer4039,^BG15C,@BGM09,#MER_f_3_0_N_03,&MER_S_3_0_N_03]
>「破壊光線合戦、楽しかったですしね。久しぶりに見てみますか？　エンジェルレーザー」
<
#

[00000728,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_03]
>「あ、あいにくですが……俺は決闘前の大事な身体なんです。遊びには付き合っていられません」
<
#

[00000747,$梅莉艾露,%v_mer4040,^BG15C,@BGM09,#MER_f_3_1_N_07,&MER_S_3_1_N_07]
>「あー、そんなこと言っていいんですか？　私、保険として見ててあげるつもりですのに」
<
#

[00000767,$梅莉艾露,%v_mer4041,^BG15C,@BGM09,#MER_f_3_1_N_08,&MER_S_3_1_N_08]
>「まあ、個人的に、ああいう人のプライドを粉々にするのが、私はたまらなく好きだったりするですけどね」
<
#

[00000786,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_08]
>「ドＳですか……やめてください、藍さんは別に、イージスの心を折りたいわけじゃないんですから」
<
#

[00000805,$梅莉艾露,%v_mer4042,^BG15C,@BGM09,#MER_f_3_1_N_07,&MER_S_3_1_N_07]
>「心を折る……それも何だか、魔術師の人たちが好きそうな言葉ですね。さすが厨二の心を持つご主人様です」
<
#

[00000824,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_07]
>「何とでも言ってください……しかし、決闘となると、やはり危険は伴うんでしょうか」
<
#

[00000843,$梅莉艾露,%v_mer4043,^BG15C,@BGM09,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「命の取り合いにはならないと思いますけど、油断は出来ないですぅ。戦うときは私もしっかり見てるです」
<
#

[00000863,$梅莉艾露,%v_mer4044,^BG15C,@BGM09,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「『ゲーム』の審判として、恵介さまに危険が及ぶのは見過ごせないです」
<
#

[00000881,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_01]
>「……優しいところもあるんですね。良かったら、頭を撫でてあげましょうか」
<
#

[00000900,$梅莉艾露,%v_mer4045,^BG15C,@BGM09,#MER_f_3_1_R_04,&MER_S_3_1_R_04]
>「べ、別に撫でてもらっても何とも思わないですけど。もっと私を尊敬してくれたら、それでいいです」
<
#

[00000920,$梅莉艾露,%v_mer4046,^BG15C,@BGM09,#MER_f_3_1_R_01,&MER_S_3_1_R_01]
>「……ただ、言っておくですけど。もしイージスのことを解決するとき、私の力を借りると……」
<
#

[00000939,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_R_01]
>「できるだけ、借りないようにしますよ。いくらあなたが人間離れしてても、危険なことに変わりない」
<
#

[00000958,$梅莉艾露,%v_mer4047,^BG15C,@BGM09,#MER_f_3_1_N_06,&MER_S_3_1_N_06]
>「ふーん……ま、まあいいです。どうしようもないときは勝手に力を貸すですし」
<
#

[00000978,$梅莉艾露,%v_mer4048,^BG15C,@BGM09,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「さてと、そろそろお風呂の時間ですよ。私も一緒に入るですけど、気にするなです」
<
#

[00000997,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_02]
>「い、いや……それは気にしますよ。藍さんの手前、簡単にあなたの裸を見るわけには……」
<
#

[00001016,$梅莉艾露,%v_mer4049,^BG15C,@BGM09,#MER_f_3_1_N_05,&MER_S_3_1_N_05]
>「むぅ……ちょっと恋人が出来たからって、操を立てようなんてナマイキですぅ」
<
#

[00001036,$梅莉艾露,%v_mer4050,^BG15C,@BGM09,#MER_f_3_0_R_05,&MER_S_3_0_R_05]
>「分かりました、勝手にしろです。たまには背中流してあげようと思いましたのにっ」
<
#

[00001054,^BG15C,@BGM09]
>　メリエルはぷんぷんと怒って出て行ってしまった。風呂に行った……ということは、俺の入浴はさらに後か。
<
#

[00001072,^BG15C,@BGM09]
>　……俺と藍さんのことを気遣ってくれたのに、つれなくしすぎたか……しかし、裸を見るのは……。
<
#

[00001108,$梅莉艾露＠梅莉艾露の声,%v_mer4051,^BG15C,@BGM09]
>「一回見ておいて今更恥ずかしがるなですっ、こっちも恥ずかしくなるです。どうしてくれるんですか」
<
#

[00001126,^BG15C,@BGM09]
>　葛藤していたら怒られてしまった。思考が伝わるっていうのは、本当に厄介だ……考えてみると。
<
#

[00001197,^BG15C,@BGM09]
>　さらに一時間後、俺はメリエルの『おふろ空きましたれしゅ』という舌っ足らずな声で呼ばれ、風呂に入った。
<
#

[00001214,^BG15C,@BGM09]
>　メリエルはどうやらのぼせやすいようで、姐御の部屋に辛うじて辿り着き、今は無事に休んでいるようだ。
<
#

[00001231,^BG15C,@BGM09]
>　休む前に藍さんに電話をしようと思っていたので、都合は良かった。メリエルが起きていると気配が気になるからだ。
<
#

[00001265,^BG15C,@BGM09]
>　ベッドに座り、藍さんの番号を呼び出す。繋がるまでは、何とも落ち着かない時間だ……。
<
#

[00001320,$黑羊蓝,%v_ran4124,^BG15C,@BGM11,#儌僽/FAC_F_0_0_N_06,&RAN_S_1_0_N_02]
>「……はい。恵介さん、こんばんは」
<
#

[00001341,$天城恵介,^BG15C,@BGM11,&RAN_S_1_0_N_02]
>「あ……こ、こんばんは」
<
#

[00001360,$黑羊蓝,%v_ran4125,^BG15C,@BGM11,#RAN_f_1_0_N_06,&RAN_S_1_0_N_06]
>「今日は申し訳ありません、少し体調が……外に出られないほどでもなかったのですが」
<
#

[00001380,$黑羊蓝,%v_ran4126,^BG15C,@BGM11,#RAN_f_1_0_N_06,&RAN_S_1_0_N_06]
>「母が、熱っぽいので家でゆっくりしなさいというので……幽閉されてしまいました」
<
#

[00001398,$天城恵介,^BG15C,@BGM11,&RAN_S_1_0_N_06]
>「ははは。幽閉というか、それはお母さんの思いやりですね」
<
#

[00001417,$黑羊蓝,%v_ran4127,^BG15C,@BGM11,#RAN_f_1_1_N_04,&RAN_S_1_1_N_04]
>「……私は恵介さんに会いたかったのに、どうして笑っているんですか？　理解に苦しみます」
<
#

[00001436,$天城恵介,^BG15C,@BGM11,&RAN_S_1_1_N_04]
>「す、すみません……俺も会いたかったですよ」
<
#

[00001453,^BG15C,@BGM11,&RAN_S_1_1_N_04]
>　契約を結ぶためにキスをした。今が一番、恋人として近くにいたい時期だと思う。
<
#

[00001470,^BG15C,@BGM11,&RAN_S_1_1_N_04]
>　現に、声が聞けただけで嬉しくてならない。受話器から耳に届く声が心地よく感じる。
<
#

[00001489,$黑羊蓝,%v_ran4128,^BG15C,@BGM11,#RAN_f_1_0_N_02,&RAN_S_1_0_N_02]
>「……会いたいと思っていてくれたなら、許します」
<
#

[00001508,$天城恵介,^BG15C,@BGM11,&RAN_S_1_0_N_02]
>「もう笑ったりしません。俺も今、藍さんの声が聞きたくて、こうして電話を……」
<
#

[00001546,$天城恵介,^BG15C,@BGM11,&RAN_S_1_0_N_02]
>「っ……！？」
<
#

[00001565,$黑羊蓝,%v_ran4129,^BG15C,@BGM11,#RAN_f_1_0_N_04,&RAN_S_1_0_N_04]
>「あっ……！」
<
#

[00001583,^BG15C,@BGM11,&RAN_S_1_0_N_04]
>　そこまで言った瞬間だった。目の前に光が瞬くような、不思議な感覚を味わう。
<
#

[00001600,^BG15C,@BGM11,&RAN_S_1_0_N_04]
>　それは、藍さんの方も同じようだった。彼女は驚いて、ベッドの上で反射的に身体を起こしている。
<
#

[00001618,^BG15C,@BGM11,&RAN_S_1_0_N_04]
>　――俺は、彼女がベッドで寝ていたなんて聞いていないのに。なぜか、彼女の様子を理解することが出来る……まるで、見ているかのように。
<
#

[00001636,$天城恵介,^BG15C,@BGM11,&RAN_S_1_0_N_04]
>「これは……もしかして、契約の副作用ですか？　藍さんの様子が伝わってくるんですが……」
<
#

[00001655,$黑羊蓝,%v_ran4130,^BG15C,@BGM11,#RAN_f_1_0_N_01,&RAN_S_1_0_N_01]
>「……そのようです。私も契約をするのは初めてなので……副次的な効果を実感して、正直をいって驚いています」
<
#

[00001677,$黑羊蓝,%v_ran4131,^BG15C,@BGM11,#RAN_f_1_0_N_02,&RAN_S_1_0_N_02]
>「恵介さんのお部屋の様子が、なんとなく把握出来ます……落ち着いた色合いで統一されたお部屋ですね……」
<
#

[00001695,^BG15C,@BGM11,&RAN_S_1_0_N_02]
>　俺には藍さんの部屋の様子までは分からないが、彼女がどんな姿でいるのかはわかる。
<
#

[00001712,^BG15C,@BGM11,&RAN_S_1_0_N_02]
>　パジャマ姿でベッドの上にいて、俺と電話している。そういう姿の彼女を見るのは、何とも新鮮だった。
<
#

[00001731,$黑羊蓝,%v_ran4132,^BG15C,@BGM11,#RAN_f_1_1_N_01,&RAN_S_1_1_N_01]
>「……恵介さん。母は、私が熱っぽいと言いましたが……」
<
#

[00001751,$黑羊蓝,%v_ran4133,^BG15C,@BGM11,#RAN_f_1_1_R_05,&RAN_S_1_1_R_05]
>「本当は……んっ……違うんです……私はただ……」
<
#

[00001770,$天城恵介,^BG15C,@BGM11,&RAN_S_1_1_R_05]
>「……藍さん？　今、いったい……あっ……」
<
#

[00001787,^BG15C,@BGM11,&RAN_S_1_1_R_05]
>　藍さんの甘い吐息が、話す途中に混じった気がした……いや。それは気のせいじゃないと、今の俺には理解できる。
<
#

[00001804,^BG15C,@BGM11,&RAN_S_1_1_R_05]
>　彼女がどんな姿で、何をしているのかが感じ取れる。それが契約をしたからだというなら、魔術というものの凄さを、リアルタイムで実感している最中だった。
<
#

[00001823,$黑羊蓝,%v_ran4134,^BG15C,@BGM11,#RAN_f_1_1_R_06,&RAN_S_1_1_R_06]
>「私……もうずっと前から……恵介さんのことを考えると……身体が言うことをきかなくなって……」
<
#

[00001843,$黑羊蓝,%v_ran4135,^BG15C,@BGM11,#RAN_f_1_0_R_06,&RAN_S_1_0_R_06]
>「……いけないと思っているのに、手が……勝手に動いてしまうんです……んっ、んぅ……」
<
#

[00001861,^BG15C,@BGM11,&RAN_S_1_0_R_06]
>　彼女の手が、パジャマの前をはだけていく。その手がブラにかかるところで、俺は思わず息を飲んだ。
<
#

[00001878,^BG15C,@BGM11,&RAN_S_1_0_R_06]
>　ふるん、と乳房が露出する。その事実が、頭に直接伝わってくる……目を閉じれば、光景が浮かびそうだ。
<
#

[00001897,$黑羊蓝,%v_ran4136,^BG15C,@BGM11,#RAN_f_5_0_R_07,&RAN_S_5_0_R_07]
>「……ふぁ……んっ……すみません、はしたない声を聞かせてしまって……」
<
#

[00001915,^BG15C,@BGM11,&RAN_S_5_0_R_07]
>　藍さんは乳房を手のひらでさすって、パジャマの上から自分の太ももを撫でている。それははっきり自慰ともいえないくらいの、あいまいな行為だった。
<
#

[00001934,$黑羊蓝,%v_ran4137,^BG15C,@BGM11,#RAN_f_5_1_R_05,&RAN_S_5_1_R_05]
>「ここから、どうしていいのかわからないんです……それで、いつまでもおさまらなくて……」
<
#

[00001952,^BG15C,@BGM11,&RAN_S_5_1_R_05]
>　一人で慰めるにも、やり方を知らない……それで、フラストレーションが溜まってしまったのか。
<
#

[00001971,$黑羊蓝,%v_ran4138,^BG15C,@BGM11,#RAN_f_5_1_R_04,&RAN_S_5_1_R_04]
>「……恵介さん、今の私の姿が見えているなら……教えてください。ここから、どうしたらいいか……」
<
#

[00001990,$天城恵介,^BG15C,@BGM11,&RAN_S_5_1_R_04]
>「……俺は、女性の身体のことがまだあまりよくわかってません。でも、行為がどのようなものかは、少しはわかると思います」
<
#

[00002008,$天城恵介,^BG15C,@BGM11,&RAN_S_5_1_R_04]
>「俺の思うやり方で良ければ……言うとおりにしてみてください。声を聞いてると、俺も火照りそうですが……」
<
#

[00002025,^BG15C,@BGM11,&RAN_S_5_1_R_04]
>　というよりも、既にパジャマの股間の部分が、言い訳の出来ないことになっている……もうがちがちだ。
<
#

[00002044,$黑羊蓝,%v_ran4139,^BG15C,@BGM11,#RAN_f_5_1_R_05,&RAN_S_5_1_R_05]
>「……すみません、私ばかり。恵介さんに我慢をさせてしまって……」
<
#

[00002063,$天城恵介,^BG15C,@BGM11,&RAN_S_5_1_R_05]
>「い、いや……俺のことは気にしないでください」
<
#

[00002081,$天城恵介,^BG15C,@BGM11,&RAN_S_5_1_R_05]
>「藍さんのそういうところを見られるのは、凄く嬉しいですから。本当は、直接見たいですが」
<
#

[00002100,$黑羊蓝,%v_ran4140,^BG15C,@BGM11,#RAN_f_5_1_R_04,&RAN_S_5_1_R_04]
>「……見られているようなものです。私の胸の形……もう、分かっていますよね……？」
<
#

[00002118,^BG15C,@BGM11,&RAN_S_5_1_R_04]
>　俺の頭の中に浮かんでいるのは、大きめの乳房と、ピンク色で艶やかな乳頭……思わず、吸い付きたくなってしまうくらいに綺麗だ。
<
#

[00002137,$黑羊蓝,%v_ran4141,^BG15C,@BGM11,#RAN_f_5_0_R_07,&RAN_S_5_0_R_07]
>「ふぁ……そ、そうですか……吸い付きたいのですね。すみません、想像されると感じてしまいます……」
<
#

[00002157,$黑羊蓝,%v_ran4142,^BG15C,@BGM11,#RAN_f_5_0_R_06,&RAN_S_5_0_R_06]
>「……はやく、恵介さんに……してほしいです……」
<
#

[00002176,$天城恵介,^BG15C,@BGM11,&RAN_S_5_0_R_06]
>「……このままじゃお互いに寝られないですね。そろそろ、始めましょうか」
<
#

[00002195,$黑羊蓝,%v_ran4143,^BG15C,@BGM11,#RAN_f_5_1_R_04,&RAN_S_5_1_R_04]
>「……あまり形や色のことなどは、伝わってきても言わないでください。自信がないので……」
<
#

[00002213,^BG15C,@BGM11,&RAN_S_5_1_R_04]
>　藍さんはそう言いながら、ベッドの上でパジャマの下を脱ぐ。
<
#

[00002232,$黑羊蓝,%v_ran4144,^BG15C,@BGM11,#RAN_f_5_1_R_04,&RAN_S_5_1_R_04]
>「……感じ取れますか？　私の……その、下着というか……」
<
#

[00002251,$天城恵介,^BG15C,@BGM11,&RAN_S_5_1_R_04]
>「は、はい……可愛いと思いますよ」
<
#

[00002270,$黑羊蓝,%v_ran4145,^BG15C,@BGM11,#RAN_f_5_1_R_05,&RAN_S_5_1_R_05]
>「……ありがとうございます。でも、恥ずかしいので、あまり感じないでください」
<
#

[00002288,^BG15C,@BGM11,&RAN_S_5_1_R_05]
>　見ないでください、よりも感じないでくださいというのは難易度が高い。
<
#

[00002325,^BG_bl,@BGM11,&RAN_S_5_1_R_05]
>　目を閉じると、より鮮明に、藍さんの様子が伝わってくる。彼女がどんな姿でいるかだけではなく、どう感じているかさえも、自分のことのように感じ取れた。
<
#