*[文件,ran18_03.s,v2]
*[场景标题,目覚めし者　起こされた者,00000054]

[00000462,^BG13G,@BGM09]
>　寝る前にお嬢様に呼ばれて、部屋を訪ねる。彼女が話したいことというのは、夏休みのスケジュールのことだった。
<
#

[00000481,$此花宫琴耶,%v_kty4010,^BG13G,@BGM09,#KTY_f_3_0_N_01,&KTY_S_3_0_N_01]
>「毎年、８月には親子水入らずで旅行をしているんですが……今年は、バリ島に行くことになりそうです」
<
#

[00000500,$天城恵介,^BG13G,@BGM09,&KTY_S_3_0_N_01]
>「バリ島ですか。風光明媚で、素晴らしいリゾート地ですね」
<
#

[00000519,$此花宫琴耶,%v_kty4011,^BG13G,@BGM09,#KTY_f_3_0_N_02,&KTY_S_3_0_N_02]
>「恵くんは、ここに残ってすることがあると思うので、フロレンシアだけを連れて行ってきます」
<
#

[00000538,$天城恵介,^BG13G,@BGM09,&KTY_S_3_0_N_02]
>「い、いえ……俺も同行します、執事ですから」
<
#

[00000557,$此花宫琴耶,%v_kty4012,^BG13G,@BGM09,#KTY_f_3_1_N_08,&KTY_S_3_1_N_08]
>「だめです。そんなことをしたら、黒羊さんがどんな気持ちになるかわかりますか？」
<
#

[00000576,$天城恵介,^BG13G,@BGM09,&KTY_S_3_1_N_08]
>「そ、それは……」
<
#

[00000595,$此花宫琴耶,%v_kty4013,^BG13G,@BGM09,#KTY_f_3_1_N_07,&KTY_S_3_1_N_07]
>「……なんて。本当を言うと、恵くんにもついてきてほしいんですけど」
<
#

[00000615,$此花宫琴耶,%v_kty4014,^BG13G,@BGM09,#KTY_f_3_1_N_01,&KTY_S_3_1_N_01]
>「夏休みは、執事のお仕事も、夏休み相応のものだと考えてください。フローラが言うほどは、門限も厳しくはしません」
<
#

[00000634,$天城恵介,^BG13G,@BGM09,&KTY_S_3_1_N_01]
>「……ありがとうございます、お嬢様。でも俺は、なるべく……」
<
#

[00000653,$此花宫琴耶,%v_kty4015,^BG13G,@BGM09,#KTY_f_3_0_N_06,&KTY_S_3_0_N_06]
>「あまり執事であることにこだわりすぎてしまうと、本当に大事なものを、大事に出来ないこともあるかもしれません」
<
#

[00000673,$此花宫琴耶,%v_kty4016,^BG13G,@BGM09,#KTY_f_3_0_N_02,&KTY_S_3_0_N_02]
>「それは、いけないことです。執事としてより、『恵くん』として、してはいけないことだと思います」
<
#

[00000692,$天城恵介,^BG13G,@BGM09,&KTY_S_3_0_N_02]
>「……お嬢様」
<
#

[00000709,^BG13G,@BGM09,&KTY_S_3_0_N_01]
>　執事ではなく、俺という個人を優先する。そんな考えは、持ってはならないと思っていた。
<
#

[00000727,^BG13G,@BGM09,&KTY_S_3_0_N_01]
>　しかし初めから、お嬢様は言ってくれていた。執事である以前に、俺は幼なじみなのだと。
<
#

[00000744,^BG13G,@BGM09,&KTY_S_3_0_N_01]
>　その言葉に甘えることは許されないと思っていた。しかし、今は……。
<
#

[00000763,$此花宫琴耶,%v_kty4017,^BG13G,@BGM09,#KTY_f_3_1_N_06,&KTY_S_3_1_N_06]
>「私は恵くんに、思うようにしてほしい。ずっと、そう言いたかったんです」
<
#

[00000783,$此花宫琴耶,%v_kty4018,^BG13G,@BGM09,#KTY_f_3_0_R_10,&KTY_S_3_0_R_10]
>「……あっ、え、ええと……どこになりと、自由に行ってくださいということではないんです」
<
#

[00000803,$此花宫琴耶,%v_kty4019,^BG13G,@BGM09,#KTY_f_3_0_R_02,&KTY_S_3_0_R_02]
>「恵くんが此花宮の家で……私の執事として勤め続けてくれるようには、重ねてお願いしたいです」
<
#

[00000822,$天城恵介,^BG13G,@BGM09,&KTY_S_3_0_R_02]
>「それは、どんなことがあっても変わりません。俺は此花宮のために働きたい」
<
#

[00000841,$此花宫琴耶,%v_kty4020,^BG13G,@BGM09,#KTY_f_3_0_R_03,&KTY_S_3_0_R_03]
>「ありがとうございます、恵くん」
<
#

[00000859,^BG13G,@BGM09,&KTY_S_3_0_R_03]
>　お嬢様の答えを聞いて、俺は深く頭を下げる。これまでとこれから、ずっと続いていく感謝を込めて。
<
#

[00000916,^BG15C,@BGM09]
>　部屋に戻ると、ベッドに寝転がっていたメリエルが起き出してきた。
<
#

[00000934,$天城恵介,^BG15C,@BGM09]
>「こんばんは。今日は、随分大人しくしてたんですね」
<
#

[00000953,$梅莉艾露,%v_mer4001,^BG15C,@BGM09,#MER_f_3_1_R_08,&MER_S_3_1_R_08]
>「めりめり、あなた様の様子は把握してるですよ。いちゃらぶは恥ずかしいので見てないですけど」
<
#

[00000972,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_R_08]
>「や、やっぱり察知出来るんですか……」
<
#

[00000991,$梅莉艾露,%v_mer4002,^BG15C,@BGM09,#MER_f_3_0_R_02,&MER_S_3_0_R_02]
>「藍さんはもう、いつでもえっちＯＫじゃないですか？　あなた様も隅に置けないですね」
<
#

[00001010,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_R_02]
>「お、ＯＫって……い、いや。俺はフラグメントを回収するためって理由で、そういうことはしないですよ」
<
#

[00001029,$梅莉艾露,%v_mer4003,^BG15C,@BGM09,#MER_f_3_0_N_04,&MER_S_3_0_N_04]
>「理由がどうあれ、回収出来るほど揺れ動くのは間違いないですよ」
<
#

[00001049,$梅莉艾露,%v_mer4004,^BG15C,@BGM09,#MER_f_3_1_R_03,&MER_S_3_1_R_03]
>「男性と結ばれるということは、女性にとってそれだけ、他の願いに代替しうる価値があるですよ」
<
#

[00001068,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_R_03]
>「それは……男性にとっても、言えることかもしれないですね」
<
#

[00001087,$梅莉艾露,%v_mer4005,^BG15C,@BGM09,#MER_f_3_1_N_08,&MER_S_3_1_N_08]
>「もちろん、そうじゃない時もありますけどね。藍さんはどっちでしょうか」
<
#

[00001106,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_08]
>「……ひとつ、聞きたいんですが。藍さんは、『使徒の絆を強くしたい』と願っていた」
<
#

[00001124,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_01]
>「けれど、彼女は実際に魔術を使っている。俺はこの身体で、それを体感しました」
<
#

[00001144,$梅莉艾露,%v_mer4006,^BG15C,@BGM09,#MER_f_3_1_N_07,&MER_S_3_1_N_07]
>「ほうほう。それでそれで？」
<
#

[00001162,^BG15C,@BGM09,&MER_S_3_1_N_07]
>　メリエルは茶化すように聞いてくる。俺は苦笑して、話を続けた。
<
#

[00001180,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_07]
>「メリエルは、フラグメントで願いを叶えたから、彼女が魔術を使えている……と言いませんでしたか？」
<
#

[00001199,$梅莉艾露,%v_mer4007,^BG15C,@BGM09,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「ああ、それで難しい顔してたですね」
<
#

[00001219,$梅莉艾露,%v_mer4008,^BG15C,@BGM09,#MER_f_3_0_N_01,&MER_S_3_0_N_01]
>「あの短冊に浮かび上がった願いをそのまま受け取るなら、藍さんは恵介さまと出会って、仲良くなりたかった。そんな感じに取れるですよね」
<
#

[00001239,$梅莉艾露,%v_mer4009,^BG15C,@BGM09,#MER_f_3_0_N_04,&MER_S_3_0_N_04]
>「彼女が魔術を使ってることと、『願い』には関係ないかもしれません。普通の人には魔術みたいなことは出来ないですが、それは『普通だったら』です」
<
#

[00001258,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_04]
>「……俺……いや。使徒に会うために、彼女は女神に願った……？」
<
#

[00001275,^BG15C,@BGM09,&MER_S_3_0_N_04]
>　そして俺は藍さんに出会い、『絆』は強くなった。契約に至った……全て、彼女の願いが叶ったからなのか。
<
#

[00001294,$梅莉艾露,%v_mer4010,^BG15C,@BGM09,#MER_f_3_0_N_04,&MER_S_3_0_N_04]
>「いいえ、違うです。願いがあなたたちを結びつけたわけではないです。出会いまではそうだとしても」
<
#

[00001313,$梅莉艾露,%v_mer4011,^BG15C,@BGM09,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「……そうです。あなたと出会うまでに、何が起こったのか。何がきっかけだったか、思い出してください」
<
#

[00001331,^BG15C,@BGM09,&MER_S_3_1_N_01]
>　俺が占い研を訪ねたきっかけ……それは、芽愛さんに同行を頼まれたからだ。
<
#

[00001348,^BG15C,@BGM09,&MER_S_3_1_N_01]
>　グラウンドに魔法陣が書かれた事件。それを書いたのが占い研の誰かではないかと、疑惑がかけられ……。
<
#

[00001367,$梅莉艾露,%v_mer4012,^BG15C,@BGM09,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「藍さんはイージスより先に、魔術師として覚醒していました」
<
#

[00001387,$梅莉艾露,%v_mer4013,^BG15C,@BGM09,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「では……イージスが魔法陣を書いて、『召喚』に成功したのは、果たして彼の才能がなせるわざだったんでしょうか？」
<
#

[00001405,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_03]
>「……それだと、まるで……」
<
#

[00001424,$梅莉艾露,%v_mer4014,^BG15C,@BGM09,#MER_f_3_0_N_01,&MER_S_3_0_N_01]
>「そうです。イージスが魔術師として覚醒したのは、藍さんの願いによるものです」
<
#

[00001443,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_01]
>「……藍さんは、同じ師に学んだイージスを案じていた……？」
<
#

[00001462,$梅莉艾露,%v_mer4015,^BG15C,@BGM09,#MER_f_3_0_N_06,&MER_S_3_0_N_06]
>「イージスが藍さんと違い、魔術を使えないことを可哀想に思う気持ちがあったとしたら……」
<
#

[00001482,$梅莉艾露,%v_mer4016,^BG15C,@BGM09,#MER_f_3_0_N_07,&MER_S_3_0_N_07]
>「人の願いを叶えるためには、真っ直ぐ叶えるだけとはいかないですぅ」
<
#

[00001500,^BG15C,@BGM09,&MER_S_3_0_N_07]
>　俺という使徒と出会いたい。その願いを叶える過程で、イージスは魔術に目覚めた……。
<
#

[00001517,^BG15C,@BGM09,&MER_S_3_0_N_07]
>　けれど俺は、それが『ついで』だとは思わなかった。
<
#

[00001534,^BG15C,@BGM09,&MER_S_3_0_N_07]
>　今のイージスは魔術を誇っている。そんな彼が長く魔術に目覚めなかったなら、その間は……コンプレックスに打ちのめされ、苦しんでいたのだろう。
<
#

[00001553,$梅莉艾露,%v_mer4017,^BG15C,@BGM09,#MER_f_3_0_N_04,&MER_S_3_0_N_04]
>「今のイージスから魔術を取り上げたら、羽根のない羊と同じですぅ。その苦しみは想像するにあまりあるです」
<
#

[00001572,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_04]
>「例えが適切かわかりませんが……藍さんは俺と出会うと同時に、楯山君も救おうとしたってことですか」
<
#

[00001591,$梅莉艾露,%v_mer4018,^BG15C,@BGM09,#MER_f_3_0_N_01,&MER_S_3_0_N_01]
>「それはどうでしょう。過程にイージスが利用されただけじゃないですか？　と、冷たいことを言ってみるです」
<
#

[00001611,$梅莉艾露,%v_mer4019,^BG15C,@BGM09,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「でも、あなた様も、ただ出会ったから、藍さんと契約したわけではないはずです」
<
#

[00001631,$梅莉艾露,%v_mer4020,^BG15C,@BGM09,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「出会ってから今までのことは、間違いなく、あなた様と藍さんの意志ですよ。それは言っておくです」
<
#

[00001649,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_02]
>「……珍しく優しいですね。ありがとう、と言っておきます」
<
#

[00001668,$梅莉艾露,%v_mer4021,^BG15C,@BGM09,#MER_f_3_0_N_03,&MER_S_3_0_N_03]
>「ありがたくもらっておくです。天使である私を、今から敬うがいいですよ」
<
#

[00001687,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_03]
>「気が向いたら敬わせてもらいます。それにしても……フラグメントを集めろって言ってたのに。急かさないんですね」
<
#

[00001706,$梅莉艾露,%v_mer4022,^BG15C,@BGM09,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「私はもう急いではいないですから、好きにしたらいいですよ。ただ、ちょっと危険なカンジもしてるですぅ」
<
#

[00001725,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_02]
>「危険な感じ……というのは？」
<
#

[00001744,$梅莉艾露,%v_mer4023,^BG15C,@BGM09,#MER_f_3_0_N_01,&MER_S_3_0_N_01]
>「イージスが召喚に成功していて、今の彼は藍さんより力が上だと、彼女が自分で言ってたですよね」
<
#

[00001764,$梅莉艾露,%v_mer4024,^BG15C,@BGM09,#MER_f_3_0_N_01,&MER_S_3_0_N_01]
>「それはちょっとまずいです。『異世界の神』の力が、もしこの世界の神さまに近かったら……」
<
#

[00001782,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_01]
>「……つまりイージスと戦った時に、どうなるか分からないと」
<
#

[00001800,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_01]
>「どのみち、俺は藍さんを守るだけです。それが『使徒』の役目ですから」
<
#

[00001819,$梅莉艾露,%v_mer4025,^BG15C,@BGM09,#MER_f_3_1_N_08,&MER_S_3_1_N_08]
>「うーん……いい目をしてるですね。なんかそういう顔されると、不満も言いづらくなるです」
<
#

[00001837,^BG15C,@BGM09,&MER_S_3_1_N_08]
>　それは何に対しての不満だろう……いや、色々ありすぎて特定できないか。
<
#

[00001856,$梅莉艾露,%v_mer4026,^BG15C,@BGM09,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「恵介さま、無理はしなくてもいいですよ」
<
#

[00001876,$梅莉艾露,%v_mer4027,^BG15C,@BGM09,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「きたるべき聖戦のときには、私に頼ってくれたら、イージスを破壊光線で粒子レベルまで分解してやるです」
<
#

[00001895,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_03]
>「ぶ、分解はまずい……せめて、倒すだけにしてください」
<
#

[00001914,$梅莉艾露,%v_mer4028,^BG15C,@BGM09,#MER_f_3_0_N_03,&MER_S_3_0_N_03]
>「めーりめりめり。そんな手加減がこの私に出来ると思ったら大間違いですぅ」
<
#

[00001934,$梅莉艾露,%v_mer4029,^BG15C,@BGM09,#MER_f_3_0_R_09,&MER_S_3_0_R_09]
>「今まで仕留めそこなったのはひとりだけです」
<
#

[00001953,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_R_09]
>「……何か嫌な予感がするんですが、そのひとりって？」
<
#

[00001972,$梅莉艾露,%v_mer4030,^BG15C,@BGM09,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「それは私と恵介さまが、天上界に居た頃の話になるです」
<
#

[00001991,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_03]
>「……つまり、俺に破壊光線を放ったわけですね。俺は、神様なんかじゃありませんが」
<
#

[00002010,$梅莉艾露,%v_mer4031,^BG15C,@BGM09,#MER_f_3_1_R_10,&MER_S_3_1_R_10]
>「きゃーっ、そう言いながら手をわきわきしないでくださいです！　どこにデスクローする気ですかっ！」
<
#

[00002029,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_R_10]
>「デスじゃないですよ、アイアンです。大丈夫ですよ、揉むと大きくなると言いますし」
<
#

[00002048,$梅莉艾露,%v_mer4032,^BG15C,@BGM09,#MER_f_3_0_R_05,&MER_S_3_0_R_05]
>「せ、せめておしりの方にしてくださいですぅぅ！」
<
#

[00002066,^BG15C,@BGM09,&MER_S_3_0_R_05]
>　もちろん揉んだりしたらセクハラなので、俺は逃げ惑うメリエルを追いかけ回すだけに留めておいた。
<
#

[00002083,^BG15C,@BGM09,&MER_S_3_1_R_05]
>　破壊光線か……それを俺が跳ね返していたなら、ちょっと格好いいかもしれない。自分が神様だとは、やはりどうしても思いたくはないが。
<
#