@@@AVG\header.s
@@MAIN
















^Filedmon

















\var,str,scenetitle,scenedate,scenebg,scenechara

















\cal,scenetitle="契約の時"
\cal,scenedate="7月18日"
\cal,scenebg="bg/BG09D"
\cal,scenechara="崟梤棔乛僼儘儗儞僔傾" 

















^checkpoint,0

















@@@AVG\SceneSkipScript.s

































\if,AVG_SceneOnSkip!=1,\then
















\if,Avg_RouteMove==0,\then
















^include,allset
















\end

















\else
















^include,allset





































































































\end
















\cal,AVG_SceneOnSkip=0
















\cal,Avg_RouteMove=0





























































































^sentence,fade:anime:$fadefast:傾僯儊乕僔儑儞/僔儍僢僞乕僆乕僾儞廲
^bg01,file:bg/BG31B
^music01,file:BGM05
















　俺たちはイージスに対抗するため、早急に『契約』を結ばなければならない……はずなのだが。

















^message,show:false
^bg01,file:bg/BG_bl
















^sentence,wait:click:1000
















^bg01,file:bg/BG23B
















　部室にいても藍さんがいっこうに落ち着かず、顔を赤くしたままなので、学園の外に出てきた。

















^sentence,fade:rule:500:僽儔僀儞僪_墶:$02
^message,show:false
^bg01,file:bg/BG_bl

















^sentence,fade:rule:500:僽儔僀儞僪_墶:$02
^bg01,file:bg/BG24B
















亾v_ran4041
【黑羊蓝】
「…………」
^chara01,file0:棫偪奊/,file1:RAN_,file2:S_,file3:0_,file4:0_,file5:R_,file6:10,show:true
















　彼女はぽーっとしたまま、宙を見つめている。もしや、異世界と交信しているのではと疑ってしまうくらい、心ここにあらずだった。
















【天城恵介】
「ら、藍さん……聞いていいですか」
















亾v_ran4042
【黑羊蓝】
「……はい」
^chara01,file4:1_,file6:01
















　意を決して声をかけると、彼女の意識が久しぶりに俺に向けられる。そして、いつもと同じようにじっと見つめられた。
















【天城恵介】
「『契約』するためには、具体的に何をするんです？」
















亾v_ran4043
【黑羊蓝】
「……みだりに口外することは禁じられています。魔術師の秘中の秘です」
^chara01,file6:05
















【天城恵介】
「で、でも……これから契約するのなら、さすがにそろそろ教えてもらわないと……」
















亾v_ran4044
【黑羊蓝】
「秘中の秘だと言っています。魔術師の秘密を探ろうとすると、七つの呪いを受けます」
^chara01,file6:08
















【天城恵介】
「七つもお仕置きされるんですか……」
















亾v_ran4045
【黑羊蓝】
「お仕置きではなく、『昏き森』に暮らす、王宮から追放された魔導師の呪詛です」

































亾v_ran4046
【黑羊蓝】
「まず、足の裏の掻痒が就寝時に１０分ごとに訪れます」
^chara01,file4:0_,file6:05
















【天城恵介】
「地獄のような呪いですね……分かりました。実際に契約するまで、何も聞かないでおきます」
















亾v_ran4047
【黑羊蓝】
「癒しの施術よりも踏み入った行為ですが……それは魔術師と使徒が超えなければならない……そう、試練なのです」
^chara01,file6:01
















亾v_ran4048
【黑羊蓝】
「あくまでも、試練です。私的な願望によるものではありません」
^chara01,file6:06
















　願望とは『願う』に『望む』と書く。俺は久しぶりに、女神の力の断片のことを思い出した。
















　藍さんも、フラグメントを持っている。『使徒の絆を強くしたい』という願いのために、それは使われた……。
















亾v_ran4049
【黑羊蓝】
「……すみません、訂正します。あなたと契約したいというのは、私的な願望です」
^chara01,file4:1_,file5:R_,file6:04
















【天城恵介】
「あ、ありがとうございます……藍さん、顔が真っ赤ですよ」
















亾v_ran4050
【黑羊蓝】
「こんなに恥ずかしくていたたまれないのは初めてです……先輩と目を合わせるのが困難です」
^chara01,file4:0_,file6:06
















　そう言いつつもじっと見てくる藍さん。これは……契約したいけど、照れてるってことなのかな。
















　彼女のペースに合わせて、契約出来ると思うまで待とう。焦るようなことじゃない。
















【天城恵介】
「藍さん、ところで……楯山君のお母さんは、どんな人だったんですか？」
















亾v_ran4051
【黑羊蓝】
「この世界での名を、楯山鏡子さんと言います。魔術師としては、『鏡写しのリデル』という二つ名を持っていました」
^chara01,file5:N_,file6:02
















【天城恵介】
「鏡写し……？」
















亾v_ran4052
【黑羊蓝】
「彼女は、鏡に魂を移すことが出来たのです。今もイージスの家には、彼女の宿る手鏡があるはずです」
^chara01,file6:10
















【天城恵介】
「手鏡と、そして彼女が残した魔導書は別にある……か」
















　楯山鏡子という人は、魂を手鏡に移した。可能かどうかより、それが事実だとして話を進める。
















亾v_ran4053
【黑羊蓝】
「手鏡に封じられた彼女の力を利用するための術式は、私が管理しています」
^chara01,file6:08
















亾v_ran4054
【黑羊蓝】
「元から暗号化されているので、イージスには見ても分からないでしょう」
^chara01,file4:1_,file6:01
















【天城恵介】
「……あの部屋にあるのに、彼は気づかなかったということですか？」
















亾v_ran4055
【黑羊蓝】
「はい。それほど重大な『プロテクト』なのだと、彼には話してあります」
^chara01,file6:08
















亾v_ran4056
【黑羊蓝】
「イージスはプライドが高く、プロテクトを破れない現状を認められていません。負けず嫌いですから」
^chara01,file4:0_,file6:05
















【天城恵介】
「……なるほど。魔法陣の騒ぎが露見する前から、藍さんは、イージスが大それたことをしないように見ていたんですね」
















亾v_ran4057
【黑羊蓝】
「同じ師に学んだ、兄弟弟子ですから。道を外れたことはさせられません」
^chara01,file6:06
















　藍さんはきっぱりと断言する。イージスの行動を見守り、行き過ぎないように働きかける……彼女はずっと、そうしてきたのだろう。
















【天城恵介】
「イージスがしようとしていることは、理に反している。ゆえに、防がなければならないんですね」
















亾v_ran4058
【黑羊蓝】
「間違っているのではなく、私とは違うというだけです。正しさは、人それぞれの胸の中にあります」
^chara01,file6:08
















亾v_ran4059
【黑羊蓝】
「……本音を言うのなら。私だって出来るなら、リデルに会いたい。もう一度話してみたいと思っています」
^chara01,file6:06
















　そんな本音を口にする彼女を見ていると、俺は改めて一つの感想を抱く。彼女は、本当に……。
^music01,vol:0,time:1500
















【天城恵介】
「優しいんですね、藍さんは」
^music01,file:BGM12,vol:100,time:0
















亾v_ran4060
【黑羊蓝】
「私のクオリアが安定しているということですか？」
^chara01,file6:04
















【天城恵介】
「人の心を傷つけることを、藍さんは絶対にしない。俺は、そういうあなたを……」
















　好きになった。恋をした……そんなこと、人のいる喫茶店じゃ言えないけれど。
















　今は、みなまで言わなくても伝わっている。藍さんの顔は赤らんだままだけど、うれしそうに微笑んでくれている。
^chara01,file5:R_,file6:02
















亾v_ran4061
【黑羊蓝】
「身体はまだ熱いです……胸も高鳴ったままです」
^chara01,file5:R_,file6:06
















亾v_ran4062
【黑羊蓝】
「それでも、先に進む勇気は生まれました。私はあなたと、今夜のうちに契約を結びたい……」
^chara01,file6:02
















亾v_ran4063
【黑羊蓝】
「……もういちど、学園に来てください。私の聖域……一度先輩と共振した、あの場所で……」
















【天城恵介】
「ええ、分かりました。行きましょう、聖域へ」
















　俺は席を立ち、藍さんに手を差し伸べる。多少注目を浴びるけれど、少し恥ずかしくてもこうしたいと思った。
^chara01,file2:M_,file6:02

































亾v_ran4064
【黑羊蓝】
「……いざ参ろう。我と汝の、静謐なる暗黒の檻に」
^chara01,file6:03
















　藍さんは俺の手を握り返す。彼女の手は緊張のせいで冷たかったが、学園に着くまでに温めてあげたいと思った。
^chara01,file6:02

















^sentence,fade:rule:500:夞揮_90:$00
^message,show:false
^bg01,file:bg/BG_bl
^chara01,show:false


















^sentence,fade:rule:500:夞揮_90:$00
^bg01,file:bg/BG01D
















　店を出て学園に辿り着く。ちょうど先生が門を閉めようとしていたので、俺たちは裏手に回った。

















^sentence,fade:rule:500:wipe_01:$00
^message,show:false
^bg01,file:bg/BG_bl

















^sentence,fade:rule:500:wipe_01:$00
^bg01,file:bg/BG05C
















　裏庭に入りこんだところで、俺は気がつく。後ろからついてきてくれている藍さんが、楽しそうに笑っている。
















【天城恵介】
「……本当なら、侵入はいけないことなんですが。俺も、ちょっと楽しいですよ」
















亾v_ran4065
【黑羊蓝】
「……はい。先輩が、私より前に行ってくれるので……頼もしいと思っていました」
^chara01,file6:03,show:true
















亾v_ran4066
【黑羊蓝】
「先輩……いえ……」
^chara01,file6:02
















【天城恵介】
「そうだ……それ、気になってたんですよ。藍さんのこと、俺は名前で呼んでるのに……」
















亾v_ran4067
【黑羊蓝】
「……恵介さんと呼びたいなと思いました。今の今になって、です」
















　甘えるみたいな言い方に、胸をわし掴みにされる。ただ、名前を呼ばれただけなのに。
















　お嬢様に呼ばれるのとも、他の誰とも違う。藍さんに呼ばれているから、特別な意味がある……。
















【天城恵介】
「先輩がとれると、やっぱり違いますね。胸にくるというか」
















亾v_ran4068
【黑羊蓝】
「……私も恵介さんに名前を呼ばれる時、同じように感じています」
^chara01,file6:03
















　もう、これ以上気持ちを確かめあう必要はない。俺たちは、同じ想いを向け合っている。
















　俺は藍さんのことが好きだ。それを隠さずに見つめると、彼女は月明かりの中で、目を潤ませて笑った。

















^sentence,fade:rule:500:wipe_01:$00
^message,show:false
^bg01,file:bg/BG_bl
^chara01,show:false


































^sentence,fade:rule:500:wipe_01:$00
^bg01,file:bg/BG09D
















　静かな廊下を抜けて、部室にやってくる。藍さんは全ての準備を終えると、魔法陣の上に立ち、俺を呼び寄せた。

































　――今度は、正面から向き合う。間近で見つめ合えば、これから何をするのかが否応なく分かる。
^chara01,file2:M_,file5:R_,file6:01,show:true
















亾v_ran4069
【黑羊蓝】
「……契約のためには……口づけを交わします。それが、形のない誓約となります」
^chara01,file5:R_,file6:02
















【天城恵介】
「キス……だから、あれだけ恥ずかしがってたんですね……」
















亾v_ran4070
【黑羊蓝】
「心は決まっているのに……上手く出来るかわからなくて、急に不安になりました」
^chara01,file6:06
















【天城恵介】
「……安心してください。俺がリードします……年上ですから」
















亾v_ran4071
【黑羊蓝】
「……魔術師なのに、使徒にリードしてもらうのは恥ずかしいです」
^chara01,file4:1_,file6:05
















【天城恵介】
「そういう関係でもいいと思いますよ。魔術の面では、俺はリードしてもらう方ですし」
















　そう言うと、藍さんはふっと笑う。
















亾v_ran4072
【黑羊蓝】
「私のことを優しいと言ってくれましたけど……恵介さんの方が、ずっと優しいです」
^chara01,file6:01
















　彼女はそう言って一度目を閉じ、深呼吸をする。
















^bg01,file:bg/BG31C
^chara01,show:false
















　藍さんは儀式を始める前に、カーテンを開ける。月明かりが部屋に差し込み、俺と藍さんの姿を淡く浮かび上がらせる。
















　――そして、詠唱を始める。忘れることのないだろう魔術が、始まりを告げる。
















亾v_ran4073
【黑羊蓝】
「青眼金色の炎龍を宿せし、魔術師アズレアが請願する」
^chara01,file4:0_,file6:02
















亾v_ran4074
【黑羊蓝】
「……異世界の賢者よ。その大いなる叡智によって、理の大樹に、新たな魔術師と使徒の、契約の刻印を刻みたまえ」
^chara01,file6:08
















亾v_ran4075
【黑羊蓝】
「我は使徒?天城恵介と、永劫の絆を結ぶことを……今ここに、誓約する」
^chara01,file6:02
















　そして、藍さんは目を閉じる。ここで誓約の口づけをするのだと、何も言わなくても分かった。
^music01,vol:0,time:1500
















　共振を果たしてから、俺は彼女の気持ちが、何も言わずに分かるようになっている。

















　キスをしてほしい。そう伝わったからこそ、俺は少しもためらうことがなかった。
















^message,show:false
^bg01,show:false
^face,show:false

















^bg01,file:ev/HV_RAN01A,show:true
^music01,file:BGM13,vol:100,time:0
















　俺たちの身長の差という、最後の距離。それを、藍さんは少し背伸びをするようにして埋めてくれた。
















亾v_ran4076
【黑羊蓝】
「んっ……」
















　唇が重なりあうと、藍さんがかすかに吐息を漏らす。
















　彼女の唇は柔らかくて、少し濡れていて、くすぐったいような心地良い感触だった……そして。

















^message,show:false
^bg01,file:bg/BG_wh
















^sentence,wait:click:1000

















^bg01,file:ev/HV_RAN01A
















　キスを交わした瞬間、繋がったところから熱が広がり、胸を満たす。
















亾v_ran4077
【黑羊蓝】
「……んぅっ……ふぅ……」
















　誓約が、この身体に刻み込まれていく。どこまでも、満たされていく……。
















　これまでだって、俺は毎日に充足を感じていたし、お嬢様に仕えることで満たされていた。
















　けれど、それとも違う。理屈なく、自分の存在を肯定される感覚……。
















　魔術師と契約した使徒は、こんな充足感を得られるのか……共振を経てこんな気持ちを知ってしまえば、二度と離れられなくなる。
















　普通の恋とは、少しだけ違うのかもしれないけれど。キスをしている間の幸福には、何一つ変わりない。
















亾v_ran4078
【黑羊蓝】
「んっ……んん……」
















　――しかし、それで終わりではなかった。藍さんは唇をぎこちなく動かして、ちろっ、と舌先で俺の唇を舐めてくる。
















　これだけでは足りない。もっと深く……そうしてこそ、『永劫の絆』となりえるのだから。

















^message,show:false
^bg01,file:ev/HV_RAN01B
















　俺は求められるままに、藍さんと舌先を絡め合わせる。興奮しきった頭では、夢中で求めてしまわないように自制することが大変だった。
















　こちらが舌を動かすと、藍さんも同じように答える。かすかにぴちゃっと水音が立つと、藍さんの方から唇を吸ってきてくれた。
















亾v_ran4079
【黑羊蓝】
「ちゅっ……あむ。んむ……」
















　まだぎこちない、やわやわとした吸い付き。けれどそれは、十分にキスが気持ちいいものだと分からせてくれる。
















亾v_ran4080
【黑羊蓝】
「ん……んんっ。ちゅっ……んっ、んぅ……っ」
















　俺が自分から吸い付くと、藍さんは驚いたように動きを止める。唇が半開きになっているので、俺はその間に舌を滑り込ませる。
















　艶めき、潤った唇の端が濡れている。キスをするうちに溢れて、はしたなく零れてしまっている……けれど今は、そんなことは気にならない。
















　――自制が次第に利かなくなっていく。それが、いけないことだと思わなくなっていく。
















亾v_ran4081
【黑羊蓝】
「ちゅっ……んむ。んっ……んくっ……あむ。ちゅっ……」
















　藍さんが小さく喉を鳴らす。初めは戸惑っているように見えたが、今は違う……彼女も、初めてのキスに溺れ始めている。
















　これ以上のない心の結びつきを確かめたあと、身体の繋がりを求める気持ちが際限なく強くなる。
















　もう少し紳士的に出来ると思っていたのに……触れたい、これ以上を求めたい。そんな気持ちを抑えきれなくなりそうだった。
















亾v_ran4082
【黑羊蓝】
「……ん。ふぁっ……」

















^message,show:false
^bg01,file:ev/HV_RAN01C
^face,show:true
















　藍さんが一度唇を離す。彼女の瞳は潤んで、左右色の違う瞳に、同じ俺の姿だけを映していた。
















亾v_ran4083
【黑羊蓝】
「……初めからこれほど求め合ったら……これからは、どうなってしまうのでしょう」
^face,show:false
















【天城恵介】
「……俺も、ちょっと怖いですが。それ以上に嬉しいと思ってます」
















【天城恵介】
「恋人同士がなぜキスをするのか分かりました。単純に、気持ちいいからなんですね」
















亾v_ran4084
【黑羊蓝】
「はい……私は全然下手ですが……恵介さんにまかせていたら、恍惚とした気持ちになりました」
^chara01,file6:10
















亾v_ran4085
【黑羊蓝】
「契約は……これで、交わされました。もう、恵介さんと私の絆を切り離すことは出来ません」
















亾v_ran4086
【黑羊蓝】
「私たちそれぞれが、望まないかぎりは……」
^chara01,file6:02
















【天城恵介】
「……それなら。俺たちの間にある繋がりは、それこそ、永劫に消えない」
















　迷いなく言い切る。こんなに恋しいと思ってしまったら、その気持ちを知る前には戻れない。
















　――淡い初恋とは違う、本当の恋を知り、まだどこかに残っていた子供の頃の想いが、胸の奥に仕舞われる。
















亾v_ran4087
【黑羊蓝】
「……私は、自分が使徒にしたいと思う人は、見つからないと思っていました」
^chara01,file6:10
















亾v_ran4088
【黑羊蓝】
「星の導きで、あなたと契約するかもしれないと出たときも、初めは信じていなかったんです」
^chara01,file4:1_,file6:04
















亾v_ran4089
【黑羊蓝】
「でも……今は、全てが運命だったのだと思えます。私とあなたが契約することは、星に定められていたのです」
^chara01,file6:02
















【天城恵介】
「俺も、そう思います。今となっては……ですが」
















【天城恵介】
「……契約したからだけじゃない。俺は藍さんのことが好きだから……これから、一生をかけて守り抜きます」

















^message,show:false
^bg01,file:ev/HV_RAN01D
















亾v_ran4090
【黑羊蓝】
「はい……よろしくお願いします。私の敬愛する使徒……」
^face,show:false
















　心の全てを開き、見せてくれるような笑顔。彼女の言う魔術の深淵よりも、それは俺にとって、はるかに魅力的だった。
















　そんなことを言ったら、怒られてしまうかもしれないけど。至らぬ使徒だが、為すべきことは知っている。
















亾v_ran4091
【黑羊蓝】
「恵介さんに出会えてよかった……あなたを好きになれて、良かったです」
















【天城恵介】
「……嬉しいですよ。それを、魔術師の言い方に直すとどうなりますか？」
















亾v_ran4092
【黑羊蓝】
「我が魂と、汝の魂が引き合うとき、百年の孤独は癒される。二つの魂は、やがて約束の地にてひとつとなるだろう」
















　彼女は少しも思案することなく、最後まで言ってのける。恋をしていても、彼女の本分は、やはり魔術師のままだ。
















　俺は、そんな彼女を心から大切だと思っている。人と違う価値観を持っていても、根底に他者への優しさがあることを知っているから。
















【天城恵介】
「ずっと、一緒にいましょう。約束の地に辿り着く、そのときまで」
















亾v_ran4093
【黑羊蓝】
「はい。そのためには、もっと、繋がりを強めなければなりません……ひとつになるための試練です」
















　それは、この世界に存在する中で、最も幸せな試練だと思う。これから藍さんと、恋人としての時間を重ねていくことに他ならないから。

















^message,show:false
^bg01,file:bg/BG_bl
^music01,vol:0,time:1500
















^sentence,wait:click:1000
















^bg01,file:bg/BG31C
^face,show:true
















　キスを終えたあとも、俺たちはしばらくの間抱きしめあっていた。
^music01,file:BGM11,vol:100,time:0
















　名残惜しくも離れて、儀式のために開けたカーテンを閉める。そうしている間も、藍さんはずっと俺のことを意識して、恥じらっていた。
















【天城恵介】
「……そろそろ、家に帰らないと。あまり遅いと、両親に心配を……」
^bg01,file:bg/BG09D
^chara01,show:true
















亾v_ran4094
【黑羊蓝】
「……離れがたいです。契約してしまったら、自分がこうなると予想がついていました」
















亾v_ran4095
【黑羊蓝】
「キスをしている間も……一つのことばかり考えて……」
^chara01,file6:06
















亾v_ran4096
【黑羊蓝】
「このままだと、気持ちが抑えきれません……でも、帰らないと、父にげんこつを落とされそうです」
















【天城恵介】
「げ、げんこつですか……昔気質なお父さんなんですね」
















亾v_ran4097
【黑羊蓝】
「いつもは優しいですが、私が魔術に傾倒していることについては、渋い顔をしています」
^chara01,file4:1_,file5:N_,file6:05
















亾v_ran4098
【黑羊蓝】
「一度魔術の心理を説いたことがありますが、そのときは、アニメの話だと思われてしまいました」
^chara01,file6:04
















亾v_ran4099
【黑羊蓝】
「そして誕生日のプレゼントは、魔法少女ものアニメの、主人公が使うステッキでした……」
^chara01,file6:05
















　それは大変残念だったのか、藍さんの声は沈んでいる。確かに、彼女のような魔術師には、音の出るステッキはおもちゃでしかない。
















亾v_ran4100
【黑羊蓝】
「それはそれで楽しめたのですが、実用性はありません」
^chara01,file4:0_,file5:R_,file6:06
















【天城恵介】
「楽しんだんですね……それは良かった。藍さんがそうやって遊んでいるのは、想像がつきませんが」
















亾v_ran4101
【黑羊蓝】
「私もその時はまだ幼かったですから。師に魔術を教わり始めて間もないころでした」
















亾v_ran4102
【黑羊蓝】
「……そういうわけですので、私は両親には魔術のことを話しています」
^chara01,file5:N_,file6:01
















亾v_ran4103
【黑羊蓝】
「母は、鏡子さんが子供の頃に魔術に興味を持ち始めたと言っていました。『覚醒』したことまでは知らなかったようですが……」
^chara01,file6:02
















　その話を聞いて、俺はメリエルが言っていたことを思い出す。
















　超常的な現象を起こす力があるなら、それは、フラグメントの力を借りたものだと断言出来る……本来、人間は魔術を使うことが出来ないから。
















　しかし、楯山君も、母親の鏡子さんも、魔術を使えると言う。それが事実だとしたら、どうやってそれを可能にしているのだろう。
















【天城恵介】
「……今さらな質問ですが。藍さんは、いつから魔術を使えるようになったんですか？」
















亾v_ran4104
【黑羊蓝】
「……それは……」
^chara01,file4:0_,file6:06
















　藍さんはすぐに答えなかった。魔術のことに関しては淀みない彼女が、答えを迷っている。
















亾v_ran4105
【黑羊蓝】
「……子供の頃からです。私は覚醒した時から、ずっとこの瞳の色のままです」
^chara01,file6:10
















　それが、事実だとしたら。彼女の『使徒の絆を強くしたい』という願いによって、何が叶えられたのだろう。
















　今、現在進行形で、俺が藍さんと共にいること……そのために使われているのだとしたら……。
















　メリエルに確かめてみる必要がある。俺からフラグメントの話なんてしたら、向こうは驚くだろうけれど。

















^sentence,fade:rule:500:僽儔僀儞僪_墶:$00
^message,show:false
^bg01,file:bg/BG_bl
^chara01,show:false
^music01,file:none


















^sentence,fade:rule:500:僽儔僀儞僪_墶:$00
^bg01,file:bg/BG02D
^music01,file:BGM05
















　部室の鍵を閉めて出てきたあと、藍さんがふと思い出したように言った。
















亾v_ran4106
【黑羊蓝】
「使徒になった恵介さんには、称号が必要ですね」
^chara01,file2:S_,file6:02,show:true
















【天城恵介】
「称号……藍さんの『アズレア』と同じようなものですね」
















亾v_ran4107
【黑羊蓝】
「はい。これからは、『天空の騎士』……ヒンメルリッターと名乗ってください」
















【天城恵介】
「それは、ドイツ語……いや、異世界の言語ですね」
















亾v_ran4108
【黑羊蓝】
「こちらの人の発声器官では、言語化しづらいでしょうか……」
^chara01,file6:06
















【天城恵介】
「い、いえ……言いやすいですが、俺もこっちの世界の名前が気に入っているので」
















　ヒンメルリッターと皆の前で言うのはハードルが高い。二人きりでも、そう呼ばれるのは仰々しすぎる。
^chara01,file6:01
















亾v_ran4109
【黑羊蓝】
「では、恵介さんという呼び方のままにしておきます」
^chara01,file6:02
















【天城恵介】
「俺もアズレアではなく、藍さんという呼び方のままで……まだ、名前を呼び合い始めたばかりですし」
















　照れながら言うと、藍さんも顔を赤らめている……い、いや。この赤くなり方は、ちょっと照れてるなんてものではない。
^chara01,file5:R_,file6:04
















亾v_ran4110
【黑羊蓝】
「……契約を結んだからでしょうか。名前を呼ばれると、身体の内側から、熱が生まれるのを感じます」
^chara01,file6:03
















亾v_ran4111
【黑羊蓝】
「この熱をクオリアに換算したら……攻撃術として、そのまま放てそうな熱が……」
^chara01,file6:02
















【天城恵介】
「そ、そんなにですか……？　うわっ、ほんとに熱いっ」
^chara01,file2:M_,file6:10
















　藍さんのおでこに手を当てるとかなり熱くなっている。火照っていると言って差し支えなかった。
















亾v_ran4112
【黑羊蓝】
「<<[rb,氷山の真核,アイス?オーブ]>>という、秘蔵の香油があります。それを体中に塗ってもらえば、つつがなく回復します」
^chara01,file4:1_,file6:01
















【天城恵介】
「か、体中って……前の俺みたいにですか？　さすがにそれは……」
















亾v_ran4113
【黑羊蓝】
「問題ありません。魔術師を治癒するためには、使徒にはいかなる行為も許されるのです」
^chara01,file4:0_,file6:10
















　いかなる行為も……それってやっぱり……恋人関係だから、っていうことか。
















　こ、ここで今から藍さんの身体に触れるのか……期待しているのに、想像していなかった自分が不思議だった。
















亾v_ran4114
【黑羊蓝】
「恵介さんになら、私は……この身の全てをまかせて……」
^chara01,file6:08

















^chara01,file6:04
^se01,file:SE649A
















　藍さんが決定的なことを言いそうになったところで、ポケットに入れていたスマートフォンが震える。

































亾v_fro4004
【芙洛莲希亚＠邮件】
「夜戦中ご苦労さまです。外出制限時間二一??まで、あと一時間となりました」
^chara02,file0:棫偪奊/,file1:FLO_,file2:S_,file3:1_,file4:0_,file5:N_,file6:01
^se02,file:SE649B
^se01,file:none
















亾v_fro4005
【芙洛莲希亚＠邮件】
「制限時間内に帰還しない場合、外出時の行動を全て自白するまで尋問し、特別懲罰にかけます」
^chara01,file6:01
^chara02,file6:08
















亾v_fro4006
【芙洛莲希亚＠邮件】
「懲罰には、雇用主であるお嬢様も参加されます。出来る限り、現時刻を以って帰投を開始してください」
^chara02,file6:01
















　姐御からメールが来るなんて初めてだな……そして、メールの文面も軍隊じみているのか。
















亾v_ran4115
【黑羊蓝】
「……恵介さん、家からのメールですか？」
















【天城恵介】
「は、はい……そろそろ帰らないと。俺は執事ですから、門限は守らなければ」
















　もちろん９時というのは、限界以上に甘くしてもらった門限だ。夕方には家にいてこそ、執事の執務を完璧に果たせる。
















亾v_ran4116
【黑羊蓝】
「もう少しだけ……というわけにはいきませんか？」
^chara01,file6:06
















【天城恵介】
「い、いえ……さすがにここから延長すると、何をしていたか洗いざらい話さないといけませんし」
















亾v_ran4117
【黑羊蓝】
「……分かりました。恵介さんに恥ずかしい思いはさせられませんから」
^chara01,file6:14
















　藍さんはそう言いつつも、少し拗ねているみたいに見える。不甲斐ない俺のことが、ちょっと不満に感じていたり……ま、まずいっ。
^chara01,file6:06
















【天城恵介】
「藍さん、この埋め合わせは必ず近いうちに……っ」
















亾v_ran4118
【黑羊蓝】
「……？　何をあわてているのですか？」
^chara01,file6:04
















【天城恵介】
「っ……い、いや。これから氷属性のオイルを、体中に塗るという話をしていたので……」
















亾v_ran4119
【黑羊蓝】
「もう、熱は落ち着きました。ここにあまり長居も出来ないので、脱出しましょう」
^chara01,file4:1_,file5:N_,file6:01
















　藍さんはそれ以上のことは言わず、すたすたと歩いていってしまう。怒っていないならいいけど、どうもそうでもないような気がした。
^chara01,show:false

















^sentence,fade:rule:500:夞揮_90:$00
^message,show:false
^bg01,file:bg/BG_bl
^se02,file:none

















^sentence,fade:rule:500:夞揮_90:$00
^bg01,file:bg/BG11C
















　藍さんを家の近くまで送ってから、俺は屋敷に戻ってきた。門限はぎりぎりでセーフというところだ。
















　――そこで、藍さんからメールが届いた。『我が使徒に告ぐ』というタイトルで。
















亾v_ran4120
【黑羊蓝＠邮件】
「天空の騎士たる汝は、既に白き姫の館に戻られたことと思う。魔術師には使徒の無事が伝わる」
^chara01,file6:02
















亾v_ran4121
【黑羊蓝＠邮件】
「しかし使徒には、魔術師の求めるものが伝わりきっていない。まことに歯がゆく思う」
^chara01,file6:06
















亾v_ran4122
【黑羊蓝＠邮件】
「時には門限を振り切る勇気も、使徒には必要であると私は考える」
^chara01,file6:05
















亾v_ran4123
【黑羊蓝＠邮件】
「こちらの言葉で言い換えると、優しさの中にも強引さが欲しいです。反省してください」
^chara01,file4:0_,file5:R_,file6:14


















^camera,gmode1:random,gtarget1:position,gfade1:out,gtime1:500,gcycle1:25,gx1:10,gy1:10,gz1:0
^se01,file:SE135
















　お、怒られてしまった……やっぱりそうだった。藍さんは、期待してくれてたんだ。
















　そう思うと、惜しいという気持ちがいまさらに湧いてくる。門限なんて関係ない、という男らしさが俺には足りなかった。
















　――しかしそんな後悔は、玄関の前に立つ姐御を見ると、綺麗さっぱり消えてしまう。
















亾v_fro4007
【芙洛莲希亚】
「……チッ。あと５０秒でしたが、無事に帰投して何よりです。拘束具も無駄になりました」
^chara02,file6:05,show:true
















【天城恵介】
「あからさまにお仕置きしたかったっていう顔で、出迎えないでください……」
















　姐御は間に合った俺を特に咎めずに中に入れてくれた。尋問への恐怖と藍さんへの気持ちの間で、俺は今までにない葛藤を強いられていた。
^se01,vol:0,time:1500

















^message,show:false
^bg01,file:bg/BG_bl
^chara02,show:false




































































^sentence,fade:cut
^ef02,$reset_ef,file:motion/僔儍僢僞乕嬻旘傇梤_廲,show:false,pri:950,rep1:傾僀僉儍僢僠/嬻旘傇梤偲恀壞偺壴_傾僀僉儍僢僠01

















^include,僔儍僢僞乕僄儞僪
^sentence,fade:cut,wait:click:2000
^ef02,show:true

















^include,僔儍僢僞乕僄儞僪2

















@@@AVG\footer.s
@@SceneEnd
\sub,@@!FilejumpName,self,SelfFileName
\jmp,ResultStr[0],_RouteFile
