*[文件,ran19_01.s,v2]
*[场景标题,宣戦布告,00000054]

[00000531,^BG27A,@BGM06]
>　今日は野球部が、準決勝に臨む日。俺は、お嬢様と姐御、そして芽愛さんと一緒に応援にやってきた。
<　今天是棒球部迎来准决赛的日子。我和大小姐、大姐头还有芽爱一起来到现场应援。
#

[00000548,^BG27A,@BGM06]
>　順は対戦相手を決め球のスライダー無しでも見事に抑えこんでいた。順の安定したコントロールと、龍太の的確なリードが組み合わさった結果だ。
<　顺都没有使出杀手锏的变化球就漂亮地压制住了对手。顺安定的控球能力与龙太准确无误的现场判断造就了这一战绩。
#

[00000565,^BG27A,@BGM06]
>　盟青打線は龍太のバットで一点を稼ぎ、中田君の２ランホームランで七回裏に二点を追加して突き放した。
<　盟青打线靠龙太的一棒夺得了一分，中田君的两次跑垒一次奔雷在（七回里）追加了两分拉开了差距。
#１（要死了）

[00000582,^BG27A,@BGM06]
>　――そして、九回表。最後のバッターを前に、順は抑えの意識に切り替わり、速球とスライダーで押し始める。
<　――接着，（九回表）。面对最后的打手，顺切换到了压制型的意识，用高速球和变化球（）
#２

[00000601,$此花宫琴耶,%v_kty4021,^BG27A,@BGM06,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02]
>「あと一人、あと一人！　芽愛さんも声を出してください！」
<「还有一个人，还有一个人！　芽爱也大声地喊出来！」
#

[00000621,$藤崎芽爱,%v_mea4024,^BG27A,@BGM06,#MEA_f_0_0_N_06,&KTY_S_0_0_N_02,&MEA_S_0_0_N_06]
>「そ、それは……いえ、そんなことも言っていられませんわね」
<「那、那个……部就算你这么说可是实在做不到啊」
#

[00000641,$芙洛莲希亚,%v_fro4008,^BG27A,@BGM06,#FLO_f_0_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_06,&FLO_S_0_0_N_01]
>「次のストライクで試合終了。この局面にこそ、魔物がひそんでいると言いますし……」
<
#

[00000661,$藤崎芽爱,%v_mea4025,^BG27A,@BGM06,#MEA_f_0_0_N_05,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01]
>「っ……順っ、打たれたら承知しませんわよ！」
<「……顺，被打到了我可饶不了你哦！」
#

[00000679,^BG27A,@BGM06,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01]
>　マウンドの上の順が、帽子のつばに手をかけて苦笑している。そして、その眼にさらに火が点いた。
<　顺站在投球位上，把手放在帽檐上露出了苦笑。接着，他眼中的火光更加旺盛了。
#

[00000698,$藤崎顺,%v_jun4001,^BG27A,@BGM06,#JUN_f_2_0_N_09,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09]
>「……うぉぉっ！」
<「……唔噢噢！」
#

[00000716,^BG27A,@BGM06,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09]
>　これまでも重要な場面で吼えてきた順が、気合いの一声と共にスライダーを投じる……そして。
<　在这至关重要的场面顺一声大吼，气势十足地投出一记变化球……接着。
#

[00000751,^BG27A,@BGM06,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09]
>　相手の打者が空振った瞬間、盟青の勝利が決まる。俺たちと一緒に応援していた人たちが、ワッと湧いた。
<　对方打手空振的一瞬间决定了盟青的胜出。和我们一起应援的人群一下子沸腾了。
#

[00000771,$ウグイス嬢,%v_y244001,^BG27A,@BGM06,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09]
>「ただいまの試合は、３対０で盟青学園の勝利です。選手の皆さんは整列してください」
<「在刚才的比赛中，盟青学园以３比０取胜。选手请按队列拍好」
#

[00000788,^BG27A,@BGM06,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09]
>　順が選手全員とハイタッチをして勝利を喜び合う。スタンドにいる俺と目が合うと、白い歯を見せて笑っていた。
<　顺与所有的队员击掌庆祝胜利。当与站台上的我四目相合时，他露出洁白的牙齿做了一个灿烂的笑容。
#

[00000861,^BG31A,@BGM06,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09]
>　野球部の面々は監督と一緒に、学園まで引きあげていく。試合後のミーティングを行うとのことだった。
<　棒球部的大家跟着经理一起前往了学园参加赛后的会议。
#

[00000878,^BG31A,@BGM06,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09]
>　次の決勝へと続く試合への集中を途切れさせないようにと、芽愛さんは順に会いにはいかなかった。
<　为了不影响到将要进军决赛的顺的集中力，芽爱没有去和顺见面。
#

[00000895,^BG31A,@BGM06,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09]
>　俺たちもそれにならう。芽愛さんが遠慮しているのではないかと思ったけれど……戦いを終えたすぐ後に会うと、順は照れるだろうと思ったから。
<　我们也做出了相同的选择。不过我想芽爱是不是在顾虑着什么呢……在战斗刚刚结束的时候见面的话，顺或许会害羞什么的。
#

[00000969,^BG11A,@BGM08,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09]
>　応援が終わったあと、俺たちは屋敷に戻ってきた。
<　应援结束后，我们回到了宅邸。
#

[00000986,^BG11A,@BGM08,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09]
>　今朝までは野球の試合を見に行く予定ではなかったのだが、俺もお嬢様も予定がなく、それならということで急遽決まったことだった。
<　本来直到今天早上都没有去看棒球比赛的预定，不过我和大小姐都没有什么特别的事情，经过了短暂的考虑干脆就做了这个决定。
#

[00001003,^BG11A,@BGM08,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09]
>　俺は、部活……占い研の活動があると思っていたんだけど。藍さんは、俺とキスしたことが原因かは分からないが、今日は熱を出して家で休んでいるそうだった。
<　我本来以为会有社团……占卜研的活动。不过不知道是否和之前的接吻有关，蓝早上开始发烧就在家休息了。
#

[00001059,^BG23A,@BGM08,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09]
>　同僚に幾つか買い物を頼まれて、俺は商店街まで出てきていた。活気のある町を歩き、あちこちの店を回る。
<　受到同事的拜托，我出门去商店街采购几样东西。走在热闹的商店街上，四处寻觅着店铺。
#

[00001077,^BG23A,@BGM08,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09]
>　――その、途中だった。人混みに紛れて、こちらを見ている視線を感じる。
<　――半路上。透过杂乱的人群，我感到有视线落在了我身上。
#

[00001094,^BG23A,@BGM08,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09]
>　ある程度尾けられたところで、俺は不意に振り返る。すると、そこには悪びれない少年の姿があった。
<　在他尾行了一段时间后，我猛然间回过头去。少年堂堂地站在那里。
#

[00001113,$楯山昴,%v_sba4030,^BG23A,@BGM08,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「こんにちは、天城さん。偶然ですね、こんなところで遭遇するとは」
<「你好，天城君。在这里遇到还真巧啊」
#

[00001133,$天城恵介,^BG23A,@BGM08,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「俺を町で見かけるまでは偶然として、後をついてくるのは違いますね」
<「在街上见到我的确是偶然，不过之后一直跟着我可就不是这么回事了」
#

[00001152,$楯山昴,%v_sba4031,^BG23A,@BGM08,#SBA_f_1_0_N_05,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_05]
>「僕もあまり日差しは得意じゃないんですが、人の群れは嫌いではないんです」
<「我倒也不怎么喜欢日照，不过人群我并不讨厌」
#３

[00001172,$楯山昴,%v_sba4032,^BG23A,@BGM08,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「人自体は嫌いですが、生命力が集中する場所では魔力を蓄積しやすいのでね」
<「虽然人类本身我是讨厌的，不过集中了大量生命力的地方更容易积蓄魔力」
#

[00001191,$天城恵介,^BG23A,@BGM08,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「……来るべき決闘の時に備えているんですか？　楯山君」
<「……你是在为即将到来的决斗做准备吗？　楯山君」
#

[00001210,$楯山昴,%v_sba4033,^BG23A,@BGM08,#SBA_f_1_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_02]
>「僕のことはイージスと呼んでください。こちらの世界での名前に、さしたる意味はありませんから」
<「请叫我神盾。这个世界的名字实在没有任何意义」
#

[00001230,$天城恵介,^BG23A,@BGM08,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_02]
>「往来の真ん中で話すのは、誤解を招きそうですね……場所を変えませんか」
<「在来来往往的人群中站着说话容易引来误解啊……要不要换个地方」
#

[00001249,$楯山昴,%v_sba4034,^BG23A,@BGM08,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「いいですよ。僕も、あなたと話したいと思っていましたから」
<「当然可以了。我也想和你说说话呢」
#

[00001267,^BG23A,@BGM08,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>　俺はイージスにとって敵のはずだが、彼は敵意を向けてこない……やはり、気に入られているのか。
<　我本应是神盾的敌人，可是他却并没有对我表现出恶意……他果然是中意我吗。
#

[00001284,^BG23A,@BGM08,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>　初めから無理だと思ってはいたが、話してみる価値はあるかもしれない。和解の余地があるなら、それに越したことはない……。
<　虽然一开始觉得和他谈话不会有什么价值，不过现在想来确实值得一试。要是有和解的余地就是再好不过的了……。
#

[00001343,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>　通りを離れ、公園に向かう。噴水の近くにいると空気が涼しく、話すにはちょうど良かった。
<　离开了大路前往公园。喷泉的旁边空气很凉爽，在这样的地方对话正合好。
#

[00001362,$天城恵介,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「俺は昨日、藍さんと契約を結びました」
<「我昨天和蓝签订了契约」
#

[00001379,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_10]
>　はじめに切り出すのはそのことだった。イージスはさほど動揺しない……予想していた、ということだろう。
<　一上来就坦白了这件事。神盾一点也没有动摇……应该是已经预料到了吧。
#

[00001399,$楯山昴,%v_sba4035,^BG21A,@BGM14,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「道理で、あなたから藍のクオリアを感じるわけです。ゆうべ、共有を行ったわけですね」
<「所以才能从你身上感受到蓝的感质啊。是因为昨晚进行了共享」
#

[00001420,$楯山昴,%v_sba4036,^BG21A,@BGM14,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「あなたは魔術師の使徒として、飛び抜けた資質を持つ人です。僕の使徒として欲しかったくらいですよ」
<「你作为魔术师的使徒有极其深厚的潜质。连我都想将你收为使徒」
#

[00001438,$天城恵介,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「そ、それは……男性と『契約』は、ありえないですよ。天地がひっくり返ってもね」
<「那、那个……和男性进行那个『契约』简直不可理喻。就算天地倒过来也做不到」
#

[00001457,$楯山昴,%v_sba4037,^BG21A,@BGM14,#SBA_f_1_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_02]
>「くくっ……同性同士の場合は、ただ契約の印を交換するだけで良いんです。男女間のようなことはありませんよ」
<「呵呵……如果是同性的话，只要交换契约之印就足够了。当然不能和男女间采取同样的行为」
#

[00001477,$楯山昴,%v_sba4038,^BG21A,@BGM14,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「それに、使徒というのは、一人の魔術師に対して複数契約を結ぶ場合もあるんですよ。僕とアズレアは、母の『使徒』だったこともありました」
<「而且，一位魔术师是可以和数位使徒签订契约的。我和Azurea就都曾是母亲的『使徒』」
#

[00001497,$楯山昴,%v_sba4039,^BG21A,@BGM14,#SBA_f_1_0_N_07,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_07]
>「しかし……あなたと彼女を見ていると。彼女は一人しか使徒を必要としないほど、あなたの資質に惚れ込んでいたようですね」
<「不过……从你和她的情况看来。她已为你的资质所倾倒，有你一人就已经足够了」
#

[00001517,$楯山昴,%v_sba4040,^BG21A,@BGM14,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「それはもう、恋人にしたいと言っているのと同じだ。彼女にそういう感性があるとは、意外でしたが」
<「这已经可以称为恋人级别的渴求了。她拥有这样的感性确实令我很吃惊」
#

[00001536,$天城恵介,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「魔術師であっても、彼女は……一人の女性ですよ。とても、魅力的な」
<「就算是魔术师，她也是……一位女性。非常有魅力的女性」
#

[00001555,$楯山昴,%v_sba4041,^BG21A,@BGM14,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「そこに魅力を感じるあなたの感性も、稀有なものだ。だからこそ、使徒になりえるわけですが」
<「能从她身上感受到魅力你也算是稀有物种了。不过正因如此你才有成为使徒的潜质」
#

[00001572,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_04]
>　イージスは前髪を掻き上げる。汗一つかいていないのは、魔術師だからか……どこまでも涼しげで、憎らしいほどに不敵な態度だ。
<　神盾向上撩了一下前发。因为是魔术师所以一点汗都没有出吗……不管走到哪里都是一副孤高的表情，高傲地让人感到不甘。
#

[00001592,$楯山昴,%v_sba4042,^BG21A,@BGM14,#SBA_f_1_0_N_07,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_07]
>「使徒となったあなたのクオリアは、全てアズレアに対してベクトルが向いています」
<「成为使徒的你的感质全部都指向了Azurea」
#

[00001612,$楯山昴,%v_sba4043,^BG21A,@BGM14,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「今のうちに排除しておくべきでしょうが……僕はどうも、あなたが嫌いになれない」
<「本来应该趁现在排除掉你的……可是我实在无法对你产生厌恶感」
#

[00001631,$天城恵介,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「……それは光栄な話ですが。イージス、あなたは何をするつもりなんです？」
<「……那可真是我的荣幸。神盾，你到底想要做什么呢？」
#

[00001650,$楯山昴,%v_sba4044,^BG21A,@BGM14,#SBA_f_1_0_N_07,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_07]
>「そのことは、アズレアもある程度関知しているはずですが……知っていてなお、僕に確かめたいと？」
<「Azurea应该也在某种程度上了解这件事……明明知道，还要特意向我确认吗？」
#

[00001669,$天城恵介,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_07]
>「俺に話しに来てくれたくらいなら、直接聞く資格はあるのかと思っただけです」
<「我只是觉得，既然来找我对话，就说明我有直接从你口中听到答案的资格吧」
#

[00001686,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_07]
>　左右色の違う瞳で、彼は俺を黙って見返す。純粋に、俺の意図を測っているようだった。
<　异色的双瞳，默不做声地看向我。好像只是单纯地在揣测我的意图。
#

[00001703,^BG21A,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>　――そして、不敵な笑みを再び浮かべる。その顔をしている限り、やはりイージスは俺たちに敵対するつもりだと分かる。
<　――接着，再次呈现出了高傲的笑容。仅仅是这个表情，就说明了神盾与我们终究还是敌对的。
#

[00001724,$楯山昴,%v_sba4045,^BG21A,@BGM18,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「……いいでしょう。アズレアの解釈だけでは、一面的なものの見方にすぎません」
<「……无妨。Azurea的解释也不过是她的一面之辞」
#

[00001744,$楯山昴,%v_sba4046,^BG21A,@BGM18,#SBA_f_1_0_N_07,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_07]
>「彼女の覚醒よりは、随分と遅れましたが……僕もまた、魔術師として目覚めたんですよ」
<「虽然比她的觉醒晚了不少……不过，我也终于觉醒为了魔术师」
#

[00001764,$楯山昴,%v_sba4047,^BG21A,@BGM18,#SBA_f_1_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_02]
>「ある儀式を行うことで、ついに異世界の扉を開いたんです……ラース祝祭の波動を浴びるなどより、より直接的な方法で『通じた』んですよ」
<「通过某个仪式，终于打开了异世界的门扉……比起接受Lars祭礼的波动的洗礼之类，用更直接的方式『完成』了」
#

[00001784,$楯山昴,%v_sba4048,^BG21A,@BGM18,#SBA_f_1_0_N_06,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_06]
>「何度も何度も失敗を重ねました。僕に魔術師としての才は無いと、諦めかけたこともありました」
<「经过了无数次无数次的失败。我甚至曾自认没有魔术师的才能而放弃过」
#

[00001804,$楯山昴,%v_sba4049,^BG21A,@BGM18,#SBA_f_1_0_N_08,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_08]
>「……しかし、あの夜は違っていた。あれが覚醒ということなのだと、戦慄しましたよ。喜びに震えました」
<「……可是，那个夜晚是与众不同的。那就是真正的觉醒，我战栗了。为之喜悦感而震颤」
#

[00001824,$楯山昴,%v_sba4050,^BG21A,@BGM18,#SBA_f_1_0_N_03,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_03]
>「すばらしい体験だった。自分にない知識が、異世界の魔術の詠唱句が、次々と流れこんでくるんです」
<「那真是绝妙的体验。自己从未拥有的知识，异世界魔术的咒文，源源不断地流入我的脑中」
#

[00001844,$楯山昴,%v_sba4051,^BG21A,@BGM18,#SBA_f_1_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_02]
>「選ばれし人間のみが受け止められる、知識の奔流がもたらす至福……あれは、何にも代えがたい」
<「那是只有被选中的人才能受到的恩赐，知识的奔流带来的至高无上的幸福感……那是任何事物也无法替代的」
#

[00001864,$楯山昴,%v_sba4052,^BG21A,@BGM18,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「あなたも藍と繋がっているなら、その感覚の一端は味わえたはずです。僕にはわかるんですよ、あなたは既に異世界の風を感じていると」
<「既然你和蓝联结在了一起，你也该能体会到这种感受的冰山一角。我可是知道的哦，你现在已经可以感受到异世界的气流」
#

[00001882,^BG21A,@BGM18,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>　藍さんと共振したとき、確かに素晴らしいものだと感じた……そのことは否定出来ない。
<　和蓝进行共振的时候，确实有一种美妙的感觉……这是无法否认的。
#

[00001900,$天城恵介,^BG21A,@BGM18,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「……藍さん……そして、イージス。あなたたちが異世界に惹かれるだけはあると思いましたよ」
<「……蓝……还有，神盾。我知道你们都沉醉于异世界」
#

[00001919,$楯山昴,%v_sba4052A,^BG21A,@BGM18,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_02]
>「理解していただけますか。ああ……やはりあなたはいい」
<「你可以理解我们吗。啊啊……果然你真的好棒」
#

[00001939,$楯山昴,%v_sba4053,^BG21A,@BGM18,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「だからこそ、この『[rb,完全なる楯,イージス]』の名にかけて、完全に叩き伏せてさしあげますよ」
<「正因如此，就让我赌上『[rb,至高无上之盾,神盾]』之名，让你完全折服于我的脚下」
#

[00001958,$天城恵介,^BG21A,@BGM18,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「……俺は、それなりに戦うということにおいては場数を踏んでいる。ここで取り押さえることも出来ますが」
<「……在作战这方面我还是有相当的经验的。如果想的话现在就可以把你制服」
#

[00001977,$楯山昴,%v_sba4054,^BG21A,@BGM18,#SBA_f_1_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_02]
>「やめておいたほうがいいですよ。藍がいない今、あなたに僕の魔術を防ぐすべはない」
<「劝你还是放弃这个念头比较好哦。蓝不在这里的话，你是无法防御我的魔术的」
#

[00001997,$楯山昴,%v_sba4055,^BG21A,@BGM18,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「それに、ここまで僕に話させた以上、あなたも魔術師の流儀にならうでしょう……違いますか？」
<「而且，都让我对你说了这么多了，你也一样会遵守魔术师的做派吧……我说的对吗？」
#

[00002016,$天城恵介,^BG21A,@BGM18,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「……それを見越して、俺に話したんですか」
<「……已经都被你看穿了，所以才会对我说这些事的啊」
#

[00002033,^BG21A,@BGM18,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>　イージスは何も答えないが、答えは表情だけで分かる。
<　神盾虽然没有回答，不过光是看他的表情答案就已经明了了
#

[00002050,^BG21A,@BGM18,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>　その面立ちは、藍さんのいとこだけあって、似ているところはある。子供の頃などは、もっと近い容姿だったかもしれない。
<　他的面容，毕竟是蓝的堂兄弟，与她还是有所相似的。说不定小的时候会更加相近。
#

[00002068,$天城恵介,^BG21A,@BGM18,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「……子供の頃は、一緒に魔術を学んだんでしょう。戦わずに解決は出来ませんか」
<「……你们小时候一起学习过魔术吧。不通过战斗难道不能解决吗」
#

[00002087,$楯山昴,%v_sba4056,^BG21A,@BGM18,#SBA_f_1_0_N_07,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_07]
>「子供の頃は、思想を持つことがないから一緒にいられるんです。成長すれば、思想は往々にしてぶつかり合い、人は一人になる」
<「小时候因为没有自主性的思想所以才能相处在一起。越是成长，思想越会发生冲突，每个人将变为独立的人」
#

[00002107,$楯山昴,%v_sba4057,^BG21A,@BGM18,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「だが、一人ということは、弱いということではない。群れの生き物である人間と、魔術師は根本的に異なっているんです」
<「不过，独立的人并不证明他是脆弱的。在这一点上，喜欢群居的人类与魔术师从根本上就是不同的」
#

[00002126,$天城恵介,^BG21A,@BGM18,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「……それは、あまりにも寂しい」
<「……听起来实在令人感到很寂寞」
#

[00002145,$楯山昴,%v_sba4058,^BG21A,@BGM18,#SBA_f_1_0_N_05,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_05]
>「見解の相違ですよ。その点については、あなたとは分かり合えなさそうだ」
<「只是见解的不同而已。看来在这一点上我终究和你是背道而驰的」
#

[00002163,^BG21A,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_05]
>　それは、何度目かの宣戦布告だった。やはり、戦いを避けることは出来ない……。
<　这已经是第几次的宣战通告了呢。看来，战斗真的不可避免了……。
#

[00002182,$天城恵介,^BG21A,@BGM23,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_05]
>「……戦うことで、少しは分かり合える。話しているうちに、そんな気がしてきました」
<「……通过战斗，多少能够加强相互的理解。从你的话里我能感受到这个意味」
#

[00002202,$楯山昴,%v_sba4059,^BG21A,@BGM23,#SBA_f_1_0_N_09,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_09]
>「そうでなければつまらない。戦う意志のない使徒は、決闘の場に立つ資格はない……」
<「要不是那样就太无聊了。没有战斗意志的使徒，没有资格站在决斗场上……」
#

[00002222,$楯山昴,%v_sba4060,^BG21A,@BGM23,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「あなたは既に、今にも僕に食らいつこうとする目をしている。彼女を傷つけるものには容赦しないと」
<「你现在已经是一副想要把我吃掉的眼神了。这证明你决不能允许她受到伤害」
#

[00002241,$天城恵介,^BG21A,@BGM23,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「そこまで分かっているなら……藍さんと和解してください。そうして、魔導書を見せてもらえばいい」
<「既然你已经了解到这个地步了……就请和蓝和解吧。然后让她把魔导书给你看就可以了」
#

[00002260,$楯山昴,%v_sba4061,^BG21A,@BGM23,#SBA_f_1_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_02]
>「見せてもらう……？　何を馬鹿な。あれは本来、僕の手にあるべきものだ」
<「让她给我看……？　简直愚蠢透顶。那本魔导书本就该是属于我的」
#

[00002280,$楯山昴,%v_sba4062,^BG21A,@BGM23,#SBA_f_1_0_N_04,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_04]
>「藍に預けた師もまた、僕によって使用されることを望んでいる。僕は師の『血族』なのだから」
<「师傅虽然将它寄放在了蓝那里，但她还是希望由我来使用。因为我是师傅的『血族』」
#

[00002299,$天城恵介,^BG21A,@BGM23,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_04]
>「……あなたがもし、異世界の神を本当に召喚したとして。その力は、あなたの手には余るものだ」
<「……假如你真的召唤出了异世界的神明。那股力量也不会是你所能够驾驭的」
#

[00002317,$天城恵介,^BG21A,@BGM23,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_04]
>「今のうちに引き返したほうがいい」
<「还是趁现在返还为好」
#

[00002336,$楯山昴,%v_sba4063,^BG21A,@BGM23,#SBA_f_1_0_N_06,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_06]
>「使徒になったあなたが、それを言うとは……あなたは、そんな無粋な人間ではないはずだ」
<「成为使徒的你居然会这么说……你应该不是那样不解风情的人的」
#４

[00002356,$楯山昴,%v_sba4064,^BG21A,@BGM23,#SBA_f_1_0_N_04,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_04]
>「それとも……魔術を信じているふりをして、アズレアに近づいたとでも言うんですか？」
<「还是说……只是装作相信魔术的样子，其实只是想接近Azurea？」
#

[00002375,$天城恵介,^BG21A,@BGM23,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_04]
>「初めは、藍さんの話す異世界のことに、何となく興味を惹かれていただけでした」
<
#

[00002393,$天城恵介,^BG21A,@BGM23,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_04]
>「……でも、今は違います。彼女が信じることを、俺も心から信じている」
<
#

[00002412,$楯山昴,%v_sba4065,^BG21A,#SBA_f_1_0_R_07,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_R_07]
>「信じる……そんなことを真顔で言えるのは、一つの才能ですよ」
<
#

[00002432,$天城恵介,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_R_07]
>「信じているからこそ、あなたが『召喚』を果たして手にした力が、俺は恐ろしいものだと思っている」
<
#

[00002452,$楯山昴,%v_sba4066,^BG21A,@BGM14,#SBA_f_1_0_N_03,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_03]
>「……親身になって警告してくれている、と。そうか……そうですね。あなたはそういう人物なんだ」
<
#

[00002472,$楯山昴,%v_sba4067,^BG21A,@BGM14,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「藍は『炎龍』を召喚して従えていますが、僕はそれより大きな、根源的なものを召喚しました」
<
#

[00002492,$楯山昴,%v_sba4068,^BG21A,@BGM14,#SBA_f_1_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_02]
>「僕と戦うのを恐れるのは、分かりますよ。それは、自分の力をわきまえているということだ」
<
#

[00002510,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>　イージスはわざとらしく、小さなものを見るような目で俺を見る。分かりやすい挑発でも、少なからず火がついてしまった。
<
#

[00002528,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>　――端的に言えば。『この野郎』と思ったということだ。
<
#

[00002546,$天城恵介,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「分かりました。そこまで挑発されて逃げ腰でいるのは、俺も苦手な方です」
<
#

[00002565,$楯山昴,%v_sba4069,^BG21A,@BGM14,#SBA_f_1_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_02]
>「くくっ……アハハハッ……」
<
#

[00002585,$楯山昴,%v_sba4070,^BG21A,@BGM14,#SBA_f_1_0_N_09,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_09]
>「そう、その眼が見たかったんですよ。今のあなたは、決闘の相手としてふさわしい」
<
#

[00002605,$楯山昴,%v_sba4071,^BG21A,@BGM14,#SBA_f_1_0_N_08,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_08]
>「僕の穢れた目が疼く……あなたが倒れ、地に伏す姿が見たいと。この渇きを潤す方法はひとつしかない」
<
#

[00002624,$天城恵介,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_08]
>「俺は何としてでも、あなたを止める。藍さんの使徒として」
<
#

[00002643,$楯山昴,%v_sba4072,^BG21A,@BGM14,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「期待していますよ。あなた方が、どんな顔をして敗北の土にまみれるのか……ハハハハハッ……！」
<
#

[00002661,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>　イージスは自分が勝つことを微塵も疑っていない。その哄笑を耳にして、俺は久しぶりに、戦意というものを思い出していた。
<
#

[00002678,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>　俺に出来ることをやるだけだ。決闘に勝つことで、イージスが俺たちの言葉に耳を傾けてくれると信じて。
<
#