*[文件,ran19_01.s,v2]
*[场景标题,宣戦布告,00000054]

[00000531,^BG27A,@BGM06]
>　今日は野球部が、準決勝に臨む日。俺は、お嬢様と姐御、そして芽愛さんと一緒に応援にやってきた。
<
#

[00000548,^BG27A,@BGM06]
>　順は対戦相手を決め球のスライダー無しでも見事に抑えこんでいた。順の安定したコントロールと、龍太の的確なリードが組み合わさった結果だ。
<
#

[00000565,^BG27A,@BGM06]
>　盟青打線は龍太のバットで一点を稼ぎ、中田君の２ランホームランで七回裏に二点を追加して突き放した。
<
#

[00000582,^BG27A,@BGM06]
>　――そして、九回表。最後のバッターを前に、順は抑えの意識に切り替わり、速球とスライダーで押し始める。
<
#

[00000601,$此花宫琴耶,%v_kty4021,^BG27A,@BGM06,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02]
>「あと一人、あと一人！　芽愛さんも声を出してください！」
<
#

[00000621,$藤崎芽爱,%v_mea4024,^BG27A,@BGM06,#MEA_f_0_0_N_06,&KTY_S_0_0_N_02,&MEA_S_0_0_N_06]
>「そ、それは……いえ、そんなことも言っていられませんわね」
<
#

[00000641,$芙洛莲希亚,%v_fro4008,^BG27A,@BGM06,#FLO_f_0_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_06,&FLO_S_0_0_N_01]
>「次のストライクで試合終了。この局面にこそ、魔物がひそんでいると言いますし……」
<
#

[00000661,$藤崎芽爱,%v_mea4025,^BG27A,@BGM06,#MEA_f_0_0_N_05,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01]
>「っ……順っ、打たれたら承知しませんわよ！」
<
#

[00000679,^BG27A,@BGM06,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01]
>　マウンドの上の順が、帽子のつばに手をかけて苦笑している。そして、その眼にさらに火が点いた。
<
#

[00000698,$藤崎顺,%v_jun4001,^BG27A,@BGM06,#JUN_f_2_0_N_09,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09]
>「……うぉぉっ！」
<
#

[00000716,^BG27A,@BGM06,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09]
>　これまでも重要な場面で吼えてきた順が、気合いの一声と共にスライダーを投じる……そして。
<
#

[00000751,^BG27A,@BGM06,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09]
>　相手の打者が空振った瞬間、盟青の勝利が決まる。俺たちと一緒に応援していた人たちが、ワッと湧いた。
<
#

[00000771,$ウグイス嬢,%v_y244001,^BG27A,@BGM06,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09]
>「ただいまの試合は、３対０で盟青学園の勝利です。選手の皆さんは整列してください」
<
#

[00000788,^BG27A,@BGM06,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09]
>　順が選手全員とハイタッチをして勝利を喜び合う。スタンドにいる俺と目が合うと、白い歯を見せて笑っていた。
<
#

[00000861,^BG31A,@BGM06,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09]
>　野球部の面々は監督と一緒に、学園まで引きあげていく。試合後のミーティングを行うとのことだった。
<
#

[00000878,^BG31A,@BGM06,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09]
>　次の決勝へと続く試合への集中を途切れさせないようにと、芽愛さんは順に会いにはいかなかった。
<
#

[00000895,^BG31A,@BGM06,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09]
>　俺たちもそれにならう。芽愛さんが遠慮しているのではないかと思ったけれど……戦いを終えたすぐ後に会うと、順は照れるだろうと思ったから。
<
#

[00000969,^BG11A,@BGM08,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09]
>　応援が終わったあと、俺たちは屋敷に戻ってきた。
<
#

[00000986,^BG11A,@BGM08,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09]
>　今朝までは野球の試合を見に行く予定ではなかったのだが、俺もお嬢様も予定がなく、それならということで急遽決まったことだった。
<
#

[00001003,^BG11A,@BGM08,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09]
>　俺は、部活……占い研の活動があると思っていたんだけど。藍さんは、俺とキスしたことが原因かは分からないが、今日は熱を出して家で休んでいるそうだった。
<
#

[00001059,^BG23A,@BGM08,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09]
>　同僚に幾つか買い物を頼まれて、俺は商店街まで出てきていた。活気のある町を歩き、あちこちの店を回る。
<
#

[00001077,^BG23A,@BGM08,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09]
>　――その、途中だった。人混みに紛れて、こちらを見ている視線を感じる。
<
#

[00001094,^BG23A,@BGM08,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09]
>　ある程度尾けられたところで、俺は不意に振り返る。すると、そこには悪びれない少年の姿があった。
<
#

[00001113,$楯山昴,%v_sba4030,^BG23A,@BGM08,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「こんにちは、天城さん。偶然ですね、こんなところで遭遇するとは」
<
#

[00001133,$天城恵介,^BG23A,@BGM08,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「俺を町で見かけるまでは偶然として、後をついてくるのは違いますね」
<
#

[00001152,$楯山昴,%v_sba4031,^BG23A,@BGM08,#SBA_f_1_0_N_05,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_05]
>「僕もあまり日差しは得意じゃないんですが、人の群れは嫌いではないんです」
<
#

[00001172,$楯山昴,%v_sba4032,^BG23A,@BGM08,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「人自体は嫌いですが、生命力が集中する場所では魔力を蓄積しやすいのでね」
<
#

[00001191,$天城恵介,^BG23A,@BGM08,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「……来るべき決闘の時に備えているんですか？　楯山君」
<
#

[00001210,$楯山昴,%v_sba4033,^BG23A,@BGM08,#SBA_f_1_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_02]
>「僕のことはイージスと呼んでください。こちらの世界での名前に、さしたる意味はありませんから」
<
#

[00001230,$天城恵介,^BG23A,@BGM08,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_02]
>「往来の真ん中で話すのは、誤解を招きそうですね……場所を変えませんか」
<
#

[00001249,$楯山昴,%v_sba4034,^BG23A,@BGM08,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「いいですよ。僕も、あなたと話したいと思っていましたから」
<
#

[00001267,^BG23A,@BGM08,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>　俺はイージスにとって敵のはずだが、彼は敵意を向けてこない……やはり、気に入られているのか。
<
#

[00001284,^BG23A,@BGM08,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>　初めから無理だと思ってはいたが、話してみる価値はあるかもしれない。和解の余地があるなら、それに越したことはない……。
<
#

[00001343,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>　通りを離れ、公園に向かう。噴水の近くにいると空気が涼しく、話すにはちょうど良かった。
<
#

[00001362,$天城恵介,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「俺は昨日、藍さんと契約を結びました」
<
#

[00001379,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_10]
>　はじめに切り出すのはそのことだった。イージスはさほど動揺しない……予想していた、ということだろう。
<
#

[00001399,$楯山昴,%v_sba4035,^BG21A,@BGM14,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「道理で、あなたから藍のクオリアを感じるわけです。ゆうべ、共有を行ったわけですね」
<
#

[00001420,$楯山昴,%v_sba4036,^BG21A,@BGM14,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「あなたは魔術師の使徒として、飛び抜けた資質を持つ人です。僕の使徒として欲しかったくらいですよ」
<
#

[00001438,$天城恵介,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「そ、それは……男性と『契約』は、ありえないですよ。天地がひっくり返ってもね」
<
#

[00001457,$楯山昴,%v_sba4037,^BG21A,@BGM14,#SBA_f_1_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_02]
>「くくっ……同性同士の場合は、ただ契約の印を交換するだけで良いんです。男女間のようなことはありませんよ」
<
#

[00001477,$楯山昴,%v_sba4038,^BG21A,@BGM14,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「それに、使徒というのは、一人の魔術師に対して複数契約を結ぶ場合もあるんですよ。僕とアズレアは、母の『使徒』だったこともありました」
<
#

[00001497,$楯山昴,%v_sba4039,^BG21A,@BGM14,#SBA_f_1_0_N_07,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_07]
>「しかし……あなたと彼女を見ていると。彼女は一人しか使徒を必要としないほど、あなたの資質に惚れ込んでいたようですね」
<
#

[00001517,$楯山昴,%v_sba4040,^BG21A,@BGM14,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「それはもう、恋人にしたいと言っているのと同じだ。彼女にそういう感性があるとは、意外でしたが」
<
#

[00001536,$天城恵介,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「魔術師であっても、彼女は……一人の女性ですよ。とても、魅力的な」
<
#

[00001555,$楯山昴,%v_sba4041,^BG21A,@BGM14,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「そこに魅力を感じるあなたの感性も、稀有なものだ。だからこそ、使徒になりえるわけですが」
<
#

[00001572,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_04]
>　イージスは前髪を掻き上げる。汗一つかいていないのは、魔術師だからか……どこまでも涼しげで、憎らしいほどに不敵な態度だ。
<
#

[00001592,$楯山昴,%v_sba4042,^BG21A,@BGM14,#SBA_f_1_0_N_07,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_07]
>「使徒となったあなたのクオリアは、全てアズレアに対してベクトルが向いています」
<
#

[00001612,$楯山昴,%v_sba4043,^BG21A,@BGM14,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「今のうちに排除しておくべきでしょうが……僕はどうも、あなたが嫌いになれない」
<
#

[00001631,$天城恵介,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「……それは光栄な話ですが。イージス、あなたは何をするつもりなんです？」
<
#

[00001650,$楯山昴,%v_sba4044,^BG21A,@BGM14,#SBA_f_1_0_N_07,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_07]
>「そのことは、アズレアもある程度関知しているはずですが……知っていてなお、僕に確かめたいと？」
<
#

[00001669,$天城恵介,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_07]
>「俺に話しに来てくれたくらいなら、直接聞く資格はあるのかと思っただけです」
<
#

[00001686,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_07]
>　左右色の違う瞳で、彼は俺を黙って見返す。純粋に、俺の意図を測っているようだった。
<
#

[00001703,^BG21A,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>　――そして、不敵な笑みを再び浮かべる。その顔をしている限り、やはりイージスは俺たちに敵対するつもりだと分かる。
<
#

[00001724,$楯山昴,%v_sba4045,^BG21A,@BGM18,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「……いいでしょう。アズレアの解釈だけでは、一面的なものの見方にすぎません」
<
#

[00001744,$楯山昴,%v_sba4046,^BG21A,@BGM18,#SBA_f_1_0_N_07,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_07]
>「彼女の覚醒よりは、随分と遅れましたが……僕もまた、魔術師として目覚めたんですよ」
<
#

[00001764,$楯山昴,%v_sba4047,^BG21A,@BGM18,#SBA_f_1_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_02]
>「ある儀式を行うことで、ついに異世界の扉を開いたんです……ラース祝祭の波動を浴びるなどより、より直接的な方法で『通じた』んですよ」
<
#

[00001784,$楯山昴,%v_sba4048,^BG21A,@BGM18,#SBA_f_1_0_N_06,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_06]
>「何度も何度も失敗を重ねました。僕に魔術師としての才は無いと、諦めかけたこともありました」
<
#

[00001804,$楯山昴,%v_sba4049,^BG21A,@BGM18,#SBA_f_1_0_N_08,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_08]
>「……しかし、あの夜は違っていた。あれが覚醒ということなのだと、戦慄しましたよ。喜びに震えました」
<
#

[00001824,$楯山昴,%v_sba4050,^BG21A,@BGM18,#SBA_f_1_0_N_03,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_03]
>「すばらしい体験だった。自分にない知識が、異世界の魔術の詠唱句が、次々と流れこんでくるんです」
<
#

[00001844,$楯山昴,%v_sba4051,^BG21A,@BGM18,#SBA_f_1_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_02]
>「選ばれし人間のみが受け止められる、知識の奔流がもたらす至福……あれは、何にも代えがたい」
<
#

[00001864,$楯山昴,%v_sba4052,^BG21A,@BGM18,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「あなたも藍と繋がっているなら、その感覚の一端は味わえたはずです。僕にはわかるんですよ、あなたは既に異世界の風を感じていると」
<
#

[00001882,^BG21A,@BGM18,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>　藍さんと共振したとき、確かに素晴らしいものだと感じた……そのことは否定出来ない。
<
#

[00001900,$天城恵介,^BG21A,@BGM18,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「……藍さん……そして、イージス。あなたたちが異世界に惹かれるだけはあると思いましたよ」
<
#

[00001919,$楯山昴,%v_sba4052A,^BG21A,@BGM18,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_02]
>「理解していただけますか。ああ……やはりあなたはいい」
<
#

[00001939,$楯山昴,%v_sba4053,^BG21A,@BGM18,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「だからこそ、この『[rb,完全なる楯,イージス]』の名にかけて、完全に叩き伏せてさしあげますよ」
<
#

[00001958,$天城恵介,^BG21A,@BGM18,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「……俺は、それなりに戦うということにおいては場数を踏んでいる。ここで取り押さえることも出来ますが」
<
#

[00001977,$楯山昴,%v_sba4054,^BG21A,@BGM18,#SBA_f_1_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_02]
>「やめておいたほうがいいですよ。藍がいない今、あなたに僕の魔術を防ぐすべはない」
<
#

[00001997,$楯山昴,%v_sba4055,^BG21A,@BGM18,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「それに、ここまで僕に話させた以上、あなたも魔術師の流儀にならうでしょう……違いますか？」
<
#

[00002016,$天城恵介,^BG21A,@BGM18,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「……それを見越して、俺に話したんですか」
<
#

[00002033,^BG21A,@BGM18,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>　イージスは何も答えないが、答えは表情だけで分かる。
<
#

[00002050,^BG21A,@BGM18,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>　その面立ちは、藍さんのいとこだけあって、似ているところはある。子供の頃などは、もっと近い容姿だったかもしれない。
<
#

[00002068,$天城恵介,^BG21A,@BGM18,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「……子供の頃は、一緒に魔術を学んだんでしょう。戦わずに解決は出来ませんか」
<
#

[00002087,$楯山昴,%v_sba4056,^BG21A,@BGM18,#SBA_f_1_0_N_07,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_07]
>「子供の頃は、思想を持つことがないから一緒にいられるんです。成長すれば、思想は往々にしてぶつかり合い、人は一人になる」
<
#

[00002107,$楯山昴,%v_sba4057,^BG21A,@BGM18,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「だが、一人ということは、弱いということではない。群れの生き物である人間と、魔術師は根本的に異なっているんです」
<
#

[00002126,$天城恵介,^BG21A,@BGM18,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「……それは、あまりにも寂しい」
<
#

[00002145,$楯山昴,%v_sba4058,^BG21A,@BGM18,#SBA_f_1_0_N_05,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_05]
>「見解の相違ですよ。その点については、あなたとは分かり合えなさそうだ」
<
#

[00002163,^BG21A,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_05]
>　それは、何度目かの宣戦布告だった。やはり、戦いを避けることは出来ない……。
<
#

[00002182,$天城恵介,^BG21A,@BGM23,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_05]
>「……戦うことで、少しは分かり合える。話しているうちに、そんな気がしてきました」
<
#

[00002202,$楯山昴,%v_sba4059,^BG21A,@BGM23,#SBA_f_1_0_N_09,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_09]
>「そうでなければつまらない。戦う意志のない使徒は、決闘の場に立つ資格はない……」
<
#

[00002222,$楯山昴,%v_sba4060,^BG21A,@BGM23,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「あなたは既に、今にも僕に食らいつこうとする目をしている。彼女を傷つけるものには容赦しないと」
<
#

[00002241,$天城恵介,^BG21A,@BGM23,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「そこまで分かっているなら……藍さんと和解してください。そうして、魔導書を見せてもらえばいい」
<
#

[00002260,$楯山昴,%v_sba4061,^BG21A,@BGM23,#SBA_f_1_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_02]
>「見せてもらう……？　何を馬鹿な。あれは本来、僕の手にあるべきものだ」
<
#

[00002280,$楯山昴,%v_sba4062,^BG21A,@BGM23,#SBA_f_1_0_N_04,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_04]
>「藍に預けた師もまた、僕によって使用されることを望んでいる。僕は師の『血族』なのだから」
<
#

[00002299,$天城恵介,^BG21A,@BGM23,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_04]
>「……あなたがもし、異世界の神を本当に召喚したとして。その力は、あなたの手には余るものだ」
<
#

[00002317,$天城恵介,^BG21A,@BGM23,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_04]
>「今のうちに引き返したほうがいい」
<
#

[00002336,$楯山昴,%v_sba4063,^BG21A,@BGM23,#SBA_f_1_0_N_06,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_06]
>「使徒になったあなたが、それを言うとは……あなたは、そんな無粋な人間ではないはずだ」
<
#

[00002356,$楯山昴,%v_sba4064,^BG21A,@BGM23,#SBA_f_1_0_N_04,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_04]
>「それとも……魔術を信じているふりをして、アズレアに近づいたとでも言うんですか？」
<
#

[00002375,$天城恵介,^BG21A,@BGM23,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_04]
>「初めは、藍さんの話す異世界のことに、何となく興味を惹かれていただけでした」
<
#

[00002393,$天城恵介,^BG21A,@BGM23,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_04]
>「……でも、今は違います。彼女が信じることを、俺も心から信じている」
<
#

[00002412,$楯山昴,%v_sba4065,^BG21A,#SBA_f_1_0_R_07,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_R_07]
>「信じる……そんなことを真顔で言えるのは、一つの才能ですよ」
<
#

[00002432,$天城恵介,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_R_07]
>「信じているからこそ、あなたが『召喚』を果たして手にした力が、俺は恐ろしいものだと思っている」
<
#

[00002452,$楯山昴,%v_sba4066,^BG21A,@BGM14,#SBA_f_1_0_N_03,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_03]
>「……親身になって警告してくれている、と。そうか……そうですね。あなたはそういう人物なんだ」
<
#

[00002472,$楯山昴,%v_sba4067,^BG21A,@BGM14,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「藍は『炎龍』を召喚して従えていますが、僕はそれより大きな、根源的なものを召喚しました」
<
#

[00002492,$楯山昴,%v_sba4068,^BG21A,@BGM14,#SBA_f_1_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_02]
>「僕と戦うのを恐れるのは、分かりますよ。それは、自分の力をわきまえているということだ」
<
#

[00002510,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>　イージスはわざとらしく、小さなものを見るような目で俺を見る。分かりやすい挑発でも、少なからず火がついてしまった。
<
#

[00002528,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>　――端的に言えば。『この野郎』と思ったということだ。
<
#

[00002546,$天城恵介,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「分かりました。そこまで挑発されて逃げ腰でいるのは、俺も苦手な方です」
<
#

[00002565,$楯山昴,%v_sba4069,^BG21A,@BGM14,#SBA_f_1_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_02]
>「くくっ……アハハハッ……」
<
#

[00002585,$楯山昴,%v_sba4070,^BG21A,@BGM14,#SBA_f_1_0_N_09,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_09]
>「そう、その眼が見たかったんですよ。今のあなたは、決闘の相手としてふさわしい」
<
#

[00002605,$楯山昴,%v_sba4071,^BG21A,@BGM14,#SBA_f_1_0_N_08,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_08]
>「僕の穢れた目が疼く……あなたが倒れ、地に伏す姿が見たいと。この渇きを潤す方法はひとつしかない」
<
#

[00002624,$天城恵介,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_08]
>「俺は何としてでも、あなたを止める。藍さんの使徒として」
<
#

[00002643,$楯山昴,%v_sba4072,^BG21A,@BGM14,#SBA_f_1_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>「期待していますよ。あなた方が、どんな顔をして敗北の土にまみれるのか……ハハハハハッ……！」
<
#

[00002661,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>　イージスは自分が勝つことを微塵も疑っていない。その哄笑を耳にして、俺は久しぶりに、戦意というものを思い出していた。
<
#

[00002678,^BG21A,@BGM14,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&FLO_S_0_0_N_01,&JUN_S_2_0_N_09,&SBA_S_1_0_N_01]
>　俺に出来ることをやるだけだ。決闘に勝つことで、イージスが俺たちの言葉に耳を傾けてくれると信じて。
<
#