@@@AVG\header.s
@@MAIN
















^Filedmon

















\var,str,scenetitle,scenedate,scenebg,scenechara

















\cal,scenetitle="夜の手ほどき"
\cal,scenedate="7月19日"
\cal,scenebg="bg/BG11C"
\cal,scenechara="崟梤棔乛儊儕僄儖" 

















^checkpoint,0

















@@@AVG\SceneSkipScript.s

































\if,AVG_SceneOnSkip!=1,\then
















\if,Avg_RouteMove==0,\then
















^include,allset
















\end

















\else
















^include,allset





































































































\end
















\cal,AVG_SceneOnSkip=0
















\cal,Avg_RouteMove=0





























































































^sentence,fade:anime:$fadefast:傾僯儊乕僔儑儞/僔儍僢僞乕僆乕僾儞廲
^message,show:false
^bg01,file:bg/BG11C
^music01,file:BGM09
















　その日の夜。俺は入浴の順番待ちをしているあいだに、メリエルと話をした。
















^message,show:false
^bg01,file:bg/BG_bl

















^bg01,file:bg/BG15C
















亾v_mer4033
【梅莉艾露】
「あのイージスも恥ずかしがる、ご主人様の直球……恐るべしです」
^chara01,file0:棫偪奊/,file1:MER_,file2:S_,file3:3_,file4:1_,file5:R_,file6:06,show:true
















亾v_mer4034
【梅莉艾露】
「『俺は彼女を信じている』。くぅ～、全身がむずむずするです。かゆいかゆい」
^chara01,motion:傉傞傉傞,file6:08
















【天城恵介】
「くっ……み、見てたんですか。後から笑うのは趣味が悪いですよ」
















　改めて言われると、結構恥ずかしいことを言ってしまってたな……正直な気持ちとはいえ。
















亾v_mer4035
【梅莉艾露】
「は～、なかなかないくらいのかゆさですよ。ベッドの上でのたうち回って解消したです」
^chara01,motion:傉傞傉傞,file6:10
















【天城恵介】
「そこまでかゆかったら、俺が掻いてあげますよ……って、それはいいんです」
















亾v_mer4036
【梅莉艾露】
「私のどこをかいてくれるんですか？　って、私もそれはいいです。天使は誘惑をしないです」
^chara01,file6:09
















亾v_mer4037
【梅莉艾露】
「イージスはけっこう、あなた様が好きみたいですね。出会い方が違ったら、もっと懐かれていたかもです」
^chara01,file4:0_,file5:N_,file6:02
















【天城恵介】
「……それはたぶん、俺の中にも熱くたぎる厨二の心があるからでしょうね」
















亾v_mer4038
【梅莉艾露】
「あ、藍さんみたいに魔術を使いたいとか思ってるですね？　本当は」
^chara01,file6:04
















亾v_mer4039
【梅莉艾露】
「破壊光線合戦、楽しかったですしね。久しぶりに見てみますか？　エンジェルレーザー」
^chara01,file6:03
















【天城恵介】
「あ、あいにくですが……俺は決闘前の大事な身体なんです。遊びには付き合っていられません」
















亾v_mer4040
【梅莉艾露】
「あー、そんなこと言っていいんですか？　私、保険として見ててあげるつもりですのに」
^chara01,file4:1_,file6:07
















亾v_mer4041
【梅莉艾露】
「まあ、個人的に、ああいう人のプライドを粉々にするのが、私はたまらなく好きだったりするですけどね」
^chara01,file6:08
















【天城恵介】
「ドＳですか……やめてください、藍さんは別に、イージスの心を折りたいわけじゃないんですから」
















亾v_mer4042
【梅莉艾露】
「心を折る……それも何だか、魔術師の人たちが好きそうな言葉ですね。さすが厨二の心を持つご主人様です」
^chara01,file6:07
















【天城恵介】
「何とでも言ってください……しかし、決闘となると、やはり危険は伴うんでしょうか」
















亾v_mer4043
【梅莉艾露】
「命の取り合いにはならないと思いますけど、油断は出来ないですぅ。戦うときは私もしっかり見てるです」
^chara01,file6:01
















亾v_mer4044
【梅莉艾露】
「『ゲーム』の審判として、恵介さまに危険が及ぶのは見過ごせないです」
















【天城恵介】
「……優しいところもあるんですね。良かったら、頭を撫でてあげましょうか」
















亾v_mer4045
【梅莉艾露】
「べ、別に撫でてもらっても何とも思わないですけど。もっと私を尊敬してくれたら、それでいいです」
^chara01,file5:R_,file6:04
















亾v_mer4046
【梅莉艾露】
「……ただ、言っておくですけど。もしイージスのことを解決するとき、私の力を借りると……」
^chara01,file6:01
















【天城恵介】
「できるだけ、借りないようにしますよ。いくらあなたが人間離れしてても、危険なことに変わりない」
















亾v_mer4047
【梅莉艾露】
「ふーん……ま、まあいいです。どうしようもないときは勝手に力を貸すですし」
^chara01,file5:N_,file6:06
















亾v_mer4048
【梅莉艾露】
「さてと、そろそろお風呂の時間ですよ。私も一緒に入るですけど、気にするなです」
^chara01,file4:1_,file6:02
















【天城恵介】
「い、いや……それは気にしますよ。藍さんの手前、簡単にあなたの裸を見るわけには……」
















亾v_mer4049
【梅莉艾露】
「むぅ……ちょっと恋人が出来たからって、操を立てようなんてナマイキですぅ」
^chara01,file6:05,extmotion:搟傝
















亾v_mer4050
【梅莉艾露】
「分かりました、勝手にしろです。たまには背中流してあげようと思いましたのにっ」
^chara01,file4:0_,file5:R_,file6:05
















　メリエルはぷんぷんと怒って出て行ってしまった。風呂に行った……ということは、俺の入浴はさらに後か。
^chara01,show:false
















　……俺と藍さんのことを気遣ってくれたのに、つれなくしすぎたか……しかし、裸を見るのは……。

































亾v_mer4051
【梅莉艾露＠梅莉艾露の声】
「一回見ておいて今更恥ずかしがるなですっ、こっちも恥ずかしくなるです。どうしてくれるんですか」
^chara01,file6:06
















　葛藤していたら怒られてしまった。思考が伝わるっていうのは、本当に厄介だ……考えてみると。

















^message,show:false
^bg01,file:bg/BG_bl
















^sentence,wait:click:1000

















^bg01,file:bg/BG15C
















　さらに一時間後、俺はメリエルの『おふろ空きましたれしゅ』という舌っ足らずな声で呼ばれ、風呂に入った。
















　メリエルはどうやらのぼせやすいようで、姐御の部屋に辛うじて辿り着き、今は無事に休んでいるようだ。
















　休む前に藍さんに電話をしようと思っていたので、都合は良かった。メリエルが起きていると気配が気になるからだ。

































　ベッドに座り、藍さんの番号を呼び出す。繋がるまでは、何とも落ち着かない時間だ……。

















^music01,vol:0,time:1500
^se01,file:SE642

































亾v_ran4124
【黑羊蓝】
「……はい。恵介さん、こんばんは」
^chara02,file0:棫偪奊/,file1:RAN_,file2:S_,file3:1_,file4:0_,file5:N_,file6:02
^face,show:false
^music01,file:BGM11,vol:100,time:0
















【天城恵介】
「あ……こ、こんばんは」
















亾v_ran4125
【黑羊蓝】
「今日は申し訳ありません、少し体調が……外に出られないほどでもなかったのですが」
^chara02,file6:06
















亾v_ran4126
【黑羊蓝】
「母が、熱っぽいので家でゆっくりしなさいというので……幽閉されてしまいました」
















【天城恵介】
「ははは。幽閉というか、それはお母さんの思いやりですね」
















亾v_ran4127
【黑羊蓝】
「……私は恵介さんに会いたかったのに、どうして笑っているんですか？　理解に苦しみます」
^chara02,file4:1_,file6:04
















【天城恵介】
「す、すみません……俺も会いたかったですよ」
















　契約を結ぶためにキスをした。今が一番、恋人として近くにいたい時期だと思う。
















　現に、声が聞けただけで嬉しくてならない。受話器から耳に届く声が心地よく感じる。
















亾v_ran4128
【黑羊蓝】
「……会いたいと思っていてくれたなら、許します」
^chara02,file4:0_,file6:02
















【天城恵介】
「もう笑ったりしません。俺も今、藍さんの声が聞きたくて、こうして電話を……」

















^ef01,file:effect/僼儔僢僔儏H
^se01,file:none
^se02,file:SORA_SE1025
















【天城恵介】
「っ……！？」
















亾v_ran4129
【黑羊蓝】
「あっ……！」
^chara02,file6:04
















　そこまで言った瞬間だった。目の前に光が瞬くような、不思議な感覚を味わう。
















　それは、藍さんの方も同じようだった。彼女は驚いて、ベッドの上で反射的に身体を起こしている。
^se02,vol:0,time:1500
















　――俺は、彼女がベッドで寝ていたなんて聞いていないのに。なぜか、彼女の様子を理解することが出来る……まるで、見ているかのように。
















【天城恵介】
「これは……もしかして、契約の副作用ですか？　藍さんの様子が伝わってくるんですが……」
















亾v_ran4130
【黑羊蓝】
「……そのようです。私も契約をするのは初めてなので……副次的な効果を実感して、正直をいって驚いています」
^ef01,file:none
^chara02,file6:01
^se02,clear:def
















亾v_ran4131
【黑羊蓝】
「恵介さんのお部屋の様子が、なんとなく把握出来ます……落ち着いた色合いで統一されたお部屋ですね……」
^chara02,file6:02
















　俺には藍さんの部屋の様子までは分からないが、彼女がどんな姿でいるのかはわかる。
















　パジャマ姿でベッドの上にいて、俺と電話している。そういう姿の彼女を見るのは、何とも新鮮だった。
















亾v_ran4132
【黑羊蓝】
「……恵介さん。母は、私が熱っぽいと言いましたが……」
^chara02,file4:1_,file6:01
















亾v_ran4133
【黑羊蓝】
「本当は……んっ……違うんです……私はただ……」
^chara02,file5:R_,file6:05
















【天城恵介】
「……藍さん？　今、いったい……あっ……」
















　藍さんの甘い吐息が、話す途中に混じった気がした……いや。それは気のせいじゃないと、今の俺には理解できる。
















　彼女がどんな姿で、何をしているのかが感じ取れる。それが契約をしたからだというなら、魔術というものの凄さを、リアルタイムで実感している最中だった。
















亾v_ran4134
【黑羊蓝】
「私……もうずっと前から……恵介さんのことを考えると……身体が言うことをきかなくなって……」
^chara02,file5:R_,file6:06
















亾v_ran4135
【黑羊蓝】
「……いけないと思っているのに、手が……勝手に動いてしまうんです……んっ、んぅ……」
^chara02,file4:0_,file6:06
















　彼女の手が、パジャマの前をはだけていく。その手がブラにかかるところで、俺は思わず息を飲んだ。
















　ふるん、と乳房が露出する。その事実が、頭に直接伝わってくる……目を閉じれば、光景が浮かびそうだ。
















亾v_ran4136
【黑羊蓝】
「……ふぁ……んっ……すみません、はしたない声を聞かせてしまって……」
^chara02,file3:5_,file6:07
















　藍さんは乳房を手のひらでさすって、パジャマの上から自分の太ももを撫でている。それははっきり自慰ともいえないくらいの、あいまいな行為だった。
















亾v_ran4137
【黑羊蓝】
「ここから、どうしていいのかわからないんです……それで、いつまでもおさまらなくて……」
^chara02,file4:1_,file6:05
















　一人で慰めるにも、やり方を知らない……それで、フラストレーションが溜まってしまったのか。
















亾v_ran4138
【黑羊蓝】
「……恵介さん、今の私の姿が見えているなら……教えてください。ここから、どうしたらいいか……」
^chara02,file6:04
















【天城恵介】
「……俺は、女性の身体のことがまだあまりよくわかってません。でも、行為がどのようなものかは、少しはわかると思います」
















【天城恵介】
「俺の思うやり方で良ければ……言うとおりにしてみてください。声を聞いてると、俺も火照りそうですが……」
















　というよりも、既にパジャマの股間の部分が、言い訳の出来ないことになっている……もうがちがちだ。
















亾v_ran4139
【黑羊蓝】
「……すみません、私ばかり。恵介さんに我慢をさせてしまって……」
^chara02,file6:05
















【天城恵介】
「い、いや……俺のことは気にしないでください」
















【天城恵介】
「藍さんのそういうところを見られるのは、凄く嬉しいですから。本当は、直接見たいですが」
















亾v_ran4140
【黑羊蓝】
「……見られているようなものです。私の胸の形……もう、分かっていますよね……？」
^chara02,file6:04
















　俺の頭の中に浮かんでいるのは、大きめの乳房と、ピンク色で艶やかな乳頭……思わず、吸い付きたくなってしまうくらいに綺麗だ。
















亾v_ran4141
【黑羊蓝】
「ふぁ……そ、そうですか……吸い付きたいのですね。すみません、想像されると感じてしまいます……」
^chara02,file4:0_,file6:07
















亾v_ran4142
【黑羊蓝】
「……はやく、恵介さんに……してほしいです……」
^chara02,file6:06
















【天城恵介】
「……このままじゃお互いに寝られないですね。そろそろ、始めましょうか」
















亾v_ran4143
【黑羊蓝】
「……あまり形や色のことなどは、伝わってきても言わないでください。自信がないので……」
^chara02,file4:1_,file6:04
















　藍さんはそう言いながら、ベッドの上でパジャマの下を脱ぐ。
















亾v_ran4144
【黑羊蓝】
「……感じ取れますか？　私の……その、下着というか……」
^chara02,file6:04
















【天城恵介】
「は、はい……可愛いと思いますよ」
















亾v_ran4145
【黑羊蓝】
「……ありがとうございます。でも、恥ずかしいので、あまり感じないでください」
^chara02,file6:05
















　見ないでください、よりも感じないでくださいというのは難易度が高い。

















^message,show:false
^bg01,file:bg/BG_bl

















　目を閉じると、より鮮明に、藍さんの様子が伝わってくる。彼女がどんな姿でいるかだけではなく、どう感じているかさえも、自分のことのように感じ取れた。

















^message,show:false
^bg01,file:bg/BG_bl
^textani,show:true
^music01,vol:0,time:1500





























































































































@@@AVG\footer.s
@@SceneEnd
\sub,@@!FilejumpName,self,SelfFileName
\jmp,ResultStr[0],_RouteFile
