@@@AVG\header.s
@@MAIN
















^Filedmon

















\var,str,scenetitle,scenedate,scenebg,scenechara

















\cal,scenetitle="電話越しの触れ合い"
\cal,scenedate="7月19日"
\cal,scenebg="bg/BG15C"
\cal,scenechara="崟梤棔" 

















^checkpoint,0

















@@@AVG\SceneSkipScript.s

































\if,AVG_SceneOnSkip!=1,\then
















\if,Avg_RouteMove==0,\then
















^include,allset
















\end

















\else
















^include,allset





































































































\end
















\cal,AVG_SceneOnSkip=0
















\cal,Avg_RouteMove=0





























































































^sentence,fade:anime:$fadefast:傾僯儊乕僔儑儞/僔儍僢僞乕僆乕僾儞廲
^message,show:false
^bg01,file:bg/BG_bl
^music01,file:BGM15
















　――スマートフォンから聞こえる音に耳を傾けたまま、目を閉じる。
















　すると、すぐに、目の前に見ているかのように、藍さんの部屋の光景が浮かび……そして。

















^savefilter,1

















^message,show:false
^bg01,file:ev/HV_RAN02A
^face,show:false
















^message,file:WindowFrame_Window_Simple,show:false

















【天城恵介】
「う、うわっ……」
















亾v_ran4146
【黑羊蓝】
「……どうかしましたか？」
















【天城恵介】
「い、いや……すみません、あんまり綺麗で……言うと恥ずかしいと分かってるんですが」
















　水着姿を見たことはあっても、直接胸を見たのは初めてだ……たっぷりしていて、すごく大きい。
















　それに、髪を結んでいない藍さんの姿が凄く新鮮だった。いつもより幼く見えるけど、身体は成熟しきっている……いや、これでも発展途上なのか。
















　フリルのついたパジャマも、魔術師として以外のプライベートでは、可愛らしい服装をしているというギャップを感じる。見れば見るほど惚れなおしてしまう……。
















亾v_ran4147
【黑羊蓝】
「胸を……こうして、自分で触ってみたりはするのですが。何か、中途半端です……んっ……」
















【天城恵介】
「……そ、その……そんなに強く触っても大丈夫なんですか？　胸に指が……」
















　めり込んでる。指の間からむにゅっとはみ出していて……凄く柔らかそうだ。同時に、デリケートな部分じゃないのかと心配になる。
















亾v_ran4148
【黑羊蓝】
「今は触っても平気です……張っているときは痛いですが。こうしても、あまり気持ちよくなりません……」
















亾v_ran4149
【黑羊蓝】
「でも……触ってみたいという気持ちにはなります。なぜでしょう……んんっ……」
















　感じる部位だと分かっていても、どうしていいか分からない……そういうことだろうか。
















　俺は乳房を揉むと感じるものだと思っていたが、藍さんはかなり大胆に揉んでいるのに、あまり快感が得られていないようだった。
















【天城恵介】
「……藍さん、布団にこすれてる乳首の方は、感じてるみたいですね」
















亾v_ran4150
【黑羊蓝】
「……そこまで見えているのですね。気持ちいいと言えば……んっ……そうです……」
















亾v_ran4151
【黑羊蓝】
「乳首は感じるところです……我慢できないくらいで、ずっと触っていられません。すぐ、離してしまいます」
















　乳房を揉んでいるうちに、手に乳首がこすれる。藍さんはぴくんと反応しつつも、そこを集中的に愛撫したりはしなかった。
















【天城恵介】
「藍さん、恥ずかしいかもしれませんが……感じるところを触っていきましょう」
















【天城恵介】
「ほら……もう乳首が硬くなってる。それは、触って欲しいってサインですよ。あなたの身体の」
















亾v_ran4152
【黑羊蓝】
「……恵介さんにそう言われると……いつもと違う感じがします」
















亾v_ran4153
【黑羊蓝】
「恵介さんに見ていてもらえるなら……集中的に触ってみたい、と思えてきます」
















　集中的に……だ、大丈夫だろうか。揉んでいるうちにこすれてるくらいでも、十分感じられると思う。
















　――というか、彼女の乳首が期待のあまりに硬くなり、敏感になってることさえ伝わってくる。いま触ったら、きっと……。
















【天城恵介】
「そうだ……藍さん。俺の言うとおりに、胸を優しく揉んでみてください。俺に触られてると思って」
















亾v_ran4154
【黑羊蓝】
「それは……今までもしようと思ったのですが……」
















亾v_ran4155
【黑羊蓝】
「恵介さんの手を想像していると、淫乱だと思われそうで、避けていました」
















【天城恵介】
「淫乱ってことはないですよ。むしろ嬉しいです……恋人なんですから」
















【天城恵介】
「今だって直接触れてみたいって気持ちを、抑えるだけで精一杯です。そんな俺の代わりに、触ってみてくれませんか」
















亾v_ran4156
【黑羊蓝】
「恵介さんに、触られていると思っていいのですね。この手は……恵介さんの……」
















【天城恵介】
「そう……俺の手です。藍さんの胸は、柔らかくて触り心地がいいですね……」

















^message,show:false
^bg01,file:ev/HV_RAN02B
















亾v_ran4157
【黑羊蓝】
「……んっ。んん……はぁ……少し、違う感覚が……して……きましたっ……あんっ……」
















【天城恵介】
「そう……左の方の胸も、シーツにこすれるようにして……俺の指がこすれてるのと同じだと思って……」
















亾v_ran4158
【黑羊蓝】
「はぁっ、はぁっ……はい……こんなに感じるところばかりだったのですね、私の胸は……」
















　まだ、自分の身体を研究してるみたいな口ぶりは変わらないけれど、確かに藍さんは感じ始めている。
















　やはり乳首は感じすぎるのか、こりこりとつまんでも、すぐ離してしまう。けれど、その感覚が徐々にくせになり始めているようだった。
















亾v_ran4159
【黑羊蓝】
「あっ、あぅっ……んぅ……恵介さん……こんなふうに触ってくれるんですか……？」
















【天城恵介】
「俺はそれだけじゃなくて……その綺麗な鎖骨から滑り降りて、乳首を吸ったりもするでしょうね」
















亾v_ran4160
【黑羊蓝】
「そんなことまで……あぁ……それは、とても混沌として……ふぅぅっ……」
















【天城恵介】
「……下のほうも濡れてきているみたいですね。もう少し胸を触ったら、次に行きましょう」
















亾v_ran4161
【黑羊蓝】
「はい……んっ、んぁ……ぬ、濡れて……お風呂あがりなのですが……」
















【天城恵介】
「少しくらいは仕方ありません……手が止まってますよ。もっと大胆に、わし掴みにしてみましょう」
















　藍さんは俺の指示に従順に従い、ぎゅっと乳房をつかむ。自分でしているからこそ、痛くならない程度の加減はしっかりできていた。
















亾v_ran4162
【黑羊蓝】
「ふぁっ……あぁ……こんなに強くされたら……あとがついてしまいます……」
















【天城恵介】
「……ぜひ、つけてみたいですね。手では乱暴ですから……キスのあとを」
















亾v_ran4163
【黑羊蓝】
「……恵介さんはやはり……私より大人です。そんな甘いことを囁かれたら……ふぁっ……」
















　ふぅっ、と息を吹きかけると、藍さんは敏感に反応する。
















　電話をしながら自慰の仕方を教えるのは、難しいかと思っていたけど……魔術師と使徒なら、まったく支障を感じない。
















【天城恵介】
「そろそろ下着を降ろしてみましょうか……」
















亾v_ran4164
【黑羊蓝】
「あ、あの……それは、見えてしまうということでは……」
















【天城恵介】
「俺は藍さんの見えないところまでは、はっきり見えませんから」
















亾v_ran4165
【黑羊蓝】
「そうなのですね……感覚を共有しているのですから、はっきりは……」
















　ウソはついていないけど、触るとなると、藍さんの指先の感覚が伝わり、形はなんとなく分かるだろう。けれど、もっと気持ちよくしてあげるには、必ず通る道だ。

















^message,show:false
^bg01,file:ev/HV_RAN02C
















【天城恵介】
「そう……そこまで下ろしたら、もう十分です。あとは、試しに優しくさわってみましょう」
















亾v_ran4166
【黑羊蓝】
「優しく……そ、そう言われても……」
















【天城恵介】
「直接触ったことは、一度もありませんか……？」
















亾v_ran4167
【黑羊蓝】
「……お風呂場で、少しだけ。他は、直接は……」
















　直接ではないが、藍さんは布団に押し付けたりして、少し感じたことがある……というようなことが伝わってくる。
















　あまりに赤裸々だけど、それくらいなら、直接触るのが怖くても仕方ない。俺も女の子のここの扱いはわからないが……一般的にどこが感じるかなどは、多少は知っている。
















【天城恵介】
「指先を舐めて濡らして……そう。そのまま、そこになぞらせてみてください」
















亾v_ran4168
【黑羊蓝】
「……はい……そっと……すみません、少し怖くて……」
















【天城恵介】
「……俺が見てますから。ゆっくり……そう……」
















　藍さんの左手の指先が、脚の間に入り込んでいく。そして、くちっ、と濡れている花弁の上をなぞった。
















亾v_ran4169
【黑羊蓝】
「ふぁっ……ぁ……恵介さん……これで……いい、ですか……あっ、あぁ……」
















　思ったよりも快感があるのか、藍さんは自分からぎこちなく指を動かし始める。陰唇も感じる部分なのか……。
















　――しかし、女の子の快感がこんなに強いと思わなかった。俺はもう、完全に興奮しきってしまっている。
















　こんな状態で愛撫の指示なんてしていたら……堪りかねて、事故を起こすかもしれない。それくらい高ぶってしまっている。
















亾v_ran4170
【黑羊蓝】
「……気持ちいい……恵介さん……恵介さんに触ってもらったら、もっと……」
















【天城恵介】
「……すごく感じやすいんですね、藍さんは」
















　それでも今まで自慰が上手く出来なかったのは、恥ずかしがりだからだろう。
















　魔術師としては大胆でも、性的なことは疎い……それなら、俺が見ていて、導いてあげたい。使徒だからって、常に後ろからついていくわけじゃないのだから。
















　藍さんの性器の形は、彼女の指を通して分かった。花びらのような陰唇、そして、包皮に包まれてもはっきり形の分かる陰核。
















　――そして、いつか俺とひとつになる時に、受け入れてくれるところ……彼女の入り口。
















【天城恵介】
「っ……く……す、すみません。俺も慣れてないので……興奮しすぎて……」
















亾v_ran4171
【黑羊蓝】
「はい……吐息が伝わってきます……恵介さんも、発情しているのですね……」
















亾v_ran4172
【黑羊蓝】
「……恵介さんが私と繋がりたいと思ってくれている……それが分かって……あぁ……」
















　藍さんがベッドの上で身をよじらせる。既に膣口から蜜がこぼれて、彼女の指先を濡らしている。
















　思ったよりも水っぽくて、あまり粘性がない。どんな味なのだろう……舐めてみたい、なんて直接的な欲求が、俺をさらに興奮させる。
















亾v_ran4173
【黑羊蓝】
「恵介さんも濡れてきているのがわかります……硬くなりすぎて、痛いくらいなのですね……」
















【天城恵介】
「俺のことは気にしなくても大丈夫です。それとも……俺がこんなになってるほうが、感じてくれますか？」
















亾v_ran4174
【黑羊蓝】
「……それが入ってくる時のことを想像すると……あっ……あ……うずいて……熱くなります……」
















【天城恵介】
「（っ……ま、まずいっ……）」
















　出来るのなら入れて欲しい、俺とつながりたい。そんな彼女の欲求が伝わってきて、俺は一度達しかけた。
















　射精しそうな感覚をかろうじて凌ぐ。俺が気持ちよくなるんじゃない、今日は藍さんのためにしているんだから。
















【天城恵介】
「……藍さん。もう少し濡らしてみましょう……焦らずに、ゆっくりと」
















亾v_ran4175
【黑羊蓝】
「はい……恵介さんの思うとおりにさわります。考えてくれれば、伝わりますので……」
















　俺の言うとおりに……そうなると、少しずつ、何をしたら感じるかを試していくことができる。
















　藍さんの右手は、胸の愛撫を続ける。同時に、左の手で……潤ってきた陰裂を、指先で慎重になぞり始める。
















亾v_ran4176
【黑羊蓝】
「んっ……ふぅぅっ……あっ、あぁ……そこは……」
















【天城恵介】
「……中に指を入れてみても、いいですか？」
















亾v_ran4177
【黑羊蓝】
「……ゆっくり入れます……恵介さんの思うとおりに……あっ……！」

















^message,show:false
^bg01,file:ev/HV_RAN02D
















　藍さんの指先が、膣の入り口を探り当てて、にゅる、と先のほうだけ中に入る。
















　温かくて、とろとろになってる……ひくつく柔肉の感触に、俺は思わず喉を鳴らした。
















　――こんなところに入れたら、どれくらい気持ちいいものなのか。気が早いと知りつつも想像してしまう。
















亾v_ran4178
【黑羊蓝】
「私の中が……こんなふうに、なって……いたなんてっ……ふぁぁっ……」
















【天城恵介】
「少しずつ入れていきましょう……今日は、もう少し進められるだけでいい。感じるところがあれば、そこを……」
















亾v_ran4179
【黑羊蓝】
「あっ……そ、そこ……そこが……感じます……今、指があたっているところ……はぁんっ……」
















　藍さんの指の爪は整えられているとはいえ、慎重に動かす。粘膜だから、油断すれば簡単に痛くさせてしまう。
















　じれったいくらいゆっくりした動きで、『そこ』をなぞる。膣に指が入った先にある、少しざらつきのある部分……彼女は、そのあたりが特に感じていた。
















亾v_ran4180
【黑羊蓝】
「はぅぅっ、くぅ……んっ、んぁぁっ……あぁ……恵介さん……気持ちいい……気持ちいいですっ……」
















【天城恵介】
「良かった……胸の方も忘れないでください。どちらも、藍さんの感じるところですから」
















【天城恵介】
「そして、その次は……もう少し上のところ……そう……そこです。皮を、優しくむいて……」
















　彼女のクリトリスが包皮を被っていることは、触っているうちになんとなく分かっていた。
















　手のひらが陰核の膨らみらしいところに当たっても、あまり感じていない……一番敏感な部分のはずだから、まだ皮がむけてないってことだ。
















亾v_ran4181
【黑羊蓝】
「優しく……っ、あっ……だ、だめ……恵介さん……」
















【天城恵介】
「敏感なところだってわかるんですね……でも、怖がらないで……」
















　魔術師なら恐れていてはいけない、なんてことじゃない。女の子には優しく、昔から言われてきたことだ。
















　まして、初めてで不安に思っているときなら。どれだけ優しくして、甘い声で囁いても足りないくらいだ。
















亾v_ran4182
【黑羊蓝】
「……はぅっ……んっ……んぁっ……あぁ……」
















　愛液でぬるついた指が、包皮を剥く。顔を出した陰核を、藍さんはどうしていいかわからず、敏感すぎて触ることも出来ていなかった。
















【天城恵介】
「十分に濡らして……そっと……指でなぞるように。そう、円を描いて……」
















亾v_ran4183
【黑羊蓝】
「ふぁぁっ……あっ、あぁ……恵介さん……」
















亾v_ran4184
【黑羊蓝】
「これが……これが高みなのですね……なんて……なんて混沌として……はぅぅっ……！」
















【天城恵介】
「……そこが、藍さんのクリトリスです。優しくつまんでみてください……」
















亾v_ran4185
【黑羊蓝】
「そんな……そんなことをしたらっ……扉が……扉がっ……」
















【天城恵介】
「一緒に開けてみましょう……俺が、見ていてあげます。藍さんが、初めて登りつめるところを……」
















　手とシーツとの摩擦で、両方の乳首に加わる刺激……そして、人差し指でクリトリスを、中指でクレバスをなぞる。
















　俺がしていてあげたら、クリトリスを舐めながら指を入れてあげることも出来ただろう。しかしそこまでしなくても、藍さんはもう……。

















^message,show:false
^bg01,file:ev/HV_RAN02E
















亾v_ran4186
【黑羊蓝】
「あっ、あぅぅっ……凄い……初めてです、こんな……触ると……ふぁぁっ……！」
















　クリトリスをこんなふうに触ったことは無かったのだろう……女の子は、中よりここの方が感じる人も多いと聞くくらいだ。
















　逆にここが感じる場所で良かった……クリトリスが感じないと、初心者の俺には決め手が思いつかない。
















　くりくりと自分の指先でクリトリスを弄るうちに、藍さんは身体を震わせ始める。足先がピクン、ピクンと痙攣するように震えてきている。
















　自分の意志ではなくて、勝手に動いてしまっている……あまりに感じすぎている。
















【天城恵介】
「藍さん……もう少しでいきそうですね……」
















亾v_ran4187
【黑羊蓝】
「は、はい……私は、高みに行こうとしているのです……もはや、この身は、快楽のとりことなり……」
















【天城恵介】
「もっと感じてください……初めては、怖いかもしれませんが。クリトリスをもっと触って……」
















亾v_ran4188
【黑羊蓝】
「も、もっと……でも、もう……もう、感じすぎて……これ以上は……っ」
















【天城恵介】
「心配しないで……ちゃんと戻ってこられます。高みに行っても、俺が引き戻してあげますから」
















亾v_ran4189
【黑羊蓝】
「……はい……使徒との絆があれば、きっと……信じます……っ、あぁ……！」
















　ぬめる指先がクリトリスの上をすべるたびに、藍さんは徐々に絶頂に近づいていく。指先の動きが早まり、快感が走る間隔が短く、激しくなる。
















　女の子がいくときは、こんなに頭が真っ白になるくらい感じてるのか……自慰に対して藍さんが積極的になれなかったのも分かる気がする。
















亾v_ran4190
【黑羊蓝】
「ふぁっ、あっ、あっ……い、いく……いくぅっ……恵介さんっ……！」
















【天城恵介】
「藍さん……大丈夫です、怖くない……思い切り、いってください……っ！」
















亾v_ran4191
【黑羊蓝】
「あっ、あ……あっ、いく……ふぁぁぁっ……！」


















^ef01,file:effect/僼儔僢僔儏H

















^message,show:false
^bg01,file:bg/BG_wh

















^bg01,file:ev/HV_RAN02E
^ef01,file:none
















　藍さんがうつぶせのままで身体を震わせ、ふるふるとのけぞる。
















亾v_ran4192
【黑羊蓝】
「はぁぁっ、あっ、ぁ……あぁ……」
















　すごいとしか言いようがない……そして、その姿を初めて俺に見せてくれていることが、堪らなく愛しい。
















亾v_ran4193
【黑羊蓝】
「……んぁぁっ……あぁ……」
















　藍さんの頭の中が真っ白になっている。絶頂するところを見られた恥ずかしさ、そして、俺に教えてもらえたという充足感……。
















　俺も興奮を持て余しながら、嬉しいと思う。離れていても心は繋がって、俺を求める彼女の身体を、慰めてあげることが出来たから。

















^message,show:false
^bg01,file:bg/BG_bl
^music01,file:none,vol:0,time:1500

















^savefilter,0
^message,file:WindowFrame_Window,show:false
















^bg01,file:bg/BG15C
^music01,file:BGM11,vol:100,time:0
















　藍さんの息が落ち着くのを待っていると、彼女はまだ下着もはき直さないまま、くったりとしたままで俺に話しかけてきた。

































亾v_ran4194
【黑羊蓝】
「……はぁっ、はぁっ……恵介さん……」
^chara01,file0:棫偪奊/,file1:RAN_,file2:S_,file3:5_,file4:0_,file5:R_,file6:06
















亾v_ran4195
【黑羊蓝】
「見られてしまいましたね……私が……いってしまうところ……」
^chara01,file4:1_,file6:05
















【天城恵介】
「……恥ずかしいかもしれませんが。全部、見させてもらいました……正直、興奮しすぎて苦しいですよ」
















亾v_ran4196
【黑羊蓝】
「すみません、私ばかり……」
^chara01,file6:04
















亾v_ran4197
【黑羊蓝】
「……ありがとうございます。ずっと、恵介さんのことばかりで頭がいっぱいでしたが……」
^chara01,file6:02
















亾v_ran4198
【黑羊蓝】
「こうして慰めることができたら……眠れない夜を過ごすことは、なくなりそうです……かろうじて……」
^chara01,file4:0_,file6:02
















【天城恵介】
「……もしかして……それで寝られなくて、体調を崩したってことですか？」
















亾v_ran4199
【黑羊蓝】
「……キスだけでは足りなかったみたいです。恵介さんは紳士ですが、進展はゆっくりすぎます」
^chara01,file6:06
















【天城恵介】
「そ、それを言ったら……藍さんも。ひとりでのやり方も知らないなんて」
















亾v_ran4200
【黑羊蓝】
「私は恵介さんに会うまで、そういう気持ちを知らなかったんです……こんな風にしたのは、恵介さんです」
^chara01,file6:06
















亾v_ran4201
【黑羊蓝】
「……恵介さんも、これからはひとりで解決するのは禁止します。全部、私にさせてください」
^chara01,file6:02
















【天城恵介】
「わ、分かりました……恥ずかしいですが。藍さん、俺の気持ちを受け止めてください」
















亾v_ran4202
【黑羊蓝】
「……また寝られなくなるので、だめです。受け止めるときのことばかり考えそうです」
^chara01,file6:06
















　そ、そうか……俺のことを考えて寝られないんだから、意識させちゃいけない。
















　しかし恋人としては言いたいことは素直に言いたい。なんという葛藤だろう……。
















亾v_ran4203
【黑羊蓝】
「なんとか抑えてみますが……ダメでしたら、また連絡します」
^chara01,file4:1_,file6:05
















亾v_ran4204
【黑羊蓝】
「私は……恵介さんの声を聞いて、言うとおりにしないと、あまり感じないようなので……」
^chara01,file6:04
















【天城恵介】
「……わ、分かりました。その時は……」
















亾v_ran4205
【黑羊蓝】
「……いえ、今のは誇張表現でした」
^chara01,file6:04
















【天城恵介】
「え……？」
















亾v_ran4206
【黑羊蓝】
「あまり、気持ちが良かったので……こんなことなら、もう一度高みに行ってみたくなって……」
^chara01,file6:05
















【天城恵介】
「あ、あまりしすぎると身体に良くないですよ。今日は安静にして、もう休むことをすすめます」
















【天城恵介】
「何より……俺がもう、限界なので。藍さんが一人でしてると想像したら、男として恥ずかしいことになりそうです」
















亾v_ran4207
【黑羊蓝】
「……分かりました。少し、残念ですが」
^chara01,file4:0_,file6:02
















亾v_ran4208
【黑羊蓝】
「これからは……一度もせずに、待っています。恵介さんに、直接私のことを見てもらうまで……」
^chara01,file6:02
















【天城恵介】
「俺も、藍さんと同じ気持ちで待ってます。今日は、ありがとう」
















亾v_ran4209
【黑羊蓝】
「私こそ、ありがとうございます……」
^chara01,file6:03
















【天城恵介】
「……と、ところでパンツは、早めにはいたほうがいいですよ。風邪をひきますから」
















亾v_ran4210
【黑羊蓝】
「……ご心配いただき、ありがとうございます。私の使徒は……やはり、優しいです」
^chara01,file6:02
















　エッチだと言われるかと思ったけど、感謝されてしまった……うーん、何とも気恥ずかしいな。
















亾v_ran4211
【黑羊蓝】
「私の身体のことにも、私より詳しくて……感激してばかりです……」
^chara01,file6:03
















　まだ直接見ていないのに、そこまで褒められると恐縮しきりだ……でも。
















　今日俺が感じていたとおりなら、きっと二人の初めての時も上手くいく。そう思うと、嬉しくてならなかった。

















^message,show:false
^bg01,file:bg/BG_bl
^face,show:true
^music01,vol:0,time:1500




































































^sentence,fade:cut
^ef02,$reset_ef,file:motion/僔儍僢僞乕嬻旘傇梤_廲,show:false,pri:950,rep1:傾僀僉儍僢僠/嬻旘傇梤偲恀壞偺壴_傾僀僉儍僢僠01

















^include,僔儍僢僞乕僄儞僪
^sentence,fade:cut,wait:click:2000
^ef02,show:true

















^include,僔儍僢僞乕僄儞僪2

















@@@AVG\footer.s
@@SceneEnd
\sub,@@!FilejumpName,self,SelfFileName
\jmp,ResultStr[0],_RouteFile
