*[文件,ran19_02h.s,v2]
*[场景标题,電話越しの触れ合い,00000054]

[00000463,^BG_bl,@BGM15]
>　――スマートフォンから聞こえる音に耳を傾けたまま、目を閉じる。
<
#

[00000480,^BG_bl,@BGM15]
>　すると、すぐに、目の前に見ているかのように、藍さんの部屋の光景が浮かび……そして。
<
#

[00000554,$天城恵介,^ev/HV_RAN02A,@BGM15,#儌僽/FAC_F_0_0_N_06]
>「う、うわっ……」
<
#

[00000573,$黑羊蓝,%v_ran4146,^ev/HV_RAN02A,@BGM15]
>「……どうかしましたか？」
<
#

[00000591,$天城恵介,^ev/HV_RAN02A,@BGM15]
>「い、いや……すみません、あんまり綺麗で……言うと恥ずかしいと分かってるんですが」
<
#

[00000608,^ev/HV_RAN02A,@BGM15]
>　水着姿を見たことはあっても、直接胸を見たのは初めてだ……たっぷりしていて、すごく大きい。
<
#

[00000625,^ev/HV_RAN02A,@BGM15]
>　それに、髪を結んでいない藍さんの姿が凄く新鮮だった。いつもより幼く見えるけど、身体は成熟しきっている……いや、これでも発展途上なのか。
<
#

[00000642,^ev/HV_RAN02A,@BGM15]
>　フリルのついたパジャマも、魔術師として以外のプライベートでは、可愛らしい服装をしているというギャップを感じる。見れば見るほど惚れなおしてしまう……。
<
#

[00000661,$黑羊蓝,%v_ran4147,^ev/HV_RAN02A,@BGM15]
>「胸を……こうして、自分で触ってみたりはするのですが。何か、中途半端です……んっ……」
<
#

[00000679,$天城恵介,^ev/HV_RAN02A,@BGM15]
>「……そ、その……そんなに強く触っても大丈夫なんですか？　胸に指が……」
<
#

[00000696,^ev/HV_RAN02A,@BGM15]
>　めり込んでる。指の間からむにゅっとはみ出していて……凄く柔らかそうだ。同時に、デリケートな部分じゃないのかと心配になる。
<
#

[00000715,$黑羊蓝,%v_ran4148,^ev/HV_RAN02A,@BGM15]
>「今は触っても平気です……張っているときは痛いですが。こうしても、あまり気持ちよくなりません……」
<
#

[00000734,$黑羊蓝,%v_ran4149,^ev/HV_RAN02A,@BGM15]
>「でも……触ってみたいという気持ちにはなります。なぜでしょう……んんっ……」
<
#

[00000751,^ev/HV_RAN02A,@BGM15]
>　感じる部位だと分かっていても、どうしていいか分からない……そういうことだろうか。
<
#

[00000768,^ev/HV_RAN02A,@BGM15]
>　俺は乳房を揉むと感じるものだと思っていたが、藍さんはかなり大胆に揉んでいるのに、あまり快感が得られていないようだった。
<
#

[00000786,$天城恵介,^ev/HV_RAN02A,@BGM15]
>「……藍さん、布団にこすれてる乳首の方は、感じてるみたいですね」
<
#

[00000805,$黑羊蓝,%v_ran4150,^ev/HV_RAN02A,@BGM15]
>「……そこまで見えているのですね。気持ちいいと言えば……んっ……そうです……」
<
#

[00000824,$黑羊蓝,%v_ran4151,^ev/HV_RAN02A,@BGM15]
>「乳首は感じるところです……我慢できないくらいで、ずっと触っていられません。すぐ、離してしまいます」
<
#

[00000841,^ev/HV_RAN02A,@BGM15]
>　乳房を揉んでいるうちに、手に乳首がこすれる。藍さんはぴくんと反応しつつも、そこを集中的に愛撫したりはしなかった。
<
#

[00000859,$天城恵介,^ev/HV_RAN02A,@BGM15]
>「藍さん、恥ずかしいかもしれませんが……感じるところを触っていきましょう」
<
#

[00000877,$天城恵介,^ev/HV_RAN02A,@BGM15]
>「ほら……もう乳首が硬くなってる。それは、触って欲しいってサインですよ。あなたの身体の」
<
#

[00000896,$黑羊蓝,%v_ran4152,^ev/HV_RAN02A,@BGM15]
>「……恵介さんにそう言われると……いつもと違う感じがします」
<
#

[00000915,$黑羊蓝,%v_ran4153,^ev/HV_RAN02A,@BGM15]
>「恵介さんに見ていてもらえるなら……集中的に触ってみたい、と思えてきます」
<
#

[00000932,^ev/HV_RAN02A,@BGM15]
>　集中的に……だ、大丈夫だろうか。揉んでいるうちにこすれてるくらいでも、十分感じられると思う。
<
#

[00000949,^ev/HV_RAN02A,@BGM15]
>　――というか、彼女の乳首が期待のあまりに硬くなり、敏感になってることさえ伝わってくる。いま触ったら、きっと……。
<
#

[00000967,$天城恵介,^ev/HV_RAN02A,@BGM15]
>「そうだ……藍さん。俺の言うとおりに、胸を優しく揉んでみてください。俺に触られてると思って」
<
#

[00000986,$黑羊蓝,%v_ran4154,^ev/HV_RAN02A,@BGM15]
>「それは……今までもしようと思ったのですが……」
<
#

[00001005,$黑羊蓝,%v_ran4155,^ev/HV_RAN02A,@BGM15]
>「恵介さんの手を想像していると、淫乱だと思われそうで、避けていました」
<
#

[00001023,$天城恵介,^ev/HV_RAN02A,@BGM15]
>「淫乱ってことはないですよ。むしろ嬉しいです……恋人なんですから」
<
#

[00001041,$天城恵介,^ev/HV_RAN02A,@BGM15]
>「今だって直接触れてみたいって気持ちを、抑えるだけで精一杯です。そんな俺の代わりに、触ってみてくれませんか」
<
#

[00001060,$黑羊蓝,%v_ran4156,^ev/HV_RAN02A,@BGM15]
>「恵介さんに、触られていると思っていいのですね。この手は……恵介さんの……」
<
#

[00001078,$天城恵介,^ev/HV_RAN02A,@BGM15]
>「そう……俺の手です。藍さんの胸は、柔らかくて触り心地がいいですね……」
<
#

[00001116,$黑羊蓝,%v_ran4157,^ev/HV_RAN02B,@BGM15]
>「……んっ。んん……はぁ……少し、違う感覚が……して……きましたっ……あんっ……」
<
#

[00001134,$天城恵介,^ev/HV_RAN02B,@BGM15]
>「そう……左の方の胸も、シーツにこすれるようにして……俺の指がこすれてるのと同じだと思って……」
<
#

[00001153,$黑羊蓝,%v_ran4158,^ev/HV_RAN02B,@BGM15]
>「はぁっ、はぁっ……はい……こんなに感じるところばかりだったのですね、私の胸は……」
<
#

[00001170,^ev/HV_RAN02B,@BGM15]
>　まだ、自分の身体を研究してるみたいな口ぶりは変わらないけれど、確かに藍さんは感じ始めている。
<
#

[00001187,^ev/HV_RAN02B,@BGM15]
>　やはり乳首は感じすぎるのか、こりこりとつまんでも、すぐ離してしまう。けれど、その感覚が徐々にくせになり始めているようだった。
<
#

[00001206,$黑羊蓝,%v_ran4159,^ev/HV_RAN02B,@BGM15]
>「あっ、あぅっ……んぅ……恵介さん……こんなふうに触ってくれるんですか……？」
<
#

[00001224,$天城恵介,^ev/HV_RAN02B,@BGM15]
>「俺はそれだけじゃなくて……その綺麗な鎖骨から滑り降りて、乳首を吸ったりもするでしょうね」
<
#

[00001243,$黑羊蓝,%v_ran4160,^ev/HV_RAN02B,@BGM15]
>「そんなことまで……あぁ……それは、とても混沌として……ふぅぅっ……」
<
#

[00001261,$天城恵介,^ev/HV_RAN02B,@BGM15]
>「……下のほうも濡れてきているみたいですね。もう少し胸を触ったら、次に行きましょう」
<
#

[00001280,$黑羊蓝,%v_ran4161,^ev/HV_RAN02B,@BGM15]
>「はい……んっ、んぁ……ぬ、濡れて……お風呂あがりなのですが……」
<
#

[00001298,$天城恵介,^ev/HV_RAN02B,@BGM15]
>「少しくらいは仕方ありません……手が止まってますよ。もっと大胆に、わし掴みにしてみましょう」
<
#

[00001315,^ev/HV_RAN02B,@BGM15]
>　藍さんは俺の指示に従順に従い、ぎゅっと乳房をつかむ。自分でしているからこそ、痛くならない程度の加減はしっかりできていた。
<
#

[00001334,$黑羊蓝,%v_ran4162,^ev/HV_RAN02B,@BGM15]
>「ふぁっ……あぁ……こんなに強くされたら……あとがついてしまいます……」
<
#

[00001352,$天城恵介,^ev/HV_RAN02B,@BGM15]
>「……ぜひ、つけてみたいですね。手では乱暴ですから……キスのあとを」
<
#

[00001371,$黑羊蓝,%v_ran4163,^ev/HV_RAN02B,@BGM15]
>「……恵介さんはやはり……私より大人です。そんな甘いことを囁かれたら……ふぁっ……」
<
#

[00001388,^ev/HV_RAN02B,@BGM15]
>　ふぅっ、と息を吹きかけると、藍さんは敏感に反応する。
<
#

[00001405,^ev/HV_RAN02B,@BGM15]
>　電話をしながら自慰の仕方を教えるのは、難しいかと思っていたけど……魔術師と使徒なら、まったく支障を感じない。
<
#

[00001423,$天城恵介,^ev/HV_RAN02B,@BGM15]
>「そろそろ下着を降ろしてみましょうか……」
<
#

[00001442,$黑羊蓝,%v_ran4164,^ev/HV_RAN02B,@BGM15]
>「あ、あの……それは、見えてしまうということでは……」
<
#

[00001460,$天城恵介,^ev/HV_RAN02B,@BGM15]
>「俺は藍さんの見えないところまでは、はっきり見えませんから」
<
#

[00001479,$黑羊蓝,%v_ran4165,^ev/HV_RAN02B,@BGM15]
>「そうなのですね……感覚を共有しているのですから、はっきりは……」
<
#

[00001496,^ev/HV_RAN02B,@BGM15]
>　ウソはついていないけど、触るとなると、藍さんの指先の感覚が伝わり、形はなんとなく分かるだろう。けれど、もっと気持ちよくしてあげるには、必ず通る道だ。
<
#

[00001533,$天城恵介,^ev/HV_RAN02C,@BGM15]
>「そう……そこまで下ろしたら、もう十分です。あとは、試しに優しくさわってみましょう」
<
#

[00001552,$黑羊蓝,%v_ran4166,^ev/HV_RAN02C,@BGM15]
>「優しく……そ、そう言われても……」
<
#

[00001570,$天城恵介,^ev/HV_RAN02C,@BGM15]
>「直接触ったことは、一度もありませんか……？」
<
#

[00001589,$黑羊蓝,%v_ran4167,^ev/HV_RAN02C,@BGM15]
>「……お風呂場で、少しだけ。他は、直接は……」
<
#

[00001606,^ev/HV_RAN02C,@BGM15]
>　直接ではないが、藍さんは布団に押し付けたりして、少し感じたことがある……というようなことが伝わってくる。
<
#

[00001623,^ev/HV_RAN02C,@BGM15]
>　あまりに赤裸々だけど、それくらいなら、直接触るのが怖くても仕方ない。俺も女の子のここの扱いはわからないが……一般的にどこが感じるかなどは、多少は知っている。
<
#

[00001641,$天城恵介,^ev/HV_RAN02C,@BGM15]
>「指先を舐めて濡らして……そう。そのまま、そこになぞらせてみてください」
<
#

[00001660,$黑羊蓝,%v_ran4168,^ev/HV_RAN02C,@BGM15]
>「……はい……そっと……すみません、少し怖くて……」
<
#

[00001678,$天城恵介,^ev/HV_RAN02C,@BGM15]
>「……俺が見てますから。ゆっくり……そう……」
<
#

[00001695,^ev/HV_RAN02C,@BGM15]
>　藍さんの左手の指先が、脚の間に入り込んでいく。そして、くちっ、と濡れている花弁の上をなぞった。
<
#

[00001714,$黑羊蓝,%v_ran4169,^ev/HV_RAN02C,@BGM15]
>「ふぁっ……ぁ……恵介さん……これで……いい、ですか……あっ、あぁ……」
<
#

[00001731,^ev/HV_RAN02C,@BGM15]
>　思ったよりも快感があるのか、藍さんは自分からぎこちなく指を動かし始める。陰唇も感じる部分なのか……。
<
#

[00001748,^ev/HV_RAN02C,@BGM15]
>　――しかし、女の子の快感がこんなに強いと思わなかった。俺はもう、完全に興奮しきってしまっている。
<
#

[00001765,^ev/HV_RAN02C,@BGM15]
>　こんな状態で愛撫の指示なんてしていたら……堪りかねて、事故を起こすかもしれない。それくらい高ぶってしまっている。
<
#

[00001784,$黑羊蓝,%v_ran4170,^ev/HV_RAN02C,@BGM15]
>「……気持ちいい……恵介さん……恵介さんに触ってもらったら、もっと……」
<
#

[00001802,$天城恵介,^ev/HV_RAN02C,@BGM15]
>「……すごく感じやすいんですね、藍さんは」
<
#

[00001819,^ev/HV_RAN02C,@BGM15]
>　それでも今まで自慰が上手く出来なかったのは、恥ずかしがりだからだろう。
<
#

[00001836,^ev/HV_RAN02C,@BGM15]
>　魔術師としては大胆でも、性的なことは疎い……それなら、俺が見ていて、導いてあげたい。使徒だからって、常に後ろからついていくわけじゃないのだから。
<
#

[00001853,^ev/HV_RAN02C,@BGM15]
>　藍さんの性器の形は、彼女の指を通して分かった。花びらのような陰唇、そして、包皮に包まれてもはっきり形の分かる陰核。
<
#

[00001870,^ev/HV_RAN02C,@BGM15]
>　――そして、いつか俺とひとつになる時に、受け入れてくれるところ……彼女の入り口。
<
#

[00001888,$天城恵介,^ev/HV_RAN02C,@BGM15]
>「っ……く……す、すみません。俺も慣れてないので……興奮しすぎて……」
<
#

[00001907,$黑羊蓝,%v_ran4171,^ev/HV_RAN02C,@BGM15]
>「はい……吐息が伝わってきます……恵介さんも、発情しているのですね……」
<
#

[00001926,$黑羊蓝,%v_ran4172,^ev/HV_RAN02C,@BGM15]
>「……恵介さんが私と繋がりたいと思ってくれている……それが分かって……あぁ……」
<
#

[00001943,^ev/HV_RAN02C,@BGM15]
>　藍さんがベッドの上で身をよじらせる。既に膣口から蜜がこぼれて、彼女の指先を濡らしている。
<
#

[00001960,^ev/HV_RAN02C,@BGM15]
>　思ったよりも水っぽくて、あまり粘性がない。どんな味なのだろう……舐めてみたい、なんて直接的な欲求が、俺をさらに興奮させる。
<
#

[00001979,$黑羊蓝,%v_ran4173,^ev/HV_RAN02C,@BGM15]
>「恵介さんも濡れてきているのがわかります……硬くなりすぎて、痛いくらいなのですね……」
<
#

[00001997,$天城恵介,^ev/HV_RAN02C,@BGM15]
>「俺のことは気にしなくても大丈夫です。それとも……俺がこんなになってるほうが、感じてくれますか？」
<
#

[00002016,$黑羊蓝,%v_ran4174,^ev/HV_RAN02C,@BGM15]
>「……それが入ってくる時のことを想像すると……あっ……あ……うずいて……熱くなります……」
<
#

[00002034,$天城恵介,^ev/HV_RAN02C,@BGM15]
>「（っ……ま、まずいっ……）」
<
#

[00002051,^ev/HV_RAN02C,@BGM15]
>　出来るのなら入れて欲しい、俺とつながりたい。そんな彼女の欲求が伝わってきて、俺は一度達しかけた。
<
#

[00002068,^ev/HV_RAN02C,@BGM15]
>　射精しそうな感覚をかろうじて凌ぐ。俺が気持ちよくなるんじゃない、今日は藍さんのためにしているんだから。
<
#

[00002086,$天城恵介,^ev/HV_RAN02C,@BGM15]
>「……藍さん。もう少し濡らしてみましょう……焦らずに、ゆっくりと」
<
#

[00002105,$黑羊蓝,%v_ran4175,^ev/HV_RAN02C,@BGM15]
>「はい……恵介さんの思うとおりにさわります。考えてくれれば、伝わりますので……」
<
#

[00002122,^ev/HV_RAN02C,@BGM15]
>　俺の言うとおりに……そうなると、少しずつ、何をしたら感じるかを試していくことができる。
<
#

[00002139,^ev/HV_RAN02C,@BGM15]
>　藍さんの右手は、胸の愛撫を続ける。同時に、左の手で……潤ってきた陰裂を、指先で慎重になぞり始める。
<
#

[00002158,$黑羊蓝,%v_ran4176,^ev/HV_RAN02C,@BGM15]
>「んっ……ふぅぅっ……あっ、あぁ……そこは……」
<
#

[00002176,$天城恵介,^ev/HV_RAN02C,@BGM15]
>「……中に指を入れてみても、いいですか？」
<
#

[00002195,$黑羊蓝,%v_ran4177,^ev/HV_RAN02C,@BGM15]
>「……ゆっくり入れます……恵介さんの思うとおりに……あっ……！」
<
#

[00002231,^ev/HV_RAN02D,@BGM15]
>　藍さんの指先が、膣の入り口を探り当てて、にゅる、と先のほうだけ中に入る。
<
#

[00002248,^ev/HV_RAN02D,@BGM15]
>　温かくて、とろとろになってる……ひくつく柔肉の感触に、俺は思わず喉を鳴らした。
<
#

[00002265,^ev/HV_RAN02D,@BGM15]
>　――こんなところに入れたら、どれくらい気持ちいいものなのか。気が早いと知りつつも想像してしまう。
<
#

[00002284,$黑羊蓝,%v_ran4178,^ev/HV_RAN02D,@BGM15]
>「私の中が……こんなふうに、なって……いたなんてっ……ふぁぁっ……」
<
#

[00002302,$天城恵介,^ev/HV_RAN02D,@BGM15]
>「少しずつ入れていきましょう……今日は、もう少し進められるだけでいい。感じるところがあれば、そこを……」
<
#

[00002321,$黑羊蓝,%v_ran4179,^ev/HV_RAN02D,@BGM15]
>「あっ……そ、そこ……そこが……感じます……今、指があたっているところ……はぁんっ……」
<
#

[00002338,^ev/HV_RAN02D,@BGM15]
>　藍さんの指の爪は整えられているとはいえ、慎重に動かす。粘膜だから、油断すれば簡単に痛くさせてしまう。
<
#

[00002355,^ev/HV_RAN02D,@BGM15]
>　じれったいくらいゆっくりした動きで、『そこ』をなぞる。膣に指が入った先にある、少しざらつきのある部分……彼女は、そのあたりが特に感じていた。
<
#

[00002374,$黑羊蓝,%v_ran4180,^ev/HV_RAN02D,@BGM15]
>「はぅぅっ、くぅ……んっ、んぁぁっ……あぁ……恵介さん……気持ちいい……気持ちいいですっ……」
<
#

[00002392,$天城恵介,^ev/HV_RAN02D,@BGM15]
>「良かった……胸の方も忘れないでください。どちらも、藍さんの感じるところですから」
<
#

[00002410,$天城恵介,^ev/HV_RAN02D,@BGM15]
>「そして、その次は……もう少し上のところ……そう……そこです。皮を、優しくむいて……」
<
#

[00002427,^ev/HV_RAN02D,@BGM15]
>　彼女のクリトリスが包皮を被っていることは、触っているうちになんとなく分かっていた。
<
#

[00002444,^ev/HV_RAN02D,@BGM15]
>　手のひらが陰核の膨らみらしいところに当たっても、あまり感じていない……一番敏感な部分のはずだから、まだ皮がむけてないってことだ。
<
#

[00002463,$黑羊蓝,%v_ran4181,^ev/HV_RAN02D,@BGM15]
>「優しく……っ、あっ……だ、だめ……恵介さん……」
<
#

[00002481,$天城恵介,^ev/HV_RAN02D,@BGM15]
>「敏感なところだってわかるんですね……でも、怖がらないで……」
<
#

[00002498,^ev/HV_RAN02D,@BGM15]
>　魔術師なら恐れていてはいけない、なんてことじゃない。女の子には優しく、昔から言われてきたことだ。
<
#

[00002515,^ev/HV_RAN02D,@BGM15]
>　まして、初めてで不安に思っているときなら。どれだけ優しくして、甘い声で囁いても足りないくらいだ。
<
#

[00002534,$黑羊蓝,%v_ran4182,^ev/HV_RAN02D,@BGM15]
>「……はぅっ……んっ……んぁっ……あぁ……」
<
#

[00002551,^ev/HV_RAN02D,@BGM15]
>　愛液でぬるついた指が、包皮を剥く。顔を出した陰核を、藍さんはどうしていいかわからず、敏感すぎて触ることも出来ていなかった。
<
#

[00002569,$天城恵介,^ev/HV_RAN02D,@BGM15]
>「十分に濡らして……そっと……指でなぞるように。そう、円を描いて……」
<
#

[00002588,$黑羊蓝,%v_ran4183,^ev/HV_RAN02D,@BGM15]
>「ふぁぁっ……あっ、あぁ……恵介さん……」
<
#

[00002607,$黑羊蓝,%v_ran4184,^ev/HV_RAN02D,@BGM15]
>「これが……これが高みなのですね……なんて……なんて混沌として……はぅぅっ……！」
<
#

[00002625,$天城恵介,^ev/HV_RAN02D,@BGM15]
>「……そこが、藍さんのクリトリスです。優しくつまんでみてください……」
<
#

[00002644,$黑羊蓝,%v_ran4185,^ev/HV_RAN02D,@BGM15]
>「そんな……そんなことをしたらっ……扉が……扉がっ……」
<
#

[00002662,$天城恵介,^ev/HV_RAN02D,@BGM15]
>「一緒に開けてみましょう……俺が、見ていてあげます。藍さんが、初めて登りつめるところを……」
<
#

[00002679,^ev/HV_RAN02D,@BGM15]
>　手とシーツとの摩擦で、両方の乳首に加わる刺激……そして、人差し指でクリトリスを、中指でクレバスをなぞる。
<
#

[00002696,^ev/HV_RAN02D,@BGM15]
>　俺がしていてあげたら、クリトリスを舐めながら指を入れてあげることも出来ただろう。しかしそこまでしなくても、藍さんはもう……。
<
#

[00002734,$黑羊蓝,%v_ran4186,^ev/HV_RAN02E,@BGM15]
>「あっ、あぅぅっ……凄い……初めてです、こんな……触ると……ふぁぁっ……！」
<
#

[00002751,^ev/HV_RAN02E,@BGM15]
>　クリトリスをこんなふうに触ったことは無かったのだろう……女の子は、中よりここの方が感じる人も多いと聞くくらいだ。
<
#

[00002768,^ev/HV_RAN02E,@BGM15]
>　逆にここが感じる場所で良かった……クリトリスが感じないと、初心者の俺には決め手が思いつかない。
<
#

[00002785,^ev/HV_RAN02E,@BGM15]
>　くりくりと自分の指先でクリトリスを弄るうちに、藍さんは身体を震わせ始める。足先がピクン、ピクンと痙攣するように震えてきている。
<
#

[00002802,^ev/HV_RAN02E,@BGM15]
>　自分の意志ではなくて、勝手に動いてしまっている……あまりに感じすぎている。
<
#

[00002820,$天城恵介,^ev/HV_RAN02E,@BGM15]
>「藍さん……もう少しでいきそうですね……」
<
#

[00002839,$黑羊蓝,%v_ran4187,^ev/HV_RAN02E,@BGM15]
>「は、はい……私は、高みに行こうとしているのです……もはや、この身は、快楽のとりことなり……」
<
#

[00002857,$天城恵介,^ev/HV_RAN02E,@BGM15]
>「もっと感じてください……初めては、怖いかもしれませんが。クリトリスをもっと触って……」
<
#

[00002876,$黑羊蓝,%v_ran4188,^ev/HV_RAN02E,@BGM15]
>「も、もっと……でも、もう……もう、感じすぎて……これ以上は……っ」
<
#

[00002894,$天城恵介,^ev/HV_RAN02E,@BGM15]
>「心配しないで……ちゃんと戻ってこられます。高みに行っても、俺が引き戻してあげますから」
<
#

[00002913,$黑羊蓝,%v_ran4189,^ev/HV_RAN02E,@BGM15]
>「……はい……使徒との絆があれば、きっと……信じます……っ、あぁ……！」
<
#

[00002930,^ev/HV_RAN02E,@BGM15]
>　ぬめる指先がクリトリスの上をすべるたびに、藍さんは徐々に絶頂に近づいていく。指先の動きが早まり、快感が走る間隔が短く、激しくなる。
<
#

[00002947,^ev/HV_RAN02E,@BGM15]
>　女の子がいくときは、こんなに頭が真っ白になるくらい感じてるのか……自慰に対して藍さんが積極的になれなかったのも分かる気がする。
<
#

[00002966,$黑羊蓝,%v_ran4190,^ev/HV_RAN02E,@BGM15]
>「ふぁっ、あっ、あっ……い、いく……いくぅっ……恵介さんっ……！」
<
#

[00002984,$天城恵介,^ev/HV_RAN02E,@BGM15]
>「藍さん……大丈夫です、怖くない……思い切り、いってください……っ！」
<
#

[00003003,$黑羊蓝,%v_ran4191,^ev/HV_RAN02E,@BGM15]
>「あっ、あ……あっ、いく……ふぁぁぁっ……！」
<
#

[00003077,^ev/HV_RAN02E,@BGM15]
>　藍さんがうつぶせのままで身体を震わせ、ふるふるとのけぞる。
<
#

[00003096,$黑羊蓝,%v_ran4192,^ev/HV_RAN02E,@BGM15]
>「はぁぁっ、あっ、ぁ……あぁ……」
<
#

[00003113,^ev/HV_RAN02E,@BGM15]
>　すごいとしか言いようがない……そして、その姿を初めて俺に見せてくれていることが、堪らなく愛しい。
<
#

[00003132,$黑羊蓝,%v_ran4193,^ev/HV_RAN02E,@BGM15]
>「……んぁぁっ……あぁ……」
<
#

[00003149,^ev/HV_RAN02E,@BGM15]
>　藍さんの頭の中が真っ白になっている。絶頂するところを見られた恥ずかしさ、そして、俺に教えてもらえたという充足感……。
<
#

[00003166,^ev/HV_RAN02E,@BGM15]
>　俺も興奮を持て余しながら、嬉しいと思う。離れていても心は繋がって、俺を求める彼女の身体を、慰めてあげることが出来たから。
<
#

[00003240,^BG15C,@BGM11]
>　藍さんの息が落ち着くのを待っていると、彼女はまだ下着もはき直さないまま、くったりとしたままで俺に話しかけてきた。
<
#

[00003276,$黑羊蓝,%v_ran4194,^BG15C,@BGM11,#RAN_f_5_0_R_06,&RAN_S_5_0_R_06]
>「……はぁっ、はぁっ……恵介さん……」
<
#

[00003296,$黑羊蓝,%v_ran4195,^BG15C,@BGM11,#RAN_f_5_1_R_05,&RAN_S_5_1_R_05]
>「見られてしまいましたね……私が……いってしまうところ……」
<
#

[00003315,$天城恵介,^BG15C,@BGM11,&RAN_S_5_1_R_05]
>「……恥ずかしいかもしれませんが。全部、見させてもらいました……正直、興奮しすぎて苦しいですよ」
<
#

[00003334,$黑羊蓝,%v_ran4196,^BG15C,@BGM11,#RAN_f_5_1_R_04,&RAN_S_5_1_R_04]
>「すみません、私ばかり……」
<
#

[00003354,$黑羊蓝,%v_ran4197,^BG15C,@BGM11,#RAN_f_5_1_R_02,&RAN_S_5_1_R_02]
>「……ありがとうございます。ずっと、恵介さんのことばかりで頭がいっぱいでしたが……」
<
#

[00003374,$黑羊蓝,%v_ran4198,^BG15C,@BGM11,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「こうして慰めることができたら……眠れない夜を過ごすことは、なくなりそうです……かろうじて……」
<
#

[00003393,$天城恵介,^BG15C,@BGM11,&RAN_S_5_0_R_02]
>「……もしかして……それで寝られなくて、体調を崩したってことですか？」
<
#

[00003412,$黑羊蓝,%v_ran4199,^BG15C,@BGM11,#RAN_f_5_0_R_06,&RAN_S_5_0_R_06]
>「……キスだけでは足りなかったみたいです。恵介さんは紳士ですが、進展はゆっくりすぎます」
<
#

[00003431,$天城恵介,^BG15C,@BGM11,&RAN_S_5_0_R_06]
>「そ、それを言ったら……藍さんも。ひとりでのやり方も知らないなんて」
<
#

[00003450,$黑羊蓝,%v_ran4200,^BG15C,@BGM11,#RAN_f_5_0_R_06,&RAN_S_5_0_R_06]
>「私は恵介さんに会うまで、そういう気持ちを知らなかったんです……こんな風にしたのは、恵介さんです」
<
#

[00003470,$黑羊蓝,%v_ran4201,^BG15C,@BGM11,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「……恵介さんも、これからはひとりで解決するのは禁止します。全部、私にさせてください」
<
#

[00003489,$天城恵介,^BG15C,@BGM11,&RAN_S_5_0_R_02]
>「わ、分かりました……恥ずかしいですが。藍さん、俺の気持ちを受け止めてください」
<
#

[00003508,$黑羊蓝,%v_ran4202,^BG15C,@BGM11,#RAN_f_5_0_R_06,&RAN_S_5_0_R_06]
>「……また寝られなくなるので、だめです。受け止めるときのことばかり考えそうです」
<
#

[00003526,^BG15C,@BGM11,&RAN_S_5_0_R_06]
>　そ、そうか……俺のことを考えて寝られないんだから、意識させちゃいけない。
<
#

[00003543,^BG15C,@BGM11,&RAN_S_5_0_R_06]
>　しかし恋人としては言いたいことは素直に言いたい。なんという葛藤だろう……。
<
#

[00003562,$黑羊蓝,%v_ran4203,^BG15C,@BGM11,#RAN_f_5_1_R_05,&RAN_S_5_1_R_05]
>「なんとか抑えてみますが……ダメでしたら、また連絡します」
<
#

[00003582,$黑羊蓝,%v_ran4204,^BG15C,@BGM11,#RAN_f_5_1_R_04,&RAN_S_5_1_R_04]
>「私は……恵介さんの声を聞いて、言うとおりにしないと、あまり感じないようなので……」
<
#

[00003601,$天城恵介,^BG15C,@BGM11,&RAN_S_5_1_R_04]
>「……わ、分かりました。その時は……」
<
#

[00003620,$黑羊蓝,%v_ran4205,^BG15C,@BGM11,#RAN_f_5_1_R_04,&RAN_S_5_1_R_04]
>「……いえ、今のは誇張表現でした」
<
#

[00003639,$天城恵介,^BG15C,@BGM11,&RAN_S_5_1_R_04]
>「え……？」
<
#

[00003658,$黑羊蓝,%v_ran4206,^BG15C,@BGM11,#RAN_f_5_1_R_05,&RAN_S_5_1_R_05]
>「あまり、気持ちが良かったので……こんなことなら、もう一度高みに行ってみたくなって……」
<
#

[00003677,$天城恵介,^BG15C,@BGM11,&RAN_S_5_1_R_05]
>「あ、あまりしすぎると身体に良くないですよ。今日は安静にして、もう休むことをすすめます」
<
#

[00003695,$天城恵介,^BG15C,@BGM11,&RAN_S_5_1_R_05]
>「何より……俺がもう、限界なので。藍さんが一人でしてると想像したら、男として恥ずかしいことになりそうです」
<
#

[00003714,$黑羊蓝,%v_ran4207,^BG15C,@BGM11,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「……分かりました。少し、残念ですが」
<
#

[00003734,$黑羊蓝,%v_ran4208,^BG15C,@BGM11,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「これからは……一度もせずに、待っています。恵介さんに、直接私のことを見てもらうまで……」
<
#

[00003753,$天城恵介,^BG15C,@BGM11,&RAN_S_5_0_R_02]
>「俺も、藍さんと同じ気持ちで待ってます。今日は、ありがとう」
<
#

[00003772,$黑羊蓝,%v_ran4209,^BG15C,@BGM11,#RAN_f_5_0_R_03,&RAN_S_5_0_R_03]
>「私こそ、ありがとうございます……」
<
#

[00003791,$天城恵介,^BG15C,@BGM11,&RAN_S_5_0_R_03]
>「……と、ところでパンツは、早めにはいたほうがいいですよ。風邪をひきますから」
<
#

[00003810,$黑羊蓝,%v_ran4210,^BG15C,@BGM11,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「……ご心配いただき、ありがとうございます。私の使徒は……やはり、優しいです」
<
#

[00003828,^BG15C,@BGM11,&RAN_S_5_0_R_02]
>　エッチだと言われるかと思ったけど、感謝されてしまった……うーん、何とも気恥ずかしいな。
<
#

[00003847,$黑羊蓝,%v_ran4211,^BG15C,@BGM11,#RAN_f_5_0_R_03,&RAN_S_5_0_R_03]
>「私の身体のことにも、私より詳しくて……感激してばかりです……」
<
#

[00003865,^BG15C,@BGM11,&RAN_S_5_0_R_03]
>　まだ直接見ていないのに、そこまで褒められると恐縮しきりだ……でも。
<
#

[00003882,^BG15C,@BGM11,&RAN_S_5_0_R_03]
>　今日俺が感じていたとおりなら、きっと二人の初めての時も上手くいく。そう思うと、嬉しくてならなかった。
<
#