*[文件,ran18_03.s,v2]
*[场景标题,目覚めし者　起こされた者,00000054]

[00000462,^BG13G,@BGM09]
>　寝る前にお嬢様に呼ばれて、部屋を訪ねる。彼女が話したいことというのは、夏休みのスケジュールのことだった。
<　睡前，大小姐把我叫到了她的房间。是有关暑假时间表的事情。
#

[00000481,$此花宫琴耶,%v_kty4010,^BG13G,@BGM09,#KTY_f_3_0_N_01,&KTY_S_3_0_N_01]
>「毎年、８月には親子水入らずで旅行をしているんですが……今年は、バリ島に行くことになりそうです」
<「按照惯例，每年８月都会有家族旅行……今年貌似是要去巴厘岛」
#没搞明白这是个啥地

[00000500,$天城恵介,^BG13G,@BGM09,&KTY_S_3_0_N_01]
>「バリ島ですか。風光明媚で、素晴らしいリゾート地ですね」
<「巴厘岛吗。是个风光明媚的休假胜地呢」
#

[00000519,$此花宫琴耶,%v_kty4011,^BG13G,@BGM09,#KTY_f_3_0_N_02,&KTY_S_3_0_N_02]
>「恵くんは、ここに残ってすることがあると思うので、フロレンシアだけを連れて行ってきます」
<「我想把惠君留在这里，去的时候只会带芙洛莲希亚一起」
#

[00000538,$天城恵介,^BG13G,@BGM09,&KTY_S_3_0_N_02]
>「い、いえ……俺も同行します、執事ですから」
<「那、那不行……我也要同行，这是管家的分内之事」
#

[00000557,$此花宫琴耶,%v_kty4012,^BG13G,@BGM09,#KTY_f_3_1_N_08,&KTY_S_3_1_N_08]
>「だめです。そんなことをしたら、黒羊さんがどんな気持ちになるかわかりますか？」
<「不可以的。要是那样的话，黑羊会是什么样的心情呢？」
#

[00000576,$天城恵介,^BG13G,@BGM09,&KTY_S_3_1_N_08]
>「そ、それは……」
<「那、那个……」
#

[00000595,$此花宫琴耶,%v_kty4013,^BG13G,@BGM09,#KTY_f_3_1_N_07,&KTY_S_3_1_N_07]
>「……なんて。本当を言うと、恵くんにもついてきてほしいんですけど」
<「……说着玩啦。说实话的话，我也希望惠君能跟来」
#

[00000615,$此花宫琴耶,%v_kty4014,^BG13G,@BGM09,#KTY_f_3_1_N_01,&KTY_S_3_1_N_01]
>「夏休みは、執事のお仕事も、夏休み相応のものだと考えてください。フローラが言うほどは、門限も厳しくはしません」
<「既然是暑假，除了管家的工作，也请考虑一下如何享受这个假期。门限没有必要像芙洛拉说的那样守地那么严」
#

[00000634,$天城恵介,^BG13G,@BGM09,&KTY_S_3_1_N_01]
>「……ありがとうございます、お嬢様。でも俺は、なるべく……」
<「……谢谢，大小姐。可我还是尽量……」
#

[00000653,$此花宫琴耶,%v_kty4015,^BG13G,@BGM09,#KTY_f_3_0_N_06,&KTY_S_3_0_N_06]
>「あまり執事であることにこだわりすぎてしまうと、本当に大事なものを、大事に出来ないこともあるかもしれません」
<「太过纠结于管家这个身份的话，有可能会错过一些真正重要的事情的」
#

[00000673,$此花宫琴耶,%v_kty4016,^BG13G,@BGM09,#KTY_f_3_0_N_02,&KTY_S_3_0_N_02]
>「それは、いけないことです。執事としてより、『恵くん』として、してはいけないことだと思います」
<「那样可不行。比起管家，你更是『惠君』，该做的事一定要做好」
#

[00000692,$天城恵介,^BG13G,@BGM09,&KTY_S_3_0_N_02]
>「……お嬢様」
<「……大小姐」
#

[00000709,^BG13G,@BGM09,&KTY_S_3_0_N_01]
>　執事ではなく、俺という個人を優先する。そんな考えは、持ってはならないと思っていた。
<　优先考虑我个人，而不是管家身份。这种想法，我以前一直在极力避免。
#

[00000727,^BG13G,@BGM09,&KTY_S_3_0_N_01]
>　しかし初めから、お嬢様は言ってくれていた。執事である以前に、俺は幼なじみなのだと。
<　可是最开始大小姐就曾说过这样的话：你是管家，更是我的青梅竹马。
#

[00000744,^BG13G,@BGM09,&KTY_S_3_0_N_01]
>　その言葉に甘えることは許されないと思っていた。しかし、今は……。
<　我一直觉得不能被这种想法所娇宠。可是，现在……。
#

[00000763,$此花宫琴耶,%v_kty4017,^BG13G,@BGM09,#KTY_f_3_1_N_06,&KTY_S_3_1_N_06]
>「私は恵くんに、思うようにしてほしい。ずっと、そう言いたかったんです」
<「我想让惠君去做你想做的事。一直想这样对你说的」
#

[00000783,$此花宫琴耶,%v_kty4018,^BG13G,@BGM09,#KTY_f_3_0_R_10,&KTY_S_3_0_R_10]
>「……あっ、え、ええと……どこになりと、自由に行ってくださいということではないんです」
<「……啊、那、那个……并不是说随便想去哪里都可以的啦」
#

[00000803,$此花宫琴耶,%v_kty4019,^BG13G,@BGM09,#KTY_f_3_0_R_02,&KTY_S_3_0_R_02]
>「恵くんが此花宮の家で……私の執事として勤め続けてくれるようには、重ねてお願いしたいです」
<「请惠君能继续留在此花宫家……就任我的管家。我在这里再次拜托你」
#

[00000822,$天城恵介,^BG13G,@BGM09,&KTY_S_3_0_R_02]
>「それは、どんなことがあっても変わりません。俺は此花宮のために働きたい」
<「不管发生任何事这一点都不会变的。我希望能为此花宫工作」
#

[00000841,$此花宫琴耶,%v_kty4020,^BG13G,@BGM09,#KTY_f_3_0_R_03,&KTY_S_3_0_R_03]
>「ありがとうございます、恵くん」
<「谢谢你，惠君」
#

[00000859,^BG13G,@BGM09,&KTY_S_3_0_R_03]
>　お嬢様の答えを聞いて、俺は深く頭を下げる。これまでとこれから、ずっと続いていく感謝を込めて。
<　听了大小姐的回答，我深深低下了头。饱含着至今以往的感激之情。
#

[00000916,^BG15C,@BGM09]
>　部屋に戻ると、ベッドに寝転がっていたメリエルが起き出してきた。
<　回到房间以后，原本躺在床上的梅莉艾露站了起来。
#

[00000934,$天城恵介,^BG15C,@BGM09]
>「こんばんは。今日は、随分大人しくしてたんですね」
<「晚上好。今天还真是老老实实的呢」
#

[00000953,$梅莉艾露,%v_mer4001,^BG15C,@BGM09,#MER_f_3_1_R_08,&MER_S_3_1_R_08]
>「めりめり、あなた様の様子は把握してるですよ。いちゃらぶは恥ずかしいので見てないですけど」
<「咩咩咩，你的情况我可是了如指掌哦。不过ｌｏｖｅｌｏｖｅ场景比较难为情我就没有看下去」
#

[00000972,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_R_08]
>「や、やっぱり察知出来るんですか……」
<「果、果然被你发现了吗……」
#

[00000991,$梅莉艾露,%v_mer4002,^BG15C,@BGM09,#MER_f_3_0_R_02,&MER_S_3_0_R_02]
>「藍さんはもう、いつでもえっちＯＫじゃないですか？　あなた様も隅に置けないですね」
<「看蓝的样子，已经是蓄势待发想Ｈ随时ＯＫ了不是吗？　你也不容小觑嘛」
#

[00001010,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_R_02]
>「お、ＯＫって……い、いや。俺はフラグメントを回収するためって理由で、そういうことはしないですよ」
<「你说Ｏ、ＯＫ……不、不对。我才不会为了回收女神碎片的理由做这种事情」
#

[00001029,$梅莉艾露,%v_mer4003,^BG15C,@BGM09,#MER_f_3_0_N_04,&MER_S_3_0_N_04]
>「理由がどうあれ、回収出来るほど揺れ動くのは間違いないですよ」
<「不论是什么理由，女神碎片已经产生很大波动处于随时可以回收的状态，这一点是没错的」
#

[00001049,$梅莉艾露,%v_mer4004,^BG15C,@BGM09,#MER_f_3_1_R_03,&MER_S_3_1_R_03]
>「男性と結ばれるということは、女性にとってそれだけ、他の願いに代替しうる価値があるですよ」
<「对于女性来说，与男性结合的意义之大，足以拥有代替其它愿望的价值」
#

[00001068,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_R_03]
>「それは……男性にとっても、言えることかもしれないですね」
<「这个……对男性来说可能也是一样吧」
#

[00001087,$梅莉艾露,%v_mer4005,^BG15C,@BGM09,#MER_f_3_1_N_08,&MER_S_3_1_N_08]
>「もちろん、そうじゃない時もありますけどね。藍さんはどっちでしょうか」
<「当然了，也会有个例的情况。蓝会属于哪一种人呢」
#

[00001106,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_08]
>「……ひとつ、聞きたいんですが。藍さんは、『使徒の絆を強くしたい』と願っていた」
<「……我想问一件事。蓝许下了『想要与使徒的羁绊更加稳固』的愿望」
#

[00001124,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_01]
>「けれど、彼女は実際に魔術を使っている。俺はこの身体で、それを体感しました」
<「可是，她确确实实在使用魔术。我的身体能够感觉到」
#

[00001144,$梅莉艾露,%v_mer4006,^BG15C,@BGM09,#MER_f_3_1_N_07,&MER_S_3_1_N_07]
>「ほうほう。それでそれで？」
<「噢噢。所以呢？」
#

[00001162,^BG15C,@BGM09,&MER_S_3_1_N_07]
>　メリエルは茶化すように聞いてくる。俺は苦笑して、話を続けた。
<　梅莉艾露一脸想要糊弄过去的表情听着我的话。我苦笑着继续说了下去。
#

[00001180,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_07]
>「メリエルは、フラグメントで願いを叶えたから、彼女が魔術を使えている……と言いませんでしたか？」
<「梅莉艾露你有没有说过……利用女神碎片实现愿望的话，她将得到使用魔术的能力？」
#

[00001199,$梅莉艾露,%v_mer4007,^BG15C,@BGM09,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「ああ、それで難しい顔してたですね」
<「啊啊，所以你才会是那样复杂的表情啊」
#

[00001219,$梅莉艾露,%v_mer4008,^BG15C,@BGM09,#MER_f_3_0_N_01,&MER_S_3_0_N_01]
>「あの短冊に浮かび上がった願いをそのまま受け取るなら、藍さんは恵介さまと出会って、仲良くなりたかった。そんな感じに取れるですよね」
<「如果从纸笺上出现的内容字面上来理解的话，蓝遇到惠介大人以后，想要和你的关系变得更好。是这样的吧」
#

[00001239,$梅莉艾露,%v_mer4009,^BG15C,@BGM09,#MER_f_3_0_N_04,&MER_S_3_0_N_04]
>「彼女が魔術を使ってることと、『願い』には関係ないかもしれません。普通の人には魔術みたいなことは出来ないですが、それは『普通だったら』です」
<「说不定，她可以使用魔术实际上和『愿望』是没有关系的。虽然普通人按理来说是与魔术无缘的，但前提是『如果是普通人』」
#

[00001258,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_04]
>「……俺……いや。使徒に会うために、彼女は女神に願った……？」
<「她是为了遇见我……不……遇见使徒，而许下了那个愿望吗……？」
#

[00001275,^BG15C,@BGM09,&MER_S_3_0_N_04]
>　そして俺は藍さんに出会い、『絆』は強くなった。契約に至った……全て、彼女の願いが叶ったからなのか。
<　而后我与相遇了，并且『羁绊』得到了加强。能够成功完成契约……全都是多亏了她的愿望吗。
#

[00001294,$梅莉艾露,%v_mer4010,^BG15C,@BGM09,#MER_f_3_0_N_04,&MER_S_3_0_N_04]
>「いいえ、違うです。願いがあなたたちを結びつけたわけではないです。出会いまではそうだとしても」
<「不，不是的。并不是愿望使你们缔结在了一起。就算在相遇之前有这层因素」
#１

[00001313,$梅莉艾露,%v_mer4011,^BG15C,@BGM09,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「……そうです。あなたと出会うまでに、何が起こったのか。何がきっかけだったか、思い出してください」
<「……应该是，在你们相遇之前曾经发生了什么。有什么契机吗，请好好想一想」
#

[00001331,^BG15C,@BGM09,&MER_S_3_1_N_01]
>　俺が占い研を訪ねたきっかけ……それは、芽愛さんに同行を頼まれたからだ。
<　我去拜访占卜研的契机……最开始是因为芽爱让我跟她一起去。
#

[00001348,^BG15C,@BGM09,&MER_S_3_1_N_01]
>　グラウンドに魔法陣が書かれた事件。それを書いたのが占い研の誰かではないかと、疑惑がかけられ……。
<　操场上画上魔法阵的事件。她怀疑犯人会不会出自于占卜研……。
#

[00001367,$梅莉艾露,%v_mer4012,^BG15C,@BGM09,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「藍さんはイージスより先に、魔術師として覚醒していました」
<「蓝比神盾作为魔术师要更早觉醒」
#

[00001387,$梅莉艾露,%v_mer4013,^BG15C,@BGM09,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「では……イージスが魔法陣を書いて、『召喚』に成功したのは、果たして彼の才能がなせるわざだったんでしょうか？」
<「那么……神盾画上了魔法阵成功完成了『召唤』，真的是取决于他的才能吗？」
#

[00001405,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_03]
>「……それだと、まるで……」
<「……这么一说，就好像……」
#

[00001424,$梅莉艾露,%v_mer4014,^BG15C,@BGM09,#MER_f_3_0_N_01,&MER_S_3_0_N_01]
>「そうです。イージスが魔術師として覚醒したのは、藍さんの願いによるものです」
<「没错。神盾觉醒为魔术师，是源于蓝的愿望」
#

[00001443,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_01]
>「……藍さんは、同じ師に学んだイージスを案じていた……？」
<「……蓝对从师于同一人之下的神盾产生了怜悯……？」
#

[00001462,$梅莉艾露,%v_mer4015,^BG15C,@BGM09,#MER_f_3_0_N_06,&MER_S_3_0_N_06]
>「イージスが藍さんと違い、魔術を使えないことを可哀想に思う気持ちがあったとしたら……」
<「神盾与蓝不同，如果不能使用魔术对他来说是一件很可悲的事的话……」
#

[00001482,$梅莉艾露,%v_mer4016,^BG15C,@BGM09,#MER_f_3_0_N_07,&MER_S_3_0_N_07]
>「人の願いを叶えるためには、真っ直ぐ叶えるだけとはいかないですぅ」
<「想要实现他人愿望的话，直接一颗直球抛过去是行不通的」
#

[00001500,^BG15C,@BGM09,&MER_S_3_0_N_07]
>　俺という使徒と出会いたい。その願いを叶える過程で、イージスは魔術に目覚めた……。
<　通过想要与使徒（我）相见的愿望，在实现这个愿望的过程中，神盾觉醒了魔术能力……。
#

[00001517,^BG15C,@BGM09,&MER_S_3_0_N_07]
>　けれど俺は、それが『ついで』だとは思わなかった。
<　不过，我并不认为这只是一句『顺搭』能够概括的。
#应该还有更好的说法

[00001534,^BG15C,@BGM09,&MER_S_3_0_N_07]
>　今のイージスは魔術を誇っている。そんな彼が長く魔術に目覚めなかったなら、その間は……コンプレックスに打ちのめされ、苦しんでいたのだろう。
<　现在神盾正为自己的魔术所骄傲。假如他一直无法觉醒的话，那样下去……一定会感到低人一等而消沉的吧。
#

[00001553,$梅莉艾露,%v_mer4017,^BG15C,@BGM09,#MER_f_3_0_N_04,&MER_S_3_0_N_04]
>「今のイージスから魔術を取り上げたら、羽根のない羊と同じですぅ。その苦しみは想像するにあまりあるです」
<「如果现在夺走神盾的魔术，那他将形同没有毛的羔羊一般。他感受到的痛苦很容易就能想象出来」
#

[00001572,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_04]
>「例えが適切かわかりませんが……藍さんは俺と出会うと同時に、楯山君も救おうとしたってことですか」
<「虽然搞不懂这个奇怪的比喻……蓝是打算与我相遇的同时也拯救楯山君吗」
#

[00001591,$梅莉艾露,%v_mer4018,^BG15C,@BGM09,#MER_f_3_0_N_01,&MER_S_3_0_N_01]
>「それはどうでしょう。過程にイージスが利用されただけじゃないですか？　と、冷たいことを言ってみるです」
<「那可说不准了。说不定其实神盾只是顺便被利用了呢？　人家试着用了个冷淡的说法」
#

[00001611,$梅莉艾露,%v_mer4019,^BG15C,@BGM09,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「でも、あなた様も、ただ出会ったから、藍さんと契約したわけではないはずです」
<「不过，从你的角度来说，你也不应该只是因为遇到了蓝就缔结了契约」
#

[00001631,$梅莉艾露,%v_mer4020,^BG15C,@BGM09,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「出会ってから今までのことは、間違いなく、あなた様と藍さんの意志ですよ。それは言っておくです」
<「从相遇发展到现在，毫无疑问是取决于你们的意志的。这点可以肯定」
#

[00001649,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_02]
>「……珍しく優しいですね。ありがとう、と言っておきます」
<「……你这么温顺还真是罕见。总之，谢谢了」
#

[00001668,$梅莉艾露,%v_mer4021,^BG15C,@BGM09,#MER_f_3_0_N_03,&MER_S_3_0_N_03]
>「ありがたくもらっておくです。天使である私を、今から敬うがいいですよ」
<「你的感激之情我就收下了。从现在开始就对身为天使的我心存敬意吧」
#

[00001687,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_03]
>「気が向いたら敬わせてもらいます。それにしても……フラグメントを集めろって言ってたのに。急かさないんですね」
<「如果有那个心情的话．不过说回来啊……你明明一直说着要收集女神碎片。可完全看不出着急的样子」
#

[00001706,$梅莉艾露,%v_mer4022,^BG15C,@BGM09,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「私はもう急いではいないですから、好きにしたらいいですよ。ただ、ちょっと危険なカンジもしてるですぅ」
<「我现在已经不急了，随你喜欢好了。不过，稍稍有一股危险的感觉」
#

[00001725,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_02]
>「危険な感じ……というのは？」
<「危险的感觉……你是指？」
#

[00001744,$梅莉艾露,%v_mer4023,^BG15C,@BGM09,#MER_f_3_0_N_01,&MER_S_3_0_N_01]
>「イージスが召喚に成功していて、今の彼は藍さんより力が上だと、彼女が自分で言ってたですよね」
<「神盾成功完成了召唤，现在他的能力已经在蓝之上，她自己是这么说的吧」
#

[00001764,$梅莉艾露,%v_mer4024,^BG15C,@BGM09,#MER_f_3_0_N_01,&MER_S_3_0_N_01]
>「それはちょっとまずいです。『異世界の神』の力が、もしこの世界の神さまに近かったら……」
<「那样一来就有些不妙了。如果让『异世界的神』的力量接近这个世界的神的话……」
#

[00001782,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_01]
>「……つまりイージスと戦った時に、どうなるか分からないと」
<「……就是说，与神盾对战的时候会发生什么都无法预料是吗」
#

[00001800,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_01]
>「どのみち、俺は藍さんを守るだけです。それが『使徒』の役目ですから」
<「不管怎么样，我的使命只有保护蓝这一个。因为这是『使徒』的职责」
#

[00001819,$梅莉艾露,%v_mer4025,^BG15C,@BGM09,#MER_f_3_1_N_08,&MER_S_3_1_N_08]
>「うーん……いい目をしてるですね。なんかそういう顔されると、不満も言いづらくなるです」
<「呜嗯……好棒的眼神啊。感觉见到你这个表情，表达不满的话都不好说出口了」
#

[00001837,^BG15C,@BGM09,&MER_S_3_1_N_08]
>　それは何に対しての不満だろう……いや、色々ありすぎて特定できないか。
<　你的不满是源于哪里的啊……不不，应该说原因太多了都挑不出来了么。
#

[00001856,$梅莉艾露,%v_mer4026,^BG15C,@BGM09,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「恵介さま、無理はしなくてもいいですよ」
<「惠介大人，最好不要太过逞强哦」
#

[00001876,$梅莉艾露,%v_mer4027,^BG15C,@BGM09,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「きたるべき聖戦のときには、私に頼ってくれたら、イージスを破壊光線で粒子レベルまで分解してやるです」
<「在即将到来的战场上，只要来拜托我，随时都可以用破坏光线把神盾分解成超粒子级的碎片」
#

[00001895,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_03]
>「ぶ、分解はまずい……せめて、倒すだけにしてください」
<「分、分解也太夸张了……至少请你控制在“打倒”这个等级」
#

[00001914,$梅莉艾露,%v_mer4028,^BG15C,@BGM09,#MER_f_3_0_N_03,&MER_S_3_0_N_03]
>「めーりめりめり。そんな手加減がこの私に出来ると思ったら大間違いですぅ」
<「咩—咩咩。要是认为我可以控制自己手下留情可就大错特错了」
#

[00001934,$梅莉艾露,%v_mer4029,^BG15C,@BGM09,#MER_f_3_0_R_09,&MER_S_3_0_R_09]
>「今まで仕留めそこなったのはひとりだけです」
<「至今为止征讨失败的前例只有一次」
#

[00001953,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_R_09]
>「……何か嫌な予感がするんですが、そのひとりって？」
<「……总觉得有有种不好的预感，顺便那唯一的一次是？」
#

[00001972,$梅莉艾露,%v_mer4030,^BG15C,@BGM09,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「それは私と恵介さまが、天上界に居た頃の話になるです」
<「那就要说到我和惠君大人还在天界的时候了」
#

[00001991,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_03]
>「……つまり、俺に破壊光線を放ったわけですね。俺は、神様なんかじゃありませんが」
<「……就是说你朝我放了那什么破坏光线对不对。话说我不是神」
#

[00002010,$梅莉艾露,%v_mer4031,^BG15C,@BGM09,#MER_f_3_1_R_10,&MER_S_3_1_R_10]
>「きゃーっ、そう言いながら手をわきわきしないでくださいです！　どこにデスクローする気ですかっ！」
<「咿呀—，一边说着一边在我身上挠来挠去饶了我吧！ 你那是死亡之爪吗！」
#

[00002029,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_R_10]
>「デスじゃないですよ、アイアンです。大丈夫ですよ、揉むと大きくなると言いますし」
<「不是死亡之爪哦，是钢铁之牙才对。你看，不是有这样的说法么，揉一揉就会变大什么的」
#

[00002048,$梅莉艾露,%v_mer4032,^BG15C,@BGM09,#MER_f_3_0_R_05,&MER_S_3_0_R_05]
>「せ、せめておしりの方にしてくださいですぅぅ！」
<「就、就算揉也请你揉屁股呜呜！」
#

[00002066,^BG15C,@BGM09,&MER_S_3_0_R_05]
>　もちろん揉んだりしたらセクハラなので、俺は逃げ惑うメリエルを追いかけ回すだけに留めておいた。
<　当然真揉了的话就是性骚扰了，我只是追在四处逃窜的梅莉艾露后面吓吓她而已。
#

[00002083,^BG15C,@BGM09,&MER_S_3_1_R_05]
>　破壊光線か……それを俺が跳ね返していたなら、ちょっと格好いいかもしれない。自分が神様だとは、やはりどうしても思いたくはないが。
<　破坏光线么……想想我把它反弹回去的场面，或许还是满帅的。不过果然还是不希望把自己当做神来看。
#