*[文件,ran22_02.s,v2]
*[场景标题,魔導神の現界,00000054]

[00000462,^BG31B,@BGM23]
>　イージスにメールを送ったあと、俺たちは学園で、彼が姿を現すのを待ち続けた。
<
#

[00000480,^BG31B,@BGM23]
>　藍さんの見立てでは、まだイージスは目的を達していない。母親と邂逅するための儀式は、行われていない。
<
#

[00000497,^BG31B,@BGM23]
>　――彼は、必ずここに来る。ここで儀式を行うしかない以上は……そして。
<
#

[00000514,^BG31B,@BGM23]
>　俺たちと本当の意味で決着をつけていないことが、彼の誇りに少しでも訴える事柄ならば。
<
#

[00000567,^BG09C,@BGM23]
>　待ち続ける間は、部室で交代しながら休憩を取った。
<
#

[00000584,^BG09C,@BGM23]
>　結界が構築される前も、藍さんはかなり広い範囲で、イージスの気配を察知することができていた。魔術師ならではの勘だろう。
<
#

[00000601,^BG09C,@BGM23]
>　結界を完成させた今、イージスが近づけばすぐに分かる。藍さんは常に気を張り、集中していたが、そのクオリアには少しの衰えもなかった。
<
#

[00000618,^BG09C,@BGM23]
>　――そして俺たちは、その時を迎える。藍さんが静かに立ち上がり、俺は彼女と共に部室を出る。
<
#

[00000674,^BG01C,@BGM23]
>　夏だというのに、空気が冷たく感じた。夜の底に満ちた冷気の中に、ひとつの人影が見える。
<
#

[00000691,^BG01C,@BGM23]
>　――それは、イージスであるはずだった。
<
#

[00000708,^BG01C,@BGM23]
>　確信することが出来ないのは、彼の気配が、一種異様なものに変化していたからだった。
<
#

[00000727,$黑羊蓝,%v_ran4557,^BG01C,@BGM23,#RAN_f_0_1_N_03,&RAN_S_0_1_N_03]
>「イージス……ッ！」
<
#

[00000747,$楯山昴,%v_sba4114,^BG01C,@BGM23,#SBA_f_0_0_N_04,&RAN_S_0_1_N_03,&SBA_S_0_0_N_04]
>「……アズレア……そして……その使徒……僕の開いた扉に、何をした……？」
<
#

[00000765,^BG01C,@BGM23,&RAN_S_0_1_N_03,&SBA_S_0_0_N_04]
>　殺気を隠しもしない、重く響くような声だった。今までのイージスとは、まるで違っている……。
<
#

[00000782,^BG01C,@BGM23,&RAN_S_0_1_N_03,&SBA_S_0_0_N_04]
>　前のイージスとは、別人のように。それは比喩ではなく、同じ人間だとは思えなかった。
<
#

[00000800,$天城恵介,^BG01C,@BGM23,&RAN_S_0_1_N_03,&SBA_S_0_0_N_04]
>「……まさか……イージスは、もう……」
<
#

[00000819,$楯山昴,%v_sba4115,^BG01C,@BGM23,#SBA_f_0_0_N_07,&RAN_S_0_1_N_03,&SBA_S_0_0_N_07]
>「僕は……僕は、イージス……リデルに与えられた名前……」
<
#

[00000839,$楯山昴,%v_sba4116,^BG01C,@BGM23,#SBA_f_0_0_N_06,&RAN_S_0_1_N_03,&SBA_S_0_0_N_06]
>「出来損ないの魔術師なんかじゃない……僕は選ばれた存在なんだ……」
<
#

[00000857,^BG01C,@BGM23,&RAN_S_0_1_N_03,&SBA_S_0_0_N_07]
>　イージスは俺たちの存在に気づいているのに、その目は俺たちを見ていない。
<
#

[00000875,^BG01C,@BGM23,&RAN_S_0_1_N_03,&SBA_S_0_0_N_07]
>　焦点が合わず、どこを見ているのかもわからない。俺たち以外の何かに話しかけているようにも見えた。
<
#

[00000894,$楯山昴,%v_sba4117,^BG01C,@BGM23,#SBA_f_0_0_N_07,&RAN_S_0_1_N_03,&SBA_S_0_0_N_07]
>「……そうだ……僕は藍に劣ってなんかいない。藍を倒したら、きっと……リデルだって、僕のことを……」
<
#

[00000913,$黑羊蓝,%v_ran4558,^BG01C,@BGM23,#RAN_f_0_1_N_03,&RAN_S_0_1_N_03,&SBA_S_0_0_N_07]
>「……あなたは私を倒さなければ、一歩も進めない」
<
#

[00000934,$黑羊蓝,%v_ran4559,^BG01C,@BGM23,#RAN_f_0_0_N_05,&RAN_S_0_0_N_05,&SBA_S_0_0_N_07]
>「ここで雌雄を決しましょう……イージス。あの土の原野で、最後に立っていた者が、その意思を通す自由を得るのです」
<
#

[00000954,$楯山昴,%v_sba4118,^BG01C,@BGM23,#SBA_f_0_0_N_09,&RAN_S_0_0_N_05,&SBA_S_0_0_N_09]
>「ははっ……はははははははっ……！」
<
#

[00000974,$楯山昴,%v_sba4119,^BG01C,@BGM23,#SBA_f_0_0_N_08,&RAN_S_0_0_N_05,&SBA_S_0_0_N_08]
>「……君は何かを勘違いしているようだ……どれだけ優秀な使徒を揃えたところで、そのクオリアを引き出しきれなければ……」
<
#

[00000992,^BG01C,@BGM23,&RAN_S_0_0_N_05,&SBA_S_0_0_N_08]
>　イージスは藍さんの言葉を受けて、一瞬正気に戻ったかのように見えた。俺たちを嘲るような目を向け――そして。
<
#

[00001009,^BG01C,@BGM23,&RAN_S_0_0_N_05,&SBA_S_0_0_N_10]
>　その目が驚愕に見開く。ありえないものを見たかのように。
<
#

[00001029,$楯山昴,%v_sba4120,^BG01C,@BGM23,#SBA_f_0_0_N_10,&RAN_S_0_0_N_05,&SBA_S_0_0_N_10]
>「そんな……何だその力は……藍だけではそんな力はありえなかった……もっと弱くて小さい、貧弱なものだったはずだっ……！」
<
#

[00001048,$黑羊蓝,%v_ran4560,^BG01C,@BGM23,#RAN_f_0_0_N_08,&RAN_S_0_0_N_08,&SBA_S_0_0_N_10]
>「あなたが時間を与えてくれました。私は魔術師として、もはや全ての[rb,軛,くびき]から解き放たれている」
<
#

[00001068,$黑羊蓝,%v_ran4561,^BG01C,@BGM23,#RAN_f_0_0_N_05,&RAN_S_0_0_N_05,&SBA_S_0_0_N_10]
>「もう二度とあなたには負けない……これが最後です。私はあなたを止める」
<
#

[00001088,$黑羊蓝,%v_ran4562,^BG01C,@BGM23,#RAN_f_0_0_N_05,&RAN_S_0_0_N_05,&SBA_S_0_0_N_10]
>「私は敬愛するべき師に、そのことを頼まれました。あなたを、このまま壊してしまうわけにはいかない……」
<
#

[00001107,$楯山昴,%v_sba4121,^BG01C,@BGM23,#SBA_f_0_0_N_07,&RAN_S_0_0_N_05,&SBA_S_0_0_N_07]
>「何を……何を言ってるんだ。僕は自分で魔術を使えたんだ……リデルの意志は、僕が継いでいるんだっ……！」
<
#

[00001127,$楯山昴,%v_sba4122,^BG01C,@BGM23,#SBA_f_0_0_N_04,&RAN_S_0_0_N_05,&SBA_S_0_0_N_04]
>「魔術は何でも出来る万能のものだ……究めれば全ての悲劇をこの世界から無くせるんだっ！」
<
#

[00001147,$楯山昴,%v_sba4123,^BG01C,@BGM23,#SBA_f_0_0_N_04,&RAN_S_0_0_N_05,&SBA_S_0_0_N_04]
>「君もそう教えられたはずだ……師の言葉を信じなかったのか、アズレアッ！」
<
#

[00001167,$楯山昴,%v_sba4124,^BG01C,@BGM23,#SBA_f_0_0_N_04,&RAN_S_0_0_N_05,&SBA_S_0_0_N_04]
>「それで敬愛するなどと良く言うっ！　薄っぺらな言葉で、あの偉大な魔術師のことを口にするなっ！」
<
#

[00001185,^BG01C,@BGM23,&RAN_S_0_0_N_05,&SBA_S_0_0_N_04]
>　激昂するイージスの言葉を聞いて、俺は理解する。
<
#

[00001202,^BG01C,@BGM23,&RAN_S_0_0_N_05,&SBA_S_0_0_N_04]
>　藍さんは、こんなふうに責められるのを仕方ないと思っていた……今だって、すぐに言い返すことが出来ないほど胸を痛めている。
<
#

[00001221,$黑羊蓝,%v_ran4563,^BG01C,@BGM23,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06,&SBA_S_0_0_N_04]
>「……私は……」
<
#

[00001239,^BG01C,@BGM23,&RAN_S_0_0_N_06,&SBA_S_0_0_N_04]
>　――前の藍さんなら、そこで心を折られてしまったかもしれない。けれど、今の彼女は違う。
<
#

[00001258,$黑羊蓝,%v_ran4564,^BG01C,@BGM23,#RAN_f_0_0_N_05,&RAN_S_0_0_N_05,&SBA_S_0_0_N_04]
>「魔術で、全ての悲劇をなくすことは出来ると言ったのは。彼女が、本当にそうだと信じたからです」
<
#

[00001278,$黑羊蓝,%v_ran4565,^BG01C,@BGM23,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06,&SBA_S_0_0_N_04]
>「……でも、それは……あなたの手で、生き返らせてほしいということじゃない」
<
#

[00001298,$黑羊蓝,%v_ran4566,^BG01C,@BGM23,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06,&SBA_S_0_0_N_04]
>「私だってそれでリデルが戻るなら、その方法を求めた……けれど、それほどに真実に近づいていく……っ」
<
#

[00001317,$黑羊蓝,%v_ran4567,^BG01C,@BGM23,#RAN_f_0_0_N_07,&RAN_S_0_0_N_07,&SBA_S_0_0_N_04]
>「失われてしまった生命は戻らない……それを願うのは、人間の……」
<
#

[00001337,$楯山昴,%v_sba4125,^BG01C,@BGM23,#SBA_f_0_0_N_06,&RAN_S_0_0_N_07,&SBA_S_0_0_N_06]
>「もういい、聞きたくない……そんな脆弱な常識を壊すのが魔術師だ……魔術師は違うものなんだっ……！」
<
#

[00001355,^BG01C,@BGM23,&RAN_S_0_0_N_07,&SBA_S_0_0_N_06]
>　昴は首を振り、声を絞って藍さんの言葉を否定しようとする。
<
#

[00001372,^BG01C,@BGM23,&RAN_S_0_0_N_05,&SBA_S_0_0_N_06]
>　聞きたくないことに耳を塞ぐ……誰だって、そうしたくなる時はある。簡単に認められないこともわかっている。
<
#

[00001390,^BG01C,@BGM23,&RAN_S_0_0_N_05,&SBA_S_0_0_N_06]
>　それでも……魔術を追い求めるために明らかに何かを犠牲にし、欠落させたイージスの姿を見てしまえば。一歩も引き下がるわけにはいかない。
<
#

[00001409,$楯山昴,%v_sba4126,^BG01C,@BGM23,#SBA_f_0_0_N_06,&RAN_S_0_0_N_05,&SBA_S_0_0_N_06]
>「なぜ……なぜ、聞こえないんだ……僕は契約を果たしたはずなのに……そうか、この結界が……」
<
#

[00001427,$天城恵介,^BG01C,@BGM23,&RAN_S_0_0_N_05,&SBA_S_0_0_N_06]
>「結界を作っていることは分かっていたはずです。なぜ破壊しようとしなかったんですか？」
<
#

[00001446,$楯山昴,%v_sba4127,^BG01C,#SBA_f_0_0_N_07,&RAN_S_0_0_N_05,&SBA_S_0_0_N_07]
>「……天城さん……僕はね……本当に、あなたを評価していました。それは事実です……間違いない……」
<
#

[00001467,$楯山昴,%v_sba4128,^BG01C,@BGM19,#SBA_f_0_0_N_06,&RAN_S_0_0_N_05,&SBA_S_0_0_N_06]
>「でもね……それは人間であった場合の話ですよ。何なんだ今のあなたは……そんなクオリアを、ただの人間が内包出来るわけがない……！」
<
#

[00001488,$楯山昴,%v_sba4129,^BG01C,@BGM19,#SBA_f_0_0_N_01,&RAN_S_0_0_N_05,&SBA_S_0_0_N_01]
>「……けど、もういいんですよ。そんなことよりもね……今日まで待った理由は……」
<
#

[00001508,$楯山昴,%v_sba4130,^BG01C,@BGM19,#SBA_f_0_0_N_07,&RAN_S_0_0_N_05,&SBA_S_0_0_N_07]
>「僕だって分かりますよ……ずっと、無理だったんだ。魔術なんて、かけらも使えやしなかった……！」
<
#

[00001528,$楯山昴,%v_sba4131,^BG01C,@BGM19,#SBA_f_0_0_N_04,&RAN_S_0_0_N_05,&SBA_S_0_0_N_04]
>「それが使えるようになったのは、眠っていた才能が目覚めたからじゃない。力を持つものが干渉したからだ……アズレアが僕を憐れんだから。それくらいしか考えられない……」
<
#

[00001548,$楯山昴,%v_sba4132,^BG01C,@BGM19,#SBA_f_0_0_N_08,&RAN_S_0_0_N_05,&SBA_S_0_0_N_08]
>「……僕はそういう事実も、許せないんですよ。だから、借りを返してやっただけだ」
<
#

[00001568,$楯山昴,%v_sba4133,^BG01C,@BGM19,#SBA_f_0_0_N_04,&RAN_S_0_0_N_05,&SBA_S_0_0_N_04]
>「僕が魔術を使えるようになったことは、もう他の誰かの憐れみなんかじゃない。僕自信の力だ……！」
<
#

[00001588,$黑羊蓝,%v_ran4568,^BG01C,@BGM19,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06,&SBA_S_0_0_N_04]
>「……私はあなたに魔術の力を与えたつもりはありません。けれど、そう願っていたのは確かです」
<
#

[00001608,$黑羊蓝,%v_ran4569,^BG01C,@BGM19,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06,&SBA_S_0_0_N_04]
>「あなたを憐れんでいたのも、言うとおりです。そのことは、謝ります」
<
#

[00001627,$黑羊蓝,%v_ran4570,^BG01C,@BGM19,#RAN_f_0_0_N_07,&RAN_S_0_0_N_07,&SBA_S_0_0_N_04]
>「……でも、その魔術で世界を変えてはいけない。それは、リデルが望んだ魔術の姿ではないから」
<
#

[00001647,$楯山昴,%v_sba4134,^BG01C,@BGM19,#SBA_f_0_0_N_06,&RAN_S_0_0_N_07,&SBA_S_0_0_N_06]
>「……言ったはずだ。薄っぺらな言葉で、彼女の言葉を騙るな」
<
#

[00001667,$楯山昴,%v_sba4135,^BG01C,@BGM19,#SBA_f_0_0_N_07,&RAN_S_0_0_N_07,&SBA_S_0_0_N_07]
>「これで全て終わりにしてやる……来い。人間を遠ざける障壁は張れるが、そんなことで力を使いたくない」
<
#

[00001685,^BG01C,@BGM19,&RAN_S_0_0_N_07,&SBA_S_0_0_N_06]
>　焦点の合わなかった昴の目が、少しだけ冷静さを取り戻している。しかし、彼は何かに苦しむように胸をかきむしっていた。
<
#

[00001703,^BG01C,@BGM19,&RAN_S_0_0_N_07]
>　おぼつかない足で、昴はグラウンドに続く扉に手を当てる。施錠を外すことなど、今の彼には造作もなくなっていた。
<
#

[00001761,^BG10C,@BGM19]
>　――高い柵に囲まれた、広い場所。そこが、俺たちとイージスの戦いの舞台だった。
<
#

[00001778,^BG10C,@BGM19]
>　夜空に浮かぶ月だけが、俺たちを見下ろしている。藍さんは魔術書を取り出し、イージスと向き合った。
<
#

[00001797,$黑羊蓝,%v_ran4571,^BG10C,@BGM19]
>「……異世界がどれだけ美しくても、魔術の可能性がどれだけ大きくても。してはいけないことはあります」
<
#

[00001817,$黑羊蓝,%v_ran4572,^BG10C,@BGM19]
>「私はあなたのしたいことを、否定しきれない。本当に出来たら、それは……」
<
#

[00001837,$楯山昴,%v_sba4136,^BG10C,@BGM19]
>「綺麗事は聞きたくない。僕が望むことは、藍たちにとっては、ただのルール違反なんだろう……？」
<
#

[00001857,$楯山昴,%v_sba4137,^BG10C,@BGM19]
>「世の理を外れることが許されないというなら、力で語ろうじゃないか。アズレア＝シュヴァルツェ。そして、その使徒たる[rb,天空の騎士,ヒンメルリッター]よ」
<
#

[00001898,$楯山昴,%v_sba4138,^ev/EV_ETC01A,@BGM25,#none]
>「……再び僕の呼び声に応え、その力を振るえ……魔導神よ」
<
#

[00001917,$楯山昴,%v_sba4139,^ev/EV_ETC01A,@BGM25]
>「『現界』し、その姿を現せ……僕に歯向かう二人に、裁きを……っ！」
<
#

[00001972,^ev/EV_ETC01B,@BGM25]
>　――初めは気にならなかった『現界』という言葉。それが意味するところは……魔導神を、この場に呼びだそうとしているということ。
<
#

[00001991,$黑羊蓝,%v_ran4573,^ev/EV_ETC01B,@BGM25]
>「……異世界の神を、この世界に呼び出してはいけない……っ！」
<
#

[00002029,$黑羊蓝,%v_ran4574,^ev/EV_RAN06A,@BGM25]
>「我が魂に宿る、青き眼を持つ金色の龍よ」
<
#

[00002048,$黑羊蓝,%v_ran4575,^ev/EV_RAN06A,@BGM25]
>「我が呼び声に応え、その姿を現せ……汝の炎は、闇を貫く光なり……！」
<
#

[00002103,^ev/EV_RAN06B,@BGM25]
>　――前とは違う詠唱。それは、藍さんがイージスを倒すために生み出した術式……。
<
#

[00002120,^ev/EV_RAN06B,@BGM25]
>　灼熱の炎で焼き払うのではなく、龍の爪や牙で引き裂くわけでもない。
<
#

[00002137,^ev/EV_RAN06B,@BGM25]
>　イージスの力に対抗し、凌駕するための術式。それこそが、人を傷つけることをしない彼女が至った結論だった。
<
#

[00002156,$黑羊蓝,%v_ran4576,^ev/EV_RAN06B,@BGM25]
>「……イージス……炎龍の炎もまた、この世界にあってはならない力です」
<
#

[00002175,$黑羊蓝,%v_ran4577,^ev/EV_RAN06B,@BGM25]
>「これが最初で最後の戦いです……私はあなたを倒した時、炎龍の力を封印します」
<
#

[00002213,$楯山昴,%v_sba4140,^ev/EV_ETC01B,@BGM25]
>「まだそんな甘いことを言っているのかっ……！」
<
#

[00002252,^ev/EV_ETC01B,@BGM25]
>　イージスの怒りに呼応して、彼の前方に集中したクオリアが弾ける。それは壮絶としか言いようのない光景だった。
<
#

[00002271,$楯山昴,%v_sba4141,^ev/EV_ETC01B,@BGM25]
>「炎龍ごときが、そんな覚悟で魔導神を止められるわけがない……っ！」
<
#

[00002309,$黑羊蓝,%v_ran4578,^ev/EV_RAN06B,@BGM25]
>「……いいえ、止められます。あなたの魔導神はまだ完全に『現界』していない」
<
#

[00002328,$黑羊蓝,%v_ran4579,^ev/EV_RAN06B,@BGM25]
>「片腕の魔導神と、私の魂に宿る炎龍の力、どちらが大きいか……恵介さんのくれるクオリアがあれば、炎龍は絶対に負けません……！」
<
#

[00002383,^ev/EV_RAN06B,@BGM25]
>　迷いは欠片もない。藍さんの詠唱に呼応して、どこまでも光は力強さを増し続ける。
<
#

[00002421,$楯山昴,%v_sba4142,^ev/EV_ETC01B,@BGM25]
>「片腕だけでも十分だ……炎龍程度、捻り潰してやる……っ！」
<
#

[00002462,$楯山昴,%v_sba4143,^ev/EV_ETC01B,@BGM25]
>「魔導神よ……その腕で、眼前の全てをなぎ払えっ！」
<
#

[00002500,$黑羊蓝,%v_ran4580,^ev/EV_RAN06B,@BGM25]
>「我が前に来たれ、[rb,青眼金色の炎龍,ブルーアイズ?ゴールド?ワイバーン]……！」
<
#

[00002519,$黑羊蓝,%v_ran4581,^ev/EV_RAN06B,@BGM25]
>「――その輝ける炎は、奈落を照らす明星となる。[rb,星光の聖なる息吹,スターライト?セイントブレス]！」
<
#

[00002632,$天城恵介,^none,@BGM25]
>「藍さんっ……！」
<
#

[00002649,^none,@BGM25]
>　――完全な形で、藍さんの魔術が力を発現する。
<
#

[00002666,^none,@BGM25]
>　俺と藍さんのクオリアを注ぎ込み、炎龍より放たれる、光輝く炎。それは、熱を持つ炎ではない。
<
#

[00002683,^none,@BGM25]
>　ただ、イージスを倒すためだけの力。藍さんと、そして俺の意思を込めて、それは空間を走り抜ける。
<
#

[00002722,$楯山昴,%v_sba4144,^ev/EV_ETC01B,@BGM25]
>「……そんなもの、焦げ跡ひとつ残せるものか……魔導神の力を見せてやる……！」
<
#

[00002781,$楯山昴,%v_sba4145,^ev/EV_ETC01C,@BGM25]
>「――魔術師イージスの魂を捧げる。魔導神よ、その姿を現し、無慈悲なる審判の光で、全てを焼き尽くせ！」
<
#

[00002798,^ev/EV_ETC01C,@BGM25]
>　――同じ、光の力。しかし俺たちとは全く逆の性質を持つものを、イージスはその身体から解き放つ。
<
#

[00002836,$黑羊蓝,%v_ran4582,^ev/EV_RAN06D,@BGM25]
>「――これで終わりです、イージスッ！」
<
#

[00002874,$楯山昴,%v_sba4146,^ev/EV_ETC01C,@BGM25]
>「終わりはそちらだ、アズレア……ッ」
<
#

[00002936,^none,@BGM25]
>　衝突した光はクオリアの火花を散らし、どちらも譲らずにせめぎ合う――しかし。
<
#

[00002974,$楯山昴,%v_sba4147,^ev/EV_ETC01D,@BGM25]
>「な……っ！？」
<
#

[00002991,^ev/EV_ETC01D,@BGM25]
>　藍さんの放った魔術が、昴の魔術を押し返し始める。俺のクオリアは際限なく吸い上げられるのに、イージスの光はそれ以上強くはならなかったからだ。
<
#

[00003010,$楯山昴,%v_sba4148,^ev/EV_ETC01D,@BGM25]
>「なぜ……僕は魂を捧げると言ったのに……魂では足りないと言うつもりかっ……」
<
#

[00003029,$楯山昴,%v_sba4149,^ev/EV_ETC01D,@BGM25]
>「……そういうことか……本当に捧げろというのかっ……くそぉぉぉっ……！」
<
#

[00003091,$楯山昴,%v_sba4150,^none,@BGM25]
>「……うぁぁぁぁぁぁっ……！」
<
#

[00003167,^BG10C,@BGM25,#none]
>　夜のグラウンド全てを煌々と照らし出すほどの光が、やがて収まる。
<
#

[00003184,^BG10C,@BGM25]
>　俺が目を開くと、そこには藍さんが立っている。彼女は深い息をつき、魔術書を持った手を下げた。
<
#

[00003203,$楯山昴,%v_sba4151,^BG10C,@BGM25]
>「……僕は……僕は、まだ負けていない……」
<
#

[00003221,^BG10C,@BGM25]
>　倒れていたイージスが立ち上がる。その手につけられていた腕輪は、千切れ飛んでいた。
<
#

[00003238,^BG10C,@BGM25]
>　そのことにも気づかず、イージスはこちらに近づいてくる。腕輪はリデルの……母親の形見であったはずなのに。
<
#

[00003257,$楯山昴,%v_sba4152,^BG10C,@BGM25]
>「……そうだ……覚悟が足りなかったんだ。『魂の再臨』を行うことが出来なければ、もとより僕の命に意味はない」
<
#

[00003277,$黑羊蓝,%v_ran4583,^BG10C,@BGM25]
>「……だめっ、昴っ！　そんなことを考えてはいけないっ！」
<
#

[00003297,$楯山昴,%v_sba4153,^BG10C,@BGM25]
>「魔導神よ。魂だけでなく、僕の全てを捧げる」
<
#

[00003317,$楯山昴,%v_sba4154,^BG10C,@BGM25]
>「……現界し……姿を現して……炎龍を……っ……」
<
#

[00003335,^BG10C,@BGM25]
>　昴は最後まで言うこともできず、地面に膝を突く。そして、前のめりに倒れこんだ。
<
#

[00003356,$黑羊蓝,%v_ran4584,^BG10C,@BGM25]
>「……まさか……昴を利用して、本当にこの世界に……」
<
#

[00003375,$天城恵介,^BG10C,@BGM25]
>「っ……藍さん、イージスは何を……っ」
<
#

[00003394,$黑羊蓝,%v_ran4585,^BG10C,@BGM25]
>「昴は……召喚を果たしたはずでした。けれどその時には、既に魔導神に利用されていて……」
<
#

[00003414,$黑羊蓝,%v_ran4586,^BG10C,@BGM25]
>「リデルを復活させるつもりで……魔導神を現界させるための儀式に、魂を……」
<
#

[00003433,$天城恵介,^BG10C,@BGM25]
>「っ……そんなものが……」
<
#

[00003450,^BG10C,@BGM25]
>　昴にそんなことをさせたものが、神だと言えるのか。
<
#

[00003467,^BG10C,@BGM25]
>　人を騙し、魂を奪おうとする存在……そんな邪悪なものが魔導神なら。そんなものを、この町に呼びこむわけにはいかない。
<
#

[00003484,^BG10C,@BGM25]
>　――しかし。イージスが過去に書いた魔法陣……その痕に、消えたはずの陣が浮かび。
<
#

[00003501,^BG10C,@BGM25]
>　そこから何かが現れようとしている気配を前にして、俺たちは戦慄するほかなかった。
<
#

[00003518,^BG10C,@BGM25]
>　こんな邪悪なものに、正気で向き合っていることは難しい。それほどの存在が、イージスからクオリアを吸い上げて、おぼろげな姿を現しつつあった。
<
#

[00003537,$梅莉艾露,%v_mer4102,^BG10C,@BGM25,#MER_f_0_0_N_09,&MER_S_0_0_N_09]
>「……こんなものを召喚しようとするなんて……人間も、侮ったものではありませんね」
<
#

[00003556,$天城恵介,^BG10C,@BGM25,&MER_S_0_0_N_09]
>「メリエル……」
<
#

[00003576,$黑羊蓝,%v_ran4587,^BG10C,@BGM25,&MER_S_0_0_N_09]
>「……ここは危険です、逃げてください。私は最後まで、封印を試みます」
<
#

[00003596,$梅莉艾露,%v_mer4103,^BG10C,@BGM25,#MER_f_0_1_N_01,&MER_S_0_1_N_01]
>「それには恵介さまも巻き込むですよね？　言っておきますが、私その人より強いですよ」
<
#

[00003616,$黑羊蓝,%v_ran4588,^BG10C,@BGM25,&MER_S_0_1_N_01]
>「あなたは……その透明で清らかなクオリアを、今まで隠していたのですね……」
<
#

[00003636,$梅莉艾露,%v_mer4104,^BG10C,@BGM25,#MER_f_0_1_N_03,&MER_S_0_1_N_03]
>「藍さんはもう驚かないと思うですが……私の正体を見せても」
<
#

[00003656,$梅莉艾露,%v_mer4105,^BG10C,@BGM25,#MER_f_0_1_N_04,&MER_S_0_1_N_04]
>「恵介さま、もう一度ごめんなさいと言っておくです。さすがにこんな事態は、想定外です」
<
#

[00003676,$梅莉艾露,%v_mer4106,^BG10C,@BGM25,#MER_f_0_1_N_01,&MER_S_0_1_N_01]
>「こうなってしまっては浄化するしかありません。こういった事態に対応するのも、天使の務めです」
<
#

[00003696,$黑羊蓝,%v_ran4589,^BG10C,@BGM25,&MER_S_0_1_N_01]
>「天使……本当に、天使なのですか……？」
<
#

[00003716,$梅莉艾露,%v_mer4107,^BG10C,@BGM25,#MER_f_0_1_N_02,&MER_S_0_1_N_02]
>「ええ、まあ。この人は全然信じなかったですけどね……まあ、こういうことです」
<
#

[00003791,^BG10C,@BGM25,&MER_S_2_1_N_02]
>　メリエルの身体が光に包まれ、次の瞬間には別の装いに変わり、背中に羽根が現れる。
<
#

[00003808,^BG10C,@BGM25,&MER_S_2_1_N_02]
>　それを見ても藍さんは動揺していなかった。魔術師の彼女ならば、天使の存在を肯定する……そう、予想してはいたけれど。
<
#

[00003826,$天城恵介,^BG10C,@BGM25,&MER_S_2_1_N_02]
>「メリエル……これから、何をするつもりですか？　そんな力まで見せて」
<
#

[00003847,$梅莉艾露,%v_mer4108,^BG10C,@BGM25,#MER_f_2_1_N_01,&MER_S_2_1_N_01]
>「イージスを浄化します。彼が今呼びだそうとしているものごと、消滅させます」
<
#

[00003866,$天城恵介,^BG10C,@BGM25,&MER_S_2_1_N_01]
>「っ……！」
<
#

[00003885,$黑羊蓝,%v_ran4590,^BG10C,@BGM25,&MER_S_2_1_N_01]
>「……イージスを……手にかけるというのですか……？」
<
#

[00003905,$梅莉艾露,%v_mer4109,^BG10C,@BGM25,#MER_f_2_0_N_01,&MER_S_2_0_N_01]
>「彼は異世界の神に『魂を捧げる』と口にしました」
<
#

[00003925,$梅莉艾露,%v_mer4110,^BG10C,@BGM25,#MER_f_2_0_N_05,&MER_S_2_0_N_05]
>「それを撤回することは出来ません……彼が、自分で望んだことなんですから」
<
#

[00003944,$天城恵介,^BG10C,@BGM25,&MER_S_2_0_N_05]
>「……ここに来た時から、イージスは正気を失いかけていた。それでも、『望んだこと』だって言うんですか」
<
#

[00003963,$梅莉艾露,%v_mer4111,^BG10C,@BGM25,#MER_f_2_0_N_07,&MER_S_2_0_N_07]
>「彼は自ら望んで魔術師になった。フラグメントの力を利用した結果がこれというのは、本当に残念です」
<
#

[00003983,$梅莉艾露,%v_mer4112,^BG10C,@BGM25,#MER_f_2_1_N_01,&MER_S_2_1_N_01]
>「私は現時点を持って、『ゲーム』の審判ではなく、天使として行動します。理に反した者は消去しなければ」
<
#

[00004001,^BG10C,@BGM25,&MER_S_2_1_N_01]
>　例え彼女が本物の天使でも、それほど残酷なことを口にするとは思っていなかった。
<
#

[00004018,^BG10C,@BGM25,&MER_S_2_1_N_01]
>　しかし、メリエルの目はどこまでも冷たく、一度言ったことを否定することもない。
<
#

[00004037,$梅莉艾露,%v_mer4113,^BG10C,@BGM25,#MER_f_2_1_N_05,&MER_S_2_1_N_05]
>「ここで食い止めなければ、被害は広範囲に及びます。結界が無ければ、簡単に取り逃がしていたでしょう」
<
#

[00004057,$梅莉艾露,%v_mer4114,^BG10C,@BGM25,#MER_f_2_1_N_04,&MER_S_2_1_N_04]
>「逆に言えば、これ以上実体化して、結界を破られればそれで終わりなんです」
<
#

[00004077,$梅莉艾露,%v_mer4115,^BG10C,@BGM25,#MER_f_2_1_N_04,&MER_S_2_1_N_04]
>「悪く思わないでください。私もそんなに力がありませんから、手加減して外すわけにはいかないです」
<
#

[00004095,^BG10C,@BGM25,&MER_S_2_1_N_04]
>　メリエルが倒れているイージスに手を向ける。藍さんはあまりのことに、動くことが出来ていなかった。
<
#

[00004113,$天城恵介,^BG10C,@BGM25,&MER_S_2_1_N_04]
>「待ってください、メリエルっ！」
<
#

[00004132,$梅莉艾露,%v_mer4116,^BG10C,@BGM25,#MER_f_2_0_N_05,&MER_M_2_0_N_05]
>「なっ……は、離してくださいっ、あなたには何も文句言う権利無いですっ！」
<
#

[00004153,$梅莉艾露,%v_mer4117,^BG10C,@BGM25,#MER_f_2_1_N_05,&MER_M_2_1_N_05]
>「天上界を降りるにあきたらず、この町を滅ぼしてもいいって言うんですかっ！」
<
#

[00004171,^BG10C,@BGM25,&MER_M_2_1_N_05]
>　メリエルの言葉を、藍さんは聞き逃さない。そして……理解しないことも、あるわけがない。
<
#

[00004190,$黑羊蓝,%v_ran4591,^BG10C,@BGM25,&MER_M_2_1_N_05]
>「天使……天上界……恵介さんのクオリア……」
<
#

[00004208,^BG10C,@BGM25,&MER_M_2_1_N_05]
>　違うとも、俺はただの人間だとも言えなかった。俺たちは契約している……嘘をつくことはできない。
<
#

[00004227,$黑羊蓝,%v_ran4592,^BG10C,@BGM25,&MER_M_2_1_N_05]
>「……それでも、私は……もし、それが事実だったとしても……」
<
#

[00004247,$梅莉艾露,%v_mer4118,^BG10C,@BGM25,#MER_f_2_1_N_03,&MER_M_2_1_N_03]
>「……離してください。分かりました、浄化を行うのは、『あれ』に対してだけです」
<
#

[00004267,$梅莉艾露,%v_mer4119,^BG10C,@BGM25,#MER_f_2_1_N_03,&MER_M_2_1_N_03]
>「イージスのクオリアが完全に『あれ』に持っていかれないように、護ってあげてください。言っておきますけど、私の『浄化の光』は半端じゃないですよ」
<
#

[00004286,$黑羊蓝,%v_ran4593,^BG10C,@BGM25,&MER_M_2_1_N_03]
>「……分かりました。『あれ』を封印しなければいけないとは、私も思っていました……ご厚情に感謝します」
<
#

[00004306,$梅莉艾露,%v_mer4120,^BG10C,@BGM25,#MER_f_2_0_N_03,&MER_M_2_0_N_03]
>「天使は慈悲深いこともあるですよ。恵介さまもいるので、少し大目に見てあげるです」
<
#

[00004326,$梅莉艾露,%v_mer4121,^BG10C,@BGM25,#MER_f_2_0_N_02,&MER_M_2_0_N_02]
>「もし『浄化』で魂ごと消去してしまうと、転生する可能性すら無いですからね」
<
#

[00004345,$天城恵介,^BG10C,&MER_M_2_0_N_02]
>「……そんなことは、絶対にさせられない。メリエル、頼みますよ」
<
#

[00004365,$梅莉艾露,%v_mer4122,^BG10C,#MER_f_2_0_N_04,&MER_M_2_0_N_04]
>「ようやく認められても、こんな状況では……とも言っていられないですね」
<
#

[00004385,$梅莉艾露,%v_mer4123,^BG10C,#MER_f_2_0_N_03,&MER_M_2_0_N_03]
>「大天使メリエルの、真の力を見せてあげます」
<
#

[00004405,$梅莉艾露,%v_mer4124,^BG10C,#MER_f_2_1_N_05,&MER_M_2_1_N_05]
>「その目に焼き付けてください、聖なる光とはこういうものです……！」
<
#

[00004445,^ev/EV_ETC07A,@BGM28,#none]
>　――そして、メリエルは目を閉じ、集中し始める。
<
#

[00004463,^ev/EV_ETC07A,@BGM28]
>　天使の装いと、詠唱する姿は、神々しいとさえ言える。俺はやはり、一度この姿を見ていた……あの時変身が成功していたら、強制的に信じさせられていただろう。
<
#

[00004482,$梅莉艾露,%v_mer4125,^ev/EV_ETC07A,@BGM28]
>「大天使メリエルの名において請願する。[rb,熾天使術,セラフィックスペル]封印解除。対象を限定し、全出力開放」
<
#

[00004503,$梅莉艾露,%v_mer4126,^ev/EV_ETC07A,@BGM28]
>「――これより、排除を開始します。『浄化の光』最大出力を以って、半実体化した魔導神を殲滅する」
<
#

[00004577,^ev/EV_ETC07A,@BGM28]
>　これが、メリエルの奥の手……熾天使術（セラフィックスペル）。彼女が普段使っていたものとは、まるで違う。詠唱の仕方も、その姿の神々しさも。
<
#

[00004617,$梅莉艾露,%v_mer4127,^ev/EV_ETC07B,@BGM28]
>「当該領域に結界確認、干渉を最低限に。並列化高速詠唱開始……術式の起動まで、残り二十秒」
<
#

[00004651,^ev/EV_ETC07B,@BGM28]
>　メリエルの口はゆっくりと動いているが、それとは別に何か高い音が聞こえてくる。
<
#

[00004668,^ev/EV_ETC07B,@BGM28]
>　天使の詠唱は、魔術師のものとは全く異なっている……その文言を聞き取る限りでは、膨大な量の詠唱を、高速化してこの音に変えているのだろう。
<
#

[00004687,$梅莉艾露,%v_mer4128,^ev/EV_ETC07B,@BGM28]
>「見ている場合じゃないです。イージスの生命エネルギーは、このままではあと１分も持たずに尽きます」
<
#

[00004706,$梅莉艾露,%v_mer4129,^ev/EV_ETC07B,@BGM28]
>「あと十秒で終わらせますよ。準備はいいですか？」
<
#

[00004744,$黑羊蓝,%v_ran4594,^ev/EV_RAN06B,@BGM28]
>「――いつでも大丈夫です。魔術師アズレアの名において命ずる……」
<
#

[00004763,$黑羊蓝,%v_ran4595,^ev/EV_RAN06B,@BGM28]
>「炎龍よ、その大いなる命の鼓動を持って、志半ばで倒れた者に守護を与えよ……っ！」
<
#

[00004817,^ev/EV_RAN06B,@BGM28]
>　藍さんが魔術を発動させると、イージスの周囲が光で包まれる。それを見たところで、メリエルの高速詠唱が同時に終わっていた。
<
#

[00004836,$梅莉艾露,%v_mer4130,^ev/EV_ETC07B,@BGM28]
>「行きますよ……っ、偉大なる創造主よ、我に力を与えたまえ……っ！」
<
#

[00004859,$梅莉艾露,%v_mer4131,^ev/EV_ETC07C,@BGM28]
>「――在るべき場所へと還れ。聖典武装召喚、熾天使の光燐（セラフィック?ホーリーレイ）！」
<
#

[00004957,^none,@BGM28]
>　これが、メリエルの真の力……天使として、この世界を侵す異世界の神を撃退するために振るわれた、聖なる浄化の光。
<
#

[00004974,^none,@BGM28]
>　創造主の力を、天使は代行して振るうことを許される。それは、世界の危機が迫った時の特別措置……。
<
#

[00004991,^none,@BGM28]
>　――思い出さずには居られなかった。神だった頃に、天界でメリエルに出会ったことを。
<
#

[00005008,^none,@BGM28]
>　神だった時に、いくつかのルールだけは、知らされなくても理解していた。
<
#

[00005025,^none,@BGM28]
>　そのうちの一つ……もし世界に危機が迫ったとき。その時は神の力を、無制限で使うことが出来る。
<
#

[00005042,^none,@BGM28]
>　正確には、神の力ではなく……『神が使うことを許された力』だ。
<
#

[00005061,$梅莉艾露,%v_mer4132,^none,@BGM28]
>「――ゼェル＝ナハトの暗黒に還れですっ、魔導神！」
<
#

[00005155,^BG_bl,@none,#none]
>　魔術の光とも違う、天使の光。それを見た時、人間は誰でも言葉を失う……俺だって、例外じゃない。
<
#

[00005197,$黑羊蓝,%v_ran4596,^BG10C,@none,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01]
>「……禍々しい気配が、消えた。創造主の力で、扉の向こうに押し戻されたのですね」
<
#

[00005217,$梅莉艾露,%v_mer4133,^BG10C,@BGM17,#MER_f_2_1_N_03,&RAN_S_0_0_N_01,&MER_S_2_1_N_03]
>「完全に実体化する前で良かったです、本当に。開きかけた異世界への扉は閉じておきました」
<
#

[00005238,$梅莉艾露,%v_mer4134,^BG10C,@BGM17,#MER_f_2_1_N_01,&RAN_S_0_0_N_01,&MER_S_2_1_N_01]
>「魔導神は、その力でイージスを誘惑して、魂を捧げさせようとした……そんなのは神というより、悪魔です」
<
#

[00005258,$梅莉艾露,%v_mer4135,^BG10C,@BGM17,#MER_f_2_1_N_04,&RAN_S_0_0_N_01,&MER_S_2_1_N_04]
>「往々にしてあるですよ、こういうことは。百年に一度くらいですが、召喚に成功する人間がいるです」
<
#

[00005277,$天城恵介,^BG10C,@BGM17,&RAN_S_0_0_N_01,&MER_S_2_1_N_04]
>「……神と天使が、防いでいるっていうことなんですね。この世界に害をなすものが進入するのを」
<
#

[00005296,$梅莉艾露,%v_mer4136,^BG10C,@BGM17,#MER_f_2_1_N_04,&RAN_S_0_0_N_01,&MER_S_2_1_N_04]
>「もう思い出してるんでしょう？　藍さんにも、言ってしまったですしね……さっきはしまったと思ったですけど」
<
#

[00005315,$黑羊蓝,%v_ran4597,^BG10C,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06,&MER_S_2_1_N_04]
>「……天上から降りてきた、と聞きました」
<
#

[00005335,$黑羊蓝,%v_ran4598,^BG10C,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06,&MER_S_2_1_N_04]
>「恵介さんは……天使に関わる存在。けれど……そのクオリアは、天使よりも大きい……」
<
#

[00005353,$天城恵介,^BG10C,@BGM17,&RAN_S_0_0_N_06,&MER_S_2_1_N_04]
>「……詳しいことは、後で話させてください。今は、イージスを病院に運ぶことが先です」
<
#

[00005370,^BG10C,@BGM17,&RAN_S_0_0_N_06,&MER_S_2_1_N_04]
>　俺はイージスの傍らに近づく。意識は戻っていないものの、その寝顔は安らかだった。
<
#

[00005389,$楯山昴,%v_sba4155,^BG10C,@BGM17,&RAN_S_0_0_N_06,&MER_S_2_1_N_04]
>「……かあ……さん……」
<
#

[00005407,^BG10C,@BGM17,&RAN_S_0_0_N_06,&MER_S_2_1_N_04]
>　その頬に、涙が伝い落ちていく。それを見れば、イージスの心が魔導神から解放されていることは分かった……しかし。
<
#

[00005424,^BG10C,@BGM17,&RAN_S_0_0_N_06,&MER_S_2_1_N_04]
>　彼の母に対する気持ちを思うとやりきれなくなる。全てを投げ打って追い求めて、そして辿り着いた先がこれでは、あまりにもイージスが報われない……。
<
#

[00005497,^BG28C,@BGM17]
>　倒れているイージスを、夜間救急のある病院に連れていく。
<
#

[00005514,^BG28C,@BGM17]
>　イージスはクオリアを多く失っていたが、命に別状はなかった。衰弱して意識を失っているため、今は病室で休んでいる。
<
#

[00005531,^BG28C,@BGM17]
>　藍さんはクオリアこそ充実していたが、魔術を立て続けに使ったことが身体に負担をかけたのか、貧血を起こしてしばらく休んでいた。
<
#

[00005548,^BG28C,@BGM17]
>　そして、イージスより早く目覚めた彼女は、病室を出て俺のところに戻ってきた。
<
#

[00005567,$黑羊蓝,%v_ran4599,^BG28C,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「……恵介さん、イージスは……」
<
#

[00005586,$天城恵介,^BG28C,@BGM17,&RAN_S_0_0_N_06]
>「まだ目が覚めていません。状態は、安定しているようですが……」
<
#

[00005605,$黑羊蓝,%v_ran4600,^BG28C,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「ショックが大きかったのだと思います。契約していた魔導神に、裏切られたことが……」
<
#

[00005624,$天城恵介,^BG28C,@BGM17,&RAN_S_0_1_N_05]
>「それと……お母さんのことでしょうね。倒れている彼に近づいたとき、呼んでいました」
<
#

[00005643,$黑羊蓝,%v_ran4601,^BG28C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「……恵介さん。あの、天使の方は……学園で、見たことがあります」
<
#

[00005663,$黑羊蓝,%v_ran4602,^BG28C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「なぜ、天使が地上に降りたのですか？　そして……」
<
#

[00005681,$天城恵介,^BG28C,@BGM17,&RAN_S_0_1_N_04]
>「……分からない。今の俺は人間ですが、自分が何を思って地上に降りたか、覚えてはいないんです」
<
#

[00005699,$天城恵介,^BG28C,@BGM17,&RAN_S_0_1_N_04]
>「だから、自分が神だと言われても、実感は無かった。目的を教えられても、それに従うことをしませんでした」
<
#

[00005718,$黑羊蓝,%v_ran4603,^BG28C,@BGM17,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「天使が、人間に転生したあなたに、目的を伝えたのですね……」
<
#

[00005736,^BG28C,@BGM17,&RAN_S_0_1_N_01]
>　普通の人ならまともに聞いてくれないようなことを、藍さんは真剣に聞いてくれる。少しも俺を疑っていない。
<
#

[00005753,^BG28C,@BGM17,&RAN_S_0_1_N_01]
>　――俺は、彼女には嘘をつけない。真実しか、話すことが出来ない……それが、今は辛い。
<
#

[00005770,^BG28C,@BGM17,&RAN_S_0_1_N_01]
>　神だったなんて、ありえない。転生なんて、漫画や小説の読み過ぎだ……そう言ってもらえた方が、何倍も楽だった。
<
#

[00005788,$天城恵介,^BG28C,@BGM17,&RAN_S_0_1_N_01]
>「俺は神で……地上に降りた妹を探しにやってきたんです」
<
#

[00005806,$天城恵介,^BG28C,@BGM17,&RAN_S_0_1_N_01]
>「妹は、人間たちの願いを叶えるために、自分の力の断片を与えた」
<
#

[00005824,$天城恵介,^BG28C,@BGM17,&RAN_S_0_1_N_01]
>「……それが、琴耶お嬢様、芽愛さん、詩依奈さん、霧雨さん……そして、あなたの五人です」
<
#

[00005843,$黑羊蓝,%v_ran4604,^BG28C,@BGM17,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01]
>「……彼女たちから感じる、『別のクオリア』は……女神のクオリアだったのですね……」
<
#

[00005863,$黑羊蓝,%v_ran4605,^BG28C,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「私は自分にも同じものがあると気づいていました。けれど、それは私の中で働く力ではなく……」
<
#

[00005882,$天城恵介,^BG28C,@BGM17,&RAN_S_0_0_N_06]
>「藍さん……あなたは、『使徒の絆を強くしたい』と、強く願った」
<
#

[00005900,$天城恵介,^BG28C,@BGM17,&RAN_S_0_0_N_06]
>「それは、俺のことであり……追い詰められたイージスの状態を気遣うものでもあった。違いますか……？」
<
#

[00005919,$黑羊蓝,%v_ran4606,^BG28C,@BGM17,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01]
>「……その通りです。それも、天使の力で分かったことですか……？」
<
#

[00005938,$天城恵介,^BG28C,@BGM17,&RAN_S_0_0_N_01]
>「はい。人の願いを覗き見るなんて、していいことじゃない……そのことは、謝ります」
<
#

[00005957,$黑羊蓝,%v_ran4607,^BG28C,@BGM17,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「……いいえ、恵介さんには、知る権利があります」
<
#

[00005977,$黑羊蓝,%v_ran4608,^BG28C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「私は……自分のことを理解してくれる人が欲しかったんです」
<
#

[00005997,$黑羊蓝,%v_ran4609,^BG28C,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「そして、イージスが魔術を使えず、自暴自棄になっていくのを止めたいと思っていました……」
<
#

[00006017,$黑羊蓝,%v_ran4610,^BG28C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「……二つのことを同時に願っていたんです。それはとても、強欲なことです」
<
#

[00006037,$黑羊蓝,%v_ran4611,^BG28C,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「けれど……願いは、叶ってしまいました。ふたつとも……私が、願ったままに」
<
#

[00006057,$黑羊蓝,%v_ran4612,^BG28C,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「それは不自然なことだと思いました。でも、私は……この世界の神も、慈悲深いことはあるとだけ考えて、それで片付けてしまおうとしていた」
<
#

[00006076,$黑羊蓝,%v_ran4613,^BG28C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「……あまりにも、都合がいい考えです。奇跡をただ享受して、何の疑問も持たなかった」
<
#

[00006095,$天城恵介,^BG28C,@BGM17,&RAN_S_0_1_N_04]
>「藍さんが悪いわけじゃない。結果として、俺は藍さんに出会えたんですから」
<
#

[00006113,$天城恵介,^BG28C,@BGM17,&RAN_S_0_1_N_04]
>「俺たちが出会ったあと、恋人になれたことは……紛れも無く、俺たち自身の意志によるものです」
<
#

[00006132,$黑羊蓝,%v_ran4614,^BG28C,@BGM17,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「……はい。私が恵介さんを好きになったのは……私の魂が、それを求めたからです」
<
#

[00006151,$天城恵介,^BG28C,@BGM17,&RAN_S_0_0_N_02]
>「俺も、あなたを求めた。これからも、ずっとそうであり続ける」
<
#

[00006170,$黑羊蓝,%v_ran4615,^BG28C,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「……私は……どんなことをしてでも、あなたを地上につなぎとめたい」
<
#

[00006190,$黑羊蓝,%v_ran4616,^BG28C,@BGM17,#RAN_f_0_0_N_07,&RAN_S_0_0_N_07]
>「人間に一度転生したら……あなたは、ずっと人間のままでいるんですよね……？」
<
#

[00006209,$天城恵介,^BG28C,@BGM17,&RAN_S_0_0_N_07]
>「……はい。俺は、ずっと……」
<
#

[00006226,^BG28C,@BGM17,&RAN_S_0_0_N_07]
>　人間のままでいる。そう言いたいのに、言葉にならなかった。
<
#

[00006243,^BG28C,@BGM17,&RAN_S_0_0_N_07]
>　『ゲーム』が終わってしまったら、俺はそのあと、どうなるのだろう。
<
#

[00006260,^BG28C,@BGM17,&RAN_S_0_0_N_07]
>　――目的を終えたあと、人間に転生したまま、そのまま一生を終えるのか。俺はそのことを、まだメリエルから聞けていない。
<
#

[00006277,^BG28C,@BGM17,&RAN_M_0_0_N_10]
>　隣に座っている藍さんが、俺の手に自分の手を重ねる。彼女の手は温かくて、その肌はしっとりとしていた。
<
#

[00006297,$黑羊蓝,%v_ran4617,^BG28C,@BGM17,#RAN_f_0_0_N_06,&RAN_M_0_0_N_06]
>「……すみません、私は……いつも、我がままばかり言って……」
<
#

[00006317,$黑羊蓝,%v_ran4618,^BG28C,@BGM17,#RAN_f_0_0_N_06,&RAN_M_0_0_N_06]
>「今は、このままで居させてください。手を、繋いでいたいんです」
<
#

[00006334,^BG28C,@BGM17,&RAN_M_0_0_N_10]
>　藍さんは、俺に答えを求めなかった。ただ、手を握って、傍にいてくれた。
<
#

[00006352,^BG28C,@BGM17,&RAN_M_0_0_N_10]
>　自分が人間でなかったことに向かい合えば、確かなことなど何もなくなる……俺の、人間としての存在に。
<
#

[00006369,^BG28C,@BGM17,&RAN_M_0_0_N_10]
>　――俺は、ずっと人間でいられるのか。喉に痛みを覚えるほどに恐れても、俺は、メリエルに尋ねなければならなかった。
<
#

[00006442,^BG28C,@BGM17]
>　藍さんは看護婦さんによって、病室に戻された。彼女も翌朝までは休んでいくようにとのことだった。
<
#

[00006459,^BG28C,@BGM17]
>　俺は家に帰るように言われたが、まだ動くことが出来ないでいる。
<
#

[00006478,$梅莉艾露,%v_mer4137,^BG28C,@BGM17,#MER_f_0_1_N_01,&MER_S_0_1_N_01]
>「病院にも、いろいろあるですね。一緒にいさせてくれたらいいですのに」
<
#

[00006497,$天城恵介,^BG28C,@BGM17,&MER_S_0_1_N_01]
>「許可を得れば、病室に泊まりこむことは出来る。でも……俺は、お前と話さないといけなかったから」
<
#

[00006516,$梅莉艾露,%v_mer4138,^BG28C,@BGM17,#MER_f_0_0_N_01,&MER_S_0_0_N_01]
>「私から言えることは、一つだけなんです」
<
#

[00006535,$天城恵介,^BG28C,@BGM17,&MER_S_0_0_N_01]
>「また、俺に謝るつもりですか……？」
<
#

[00006552,^BG28C,@BGM17,&MER_S_0_0_N_01]
>　メリエルは答えない。ただ、黙って、長椅子に座った俺の前に立っている。
<
#

[00006571,$梅莉艾露,%v_mer4139,^BG28C,@BGM17,#MER_f_0_0_N_07,&MER_S_0_0_N_07]
>「……とても、難しいケースでした」
<
#

[00006591,$梅莉艾露,%v_mer4140,^BG28C,@BGM17,#MER_f_0_0_N_07,&MER_S_0_0_N_07]
>「イージスが召喚したものが、あれほど強力な神でなければ……もっと、違う結末もあったかもしれないです」
<
#

[00006610,$梅莉艾露,%v_mer4141,^BG28C,@BGM17,#MER_f_0_0_N_07,&MER_S_0_0_N_07]
>「魔導神が召喚されたという事実……そして、恵介さまの神のクオリアを用いて、藍さんがイージスと戦ったということ。全て、致命的な事柄です」
<
#

[00006628,$天城恵介,^BG28C,@BGM17,&MER_S_0_0_N_07]
>「……俺は、これからどうなるんですか？」
<
#

[00006647,$梅莉艾露,%v_mer4142,^BG28C,@BGM17,#MER_f_0_1_N_04,&MER_S_0_1_N_04]
>「人間が知っていてはならないことを知られた場合、そして神の力を使った場合……全ての痕跡を抹消します。『ゲーム』は即時終了です」
<
#

[00006667,$梅莉艾露,%v_mer4143,^BG28C,@BGM17,#MER_f_0_0_N_07,&MER_S_0_0_N_07]
>「……私にも落ち度がありますから、少しだけ猶予を与えられるかもしれませんが。最後にどうなるかは、もう決まっていると思ってください」
<
#

[00006686,$天城恵介,^BG28C,@BGM17,&MER_S_0_0_N_07]
>「俺は……」
<
#

[00006703,^BG28C,@BGM17,&MER_M_0_1_N_06]
>　そんなルールに従うわけにはいかない。そう言う前に、メリエルの小さく冷たい手が、俺の額に触れていた。
<
#

[00006723,$梅莉艾露,%v_mer4144,^BG28C,@BGM17,#MER_f_0_1_N_04,&MER_M_0_1_N_04]
>「……もう、決まってしまっていることなんです。私が何もしなくても……」
<
#

[00006743,$梅莉艾露,%v_mer4145,^BG28C,@BGM17,#MER_f_0_0_N_08,&MER_M_0_0_N_08]
>「終わりまでは、辛いかもしれませんが。私は、傍には居られません」
<
#

[00006782,^BG_bl]
>　抗うことも出来ず、俺は意識を絶たれていく。電源を切られるように、あっさりと、完全に。
<
#

[00006801,$梅莉艾露,%v_mer4146,^BG_bl]
>「また天界でお会いしましょう……終わりの時が訪れた、そのときに」
<
#

[00006819,^BG_bl]
>　最後に俺は、ほとんど残されていない感覚で悟る……額に、メリエルの唇が触れる。
<
#

[00006836,^BG_bl]
>　まるで、別れの口づけのように。
<
#