*[文件,ran23_02.s,v2]
*[场景标题,胸の空白,00000054]

[00000465,$黑羊蓝,%v_ran4773,^BG_wh,@BGM14,#RAN_F_0_0_N_08]
>「……けいすけ……さん……」
<
#

[00000482,^BG_bl,@BGM14]
>　最後に彼女が、俺の名前を呼んでくれたような気がした。
<
#

[00000500,^BG_bl,@BGM14]
>　その声を最後にして、俺の意識は、『天城恵介』の身体を離れていく。
<
#

[00000517,^BG_bl,@BGM14]
>　肉体から解き放たれたかのように、俺の魂は空へと舞い上がる。
<
#

[00000534,^BG_bl,@BGM14]
>　――還る先を知らない俺は、何かに導かれるようにして、遥か高くへと向かい続けた。
<
#

[00000551,^BG_bl,@BGM14]
>　地上からはあまりにも遠すぎる、空の果てへと。
<
#

[00000587,^BG_bl,@BGM14]
>　終わらないと思っていた夏が、終わった。
<
#

[00000604,^BG_bl,@BGM14]
>　俺が、人として生きられる時間も。
<
#

[00000695,^BG09A,@BGM14]
>　遠くから、蝉の声が聞こえてくる。
<
#

[00000714,$黑羊蓝,%v_ran4774,^BG09A,@BGM14,#RAN_F_0_0_N_08,&RAN_S_0_0_N_08]
>「……ん……」
<
#

[00000733,^BG09A,@BGM14,&RAN_S_0_0_N_08]
>　私は椅子に座って、うたた寝をしていたみたいだった。
<
#

[00000750,^BG09A,@BGM14,&RAN_S_0_0_N_08]
>　エアコンをきかせたままで休むと風邪を引くかもしれないので、気をつけないといけない。環境に配慮しないと、緑のクオリアを損なってしまう。
<
#

[00000768,^BG09A,@BGM14,&RAN_S_0_0_N_08]
>　少しずつ、自分が何をしていたのかを思い出していく。
<
#

[00000785,^BG09A,@BGM14,&RAN_S_0_0_N_08]
>　――今年の夏休みの目標。ずっと研究している魔術を、成功させること。
<
#

[00000802,^BG09A,@BGM14,&RAN_S_0_0_N_08]
>　炎龍との契約は、幼いころに成功している。それからも私は、魔術の研究を続けている。　
<
#

[00000819,^BG09A,@BGM14,&RAN_S_0_0_N_08]
>　ゼェル＝ナハトの賢者たちの叡智の結晶。その魔術を、私はこれからもずっと研究し続けていく。
<
#

[00000836,^BG09A,@BGM14,&RAN_S_0_0_N_08]
>　祝祭の波動を受けたあの時から。リデルの教えを受けて、異世界の風を感じた、あの日から……。
<
#

[00000855,$黑羊蓝,%v_ran4775,^BG09A,@BGM14]
>「……私は……何を……」
<
#

[00000873,^BG09A,@BGM14]
>　自分が眠るまでに何をしていたのかを考える。今は……そう、夏休みに入ったばかりで。
<
#

[00000890,^BG09A,@BGM14]
>　私は毎日ひとりで部室に来て、新しい魔術に取り掛かろうとしている。
<
#

[00000907,^BG09A,@BGM14]
>　魔術図形設置も、回復の香油も、作ってみたはいいけれど、一緒に使ってくれる人が見つからない。
<
#

[00000924,^BG09A,@BGM14]
>　――魔術師と使徒は、運命によって導かれるもの。誰も見つからないなら、私は一人でもいい。
<
#

[00000941,^BG09A,@BGM14]
>　それが時に孤独に感じられても、私は星の導きに従う。
<
#

[00000958,^BG09A,@BGM14]
>　星だけではなくて、自分の感覚を信じる。私なら、きっと運命の人は、見ただけで分かるはず……。
<
#

[00001029,^BG31A,@BGM14]
>　そこまで考えたところで、私は、男の人になんて、興味がなかったことに気がついた。
<
#

[00001046,^BG31A,@BGM14]
>　私が人を好きになるなんて、想像出来ない。
<
#

[00001063,^BG31A,@BGM14]
>　――けれど、どうしてかは分からないけれど。私の胸の中は、いつになく混沌としている。
<
#

[00001080,^BG31A,@BGM14]
>　考えても答えが出ない。私にとって、魔術と同じように、追及しなければならないことが増えた。
<
#

[00001097,^BG31A,@BGM14]
>　今の私には、何かが欠落してしまっている。それが何かも分からずに探すことが、酷く難しそうだけれど……。
<
#

[00001114,^BG31A,@BGM14]
>　答えがないことを探求するのも、魔術師で。私はその答えを探すために、膨大な時間を与えられている。
<
#

[00001133,$黑羊蓝,%v_ran4776,^BG31A,@BGM14]
>「……夏休み……」
<
#

[00001151,^BG31A,@BGM14]
>　課題をする時間をきちんと当てても、膨大な時間が余る。友達の少ない私は、一週間に一度、人に会うかどうかといったところだった。
<
#

[00001168,^BG31A,@BGM14]
>　お母さんに心配をかけないくらいに、私は学園に通い続けようと思った。
<
#

[00001185,^BG31A,@BGM14]
>　そうしなければ、私は、この胸に穴が空いたような感覚さえも、すぐに忘れてしまう気がした。
<
#