*[文件,ran21_01.s,v2]
*[场景标题,強襲する楯,00000054]

[00000532,^BG11A,@BGM07]
>　今日の午前中は、屋敷で仕事をして過ごす。
<
#

[00000549,^BG11A,@BGM07]
>　結界の儀式には疲労が伴うため、あまり早い時間に集合することにはしなかった。急がなければならないが、急いては事を仕損じるとも言う。
<
#

[00000604,^BG14A,@BGM07]
>　今日は屋敷に来客があり、お嬢様や皆と一緒に応対した。お嬢様の叔母にあたる人物だ。
<
#

[00000623,$此花宫琴耶,%v_kty4027,^BG14A,@BGM07,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「おばさま、お久しぶりに会えて嬉しかったです。また、お手紙を書きますね」
<
#

[00000641,^BG14A,@BGM07,&KTY_S_1_0_N_02]
>　お嬢様が朗らかに見送ったところで、俺はふと思い出す――。
<
#

[00000698,^BG15A,@BGM07]
>　今日は順の野球部が、決勝戦に臨む日だ。前回は芽愛さんと一緒に応援したが、今日は予定が合わず、球場に出向くことは出来なかった。
<
#

[00000715,^BG15A,@BGM07]
>　ラジオで終盤の展開が中継されている。順は七回まで完封を続けたが、会栄学園の四番?白鳥にソロ本塁打を浴び、１－０で最終回を迎えていた。
<
#

[00000734,$ラジオ,%v_x314001,^BG15A,@BGM07]
>「三番幸村くん、四番川村くんのＫＫコンビが共にヒットで出塁しています」
<
#

[00000753,$ラジオ,%v_x314002,^BG15A,@BGM07]
>「２アウト一二塁、打席には５番今福くん、このチャンスを広げて逆転なるか……あーっと、打ち上げてしまった！」
<
#

[00000770,^BG15A,@BGM07]
>　目の前に光景が浮かぶようだった。相手が落球するように、風でもなんでもいいから吹いてくれと祈る……それでも。
<
#

[00000789,$ラジオ,%v_x314003,^BG15A,@BGM07]
>「ライト後藤くん、取りました！　スリーアウト、ゲームセット！　会栄学園が二年連続優勝を果たしました！」
<
#

[00000806,^BG15A,@BGM07]
>　――１分だけでも時間が戻れば、と願う。あと１点……ヒットが出れば、逆転も可能だった。
<
#

[00000823,^BG15A,@BGM07]
>　しかし俺なんかより、今福君、そしてチームの面々の方がずっとショックは大きいだろう。
<
#

[00000842,$ラジオ,%v_x314004,^BG15A,@BGM07]
>「この大会で初めての決勝進出となりました盟青学園には、健闘を称えてスタンドから拍手が送られています」
<
#

[00000861,$ラジオ,%v_x314005,^BG15A,@BGM07]
>「それでは、これより表彰式に入ります。実況の方は大変残念ですが、放送時間も終わりに近づき……」
<
#

[00000878,^BG15A,@BGM07]
>　悔しいが、これが勝負の世界だ。勝つこともあれば、負けることもある。
<
#

[00000895,^BG15A,@BGM07]
>　もうひとつ勝てば優勝出来た。しかし勝ちたいという気持ちは、相手のチームも同じだ。
<
#

[00000912,^BG15A,@BGM07]
>　――今は来てほしくないかもしれないが。学園に一度引き上げてくるだろう順に、会いに行きたいと思った。
<
#

[00000970,^BG01A,@BGM14]
>　俺はすぐに学園に向かう。すると、野球部の面々が丁度引き上げてきたところだった。
<
#

[00000987,^BG01A,@BGM14]
>　今福君の目は赤く、俺の存在に気づいていたものの、何も言わなかった。後から来た平井先輩が、済まなさそうに声をかけてくる。
<
#

[00001006,$平井,%v_x234001,^BG01A,@BGM14,#儌僽/FAC_F_1_0_N_11]
>「試合の結果は知っているみたいだね。それで、様子を見に来てくれたのかな」
<
#

[00001025,$天城恵介,^BG01A,@BGM14]
>「はい……惜しい試合でした」
<
#

[00001044,$蔵元,%v_x244001,^BG01A,@BGM14,#儌僽/FAC_F_1_0_N_12]
>「ああ、俺も一個はヒット打ったぜ。ま、それが時につながらねえこともあるわな。赤い糸のように」
<
#

[00001064,$幸村,%v_x214001,^BG01A,@BGM14,#儌僽/FAC_F_1_0_N_13]
>「ここまで試合やってんのが、まず新鮮だったけどな。応援団まで来てくれて、気分良かったよ」
<
#

[00001084,$蜂谷,%v_x204001,^BG01A,@BGM14,#儌僽/FAC_F_1_0_N_14]
>「天城くん、別に負けたからっていつまでもヘコんでねえよ？　新人戦が控えてるからな」
<
#

[00001104,$中田,%v_x254001A,^BG01A,@BGM14,#儌僽/FAC_F_1_0_N_17]
>「……イマが……ちょっと心配なんで……行ってきます」
<
#

[00001122,^BG01A,@BGM14]
>　中田くんが、グラウンドの部室に向かった今福君を追いかける。最後の打者としての責任を感じているのだろうが、それは仕方のない事だ。
<
#

[00001139,^BG01A,@BGM14]
>　――そして。皆に少し遅れて、順と龍太が歩いてくる。監督の運転するマイクロバスから降りてきたようだった。
<
#

[00001158,$藤崎顺,%v_jun4002,^BG01A,@BGM14,#JUN_f_2_0_N_01,&JUN_S_2_0_N_01,&RYU_S_2_0_N_09]
>「おう、恵介。心配して様子でも見に来たか？　全く、お前らしいな」
<
#

[00001179,$川村龙太,%v_ryu4001,^BG01A,@BGM14,#RYU_f_2_0_N_07,&JUN_S_2_0_N_01,&RYU_S_2_0_N_07]
>「だー、負けた負けた。王子にいいとこ持ってかれたわ。ありゃ、俺の責任だ」
<
#

[00001199,$藤崎顺,%v_jun4003,^BG01A,@BGM14,#JUN_f_2_0_N_07,&JUN_S_2_0_N_07,&RYU_S_2_0_N_07]
>「ま、そうだな。スライダーでは完封できてたもんな」
<
#

[00001219,$川村龙太,%v_ryu4002,^BG01A,@BGM14,#RYU_f_2_0_N_09,&JUN_S_2_0_N_07,&RYU_S_2_0_N_09]
>「王子、すげえ悔しそうな顔してたなァ……それは面白かったけど。負けたのは、正直面白くねーな」
<
#

[00001237,^BG01A,@BGM14,&JUN_S_2_0_N_08,&RYU_S_2_0_N_07]
>　龍太は見るからに悔しそうにしている。順はそれを見て苦笑していた。
<
#

[00001258,$藤崎顺,%v_jun4004,^BG01A,@BGM14,#JUN_f_2_0_N_07,&JUN_S_2_0_N_07,&RYU_S_2_0_N_07]
>「完璧なコントロールで内角抜いたつもりが、持ってかれた。俺の唯一の失点だ」
<
#

[00001278,$藤崎顺,%v_jun4005,^BG01A,@BGM14,#JUN_f_2_0_N_01,&JUN_S_2_0_N_01,&RYU_S_2_0_N_07]
>「まあ、ちょい未練はあるが……悔いは残ってない。今福も今まで良く打ってくれた」
<
#

[00001298,$藤崎顺,%v_jun4006,^BG01A,@BGM14,#JUN_f_2_0_N_02,&JUN_S_2_0_N_02,&RYU_S_2_0_N_07]
>「三輪と中田はこれから伸びる。控えの二人もな。俺が居なくても、盟青は……」
<
#

[00001318,$川村龙太,%v_ryu4003,^BG01A,@BGM14,#RYU_f_2_0_N_05,&JUN_S_2_0_N_02,&RYU_S_2_0_N_05]
>「強くなるにも、限度はあるけどな。お前がいねーと」
<
#

[00001338,$川村龙太,%v_ryu4004,^BG01A,@BGM14,#RYU_f_2_0_N_04,&JUN_S_2_0_N_02,&RYU_S_2_0_N_04]
>「……けど、援護出来なかったのは俺らだ。次も会栄と対戦して、あのエースを打つ。必ずな」
<
#

[00001358,$藤崎顺,%v_jun4007,^BG01A,@BGM14,#JUN_f_2_0_N_03,&JUN_S_2_0_N_03,&RYU_S_2_0_N_04]
>「ああ。バッキバキに打ってくれよ」
<
#

[00001376,^BG01A,@BGM14,&JUN_S_2_0_N_01,&RYU_S_2_0_N_02]
>　順は言って、龍太と拳を合わせる。その姿を、少し遠くから見ている人がいた。
<
#

[00001397,$藤崎顺,%v_jun4008,^BG01A,@BGM14,#JUN_f_2_0_N_04,&JUN_S_2_0_N_04,&RYU_S_2_0_N_02]
>「……姉ちゃん」
<
#

[00001415,^BG01A,@BGM14]
>　いつもなら、芽愛さんは何も言わずに行ってしまうところだ。しかし、今日は違っていた。
<
#

[00001434,^BG01A,@BGM14]
>　こちらに歩いてきて、順の前に立つ。少し緊張している面持ちで、姉弟が向き合い……そして。
<
#

[00001451,^BG01A,@BGM14]
>　芽愛さんはふっと笑う。それは今まで見たことのない、弟に対してだけ見せる笑顔だった。
<
#

[00001470,$藤崎芽爱,%v_mea4026,^BG01A,@BGM14,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「大変な試合でしたわね。お疲れ様でした」
<
#

[00001490,$藤崎顺,%v_jun4009,^BG01A,@BGM14,#JUN_f_2_0_N_01,&JUN_S_2_0_N_01,&MEA_S_0_0_N_09]
>「……ああ。ありがとな」
<
#

[00001509,^BG01A,@BGM14,&MEA_S_0_0_N_09]
>　順は短く、けれどはっきり礼を言うと、帽子を脱いで芽愛さんに頭を下げる。横に居た龍太もそれに倣ってから、グラウンドに歩いていった。
<
#

[00001529,$平井,%v_x234002,^BG01A,@BGM14,#儌僽/FAC_F_1_0_N_11,&MEA_S_0_0_N_09]
>「天城くん、藤ヶ崎会長。今日は来てくれてありがとうございました」
<
#

[00001550,$藤崎芽爱,%v_mea4027,^BG01A,@BGM14,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「ええ。部員の皆さんにも、これからも頑張ってくださいとお伝えください」
<
#

[00001568,^BG01A,@BGM14,&MEA_S_0_0_N_02]
>　平井先輩は芽愛さんに深く頭を下げ、歩いて行く。その後ろ姿は毅然としていて、眩しくなるほど立派なものだった。
<
#

[00001585,^BG01A,@BGM14,&MEA_S_0_0_N_06]
>　二人だけになったところで、芽愛さんはふぅ、とため息をつく。
<
#

[00001605,$藤崎芽爱,%v_mea4028,^BG01A,@BGM14,#MEA_f_0_0_N_07,&MEA_S_0_0_N_07]
>「準決勝よりも、胃が痛くなるような試合でしたわね……順が投げるたび、ラジオが気になって。仕事が手につきませんでしたわ」
<
#

[00001624,$天城恵介,^BG01A,@BGM14,&MEA_S_0_0_N_07]
>「芽愛さん、応援お疲れ様です」
<
#

[00001643,$藤崎芽爱,%v_mea4029,^BG01A,@BGM14,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「応援と言えるものではありませんけれど……ようやく、少しは言いたいことが言えましたわ」
<
#

[00001661,^BG01A,@BGM14,&MEA_S_0_0_N_02]
>　ずっと芽愛さんは、弟を労いたかったのだろう。その柔らかい笑顔を見ていると、俺も自分のことのように嬉しくなった。
<
#

[00001737,^BG09A,@BGM05]
>　生徒会室に行く芽愛さんと別れて、俺は占い研部室にやってきた。
<
#

[00001756,$黑羊蓝,%v_ran4264,^BG09A,@BGM05,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01]
>「……今日は、野球部の試合の日だったのですね。暗幕のあいだから、恵介さんが野球戦士と話しているのを見ていました」
<
#

[00001775,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_01]
>「ええ……決勝だったんですが。もう少しの所でした」
<
#

[00001794,$黑羊蓝,%v_ran4265,^BG09A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「一団となり、勝利の旗を掴み取ろうとする。私は運動に縁はありませんが、素晴らしいことだと思います」
<
#

[00001813,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_02]
>「俺もそう思います……しかし、運動不足は由々しき問題ですね」
<
#

[00001831,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_02]
>「そうだ。さっき芽愛さんにも誘われたんですが、またプールに行きませんか」
<
#

[00001850,$黑羊蓝,%v_ran4266,^BG09A,@BGM05,#RAN_f_0_0_N_11,&RAN_S_0_0_N_11]
>「……イージスとの決着を早くつけなくては。そうでないと私達は、日常には戻れません」
<
#

[00001870,$黑羊蓝,%v_ran4267,^BG09A,@BGM05,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「早速、儀式を行いましょう。次は、グラウンドです」
<
#

[00001889,$天城恵介,^BG09A,@BGM05,&RAN_S_0_1_N_01]
>「あ、あの……それは、図形を書いたりする必要はあるんですか？　芽愛さんに見られると、致命的になるんですが……」
<
#

[00001906,^BG09A,@BGM05,&RAN_S_0_1_N_01]
>　『魔法陣事件』がきっかけで部員になったのに、また同じようなことをしたら、占い研がお取り潰しになってしまう可能性もある。
<
#

[00001925,$黑羊蓝,%v_ran4268,^BG09A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「前回講堂でお見せしたように、私は、羊皮紙に描いた魔法陣で儀式を行うことが出来るのです。地面に描く必要はありません」
<
#

[00001944,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_02]
>「羊皮紙……壁に貼ってあるものと同じですか？」
<
#

[00001963,$黑羊蓝,%v_ran4269,^BG09A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「そうです。パピルスでも良いのですが。材質は問わず、クオリアを込めて陣を書くことが大事です」
<
#

[00001980,^BG09A,@BGM05,&RAN_S_0_0_N_02]
>　藍さんは簡単そうに言うけど、彼女しか出来ないことだ。使徒として、魔術師である彼女の優秀さには感嘆するばかりだった。
<
#

[00002055,^BG10A,@BGM05]
>　野球部の面々がグラウンドに挨拶をして引き上げていく。それを校舎の窓から見ていた俺たちは、誰もいなくなったところで、そろそろとグラウンドに入った。
<
#

[00002072,^BG10A,@BGM05]
>　証拠が残らないとはいえ、できるだけ早く終えないとならない。藍さんはグラウンドの端のフェンス際を、儀式を行う場所に定めた。
<
#

[00002091,$黑羊蓝,%v_ran4270,^BG10A,@BGM05,#RAN_f_0_0_R_15,&RAN_S_0_0_R_15]
>「くっ……うぅ……あ、あつい……」
<
#

[00002110,$天城恵介,^BG10A,@BGM05,&RAN_S_0_0_R_15]
>「ら、藍さん……大丈夫ですか？　ここで儀式をすると、火のクオリアが強すぎますか」
<
#

[00002129,$黑羊蓝,%v_ran4271,^BG10A,@BGM05,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「暑い……恵介さん、この日傘を持っていてください」
<
#

[00002147,^BG10A,@BGM05,&RAN_S_0_0_R_06]
>　単純に気温が高いということか……今が一番暑くなる時間だからな。かといって、涼しくなるまで悠長に待ってもいられない。
<
#

[00002165,$天城恵介,^BG10A,@BGM05,&RAN_S_0_0_R_06]
>「３０分もこうしていたら、危ないですね……クオリアと一緒に、体力も持っていかれますし……」
<
#

[00002184,$黑羊蓝,%v_ran4272,^BG10A,@BGM05,#RAN_f_0_1_R_04,&RAN_S_0_1_R_04]
>「しかし、まだ二箇所目です。イージスと戦う前に結界を張り終えなくては」
<
#

[00002204,$黑羊蓝,%v_ran4273,^BG10A,@BGM05,#RAN_f_0_1_R_05,&RAN_S_0_1_R_05]
>「うぅ……目がうずく……炎龍よ、火のクオリアに呼応して目覚めようとしているのね……」
<
#

[00002223,$天城恵介,^BG10A,@BGM05,&RAN_S_0_1_R_05]
>「ら、藍さん……ここで目覚めさせては危険です、なんとか抑えてください」
<
#

[00002242,$黑羊蓝,%v_ran4274,^BG10A,@BGM05,#RAN_f_0_1_R_04,&RAN_S_0_1_R_04]
>「この水筒の中のポーションを、私の口に……んくっ。こくっ。渇きが……渇きがおさまらない」
<
#

[00002261,$天城恵介,^BG10A,@BGM05,&RAN_S_0_1_R_04]
>「これが終わったら水分を補給しましょう、迅速に」
<
#

[00002278,^BG10A,@BGM05,&RAN_S_0_1_R_04]
>　夏場の儀式は、こうした苦しみもある。まして黒尽くめの格好をしている藍さんは光を集めてしまい、全身からじりじりと熱気を放ってしまっていた。
<
#

[00002333,^BG31B,@BGM05]
>　儀式を終えて部室に戻り、休憩をしている間に、暗幕の間から差し込む光がオレンジ色に変わり始めていた。
<
#

[00002372,$黑羊蓝,%v_ran4275,^BG09B,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「……もう、休息は十分です。次の場所で、儀式を行いましょう。次は、屋上です」
<
#

[00002391,$天城恵介,^BG09B,@BGM05,&RAN_S_0_0_N_02]
>「分かりました。藍さん、無理はしていませんか？」
<
#

[00002410,$黑羊蓝,%v_ran4276,^BG09B,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「はい……恵介さんと一緒にいると、回復が早まりますから。二時間ほどで、完全に力は戻りました」
<
#

[00002427,^BG09B,@BGM05,&RAN_S_0_1_N_02]
>　藍さんは立ち上がって、小さくガッツポーズを取って見せる。これなら、見るからに大丈夫そうだ。
<
#

[00002487,^BG04C,@BGM18]
>　夜の屋上に来るのは、七夕以来か。この時間になると、空気が涼しくて心地良い。
<
#

[00002506,$黑羊蓝,%v_ran4277,^BG04C,@BGM18,#RAN_f_0_0_N_12,&RAN_S_0_0_N_12,&RAN_S_0_0_N_12]
>「ゼェル＝ナハトの守護を担う、北風の賢者に請う。我らのクオリアを用いて、結界を織り上げる一柱を与えよ」
<
#

[00002525,^BG04C,@BGM18,&RAN_S_0_0_N_12,&RAN_S_0_0_N_12]
>　どうやら結界術とは、東西南北の賢者の力を借りるものらしい。儀式を行うのは五ヶ所だから、最後のひとつは……それもまた、別に何かあるのだろう。
<
#

[00002544,^BG04C,@BGM18,&RAN_S_0_0_N_12,&RAN_S_0_0_N_12]
>　儀式を行うときにクオリアを持っていかれる感覚にも、徐々に慣れてくる。俺の使徒としての熟練度も、上がってきてるのかもしれない。
<
#

[00002561,^BG04C,@BGM18,&RAN_S_0_0_N_12,&RAN_S_0_0_N_12]
>　――藍さんもそう感じているのか、俺の方を見て微笑む余裕があった。
<
#

[00002578,^BG04C,@BGM18,&RAN_S_0_0_N_12,&RAN_S_0_0_N_12]
>　これで三箇所。あと二箇所で儀式を行えば……そんなことを考えながら、藍さんに力が流れ込んでいくのを感じ続ける。
<
#

[00002597,$黑羊蓝,%v_ran4278,^BG04C,@BGM18,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「はぁっ、はぁっ……もう少し……」
<
#

[00002618,^BG04C,@BGM18,&RAN_S_0_1_N_05]
>　儀式も終わりに近づくと、藍さんの額に汗がにじむ。少しでも煩わしくないように、俺はその汗をハンカチで押さえる。
<
#

[00002637,$黑羊蓝,%v_ran4279,^BG04C,@BGM18,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「……っ……これで、終わりです……『三柱目』を、立てることができました」
<
#

[00002655,^BG04C,@BGM18,&RAN_S_0_1_N_04]
>　目には見えないが、この場の空気が変わったと肌で感じ取れる。俺は藍さんを抱きしめて、その頭を撫でた。
<
#

[00002673,$天城恵介,^BG04C,@BGM18,&RAN_S_0_1_N_04]
>「お疲れ様です……あと二箇所。それで、戦う準備が整いますね」
<
#

[00002692,$黑羊蓝,%v_ran4280,^BG04C,@BGM18,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「……はい。恵介さんが居てくれたから……ここまで来ることが出来ました」
<
#

[00002710,^BG04C,@BGM18,&RAN_S_0_0_N_02]
>　顔を上げた藍さんの目が、潤んでいる。
<
#

[00002727,^BG04C,@BGM18,&RAN_S_0_0_N_02]
>　――そうして俺は、ようやく気がつく。いつも冷静に見える彼女が、ずっと不安を隠していたことを。
<
#

[00002746,$黑羊蓝,%v_ran4281,^BG04C,@BGM18,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「私は不完全な魔術師です……一人では、完全にはなれない」
<
#

[00002766,$黑羊蓝,%v_ran4282,^BG04C,@BGM18,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「本当はイージスの方が、正しいのかもしれない……一人で強くなって、目的を追い求める魔術師のほうが、強いのかもしれません」
<
#

[00002785,$黑羊蓝,%v_ran4283,^BG04C,@BGM18,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「……それでも私は、イージスをこのままにしておけないんです」
<
#

[00002804,$天城恵介,^BG04C,@BGM18,&RAN_S_0_1_N_04]
>「……正しいことが何なのか、時に簡単に分からないことだってあります」
<
#

[00002822,$天城恵介,^BG04C,@BGM18,&RAN_S_0_1_N_04]
>「それでも俺は、藍さんを信じる。藍さんがしたいようにしてください……それは間違いなく、俺のしたいことでもあるんです」
<
#

[00002841,$黑羊蓝,%v_ran4284,^BG04C,@BGM18,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「……あなたは私より、ずっと『正しいこと』の意味を知っている。そう思います」
<
#

[00002860,$天城恵介,^BG04C,@BGM18,&RAN_S_0_0_N_02]
>「そう……二人で答えを出していけばいい。迷いながらでも、時間は幾らでもあるんですから」
<
#

[00002877,^BG04C,@BGM18,&RAN_S_0_0_N_02]
>　俺が差し伸べた手に、藍さんが自分の手を重ね合わせる。
<
#

[00002894,^BG04C,@BGM18,&RAN_S_0_0_N_02]
>　――そして、部室に戻るために歩き出そうとしたときのことだった。
<
#

[00002913,$黑羊蓝,%v_ran4285,^BG04C,@none,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「っ……イージスが……」
<
#

[00002933,$天城恵介,^BG04C,@none,&RAN_S_0_0_N_06]
>「え……？」
<
#

[00002952,$黑羊蓝,%v_ran4286,^BG04C,@none,#RAN_f_0_0_N_05,&RAN_S_0_0_N_05]
>「……校内に、突如気配が現れ……部室に向かっています……っ」
<
#

[00002971,$天城恵介,^BG04C,@none,&RAN_S_0_0_N_05]
>「っ……！」
<
#

[00003029,^BG02D,@BGM25]
>　それ以上言葉を交わす余裕もなく、俺たちは階段を駆け下りる。
<
#

[00003048,$楯山昴,%v_sba4073,^BG02D,@BGM25,#SBA_f_0_0_N_09,&SBA_S_0_0_N_09]
>「クックックッ……アッハッハッ……！」
<
#

[00003066,^BG02D,@BGM25,&SBA_S_0_0_N_09]
>　部室に向かう廊下の途中で、俺たちの行く手を遮るようにして、イージスが立っている。
<
#

[00003083,^BG02D,@BGM25,&SBA_S_0_0_N_09]
>　その哄笑の意味は、確かめるまでもなかった。俺たちが結界を張っていることを、既に察知していたのだろう。
<
#

[00003101,$天城恵介,^BG02D,@BGM25,&SBA_S_0_0_N_09]
>「イージス……！」
<
#

[00003120,$楯山昴,%v_sba4074,^BG02D,@BGM25,#SBA_f_0_0_N_08,&SBA_S_0_0_N_08]
>「必死に築き上げた砂の城を、容赦なく踏みにじる。こうでなくてはいけない」
<
#

[00003140,$楯山昴,%v_sba4075,^BG02D,@BGM25,#SBA_f_0_0_N_08,&SBA_S_0_0_N_08]
>「アズレア、君の重ねてきた儀式に意味は無い。僕が気づかないとでも思っていたのか？　結界柱を立てれば、僕に少なからず干渉するのに」
<
#

[00003159,$黑羊蓝,%v_ran4287,^BG02D,@BGM25,#RAN_f_0_0_N_05,&RAN_S_0_0_N_05,&SBA_S_0_0_N_08]
>「……念には念を入れていただけです。結界が未完成でも、あなたに遅れはとりません」
<
#

[00003178,^BG02D,@BGM25,&RAN_S_0_0_N_05,&SBA_S_0_0_N_08]
>　それが強がりだと、わかりすぎるほどに分かってしまう。俺たちは『絆』で繋がっているのだから。
<
#

[00003195,^BG02D,@BGM25,&RAN_S_0_0_N_05,&SBA_S_0_0_N_08]
>　しかし、藍さんは一歩も引かずにイージスと対峙する。そう……俺たちは、負けるわけにはいかない。
<
#

[00003214,$黑羊蓝,%v_ran4288,^BG02D,@BGM25,#RAN_f_0_0_N_11,&RAN_S_0_0_N_11,&SBA_S_0_0_N_08]
>「魔術師の誇りにかけて、イージス……あなたをここで倒します。戦うつもりで、ここに来たのでしょう？」
<
#

[00003234,$楯山昴,%v_sba4076,^BG02D,@BGM25,#SBA_f_0_0_N_01,&RAN_S_0_0_N_11,&SBA_S_0_0_N_01]
>「結界が完成していたら、僕を倒せた……そんな言い訳をするつもりは？」
<
#

[00003254,$黑羊蓝,%v_ran4289,^BG02D,@BGM25,#RAN_f_0_0_N_11,&RAN_S_0_0_N_11,&SBA_S_0_0_N_01]
>「……必要ありません。私は、絶対に負けない……彼女のためにも」
<
#

[00003273,$楯山昴,%v_sba4077,^BG02D,@BGM25,#SBA_f_0_0_N_07,&RAN_S_0_0_N_11,&SBA_S_0_0_N_07]
>「君はまだ、自分が師の遺志を継いだと思っているのか……直接の血族である僕を差し置いて」
<
#

[00003293,$楯山昴,%v_sba4078,^BG02D,@BGM25,#SBA_f_0_0_N_08,&RAN_S_0_0_N_11,&SBA_S_0_0_N_08]
>「その思いあがりを、今ここで正してやる。偉大なる魔導神の力を前にすれば、君も自分の誤りに気がつくだろう」
<
#

[00003313,$黑羊蓝,%v_ran4290,^BG02D,@BGM25,#RAN_f_0_0_N_09,&RAN_S_0_0_N_09,&SBA_S_0_0_N_08]
>「……魔導神……まさか、そんなものを……っ」
<
#

[00003331,^BG02D,@BGM25,&RAN_S_0_0_N_09,&SBA_S_0_0_N_08]
>　驚愕する藍さんを前にして、イージスの口元が歪む。
<
#

[00003348,^BG02D,@BGM25,&RAN_S_0_0_N_09,&SBA_S_0_0_N_08]
>　――その目にあるのは、狂気じみた妄執だった。自信に満ちた少年の微笑は、既にそこにはない……あるのは、ただ深い闇だ。
<
#

[00003365,^BG02D,@BGM25,&RAN_S_0_0_N_09,&SBA_S_0_0_N_08]
>　魔術の力が、これほど人を変えてしまうのか。その力がどれほど大きいのかと、今更考えさせられる。
<
#

[00003384,$楯山昴,%v_sba4079,^BG02D,@BGM25,#SBA_f_0_0_N_01,&RAN_S_0_0_N_09,&SBA_S_0_0_N_01]
>「ラース祝祭の波動が、何のために生まれるか。それは、魔導神の力を封印するためだ」
<
#

[00003404,$楯山昴,%v_sba4080,^BG02D,@BGM25,#SBA_f_0_0_N_09,&RAN_S_0_0_N_09,&SBA_S_0_0_N_09]
>「ゼェル＝ナハトで最強の神。神のいないこの世界で、僕に勝てる道理はない……！」
<
#

[00003463,^ev/EV_ETC01A,@BGM25,#儌僽/FAC_F_1_0_N_11]
>　イージスが手を掲げ、俺たちに向ける。その眼前には魔法陣のようなものが形成されている。
<
#

[00003480,^ev/EV_ETC01A,@BGM25]
>　これは幻でも何でもない、現実だ。イージスが『本物』であることの証明……超常の力を持つ者は、メリエルや藍さんだけじゃなかった。
<
#

[00003497,^ev/EV_ETC01A,@BGM25]
>　――既に戦いは始まっている。今まで見てきた魔術とは違うもの……攻撃のために使われる魔術が、まさに行使されようとしている。
<
#

[00003516,$楯山昴,%v_sba4081,^ev/EV_ETC01A,@BGM25]
>「ゼェル＝ナハトの暗黒を司る、名も無き神よ……我が呼び声に応え、その黒き炎をまとう[rb,腕,かいな]で、眼前の敵を薙ぎ払え」
<
#

[00003535,$楯山昴,%v_sba4082,^ev/EV_ETC01A,@BGM25]
>「……さあ、アズレア。君の『炎龍』を見せてもらおう」
<
#

[00003554,$楯山昴,%v_sba4083,^ev/EV_ETC01A,@BGM25]
>「その力が、神に敵する牙となりうるか。僕の目の前に見せてみろ……！」
<
#

[00003590,^ev/EV_RAN06A,@BGM25]
>　藍さんは魔術の書を取り出し、俺の前に出る。そして、静かに目を閉じて詠唱を始めた。
<
#

[00003609,$黑羊蓝,%v_ran4291,^ev/EV_RAN06A,@BGM25]
>「……我が魂に宿る、青き眼を持つ金色の龍よ」
<
#

[00003628,$黑羊蓝,%v_ran4292,^ev/EV_RAN06A,@BGM25]
>「絶対零度の氷海を割るその炎を持ちて、我が敵を……その灼熱で焼きつくし……」
<
#

[00003646,$天城恵介,^ev/EV_RAN06A,@BGM25]
>「……藍さん……っ」
<
#

[00003663,^ev/EV_RAN06A,@BGM25]
>　初めは流れるようだった藍さんの呪文が、途中で停滞する。
<
#

[00003680,^ev/EV_RAN06A,@BGM25]
>　――攻撃魔術。敵を焼きつくす……そんなものを、藍さんが遠慮なく使えるわけがない。
<
#

[00003697,^ev/EV_RAN06A,@BGM25]
>　しかし、このまま魔術を使わなければ、昴の『黒き炎』に対抗するすべがない。今の俺には、藍さんを勇気づけるしかなかった。
<
#

[00003715,$天城恵介,^ev/EV_RAN06A,@BGM25]
>「ここで引いても何もなりません……藍さん、詠唱を続けてください！」
<
#

[00003751,$黑羊蓝,%v_ran4293,^ev/EV_RAN06B,@BGM25]
>「っ……我が敵を、その灼熱で……打ち倒し……」
<
#

[00003790,$楯山昴,%v_sba4084,^ev/EV_ETC01B,@BGM25]
>「『力ある言葉』が淀んでいる……この期に及んで迷いがあるのか？」
<
#

[00003809,$楯山昴,%v_sba4085,^ev/EV_ETC01B,@BGM25]
>「僕よりずっと早く覚醒しながら、この万能の力を、なぜもっと有効なことに使わなかったのか……本当に理解に苦しむ」
<
#

[00003826,^ev/EV_ETC01B,@BGM25]
>　イージスは藍さんに語りかけながらも、術を次第に完成させていく。
<
#

[00003843,^ev/EV_ETC01B,@BGM25]
>　――もはや、彼が魔術を使えるのかなどと言ってはいられない。眼前の発光は、トリックなんかじゃない。
<
#

[00003860,^ev/EV_ETC01B,@BGM25]
>　そして、昴の身体から溢れた『クオリア』が、炎に変わり始めている。今はまだ熱を持たず、しかしそれは、人を攻撃する力を持つ炎……。
<
#

[00003879,$楯山昴,%v_sba4086,^ev/EV_ETC01B,@BGM25]
>「いや……一生理解することは出来ないだろう。僕は君より先を行く……翼を持たない魔術師よ。君を踏み越えて、僕は行く……！」
<
#

[00003916,$天城恵介,^ev/EV_RAN06B,@BGM25]
>「藍さん……イージスの言葉に揺らいではいけない。あなたが信じるものは間違っていない……！」
<
#

[00003935,$黑羊蓝,%v_ran4294,^ev/EV_RAN06B,@BGM25]
>「……炎龍よ。我が前にその姿を現し……嵐を生む翼と……その聖なる炎で……っ」
<
#

[00003953,$天城恵介,^ev/EV_RAN06B,@BGM25]
>「――藍さんっ……！」
<
#

[00003970,^ev/EV_RAN06B,@BGM25]
>　イージスの魔術とは、違う。藍さんの詠唱に呼応して、クオリアが流れていない。淡い発光を生むだけで、それは何の形にも変わっていない。
<
#

[00003987,^ev/EV_RAN06B,@BGM25]
>　嵐も生まれず、炎もない。青眼金色の炎龍が姿を現す気配は、どこにもない。
<
#

[00004006,$楯山昴,%v_sba4087,^ev/EV_RAN06B,@BGM25]
>「愚かな……ゼェル＝ナハトの空を統べる炎龍が、揺らいだ言葉に応じるわけがない」
<
#

[00004044,$黑羊蓝,%v_ran4295,^ev/EV_RAN06C,@BGM25]
>「……違う……私は揺らいでなんていない」
<
#

[00004063,$黑羊蓝,%v_ran4296,^ev/EV_RAN06C,@BGM25]
>「イージス……あなたを止めなくてはいけないのに、どうして……っ」
<
#

[00004081,$天城恵介,^ev/EV_RAN06C,@BGM25]
>「っ……イージスッ！」
<
#

[00004135,^bg戝/BG02D,@BGM25,#儌僽/FAC_F_1_0_N_11,&SBA_M_0_0_N_04]
>　藍さんの魔術が発動しないのなら、イージスにこのまま撃たせるわけにはいかない――しかし。
<
#

[00004158,$楯山昴,%v_sba4088,^bg戝/BG02D,@BGM25,#SBA_f_0_0_N_08,&SBA_M_0_0_N_08]
>「魔術師は接近戦に弱い……それは、こちらの世界の考えだ」
<
#

[00004177,$天城恵介,^bg戝/BG02D,@BGM25]
>「なっ……！？」
<
#

[00004199,^bg戝/BG02D,@BGM25]
>　俺は疾駆してイージスに肉薄し、掴もうとしたはずだった……しかし、手が空を切る。
<
#

[00004216,^bg戝/BG02D,@BGM25]
>　そこに居たはずのイージスが、俺の手の届かない位置に後退している。
<
#

[00004235,$楯山昴,%v_sba4089,^BG02D,@BGM25,#SBA_f_0_0_N_01,&SBA_S_0_0_N_01]
>「本物の魔術を見たこともない人々の、脆弱な定義ですよ。使徒ふぜいには、僕を捕らえることは出来ない」
<
#

[00004256,$楯山昴,%v_sba4090,^BG02D,@BGM25,#SBA_f_0_0_N_09,&SBA_S_0_0_N_09]
>「……終わりにしよう、アズレア。僕は君を越え……リデルの意志を継ぐ、唯一の者となる……！」
<
#

[00004318,$天城恵介,^ev/EV_ETC01B,@BGM25,#儌僽/FAC_F_1_0_N_11]
>「くっ……！」
<
#

[00004336,^ev/EV_ETC01B,@BGM25]
>　再びイージスに接近しようとする前に、弾けた光に怯まされる。
<
#

[00004353,^ev/EV_ETC01B,@BGM25]
>　――それが、致命的な隙になると知りながら。俺はイージスの口元が歪むのを見ていることしか出来なかった。
<
#

[00004389,$楯山昴,%v_sba4091,^ev/EV_ETC01B,@BGM25]
>「さあ……現界せよ、魔導神よ！　愚かな魔術師と使徒に、大いなる裁きを与えたまえっ！」
<
#

[00004444,^ev/EV_ETC01C,@BGM25]
>　その言葉を最後のピースとして、イージスの術が完成する。その瞬間、俺は目の前の空間が歪むように感じた。
<
#

[00004461,^ev/EV_ETC01C,@BGM25]
>　――これを受ければ、ただでは済まない。しかし後ろには藍さんがいる。
<
#

[00004478,^ev/EV_ETC01C,@BGM25]
>　覚悟を決める。彼女の使徒としてここに居る以上、果たす役割は一つ――彼女を、守ることだ。
<
#

[00004497,$黑羊蓝,%v_ran4297,^ev/EV_ETC01C,@BGM25]
>「――恵介さんっ！」
<
#

[00004516,$天城恵介,^ev/EV_ETC01C,@BGM25]
>「っ……！」
<
#

[00004576,$黑羊蓝,%v_ran4298,^none,@none]
>「きゃぁぁっ……！」
<
#

[00004651,^BG02D,@none,#儌僽/FAC_F_1_0_N_11]
>　イージスの魔術が完成し、俺はそれを正面から受け止めるはずだった。
<
#

[00004668,^BG02D,@none]
>　しかし、光が収まったあと、俺の目の前で倒れているのは……後ろにいたはずの、藍さんだった。
<
#

[00004707,$黑羊蓝,%v_ran4299,^ev/EV_RAN07A,@BGM19,#儌僽/FAC_F_1_0_N_11]
>「……うっ……うぅ……」
<
#

[00004726,$天城恵介,^ev/EV_RAN07A,@BGM19]
>「藍さんっ……大丈夫ですか、しっかりしてください！」
<
#

[00004745,$楯山昴,%v_sba4092,^ev/EV_RAN07A,@BGM19]
>「ククッ……心配することはありませんよ。魔術師同士の闘争で、命を落とすことは滅多にありません」
<
#

[00004764,$楯山昴,%v_sba4093,^ev/EV_RAN07A,@BGM19]
>「ダメージは全て、クオリアと、それを支える精神力の損耗に変換される。まあ、数日はまともに起き上がれないでしょうが」
<
#

[00004782,$天城恵介,^ev/EV_RAN07A,@BGM19]
>「……藍さんがどうして迷ったのか……あなたには分からなかったんですか……？」
<
#

[00004820,$黑羊蓝,%v_ran4300,^ev/EV_RAN07B,@BGM19]
>「……恵介……さん。いいんです……負けたのは、私の……」
<
#

[00004839,$黑羊蓝,%v_ran4301,^ev/EV_RAN07B,@BGM19]
>「……私の力では……炎龍を、呼び出せなかったから……」
<
#

[00004858,$楯山昴,%v_sba4094,^ev/EV_RAN07B,@BGM19]
>「詠唱を完成させられていたら、僕にも一矢は報いられたものを。ゼェル＝ナハトの空を統べる炎龍の名が泣いているよ」
<
#

[00004877,$黑羊蓝,%v_ran4302,^ev/EV_RAN07B,@BGM19]
>「……どちらが傷ついても……いけない……」
<
#

[00004896,$黑羊蓝,%v_ran4303,^ev/EV_RAN07B,@BGM19]
>「イージス……あなたの魔術は間違っている……」
<
#

[00004915,$楯山昴,%v_sba4095,^ev/EV_RAN07B,@BGM19]
>「何が間違ってるっていうんだ。僕は魔術が存在することを証明してみせたじゃないか」
<
#

[00004934,$楯山昴,%v_sba4096,^ev/EV_RAN07B,@BGM19]
>「すべては偉大なる師の言うとおりだった。やはり、僕は彼女に守られている……この護符によって」
<
#

[00004951,^ev/EV_RAN07B,@BGM19]
>　昴はいつも身につけている腕輪に触れる。それはおそらく、彼の母親の形見なのだろう。
<
#

[00004970,$楯山昴,%v_sba4097,^ev/EV_RAN07B,@BGM19]
>「さあ……魔導書を渡してもらおう。僕はそれを使って、彼女と邂逅を果たさなくてはならない」
<
#

[00004989,$黑羊蓝,%v_ran4304,^ev/EV_RAN07B,@BGM19]
>「……あれは、そんなことに使うためのものじゃない。死者に魂を惹かれてはいけない……」
<
#

[00005008,$楯山昴,%v_sba4098,^ev/EV_RAN07B,@BGM19]
>「魔術師にとって、死など恐るるに足りない。その教えを、君も聞いていたはずだ」
<
#

[00005027,$黑羊蓝,%v_ran4305,^ev/EV_RAN07B,@BGM19]
>「……っ」
<
#

[00005046,$楯山昴,%v_sba4099,^ev/EV_RAN07B,@BGM19]
>「君が恐れる道を、僕は進む。それは魔術師として完成されるために、避けることの出来ない道だ」
<
#

[00005064,$天城恵介,^ev/EV_RAN07B,@BGM19]
>「……まだ終わりじゃない。イージス……もう一度っ……！」
<
#

[00005083,$楯山昴,%v_sba4100,^ev/EV_RAN07B,@BGM19]
>「言ったでしょう、藍は数日は起き上がれないと。それに、決闘で全てを決めることには藍も同意していた」
<
#

[00005102,$楯山昴,%v_sba4101,^ev/EV_RAN07B,@BGM19]
>「あなたも藍の使徒ならば、魔術師の決定には従ってもらう。いえ……従わざるを得ないはずですよ」
<
#

[00005121,$黑羊蓝,%v_ran4306,^ev/EV_RAN07B,@BGM19]
>「……あれを見ても……今のあなたには、何もわからない……」
<
#

[00005140,$楯山昴,%v_sba4102,^ev/EV_RAN07B,@BGM19]
>「それでも負けた君は、魔導書を持っている資格はない。分かっているだろう？」
<
#

[00005157,^ev/EV_RAN07B,@BGM19]
>　イージスをここで取り押さえることは不可能ではない……彼も、かなり消耗していると分かるからだ。
<
#

[00005174,^ev/EV_RAN07B,@BGM19]
>　しかし、藍さんがそれを望まない。決闘で負けたのならば、魔術師としてルールに従う……そんな意志が伝わってくる。
<
#

[00005193,$楯山昴,%v_sba4103,^ev/EV_RAN07B,@BGM19]
>「部屋に入らせてもらう。教えてもらおうか、魔導書を隠した場所を」
<
#

[00005265,^BG09C,@BGM19,#儌僽/FAC_F_1_0_N_11]
>　俺は藍さんに肩を貸して、イージスと共に部室に入った。
<
#

[00005282,^BG09C,@BGM19]
>　藍さんが指さした先……壁の貼り紙をめくって、昴は裏に貼り付けられていた薄いノートを取り出す。
<
#

[00005301,$楯山昴,%v_sba4104,^BG09C,@BGM19,#SBA_f_0_0_N_04,&SBA_S_0_0_N_04]
>「これが……母さんの残した魔導書……何だ、これは……」
<
#

[00005319,^BG09C,@BGM19,&SBA_S_0_0_N_04]
>　イージスはノートを開いて目を通すと、失望したように肩を落とした。
<
#

[00005338,$楯山昴,%v_sba4105,^BG09C,@BGM19,#SBA_f_0_0_N_06,&SBA_S_0_0_N_06]
>「これはただの触媒だ……しかし、何も無いよりはいい。鏡と魔導書は揃った」
<
#

[00005358,$楯山昴,%v_sba4106,^BG09C,@BGM19,#SBA_f_0_0_N_04,&SBA_S_0_0_N_04]
>「もう、邪魔をしようとは思わないことだ。といっても、クオリアが枯渇している君は、恐るるに足らないが」
<
#

[00005378,$黑羊蓝,%v_ran4307,^BG09C,@BGM19,&SBA_S_0_0_N_04]
>「昴……そんなことをしても、あなたのお母さんは……っ」
<
#

[00005398,$楯山昴,%v_sba4107,^BG09C,@BGM19,#SBA_f_0_0_N_05,&SBA_S_0_0_N_05]
>「……僕は昴じゃない。『鏡写しのリデル』の血族、魔術師イージスだ」
<
#

[00005416,^BG09C,@BGM19]
>　そのとき、イージスは『お母さん』という言葉に少しだけ反応した。けれど背を向けたあと、俺たちを省みることは無かった。
<
#