*[文件,ran21_03.s,v2]
*[场景标题,神の証,00000054]

[00000462,^BG02D,@BGM11]
>　行為を終えたあと、俺たちは身体をシャワーで洗った。気恥ずかしいながらも、二人で水の掛け合いなどをしたりして……。
<
#

[00000479,^BG02D,@BGM11]
>　赤いものが混じった精液を洗い流すのは、なんともいえない気持ちだった。どんな風呂掃除よりも切なく、そして恥ずかしいものだろう。
<
#

[00000498,$黑羊蓝,%v_ran4473,^BG02D,@BGM11,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「……お待たせしました」
<
#

[00000517,$天城恵介,^BG02D,@BGM11,&RAN_S_0_0_R_02]
>「藍さん。身体は大丈夫ですか？」
<
#

[00000536,$黑羊蓝,%v_ran4474,^BG02D,@BGM11,#RAN_f_0_0_R_03,&RAN_S_0_0_R_03]
>「クオリアという面では、完全に充実しました。今までにないくらい、世界が鮮明に見えます」
<
#

[00000556,$黑羊蓝,%v_ran4475,^BG02D,@BGM11,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「今までの視界が、どれくらいぼやけていたのかが分かります……生まれ変わったような気持ちです」
<
#

[00000574,^BG02D,@BGM11,&RAN_S_0_0_R_02]
>　藍さんはすこぶる元気だった。さっきまではくたくたになっていたけれど、それは快感によるものだったみたいだ。
<
#

[00000593,$黑羊蓝,%v_ran4476,^BG02D,@BGM11,#RAN_f_0_1_R_05,&RAN_S_0_1_R_05]
>「……しているときは気持ちよかったのですが、恵介さんが入っていないと……少し、ひりひりします」
<
#

[00000612,$天城恵介,^BG02D,@BGM11,&RAN_S_0_1_R_05]
>「っ……だ、大丈夫ですか。まだ、出血があったりは……」
<
#

[00000631,$黑羊蓝,%v_ran4477,^BG02D,@BGM11,#RAN_f_0_1_N_02,&RAN_S_0_1_N_02]
>「これくらいは問題ありません。月経の時とくらべたら、すごく少ないです」
<
#

[00000649,^BG02D,@BGM11,&RAN_S_0_1_N_02]
>　藍さんはそう言うけれど、俺はあれくらい血が出ただけでも、かなりの出血だと思っていた。
<
#

[00000666,^BG02D,@BGM11,&RAN_S_0_1_N_02]
>　男性と女性では感覚が違う。しかしだからといって、痛みが残っているなら無理はさせられない。
<
#

[00000685,$黑羊蓝,%v_ran4478,^BG02D,@BGM11,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「そんなに心配することはありません、本当に少しですから。クオリアが回復した方が、私には大きいです」
<
#

[00000705,$黑羊蓝,%v_ran4479,^BG02D,@BGM11,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「これなら、儀式をもうひとつ行うことが出来ます。恵介さん、三十分ほど時間をください」
<
#

[00000723,$天城恵介,^BG02D,@BGM11,&RAN_S_0_0_R_02]
>「分かりました。早速始めましょう……次は、どこに行きますか？」
<
#

[00000742,$黑羊蓝,%v_ran4480,^BG02D,@BGM11,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「私の教室です」
<
#

[00000759,^BG02D,@BGM11,&RAN_S_0_0_R_02]
>　講堂、グラウンド、屋上、藍さんの教室……配置はいびつに見えるが、『五芒星』というよりは、『五柱』の結界ということだろうか。
<
#

[00000778,$黑羊蓝,%v_ran4481,^BG02D,@BGM11,#RAN_f_0_1_R_02,&RAN_S_0_1_R_02]
>「……今日のことは部活動の日誌につけておきたいと思います。契約の楔の日と書いておきます」
<
#

[00000797,$天城恵介,^BG02D,@BGM11,&RAN_S_0_1_R_02]
>「それは見る人によっては意味深すぎますね……」
<
#

[00000816,$黑羊蓝,%v_ran4482,^BG02D,@BGM11,#RAN_f_0_1_R_06,&RAN_S_0_1_R_06]
>「初めて記念と書いてもいいのですが……あぁ、思考が俗世に侵されていきます」
<
#

[00000836,$黑羊蓝,%v_ran4483,^BG02D,@BGM11,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「恵介さん、私、デコレートした写真を撮りたいです。二人で、印を結びたいです」
<
#

[00000854,^BG02D,@BGM11,&RAN_S_0_0_R_02]
>　処女を俺に捧げてくれた藍さんは、女子力が高まって……そういうのは女子力っていうんだろうか。
<
#

[00000872,$天城恵介,^BG02D,@BGM11,&RAN_S_0_0_R_02]
>「はは……そういうのは、魔術的に言うとどうなるんでしょう」
<
#

[00000891,$黑羊蓝,%v_ran4484,^BG02D,@BGM11,#RAN_f_0_0_R_03,&RAN_S_0_0_R_03]
>「アトラスの写像機によって生成された、記録篇です」
<
#

[00000909,^BG02D,@BGM11,&RAN_S_0_0_R_03]
>　アトラスとは誰だろうと思ったけれど、藍さんが自信げなので、ゼェル＝ナハトの人物だと思うことにした。
<
#

[00000926,^BG02D,@BGM11,&RAN_S_0_0_R_02]
>　彼女がこんなに嬉しそうにしていると、何でもしてあげたくなる。今まで知らなかったが、俺は恋人を甘やかす方なのかもしれない。
<
#

[00000981,^BG31C,@BGM11]
>　藍さんの教室を訪問し、片隅で儀式を行う。
<
#

[00001000,$黑羊蓝,%v_ran4485,^BG31C,@BGM11]
>「すごい……術式がこんなに早く完成するなんて。必要なクオリアに達する時間も……」
<
#

[00001019,$天城恵介,^BG31C,@BGM11]
>「……今の俺たちなら、もう絶対に負けない。自信を持ちましょう、藍さん」
<
#

[00001036,^BG31C,@BGM11]
>　あとは、イージスが再戦を受けてくれるかどうか。俺たちと戦う前に、目的を達しようとしなければいいが……そればかりは、祈るしかない。
<
#

[00001094,^BG11C,@BGM09]
>　儀式を終え、藍さんを家に送ってから、俺は屋敷に帰ってきた……これは、さすがにお叱りを受けそうだ。
<
#

[00001165,^BG14C,@BGM09]
>　しかしお嬢様と姐御は、俺が遅い夕食を食べるあいだ、同席して付き合ってくれた。
<
#

[00001184,$此花宫琴耶,%v_kty4028,^BG14C,@BGM09,#KTY_f_1_0_N_02,&FLO_S_1_0_N_01,&KTY_S_1_0_N_02]
>「魔術の研究は大変なんですね……お休みに入ってから、こんなに遅くまで活動しているなんて」
<
#

[00001205,$芙洛莲希亚,%v_fro4013,^BG14C,@BGM09,#FLO_f_1_0_N_08,&FLO_S_1_0_N_08,&KTY_S_1_0_N_02]
>「……血の匂い……戦場を思い出しますね」
<
#

[00001224,$天城恵介,^BG14C,@BGM09,&FLO_S_1_0_N_08,&KTY_S_1_0_N_02]
>「えっ……そ、そうですか？　ど、どこかで引っ掛けたかな……」
<
#

[00001241,^BG14C,@BGM09,&FLO_S_1_0_N_08,&KTY_S_1_0_N_02]
>　まさか藍さんの……い、いや。いくら姐御が元軍人のような感じだからといって、そんな嗅覚を持っているわけが……。
<
#

[00001260,$梅莉艾露,%v_mer4067,^BG14C,@BGM09,#MER_f_1_0_N_03,&FLO_S_1_0_N_08,&KTY_S_1_0_N_02,&MER_S_1_0_N_03]
>「えっち、すけっち、わんたっち！　ですぅ」
<
#

[00001281,$天城恵介,^BG14C,@BGM09,&FLO_S_1_0_N_08,&KTY_S_1_0_N_04,&MER_S_1_0_N_03]
>「な、何をいきなり……突然出てきて、意味深なことを言わないでください！」
<
#

[00001301,$此花宫琴耶,%v_kty4029,^BG14C,@BGM09,#KTY_f_1_0_N_08,&FLO_S_1_0_N_01,&KTY_S_1_0_N_08,&MER_S_1_1_N_08]
>「意味深……恵くん、どのあたりが意味深なんでしょう……？」
<
#

[00001323,$芙洛莲希亚,%v_fro4014,^BG14C,@BGM09,#FLO_f_1_0_R_05,&FLO_S_1_0_R_05,&KTY_S_1_0_N_08,&MER_S_1_1_N_08]
>「戦場の猟犬と言われた私ですが、今は多くを語らず、沈黙してあげましょう。貸しがひとつです」
<
#

[00001343,$梅莉艾露,%v_mer4068,^BG14C,@BGM09,#MER_f_1_1_N_08,&FLO_S_1_0_R_08,&KTY_S_1_0_N_08,&MER_S_1_1_N_08]
>「私も貸しにしておいてやるですよ。えへへぇ、得しちゃったです?」
<
#

[00001364,$此花宫琴耶,%v_kty4030,^BG14C,@BGM09,#KTY_f_1_0_N_12,&FLO_S_1_0_R_08,&KTY_S_1_0_N_12,&MER_S_1_1_N_08]
>「はぅん……また私だけに内緒にして。恵くんの意地悪」
<
#

[00001383,$天城恵介,^BG14C,@BGM09,&FLO_S_1_0_R_08,&KTY_S_1_0_N_12,&MER_S_1_1_N_08]
>「お、お嬢様、それは……まだ、俺にも心の準備がですね……っ」
<
#

[00001402,$此花宫琴耶,%v_kty4031,^BG14C,@BGM09,#KTY_f_1_1_N_08,&FLO_S_1_0_R_08,&KTY_S_1_1_N_08,&MER_S_1_1_N_08]
>「そんなことをしたら、恵くんがいないうちに、お布団に入っちゃいますから！」
<
#

[00001421,$天城恵介,^BG14C,@none,&FLO_S_1_0_R_08,&KTY_S_1_1_N_08,&MER_S_1_1_N_08]
>「ご、ご無体なっ……って、あれ？」
<
#

[00001439,^BG14C,@BGM20,&FLO_S_1_0_R_08,&KTY_S_1_1_N_08,&MER_S_1_1_N_09]
>　それはメリエルがしていることと同じなのではないか。とてもささやかなお仕置きだ。
<
#

[00001460,$芙洛莲希亚,%v_fro4015,^BG14C,@BGM20,#FLO_f_1_0_R_09,&FLO_S_1_0_R_09,&KTY_S_1_1_N_08,&MER_S_1_1_N_09]
>「そのくらいなら幾らでもしていいと思っていそうですね。お嬢様、もっと苛烈なお仕置きを検討しましょう」
<
#

[00001480,$此花宫琴耶,%v_kty4032,^BG14C,@BGM20,#KTY_f_1_0_R_09,&FLO_S_1_0_R_09,&KTY_S_1_0_R_09,&MER_S_1_1_N_09]
>「お、お風呂ですか……？　そうですね、恵くんはいけない子なので、目隠しをして……」
<
#

[00001498,^BG14C,@BGM20,&FLO_S_1_0_R_09,&KTY_S_1_0_R_09,&MER_S_1_1_N_09]
>　お仕置き＝お風呂という方程式が成り立つのは、世界広しといえどお嬢様だけだな……。
<
#

[00001517,$梅莉艾露,%v_mer4069,^BG14C,@BGM20,#MER_f_1_1_R_03,&FLO_S_1_0_R_09,&KTY_S_1_0_R_09,&MER_S_1_1_R_03]
>「琴耶さんは目隠しプレイが好きだったですね……めりめり、清純そうなのにあなどれないです」
<
#

[00001535,^BG14C,@BGM20,&FLO_S_1_0_R_09,&KTY_S_1_0_R_09,&MER_S_1_1_R_03]
>　目隠しをする目的は、お嬢様方の裸身を見ないためではなかったのか……俺のせいで、そんな趣味に目覚めてしまわれるとは。
<
#

[00001554,$此花宫琴耶,%v_kty4033,^BG14C,@BGM20,#KTY_f_1_0_R_02,&FLO_S_1_0_R_09,&KTY_S_1_0_R_02,&MER_S_1_1_R_03]
>「あ……今思い出しました。黒羊さんとお付き合いをする経緯を聞きたいと思っていたんでした」
<
#

[00001592,^BG14C,@BGM20,&FLO_S_1_0_R_09,&KTY_S_1_0_R_02,&MER_S_1_1_R_03]
>　ここで思い出されるとは……は、話さないといけないのか……？　洗いざらい。
<
#

[00001611,$芙洛莲希亚,%v_fro4016,^BG14C,@BGM20,#FLO_f_1_0_N_03,&FLO_S_1_0_N_03,&KTY_S_1_0_R_02,&MER_S_1_1_R_03]
>「同じ部活で活動しているうちに、戦いの宿命に気づき、死闘の末に分かり合った……というところでしょうか」
<
#

[00001630,$天城恵介,^BG14C,@BGM20,&FLO_S_1_0_N_03,&KTY_S_1_0_R_02,&MER_S_1_1_R_03]
>「い、抱いてません。というかそんな男女関係は過酷すぎます」
<
#

[00001649,$梅莉艾露,%v_mer4070,^BG14C,@BGM20,#MER_f_1_0_N_04,&FLO_S_1_0_N_08,&KTY_S_1_0_R_02,&MER_S_1_0_N_04]
>「私も恵介さまと死闘を演じているですけど、なかなかフラグが立たないですねぇ」
<
#

[00001670,$此花宫琴耶,%v_kty4034,^BG14C,@BGM20,#KTY_f_1_0_R_01,&FLO_S_1_0_N_08,&KTY_S_1_0_R_01,&MER_S_1_0_N_04]
>「で、では……同じ部活での活動を経て、少しずつ距離が近づいて……お弁当を食べさせたり、食べられたりして……」
<
#

[00001689,$天城恵介,^BG14C,@BGM20,&FLO_S_1_0_N_08,&KTY_S_1_0_R_01,&MER_S_1_0_N_04]
>「お、お嬢様……？」
<
#

[00001708,$此花宫琴耶,%v_kty4035,^BG14C,@BGM20,#KTY_f_1_1_R_05,&FLO_S_1_0_N_08,&KTY_S_1_1_R_05,&MER_S_1_0_N_04]
>「そして、ふとした拍子に手が重なって……す、す、す、」
<
#

[00001728,$芙洛莲希亚,%v_fro4017,^BG14C,@BGM20,#FLO_f_1_0_R_05,&FLO_S_1_0_R_05,&KTY_S_1_1_R_05,&MER_S_1_0_N_04]
>「お嬢様っ……お嬢様、もういいのです。何もかも忘れて、この男を水責めにかけましょう……！」
<
#

[00001748,$梅莉艾露,%v_mer4071,^BG14C,@BGM20,#MER_f_1_1_N_03,&FLO_S_1_0_R_05,&KTY_S_1_1_R_05,&MER_S_1_1_N_03]
>「そんなのじゃ足りないですぅ。両手足を縛って芽愛さんのプールの真ん中に放り投げるですぅ」
<
#

[00001767,$天城恵介,^BG14C,@BGM20,&FLO_S_1_0_R_05,&KTY_S_1_1_R_05,&MER_S_1_1_N_03]
>「そんな決死の試練を与えないでください！」
<
#

[00001788,$此花宫琴耶,%v_kty4036,^BG14C,@BGM20,#KTY_f_1_1_R_04,&FLO_S_1_0_R_05,&KTY_S_1_1_R_04,&MER_S_1_1_N_03]
>「……ふぅ。私……恵くんがあまりおうちに居ないと、本当にどうしていいのか……」
<
#

[00001807,$天城恵介,^BG14C,@BGM20,&FLO_S_1_0_R_05,&KTY_S_1_1_R_04,&MER_S_1_1_N_03]
>「お、お嬢様っ、暗黒のオーラが……いけません、そんなクオリアに身を委ねてはっ……！」
<
#

[00001827,$此花宫琴耶,%v_kty4037,^BG14C,@BGM20,#KTY_f_1_1_R_05,&FLO_S_1_0_R_05,&KTY_S_1_1_R_05,&MER_S_1_1_N_03]
>「フローラ、ナスが美味しい季節ですね」
<
#

[00001847,$芙洛莲希亚,%v_fro4018,^BG14C,@BGM20,#FLO_f_1_0_N_03,&FLO_S_1_0_N_03,&KTY_S_1_1_R_05,&MER_S_1_1_N_03]
>「かしこまりました。突き刺しましょう」
<
#

[00001867,$梅莉艾露,%v_mer4072,^BG14C,@BGM20,#MER_f_1_1_R_07,&FLO_S_1_0_N_03,&KTY_S_1_1_R_05,&MER_S_1_1_R_07]
>「あーあ、処女を奪った日に処女を失うですか。あなた様も大変ですね、忙しくて」
<
#

[00001888,$此花宫琴耶,%v_kty4038,^BG14C,@BGM20,#KTY_f_1_1_R_04,&FLO_S_1_0_N_03,&KTY_S_1_1_R_04,&MER_S_1_1_R_07]
>「……恵くん、あんなにちっちゃかったのに……可愛くて純真な恵くんが、そんなえっちなことを……」
<
#

[00001908,$芙洛莲希亚,%v_fro4019,^BG14C,@BGM20,#FLO_f_1_0_N_10,&FLO_S_1_0_N_10,&KTY_S_1_1_R_04,&MER_S_1_1_R_07]
>「淫蕩に耽る執事など、言語道断です。罰として貞操帯をつけてもらいましょう」
<
#

[00001927,$天城恵介,^BG14C,@BGM20,&FLO_S_1_0_N_10,&KTY_S_1_1_R_04,&MER_S_1_1_R_07]
>「ひぎぃぃぃ！」
<
#

[00001948,$梅莉艾露,%v_mer4073,^BG14C,@BGM20,#MER_f_1_1_R_09,&FLO_S_1_0_N_10,&KTY_S_1_1_R_04,&MER_S_1_1_R_09]
>「あ、恵介さまが壊れたですぅ」
<
#

[00001966,^BG14C,@BGM20,&FLO_S_1_0_N_10,&KTY_S_1_1_R_08,&MER_S_1_1_R_09]
>　姐御よりも、暗黒のオーラに包まれたお嬢様の方がよほど恐ろしかった。
<
#

[00001984,^BG14C,@BGM20,&FLO_S_1_0_N_10,&KTY_S_1_1_R_08,&MER_S_1_1_N_08]
>　藍さん……この屋敷で生きていくのが多少困難になりましたが、それでも俺は辛うじてやっていきます。
<
#

[00002063,^BG15C,@BGM09]
>　家のことを疎かにしているのは確かなので、全方位から攻撃されるのは仕方がない。まだ甘くしてもらっている方だと思うが……。
<
#

[00002081,$天城恵介,^BG15C,@BGM09]
>「メリエル……わ、分かっているんだとは思いますが。あのタイミングで言うのはどうかと」
<
#

[00002100,$梅莉艾露,%v_mer4074,^BG15C,@BGM09,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「藍さんと恋人になったことは、琴耶さんたちも知ってるですから。いずれは時間の問題だったです」
<
#

[00002119,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_03]
>「それはそうですが……」
<
#

[00002138,$梅莉艾露,%v_mer4075,^BG15C,@BGM09,#MER_f_3_1_N_05,&MER_S_3_1_N_05]
>「人気者の宿命です。ちょっとくらいナスを入れられたくらいでひいひい言うなですぅ」
<
#

[00002157,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_05]
>「……最近、本当に入れられかねないと思ってきました。女性がまさか、そんなに後ろに興味を持っているとは」
<
#

[00002176,$梅莉艾露,%v_mer4076,^BG15C,@BGM09,#MER_f_3_0_R_04,&MER_S_3_0_R_04]
>「わ、私はそんなでもないですけど……ま、まあいいです、後ろの話は」
<
#

[00002196,$梅莉艾露,%v_mer4077,^BG15C,@BGM09,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「恵介さま、いつフラグメントを回収するですか？　私はいつでもいいですよ」
<
#

[00002214,^BG15C,@BGM09,&MER_S_3_0_N_02]
>　一瞬、何の話か分からなかった。しかし、すぐに思い当たる。
<
#

[00002231,^BG15C,@BGM09,&MER_S_3_0_N_02]
>　フラグメントを回収する方法のひとつ……それは、結ばれること。藍さんと俺は、既にメリエルが言っていたような関係になっている。
<
#

[00002250,$梅莉艾露,%v_mer4078,^BG15C,@BGM09,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「えっちしたですから、もう回収出来るですよ。今の藍さんにとって一番大切なのは……」
<
#

[00002269,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_03]
>「……待ってください。今回収すると、藍さんも変調をきたすかもしれない」
<
#

[00002287,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_03]
>「もし魔術が使えなくなったら、イージスとのけじめをつけられなくなります。それだけは避けたい」
<
#

[00002306,$梅莉艾露,%v_mer4079,^BG15C,@BGM09,#MER_f_3_0_N_06,&MER_S_3_0_N_06]
>「それなんですけれど……ひとつ、注意があるです。かなり深刻な問題です」
<
#

[00002325,$天城恵介,^BG15C,&MER_S_3_0_N_06]
>「……深刻？」
<
#

[00002345,$梅莉艾露,%v_mer4080,^BG15C,@BGM23,#MER_f_3_0_N_06,&MER_S_3_0_N_06]
>「恵介さま、藍さんに膨大なクオリアがあるって言われてましたよね？」
<
#

[00002365,$梅莉艾露,%v_mer4081,^BG15C,@BGM23,#MER_f_3_0_N_06,&MER_S_3_0_N_06]
>「『普通の人間』だったら、容量は大したことないと思うですけど……どうです？」
<
#

[00002383,$天城恵介,^BG15C,@BGM23,&MER_S_3_0_N_06]
>「……普通の……それは……」
<
#

[00002402,$梅莉艾露,%v_mer4082,^BG15C,@BGM23,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「もう、言いたいことは分かったですよね？」
<
#

[00002421,$天城恵介,^BG15C,@BGM23,&MER_S_3_1_N_01]
>「……俺が、神だったからということですか。普通ではないクオリアを持っているのは」
<
#

[00002440,$梅莉艾露,%v_mer4083,^BG15C,@BGM23,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「ですです」
<
#

[00002460,$梅莉艾露,%v_mer4084,^BG15C,@BGM23,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「普通は、クオリアを人間が利用することはないので、恵介さまは普通の人として振る舞っていられるです」
<
#

[00002480,$梅莉艾露,%v_mer4085,^BG15C,@BGM23,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「ですが、魔術師である藍さんは、クオリアが見えているです。彼女に力を利用してもらうとき、恵介さまは……」
<
#

[00002499,$天城恵介,^BG15C,@BGM23,&MER_S_3_1_N_03]
>「普通じゃなくなる、って言いたいんですか……？」
<
#

[00002518,$梅莉艾露,%v_mer4086,^BG15C,@BGM23,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「はい。私がそう言うよりも、自分で分かっているはずです。もう、普通なんかじゃありませんよね」
<
#

[00002537,$梅莉艾露,%v_mer4087,^BG15C,@BGM23,#MER_f_3_0_N_01,&MER_S_3_0_N_01]
>「異世界の定義についてはこの際、どうでもいいです。実際に魔術で戦ったりしてるんですから」
<
#

[00002557,$梅莉艾露,%v_mer4088,^BG15C,@BGM23,#MER_f_3_0_N_07,&MER_S_3_0_N_07]
>「それを受け入れたあなたが、まだ神だったことを受け止めきらない。私とアズレアさんに違いなんてないのに」
<
#

[00002576,$天城恵介,^BG15C,@BGM23,&MER_S_3_0_N_07]
>「……それで。俺が普通じゃない振る舞いをすると、何か問題があるんですか？」
<
#

[00002595,$梅莉艾露,%v_mer4089,^BG15C,@BGM23,#MER_f_3_0_N_07,&MER_S_3_0_N_07]
>「天使術も魔術も、やりすぎは良くないですよ。大なり小なり、世界を改変する行為ですから」
<
#

[00002614,$梅莉艾露,%v_mer4090,^BG15C,@BGM23,#MER_f_3_0_N_01,&MER_S_3_0_N_01]
>「改変した世界は元に戻るものなのです。そうやって、秩序が保たれているです」
<
#

[00002633,$天城恵介,^BG15C,@BGM23,&MER_S_3_0_N_01]
>「……じゃあ、妹……女神がみんなの願いを叶えたことに意味があったんですか？」
<
#

[00002652,$梅莉艾露,%v_mer4091,^BG15C,@BGM23,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「場合によってはあるですよ。でも、恵介さまは、犠牲を払うにはもう遅すぎるです」
<
#

[00002670,^BG15C,@BGM23,&MER_S_3_1_N_01]
>　犠牲……それは、女神が願いを叶えるために払ったってことなのか。
<
#

[00002687,^BG15C,@BGM23,&MER_S_3_1_N_01]
>　俺は『普通じゃない』振る舞いをしてはいけない。けれど……もう、引き返すことなど出来はしない。
<
#

[00002706,$梅莉艾露,%v_mer4092,^BG15C,@BGM23,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「あなたがしたいようにすればいいです。その結果、どうなるかはご想像にお任せですけどね」
<
#

[00002725,$天城恵介,^BG15C,@BGM23,&MER_S_3_1_N_03]
>「……俺にも、リスクを払う覚悟をしろと言いたいんですね」
<
#

[00002744,$梅莉艾露,%v_mer4093,^BG15C,@BGM23,#MER_f_3_1_N_04,&MER_S_3_1_N_04]
>「いえ……正直を言ってですね。『ごめんなさい』です」
<
#

[00002764,$梅莉艾露,%v_mer4094,^BG15C,@BGM23,#MER_f_3_1_N_04,&MER_S_3_1_N_04]
>「私も正直いって、ここまでとは思っていなかったです……魔導神でしたか。あれはイレギュラーです」
<
#

[00002783,$梅莉艾露,%v_mer4095,^BG15C,@BGM23,#MER_f_3_1_N_05,&MER_S_3_1_N_05]
>「イージスは危険です。恵介さまたちが駄目だったら、私が止めないといけないです」
<
#

[00002802,$天城恵介,^BG15C,&MER_S_3_1_N_05]
>「俺たちは、必ず勝ちます。だから、何も心配はいらない」
<
#

[00002822,$梅莉艾露,%v_mer4096,^BG15C,@BGM09,#MER_f_3_1_N_06,&MER_S_3_1_N_06]
>「……自信たっぷりですね。いつかのあなた様らしいですぅ」
<
#

[00002843,$梅莉艾露,%v_mer4097,^BG15C,@BGM09,#MER_f_3_0_N_06,&MER_S_3_0_N_06]
>「いつかとか、そういうことを言われても困るでしょうけど。負けたら承知しないですよ」
<
#

[00002861,^BG15C,@BGM09]
>　メリエルは言って、布団に入る。
<
#

[00002879,^BG15C,@BGM09]
>　本当なら藍さんと恋人になった今は、メリエルと同じベッドで寝るのは……と思いもするが。
<
#

[00002898,$梅莉艾露,%v_mer4098,^BG15C,@BGM09]
>「どうせ手を出すほど勇気もないんですから、うだうだ言わずにさっさと寝ろです」
<
#

[00002917,$天城恵介,^BG15C,@BGM09]
>「……はい。お気遣いいただき、ありがとうございます」
<
#

[00002936,$梅莉艾露,%v_mer4099,^BG15C,@BGM09]
>「おばかさまですね、本当に。どこが気遣いですか……女の子のプライドを……」
<
#

[00002954,^BG15C,@BGM09]
>　メリエルは何か小さな声で言っていたけれど、すぐに寝息を立て始める。俺も明かりを消し、ベッドに仰向けになって目を閉じた。
<
#