*[文件,ran24_01.s,v2]
*[场景标题,新たなる使徒,00000054]

[00000532,$天城恵介＠我,^BG29A,@BGM27]
>「……ん？」
<
#

[00000549,^BG29A,@BGM27]
>　いつからだろう、こうして寝転がっていたのは。
<
#

[00000566,^BG29A,@BGM27]
>　俺は、一体誰だったろう。そんな根本的なことすら、すぐに分からないのもおかしな話だが。
<
#

[00000583,^BG29A,@BGM27]
>　そうだ、俺は神だった。こうやって、天上界から地上を見下ろしていたんだった。
<
#

[00000600,^BG29A,@BGM27]
>　俺の管轄は、ここから視界が届く範囲。そのほとんどを占めているのが……。
<
#

[00000618,$天城恵介＠我,^BG29A,@BGM27]
>「なんて名前だったっけ、ここ……」
<
#

[00000637,$梅莉艾露＠？,%v_mer4147,^BG29A,@BGM27,#MER_f_2_1_N_03,&MER_S_2_1_N_03]
>「星籠町です。忘れないで下さい、自分の管轄くらい」
<
#

[00000656,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_03]
>「お、おう……えーと、誰だっけ。俺以外には、ここには妹しかいなかったはずだが……」
<
#

[00000675,$梅莉艾露＠？,%v_mer4148,^BG29A,@BGM27,#MER_f_2_1_N_06,&MER_S_2_1_N_06]
>「覚えてても良さそうなものですけど、まあいいです。私はメリエル、大天使です」
<
#

[00000694,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_06]
>「天使……その天使が、どうしたんだ？」
<
#

[00000711,^BG29A,@BGM27,&MER_S_2_1_N_02]
>　尋ねたところで、俺は記憶を刺激される。
<
#

[00000729,^BG29A,@BGM27,&MER_S_2_1_N_02]
>　この天使には、会ったことがある……ような気がする。俺と妹しかいないはずの天界で、なぜそんな感覚を覚えるのだろう。
<
#

[00000748,$梅莉艾露,%v_mer4149,^BG29A,@BGM27,#MER_f_2_1_N_03,&MER_S_2_1_N_03]
>「妹女神様の命で、あなたの話し相手になってあげます。ありがたく思ってください」
<
#

[00000767,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_03]
>「あいにく、俺はそれほど寂しがりでもないんだがな」
<
#

[00000786,$梅莉艾露,%v_mer4150,^BG29A,@BGM27,#MER_f_2_1_N_05,&MER_S_2_1_N_05]
>「嘘つけですぅ」
<
#

[00000805,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_05]
>「ん……なんだ？　急に口調が丁寧じゃなくなったな。天使なのに不良か？」
<
#

[00000824,$梅莉艾露,%v_mer4151,^BG29A,@BGM27,#MER_f_2_1_N_05,&MER_S_2_1_N_05]
>「これぐらいで不良呼ばわりしないでほしいですね。ちょっと地が出ただけです」
<
#

[00000844,$梅莉艾露,%v_mer4152,^BG29A,@BGM27,#MER_f_2_0_N_04,&MER_S_2_0_N_04]
>「とにかく……妹女神さまは、地上に降りられましたので。ここに戻るまで、長くて５０年ほどかかるです」
<
#

[00000863,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_0_N_04]
>「５０年か。『早送り』しちまえば余裕だな」
<
#

[00000882,$梅莉艾露,%v_mer4153,^BG29A,@BGM27,#MER_f_2_0_N_01,&MER_S_2_0_N_01]
>「仕事をさぼってるのと同じですから、やめた方がいいですよ」
<
#

[00000902,$梅莉艾露,%v_mer4154,^BG29A,@BGM27,#MER_f_2_1_N_03,&MER_S_2_1_N_03]
>「世界の時間が５０年流れても、あなた様は下界を５０年分見ているわけじゃありませんし」
<
#

[00000921,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_03]
>「む……そりゃそうだけど」
<
#

[00000940,$梅莉艾露,%v_mer4155,^BG29A,@BGM27,#MER_f_2_1_N_04,&MER_S_2_1_N_04]
>「それに、後で後悔しないとも限らないです。『時間は戻りませんから』」
<
#

[00000959,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_04]
>「な、なんだ……こうやって下界を見てたって、なんにもないだろ？」
<
#

[00000977,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_04]
>「世界に未曾有の危機が迫ったりしたら、それは本気を出すけど。そんなことも当面ないだろうし」
<
#

[00000996,$梅莉艾露,%v_mer4156,^BG29A,@BGM27,#MER_f_2_0_N_09,&MER_S_2_0_N_09]
>「あっそ、です。じゃあ早送りしたらいいんじゃないですか？」
<
#

[00001016,$梅莉艾露,%v_mer4157,^BG29A,@BGM27,#MER_f_2_0_N_03,&MER_S_2_0_N_03]
>「私はどっちでもいいです。あなた様は神様で、私は天使ですしね。束縛はしませんし、できません」
<
#

[00001034,^BG29A,@BGM27]
>　天使には天使のルールがある……ということか。とにかく、俺の自由にさせてくれるらしい。
<
#

[00001052,^BG29A,@BGM27]
>　確かにメリエルの言うとおり、今のところ、俺は過去に時間を巻き戻す力を持たない。全能の神というが、『ほぼ』全能であり、不可能は存在する。
<
#

[00001069,^BG29A,@BGM27]
>　時間を飛ばして後悔するとも思えないが、メリエルの態度がひっかかった俺は、しばらく様子を見てみることにした。
<
#

[00001087,$天城恵介＠我,^BG29A,@BGM27]
>「……ああ、そうだ。この町、大きい学園があるんだったな……」
<
#

[00001104,^BG29A,@BGM27]
>　あの球を打ったり投げたりするスポーツは……野球、だったか。あれをやってる人々の姿がない。
<
#

[00001121,^BG29A,@BGM27]
>　少し寂しく思いながら、俺は学園を眺める。人の姿がほとんどなくて、すぐに関心を別のものに向けかけた。
<
#

[00001139,$天城恵介＠我,^BG29A,@BGM27]
>「……なんだ？　みんな薄着してるのに、一人だけ違うのがいるな」
<
#

[00001156,^BG29A,@BGM27]
>　俺は学園に向かう道の途上に、黒い人影があることに気がつく。
<
#

[00001173,^BG29A,@BGM27]
>　帽子に、黒いマント……いかにも暑そうだ。
<
#

[00001190,^BG29A,@BGM27]
>　学園の生徒らしいその女の子は、編みこんだ髪が印象的だった。汗を拭いながら学園に辿り着き、校舎に入っていく。
<
#

[00001209,$梅莉艾露,%v_mer4158,^BG29A,@BGM27,#MER_f_2_0_N_01,&MER_S_2_0_N_01]
>「もっと満遍なく見たほうがいいですよ。それとも、ああいうタイプの子が神さまの好みですか？」
<
#

[00001228,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_0_N_01]
>「い、いや……特に、タイプとかないけどな。何となく気になっただけだ」
<
#

[00001247,$梅莉艾露,%v_mer4159,^BG29A,@BGM27,#MER_f_2_0_N_02,&MER_S_2_0_N_02]
>「ふぅん……まあいいですけど。せいぜいストーカーしててください」
<
#

[00001266,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_0_N_02]
>「ストーカー……そうか。こうやって見てるのも、そういうことになるのか。じゃあやめとこう」
<
#

[00001285,$梅莉艾露,%v_mer4160,^BG29A,@BGM27,#MER_f_2_1_N_05,&MER_S_2_1_N_05]
>「……根性なし」
<
#

[00001303,^BG29A,@BGM27,&MER_S_2_1_N_05]
>　どうしろと言うんだ、この天使は……そろそろ、ほっぺたを釣り上げて無理やり笑わせてやろうか。
<
#

[00001322,$梅莉艾露,%v_mer4161,^BG29A,@BGM27,#MER_f_2_1_N_08,&MER_S_2_1_N_08]
>「とりあえず、私に用があったら言ってください。天使は忙しいんです」
<
#

[00001341,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_08]
>「話し相手になってくれるんじゃなかったのか……？」
<
#

[00001358,^BG29A,@BGM27]
>　メリエルはふっと気配を消してしまった。俺を構っているのに飽きたらしい。
<
#

[00001376,^BG29A,@BGM27]
>　一人になった俺は、その場に再び横になる。そして、他にすることがないので、地上に意識を向けた。
<
#

[00001393,^BG29A,@BGM27]
>　夏休みの、ほとんど人がいない学園。その中でも、真っ暗なカーテンを張られた一室に、さっきの女の子の気配がある。
<
#

[00001410,^BG29A,@BGM27]
>　しかしストーカーと言われてしまっては、そう執着してもいられない。俺は他の場所に視線を移し、久しぶりに、真面目に下界観察することにした。
<
#

[00001482,^BG29A,@BGM27]
>　――どれくらい時間が経っただろう。何回か日が昇り、何度か沈んだ。
<
#

[00001499,^BG29A,@BGM27]
>　地上から天上界に意識を戻すと、目の前にメリエルがいる。相変わらず不機嫌そうだ……俺はよほど、初対面の心象が悪いのだろうか。
<
#

[00001518,$梅莉艾露,%v_mer4162,^BG29A,@BGM27,#MER_f_2_1_N_05,&MER_S_2_1_N_05]
>「一週間ですよ、前に話してから。よくもまあ、ここまで怠惰に過ごせたものですね」
<
#

[00001537,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_05]
>「……することがないのが、俺たちの仕事だ」
<
#

[00001556,$梅莉艾露,%v_mer4163,^BG29A,@BGM27,#MER_f_2_1_N_03,&MER_S_2_1_N_03]
>「……そうですね。あまり神さまが万能ぶりを発揮しようとしても、無力さに気がつくだけです」
<
#

[00001575,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_03]
>「そう……キリがないんだ。そんなことをしていたらな」
<
#

[00001593,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_03]
>「それより、聞き忘れてたんだが。妹はなぜ地上に降りたんだ？」
<
#

[00001612,$梅莉艾露,%v_mer4164,^BG29A,@BGM27,#MER_f_2_1_N_06,&MER_S_2_1_N_06]
>「一言では言い表せないですよ。乙女心は複雑なのです」
<
#

[00001631,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_06]
>「な、なんだそりゃ……そう言われても、気になるじゃないか」
<
#

[00001650,$梅莉艾露,%v_mer4165,^BG29A,@BGM27,#MER_f_2_0_N_09,&MER_S_2_0_N_09]
>「気になるなら、妹女神様がいるうちに、行動を起こしてればよかったですのに」
<
#

[00001670,$梅莉艾露,%v_mer4166,^BG29A,@BGM27,#MER_f_2_0_N_01,&MER_S_2_0_N_01]
>「あなたは愛想をつかされたです。そういうことにしておいたら、多少は凹んでくれるですか？」
<
#

[00001689,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_0_N_01]
>「……その変な敬語が、素なのか？」
<
#

[00001708,$梅莉艾露,%v_mer4167,^BG29A,@BGM27,#MER_f_2_0_N_10,&MER_S_2_0_N_10]
>「ひ、人の質問に先に答えろです。全く、レディに対する態度がなってないですね」
<
#

[00001728,$梅莉艾露,%v_mer4168,^BG29A,@BGM27,#MER_f_2_0_R_05,&MER_S_2_0_R_05]
>「あー、話してるとムカムカしてくるです。用がない限りは呼ばないでくださいね。ぷいっ」
<
#

[00001747,$天城恵介＠我,^BG29A,@BGM27]
>「自分から出てきておいて……あ、また消えた」
<
#

[00001765,^BG29A,@BGM27]
>　神である俺の目を逃れるとは……天使の力も侮れないな。
<
#

[00001782,^BG29A,@BGM27]
>　そんなことはさておき、ここ一週間のうちに、俺は気がついたことがある。
<
#

[00001799,^BG29A,@BGM27]
>　あれから、黒いマントを羽織った帽子の女の子は、毎日学園に通ってきて、同じくらいの時間に帰っていく。
<
#

[00001816,^BG29A,@BGM27]
>　どうにも気になって、目が離せない。他にも学園に出入りする人間はいるのに。
<
#

[00001833,^BG29A,@BGM27]
>　彼女だけは、何か面白いことをしていそうだ。他の人間とは違うことをしていそうだ……そんなふうに、好奇心をくすぐられてしまう。
<
#

[00001851,$天城恵介＠我,^BG29A,@BGM27]
>「（……少しだけ、見せてもらうか）」
<
#

[00001868,^BG29A,@BGM27]
>　俺はいつも、彼女が校舎に入っていくところまでしか見ていなかった。しかし今日は、校舎に入ったところから、彼女の視点を追いかけてみることにした。
<
#

[00001944,^BG02A,@BGM07]
>　学園に着いたところで、いつも私は少し汗ばんでしまっている。
<
#

[00001961,^BG02A,@BGM07]
>　それでも帽子とマントを脱ぐわけにはいかない。これは、魔術師として必要なものだから。
<
#

[00001978,^BG02A,@BGM07]
>　魔術師は、常に正装でいなくてはいけない。私にとっては、黒こそが魔術師としてのアイデンティティだった。
<
#

[00001995,^BG02A,@BGM07]
>　黒魔術という言葉が好きということもある。勘違いされがちだけれど、黒は深淵を象徴する色で、悪いイメージのある色ではない。
<
#

[00002012,^BG02A,@BGM07]
>　黒羊という珍しい名字なので、私には『怪しい』とか、『悪魔的』なイメージがつきまとって、時にはからかわれたりすることもあった。
<
#

[00002029,^BG02A,@BGM07]
>　それでも私は、黒が好きだった。人の印象で、好みを変えることはないと思う。
<
#

[00002085,^BG09A,@BGM07]
>　部室に入って、鞄から魔術書を取り出して、席について机の上で開く。
<
#

[00002102,^BG09A,@BGM07]
>　部員全員で文化祭に向けての話し合いをするのは、８月に入ってからの登校日の予定だった。
<
#

[00002119,^BG09A,@BGM07]
>　私はタロット占いか、星占いをしようと思っている。生徒会長と知り合う縁があったので、プラネタリウム投影機を借りることが出来そうだった。
<
#

[00002136,^BG09A,@BGM07]
>　私は星空を眺めるのが好きだった。星は私たちの運命を導いてくれるものだから。
<
#

[00002153,^BG09A,@BGM07]
>　異世界でも星の配列は変わらず、異世界の賢者たちは、星を見て運命を占っている。私も、その知識を少しだけ与えてもらうことができた。
<
#

[00002170,^BG09A,@BGM07]
>　ゼェル＝ナハトの風を感じるたび、私は魔術の知識を少しずつ手に入れられる。
<
#

[00002187,^BG09A,@BGM07]
>　私は師の残した書を読みながら、祝祭の波動を待ち続けていた。それは、風を感じるための貴重な機会だ。
<
#

[00002204,^BG09A,@BGM07]
>　部室に通っているのは、学園に入ってから、この場所がとても気に入ったから。めったに誰も来ないけれど、その静謐が心地よかった。
<
#

[00002221,^BG09A,@BGM07]
>　――前に私を訪問してくれたのは、生徒会長と、白き花の姫のふたりだった。
<
#

[00002238,^BG09A,@BGM07]
>　ふたりは、占い研の活動実態について聞いてきた。
<
#

[00002255,^BG09A,@BGM07]
>　私は、魔術の探求をすることだと答えた。それが、７月の始まりのこと。
<
#

[00002272,^BG09A,@BGM07]
>　それから私は、時々昴に会っては魔術の研究状況について聞かれるものの、「芳しくない」と答えていた。
<
#

[00002289,^BG09A,@BGM07]
>　昔は魔術に取り憑かれているみたいだった昴は、今は憑き物が落ちたみたいに、普通の少年になりつつある。
<
#

[00002306,^BG09A,@BGM07]
>　私はそのことを喜ばしいことだと思った。魔術に心を奪われなくても、師の教えは、彼の胸の中に生きている。
<
#

[00002323,^BG09A,@BGM07]
>　――私はまだ、魔術を忘れることは出来そうにない。リデルは、大人になったら、忘れていくこともあると言っていたけれど……。
<
#

[00002340,^BG09A,@BGM07]
>　まだ、私は子供なのかもしれない。昴は大人になろうとしていて、それが正しいのかもしれない。
<
#

[00002357,^BG09A,@BGM07]
>　でも、今はまだ、私は究極のクオリアを求めていたい。
<
#

[00002374,^BG09A,@BGM07]
>　私だけの使徒を探したい……そのために、儀式を行ってもいい。
<
#

[00002391,^BG09A,@BGM07]
>　この夏休みのうちに、それを成し遂げられたら。
<
#

[00002408,^BG09A,@BGM07]
>　私は誰にも言わずに、その目的を胸に抱いて、今日も学園に通い続けている。再び吹く、風を待つために。
<
#

[00002483,^BG29B,@BGM27]
>　異世界というものが存在するかと言われれば、神である俺の知るかぎりでは、『イエス』だ。
<
#

[00002500,^BG29B,@BGM27]
>　しかしそこは、俺のあずかり知ることが出来る場所ではない。異世界には、異世界の神がいるからだ。
<
#

[00002517,^BG29B,@BGM27]
>　そいつらが何を考えているかなんて、俺は知らない。善と悪、そのどちらもあるだろう。
<
#

[00002534,^BG29B,@BGM27]
>　異世界が俺にとって敵対するものかといえば、そんなこともない。
<
#

[00002551,^BG29B,@BGM27]
>　だから、あの魔術師の少女が、たった一人で新しい魔術を求めることを、俺は否定しない……それどころか。
<
#

[00002569,$天城恵介＠我,^BG29B,@BGM27]
>「面白いことを考える人間も、いるもんだな」
<
#

[00002588,$梅莉艾露,%v_mer4169,^BG29B,@BGM27,#MER_f_2_0_N_04,&MER_S_2_0_N_04]
>「アズレアさんのことですか？」
<
#

[00002607,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_0_N_04]
>「ああ、そういう名前なのか……黒羊とか言ってたけどな。思念では」
<
#

[00002626,$梅莉艾露,%v_mer4170,^BG29B,@BGM27,#MER_f_2_0_N_09,&MER_S_2_0_N_09]
>「結局ストーカーしてるじゃないですか。タイプじゃないとか、すぐバレる嘘をつくなです」
<
#

[00002645,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_0_N_09]
>「それは、確かに謝らないといけないな。俺自身も驚いてるんだけど」
<
#

[00002662,^BG29B,@BGM27,&MER_S_2_1_N_05]
>　そもそも俺は、特定の人間に執着することが無かった。ずっと長い間、そうしてきたはずだった。
<
#

[00002680,^BG29B,@BGM27,&MER_S_2_1_N_05]
>　しかし、気がつけば妹が居なくなっていて、天使がいて……それから、俺は少し変わったような気がする。
<
#

[00002697,^BG29B,@BGM27,&MER_S_2_1_N_05]
>　興味がないはずの人間の暮らしを、熱心に目で追いかけている。
<
#

[00002714,^BG29B,@BGM27,&MER_S_2_1_N_05]
>　学園に姿を見せる魔術師の少女を見るたびに、心を惹かれている。
<
#

[00002732,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_1_N_05]
>「人間の行動に、こっちの意思で干渉するのはまずいんだよな？」
<
#

[00002751,$梅莉艾露,%v_mer4171,^BG29B,@BGM27,#MER_f_2_1_N_03,&MER_S_2_1_N_03]
>「当たり前です、神さまの気まぐれで色々いじられては困りますから」
<
#

[00002770,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_1_N_03]
>「そうか。じゃあ、人間として干渉するのは？」
<
#

[00002789,$梅莉艾露,%v_mer4172,^BG29B,@BGM27,#MER_f_2_1_N_01,&MER_S_2_1_N_01]
>「……出来なくはないですけど。転生したいって言うなら、私は止めませんよ」
<
#

[00002809,$梅莉艾露,%v_mer4173,^BG29B,@BGM27,#MER_f_2_1_N_01,&MER_S_2_1_N_01]
>「ただ、人間になれるかどうかは分からないです。何か、別の生き物になる可能性もあるですよ」
<
#

[00002828,$梅莉艾露,%v_mer4174,^BG29B,@BGM27,#MER_f_2_1_N_03,&MER_S_2_1_N_03]
>「それくらいのペナルティはあると思ってください。あなたは、思いつきで行動しすぎです」
<
#

[00002847,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_1_N_03]
>「そうだな……でも、あの子を見てるとどうもな」
<
#

[00002865,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_1_N_03]
>「ここじゃない世界に引っ張られてるっていうか……そういうのを見てると、ほっとけない」
<
#

[00002884,$梅莉艾露,%v_mer4175,^BG29B,@BGM27,#MER_f_2_0_N_04,&MER_S_2_0_N_04]
>「彼女のような人を、地上では厨二病と言うそうですよ」
<
#

[00002904,$梅莉艾露,%v_mer4176,^BG29B,@BGM27,#MER_f_2_0_N_02,&MER_S_2_0_N_02]
>「この世界とは別に異世界が存在して、自分はそこからやってきた魔術師だ、なんて言ったりするんです」
<
#

[00002923,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_0_N_02]
>「俺は……そんなことを言うやつは、好きだな。夢がある話だ」
<
#

[00002941,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_0_N_02]
>「実際に、異世界は存在してる。そこの賢者の叡智を感じ取れる、選ばれた人間……それって凄くないか？」
<
#

[00002960,$梅莉艾露,%v_mer4177,^BG29B,@BGM27,#MER_f_2_0_N_04,&MER_S_2_0_N_04]
>「他の人たちの一般常識に負けずに、自分を貫くのがかっこいい……ということですか？」
<
#

[00002979,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_0_N_04]
>「ポリシーがある生き方でいいじゃないか。それに、彼女には本当に力がありそうだ」
<
#

[00002998,$梅莉艾露,%v_mer4178,^BG29B,@BGM27,#MER_f_2_0_N_07,&MER_S_2_0_N_07]
>「はぁ～……なんていうか、生まれつきだったんですね。神さまの夢見がちな性格は」
<
#

[00003017,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_0_N_07]
>「神だって夢は見るさ。ちょっと前なんてな、蝶になった夢を見た。胡蝶の夢って話を知ってるか？」
<
#

[00003036,$梅莉艾露,%v_mer4179,^BG29B,@BGM27,#MER_f_2_0_N_04,&MER_S_2_0_N_04]
>「それって、神さまがいうことじゃないですよ？」
<
#

[00003055,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_0_N_04]
>「そうかもしれない。けど俺が思うのは……この有り余る退屈を、どうにかしたいってことだ」
<
#

[00003074,$梅莉艾露,%v_mer4180,^BG29B,@BGM27,#MER_f_2_0_N_01,&MER_S_2_0_N_01]
>「神さまとしての務めは、どうするんですか？」
<
#

[00003093,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_0_N_01]
>「俺が戻るまでは、お前に頼む。ってのはアリなのか？」
<
#

[00003112,$梅莉艾露,%v_mer4181,^BG29B,@BGM27,#MER_f_2_1_N_05,&MER_S_2_1_N_05]
>「天使が神になるなんて考えられないですぅ」
<
#

[00003132,$梅莉艾露,%v_mer4182,^BG29B,@BGM27,#MER_f_2_0_N_05,&MER_S_2_0_N_05]
>「……と言っても、どうせあなた様は、私の都合なんて知らんぷりなんでしょうね。あーやだやだ」
<
#

[00003151,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_0_N_05]
>「見逃してくれるのか？」
<
#

[00003168,^BG29B,@BGM27,&MER_S_2_0_N_09]
>　メリエルはふんす、と鼻息を吐き出す。まことに不本意だが大目に見てやる、と言わんばかりだった。
<
#

[00003188,$梅莉艾露,%v_mer4183,^BG29B,@BGM27,#MER_f_2_0_N_09,&MER_S_2_0_N_09]
>「下界にいるあいだ、一秒ごとに貸しですからね。出来れば５０年くらいにしてください、借りるのは」
<
#

[00003206,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_0_N_09]
>「人間以外の生物に転生しちまったら、意外に短いかもな」
<
#

[00003225,$梅莉艾露,%v_mer4184,^BG29B,@BGM27,#MER_f_2_0_N_09,&MER_S_2_0_N_09]
>「それくらいのリスクは負ってください。その場合でも、簡単に天上界には戻れませんからね」
<
#

[00003244,$梅莉艾露,%v_mer4185,^BG29B,@BGM27,#MER_f_2_0_N_02,&MER_S_2_0_N_02]
>「まず哺乳類とも限らないですけど、そこは温情をくれてやるです」
<
#

[00003263,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_0_N_02]
>「できれば人間がいいんだが……そこまで我がままは言えないか」
<
#

[00003282,$梅莉艾露,%v_mer4186,^BG29B,@BGM27,#MER_f_2_0_N_02,&MER_S_2_0_N_02]
>「人間以外は、世界に干渉する度合いが低いですから、何とかなると思うですよ」
<
#

[00003301,$梅莉艾露,%v_mer4187,^BG29B,@BGM27,#MER_f_2_1_N_06,&MER_S_2_1_N_06]
>「奇跡が起これば人間になることもあると思いますけど、まあ安売りは期待できないですね」
<
#

[00003320,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_1_N_06]
>「……そうか。色々教えてくれてありがとう」
<
#

[00003339,$梅莉艾露,%v_mer4188,^BG29B,@BGM27,#MER_f_2_0_R_06,&MER_S_2_0_R_06]
>「教えてるんじゃなくて、脅してるですけど……私にも落ち度があるですから、止めないであげてるですよ」
<
#

[00003358,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_0_R_06]
>「え……落ち度って？」
<
#

[00003377,$梅莉艾露,%v_mer4189,^BG29B,@BGM27,#MER_f_2_1_R_08,&MER_S_2_1_R_08]
>「いえいえ、こっちの話です。さあさあ、転生するならそっちの穴が近道ですよ」
<
#

[00003396,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_1_R_08]
>「そうだろうと思ってたが、落ちるのは恐ろしいな……神でも」
<
#

[00003413,^BG29B,@BGM27,&MER_M_2_1_N_02]
>　メリエルに背中を押されて、俺は雲の合間にぽっかりと空いた穴の前に立つ。
<
#

[00003433,$梅莉艾露,%v_mer4190,^BG29B,@BGM27,#MER_f_2_1_N_01,&MER_M_2_1_N_01]
>「あ……そうだ、一つ言っておくですけど」
<
#

[00003453,$梅莉艾露,%v_mer4191,^BG29B,@BGM27,#MER_f_2_0_N_04,&MER_M_2_0_N_04]
>「あの人は、どうやら生まれつきの……ですから。神様が選ぶ相手には、ふさわしかったのかもしれないです」
<
#

[00003472,$天城恵介＠我,^BG29B,@BGM27,&MER_M_2_0_N_02]
>「っ……！」
<
#

[00003533,$天城恵介＠我,^BG_bl,@none]
>「うぉぁぁぁっ……！」
<
#

[00003550,^BG_bl,@none]
>　聞き返す前にトン、と押される。それだけで俺は踏みとどまれないほど、決定的に宙へと踏み出してしまう。
<
#

[00003569,$梅莉艾露,%v_mer4192,^BG_bl,@none]
>「なにに生まれ変わっても、可愛がってもらえるといいですね」
<
#

[00003587,^BG_bl,@none]
>　聞こえないはずの声が届く。他人ごと極まりない上に、とても楽しそうで、始末におえない……だけど。
<
#

[00003604,^BG_bl,@none]
>　青い空を抜けていくうちに、意識が遠のいていく中で、俺は最後にメリエルに感謝する。
<
#

[00003621,^BG_bl,@none]
>　――あいつは俺の頼みを、結果的には、全て聞き入れてくれたのだから。
<
#

[00003711,^BG23A,@BGM05]
>　８月に入って、３日目。
<
#

[00003728,^BG23A,@BGM05]
>　私は変わらず、学園に通い続けている。あれから、祝祭の波動は感じられていない。
<
#

[00003745,^BG23A,@BGM05]
>　けれど、私は気長に待ち続けるつもりだった。あと４週間もあるので、機会が訪れる可能性は高い。
<
#

[00003762,^BG23A,@BGM05]
>　お昼のお弁当をつくろうと思ったけれど、お母さんがもっと料理を練習してからというので、今日は買ってから行くことにした。
<
#

[00003779,^BG23A,@BGM05]
>　ミルクとツナのサンドイッチ。活動時間が終わる午後三時に、最後に食べるお菓子。
<
#

[00003796,^BG23A,@BGM05]
>　糖分は思考するために必要なクオリアなので、適度に摂取しないといけない。それなので、親戚のやっているケーキ屋さんでひとつケーキを買った。
<
#

[00003868,^BG09A,@none]
>　給湯室の冷蔵庫に昼食を入れさせてもらって、私は魔方陣の中心に立つ。
<
#

[00003885,^BG09A,@none]
>　これは一日に一度の日課だった。異世界からの波動にも強弱があるので、弱いものでも拾い上げるには、体勢を整えなくてはいけない。
<
#

[00003902,^BG09A,@none]
>　私は魔術書のあるページを開く。そして、異世界の風を呼ぶための術式を唱え始めた。
<
#

[00003938,$黑羊蓝,%v_ran4777,^BG09A,@BGM18,#RAN_f_6_0_N_08,&RAN_S_6_0_N_08,&RAN_S_6_0_N_08]
>「……青眼金色の炎龍を宿せし、魔術師アズレアが請願する」
<
#

[00003960,$黑羊蓝,%v_ran4778,^BG09A,@BGM18,#RAN_f_6_0_N_08,&RAN_S_6_0_N_08,&RAN_S_6_0_N_08]
>「ゼェル＝ナハトの風よ、ひとときこの地上に吹き、そのクオリアを我らが前にもたらさん」
<
#

[00003979,$黑羊蓝,%v_ran4779,^BG09A,@BGM18,#RAN_f_6_0_N_08,&RAN_S_6_0_N_08,&RAN_S_6_0_N_08]
>「クオリアの風を求めるは、我と……」
<
#

[00003996,^BG09A,@BGM18,&RAN_S_6_0_N_08,&RAN_S_6_0_N_08]
>　――違う。『我と』というのは、違う。
<
#

[00004013,^BG09A,@BGM18,&RAN_S_6_0_N_08,&RAN_S_6_0_N_08]
>　私はいつもと違うページを開いていることに気がつく。
<
#

[00004030,^BG09A,@BGM18,&RAN_S_6_0_N_08,&RAN_S_6_0_N_08]
>　これは、魔術師と使徒が、同じ風を感じるための、『共振』の術式だった。
<
#

[00004047,^BG09A,@BGM18,&RAN_S_6_0_N_08,&RAN_S_6_0_N_08]
>　このページを使うことは、絶対にありえない。同じ術式のページが並んでいても、私は間違えることなんてない。
<
#

[00004064,^BG09A,@BGM18,&RAN_S_6_0_N_08,&RAN_S_6_0_N_08]
>　ひとりで詠唱をすることを繰り返してきたから、本がその形で固まっている。『共振』のページが開くことは、絶対にないのに。
<
#

[00004083,$黑羊蓝,%v_ran4780,^BG09A,@BGM18,#RAN_f_6_0_N_01,&RAN_S_6_0_N_01,&RAN_S_6_0_N_01]
>「……因果が……繋がっている……？」
<
#

[00004102,^BG09A,@BGM18,&RAN_S_6_0_N_01,&RAN_S_6_0_N_01]
>　自分でもまだ理解出来ていないけれど、私は、その現象に何かの意味があると思った。
<
#

[00004121,$黑羊蓝,%v_ran4781,^BG09A,@BGM18,#RAN_f_6_0_N_04,&RAN_S_6_0_N_04,&RAN_S_6_0_N_04]
>「っ……」
<
#

[00004140,^BG09A,@BGM18,&RAN_S_6_0_N_04,&RAN_S_6_0_N_04]
>　ふと、私は後ろを振り返る。そこには勿論、誰の姿もない。
<
#

[00004157,^BG09A,@BGM18,&RAN_S_6_0_N_04,&RAN_S_6_0_N_04]
>　けれど私は、振り返るまでは確信を持っていた。後ろを見たら、誰かがいるかもしれないと思った。
<
#

[00004174,^BG09A,@BGM18,&RAN_S_6_0_N_10,&RAN_S_6_0_N_10]
>　――私はいつかどこかで、『共振』の術式を行ったことがある。
<
#

[00004193,^BG09A,@BGM18,&RAN_S_6_0_N_10,&RAN_S_6_0_N_10]
>　そのときに、私は……その人に、後ろから抱きしめられて……。
<
#

[00004212,$黑羊蓝,%v_ran4782,^BG09A,@BGM18,#RAN_f_6_0_R_06,&RAN_S_6_0_R_06,&RAN_S_6_0_R_06]
>「ありえない……そんな……」
<
#

[00004231,^BG09A,@BGM18,&RAN_S_6_0_R_06,&RAN_S_6_0_R_06]
>　顔がかぁっと熱くなる。お母さんが好きで読んでいる少女漫画でも、そんな場面は滅多にない。
<
#

[00004248,^BG09A,@BGM18,&RAN_S_6_0_R_06,&RAN_S_6_0_R_06]
>　そんなべたな、女の子の願望を描いた場面なんて……そんなに詳しくないけれど。
<
#

[00004265,^BG09A,@BGM18,&RAN_S_6_0_R_06,&RAN_S_6_0_R_06]
>　魔術師である私が、そんなことを想像するなど、あってはならないことだった。
<
#

[00004284,$黑羊蓝,%v_ran4783,^BG09A,@BGM18,#RAN_f_6_0_R_10,&RAN_S_6_0_R_10,&RAN_S_6_0_R_10]
>「……夏だからでしょうか……」
<
#

[00004303,^BG09A,@BGM18,&RAN_S_6_0_R_10,&RAN_S_6_0_R_10]
>　気の迷いを起こしてしまったことに、私はなんとか理由をつけたくて、季節のせいにした。
<
#

[00004320,^BG09A,@BGM18,&RAN_S_6_0_R_08]
>　振り向いたときから胸の鼓動が早まっていて、なかなかおさまらない。私は詠唱を中断して、いったん椅子に座って呼吸を整えることにした。
<
#

[00004380,^BG31B,@BGM06]
>　いつもこんな時間までは残らずに、午後三時を回ったところで、私は帰り支度を始めていた。
<
#

[00004397,^BG31B,@BGM06]
>　けれど今日は、そうする気にならなかった。お昼を食べるのも忘れて、考え事をしているうちに、気がつけば暗幕から差し込む光の色が変わっていた。
<
#

[00004450,^BG02B,@BGM06]
>　何を考えていたのか……それは、私が感じた、形容できない感覚のことだった。
<
#

[00004467,^BG02B,@BGM06]
>　前にも同じようなことがあった気がする。それは、既視感（デジャ?ビュ）とも言われることがあるもの。
<
#

[00004484,^BG02B,@BGM06]
>　気のせいと言ったら、それまでかもしれない。でも魔術師である私には、気のせいは気のせいでありえない。
<
#

[00004501,^BG02B,@BGM06]
>　探究するにも手がかりがないので、私は思いつく限りのことを空想してみることにした。
<
#

[00004518,^BG02B,@BGM06]
>　輪廻転生――私は前世で、誰かと『共振』を行ったことがあった。
<
#

[00004535,^BG02B,@BGM06]
>　もしくは、私は誰かと『共振』をしたが、その記憶を無くしてしまっている。
<
#

[00004552,^BG02B,@BGM06]
>　けれど、それは考えられない。私の記憶には何一つ曖昧なところはない。
<
#

[00004569,^BG02B,@BGM06]
>　――ない、と思う。
<
#

[00004586,^BG02B,@BGM06]
>　私があの時に感じた強烈な既視感。心臓が早まるくらいに、気持ちがはやった。
<
#

[00004603,^BG02B,@BGM06]
>　その感覚を、私は何と言っていいのかわからない。
<
#

[00004620,^BG02B,@BGM06]
>　わからないけれど……５時間も考え続けていたら、それらしい答えが、ありえない答えが導かれてしまった。
<
#

[00004639,$黑羊蓝,%v_ran4784,^BG02B,@BGM06]
>「……恋……誰かも分からないのに……」
<
#

[00004657,^BG02B,@BGM06]
>　存在するかも分からないのに。ただの気のせいかもしれないのに。
<
#

[00004674,^BG02B,@BGM06]
>　私は、その気のせいの中に存在している誰かのことを気にしている。
<
#

[00004691,^BG02B,@BGM06]
>　詠唱する私のことを、後ろからそっと包み込んでくれた。その感覚が、私の中から消えてくれない。
<
#

[00004708,^BG02B,@BGM06]
>　記憶の中には、どこにもそんなことは存在しないのに。
<
#

[00004725,^BG02B,@BGM06]
>　私には、特別な異性が出来たことも、誰かを本気で愛したことも、ありはしないのに。
<
#

[00004742,^BG02B,@BGM06]
>　人を好きになるという意味さえ、分からないのに……私は。
<
#

[00004759,^BG02B,@BGM06]
>　いるかどうかも分からない相手に、恋をしている。
<
#

[00004815,^BG01B,@BGM06]
>　昇降口で靴を履いて出てくる。これ以上遅くなったら、門が閉まってしまって、表から出られなくなる。
<
#

[00004832,^BG01B,@BGM06]
>　私は少し急ぎ足で門のところまでやってくる。そして……。
<
#

[00004851,$黑羊蓝,%v_ran4785,^BG01B,@BGM06]
>「……？」
<
#

[00004869,^BG01B,@BGM06]
>　何気なく、いつものように通り過ぎるはずだった。
<
#

[00004886,^BG01B,@BGM06]
>　勘に頼って振り返るのは、今日で二度目。
<
#

[00004903,^BG01B,@BGM06]
>　そのときの感覚は、どこか、重なるものがあった。
<
#

[00004920,^BG01B,@BGM06]
>　――そんな期待をしてしまう自分を変だと思いながら、私は胸を抑えて辺りを見回す。
<
#

[00004937,^BG01B,@BGM06]
>　早鐘のような心臓が、少しずつ静まっていく。
<
#

[00004954,^BG01B,@BGM06]
>　さっきまでは何もいなかった、そこ。視線を下に向けると、一匹の黒い猫の姿があった。
<
#

[00004993,^ev/EV_RAN09A,@BGM14,#RAN_F_0_0_N_08]
>　動物の中では、猫は一番好きなほうだった。
<
#

[00005010,^ev/EV_RAN09A,@BGM14]
>　魔女の女の子が箒に乗って飛び回るアニメ映画で、黒い猫を連れていて、それに憧れたこともあった。
<
#

[00005027,^ev/EV_RAN09A,@BGM14]
>　そんな子供の頃のことを思い出しながら、私は、人を警戒しない様子の黒猫に近づき、覗き込んだ。
<
#

[00005046,$黑羊蓝,%v_ran4786,^ev/EV_RAN09A,@BGM14]
>「……あなたは……どこから現れたのですか？」
<
#

[00005063,^ev/EV_RAN09A,@BGM14]
>　ミャー、と黒猫は一声鳴いて、顔を拭く。猫が顔を洗うと雨が降るという……早めに帰ったほうがいいかもしれない。
<
#

[00005080,^ev/EV_RAN09A,@BGM14]
>　でも、今はどうしても猫が気になった。さっきまではいなかったのに、そこに突然現れたように思えたから。
<
#

[00005097,^ev/EV_RAN09A,@BGM14]
>　もちろん、私が見ていないうちに、ここに来たということも考えられる……けれど。
<
#

[00005116,$黑羊蓝,%v_ran4787,^ev/EV_RAN09A,@BGM14]
>「……迷子ですか？　おうちは、この近くですか？」
<
#

[00005133,^ev/EV_RAN09A,@BGM14]
>　私は魔術師だからなのか、動物と少しだけ意志を疎通出来ることがある。クオリアの色で、感情の一端が汲み取れるから。
<
#

[00005150,^ev/EV_RAN09A,@BGM14]
>　猫は今度は、ニャーン、と鳴いて、あくびをした。とてもかわいらしい。
<
#

[00005167,^ev/EV_RAN09A,@BGM14]
>　じっと見ていて、なんとなく男の子だと思う。こっちをちら、と見てすぐ目を逸らしてしまうけれど、私は嫌われてはいないと思った。
<
#

[00005184,^ev/EV_RAN09A,@BGM14]
>　なついてくれたら、凄く嬉しい。振り返ってこの子を見つけたのは、運命のような気がした。
<
#

[00005201,^ev/EV_RAN09A,@BGM14]
>　首輪もついていないし、たぶん、飼い猫じゃない。もし飼い猫でも、飼い主が見つかるまで、家に連れて帰って預かりたい。
<
#

[00005220,$黑羊蓝,%v_ran4788,^ev/EV_RAN09A,@BGM14]
>「……あなたは今日から、私の使徒です。仮契約をします」
<
#

[00005239,$黑羊蓝,%v_ran4789,^ev/EV_RAN09A,@BGM14]
>「人間の使徒は見つからないですが、これは盲点でした。ここで出会ったのは、星の導きによるものです」
<
#

[00005256,^ev/EV_RAN09A,@BGM14]
>　熱心に語りかけても、猫はつれなくて、こちらを向いてくれない。
<
#

[00005273,^ev/EV_RAN09A,@BGM14]
>　それでも逃げる気配はないので、私は脈があると思った。交渉条件は、幸いにもいくつかある。
<
#

[00005292,$黑羊蓝,%v_ran4790,^ev/EV_RAN09A,@BGM14]
>「このかばんの中に、ミルクとツナサンドが入っています」
<
#

[00005311,$黑羊蓝,%v_ran4791,^ev/EV_RAN09A,@BGM14]
>「お母さんにも相談しますが、これ以外にも、色々なものを用意できます」
<
#

[00005330,$黑羊蓝,%v_ran4792,^ev/EV_RAN09A,@BGM14]
>「私はあなたの衣食住の全てを保証します。契約するには、これ以上ない条件かと思います」
<
#

[00005347,^ev/EV_RAN09A,@BGM14]
>　これ以上ないなんて、そんなことはないと自分でもわかっていた。
<
#

[00005364,^ev/EV_RAN09A,@BGM14]
>　白き花の姫や、生徒会長……ふたりの家で引き取ってもらえたら、それこそ王子様のように扱ってもらえるかもしれない。
<
#

[00005381,^ev/EV_RAN09A,@BGM14]
>　それでも、この猫をほかのところに行かせたくない。私の使徒にしたい……それくらいの運命を感じていた。
<
#

[00005400,$黑羊蓝,%v_ran4793,^ev/EV_RAN09A,@BGM14]
>「……いかがですか？　私と契約しませんか」
<
#

[00005417,^ev/EV_RAN09A,@BGM14]
>　猫を相手にしているのに、私は少し緊張していた。もし立ち去られたら、しばらく立ち直れないかもしれないと思うくらい。
<
#

[00005434,^ev/EV_RAN09A,@BGM14]
>　――けれど。猫はふたたびみゃーんと鳴いて、私につぶらな瞳を向けてくれた。
<
#

[00005470,^ev/EV_RAN09B,@BGM14]
>　すごく嬉しかった。今までこんなに動物が可愛いと思ったことはなかった。
<
#

[00005487,^ev/EV_RAN09B,@BGM14]
>　猫に声をかけたりすることはあったけれど、いつもつれなかった。この子は逃げないでくれて、私の話を聞いてくれる。
<
#

[00005506,$黑羊蓝,%v_ran4794,^ev/EV_RAN09B,@BGM14]
>「よかった……あとは契約を結ぶのみです。今日からあなたは、暫定的に私の使徒です」
<
#

[00005523,^ev/EV_RAN09B,@BGM14]
>　使徒になったなら、呼び名をつけないといけない。私の場合はアズレア……藍より出づる青（アズレア）という意味を込められている。
<
#

[00005542,$黑羊蓝,%v_ran4795,^ev/EV_RAN09B,@BGM14]
>「あなたは……まるで、空から舞い降りてきたようです。突然、現れて……」
<
#

[00005559,^ev/EV_RAN09B,@BGM14]
>　黒猫はじっと、私の話を聞いてくれている。時折顔を拭いたりする仕草が、とてもかわいい。
<
#

[00005576,^ev/EV_RAN09B,@BGM14]
>　私は考えた末に、空にまつわる名前にしようと思った。
<
#

[00005593,^ev/EV_RAN09B,@BGM14]
>　――そして私は。自分の契約する相手が男性だったら、『騎士』と呼ぼうと決めていた。
<
#

[00005612,$黑羊蓝,%v_ran4796,^ev/EV_RAN09B,@BGM14]
>「『[rb,天空の騎士,ヒンメルリッター]』……今日からあなたのことを、そう呼びます」
<
#

[00005631,$黑羊蓝,%v_ran4797,^ev/EV_RAN09B,@BGM14]
>「私のことは……アズレアと……」
<
#

[00005648,^ev/EV_RAN09B,@BGM14]
>　――黒猫に、私から一方的に話しかけ続けている。そのことが、急に……。
<
#

[00005665,^ev/EV_RAN09B,@BGM14]
>　急に、悲しくて仕方がなくなる。
<
#

[00005682,^ev/EV_RAN09B,@BGM14]
>　使徒を見つけることが出来たのに。猫は、私の話を聞いて、逃げないでくれているのに……。
<
#

[00005721,$黑羊蓝,%v_ran4798,^ev/EV_RAN09C,@BGM14]
>「っ……」
<
#

[00005738,^ev/EV_RAN09C,@BGM14]
>　自分でも、どうしてなのかわからなかった。
<
#

[00005755,^ev/EV_RAN09C,@BGM14]
>　涙が溢れて、止まらなくなる。泣いたことなんて、もうずっと無かったことなのに。
<
#

[00005774,$黑羊蓝,%v_ran4799,^ev/EV_RAN09C,@BGM14]
>「……なぜ……嬉しいはずなのに……」
<
#

[00005793,$黑羊蓝,%v_ran4800,^ev/EV_RAN09C,@BGM14]
>「運命なのに……星の導きなのに……どうして、こんな……」
<
#

[00005810,^ev/EV_RAN09C,@BGM14]
>　涙が頬を伝って流れ落ちていく。その雫が落ちたとき、猫が私のことを見て鳴く。
<
#

[00005829,^ev/EV_RAN09C,@BGM14]
>　まるで、心配してくれているみたいだった。どうして泣いているのか、と聞いてくれているみたいだった。
<
#

[00005846,^ev/EV_RAN09C,@BGM14]
>　――わからない。ただ、涙が溢れてとまらない。
<
#

[00005865,$黑羊蓝,%v_ran4801,^ev/EV_RAN09C,@BGM14]
>「すみません……っ、こんな、泣き虫で……」
<
#

[00005884,$黑羊蓝,%v_ran4802,^ev/EV_RAN09C,@BGM14]
>「頼りない魔術師で……」
<
#

[00005901,^ev/EV_RAN09C,@BGM14]
>　黒猫はもう一度私に向けて鳴いてくれる。涙でにじんだ視界を、私はどうすることも出来ないでいる。
<
#

[00005918,^ev/EV_RAN09C,@BGM14]
>　猫がどこにも行かないで、ここにとどまってくれていることが嬉しかった。
<
#

[00005935,^ev/EV_RAN09C,@BGM14]
>　――けれど、涙は止まらなかった。いつまでも、ずっと止まることなんてないみたいに。
<
#