*[文件,ran23_02.s,v2]
*[场景标题,胸の空白,00000054]

[00000465,$黑羊蓝,%v_ran4773,^BG_wh,@BGM14,#RAN_F_0_0_N_08]
>「……けいすけ……さん……」
<「……惠……介……」
#

[00000482,^BG_bl,@BGM14]
>　最後に彼女が、俺の名前を呼んでくれたような気がした。
<　在最后 的一刻，我仿佛听到她在叫我的名字。
#

[00000500,^BG_bl,@BGM14]
>　その声を最後にして、俺の意識は、『天城恵介』の身体を離れていく。
<　背向那个声音，我的意识，飘离了『天城惠介』的身体。
#

[00000517,^BG_bl,@BGM14]
>　肉体から解き放たれたかのように、俺の魂は空へと舞い上がる。
<　如同被肉体释放出来一样，我的灵魂飞向了高空。
#

[00000534,^BG_bl,@BGM14]
>　――還る先を知らない俺は、何かに導かれるようにして、遥か高くへと向かい続けた。
<　――未曾可知那遥远的尽头在何方，仅仅任凭着某种指引，不断地升高、升高。
#

[00000551,^BG_bl,@BGM14]
>　地上からはあまりにも遠すぎる、空の果てへと。
<　天空的尽头，离地面是如此的遥远。
#

[00000587,^BG_bl,@BGM14]
>　終わらないと思っていた夏が、終わった。
<　本以为不会结束的夏天，结束了。
#

[00000604,^BG_bl,@BGM14]
>　俺が、人として生きられる時間も。
<　包括，我作为人类生活的时间。
#

[00000695,^BG09A,@BGM14]
>　遠くから、蝉の声が聞こえてくる。
<　远远地，传来了蝉声。
#

[00000714,$黑羊蓝,%v_ran4774,^BG09A,@BGM14,#RAN_F_0_0_N_08,&RAN_S_0_0_N_08]
>「……ん……」
<「……嗯……」
#

[00000733,^BG09A,@BGM14,&RAN_S_0_0_N_08]
>　私は椅子に座って、うたた寝をしていたみたいだった。
<　我坐在椅子上，看来是不知不觉间就睡着了。
#

[00000750,^BG09A,@BGM14,&RAN_S_0_0_N_08]
>　エアコンをきかせたままで休むと風邪を引くかもしれないので、気をつけないといけない。環境に配慮しないと、緑のクオリアを損なってしまう。
<　空调还吹着冷气，这么不小心睡着的话是很容易感冒的，还要多加注意才行。不考虑周围的环境的话，很容易损失绿色感质。
#

[00000768,^BG09A,@BGM14,&RAN_S_0_0_N_08]
>　少しずつ、自分が何をしていたのかを思い出していく。
<　一点点地，想起自己做过了什么事情。
#

[00000785,^BG09A,@BGM14,&RAN_S_0_0_N_08]
>　――今年の夏休みの目標。ずっと研究している魔術を、成功させること。
<　――今年暑假的目标。是要成功完成一直以来的那个魔术。
#

[00000802,^BG09A,@BGM14,&RAN_S_0_0_N_08]
>　炎龍との契約は、幼いころに成功している。それからも私は、魔術の研究を続けている。　
<　和炎龙的契约，在小的时候就成功了。在那以后我也继续着魔术的研究。　
#

[00000819,^BG09A,@BGM14,&RAN_S_0_0_N_08]
>　ゼェル＝ナハトの賢者たちの叡智の結晶。その魔術を、私はこれからもずっと研究し続けていく。
<　泽尔·纳哈特的贤者们智慧的结晶。从今往后我也会继续将这个魔术研究下去。
#

[00000836,^BG09A,@BGM14,&RAN_S_0_0_N_08]
>　祝祭の波動を受けたあの時から。リデルの教えを受けて、異世界の風を感じた、あの日から……。
<　自从受到祝祭的波动影响以来，在莉德尔的教诲之下，我感受到了迎面吹来的异世界之风，自从那一天……。
#

[00000855,$黑羊蓝,%v_ran4775,^BG09A,@BGM14]
>「……私は……何を……」
<「……我都……做了什么……」
#

[00000873,^BG09A,@BGM14]
>　自分が眠るまでに何をしていたのかを考える。今は……そう、夏休みに入ったばかりで。
<　脑中回想着在睡着之前自己都做了什么。现在……对了，才刚刚放暑假。
#

[00000890,^BG09A,@BGM14]
>　私は毎日ひとりで部室に来て、新しい魔術に取り掛かろうとしている。
<　我每天独自一人来到活动室开发新的魔术。
#

[00000907,^BG09A,@BGM14]
>　魔術図形設置も、回復の香油も、作ってみたはいいけれど、一緒に使ってくれる人が見つからない。
<　魔术图形的设置也好，回复用的精油也好，当然成品是做出来了，但却一直找不到有谁可以和我一起使用。
#

[00000924,^BG09A,@BGM14]
>　――魔術師と使徒は、運命によって導かれるもの。誰も見つからないなら、私は一人でもいい。
<　――魔术师和使徒被命运引导在一起。谁都没找到的话，我一个人也没什么不行。
#

[00000941,^BG09A,@BGM14]
>　それが時に孤独に感じられても、私は星の導きに従う。
<　即使有时候感受到孤独感，我也会遵从星星的指引。
#

[00000958,^BG09A,@BGM14]
>　星だけではなくて、自分の感覚を信じる。私なら、きっと運命の人は、見ただけで分かるはず……。
<　不止是星星，相信自己的感觉。我只要能遇见命运之人，应该一眼就能够感受到的吧……。
#

[00001029,^BG31A,@BGM14]
>　そこまで考えたところで、私は、男の人になんて、興味がなかったことに気がついた。
<　然而一想到这里，我突然发现自己对男人没有什么兴趣。
#

[00001046,^BG31A,@BGM14]
>　私が人を好きになるなんて、想像出来ない。
<　我会喜欢上别人什么的，根本无法想象。
#

[00001063,^BG31A,@BGM14]
>　――けれど、どうしてかは分からないけれど。私の胸の中は、いつになく混沌としている。
<　――但是不知道为什么。在我心中，无论什么时候都是一片混沌。
#

[00001080,^BG31A,@BGM14]
>　考えても答えが出ない。私にとって、魔術と同じように、追及しなければならないことが増えた。
<　不管怎么考虑，都得不出答案。我所要追求的事情，除了魔术以外好像又增加了。
#

[00001097,^BG31A,@BGM14]
>　今の私には、何かが欠落してしまっている。それが何かも分からずに探すことが、酷く難しそうだけれど……。
<　现在的我，欠缺了什么东西。但是在不知道其本质的前提下，想要探寻将会是难上加难吧……。
#

[00001114,^BG31A,@BGM14]
>　答えがないことを探求するのも、魔術師で。私はその答えを探すために、膨大な時間を与えられている。
<　不过探寻无形之物也是魔术师的职责。我为了寻找那个答案花费了庞大的时间。
#

[00001133,$黑羊蓝,%v_ran4776,^BG31A,@BGM14]
>「……夏休み……」
<「……暑假吗……」
#

[00001151,^BG31A,@BGM14]
>　課題をする時間をきちんと当てても、膨大な時間が余る。友達の少ない私は、一週間に一度、人に会うかどうかといったところだった。
<　把作业全部认真做完后，依然会剩下大量的空闲时间。像我这种朋友很少的人，一周都不一定能和别人见一次面。
#

[00001168,^BG31A,@BGM14]
>　お母さんに心配をかけないくらいに、私は学園に通い続けようと思った。
<　为了不让母亲产生多余的担心，我决定还是每天都去一趟学校。
#

[00001185,^BG31A,@BGM14]
>　そうしなければ、私は、この胸に穴が空いたような感覚さえも、すぐに忘れてしまう気がした。
<　不这样做的话，我可能就连这种心中仿佛开了一个无形的空洞的感觉，都会很快忘记的吧。
#