*[文件,ran23_01.s,v2]
*[场景标题,魂の邂逅,00000054]

[00000548,^BG_bl]
>　鳥の声の代わりに、小さく蝉の声が聞こえてくる。
<　我听到，隐隐地传来的蝉声替代了鸟鸣。
#

[00000565,^BG_bl]
>　俺は自分が目覚めたことを不思議に思う。同時に、いつから眠っていたのかと疑問に思う。
<　惊讶于自己能够醒来。同时又心生疑问，我究竟沉眠了多长时间呢。
#

[00000584,$此花宫琴耶＠背後からの声,%v_kty4039,^BG_bl]
>「……すぅ……すぅ……」
<「……呼……呼……」
#

[00000639,^BG15A,@BGM14]
>　後ろを振り返ると、お嬢様が眠っていた。
<　我向后看去，大小姐正睡在床上。
#

[00000656,^BG15A,@BGM14]
>　俺と藍さんのことを知ってから、お嬢様はそういったことをしなくなったし、したいという素振りも見せなくなっていた。
<　知道了我和蓝这边发生的事情后，大小姐再也没有做过那种事，也再没有表现出那方面的欲望。
#

[00000673,^BG15A,@BGM14]
>　けれど、彼女はここにいる。それが何故なのかは、眠っているお嬢様自身が答えをくれる。
<　但，她还在这里。为什么呢，从她自己的口中流露出了那个答案。
#

[00000692,$此花宫琴耶,%v_kty4040,^BG15A,@BGM14]
>「……けいくん……」
<「……惠君……」
#

[00000709,^BG15A,@BGM14]
>　――俺のことを心配して、ここに来てくれた。それを理解すると、いつかのように、眠っている彼女に感謝を口にしたくなる。
<　――她是担心我才会来到这里的。当我理解到了这一点，，不禁萌生了于曾几何时对她的感激之情相同的心情。
#

[00000726,^BG15A,@BGM14]
>　俺はお嬢様を起こさないように外に出る。そして、外に出るための支度を始めた。
<　我一边注意着不要吵醒大小姐一边做着出门的准备。
#

[00000762,^BG_bl,@BGM14]
>　メリエルと別れてから、俺は自分がどうなったのか、自分でもよくわかっていない。
<　与梅莉艾露分别后，我自己究竟是个什么状态呢，我也搞不清楚。
#

[00000779,^BG_bl,@BGM14]
>　良くわからない、で済むわけがない。メリエルの言ったことを総合すれば……俺に訪れる運命は、生易しいものではない。
<　搞不清楚就算了，这样是绝对不行的。综合梅莉艾露说过的话来看……降临在我身上的命运可不是能让人一笑置之的。
#

[00000833,^BG12A,@BGM14]
>　また天界で会おうとメリエルは言った。ルール違反の代償は……俺が、人間でいられなくなるということ。
<　梅莉艾露说让我们在天界再见。违反规则的代价……我将无法持续人类的姿态。
#

[00000850,^BG12A,@BGM14]
>　だとしたら、俺はどのようにして、人間で無くなっていくのか。
<　如果是这样的话，我将会以什么样的形式远离人世呢。
#

[00000867,^BG12A,@BGM14]
>　その答えは、部屋を出てすぐに用意されていた。
<　这个答案，在我离开房间的瞬间就得到了解答。
#

[00000886,$芙洛莲希亚,%v_fro4020,^BG12A,@none,#FLO_f_1_0_N_05,&FLO_S_1_0_N_05]
>「……あなたは……」
<「……你是……」
#

[00000906,$天城恵介,^BG12A,@none,&FLO_S_1_0_N_05]
>「姐御……？」
<「大姐头……？」
#

[00000923,^BG12A,@none,&FLO_S_1_0_N_05]
>　今まで見たことがない……いや。俺は今みたいな彼女の無機質な視線を、前にも見たことがある。
<　从来没有见过的……不。现在她眼中那冰冷的视线，以前曾经见到过。
#

[00000940,^BG12A,@none,&FLO_S_1_0_N_05]
>　初めて会ったその日。俺のことを知らなかった彼女が、警戒していたころの視線。
<　第一次见面那一天。得知我的来由后她露出的警戒的视线。
#

[00000957,^BG12A,@none,&FLO_S_1_0_N_05]
>　今日までの日々の中で、俺は彼女に、それなりに認められたつもりでいた……なのに。
<　在这段日子中，我应该是获得了她相当程度的认可……可现在。
#

[00000974,^BG12A,@none,&FLO_S_1_0_N_05]
>　今の姐御の目には、そういった積み重ねが、まるで感じ取れない。全て、リセットされてしまったかのように。
<　现在大姐头的眼中，那积累下来的信赖感已荡然无存。仿佛，一切都被重置了一般。
#

[00000992,$天城恵介,^BG12A,@none,&FLO_S_1_0_N_05]
>「お、俺は……この家の執事で……天城、恵介です」
<「我、我是……这个家里的管家……天城惠介」
#

[00001011,$芙洛莲希亚,%v_fro4021,^BG12A,@BGM19,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「……そう……そうです。天城恵介……」
<「……是吗……对了。天城惠介……」
#

[00001030,^BG12A,@BGM19,&FLO_S_1_0_N_06]
>　こんな反応は、既におかしい。終わりきってしまっている。
<　这个反应，已经很不正常了。终末的节点正在临近着。
#

[00001047,^BG12A,@BGM19,&FLO_S_1_0_N_06]
>　普通は、昨日まで一緒に居た人間のことを忘れたりしない……こんな不自然が起こりうるのは……。
<　正常来讲，直到昨天还相处在一起的人是不应该会忘记的……会产生这样不自然的情况……。
#

[00001064,^BG12A,@BGM19,&FLO_S_1_0_N_06]
>　俺が、人間でなくなろうとしているから。人間の『天城恵介』の存在が、消えかけているからだ。
<　是因为我正远离着人类的存在。名为『天城惠介』的人类，正在逐渐消失。
#

[00001083,$芙洛莲希亚,%v_fro4022,^BG12A,@BGM19,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「……あなたは家令……当家の従者を束ねる人間なのですから」
<「……你是当家的下属……既然担任着这里的从者」
#

[00001102,$芙洛莲希亚,%v_fro4023,^BG12A,@BGM19,#FLO_f_1_0_N_05,&FLO_S_1_0_N_05]
>「もう少し自覚を持って……仕事に勤めてください」
<「就要有从者的自觉……好好地去工作」
#

[00001120,^BG12A,@BGM19,&FLO_S_1_0_N_05]
>　姐御は俺と話すこと自体に、違和感を覚えている。それが、ありありと分かってしまう。
<　与我的对话本身已经让大姐头产生了违和感。我大概能够察觉到背后的原因。
#

[00001137,^BG12A,@BGM19,&FLO_S_1_0_N_05]
>　俺のことを完全に思い出すことも、できていない。姐御の視線に、知らないはずの人間を見るものが交じる。
<　对我这个存在已经完全是半知半觉的状态。大姐头的视线中混杂着对陌生人的感情。
#

[00001155,$天城恵介,^BG12A,@BGM19,&FLO_S_1_0_N_05]
>「……分かりました。ご忠告、ありがとうございます」
<「……了解。感谢你的忠告」
#

[00001174,$芙洛莲希亚,%v_fro4024,^BG12A,@BGM19,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「ええ……分かってもらえて幸いです……」
<「啊啊……你能明白就好……」
#

[00001194,$芙洛莲希亚,%v_fro4025,^BG12A,@BGM19,#FLO_f_1_0_N_09,&FLO_S_1_0_N_09]
>「……どこに行くのですか？　あまり、部外者に歩き回られては……いえ、天城、恵介……」
<「……你想要去哪？ 我们这也不能让无关人员随意地……不，天城、惠介……」
#

[00001213,$天城恵介,^BG12A,@BGM19,&FLO_S_1_0_N_09]
>「っ……」
<「咕……」
#

[00001230,^BG12A,@BGM19,&FLO_S_1_0_N_09]
>　今も目の前で、進行形で消えていく。このまま話していても、いずれ完全に忘れられ……俺はこの家にとって、『他人』に変わる。
<　如今就在我眼前，见证着记忆的消失。就算一直交谈下去，也迟早会被忘光的吧……我将会成为这个家的『外人』。
#

[00001248,$天城恵介,^BG12A,@BGM19,&FLO_S_1_0_N_09]
>「……姐御。いえ……フロレンシアさん。俺のことを、屋敷を出るまで見逃してください」
<「……大姐头。不……芙洛莲希亚小姐。在我离开这座宅邸之前，请尽可能无视我」
#

[00001267,$芙洛莲希亚,%v_fro4026,^BG12A,@BGM19,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「……見逃すもなにも、あなたは……あなたは……」
<「……无视什么的，你可是……你是……」
#

[00001285,^BG12A,@BGM19,&FLO_S_1_0_N_06]
>　もう、名前すらも出てこなくなっている。今までの俺の記憶も消え、これから名乗っても忘れられる。
<　已经连名字都叫不上来了。从前的记忆已经消失了，现在就算报上名字也会被忘掉。
#

[00001302,^BG12A,@BGM19,&FLO_S_1_0_N_06]
>　――お嬢様。彼女も、同じなのだろうか……そして、他に俺が関わり、親しくしてもらった人たちは……。
<　――大小姐。她会不会也是一样的呢……还有其他那些与我关系亲密的人们……。
#

[00001321,$芙洛莲希亚,%v_fro4027,^BG12A,@BGM19,#FLO_f_1_0_N_05,&FLO_S_1_0_N_05]
>「ま……待ちなさいっ、まだ、話はっ……」
<「等……等一下，话还没说完……」
#

[00001339,^BG12A,@BGM19,&FLO_S_1_0_N_05]
>　声をかけられても、俺は立ち止まらなかった。
<　即使被叫住，我也不会再回过头了。
#

[00001356,^BG12A,@BGM19,&FLO_S_1_0_N_05]
>　ここを出るまでに、同じ辛さを何度も味わうことになる。それでも、行かなければならない場所があった。
<　要离开这里，还要经历几次相同的苦楚。即便是这样，也有我必须要去的地方。
#

[00001413,^BG14A,@BGM19]
>　朝食の準備をしていた火野さん。廊下ですれ違った風祭さんと館林さん。
<　正在准备早餐的火野。在走廊擦身而过的风祭和馆林。
#

[00001430,^BG14A,@BGM19]
>　誰もが俺のことを、『お客様』と勘違いしている。姐御と違い、俺のことを見て、違和感を覚えたりもしない。
<　不管是谁，都把我当成了『客人』来看待。和大姐头不同的是，她们看到我连一丝的违和感都没有。
#

[00001447,^BG14A,@BGM19]
>　一緒に過ごした時間が長ければ、消去にも時間がかかる。そして、完全に消すことも難しい……。
<　相处在一起的时间越长，记忆消失所需的时间也越长。并其也相对难以完全消除……。
#

[00001518,^BG11A,@BGM19]
>　そんなことを理解しても、何もならない。外で花に水やりをしていた山田さんも、俺のことを覚えてはいない……それどころか、通りすぎても気づきもしなかった。
<　理解了现状也并不会得到什么改善。在屋外给花浇水的山田也一样不记得我……甚至，从她的身边走过都完全没有注意到我。
#

[00001535,^BG11A,@BGM19]
>　広大な庭に放たれている番犬も、俺の姿を見ても反応しない。執事である俺を主人として、目視するとその場に座るように躾けられていたのに。
<　在宽广的庭园中散步的守门犬也没有对我产生任何反应。身为管家的我可是训练它只要一看到我的视线就要像见到主人一般坐在地上。
#

[00001552,^BG11A,@BGM19]
>　存在が消えるとは、そういうことだ。認識されなくなる……誰も、俺のことを気にしなくなっていく。
<　存在被消除就是这么一回事。存在变得无法被辨识……不管是谁都不会注意到我。
#

[00001570,$天城恵介,^BG11A,@BGM19]
>「辛いかもしれない……だって……？」
<「可能会很痛苦……吗……？」
#

[00001587,^BG11A,@BGM19]
>　メリエルの言葉を繰り返す。既に俺の手は震えて、足に力も入らなくなっていた。
<　我重复了一遍梅莉艾露的话。手已经不住地开始颤抖，腿上也使不上劲了。
#

[00001604,^BG11A,@BGM19]
>　自分の礎だったものを、人との繋がり全部を失って……そして最後には、誰にも知られずに消えていく。
<　构成自己的基盘，失去与人的全部关联……最终，在谁也不知情的情况下消失。
#

[00001621,^BG11A,@BGM19]
>　もはや目に映るもの全て、何も意味を持たなくなっていく。胸は苦痛を許容しきれなくなり、何か淀んだもので満たされたように重苦しい。
<　我感到眼前的全部景象，都在失去存在的意义。胸中越发无法承受的苦痛，像是积满淤泥般的沉重。
#

[00001638,^BG11A,@BGM19]
>　この場で首を掻き切ったとしても痛みを感じないだろうと思った。そうして死んでも、どうせ消えゆくのなら、遅くても早くても同じだ。
<　这个情况下就算脑袋被一口气砍下恐怕也不会感受到疼痛的吧。同样都是消失这一条末路的话，是早是晚也无所谓。
#

[00001655,^BG11A,@BGM19]
>　――それでも。
<　――然而。
#

[00001672,^BG11A,@BGM19]
>　この世界で人間として生きていくことが出来なくなっても。
<　即便是再不能作为一个人类活在这个世界上。
#

[00001689,^BG11A,@BGM19]
>　誰からも認められなくてもいい。彼女が俺のことを忘れてしまうまで、傍にいたい……。
<　不被任何人记得也无所谓。在她忘记我之前，只想守在她身旁……。
#

[00001706,^BG11A,@BGM19]
>　そんな時間さえ、俺には与えられていないのかもしれない。そう思う前に、鈍い振動音がしていることに気づいた。
<　说不定就连实现这一愿望的时间都没有剩给我。在产生这样的想法之前，我听到了沉闷的震动声。
#

[00001742,^BG11A,@none]
>　――電話が、かかってきている。『黒羊藍』という名前表示。
<　――有谁，打来了电话。来电显示的是，『黑羊蓝』。
#

[00001779,$天城恵介,^BG11A,@BGM17]
>「……はい。藍さん……？」
<「……喂。蓝……？」
#

[00001799,$黑羊蓝,%v_ran4619,^BG11A,@BGM17]
>「恵介さん……昴が、病院からいなくなりました。早朝のうちに、抜けだしたんです」
<「惠介……昴从医院里消失了。是今天凌晨跑掉的」
#

[00001818,$天城恵介,^BG11A,@BGM17]
>「っ……イージスが……？」
<「什……神盾他……？」
#

[00001835,^BG11A,@BGM17]
>　その名前を聞いて、意識が現実に引き戻される。まだ終わりじゃない……昨日は、今日に繋がっている。
<　听到这个名字，我的意识再次被拉到了现实中来。还没有结束……昨天与今天还依旧联系在一起。
#

[00001854,$黑羊蓝,%v_ran4620,^BG11A,@BGM17]
>「きっと……昴は、学園に向かったんだと思います」
<「我认为……昴肯定是去了学园」
#

[00001873,$黑羊蓝,%v_ran4621,^BG11A,@BGM17]
>「リデルを復活させようとした場所……そこに向かっています」
<「想要复活莉德尔的场所……他一定朝那里去了」
#

[00001891,$天城恵介,^BG11A,@BGM17]
>「……彼は、まだ諦めていない……？」
<「……难道他还没死心……？」
#

[00001910,$黑羊蓝,%v_ran4622,^BG11A,@BGM17]
>「……いいえ。昴は、落し物をしたのだと思います。今になって気づきましたが、病院に運んだとき、昴は腕輪をつけていませんでした」
<「……不。我想昴一定是去寻找丢失的东西了。现在才刚回想起来，被送到医院的时候，昴手上的腕带不见了」
#

[00001929,$黑羊蓝,%v_ran4623,^BG11A,@BGM17]
>「あれは、リデルからの贈り物……魔術師として、才能を認められた証なんです」
<「那是莉德尔授予给他的……是他魔术师的才能被认可的证明」
#

[00001947,$天城恵介,^BG11A,@BGM17]
>「……分かりました。俺も今すぐ、学園に行きます」
<「……我知道了。我马上赶到学园去」
#

[00001966,$黑羊蓝,%v_ran4624,^BG11A,@BGM17]
>「ありがとうございます……私は校門のところでお待ちしています」
<「谢谢你……我在校门那里等你」
#

[00002022,^BG23A,@BGM17]
>　バスを使って移動出来たのは幸いだった。俺と同じバス停から乗る人が居なければ、通り過ぎられていたかもしれない。
<　还能利用公交车这一交通手段真是万幸。如果只有我一个人在等车的话，说不定车就会直接开走了。
#

[00002078,^BG01A,@BGM17]
>　――約束のとおり、藍さんはそこにいた。
<　――如说好的一般，蓝就在校门那里。
#

[00002095,^BG01A,@BGM17]
>　その目で見られたとき、姐御と同じことになるかもしれない。俺はそれを恐れて、彼女にかける言葉がなかなか出てこなかった。
<　在她看到我的瞬间，如果和大姐头一样该怎么办。这样的疑虑在我心中盘旋着，让我不知道该对她说些什么才好。
#

[00002131,$黑羊蓝,%v_ran4625,^BG01A,@BGM17,#RAN_f_1_0_N_06,&RAN_S_1_0_N_06]
>「……恵介さん。どうしたんですか……病院から居なくなっていて、心配しました」
<「……惠介。怎么了……突然就不在医院了，让我好担心啊」
#

[00002149,^BG01A,@BGM17,&RAN_S_1_0_N_06]
>　昨日の夜、何が起きたのかはわからない。しかし藍さんは、俺が『居なくなった』と思っている……。
<　我也不知道昨天的夜里发生了什么。不过在蓝看来，我只是『不见了』而已……。
#

[00002166,^BG01A,@BGM17,&RAN_S_1_0_N_06]
>　――俺のことを忘れていない。そのことに安堵して、胸を満たす鈍い痛みから解放され、とても久しぶりに笑うことが出来た。
<　――没有忘记我。突如其来的安心感，一下解放了我心中压抑着的钝痛，我如释重负地笑了出来。
#

[00002184,$天城恵介,^BG01A,@BGM17,&RAN_S_1_0_N_06]
>「……一度、家に戻るように言われて。それで、戻っていたんです」
<「……家里人叫我回去一趟。所以我就先离开了」
#

[00002203,$黑羊蓝,%v_ran4626,^BG01A,@BGM17,#RAN_f_1_0_N_02,&RAN_S_1_0_N_02]
>「そうでしたか……良かった……」
<「这样啊……太好了……」
#

[00002221,^BG01A,@BGM17,&RAN_S_1_0_N_02]
>　安心して微笑む彼女を見ていると、優しいものが胸を満たす。
<　看到她露出的安心的微笑，心里充满了温暖之物。
#

[00002238,^BG01A,@BGM17,&RAN_S_1_0_N_02]
>　恋をしていたら、俺は人間で居られる。もう、他に縋れるものがないからじゃない……本当に、彼女のことが大切だから。
<　在这份恋情下，我还可以维持着人类的存在。并不是因为没有其他可以依靠的事物……而是，她对我而言是如此的重要。
#

[00002257,$黑羊蓝,%v_ran4627,^BG01A,@BGM17,#RAN_f_1_0_N_06,&RAN_S_1_0_N_06]
>「……心配しました。反省してください」
<「……害我好担心。请反省一下」
#

[00002276,$天城恵介,^BG01A,@BGM17,&RAN_S_1_0_N_06]
>「ええ……もう、黙っていなくなったりはしません」
<「嗯……我不会再一声不响地离开你了」
#

[00002295,$黑羊蓝,%v_ran4628,^BG01A,@BGM17,#RAN_f_1_0_N_02,&RAN_S_1_0_N_02]
>「……わかりました。では、許します」
<「……好的。那就原谅你」
#

[00002315,$黑羊蓝,%v_ran4629,^BG01A,@BGM17,#RAN_f_1_1_R_05,&RAN_S_1_1_R_05]
>「怒っているわけではないのです。ただ、私は……起きたら恵介さんが居てくれるような、朝を想像していたので……」
<「我并不是在生气。只是，我……昨晚设想了在醒来的时候惠介陪在我身边的场景……」
#

[00002335,$黑羊蓝,%v_ran4630,^BG01A,@BGM17,#RAN_f_1_0_R_10,&RAN_S_1_0_R_10]
>「……それは少し気が早かったでしょうか。緊張感もないですし……浮ついていてはだめですね」
<「……是我太心急了吧。也没有什么紧张感……这么浮躁可是不行的」
#

[00002354,$天城恵介,^BG01A,@BGM17,&RAN_S_1_0_R_10]
>「いえ……いいんです。俺は、藍さんがそういうことを想像してくれて、嬉しいから」
<「不……没关系的。蓝会产生这样的想法，我也一样很高兴」
#

[00002372,$天城恵介,^BG01A,@BGM17,&RAN_S_1_0_R_10]
>「……イージスは、グラウンドに居るんですか？」
<「……神盾在操场上吗？」
#

[00002391,$黑羊蓝,%v_ran4631,^BG01A,@BGM17,#RAN_f_1_0_N_11,&RAN_S_1_0_N_11]
>「……はい」
<「……是的」
#

[00002449,^BG10A,@BGM17]
>　広いグラウンド。そこに、膝をついている少年の後ろ姿があった。
<　宽阔的操场。在那里，有一个少年双膝跪在地上。
#

[00002466,^BG10A,@BGM17]
>　降り注ぐ陽射しと、遠くから響いてくる蝉の声。その中に、イージス……昴に近づく、俺の足音が交じる。
<　头顶照射下来的阳光，远处传来的蝉声。还有我靠近神盾……昴的脚步声。
#

[00002485,$楯山昴,%v_sba4156,^BG10A,@BGM17,#none]
>「……僕を笑いに来たんですか？」
<「……是来嘲笑我的吗？」
#

[00002505,$天城恵介,^BG10A,@BGM17]
>「……いや」
<「……不」
#

[00002522,^BG10A,@BGM17]
>　昴が、俺のことを覚えている……ほとんど接点がなかったのに。
<　昴还记得我的事情……虽然我们的接点并不多。
#

[00002539,^BG10A,@BGM17]
>　それとも、違うのか……俺がそう思っていただけで、昴の方は……。
<　还是说，并不是这样……这只是我单方面的想法，不过昴的话……。
#

[00002558,$楯山昴,%v_sba4157,^BG10A,@BGM17,#none]
>「僕はまがいものの魔術師だった……何の力もない。魔術が使えるような気にさせられていただけだ……」
<「我只是个挂着名号的魔术师……却没有任何力量。只能凭借别人的同情来赚取魔术的能力……」
#

[00002578,$天城恵介,^BG10A,@BGM17]
>「……自分で、言っていたじゃないですか。その目は、覚醒者の……」
<「……你自己不也说过吗。那只眼睛是觉醒者的……」
#

[00002597,$楯山昴,%v_sba4158,^BG10A,@BGM17,#none]
>「……作りものですよ、これは。よく見れば分かる……ただの、レンズなんです」
<「……这是假的啊。仔细看一看就会明白……只不过是彩色镜片罢了」
#

[00002618,$楯山昴,%v_sba4159,^BG10A,@BGM17,#none]
>「リデルは『魔術師の証明』は、左右違う色の瞳だと言った……けれど、僕は、魔導神を呼び出しても、そんなふうにはならなかった」
<「莉德尔说『魔术师的证明』就是左右异色的眼瞳……但是我即使召唤出了魔导神，也没能够实现」
#

[00002638,$楯山昴,%v_sba4160,^BG10A,@BGM17,#none]
>「変わったのは、この髪の色だけ……僕はそれだけで納得しようとした。魔術師だと主張出来る十分な根拠だと」
<「改变的只有头发的颜色……我仅靠这一点就说服了自己。把它当成声称自己是魔术师的有力依据」
#

[00002658,$楯山昴,%v_sba4161,^BG10A,@BGM17,#none]
>「……でも、リデルの教えとは違う。僕は才能を認められたのに……結局、本物の魔術師にはなれなかった」
<「……但这和莉德尔告诉我的是不同的。明明我的才能都被认可了……结果直到最后也没能成为真正的魔术师」
#

[00002715,^ev/EV_ETC02A,@BGM17,#none]
>　昴は千切れた腕輪を拾い上げ、座り込んでそれを見つめていた。
<　昴捡起了腕带的碎片，蹲在原地一动不动地注视着。
#

[00002732,^ev/EV_ETC02A]
>　俺も藍さんも、まだ近づくことが出来ない。昴がどれほどの失意の底にあるのかは、尋ねるまでもなかった。
<　我和蓝没能再靠近他。显而易见，昴正处于失意的深渊中。
#

[00002752,$楯山昴,%v_sba4162,^ev/EV_ETC02A,@BGM18]
>「……初めは、ただのお伽話だと思った」
<「……一开始，我以为那只是个神话」
#

[00002772,$楯山昴,%v_sba4163,^ev/EV_ETC02A,@BGM18]
>「この世界とは違う世界がある。そこには世界樹があって、天空を舞う龍がいて、巨大な力を持つ魔導神がいる」
<「除了这个世界，还有其它的世界。在那里有一颗世界树，巨龙在天空翱翔，还有拥有莫大力量的魔导神」
#

[00002791,$楯山昴,%v_sba4164,^ev/EV_ETC02A,@BGM18]
>「賢者たちは……魔術を日夜研究して、研鑽して。その力をぶつけ合わせて凌ぎを削り、頂点を目指す」
<「贤者们……日夜钻研着魔术。力量的冲撞不断将限制超越，朝着顶点一气而上」
#

[00002810,$楯山昴,%v_sba4165,^ev/EV_ETC02A,@BGM18]
>「そして、この世界にも、魔術が使える者が現れる」
<「接着，在这个世界，也出现了可以使用魔术的人」
#

[00002829,$楯山昴,%v_sba4166,^ev/EV_ETC02A,@BGM18]
>「ラース祝祭の波動により、覚醒する人がいる。ゼェル＝ナハトの風を感じられる人間がいる……」
<「由于Wrath祝祭的波动，有人觉醒了。他们能够感受到由泽尔·纳哈特吹来的风……」
#

[00002848,$楯山昴,%v_sba4167,^ev/EV_ETC02A,@BGM18]
>「それは全部、お伽話なんかじゃなかった。母が僕に聞かせてくれる、幻想の物語なんかじゃなかった……」
<「那全都不是神话。妈妈讲给我听的，才不是存在于幻想中的故事……」
#

[00002867,$楯山昴,%v_sba4168,^ev/EV_ETC02A,@BGM18]
>「……『鏡写しのリデル』。魔術師としてはそう呼ばれていると、母は言っていた」
<「……『倒映镜中的莉德尔』。妈妈说过，那是她身为魔术师的称谓」
#

[00002886,$楯山昴,%v_sba4169,^ev/EV_ETC02A,@BGM18]
>「そして……母の血を引く僕にも魔術師の才能があると言ってくれた」
<「并且还说……继承了她的血缘的我也拥有魔术的才能」
#

[00002905,$楯山昴,%v_sba4170,^ev/EV_ETC02A,@BGM18]
>「だから、この腕輪をくれた……才能を認められた証として」
<「所以她给了我这枚腕带……作为才能受到认可的证明」
#

[00002922,^ev/EV_ETC02A,@BGM18]
>　昴が腕輪を握りしめる手に力が籠もる。藍さんはそんな昴の背中を見つめて、胸元で手を強く握りしめていた。
<　昴紧紧地握住了腕带。蓝看着他的背影，在胸前合上了双手。
#

[00002960,$楯山昴,%v_sba4171,^BG_bl,@BGM18]
>「僕はいつか、母と同じ魔術師になる。そのことを、宿命づけられているんだと思った」
<「迟早有一天，我会成为与妈妈一样的魔术师。我认为那是命中注定的」
#

[00003015,$楯山昴,%v_sba4172,^BG31A,@BGM18,#none]
>「やがて母には僕だけじゃなく、もうひとりの弟子ができた」
<「接着妈妈有了除我以外第二个徒弟」
#

[00003036,$楯山昴,%v_sba4173,^BG31A,@BGM18,#none]
>「藍……君は、祖母に連れられてよくお見舞いに来るようになった」
<「蓝……那时你经常被祖母带来这里看望我们」
#

[00003057,$楯山昴,%v_sba4174,^BG31A,@BGM18,#none]
>「僕は一緒に学ぶ仲間ができて嬉しかった。母の話に耳を傾けて、信じてくれる人が増えたから」
<「有人和我一起学习真的让我很开心。因为能够认真聆听妈妈的教诲并相信她的人又增加了」
#

[00003078,$楯山昴,%v_sba4175,^BG31A,@BGM18,#none]
>「……母の話を、父ですら信じていなかった。長く病むなかで、救いを求めるために、つくり話をしているんだと思い込んでいた」
<「……妈妈的话就连爸爸也没有相信。他把那当成了长久以来受病痛折磨，为求救赎而编出的故事」
#

[00003099,$楯山昴,%v_sba4176,^BG31A,@BGM18,#none]
>「僕はそんな父が嫌いだった。家に帰りたくなかった……学校にも行かないで、ずっと母のところにいた」
<「我讨厌那样的爸爸。渐渐变得不再回家……学校也不再去，一直待在妈妈的身旁」
#

[00003120,$楯山昴,%v_sba4177,^BG31A,@BGM18,#none]
>「そんな僕に、母は、父と仲良くしないといけないと言った……」
<「妈妈对我说，不和爸爸搞好关系可是不行的……」
#

[00003141,$楯山昴,%v_sba4178,^BG31A,#none]
>「……私がもし居なくなったときに……お父さんが、昴と一緒にいられないと悲しむからと……言って……っ」
<「……如果我不在了……父亲他不能和昴在一起肯定会伤心的……她这样说……」
#

[00003181,^ev/EV_ETC02B,@BGM14,#none]
>　昴はそのとき、母がなぜ長く入院しているのか……そして、間近に迫った、避けられない運命を知ったのだろう。
<　昴从那个时候，就已经知道了吧。母亲为什么会住院不出……并且，即将迎来，那不可违抗的命运。
#

[00003199,^ev/EV_ETC02B,@BGM14]
>　俺の母は亡くなったということになっている。しかし、共に過ごした記憶がない。
<　我只知道自己的母亲已经去世了。但是却没有与她共处过的记忆。
#

[00003216,^ev/EV_ETC02B,@BGM14]
>　長く一緒に過ごせば過ごすほど、傷は深く、痛みは消えなくなる。そうして、昴は……。
<　在一起的时间越是长久，伤痕就会越深刻，痛楚变得久久无法磨平。就这样，昴……。
#

[00003235,$楯山昴,%v_sba4179,^ev/EV_ETC02B,@BGM14]
>「僕は……魔術師なら、魔術を使ってでも、絶対にいなくならないで欲しいと言った」
<「我说……既然是魔术师，哪怕借助魔术的力量也好，一定不要消失啊」
#

[00003254,$楯山昴,%v_sba4180,^ev/EV_ETC02B,@BGM14]
>「母は笑って、いつも使っている手鏡を、僕にくれた……」
<「妈妈笑着，把她一直在用的手持镜交给了我……」
#

[00003273,$楯山昴,%v_sba4181,^ev/EV_ETC02B,@BGM14]
>「……魔術師の私は、この鏡に魂を写して、残しておくことができる。『鏡写しのリデル』は、永遠にいなくならないと笑ってくれた」
<「……身为魔术师的我可以把自己的灵魂映刻在这面镜中留存下来。笑着告诉我，『倒映镜中的莉德尔』永远也不会消失」
#

[00003292,$楯山昴,%v_sba4182,^ev/EV_ETC02B,@BGM14]
>「でも、僕は……僕は本当は知ってたんだ……」
<「可是、我……我是知道的……」
#

[00003311,$楯山昴,%v_sba4183,^ev/EV_ETC02B,@BGM14]
>「……そんな魔術は……初めから、無かったんだって……」
<「……那种魔术……根本就不存在……」
#

[00003330,$楯山昴,%v_sba4184,^ev/EV_ETC02B,@BGM14]
>「鏡の中には、母の魂なんて存在しない……死んでしまえば、みんな失われてしまうんだって……」
<「镜中才没有妈妈的灵魂……只要死去，没有人可以将灵魂留存下来……」
#

[00003349,$楯山昴,%v_sba4185,^ev/EV_ETC02B,@BGM14]
>「だって、聞こえてこないじゃないか……どれだけ願ったって、蘇らせようとしたって……」
<「因为，根本听不到不是吗……不管再怎么请求，用任何方法想要让她复生……」
#

[00003368,$楯山昴,%v_sba4186,^ev/EV_ETC02B,@BGM14]
>「……母さんの声なんて、一度も……一度もっ、一度もっ……！」
<「……妈妈的声音，一次都……一次都、一次都……！」
#

[00003385,^ev/EV_ETC02B,@BGM14]
>　――母の魂が、そこにある。それを証明するために、昴は魔術の力を求めた。
<　――为了证明母亲的灵魂存在于那里，昴才会去追求魔术的力量。
#

[00003402,^ev/EV_ETC02B,@BGM14]
>　その願いが叶わないのは……失われた命を戻すことが、世の理に反しているから。
<　那个愿望是无法实现的……因为召回逝去的生命，是违反世界的法则的。
#

[00003419,^ev/EV_ETC02B,@BGM14]
>　昴がどれほど追い求めても、与えられない。声を聞くことさえも許されない……。
<　无论昴再怎么追求，也不会成功。就连对方的声音也听不到……。
#

[00003438,$楯山昴,%v_sba4187,^ev/EV_ETC02B,@BGM14]
>「僕に力がないから……僕が本物の魔術師だったら……」
<「因为我没有力量……因为我不是真正的魔术师……」
#

[00003457,$楯山昴,%v_sba4188,^ev/EV_ETC02B,@BGM14]
>「……僕も藍のような、本物になれていたら……母さんの言うことが、本当だったって……」
<「……如果我也能成为蓝那样的魔术师……就能印证妈妈的话是真的……」
#

[00003493,^ev/EV_ETC02C,@BGM14]
>　昴の言葉を黙って聞いていた藍さんが、静かに歩み寄る。そして、彼の肩にそっと手を置いた。
<　静静听着昴诉说的蓝，静静地走到了他的身旁。接着，把手搭在了他的肩上。
#

[00003512,$黑羊蓝,%v_ran4632,^ev/EV_ETC02C,@BGM14]
>「……魂のありかは、例え魔術師であっても、知ることはかないません」
<「……灵魂的真正形态，就算是魔术师也无法捕捉」
#

[00003531,$黑羊蓝,%v_ran4633,^ev/EV_ETC02C,@BGM14]
>「けれど……誰もがそうだからこそ、信じるんです。愛する人の魂は、この世界に存在しているのだと」
<「但是……就是因为所有人都是一样的，才会去相信。深爱的人的灵魂还存在于这个世界上」
#

[00003550,$黑羊蓝,%v_ran4634,^ev/EV_ETC02C,@BGM14]
>「……そうして、見守ってくれているのだと」
<「……相信他们还守护在自己的身边」
#

[00003569,$黑羊蓝,%v_ran4635,^ev/EV_ETC02C,@BGM14]
>「声を聞くことがかなわなくても……この二つの瞳に、姿をとらえることが出来なくても」
<「就算不能听到他们的声音……就算双眼无法捕捉到他们的姿态」
#

[00003588,$黑羊蓝,%v_ran4636,^ev/EV_ETC02C,@BGM14]
>「鏡子さんの魂は、あなたと共にあります。あなたをずっと見ていて、護ってくれています」
<「镜子阿姨的灵魂与你同在。她一直在注视着你，守护着你」
#

[00003607,$黑羊蓝,%v_ran4637,^ev/EV_ETC02C,@BGM14]
>「……世界の誰もが否定しても。鏡子さんの残したもの全てに、彼女の意志が残されていると、私は信じます」
<「……就算所有人都将其否定。我也相信，镜子阿姨留存下来的全部物品都寄宿着她的灵魂」
#

[00003626,$黑羊蓝,%v_ran4638,^ev/EV_ETC02C,@BGM14]
>「それに……あなたは、立派な魔術師だった。自分の追い求める道を進んで、貫き通そうとした」
<「而且……你是位伟大的魔术师。能够坚持不懈地贯彻着自己的道路」
#

[00003645,$黑羊蓝,%v_ran4639,^ev/EV_ETC02C,@BGM14]
>「師の教えを守っているあなたは、いつかもう一度邂逅する日が来る。それは、約束されています」
<「遵循了师傅教导的你，一定会迎来再次邂逅的那一天。我向你保证」
#

[00003664,$黑羊蓝,%v_ran4640,^ev/EV_ETC02C,@BGM14]
>「……生きてください。見えないものが見えるようになるまで、与えられた長い時を」
<「……请活下去。直到亲眼见证那无形的事物，活过这漫长的时光」
#

[00003683,$黑羊蓝,%v_ran4641,^ev/EV_ETC02C,@BGM14]
>「焦ることはないんです。師は一生懸命生きたあなたを、きっと、優しく出迎えてくれます」
<「没必要着急。你这么的努力，师傅一定会温情地来迎接你的」
#

[00003702,$黑羊蓝,%v_ran4642,^ev/EV_ETC02C,@BGM14]
>「私たちにいつもそうしてくれていたように……透きとおるような笑顔で」
<「就像我们一直所见的……直达内心的笑容」
#

[00003721,$楯山昴,%v_sba4189,^ev/EV_ETC02C,@BGM14]
>「……っ、くっ……うぅ……あぁ……っ」
<「……咕……呜……啊啊……呜」
#

[00003774,^BG31A,@BGM14]
>　昴が肩を震わせて泣き始める。グラウンドの土に、涙の雫がいくつも吸い込まれていく。
<　昴颤抖地开始哭泣。几滴眼泪渗透在了操场的地面中。
#

[00003791,^BG31A,@BGM14]
>　彼が取り落とした腕輪を、俺は拾い上げる。
<　我捡起了从他手中滑落的腕带。
#

[00003808,^BG31A,@BGM14]
>　――俺が、神に戻ろうとしているのなら。人間として、存在し続けることが出来ないなら。
<　――如果我将变回神明。如果我无法继续保持人类的姿态。
#

[00003862,^BG10A,@BGM14,&RAN_S_1_0_N_11]
>　最後の我がままを聞いて欲しい。
<　我只祈求，我最后的任性能够被接受。
#

[00003879,^BG10A,@BGM14,&RAN_S_1_0_N_11]
>　魂というものの在り処を、昴に教えたい。それが絶対に存在することを、俺は知っているから……。
<　我想要把灵魂的所在告诉昴。我是知道的，灵魂实际是存在的……。
#

[00003896,^BG10A,@BGM14,&RAN_S_1_0_N_11]
>　俺は腕輪を握り、額に当てる。そこに、彼女の残した意思が少しでも残されていると信じて。
<　我将腕带抵在了额头前。我相信，那里还残存着哪怕只有一点她的思念。
#

[00003952,$楯山镜子＠声,%v_y254001,^BG_bl,@BGM14]
>「『……神様。もし、あなたが本当に天に居るのならば』」
<「『……神明啊。如果你真的在天界看着这一切』」
#

[00003971,$楯山镜子＠声,%v_y254002,^BG_bl,@BGM14]
>「『この異端の魔術師にも、その大いなる慈悲の一端を与えたまえ』」
<「『望你也将至高无上的慈悲赐予这位异端的魔术师』」
#

[00003990,$楯山镜子＠声,%v_y254003,^BG_bl,@BGM14]
>「『まだ小さな息子を残してゆかねばならない私に……』」
<「『对我这个寿命将至却又不得不留下这个孩子的母亲……』」
#

[00004046,$黑羊蓝,%v_ran4643,^BG10A,@BGM14,#RAN_f_1_0_N_11,&RAN_S_1_0_N_11]
>「……恵介さん……？」
<「……惠介……？」
#

[00004065,$天城恵介,^BG10A,@BGM14,&RAN_S_1_0_N_11]
>「……俺に出来ることが、一つ見つかりました。昴に、してやれることが……」
<「……我终于找到了一件有价值的事情。我还可以给昴……」
#

[00004082,^BG10A,@BGM14,&RAN_S_1_0_N_11]
>　腕輪に宿った意思を、俺は感じ取ることができた。
<　我读取到了腕带中寄宿着的意志。
#

[00004099,^BG10A,@BGM14,&RAN_S_1_0_N_11]
>　これを作ったのが、昴の母親であること。昴に魔術師の才能があることを伝えて、守護の腕輪だと言って贈ったこと。
<　昴的母亲制作了这枚腕带。然后对昴传达了他的才能，把它当做护身符赠给了昴。
#

[00004116,^BG10A,@BGM14,&RAN_S_1_0_N_11]
>　それが、自分がいなくなったあとに、昴を悲しませないために言った、優しい嘘であったこと……全てを。
<　那只不过是，为了自己死后昴不会感到悲伤而编织出的善意的谎言……这一切。
#

[00004133,^BG10A,@BGM14,&RAN_S_1_0_N_11]
>　俺は昴の前に立つ。そして、腕輪を差し出した。
<　我站在昴的面前。伸手将腕带递给了他。
#

[00004151,$天城恵介,^BG10A,@BGM14,&RAN_S_1_0_N_11]
>「……今なら、見えるはずですよ」
<「……现在的话，应该可以看到了」
#

[00004170,$楯山昴,%v_sba4190,^BG10A,@BGM14,#none,&RAN_S_1_0_N_11]
>「…………」
<「……………」
#

[00004188,^BG10A,@BGM14,&RAN_S_1_0_N_11]
>　昴は何も言わなかった。ただ、左手を伸ばして、俺の手の上にある腕輪を握る。
<　昴一句话也没有说。仅仅伸出了左手，握住了我递出的腕带。
#

[00004225,^BG_wh,@BGM14]
>　神の力の使い方なんて知らない。人間の身で、都合よく利用させてくれると思ったわけでもない。
<　我不知道神的力量该怎么去使用。也没有觉得身为人类之身的我能够随意去使用那力量。
#

[00004242,^BG_wh,@BGM14]
>　ただ俺は、そこに魂があることを伝えたかっただけだ。昴がずっと信じてきたことが、真実だということを。
<　但我只是想告诉他那里寄宿着灵魂的现实。告诉昴，他信念中的事物是真实存在的。
#

[00004298,^BG31A,@BGM26]
>　――気が付くと俺は、どこかの風景を見下ろしていた。
<　――当我恢复了意识，正在哪里向下张望着。
#

[00004316,^BG31A,@BGM26]
>　そこは町外れの診療所だった。昴の父親の実家……そこが、母親の入院していた場所だった。
<　那里是小镇郊外的小病院。昴父亲的老家……昴的母亲就是在这里住院的。
#

[00004333,^BG31A,@BGM26]
>　自分がどこにいるのかはわからない。高くから見下ろすその視線は、まさに、神の目の高さのようだと思った。
<　不知道自己在哪里。这样高高在上的视线，就像神明遥望着万物一般。
#

[00004350,^BG31A,@BGM26]
>　宙を滑るようにして、俺の視線は、診療所のひとつの窓に近づいていく。
<　我的视线顺着高空一路行进到了病院的某扇窗户前。
#

[00004367,^BG31A,@BGM26]
>　その中にいるのは……ベッドに、隣り合わせで座った親子。
<　房间里面的是……并排坐在床上的母子二人。
#

[00004384,^BG31A,@BGM26]
>　黒い髪をした子供……昴の面影がある。その頭を撫でている母親の顔は、ここからでは見えない。
<　黑发的男孩子……他的脸跟昴很像。抚摸着男孩头顶的母亲的表情，从这里无法确认。
#

[00004401,^BG31A,@BGM26]
>　昴と母親がそこにいる。記憶の中でもない……。
<　昴和她的母亲就在那里。这里也不是记忆之中……。
#

[00004418,^BG31A,@BGM26]
>　これは魂の邂逅を果たすために用意された場所。作り物でもなく、まがい物でもない……。
<　这个场所是为了实现灵魂的邂逅而产生的。既不是假造的，也不是模仿物……。
#

[00004435,^BG31A,@BGM26]
>　現世と、魂の行く先の間にある、狭間の境界。
<　是现世，与灵魂所至之处的夹层。
#

[00004454,$楯山镜子,%v_y254004,^BG31A,@BGM26]
>「……どう？　お母さんの言うとおりだったでしょう。<<鏡写しのリデル>>は嘘をつかないわ」
<「……怎么样？ 妈妈说的没错吧。<<倒映镜中的莉德尔>>可是不会说谎的」
#

[00004473,$楯山昴＠小さな昴,%v_sba4191,^BG31A,@BGM26]
>「うん……うん。魔術は本当にあったよ……母さんの魂は、こんなところにあったんだ……」
<「嗯……嗯。魔术真的是存在的……妈妈的灵魂，原来是这样的地方啊……」
#

[00004492,$楯山昴＠小さな昴,%v_sba4192,^BG31A,@BGM26]
>「お母さんが言ってたことは全部、本当だったよ」
<「妈妈说的话全都是真的」
#

[00004509,^BG31A,@BGM26]
>　それが気まぐれに見せられた優しい幻ではないと、俺は信じたかった。
<　我可以肯定，这并不是迷惑人心的虚伪的幻境。
#

[00004526,^BG31A,@BGM26]
>　昴のあんな笑顔を、今まで見たことがなかったから。
<　昴脸上的笑容，是我从未见过的。
#

[00004543,^BG31A,@BGM26]
>　――子供の頃のまま、母を失ったときのまま。昴の魂の姿は変わらず、成長することが無かったのだろう。
<　――还保持着小时候的样子，失去母亲之时的样子。恐怕昴的灵魂在那之后一直保持着原样吧。
#

[00004560,^BG31A,@BGM26]
>　けれど、時が動き始めている。母親と再会することが出来たという、それだけが、本当に昴にとっての全てだった。
<　不过时间再次转动了起来。与母亲的再会，对于昴来说，那就是全部。
#

[00004579,$楯山昴＠小さな昴,%v_sba4193,^BG31A,@BGM26]
>「……でも、僕は魔術師にはなれなかった。本当はわかってたんだ……」
<「……可是，我没能成为魔术师。其实我是知道的……」
#

[00004598,$楯山昴＠小さな昴,%v_sba4194,^BG31A,@BGM26]
>「魔術師の才能は、藍だけに与えられたものなんだって……」
<「我的才能不过是从蓝那里得到的……」
#

[00004617,$楯山镜子,%v_y254005,^BG31A,@BGM26]
>「……あの子はとても優しい子。昴もこれからは、仲良くしなさい」
<「……她是个好孩子。从今往后昴你也要和她好好相处啊」
#

[00004636,$楯山镜子,%v_y254006,^BG31A,@BGM26]
>「神さまと一緒に居る藍のことを、応援して……出来るなら、友達になりなさい」
<「为和神在一起的蓝加加油……能成为朋友是最好的了」
#

[00004655,$楯山昴＠小さな昴,%v_sba4195,^BG31A,@BGM26]
>「……今更こんな僕のことを、天城さんは……それに、藍だって……」
<「……现在我这个样子，天城他……还有蓝也……」
#

[00004674,$楯山镜子,%v_y254007,^BG31A,@BGM26]
>「神さまは、私がもう一度昴に会えるようにしてくださった。私の願いを、聞き届けてくれた……」
<「是那位神让我和昴再会的。是他把我的祈愿传达了给你……」
#

[00004693,$楯山镜子,%v_y254008,^BG31A,@BGM26]
>「一度は、神さまなんて居ないと思った。あなたを残していく運命が、憎くて仕方がなかった」
<「我曾以为神是不存在的。怨恨着将你一个人留在世界上的命运，却又于事无补」
#

[00004712,$楯山镜子,%v_y254009,^BG31A,@BGM26]
>「……こうしてようやく、気がつくことが出来た。死ぬことは、恐ろしいことなんかじゃなかった」
<「……现在，终于体会到了。死亡并不是那么可怕的事情」
#

[00004731,$楯山镜子,%v_y254010,^BG31A,@BGM26]
>「私はいつでもあなたと共にある。ゼェル＝ナハトの風は、もうすぐ消えてしまうかもしれないけれど……」
<「我永远都和你在一起。泽尔·纳哈特吹来的风可能就快要远去了……」
#

[00004750,$楯山镜子,%v_y254011,^BG31A,@BGM26]
>「私の魂は、この、夏の風のなかにある。あなたの傍を、ずっと吹き続けているのよ」
<「但我的灵魂，还存在于这阵夏风之中。我会一直吹拂着你的身体」
#

[00004769,$楯山昴＠小さな昴,%v_sba4196,^BG31A,@BGM26]
>「……うん。分かったよ……母さん」
<「……嗯。我明白了……妈妈」
#

[00004787,^BG31A,@BGM26]
>　流れ始めていた時が、今に向かう。気がついた時には、昴は、小さな子供の姿ではなくなっていた。
<　开始流动的时间奔流向现世。回过神来，昴已经不再是那个小孩子了。
#

[00004806,$楯山昴,%v_sba4197,^BG31A,@BGM26]
>「僕は……まだ、真っ直ぐ歩けやしないかもしれないけど」
<「我可能……还无法做到笔直地前进」
#

[00004826,$楯山昴,%v_sba4198,^BG31A,@BGM26]
>「……足掻いても、苦しんでも、進んでいくよ」
<「……阻碍也好，痛苦也好，我都会抛在脑后看向前方的」
#

[00004846,$楯山昴,%v_sba4199,^BG31A,@BGM26]
>「今はさようなら……お母さん。いつか、もう一度会うその時まで」
<「暂时就要分别了……妈妈。我会等到再次见面的那一天」
#

[00004921,^BG10A,@BGM26]
>　――彼女の、言っていたとおり。
<　――正如她所说。
#

[00004938,^BG10A,@BGM26]
>　夏の微風が、俺たちの間を吹き抜けていく。昴は腕輪を握りしめ、静かに涙を流し続ける。
<　轻柔的夏风吹过我们的身旁。昴手中握着腕带，静静地淌下了两行泪痕。
#

[00004955,^BG10A,@BGM26]
>　けれど、それは辛いわけでも、苦しいからでもない。
<　不过，那既不是感伤，也不是伤痛。
#

[00004972,^BG10A]
>　昴は、微笑んでいる……母親の前で見せた子供の頃の姿と、同じように。
<　昴在微笑着……就和他在母亲面前展露出来的姿态一模一样。
#

[00005010,$黑羊蓝,%v_ran4644,^BG10A,#none]
>「……魂は、失われない。この世界に、あり続けているのですね」
<「……灵魂是不会消失的。会永远存在于这个世界上」
#

[00005029,$楯山昴,%v_sba4200,^BG10A]
>「……君も見たのかい。天城さんが見せてくれたものを」
<「……你也看到了吗。天城让我看到的场景」
#

[00005046,^BG10A]
>　昴はゆっくりと立ち上がる。そして、俺と一緒に、後ろにいる藍さんの姿を見た。
<　昴慢慢站了起来。接着我们一同看向了身后的蓝。
#

[00005101,^ev/EV_RAN08A,@BGM16]
>　彼女は祈るように手を合わせて、目を閉じている。
<　她像是祈祷一般双手合十，合上了双眼。
#

[00005118,^ev/EV_RAN08A,@BGM16]
>　それは、鏡子さんに捧げられた祈りだろう。青空の下、陽射しの中で祈る姿は、魔術師というよりは聖女のように見えた。
<　那是在为镜子阿姨做着祈祷吧。青空之下，沐浴着和煦的日光，与其说是魔术师，不如说她更像是位圣女。
#

[00005137,$黑羊蓝,%v_ran4645,^ev/EV_RAN08A,@BGM16]
>「……鏡子さんの魂が、安らかでありますように。この風が、いつまでも吹き続けますように」
<「……祝愿镜子阿姨的灵魂能获得永远的安逸。祝愿这阵风能一直吹拂下去」
#

[00005155,$天城恵介,^ev/EV_RAN08A,@BGM16]
>「……藍さん」
<「……蓝」
#

[00005174,$黑羊蓝,%v_ran4646,^ev/EV_RAN08A,@BGM16]
>「…………」
<「…………」
#

[00005191,^ev/EV_RAN08A,@BGM16]
>　黙祷を捧げる彼女に、俺と昴も倣う。俺たちは三人で向き合ったまま、祈る。
<　我和昴也效仿起默默祷告的蓝。三人面对面地，献出祈祷。
#

[00005230,$天城恵介,^ev/EV_RAN08B,@BGM16]
>「っ……！」
<「啊……！」
#

[00005249,$楯山昴,%v_sba4201,^ev/EV_RAN08B,@BGM16]
>「藍……その目は……」
<「蓝……你的眼睛……」
#

[00005266,^ev/EV_RAN08B,@BGM16]
>　そして、藍さんの目が薄く開かれる。そこにある虹彩の色を見て、俺も昴も息を飲んだ。
<　蓝微微地睁开了眼睛。看到她虹色的双眼，我和昴不觉屏住了呼吸。
#

[00005286,$黑羊蓝,%v_ran4647,^ev/EV_RAN08B,@BGM16]
>「炎龍は……昨晩の召喚で、神の力を借り、本来以上の力を発揮しました」
<「炎龙在昨晚的召唤中……借用了神的力量，发挥出了超过自身的力量」
#

[00005305,$黑羊蓝,%v_ran4648,^ev/EV_RAN08B,@BGM16]
>「役目を終えた炎龍は、ゼェル＝ナハトの空に帰り……私と異世界の結びつきも、薄れていく」
<「完成了使命的炎龙回到了泽尔·纳哈特的空中……我和异世界的联结也变得微弱了」
#

[00005324,$黑羊蓝,%v_ran4649,^ev/EV_RAN08B,@BGM16]
>「……それは、悲しいことではありません。魔術師は出会いと別れを繰り返すもの……」
<「……当然这不是什么悲伤的事情。魔术师本身就在重复着相遇与离别的循环……」
#

[00005343,$黑羊蓝,%v_ran4650,^ev/EV_RAN08B,@BGM16]
>「契約した相手と離れ……ひととき力を失うこともある……」
<「与契约者离别而暂时失去力量……也是常有的事情……」
#

[00005379,^ev/EV_RAN08C,@BGM16]
>　藍さんの目が、開かれていく……その瞳は青と金色ではない。
<　蓝的眼睛完全睁开了……那已不再是蓝色与金色的双瞳。
#

[00005396,^ev/EV_RAN08C,@BGM16]
>　『青眼金色の炎龍』は、役目を果たし、彼女の元を離れた。今の彼女は魔術を使えない、ただの人間だ……。
<　『青眼的金色炎龙』完成了它的使命，离开了她的身旁。现在她已经无法使用魔术，只是个普通的人类……。
#

[00005415,$黑羊蓝,%v_ran4651,^ev/EV_RAN08C,@BGM16]
>「恵介さん……あなたは天界から降りて、人間として私に出会った」
<「惠介……你从天界来到下界，以人类的身份与我相遇了」
#

[00005434,$黑羊蓝,%v_ran4652,^ev/EV_RAN08C,@BGM16]
>「私は魔術師として、あなたを導き……あなたと、絆を結びたいと思いました」
<「我以魔术师的身份指引你……是渴望着和你之间的羁绊」
#

[00005453,$黑羊蓝,%v_ran4653,^ev/EV_RAN08C,@BGM16]
>「私は……神さまを、使徒にして。恋をしていたんですね……」
<「我把神……当做了使徒，还谈了一场恋爱……」
#

[00005471,$天城恵介,^ev/EV_RAN08C,@BGM16]
>「……俺は、俺です。神であっても、人間であっても」
<「……我就是我。不管是神还是人类」
#

[00005489,$天城恵介,^ev/EV_RAN08C,@BGM16]
>「藍さんは……俺が、人間じゃなかったとしても。好きで……」
<「蓝的话……如果我不再是人类。还会喜欢……」
#

[00005508,$黑羊蓝,%v_ran4654,^ev/EV_RAN08C,@BGM16]
>「愛しています」
<「我爱你」
#

[00005525,^ev/EV_RAN08C,@BGM16]
>　迷いなど、欠片もなかった。藍さんは、そんなことを尋ねる俺に怒っているようにさえ見えた。
<　没有一丝的迷惘。不如说还对说出这种话的我有一点生气的感觉。
#

[00005544,$黑羊蓝,%v_ran4655,^ev/EV_RAN08C,@BGM16]
>「あなたがどんな存在でも構わない……私が愛したのは、あなたの、その魂です」
<「不管你以什么形式存在都没有关系……我爱的，是深藏在你心中的灵魂」
#

[00005563,$黑羊蓝,%v_ran4656,^ev/EV_RAN08C,@BGM16]
>「たとえ人間でなくても、愛します。あなたとの契約だけは、絶対に解除してあげられません」
<「就算不是人类，也一样爱着你。我们之间的契约，绝对不会让它解除」
#

[00005582,$黑羊蓝,%v_ran4657,^ev/EV_RAN08C,@BGM16]
>「恵介さんが離れていかないように、縛り付けます。魔術が使えなくても、それくらいはできます」
<「我会紧紧与惠介连在一起，不会让你离开的。虽然魔术用不了了，这点事情还是可以做到的」
#

[00005599,^ev/EV_RAN08C,@BGM16]
>　俺が消えることが、抗うことが出来ない運命でも。
<　就算我的消失是不可违抗的命运么。
#

[00005616,^ev/EV_RAN08C,@BGM16]
>　最後まで、俺は……。
<　直到最后，我想……。
#

[00005634,$天城恵介,^ev/EV_RAN08C,@BGM16]
>「俺は、藍さんの使徒だから……どこにも行けない。あなたとの契約がある限り」
<「我是蓝的使徒……哪里都不会去的。只要与你的契约还在」
#

[00005652,$天城恵介,^ev/EV_RAN08C,@BGM16]
>「ずっとあなたに、恋をし続ける」
<「永远爱慕着你」
#

[00005671,$黑羊蓝,%v_ran4658,^ev/EV_RAN08C,@BGM16]
>「……はい。それが私たちの……」
<「……嗯。那就是我们的……」
#

[00005724,^BG10A,@BGM16]
>　運命。そう言葉にする前に、俺は彼女を抱きしめていた。
<　命运。在这个词说出口之前，我紧紧抱住了她。
#

[00005741,^BG10A,@BGM16]
>　その身体の温もりを感じることさえ、出来なくなる時が来るとしても。
<　即便是到了连对方身体的温暖都无法感受到的那一刻。
#

[00005758,^BG10A,@BGM16]
>　最後の一瞬まで、俺は変わらない。変わることなく、恋人のままでいる。
<　直到最后一瞬间，我都不会改变。我是蓝的恋人。
#

[00005832,^BG01A,@BGM14,#none]
>　昴は俺たちのことを茶化しもせず、ただ、少し顔を赤らめて見つめていた。
<　昴没有对我们的行为插话。只是稍微有些脸红地盯着看。
#

[00005849,^BG01A,@BGM14,&RAN_S_7_0_N_01,&SBA_S_1_0_N_05]
>　今は千切れた腕輪を結び合わせて、再び腕に巻いている。お母さんの形見だ、これからもこうして身につけ続けるのだろう。
<　他把撕裂的腕带绑在了一起，再度戴在了手腕上。这件母亲的象征物他会一直带在身边的吧。
#

[00005870,$楯山昴,%v_sba4202,^BG01A,@BGM14,#SBA_f_1_0_N_07,&RAN_S_7_0_N_01,&SBA_S_1_0_N_07]
>「……人前で抱き合うのは控えめにしなよ。まあ、僕はそんな文句は言えないけどね」
<「……在别人面前抱在一起这种行为还是斟酌一下为好吧。虽然我也没有说这话的立场」
#

[00005890,$黑羊蓝,%v_ran4659,^BG01A,@BGM14,#RAN_f_7_0_N_02,&RAN_S_7_0_N_02,&SBA_S_1_0_N_07]
>「……ご忠告、いたみいります」
<「……深深感谢你的忠告」
#

[00005910,$楯山昴,%v_sba4203,^BG01A,@BGM14,#SBA_f_1_0_N_06,&RAN_S_7_0_N_02,&SBA_S_1_0_N_06]
>「なんだかなあ……あぁ、天城さん、こんな話し方だと……あれ？」
<「搞什么嘛……啊啊，天城，这种说话方式……诶？」
#

[00005930,$楯山昴,%v_sba4204,^BG01A,@BGM14,#SBA_f_1_0_N_05,&RAN_S_7_0_N_02,&SBA_S_1_0_N_05]
>「……おかしいな。すみません、あなたは僕の恩人なのに……」
<「……好奇怪啊。抱歉，你明明是我的恩人……」
#

[00005948,^BG01A,@BGM14,&RAN_S_7_0_N_02,&SBA_S_1_0_N_05]
>　昴もまた、違和感を覚え始めている。いくら俺との関わりを持っても、消されていく速度に抗えない。
<　昴也开始产生了违和感。就算和我有再深刻的关联，也敌不过这急剧的消逝。
#

[00005965,^BG01A,@BGM14,&RAN_S_7_0_N_02,&SBA_S_1_0_N_05]
>　完全に消える前に……俺は、昴を見送りたいと思った。これから、彼の新しい日々が始まるのだから。
<　在记忆完全消失之前……我至少想要目送昴的离去。接下来，我就要开始新的每一天了。
#

[00005983,$天城恵介,^BG01A,@BGM14,&RAN_S_7_0_N_02,&SBA_S_1_0_N_05]
>「一度家に帰って、お父さんを安心させてあげてください」
<「先回趟家好好让你的父亲放心下来吧」
#

[00006002,$楯山昴,%v_sba4205,^BG01A,@BGM14,#SBA_f_1_0_N_01,&RAN_S_7_0_N_02,&SBA_S_1_0_N_01]
>「……はい。すぐに上手く行くかはわかりませんが、頑張ってみます」
<「……好的。虽然不知道能不能马上顺利地找回去，我会加油的」
#

[00006022,$楯山昴,%v_sba4206,^BG01A,@BGM14,#SBA_f_1_0_N_05,&RAN_S_7_0_N_02,&SBA_S_1_0_N_05]
>「藍……今まで、随分と迷惑をかけてしまったけど……」
<「蓝……这之前给你添了那么多麻烦……」
#

[00006042,$黑羊蓝,%v_ran4660,^BG01A,@BGM14,#RAN_f_7_0_N_03,&RAN_S_7_0_N_03,&SBA_S_1_0_N_05]
>「謝るのは昴らしくありません。私も、恵介さんも、もう気にしていませんから」
<「这样道歉才不像昴呢。我和惠介都已经不在意了」
#

[00006062,$黑羊蓝,%v_ran4661,^BG01A,@BGM14,#RAN_f_7_0_N_02,&RAN_S_7_0_N_02,&SBA_S_1_0_N_05]
>「恵介さんはとても器が広いんです。私のような人を、恋人にしてくれるくらいに」
<「惠介的心胸是很宽广的。宽广到可以接受像我这样的人」
#

[00006082,$楯山昴,%v_sba4207,^BG01A,@BGM14,#SBA_f_1_0_N_08,&RAN_S_7_0_N_02,&SBA_S_1_0_N_08]
>「くくっ……あぁ、すみません。この笑い方は、僕の性分なんです」
<「呵呵……啊啊，抱歉，这个笑法恐怕是我的天性了」
#

[00006102,$楯山昴,%v_sba4208,^BG01A,@BGM14,#SBA_f_1_0_N_01,&RAN_S_7_0_N_02,&SBA_S_1_0_N_01]
>「藍こそ、『私のような』なんて謙遜は似合わないな。いつも良くわからないくらい自信がある、それが君だ」
<「蓝才是，什么『像我这样的』，可不像你哦。你可是不管什么时候都有一股让人理解不透的自信才对」
#

[00006122,$楯山昴,%v_sba4209,^BG01A,@BGM14,#SBA_f_1_0_N_02,&RAN_S_7_0_N_02,&SBA_S_1_0_N_02]
>「天城さんは、そういう唯一無二なところを選んだんだと思うよ。変わり者が好きなんだな、きっと」
<「天城就是看中了你那独一无二的地方哦。肯定是对奇怪的家伙有特殊的喜好啦」
#

[00006141,$天城恵介,^BG01A,@BGM14,&RAN_S_7_0_N_02,&SBA_S_1_0_N_02]
>「はは……それこそ、昴から聞くとは思わなかったですね。『変わり者』なんて」
<「哈哈……会从你嘴里听到这样的话可是出乎我的意料啊。『奇怪的家伙』什么的」
#

[00006160,$楯山昴,%v_sba4210,^BG01A,@BGM14,#SBA_f_1_0_N_01,&RAN_S_7_0_N_02,&SBA_S_1_0_N_01]
>「ええ、本当に。でも、自覚は元からあるんですよ。他人と距離を取った方がいいと思うくらいの引け目はね」
<「嗯，一点也没错。不过我本来就是有自觉的。我可是自卑到完全不想和别人去接触」
#

[00006180,$楯山昴,%v_sba4211,^BG01A,@BGM14,#SBA_f_1_0_N_01,&RAN_S_7_0_N_02,&SBA_S_1_0_N_01]
>「でも……それも含めて。僕を理解してくれる人が、居るかもしれない。それに、期待してみたくなりました」
<「不过……说不定有人可以理解我，包含这一点在内。就这样，我的内心开始产生了一丝期待」
#

[00006199,$楯山昴,%v_sba4212,^BG01A,@BGM14,#SBA_f_1_0_N_02,&RAN_S_7_0_N_02,&SBA_S_1_0_N_02]
>「藍が天城さんを見つけたように。僕はそれを、とてもうらやましく思います」
<「就像蓝找到了天城这样一个依靠一般。我非常羡慕你们」
#

[00006219,$黑羊蓝,%v_ran4662,^BG01A,@BGM14,#RAN_f_7_0_N_05,&RAN_S_7_0_N_05,&SBA_S_1_0_N_02]
>「……残念ながら、恵介さんを貸してあげることは出来ません。私のものです」
<「……不过很遗憾，惠介是不会借给你的。惠介只属于我一个人」
#

[00006239,$黑羊蓝,%v_ran4663,^BG01A,@BGM14,#RAN_f_7_0_N_01,&RAN_S_7_0_N_01,&SBA_S_1_0_N_02]
>「友達として仲良くすることなら……恵介さん、こんな人で大丈夫でしょうか？」
<「如果只是说成为普通的朋友的话……惠介，这样的人没关系吗？」
#

[00006259,$楯山昴,%v_sba4213,^BG01A,@BGM14,#SBA_f_1_0_N_05,&RAN_S_7_0_N_01,&SBA_S_1_0_N_05]
>「そんな聞き方をしたら、天城さんの心象が……」
<「你这么问，会让天城心里产生奇怪的……」
#

[00006278,$天城恵介,^BG01A,@BGM14,&RAN_S_7_0_N_01,&SBA_S_1_0_N_05]
>「ええ、喜んで」
<「啊啊，我很乐意」
#

[00006314,$楯山昴,%v_sba4214,^BG01A,@BGM14,#SBA_f_1_0_R_07,&RAN_S_7_0_N_01,&SBA_S_1_0_R_07]
>「……あなたは、本当にお人好しだ。本当に、呆れてものがいえない」
<「……你真是，真是个老好人。什么嘛，实在难以置信」
#

[00006332,^BG01A,@BGM14,&RAN_S_7_0_N_01,&SBA_S_1_0_R_07]
>　すっかり素直になっていた昴が、憎まれ口を言う。しかし照れているのが隠しきれていなかった。
<　已经完全变得坦率的昴，用一股带着哀怨的语气说道。不过他的害羞还是不经意间透露了出来。
#

[00006351,$楯山昴,%v_sba4215,^BG01A,@BGM14,#SBA_f_1_0_R_07,&RAN_S_7_0_N_01,&SBA_S_1_0_R_07]
>「ま、まあいい。僕のことで、天城さんにこれ以上時間を取らせられない。時間は有限だから」
<「算、算了。天城就不要再在我身上花费时间了。时间可是有限的」
#

[00006369,^BG01A,@BGM14,&RAN_S_7_0_N_01,&SBA_S_1_0_N_01]
>　昴は言ってから、ふっと静かな目をする。そして、俺に深く頭を下げた。
<　昴说完后，眼神再次平静了下来。接着，他向我深深低下了头。
#

[00006389,$楯山昴,%v_sba4216,^BG01A,@BGM14,#SBA_f_1_0_N_05,&RAN_S_7_0_N_01,&SBA_S_1_0_N_05]
>「……ありがとうございました。あなたが見せてくれたものを、僕は一生忘れない」
<「……真的非常感谢你。托你的福所见到的光景，我一辈子都不会忘掉」
#

[00006408,$天城恵介,^BG01A,@BGM14,&RAN_S_7_0_N_01,&SBA_S_1_0_N_05]
>「はい。お母さんも、きっと喜びますよ」
<「这样就好了。你的母亲肯定也会高兴的」
#

[00006425,^BG01A,@BGM14,&RAN_S_7_0_N_01,&SBA_S_1_0_N_01]
>　昴は顔を上げる。また泣き出しそうで、けれどそうするわけにもいかなくて。
<　昴抬起了头。一副就要哭出来的样子，却又强忍着眼泪。
#

[00006443,^BG01A,@BGM14,&RAN_S_7_0_N_01,&SBA_S_1_0_N_02]
>　――そして、全てを覆い隠すように笑って。
<　――接了一个大大的笑容，那笑容足以抹去一切的悲伤。
#

[00006461,^BG01A,@BGM14,&RAN_S_7_0_N_01]
>　昴は急ぎ足で、アスファルトの上を走っていく。父親の元に帰るために。
<　昴顺着沥青路面快速地离开了。回到他父亲的身旁。
#

[00006482,$黑羊蓝,%v_ran4664,^BG01A,@BGM14,#RAN_f_7_0_N_01,&RAN_S_7_0_N_01]
>「……恵介さんは、これから、どこに……」
<「……惠介，这之后你会去，哪里……」
#

[00006501,$天城恵介,^BG01A,@BGM14,&RAN_S_7_0_N_01]
>「……そうですね。もう、帰る場所が無くなってしまいましたから……」
<「……其实呢。嗯，我已经没有可以投靠的归宿了……」
#

[00006519,$天城恵介,^BG01A,@BGM14,&RAN_S_7_0_N_01]
>「藍さんと一緒にいたい。もう、一秒も離れていたくない」
<「我想和蓝在一起。就连一秒，也不想再离开你」
#

[00006538,$黑羊蓝,%v_ran4665,^BG01A,@BGM14,#RAN_f_7_0_N_06,&RAN_S_7_0_N_06]
>「恵介さん……」
<「惠介……」
#

[00006557,$天城恵介,^BG01A,@BGM14,&RAN_S_7_0_N_06]
>「すみません、勝手なことを言って。でも、今一人になったら……俺は……」
<「抱歉，说了这么任性的话。可是，要是再变成一个人……我……」
#

[00006574,^BG01A,@BGM14,&RAN_S_7_0_N_06]
>　二度と、会えないかもしれない。
<　可能，就再也见不到了。
#

[00006591,^BG01A,@BGM14,&RAN_S_7_0_N_07]
>　それを言わないことが、嘘をついていることと同じだと知っていても……彼女の顔を、これ以上曇らせたくない。
<　我知道，就这么隐瞒下去的话和欺骗她的性质是一样的……可是，我真的不想再加深她脸上的阴霾。
#

[00006609,^BG01A,@BGM14,&RAN_S_7_0_N_07]
>　笑っていて欲しい。俺が知っている藍さんの笑顔は、とても貴重で……たまにしか見せてくれないからこそ、宝石のように輝いていた。
<　我想让她笑起来。我所知道的蓝的笑容，是多么的珍贵……正因为难得一见，才明如宝石般金碧辉煌。
#

[00006626,^BG01A,@BGM14,&RAN_S_7_0_N_10]
>　――泣いている顔を見たままで、消えたくはない。
<　――我可不想，看着她悲伤的表情离她而去。
#

[00006646,$黑羊蓝,%v_ran4666,^BG01A,@BGM14,#RAN_f_7_0_N_02,&RAN_S_7_0_N_02]
>「……勝手なんかじゃありません。私も、同じことを思っていました」
<「……才没有什么任性的。我的想法也是一样的」
#

[00006666,$黑羊蓝,%v_ran4667,^BG01A,@BGM14,#RAN_f_7_0_N_03,&RAN_S_7_0_N_03]
>「行きましょう、私たちの聖域に。そして、私のことだけ見て……触れてください」
<「一起去我们的圣域吧。好好地，看清我的全部……触碰我的全部」
#

[00006686,$黑羊蓝,%v_ran4668,^BG01A,@BGM14,#RAN_f_7_0_N_02,&RAN_S_7_0_N_02]
>「そのあと、あなたの帰る場所は、私の家です。お母さんにお願いして、一緒に住ませてもらいます」
<「在那之后，我家就是你的归宿。我会拜托母亲，让我们住在一起」
#

[00006706,$黑羊蓝,%v_ran4669,^BG01A,@BGM14,#RAN_f_7_0_N_03,&RAN_S_7_0_N_03]
>「お父さんはびっくりするかもしれませんが、お母さんと私のふたりで説得したら、きっと大丈夫です」
<「父亲估计会很震惊的吧，不过我和母亲一起说服他的话，一定没问题的」
#

[00006726,$黑羊蓝,%v_ran4670,^BG01A,@BGM14,#RAN_f_7_0_N_07,&RAN_S_7_0_N_07]
>「それで、学園を卒業したら、恵介さんと、私と……」
<「然后然后，毕业以后，我就和惠介……」
#

[00006746,$黑羊蓝,%v_ran4671,^BG01A,@BGM14,#RAN_f_7_0_N_07,&RAN_S_7_0_N_07]
>「二人で……一緒に、暮らして……」
<「两个人……住在一起……」
#

[00006763,^BG01A,@BGM14,&RAN_S_7_0_N_07]
>　藍さんの頬を涙が伝っていく。同じ道を通って、涙が溢れ続ける。
<　蓝的脸颊上淌下两道泪痕。一滴滴的眼泪，顺应着泪痕，往复不断地。
#

[00006781,$天城恵介,^BG01A,@BGM14,&RAN_S_7_0_N_07]
>「……仕事を見つけて、頑張らないといけませんね。俺は……こう見えても、結構器用なんですよ」
<「……不加把劲找到工作可不行呢。我可是……别看我这个样子，其实还是挺能干的」
#

[00006800,$黑羊蓝,%v_ran4672,^BG01A,@BGM14,#RAN_f_7_0_N_02,&RAN_S_7_0_N_02]
>「……はい。お弁当を作るのが、とても上手で……恵介さんにかなうことなんて、私には何も……」
<「……嗯。惠介做的便当，手艺非常的棒……我一点能比得上惠介的地方都……」
#

[00006819,$天城恵介,^BG01A,@BGM14,&RAN_S_7_0_N_02]
>「あなたは占いも出来るし……魔術だって、ずっと失われたわけじゃない」
<「你可以做到占卜啊……还有魔术，不会一辈子都离你而去的」
#

[00006837,$天城恵介,^BG01A,@BGM14,&RAN_S_7_0_N_02]
>「藍さんには、俺に出来なくて、あなたにしか出来ないことが沢山あります」
<「蓝可以做到，而我做不到的，蓝的专长，有很多很多的」
#

[00006854,^BG01A,@BGM14,&RAN_S_7_0_N_10]
>　だから俺は、彼女に惹かれた。俺にないものを多く持っていて、自分を貫く勇気を持っていたから。
<　正因如此我才被她所吸引。她身上有太多我没有的，而最重要的就是那贯彻始终的勇气。
#

[00006872,^BG01A,@BGM14,&RAN_S_7_0_N_10]
>　彼女がもう、俺に訪れる運命を悟っていても、かまわない。
<　此时的她，就算察觉到了我即将面临的命运，也不会有事了。
#

[00006889,^BG01A,@BGM14,&RAN_M_7_0_N_07]
>　涙に濡れる藍さんの頬を拭って、俺は彼女を抱きしめる。隠すものも何もない、夏空の下で。
<　我擦拭了她脸上的泪痕，将她拥入怀中。在这广无边际的夏空之下。
#

[00006927,^BG_bl,@BGM14]
>　藍さんは校舎に入るときは制服でなければいけないと、着替えを持ってきていた。
<　对蓝来说，走进教学楼必须要换上制服，所以她也一并带来了。
#

[00006980,^BG09A,@BGM14]
>　彼女が着替えてくるのを待つ間、俺は一人で、とりとめもないことを考えた。
<　等待她换衣服的时间里，我一个人茫然地考虑着各种各样的事情。
#

[00006997,^ev/EV_RAN01C,@BGM14]
>　俺たちの聖域……部室。ここで、藍さんと色んな話をして、色んなことをして過ごしてきた。
<　我们的圣域……这间活动室。在这里，我们谈论了各种话题，做过了各种事情。
#

[00007015,^ev/EV_RAN02C,@BGM14]
>　ツイスター……魔術図形接地に、大まじめにふたりで取り組んだりもした。
<　Twister……拼接在地上的魔术图形，我们曾热衷于其中。
#

[00007033,^ev/EV_RAN02C,@BGM14]
>　俺が藍さんを女の子として意識し始めたのは、そのときだった。
<　我开始对蓝产生女孩子的意识，正是在那个时候。
#

[00007050,^ev/EV_RAN02C,@BGM14]
>　もちろん、身体を触れ合わせて意識したなんて、言うに言えなくて……その時は、自分の気持ちに気づこうとしなかった。
<　当然了，因为身体的接触产生这样的想法，肯定是无法说出口……那个时候我也还没有意识到自己的感情。
#

[00007067,^ev/EV_RAN03B,@BGM14]
>　俺がバイトで疲れていたときには、彼女は回復の儀式だと言って香油を塗ってくれた。
<　在我拖着疲惫的身体下班回来时，她给我涂了香油说是回复的仪式。
#

[00007085,^ev/EV_RAN03B,@BGM14]
>　その手の優しい感触を、今でも覚えている。ここまでしなくても、と思ったのは最初だけだった。
<　她手心传来的温柔的触感，我倒现在还记得。虽然当时我还认为有点小题大做。
#

[00007102,^ev/EV_RAN03B,@BGM14]
>　俺のために水着姿にまでなってくれた彼女を、愛らしいと思い始めていた。
<　她在那时连泳装都换上了，就这样，我开始对她萌生了爱意。
#

[00007119,^ev/EV_RAN04C,@BGM14]
>　弁当を作ってきたこともあった。藍さんが好物の海老フライを口にして、目を輝かせるところを見られた。
<　还有我做便当过来的时候。看到她将喜爱的炸虾放入口中，眼中闪耀着幸福的光辉。
#

[00007137,^ev/EV_RAN04C,@BGM14]
>　――俺は彼女を喜ばせたいと思うようになっていた。同時に、魔術への興味を深めていった。
<　――我开始想要博得她的欢心。同时也开始对魔术产生了兴趣。
#

[00007154,^ev/EV_RAN05D,@BGM14]
>　共振の儀式を行ったとき。
<　举行共振仪式之时。
#

[00007172,^ev/HV_RAN01A,@BGM14]
>　契約のキスを交わしたとき。
<　许下契约之吻之时。
#

[00007190,^ev/HV_RAN03B,@BGM14]
>　彼女の中にある、魔術師の誇りの一端に触れたとき……。
<　第一次触碰到，她心中潜藏的魔术师的荣耀之时……。
#

[00007208,^BG09A,@BGM14]
>　俺と藍さんを結び合わせる絆を織りなす、思い出の糸。やがてここに来る藍さんのことを考えながら、ひとつひとつ想いを馳せていく。
<　记忆的纽带，牵动着我们之前的一点一滴。驰骋在我们一路走来的一步一步之中。
#

[00007244,^BG09A,@BGM14]
>　そのとき、ドアがノックされる。俺はドアを開けて、藍さんを迎え入れた。
<　这时，门被敲响了。我打开门，迎接蓝的到来。
#

[00007280,$黑羊蓝,%v_ran4673,^BG09A,@BGM14,#RAN_f_6_0_R_02,&RAN_S_6_0_R_02]
>「お待たせしました……着替えに良い場所が、見つからなくて。少し、探してしまいました」
<「就等了……找不到适合换衣服的地方，稍稍花了一点时间」
#

[00007300,$天城恵介,^BG09A,@BGM14,&RAN_S_6_0_R_02]
>「いえ。藍さんはやっぱり真面目だな……と、感心していました」
<「没关系的。倒是再次让我感到……蓝还真是个认真的人」
#

[00007319,$黑羊蓝,%v_ran4674,^BG09A,@BGM14,#RAN_f_6_0_R_06,&RAN_S_6_0_R_06]
>「……夏休みに、部室で恋人と二人でいるのは、真面目とはいえないと思いますが」
<「……在暑假里到活动室和恋人幽会，可是算不上什么认真吧」
#

[00007339,$黑羊蓝,%v_ran4675,^BG09A,@BGM14,#RAN_f_6_0_R_02,&RAN_S_6_0_R_02]
>「ここに来るかもしれないと思ったので……制服は、あった方がいいです。恵介さんも、制服ですし……」
<「因为考虑到可能会来这里……还是带一件制服比较好吧。惠介穿的也是制服……」
#

[00007357,^BG09A,@BGM14,&RAN_S_6_0_R_02]
>　俺も学園に来ると聞くと、何も考えずに着替えていた。藍さんのことを言えないくらい、規則が身体に染み付いているらしい。
<　我一听到要来学校，也没有细想就换上了制服。或许我也完全养成这个习惯了呢，这下可没资格说她了。
#

[00007376,$黑羊蓝,%v_ran4676,^BG09A,@BGM14,#RAN_f_6_0_R_01,&RAN_S_6_0_R_01]
>「恵介さんは、何をしていたんですか？　私を待っている間……手持ち無沙汰にさせてしまいましたか」
<「惠介刚才做了什么呢？ 等我的时候……有没有太无聊」
#

[00007395,$天城恵介,^BG09A,@BGM14,&RAN_S_6_0_R_01]
>「ここに来て、藍さんと会ってからのことを思い出していたんです。色々なことが、ありましたね」
<「一来到这里，脑中就闪过了和蓝的各种回忆。我们在一起做了好多事情呢」
#

[00007414,$黑羊蓝,%v_ran4677,^BG09A,@BGM14,#RAN_f_6_0_R_06,&RAN_S_6_0_R_06]
>「……今思い出すと、恥ずかしいことばかりです。私は、大胆すぎましたか」
<「……现在想起来，都是些害羞的事情。我是不是过于大胆了呢」
#

[00007433,$天城恵介,^BG09A,@BGM14,&RAN_S_6_0_R_06]
>「とても大胆でした。俺は藍さんは、そういうことが気にならないのかと思ったくらいです」
<「真的是很大胆哦。我还以为蓝是不是根本不会去在意那些」
#

[00007451,$天城恵介,^BG09A,@BGM14,&RAN_S_6_0_R_06]
>「俺の方は、目一杯意識してるわけですから……それを知られたら、軽蔑されるかとも思いました」
<「我可是一直都在在意很紧张的……一想到如果被察觉到的话会不会受到蔑视」
#

[00007470,$黑羊蓝,%v_ran4678,^BG09A,@BGM14,#RAN_f_6_0_R_01,&RAN_S_6_0_R_01]
>「……私と同じだったんですね」
<「……我也是一样的」
#

[00007490,$黑羊蓝,%v_ran4679,^BG09A,@BGM14,#RAN_f_6_0_R_02,&RAN_S_6_0_R_02]
>「多少、女性として大胆なことでも……恥ずかしがっていたら、恵介さんには伝わらないと思いました」
<「身为女性如果不做一些大胆的行为……不展现出娇羞的一面，或许没法很好地把自己的心情传达给惠介吧」
#0

[00007510,$黑羊蓝,%v_ran4680,^BG09A,@BGM14,#RAN_f_6_0_R_06,&RAN_S_6_0_R_06]
>「……恋のことが、わからなかったんです。初めてなので、どうしていいのか……」
<「……我也不是很懂恋爱。因为是第一次，不知道该怎么做才好……」
#

[00007528,^BG09A,@BGM14,&RAN_S_6_0_R_06]
>　表現の仕方が分からなくて、藍さんは大胆なことをしていた。初めの頃から、俺に好意を持ってくれていた……。
<　是因为不知道该如何表现才会做出那样大胆的事情啊。原来蓝从一开始就已经对我有意了……。
#

[00007545,^BG09A,@BGM14,&RAN_S_6_0_R_06]
>　恋人になるために、俺たちは気持ちを重ねて、積み上げていった。これが恋になると気がつく前に。
<　在我们还没有意识到恋爱将要结果之时。情感的交叠，心意的确认，终于迎来了现在。
#

[00007564,$黑羊蓝,%v_ran4681,^BG09A,@BGM14,#RAN_f_6_0_R_03,&RAN_S_6_0_R_03]
>「……今は、恋人とはどういうものか、分かっています。恵介さんに、教えてもらいましたから」
<「……现在，我已经领悟到了，究竟何为恋人。是惠介将一切教给我的」
#

[00007584,$黑羊蓝,%v_ran4682,^BG09A,@BGM14,#RAN_f_6_0_R_02,&RAN_S_6_0_R_02]
>「恋人というのは……お互いのことばかり考えているものです。心のことも、身体のことも」
<「恋人……会全心全意地想着对方。不管内心还是身体」
#

[00007603,$天城恵介,^BG09A,@BGM14,&RAN_S_6_0_R_02]
>「……そうすることで、藍さんの言っていた、『一体化』に近づくんでしょうか」
<「……在这层意义上，正好接近蓝所说的『一体化』这个意义吧」
#

[00007622,$黑羊蓝,%v_ran4683,^BG09A,@BGM14,#RAN_f_6_0_R_06,&RAN_S_6_0_R_06]
>「……あれは、若気のいたりです……身体のことではないと言いましたが、訂正します」
<「……那只是，年轻时的一时冲动而已啦……虽然我说过和身体没有关系，现在订正这个说法」
#

[00007642,$黑羊蓝,%v_ran4684,^BG09A,@BGM14,#RAN_f_6_0_R_07,&RAN_S_6_0_R_07]
>「はじめに一体化したいと言ったときには……先輩の魂を感じたいと言ったときには。もう、私は……」
<「最初说出想要一体化的时候……还有希望感受到前辈的灵魂的时候。我，已经……」
#

[00007661,$天城恵介,^BG09A,@BGM14,&RAN_S_6_0_R_07]
>「……沢山、お預けをしていてすみません。今からでも、取り返すことはできますか？」
<「……抱歉我欠了你这么多。现在偿还，还来得及吗？」
#

[00007678,^BG09A,@BGM14,&RAN_S_6_0_R_10]
>　彼女の本音を聞くほど、愛おしくて仕方がなくなる。
<　听到她吐露心声，我满溢的爱意越发膨胀了起来。
#

[00007696,^BG09A,@BGM14,&RAN_S_6_0_R_10]
>　異世界の賢者の叡智を与えられた、星詠の魔術師……彼女もひとりの女の子で。恋に夢中になることもある。
<　程借了异世界贤者的智慧的，星咏的魔术师……而她也是一个女孩子。会沉浸于恋爱之中也没什么奇怪的。
#

[00007713,^BG09A,@BGM14,&RAN_S_6_0_R_10]
>　その相手が俺だったということ。出会うことが出来て、今こうしていられること……全てが。
<　并且她的恋人就是我。我能与她相识，直至今日的关系……全部。
#

[00007732,$黑羊蓝,%v_ran4685,^BG09A,@BGM14,#RAN_f_6_0_R_02,&RAN_S_6_0_R_02]
>「……繋ぎ止めるためだけでは、ありません。私が、恵介さんのことを欲しいだけです」
<「……只是联结在一起可是无法满足的。我只是，在渴望着惠介」
#

[00007752,$黑羊蓝,%v_ran4686,^BG09A,@BGM14,#RAN_f_6_0_R_02,&RAN_M_6_0_R_02]
>「もう離しません……堕ちて、溺れて、快楽の海に沈んでいっても、絶対に……」
<「绝对不会再分离了……不论堕落，还是沉溺，就算沉到欲望的海底，也绝对不会……」
#

[00007771,^BG09A,@BGM14,&RAN_M_6_0_R_02]
>　扇情的なことを口にする藍さん。でも、その魂は……そんなことを口にしてしまう自分を、恥ずかしがっている。
<　蓝的口中吐露出煽情的话语。 不过她的内心……也承受着说出这样话语的羞怯。
#

[00007789,$天城恵介,^BG09A,@BGM14,&RAN_M_6_0_R_02]
>「……あなたのその手で堕として、溺れさせてください。藍さん……」
<「……就让你的手来使我堕落，沉溺吧。蓝……」
#

[00007826,$黑羊蓝,%v_ran4687,^BG09A,@BGM14,#RAN_F_0_0_N_08]
>「恵介さん……んっ……」
<「惠介……嗯……」
#

[00007844,^BG09A,@BGM14]
>　求められている気持ちを返そうとする口づけは、今までで一番鮮烈なものだった。
<　将受到渴求的感情返还回来的接吻，是至今以来最为浓烈的。
#

[00007861,^BG09A,@BGM14]
>　失われかけた現実感の中で、触れ合う唇と舌の感触、そして彼女の体温だけが、存在の実感を与えてくれた。
<　逐渐离我远去的现实感，唇舌之间的接触，她的体温，只剩这些能够使我意识到握还身在现实之中。
#