*[文件,ran25_01.s,v2]
*[场景标题,召喚の秘術,00000054]

[00000532,^BG09A,@BGM05]
>　――それからも毎日、私は部室に向かい続けた。お盆休み以外は、休むことなく。
<
#

[00000551,$藤崎芽爱,%v_mea4051,^BG09A,@BGM05,#MEA_f_0_0_N_01,&RAN_S_6_0_N_01,&MEA_S_0_0_N_01]
>「今日も精が出ますわね。それで、今は何をしているんですの？」
<
#

[00000570,^BG09A,@BGM05,&RAN_S_6_0_N_01,&MEA_S_0_0_N_01]
>　毎日来ていると、時折来客があった。生徒会長は、私が登校してくるところを見て、気にかけてくれたそうだった。
<
#

[00000589,$黑羊蓝,%v_ran4803,^BG09A,@BGM05,#RAN_f_6_0_N_11,&RAN_S_6_0_N_11,&MEA_S_0_0_N_01]
>「今は……正直に言うと、『召喚の儀式』を行おうとしています」
<
#

[00000609,$藤崎芽爱,%v_mea4052,^BG09A,@BGM05,#MEA_f_0_0_N_06,&RAN_S_6_0_N_11,&MEA_S_0_0_N_06]
>「な、何かゲームみたいなことをしていますのね……」
<
#

[00000629,$黑羊蓝,%v_ran4804,^BG09A,@BGM05,#RAN_f_6_0_N_02,&RAN_S_6_0_N_02,&MEA_S_0_0_N_06]
>「ゲームではありません、魔術は現実のものとして存在しています」
<
#

[00000649,$藤崎芽爱,%v_mea4053,^BG09A,@BGM05,#MEA_f_0_0_N_09,&RAN_S_6_0_N_02,&MEA_S_0_0_N_09]
>「分かりましたわ、そういう手法の占いがあるんですのね。文化祭に向けての練習ということにしておきましょう」
<
#

[00000669,$黑羊蓝,%v_ran4805,^BG09A,@BGM05,#RAN_f_6_0_N_01,&RAN_S_6_0_N_01,&MEA_S_0_0_N_09]
>「……そういうことにしておきます」
<
#

[00000687,^BG09A,@BGM05,&RAN_S_6_0_N_01,&MEA_S_0_0_N_09]
>　私も少しだけ社会性というものを身につけて、波風を立てないようにするくらいは考えていた。
<
#

[00000706,$藤崎芽爱,%v_mea4054,^BG09A,@BGM05,#MEA_f_0_0_N_08,&RAN_S_6_0_N_04,&MEA_S_0_0_N_08]
>「……あら？　な、何か、鳴き声のようなものが聞こえませんでしたか？」
<
#

[00000727,$黑羊蓝,%v_ran4806,^BG09A,@BGM05,#RAN_f_6_0_R_09,&RAN_S_6_0_R_09,&MEA_S_0_0_N_08]
>「あ……な、何でもありません。占い研には、何もほかの生き物は……」
<
#

[00000745,^BG09A,@BGM05,&RAN_S_6_0_R_09,&MEA_S_0_0_N_08]
>　仮契約をしただけでは、まだ意志の疎通ははかれない。私がいつも連れ歩いている黒猫が、生徒会長に見つかってしまった。
<
#

[00000764,$藤崎芽爱,%v_mea4055,^BG09A,@BGM05,#MEA_f_0_1_N_03,&RAN_S_6_0_R_09,&MEA_S_0_1_N_03]
>「ま、まあ……猫ですの？　いつから飼って……いえ、校舎内での動物の飼育は禁止……」
<
#

[00000784,$黑羊蓝,%v_ran4807,^BG09A,@BGM05,#RAN_f_6_0_R_06,&RAN_S_6_0_R_06,&MEA_S_0_1_N_03]
>「その子はよくしつけてあるので、粗相をしたりはしませんし、普段は私の家で……」
<
#

[00000802,^BG09A,@BGM05,&RAN_S_6_0_R_06,&MEA_S_0_1_N_03]
>　慌てて説明をしようとする間に、生徒会長は足元にやってきた黒猫を、あれよという間に抱えあげてしまった。
<
#

[00000821,$藤崎芽爱,%v_mea4056,^BG09A,@BGM05,#MEA_f_0_1_R_02,&RAN_S_6_0_R_06,&MEA_S_0_1_R_02]
>「か、可愛いですわね……こんなに人に懐いて……ふふっ、くすぐったいですわ」
<
#

[00000839,^BG09A,@BGM05,&RAN_S_6_0_R_06,&MEA_S_0_1_R_02]
>　最初は厳しいことを言おうとしていた生徒会長が、すぐ骨抜きにされてしまう。
<
#

[00000856,^BG09A,@BGM05,&RAN_S_6_0_R_06,&MEA_S_0_1_R_02]
>　私のお母さんもすぐに気に入ってしまったので、無理もなかった。動物嫌いのお父さんも、今では膝の上に乗せて毛並みを撫でたりもする。
<
#

[00000875,$藤崎芽爱,%v_mea4057,^BG09A,@BGM05,#MEA_f_0_0_R_02,&RAN_S_6_0_R_06,&MEA_S_0_0_R_02]
>「可愛らしい顔ですわね。名前はありますの？」
<
#

[00000895,$黑羊蓝,%v_ran4808,^BG09A,@BGM05,#RAN_f_6_0_N_02,&RAN_S_6_0_N_02,&MEA_S_0_0_R_02]
>「黒猫ですので……『クー』という名前です」
<
#

[00000915,$藤崎芽爱,%v_mea4058,^BG09A,@BGM05,#MEA_f_0_0_R_09,&RAN_S_6_0_N_02,&MEA_S_0_0_R_09]
>「クーちゃんですか……ああ、私も猫が欲しくなってしまいますわ。お母さまがアレルギーでなかったら……うぅーんっ」
<
#

[00000933,^BG09A,@BGM05,&RAN_S_6_0_R_14,&MEA_S_0_0_R_09]
>　生徒会長はクーに頬ずりまでしている。クーは彼女の頬にキスして……そ、それはダメと教えたのに。
<
#

[00000951,^BG09A,@BGM05,&RAN_S_6_0_R_14,&MEA_S_0_0_R_09]
>　猫に嫉妬をしているなんて大人げないと思うけど、クーは私の使徒なので、私のことだけを見ていてほしいと思ってしまう。
<
#

[00000970,$藤崎芽爱,%v_mea4059,^BG09A,@BGM05,#MEA_f_0_0_R_13,&RAN_S_6_0_R_14,&MEA_S_0_0_R_13]
>「ふさふさしてあたたかい……あぁ、一晩だけでも貸していただけないかしら……？」
<
#

[00000988,^BG09A,@BGM05,&RAN_S_6_0_R_09,&MEA_S_0_0_R_13]
>　会長は胸元にクーを埋めるみたいにして抱きしめている。クーは女の人に弱いので、凄くおとなしくしていた。
<
#

[00001008,$黑羊蓝,%v_ran4809,^BG09A,@BGM05,#RAN_f_6_0_R_05,&RAN_S_6_0_R_05,&MEA_S_0_0_R_13]
>「だ、だめです……クーは私の契約の獣です。『[rb,天空の騎士,ヒンメルリッター]』なのです」
<
#

[00001028,$藤崎芽爱,%v_mea4060,^BG09A,@BGM05,#MEA_f_0_0_N_04,&RAN_S_6_0_R_05,&MEA_S_0_0_N_04]
>「ヒンメル……？　ああ、ドイツ語ですのね。二つ名があるなんて、素敵ですわね」
<
#

[00001048,$藤崎芽爱,%v_mea4061,^BG09A,@BGM05,#MEA_f_0_1_R_06,&RAN_S_6_0_R_05,&MEA_S_0_1_R_06]
>「……いえ、私自身は、『黒薔薇の君』という二つ名は、多少身に余ると思っているのですけれど」
<
#

[00001068,$黑羊蓝,%v_ran4810,^BG09A,@BGM05,#RAN_f_6_0_N_12,&RAN_S_6_0_N_12,&MEA_S_0_1_R_06]
>「すごく似合っていると思います。ですが、クーを返してください」
<
#

[00001088,$藤崎芽爱,%v_mea4062,^BG09A,@BGM05,#MEA_f_0_1_R_05,&RAN_S_6_0_N_12,&MEA_S_0_1_R_05]
>「あ、ああ……申し訳ありませんわね、あんまり可愛かったので」
<
#

[00001106,^BG09A,@BGM05,&RAN_S_6_0_N_02,&MEA_S_0_1_R_05]
>　私は会長からクーを取り上げる。脇の下に手を入れて後ろから持ち上げると、クーはおとなしくしていてくれる。
<
#

[00001126,$藤崎芽爱,%v_mea4063,^BG09A,@BGM05,#MEA_f_0_1_N_02,&RAN_S_6_0_N_02,&MEA_S_0_1_N_02]
>「また、可愛がらせてくださいませね。黒羊さんとは今後も仲良くさせていただきたいですわ」
<
#

[00001144,^BG09A,@BGM05,&RAN_S_6_0_N_02]
>　生徒会長はクーをいたく気に入ったみたいで、ウィンクまでしている。
<
#

[00001163,^BG09A,@BGM05,&RAN_S_6_0_R_10]
>　クーは可愛い子だけれど、こんなふうに、誰彼かまわず魅了してしまう、小悪魔みたいなところがあった。
<
#

[00001181,^BG09A,@BGM05,&RAN_S_6_0_R_14]
>　会長が出ていったあと、私はクーを胸に抱く。なんだか申し訳無さそうに見えるところが、少し憎らしくて……。
<
#

[00001199,^BG09A,@BGM05,&RAN_S_6_0_R_10]
>　――すごくかわいい。
<
#

[00001219,$黑羊蓝,%v_ran4811,^BG09A,@BGM05,#RAN_f_6_0_R_05,&RAN_S_6_0_R_05]
>「……浮気はだめです。もう、一緒にお風呂に入ってあげませんよ？」
<
#

[00001237,^BG09A,@BGM05,&RAN_S_6_0_R_05]
>　にゃーん、とクーが返事をする。私はよしよし、と頭を撫でる。
<
#

[00001254,^BG09A,@BGM05,&RAN_S_6_0_N_02]
>　この子が来てから、私の毎日はすっかり変わった。
<
#

[00001272,^BG09A,@BGM05,&RAN_S_6_0_N_02]
>　部室に居てもひとりじゃないことが、こんなに気持ちが高揚することだとは思わなかった。
<
#

[00001344,^BG31A,@BGM05]
>　あのとき、どうして自分が泣いてしまったのか、今でもわからない。
<
#

[00001361,^BG31A,@BGM05]
>　誰もいない部室で振り向いたことも、誰かに抱きしめられているような既視感も、答えが出ないことばかり。
<
#

[00001378,^BG31A,@BGM05]
>　この夏休みを費やして、私はその謎を解き明かしたいと思っていた。
<
#

[00001395,^BG31A,@BGM05]
>　――でも、答えは、夏休み最後の今日になっても見つかっていない。
<
#

[00001412,^BG31A,@BGM05]
>　私にできることは、まだ実践していない、異世界の賢者が用いる召喚術……それを成功させることくらい。
<
#

[00001429,^BG31A,@BGM05]
>　儀式を重ね、使える魔術を増やして、叡智を身につける。遠回りだったとしても、それが答えにつながると思った。
<
#

[00001482,^BG09A,@BGM05]
>　８月３１日。明日からは学園が始まってしまう。
<
#

[00001499,^BG09A,@BGM05]
>　今日が最後の機会……その日に合わせて、私は準備を進めてきた。クオリアを部屋に蓄積して、詠唱にもっと力が籠もるように練習もした。
<
#

[00001516,^BG09A,@BGM05]
>　――あとは、この部室の魔法陣を使って儀式をするだけ。召喚の秘術……。
<
#

[00001533,^BG09A,@BGM05]
>　それは、私が会いたいと思っている相手を呼び出す魔術。これは大魔術だけれど、ゼェル＝ナハトの賢者は日常的に使っている。
<
#

[00001552,$黑羊蓝,%v_ran4812,^BG09A,@none,#RAN_f_6_0_N_05,&RAN_S_6_0_N_05]
>「……私はリデルの弟子……アズレア＝シュヴァルツェ。誇りにかけて、絶対に成功させてみせる」
<
#

[00001571,^BG09A,@none,&RAN_S_6_0_N_05]
>　クーは私が秘術に挑むところを、お行儀よくして見守ってくれている。私は彼の頭を撫でてから、魔術書を開き、詠唱を始めた。
<
#

[00001591,$黑羊蓝,%v_ran4813,^BG09A,@none,#RAN_f_6_0_N_08,&RAN_S_6_0_N_08,&RAN_S_0_0_N_08]
>「青眼金色の炎龍を宿せし、魔術師アズレアが請願する」
<
#

[00001612,$黑羊蓝,%v_ran4814,^BG09A,@none,#RAN_f_6_0_N_08,&RAN_S_6_0_N_08,&RAN_S_0_0_N_08]
>「理を司る霊樹よ。我が前にひととき扉を開き、求める者を降臨させたまえ……」
<
#

[00001631,$黑羊蓝,%v_ran4815,^BG09A,@none,#RAN_f_6_0_N_08,&RAN_S_6_0_N_08,&RAN_S_0_0_N_08]
>「我が記憶より失われし者。その名は……」
<
#

[00001691,^ev/EV_RAN05D,@BGM18,#RAN_F_0_0_N_08]
>　――確かに、『その人』は、この世界に存在していた。
<
#

[00001708,^ev/EV_RAN05D,@BGM18]
>　私の魔術を信じて、見たいと言ってくれた。一緒に、ゼェル＝ナハトの風を感じた……。
<
#

[00001744,^BG_wh,@BGM18]
>　名前が分からないと、絶対に辿り着くことはできない。降臨の秘術は、成功しない。
<
#

[00001761,^BG_wh,@BGM18]
>　だから私は、自分のクオリアと、この身体に宿る賢者の叡智の全てを持って、その名前を見つけだそうとする。
<
#

[00001797,^ev/HV_RAN01D,@BGM18]
>　――私は、彼のことが本当に好きだった。
<
#

[00001814,^ev/HV_RAN01D,@BGM18]
>　契約のキスを交わして、永遠に離れないと誓った。
<
#

[00001831,^ev/HV_RAN01D,@BGM18]
>　どうして忘れていられたのだろう。
<
#

[00001848,^ev/HV_RAN01D,@BGM18]
>　魂の絆で結ばれた相手を失ったら、それは、自分の魂を欠落させることと同じなのに。
<
#

[00001884,^BG_bl,@BGM18]
>　欠けた部分の形を確かめることができれば、どんなピースが必要なのか想像できる。
<
#

[00001901,^BG_bl,@BGM18]
>　そして私は、ひとつずつ答えを見つけ出していく。
<
#

[00001918,^BG_bl,@BGM18]
>　失われていたものを、戻るはずがなかったものを、今、この瞬間に取り戻していく……。
<
#

[00001956,$黑羊蓝,%v_ran4816,^BG09A,@BGM18,#RAN_F_0_0_N_08,&RAN_S_6_0_N_04]
>「……恵介……さん……」
<
#

[00001975,^BG09A,@BGM18,&RAN_S_6_0_N_04]
>　思い出すことが出来た。泣き虫になってしまった私は、また涙をこぼしてしまう。
<
#

[00001994,$黑羊蓝,%v_ran4817,^BG09A,@BGM18,#RAN_f_6_0_N_07,&RAN_S_6_0_N_07]
>「我が魂の絆を、結びしもの……我が第一の使徒……っ」
<
#

[00002014,$黑羊蓝,%v_ran4818,^BG09A,@BGM18,#RAN_f_6_0_N_07,&RAN_S_6_0_N_07]
>「その名は、天城、恵介……っ！」
<
#

[00002031,^BG09A,@BGM18,&RAN_S_6_0_N_07]
>　詠唱を終えて、術式が完成する――その瞬間。
<
#

[00002048,^BG09A,@BGM18,&RAN_S_6_0_N_07]
>　儀式を大人しく見ていてくれたクーが、魔法陣に向かって飛び込んできてしまう。
<
#

[00002067,$黑羊蓝,%v_ran4819,^BG09A,@BGM18,#RAN_f_6_0_N_09,&RAN_S_6_0_N_09]
>「クー、来ちゃだめっ……！」
<
#

[00002160,^BG_bl,@BGM18]
>　召喚の秘術は成功したはずだった。けれど、クーが魔法陣に飛び込んでしまった……。
<
#

[00002177,^BG_bl,@BGM18]
>　こんなとき、どうなるのかわからない。秘術は成功したのか……それとも。
<
#

[00002194,^BG_bl,@BGM18]
>　恵介さん……私のかけがえのない人。やっと思い出すことが出来た……。
<
#

[00002212,^BG_bl,@BGM18]
>　もし失敗していても、何度でも挑んでみせる。その前に、まずクーの無事を確かめなくてはいけない。
<
#

[00002229,^BG_bl,@BGM18]
>　――そう、思うけれど。私は思ったよりも沢山のクオリアを喪失していて、一時的に、意識を休ませなければならなかった。
<
#

[00002337,^BG09A,&RAN_S_0_0_N_08]
>　随分と身体が重たくなったような気がする。そして、視線がいつもより全然高い。
<
#

[00002354,^BG09A,&RAN_S_0_0_N_08]
>　俺は床に座り込んでいる――それも一糸もまとわぬ姿で。
<
#

[00002371,^BG09A,&RAN_S_0_0_N_08]
>　視界がやけにぼやけている。俺の目の前に、倒れている少女の姿があるのだが……。
<
#

[00002388,^BG09A,@BGM13,&RAN_S_0_0_N_08]
>　俺はこの女の子の名前を知っている。
<
#

[00002406,^BG09A,@BGM13,&RAN_S_0_0_N_08]
>　この一ヶ月……いや。
<
#

[00002423,^BG09A,@BGM13,&RAN_S_0_0_N_08]
>　俺は彼女に、『二ヶ月前』に出会った。人間の、天城恵介として。
<
#

[00002441,$天城恵介,^BG09A,@BGM13,&RAN_S_0_0_N_08]
>「……まさか、本当に人間以外になってたとはな」
<
#

[00002460,$黑羊蓝,%v_ran4820,^BG09A,@BGM13,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「ん……」
<
#

[00002478,^BG09A,@BGM13,&RAN_S_0_0_N_06]
>　少女が……いや、もういいだろう。床に倒れ伏していた藍さんが、身動ぎをして起き上がる。
<
#

[00002516,^BG09A,@BGM13,&RAN_S_0_0_N_06]
>　ぼけていた視界が、次第にクリアになる。俺は彼女から目を離すことが出来ない。
<
#

[00002533,^BG09A,@BGM13,&RAN_S_0_0_N_06]
>　言いたいことがいくつもあった。伝えたいことが山ほどあって、けれど、何ひとつ言葉にならない。
<
#

[00002552,$黑羊蓝,%v_ran4821,^BG09A,@BGM13,#RAN_f_0_0_N_07,&RAN_S_0_0_N_07]
>「クー……クーは……」
<
#

[00002570,^BG09A,@BGM13,&RAN_S_0_0_N_07]
>　藍さんはまだ顔を上げずに、『クー』を探している。
<
#

[00002587,^BG09A,@BGM13,&RAN_S_0_0_N_07]
>　もちろん、俺はその名前を知っている。何故なら……猫に転生した俺は、彼女にそう呼ばれていたから。
<
#

[00002604,^BG09A,@BGM13,&RAN_S_0_0_N_07]
>　随分とかわいがってもらったような気がする。しかし猫と人間では記憶の構造が違い、大事にしてもらったということしか覚えていない。
<
#

[00002621,^BG09A,@BGM13,&RAN_S_0_0_N_07]
>　――けれど、俺は、猫になっても。
<
#

[00002638,^BG09A,@BGM13,&RAN_S_0_0_N_07]
>　記憶を全部なくしても、同じ名前を与えられて……藍さんの、使徒になった。
<
#

[00002655,^BG09A,@BGM13,&RAN_S_0_0_N_07]
>　それを運命の……いや。星の導きと言わずして、なんというのだろう。
<
#

[00002673,$天城恵介,^BG09A,@BGM13,&RAN_S_0_0_N_07]
>「……この一ヶ月、お世話になりましたね。藍さん」
<
#

[00002692,$黑羊蓝,%v_ran4822,^BG09A,@BGM13,#RAN_f_0_0_R_04,&RAN_S_0_0_R_04]
>「……あ……」
<
#

[00002710,^BG09A,@BGM13,&RAN_S_0_0_R_04]
>　裸のままで、俺は藍さんとついに視線を合わせる。
<
#

[00002729,$黑羊蓝,%v_ran4823,^BG09A,@BGM13,#RAN_f_0_0_R_07,&RAN_S_0_0_R_07]
>「あ……あぁ……」
<
#

[00002747,^BG09A,@BGM13,&RAN_S_0_0_R_07]
>　彼女もすぐには言葉が見つからないみたいだった。その目に涙が溢れて、ぽろぽろと頬を伝っていく。
<
#

[00002766,$黑羊蓝,%v_ran4824,^BG09A,@BGM13,#RAN_f_0_0_R_07,&RAN_S_0_0_R_07]
>「……けいすけ……さん……？」
<
#

[00002784,$天城恵介,^BG09A,@BGM13,&RAN_S_0_0_R_07]
>「はい。覚えててくれたんですね……いや。思い出してくれたんですね、俺のことを」
<
#

[00002803,$黑羊蓝,%v_ran4825,^BG09A,@BGM13,#RAN_f_0_0_R_07,&RAN_S_0_0_R_07]
>「……っ……何ですか……そんな……けろっとして……」
<
#

[00002822,$黑羊蓝,%v_ran4826,^BG09A,@BGM13,#RAN_f_0_0_R_07,&RAN_S_0_0_R_07]
>「何でもなかったみたいに……私は……私は……恵介さんがいなくなったこともわからないで……」
<
#

[00002841,$黑羊蓝,%v_ran4827,^BG09A,@BGM13,#RAN_f_0_0_R_07,&RAN_S_0_0_R_07]
>「意味もわからずに泣いて……そんな自分がおかしくなってしまったのかと思って……っ」
<
#

[00002859,$天城恵介,^BG09A,@BGM13,&RAN_S_0_0_R_07]
>「……それでも、信じてくれてありがとう。『召喚の秘術』を使ってくれて、ありがとう……」
<
#

[00002877,$天城恵介,^BG09A,@BGM13,&RAN_S_0_0_R_07]
>「あなたはやっぱり、偉大な魔術師です。敬愛するべき……そして」
<
#

[00002895,$天城恵介,^BG09A,@BGM13,&RAN_S_0_0_R_07]
>「俺が唯一、恋しいと思う女性です。生まれ変わっても、会いたいと思うくらい」
<
#

[00002914,$黑羊蓝,%v_ran4828,^BG09A,@BGM13,#RAN_f_0_1_R_05,&RAN_S_0_1_R_05]
>「……ほ、本当に……ひっく……ぐすっ……生まれ変わるなんて……非常識、ですっ……」
<
#

[00002933,$天城恵介,^BG09A,@BGM13,&RAN_S_0_1_R_05]
>「魔術師に、非常識はない……貴女なら、そう言ってくれると思っていたんですが」
<
#

[00002950,^BG09A,@BGM13,&RAN_S_0_1_R_05]
>　冗談めかせて言いながら、俺の目からも、久しぶりに涙があふれてきていた。
<
#

[00002967,^BG09A,@BGM13,&RAN_S_0_1_R_05]
>　泣きじゃくっている藍さんが、愛しくて仕方がない……すぐにでも抱きしめたい。けれど、まだ俺の身体は、自由には動いてくれない。
<
#

[00002984,^BG09A,@BGM13,&RAN_S_0_1_R_05]
>　藍さんの召喚の魔術は、俺に会いたいという目的のために使われ……俺の魂が宿る黒猫『クー』を触媒として、俺を人間の姿に戻してくれた。
<
#

[00003001,^BG09A,@BGM13,&RAN_S_0_0_R_10]
>　魔術を成功させた彼女の瞳が、魔術師のものに戻っている。青眼金色と言われたその組み合わせが、今はとても懐かしい。
<
#

[00003019,^BG09A,@BGM13,&RAN_S_0_0_R_10]
>　俺が人間として彼女と過ごした記憶は、確かに残っている。それは、彼女も同じのようだった。
<
#

[00003036,^BG09A,@BGM13,&RAN_S_0_0_R_10]
>　人間の魔術でそんなことが可能なのかといえば……俺は、彼女だけの力ではないようにも思う。
<
#

[00003053,^BG09A,@BGM13,&RAN_S_0_0_R_07]
>　けれど、間違いなく、藍さんが秘術を使わなければ、俺はここには存在できていない。
<
#

[00003071,^BG09A,@BGM13,&RAN_S_0_0_R_07]
>　黒猫として、藍さんの傍にいて、彼女より早く生涯を終える……それも、悪くはないのかもしれないけれど。
<
#

[00003088,^BG09A,@BGM13,&RAN_S_0_0_R_07]
>　人として一緒にいられるのなら、それ以上に願うことなど何もない。
<
#

[00003106,$天城恵介,^BG09A,@BGM13,&RAN_S_0_0_R_07]
>「……黒猫のときは、触れてもらうばかりでしたね」
<
#

[00003124,$天城恵介,^BG09A,@BGM13,&RAN_S_0_0_R_10]
>「俺は、猫だったから……話せもしないし、あなたに気持ちを伝えることも出来なかった」
<
#

[00003143,$天城恵介,^BG09A,@BGM13,&RAN_S_0_0_R_10]
>「だけど猫になっても、俺はあなたのことが……やっぱり、一目見ただけで好きになりましたよ」
<
#

[00003161,$天城恵介,^BG09A,@BGM13,&RAN_S_0_0_R_10]
>「それはきっと、あなたのクオリアに、理屈なく惹かれたからなんでしょうね。俺の魂が」
<
#

[00003180,$黑羊蓝,%v_ran4829,^BG09A,@BGM13,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「……私はただの猫だと思っていました……ただの猫に焼き餅を焼く自分が、変だと思っていました」
<
#

[00003200,$黑羊蓝,%v_ran4830,^BG09A,@BGM13,#RAN_f_0_0_R_08,&RAN_S_0_0_R_08]
>「でも……こうなってみれば、当たり前です」
<
#

[00003220,$黑羊蓝,%v_ran4831,^BG09A,@BGM13,#RAN_f_0_0_R_05,&RAN_S_0_0_R_05]
>「他の人に甘える恵介さんを見て……私が嫉妬の炎を燃やすことは。どんな姿をしていても、当然のことです」
<
#

[00003239,$天城恵介,^BG09A,@BGM13,&RAN_S_0_0_R_05]
>「炎……藍さんの魂に、炎龍が戻っている。どういう原理なんでしょうね……」
<
#

[00003258,$黑羊蓝,%v_ran4832,^BG09A,@BGM13,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「……炎龍は関係ありません。私の、もとからの性格です……嫉妬深いのは」
<
#

[00003278,$黑羊蓝,%v_ran4833,^BG09A,@BGM13,#RAN_f_0_1_R_07,&RAN_S_0_1_R_07]
>「ですから……もう、あまり嫉妬させないでください。あなたは私の使徒……絶対に、離しません」
<
#

[00003297,$天城恵介,^BG09A,@BGM13,&RAN_S_0_1_R_07]
>「ええ……もう、離れません。今度こそ、心から誓えます」
<
#

[00003314,^BG09A,@BGM13,&RAN_S_0_1_R_02]
>　藍さんは赤らんだ目を恥じらいながら、嬉しそうに微笑んでくれる。
<
#

[00003334,$黑羊蓝,%v_ran4834,^BG09A,@BGM13,#RAN_f_0_0_R_10,&RAN_S_0_0_R_10]
>「……誓いのキスを、改めてお願いしてもいいでしょうか。猫のときは、どうしてなのか、恥ずかしくて出来なかったんです」
<
#

[00003353,$天城恵介,^BG09A,@BGM13,&RAN_S_0_0_R_10]
>「……ええ。今はまだ、身体が上手く動かせないので……」
<
#

[00003370,^BG09A,@BGM13,&RAN_M_0_0_R_10]
>　全て言う前に、藍さんは座り込んでいる俺に歩み寄る。そして、素裸でいることに今更気がついて、顔を真赤にする。
<
#

[00003390,$黑羊蓝,%v_ran4835,^BG09A,@BGM13,#RAN_f_0_0_R_02,&RAN_M_0_0_R_02]
>「……風邪を引いてしまうといけませんから。このマントをどうぞ」
<
#

[00003426,^BG09A,@BGM13]
>　藍さんはいつもつけているマントを外して、俺に羽織らせてくれる。そして、そのまま俺の首の後ろに手を回してきた。
<
#

[00003483,$黑羊蓝,%v_ran4836,^ev/EV_RAN10A,@BGM13,#RAN_F_0_0_N_08]
>「んっ……」
<
#

[00003500,^ev/EV_RAN10A,@BGM13]
>　そっと唇を重ね合わせる。その感触が徐々に鮮明になり、俺の身体に現実感を与えてくれる。
<
#

[00003519,$黑羊蓝,%v_ran4837,^ev/EV_RAN10A,@BGM13]
>「ちゅっ……あむ……んっ、んむ……」
<
#

[00003536,^ev/EV_RAN10A,@BGM13]
>　藍さんは熱心に唇を求めてくれる……俺だってそうしたいけれど、今は自分から動けない。
<
#

[00003553,^ev/EV_RAN10A,@BGM13]
>　けれど、求めてもらうままにキスをするのも、悪くはないどころか……幸せで仕方がない。
<
#

[00003574,$黑羊蓝,%v_ran4838,^ev/EV_RAN10A,@BGM13]
>「恵介さん……もう絶対離しません……離れたら契約不履行です……んっ……」
<
#

[00003592,$天城恵介,^ev/EV_RAN10A,@BGM13]
>「……絶対に離してもらいません。俺は一回も……契約を破棄してはいませんし……」
<
#

[00003609,^ev/EV_RAN10A,@BGM13]
>　藍さんは話を聞いているのかいないのか、何度も息継ぎをしながら、キスを続ける。
<
#

[00003626,^ev/EV_RAN10A,@BGM13]
>　猫のときに、じゃれて藍さんにキスした時のことをおぼろげに思い出す。何回も、何回も……今は、彼女の方が猫みたいだった。
<
#

[00003662,^ev/EV_RAN10B,@BGM13]
>　一度離れたあと、俺は彼女の眼の色が変わっていることに気づく……召喚の秘術を成功させたからだろうか。
<
#

[00003681,$黑羊蓝,%v_ran4839,^ev/EV_RAN10B,@BGM13]
>「……もう、他の人にキスをしてはダメですよ？　猫のときとは違うんですから」
<
#

[00003699,$天城恵介,^ev/EV_RAN10B,@BGM13]
>「ええ……挨拶でキスをする国以外では、絶対にしません」
<
#

[00003718,$黑羊蓝,%v_ran4840,^ev/EV_RAN10B,@BGM13]
>「そんな国には行ってはだめです。その国の人がきても、私が結界を張ります」
<
#

[00003737,$黑羊蓝,%v_ran4841,^ev/EV_RAN10B,@BGM13]
>「ちなみに、ゼェル＝ナハトには、挨拶でキスをする習慣はありません」
<
#

[00003754,^ev/EV_RAN10B,@BGM13]
>　藍さんは俺に抱きついたまま、子供みたいに甘えてくれる。猫の時は、彼女のことを、たまに母親みたいに感じたものだが……。
<
#

[00003771,^ev/EV_RAN10B,@BGM13]
>　やっぱり俺には、年下の恋人には、甘えてもらうほうが性にあっている。懐いてくる藍さんのことが、愛おしくて仕方がない。
<
#

[00003789,$天城恵介,^ev/EV_RAN10B,@BGM13]
>「……かの異世界では、キスはどんな意味を持っているんですか？」
<
#

[00003808,$黑羊蓝,%v_ran4842,^ev/EV_RAN10B,@BGM13]
>「キスは契約のキスです。恋人同士でするものです」
<
#

[00003827,$黑羊蓝,%v_ran4843,^ev/EV_RAN10B,@BGM13]
>「同時に、クオリアを交換する儀式でもあります。一番簡単な、『一体化』の方法なのです」
<
#

[00003845,$天城恵介,^ev/EV_RAN10B,@BGM13]
>「……では。俺にもっと、藍さんのクオリアを分けてもらえますか」
<
#

[00003883,$黑羊蓝,%v_ran4844,^ev/EV_RAN10A,@BGM13]
>「はい……ちゅっ……んむ……」
<
#

[00003900,^ev/EV_RAN10A,@BGM13]
>　藍さんはためらいなくキスしてくれる。そのキスで分け与えられるクオリアが、俺の人間としての感覚を急速に蘇らせてくれる。
<
#

[00003917,^ev/EV_RAN10A,@BGM13]
>　これからも俺と藍さんにとって、キスは重要な行為であり続ける。恋しさを伝え合い、常に一体でいるための儀式……。
<
#

[00003953,^ev/EV_RAN10C,@BGM13]
>　夢中でキスしてくれていた彼女は、いったん唇を離すと、はにかんで笑う。
<
#

[00003972,$黑羊蓝,%v_ran4845,^ev/EV_RAN10C,@BGM13]
>「……大好きです、恵介さん。私たちは出会ったときから、離れられない運命です」
<
#

[00003991,$黑羊蓝,%v_ran4846,^ev/EV_RAN10C,@BGM13]
>「あなたがどこにいっても、別の存在に生まれ変わっても、私が引き戻してみせます」
<
#

[00004010,$黑羊蓝,%v_ran4847,^ev/EV_RAN10C,@BGM13]
>「ですから……恵介さんにも、私に首輪をつけてほしいです。あなたのものだと、常に忘れずにいられるように」
<
#

[00004028,$天城恵介,^ev/EV_RAN10C,@BGM13]
>「首輪……それも可愛いですが。俺には、どうして首輪をしなかったんですか？」
<
#

[00004047,$黑羊蓝,%v_ran4848,^ev/EV_RAN10C,@BGM13]
>「ためしたかったのかもしれないです。首輪をしなくても、クーが私のところに戻ってきてくれるかどうか」
<
#

[00004066,$黑羊蓝,%v_ran4849,^ev/EV_RAN10C,@BGM13]
>「……実験は成功しました。クーは私の使徒なので、離れられないのです」
<
#

[00004085,$黑羊蓝,%v_ran4850,^ev/EV_RAN10C,@BGM13]
>「恵介さんも同じです。絶対に私の所に戻ってくると決まっているんです」
<
#

[00004102,^ev/EV_RAN10C,@BGM13]
>　本当にそうだ、と俺は思う。俺が神で、神のルールの元に、天上界に戻されても……。
<
#

[00004119,^ev/EV_RAN10C,@BGM13]
>　彼女なら、俺を俺のままでいさせてくれる。『天城恵介』のままで、彼女の傍にいさせてくれる。
<
#

[00004136,^ev/EV_RAN10C,@BGM13]
>　――そんな大魔術師と巡りあってしまったこと。そして、彼女を愛したことを、改めて誇らしく思う。
<
#

[00004155,$黑羊蓝,%v_ran4851,^ev/EV_RAN10C,@BGM13]
>「……でも、猫の恵介さんも可愛かったです。お風呂に入れてあげるとき、少しどきどきしていました」
<
#

[00004172,^ev/EV_RAN10C,@BGM13]
>　俺は猫になっても水が嫌いじゃなかった。むしろ、風呂に入れられるのを心待ちにしていた。
<
#

[00004189,^ev/EV_RAN10C]
>　それは、動物になると素直になるということにしておこう。人間の俺も、今後はそうなることを許して欲しい。
<
#

[00004208,$天城恵介,^ev/EV_RAN10C]
>「……俺が元の暮らしに戻れたら、また、離れて暮らすことになりますね」
<
#

[00004227,$黑羊蓝,%v_ran4852,^ev/EV_RAN10C,@BGM29]
>「そんなことは大した問題ではありません」
<
#

[00004247,$黑羊蓝,%v_ran4853,^ev/EV_RAN10C,@BGM29]
>「恵介さんが人間なら、電話だって、学園でだって、いつもお話することが出来るんですから」
<
#

[00004266,$黑羊蓝,%v_ran4854,^ev/EV_RAN10C,@BGM29]
>「……それに、恵介さんは占い研の部員です。私と一緒に、これからも研究を手伝ってもらいます」
<
#

[00004284,$天城恵介,^ev/EV_RAN10C,@BGM29]
>「それと一緒に、幸せになるための研究も……藍さん、お付き合いしていただけますか？」
<
#

[00004303,$黑羊蓝,%v_ran4855,^ev/EV_RAN10C,@BGM29]
>「……はい。謹んで、お付き合いします」
<
#

[00004320,^ev/EV_RAN10C,@BGM29]
>　まるでプロポーズに対する答えみたいに、藍さんは言う。でも、それはもちろん間違いじゃない。
<
#

[00004337,^ev/EV_RAN10C,@BGM29]
>　彼女に出会い、契約をし……そして、再び現世に召喚された。俺はもうどうあっても、彼女の傍を離れることができない。
<
#

[00004354,^ev/EV_RAN10C,@BGM29]
>　ずっと一緒に居て、彼女を愛し続ける。そして、これからも続いていく彼女の研究を見守っていく。
<
#

[00004407,^BG09A,@BGM29]
>　終わったはずの夏が、再び始まる――と思いきや。もう、夏休みは最後の一日だ。
<
#

[00004424,^BG09A,@BGM29]
>　今からどうするのか。藍さんはそう尋ねる俺を見て、にっこりと笑った。
<
#

[00004495,^BG31A,@BGM29,#RAN_F_0_0_N_08]
>　藍さんは俺の着替えをどこからか調達してくれたので、彼女にマントを返した。やはり、彼女に一番似合うものだ。
<
#

[00004514,$黑羊蓝,%v_ran4856,^BG31A,@BGM29]
>「夏休み最後の活動を、言い渡します。これからデートをしましょう」
<
#

[00004534,$黑羊蓝,%v_ran4857,^BG31A,@BGM29]
>「そのあとで、恵介さんは私の母に挨拶をするのです。もし白き花の姫の家に戻れなかったら、という保険です」
<
#

[00004553,$天城恵介,^BG31A,@BGM29]
>「藍さん……俺もですが、一緒に暮らせるようになるのを期待していませんか？」
<
#

[00004572,$黑羊蓝,%v_ran4858,^BG31A,@BGM29]
>「それは……当然です」
<
#

[00004592,$黑羊蓝,%v_ran4859,^BG31A,@BGM29]
>「学園を卒業したら、恵介さんと一緒に暮らしたいです。前にも言いましたが、ずっと本気です」
<
#

[00004610,^BG31A,@BGM29]
>　あの時は泣いていた彼女が、今は笑っている。悲しい記憶も全て、かけがえのない思い出に変わる。
<
#

[00004629,$黑羊蓝,%v_ran4860,^BG31A,@BGM29]
>「……魔術の研究が一段落したら、お料理を教えてほしいです。特に、海老フライを」
<
#

[00004648,$天城恵介,^BG31A,@BGM29]
>「ははは……分かりました。いつでもやりますよ、お料理教室」
<
#

[00004667,$黑羊蓝,%v_ran4861,^BG31A,@BGM29]
>「いつか絶対、美味しいと言わせてみせます」
<
#

[00004685,^BG31A,@BGM29]
>　研究熱心な彼女なら、料理もすぐに身につけてしまうだろう。
<
#

[00004704,$黑羊蓝,%v_ran4862,^BG31A,@BGM29]
>「それより、もう時間があまり残されていません。このままでは、寂しさのクオリアが私の心を埋め尽くします」
<
#

[00004723,$天城恵介,^BG31A,@BGM29]
>「来年の夏は、最初から最後まで、恋人として一緒に過ごせますよ」
<
#

[00004742,$黑羊蓝,%v_ran4863,^BG31A,@BGM29]
>「今年の夏は、今年しかやってこないのです。星の配置も全然違います」
<
#

[00004762,$黑羊蓝,%v_ran4864,^BG31A,@BGM29]
>「でも、まだ間に合います。今日、恵介さんが帰ってきてくれましたから」
<
#

[00004780,^BG31A,@BGM29]
>　いつからでも、遅いなんてことはない。夏休みの最後に藍さんが儀式を行ったのは、そういうめぐり合わせでもある……そんなふうに、俺は思った。
<
#

[00004797,^BG31A,@BGM29]
>　順のやつにでも頼って、外に出るための服を調達することができたら、彼女と町に出かけよう。
<
#

[00004815,^BG31A,@BGM29]
>　蝉の声がまだ聞こえているうちは、夏は終わらないのだから。
<
#