*[文件,ran23_01.s,v2]
*[场景标题,魂の邂逅,00000054]

[00000548,^BG_bl]
>　鳥の声の代わりに、小さく蝉の声が聞こえてくる。
<
#

[00000565,^BG_bl]
>　俺は自分が目覚めたことを不思議に思う。同時に、いつから眠っていたのかと疑問に思う。
<
#

[00000584,$此花宫琴耶＠背後からの声,%v_kty4039,^BG_bl]
>「……すぅ……すぅ……」
<
#

[00000639,^BG15A,@BGM14]
>　後ろを振り返ると、お嬢様が眠っていた。
<
#

[00000656,^BG15A,@BGM14]
>　俺と藍さんのことを知ってから、お嬢様はそういったことをしなくなったし、したいという素振りも見せなくなっていた。
<
#

[00000673,^BG15A,@BGM14]
>　けれど、彼女はここにいる。それが何故なのかは、眠っているお嬢様自身が答えをくれる。
<
#

[00000692,$此花宫琴耶,%v_kty4040,^BG15A,@BGM14]
>「……けいくん……」
<
#

[00000709,^BG15A,@BGM14]
>　――俺のことを心配して、ここに来てくれた。それを理解すると、いつかのように、眠っている彼女に感謝を口にしたくなる。
<
#

[00000726,^BG15A,@BGM14]
>　俺はお嬢様を起こさないように外に出る。そして、外に出るための支度を始めた。
<
#

[00000762,^BG_bl,@BGM14]
>　メリエルと別れてから、俺は自分がどうなったのか、自分でもよくわかっていない。
<
#

[00000779,^BG_bl,@BGM14]
>　良くわからない、で済むわけがない。メリエルの言ったことを総合すれば……俺に訪れる運命は、生易しいものではない。
<
#

[00000833,^BG12A,@BGM14]
>　また天界で会おうとメリエルは言った。ルール違反の代償は……俺が、人間でいられなくなるということ。
<
#

[00000850,^BG12A,@BGM14]
>　だとしたら、俺はどのようにして、人間で無くなっていくのか。
<
#

[00000867,^BG12A,@BGM14]
>　その答えは、部屋を出てすぐに用意されていた。
<
#

[00000886,$芙洛莲希亚,%v_fro4020,^BG12A,@none,#FLO_f_1_0_N_05,&FLO_S_1_0_N_05]
>「……あなたは……」
<
#

[00000906,$天城恵介,^BG12A,@none,&FLO_S_1_0_N_05]
>「姐御……？」
<
#

[00000923,^BG12A,@none,&FLO_S_1_0_N_05]
>　今まで見たことがない……いや。俺は今みたいな彼女の無機質な視線を、前にも見たことがある。
<
#

[00000940,^BG12A,@none,&FLO_S_1_0_N_05]
>　初めて会ったその日。俺のことを知らなかった彼女が、警戒していたころの視線。
<
#

[00000957,^BG12A,@none,&FLO_S_1_0_N_05]
>　今日までの日々の中で、俺は彼女に、それなりに認められたつもりでいた……なのに。
<
#

[00000974,^BG12A,@none,&FLO_S_1_0_N_05]
>　今の姐御の目には、そういった積み重ねが、まるで感じ取れない。全て、リセットされてしまったかのように。
<
#

[00000992,$天城恵介,^BG12A,@none,&FLO_S_1_0_N_05]
>「お、俺は……この家の執事で……天城、恵介です」
<
#

[00001011,$芙洛莲希亚,%v_fro4021,^BG12A,@BGM19,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「……そう……そうです。天城恵介……」
<
#

[00001030,^BG12A,@BGM19,&FLO_S_1_0_N_06]
>　こんな反応は、既におかしい。終わりきってしまっている。
<
#

[00001047,^BG12A,@BGM19,&FLO_S_1_0_N_06]
>　普通は、昨日まで一緒に居た人間のことを忘れたりしない……こんな不自然が起こりうるのは……。
<
#

[00001064,^BG12A,@BGM19,&FLO_S_1_0_N_06]
>　俺が、人間でなくなろうとしているから。人間の『天城恵介』の存在が、消えかけているからだ。
<
#

[00001083,$芙洛莲希亚,%v_fro4022,^BG12A,@BGM19,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「……あなたは家令……当家の従者を束ねる人間なのですから」
<
#

[00001102,$芙洛莲希亚,%v_fro4023,^BG12A,@BGM19,#FLO_f_1_0_N_05,&FLO_S_1_0_N_05]
>「もう少し自覚を持って……仕事に勤めてください」
<
#

[00001120,^BG12A,@BGM19,&FLO_S_1_0_N_05]
>　姐御は俺と話すこと自体に、違和感を覚えている。それが、ありありと分かってしまう。
<
#

[00001137,^BG12A,@BGM19,&FLO_S_1_0_N_05]
>　俺のことを完全に思い出すことも、できていない。姐御の視線に、知らないはずの人間を見るものが交じる。
<
#

[00001155,$天城恵介,^BG12A,@BGM19,&FLO_S_1_0_N_05]
>「……分かりました。ご忠告、ありがとうございます」
<
#

[00001174,$芙洛莲希亚,%v_fro4024,^BG12A,@BGM19,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「ええ……分かってもらえて幸いです……」
<
#

[00001194,$芙洛莲希亚,%v_fro4025,^BG12A,@BGM19,#FLO_f_1_0_N_09,&FLO_S_1_0_N_09]
>「……どこに行くのですか？　あまり、部外者に歩き回られては……いえ、天城、恵介……」
<
#

[00001213,$天城恵介,^BG12A,@BGM19,&FLO_S_1_0_N_09]
>「っ……」
<
#

[00001230,^BG12A,@BGM19,&FLO_S_1_0_N_09]
>　今も目の前で、進行形で消えていく。このまま話していても、いずれ完全に忘れられ……俺はこの家にとって、『他人』に変わる。
<
#

[00001248,$天城恵介,^BG12A,@BGM19,&FLO_S_1_0_N_09]
>「……姐御。いえ……フロレンシアさん。俺のことを、屋敷を出るまで見逃してください」
<
#

[00001267,$芙洛莲希亚,%v_fro4026,^BG12A,@BGM19,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「……見逃すもなにも、あなたは……あなたは……」
<
#

[00001285,^BG12A,@BGM19,&FLO_S_1_0_N_06]
>　もう、名前すらも出てこなくなっている。今までの俺の記憶も消え、これから名乗っても忘れられる。
<
#

[00001302,^BG12A,@BGM19,&FLO_S_1_0_N_06]
>　――お嬢様。彼女も、同じなのだろうか……そして、他に俺が関わり、親しくしてもらった人たちは……。
<
#

[00001321,$芙洛莲希亚,%v_fro4027,^BG12A,@BGM19,#FLO_f_1_0_N_05,&FLO_S_1_0_N_05]
>「ま……待ちなさいっ、まだ、話はっ……」
<
#

[00001339,^BG12A,@BGM19,&FLO_S_1_0_N_05]
>　声をかけられても、俺は立ち止まらなかった。
<
#

[00001356,^BG12A,@BGM19,&FLO_S_1_0_N_05]
>　ここを出るまでに、同じ辛さを何度も味わうことになる。それでも、行かなければならない場所があった。
<
#

[00001413,^BG14A,@BGM19]
>　朝食の準備をしていた火野さん。廊下ですれ違った風祭さんと館林さん。
<
#

[00001430,^BG14A,@BGM19]
>　誰もが俺のことを、『お客様』と勘違いしている。姐御と違い、俺のことを見て、違和感を覚えたりもしない。
<
#

[00001447,^BG14A,@BGM19]
>　一緒に過ごした時間が長ければ、消去にも時間がかかる。そして、完全に消すことも難しい……。
<
#

[00001518,^BG11A,@BGM19]
>　そんなことを理解しても、何もならない。外で花に水やりをしていた山田さんも、俺のことを覚えてはいない……それどころか、通りすぎても気づきもしなかった。
<
#

[00001535,^BG11A,@BGM19]
>　広大な庭に放たれている番犬も、俺の姿を見ても反応しない。執事である俺を主人として、目視するとその場に座るように躾けられていたのに。
<
#

[00001552,^BG11A,@BGM19]
>　存在が消えるとは、そういうことだ。認識されなくなる……誰も、俺のことを気にしなくなっていく。
<
#

[00001570,$天城恵介,^BG11A,@BGM19]
>「辛いかもしれない……だって……？」
<
#

[00001587,^BG11A,@BGM19]
>　メリエルの言葉を繰り返す。既に俺の手は震えて、足に力も入らなくなっていた。
<
#

[00001604,^BG11A,@BGM19]
>　自分の礎だったものを、人との繋がり全部を失って……そして最後には、誰にも知られずに消えていく。
<
#

[00001621,^BG11A,@BGM19]
>　もはや目に映るもの全て、何も意味を持たなくなっていく。胸は苦痛を許容しきれなくなり、何か淀んだもので満たされたように重苦しい。
<
#

[00001638,^BG11A,@BGM19]
>　この場で首を掻き切ったとしても痛みを感じないだろうと思った。そうして死んでも、どうせ消えゆくのなら、遅くても早くても同じだ。
<
#

[00001655,^BG11A,@BGM19]
>　――それでも。
<
#

[00001672,^BG11A,@BGM19]
>　この世界で人間として生きていくことが出来なくなっても。
<
#

[00001689,^BG11A,@BGM19]
>　誰からも認められなくてもいい。彼女が俺のことを忘れてしまうまで、傍にいたい……。
<
#

[00001706,^BG11A,@BGM19]
>　そんな時間さえ、俺には与えられていないのかもしれない。そう思う前に、鈍い振動音がしていることに気づいた。
<
#

[00001742,^BG11A,@none]
>　――電話が、かかってきている。『黒羊藍』という名前表示。
<
#

[00001779,$天城恵介,^BG11A,@BGM17]
>「……はい。藍さん……？」
<
#

[00001799,$黑羊蓝,%v_ran4619,^BG11A,@BGM17]
>「恵介さん……昴が、病院からいなくなりました。早朝のうちに、抜けだしたんです」
<
#

[00001818,$天城恵介,^BG11A,@BGM17]
>「っ……イージスが……？」
<
#

[00001835,^BG11A,@BGM17]
>　その名前を聞いて、意識が現実に引き戻される。まだ終わりじゃない……昨日は、今日に繋がっている。
<
#

[00001854,$黑羊蓝,%v_ran4620,^BG11A,@BGM17]
>「きっと……昴は、学園に向かったんだと思います」
<
#

[00001873,$黑羊蓝,%v_ran4621,^BG11A,@BGM17]
>「リデルを復活させようとした場所……そこに向かっています」
<
#

[00001891,$天城恵介,^BG11A,@BGM17]
>「……彼は、まだ諦めていない……？」
<
#

[00001910,$黑羊蓝,%v_ran4622,^BG11A,@BGM17]
>「……いいえ。昴は、落し物をしたのだと思います。今になって気づきましたが、病院に運んだとき、昴は腕輪をつけていませんでした」
<
#

[00001929,$黑羊蓝,%v_ran4623,^BG11A,@BGM17]
>「あれは、リデルからの贈り物……魔術師として、才能を認められた証なんです」
<
#

[00001947,$天城恵介,^BG11A,@BGM17]
>「……分かりました。俺も今すぐ、学園に行きます」
<
#

[00001966,$黑羊蓝,%v_ran4624,^BG11A,@BGM17]
>「ありがとうございます……私は校門のところでお待ちしています」
<
#

[00002022,^BG23A,@BGM17]
>　バスを使って移動出来たのは幸いだった。俺と同じバス停から乗る人が居なければ、通り過ぎられていたかもしれない。
<
#

[00002078,^BG01A,@BGM17]
>　――約束のとおり、藍さんはそこにいた。
<
#

[00002095,^BG01A,@BGM17]
>　その目で見られたとき、姐御と同じことになるかもしれない。俺はそれを恐れて、彼女にかける言葉がなかなか出てこなかった。
<
#

[00002131,$黑羊蓝,%v_ran4625,^BG01A,@BGM17,#RAN_f_1_0_N_06,&RAN_S_1_0_N_06]
>「……恵介さん。どうしたんですか……病院から居なくなっていて、心配しました」
<
#

[00002149,^BG01A,@BGM17,&RAN_S_1_0_N_06]
>　昨日の夜、何が起きたのかはわからない。しかし藍さんは、俺が『居なくなった』と思っている……。
<
#

[00002166,^BG01A,@BGM17,&RAN_S_1_0_N_06]
>　――俺のことを忘れていない。そのことに安堵して、胸を満たす鈍い痛みから解放され、とても久しぶりに笑うことが出来た。
<
#

[00002184,$天城恵介,^BG01A,@BGM17,&RAN_S_1_0_N_06]
>「……一度、家に戻るように言われて。それで、戻っていたんです」
<
#

[00002203,$黑羊蓝,%v_ran4626,^BG01A,@BGM17,#RAN_f_1_0_N_02,&RAN_S_1_0_N_02]
>「そうでしたか……良かった……」
<
#

[00002221,^BG01A,@BGM17,&RAN_S_1_0_N_02]
>　安心して微笑む彼女を見ていると、優しいものが胸を満たす。
<
#

[00002238,^BG01A,@BGM17,&RAN_S_1_0_N_02]
>　恋をしていたら、俺は人間で居られる。もう、他に縋れるものがないからじゃない……本当に、彼女のことが大切だから。
<
#

[00002257,$黑羊蓝,%v_ran4627,^BG01A,@BGM17,#RAN_f_1_0_N_06,&RAN_S_1_0_N_06]
>「……心配しました。反省してください」
<
#

[00002276,$天城恵介,^BG01A,@BGM17,&RAN_S_1_0_N_06]
>「ええ……もう、黙っていなくなったりはしません」
<
#

[00002295,$黑羊蓝,%v_ran4628,^BG01A,@BGM17,#RAN_f_1_0_N_02,&RAN_S_1_0_N_02]
>「……わかりました。では、許します」
<
#

[00002315,$黑羊蓝,%v_ran4629,^BG01A,@BGM17,#RAN_f_1_1_R_05,&RAN_S_1_1_R_05]
>「怒っているわけではないのです。ただ、私は……起きたら恵介さんが居てくれるような、朝を想像していたので……」
<
#

[00002335,$黑羊蓝,%v_ran4630,^BG01A,@BGM17,#RAN_f_1_0_R_10,&RAN_S_1_0_R_10]
>「……それは少し気が早かったでしょうか。緊張感もないですし……浮ついていてはだめですね」
<
#

[00002354,$天城恵介,^BG01A,@BGM17,&RAN_S_1_0_R_10]
>「いえ……いいんです。俺は、藍さんがそういうことを想像してくれて、嬉しいから」
<
#

[00002372,$天城恵介,^BG01A,@BGM17,&RAN_S_1_0_R_10]
>「……イージスは、グラウンドに居るんですか？」
<
#

[00002391,$黑羊蓝,%v_ran4631,^BG01A,@BGM17,#RAN_f_1_0_N_11,&RAN_S_1_0_N_11]
>「……はい」
<
#

[00002449,^BG10A,@BGM17]
>　広いグラウンド。そこに、膝をついている少年の後ろ姿があった。
<
#

[00002466,^BG10A,@BGM17]
>　降り注ぐ陽射しと、遠くから響いてくる蝉の声。その中に、イージス……昴に近づく、俺の足音が交じる。
<
#

[00002485,$楯山昴,%v_sba4156,^BG10A,@BGM17,#none]
>「……僕を笑いに来たんですか？」
<
#

[00002505,$天城恵介,^BG10A,@BGM17]
>「……いや」
<
#

[00002522,^BG10A,@BGM17]
>　昴が、俺のことを覚えている……ほとんど接点がなかったのに。
<
#

[00002539,^BG10A,@BGM17]
>　それとも、違うのか……俺がそう思っていただけで、昴の方は……。
<
#

[00002558,$楯山昴,%v_sba4157,^BG10A,@BGM17,#none]
>「僕はまがいものの魔術師だった……何の力もない。魔術が使えるような気にさせられていただけだ……」
<
#

[00002578,$天城恵介,^BG10A,@BGM17]
>「……自分で、言っていたじゃないですか。その目は、覚醒者の……」
<
#

[00002597,$楯山昴,%v_sba4158,^BG10A,@BGM17,#none]
>「……作りものですよ、これは。よく見れば分かる……ただの、レンズなんです」
<
#

[00002618,$楯山昴,%v_sba4159,^BG10A,@BGM17,#none]
>「リデルは『魔術師の証明』は、左右違う色の瞳だと言った……けれど、僕は、魔導神を呼び出しても、そんなふうにはならなかった」
<
#

[00002638,$楯山昴,%v_sba4160,^BG10A,@BGM17,#none]
>「変わったのは、この髪の色だけ……僕はそれだけで納得しようとした。魔術師だと主張出来る十分な根拠だと」
<
#

[00002658,$楯山昴,%v_sba4161,^BG10A,@BGM17,#none]
>「……でも、リデルの教えとは違う。僕は才能を認められたのに……結局、本物の魔術師にはなれなかった」
<
#

[00002715,^ev/EV_ETC02A,@BGM17,#none]
>　昴は千切れた腕輪を拾い上げ、座り込んでそれを見つめていた。
<
#

[00002732,^ev/EV_ETC02A]
>　俺も藍さんも、まだ近づくことが出来ない。昴がどれほどの失意の底にあるのかは、尋ねるまでもなかった。
<
#

[00002752,$楯山昴,%v_sba4162,^ev/EV_ETC02A,@BGM18]
>「……初めは、ただのお伽話だと思った」
<
#

[00002772,$楯山昴,%v_sba4163,^ev/EV_ETC02A,@BGM18]
>「この世界とは違う世界がある。そこには世界樹があって、天空を舞う龍がいて、巨大な力を持つ魔導神がいる」
<
#

[00002791,$楯山昴,%v_sba4164,^ev/EV_ETC02A,@BGM18]
>「賢者たちは……魔術を日夜研究して、研鑽して。その力をぶつけ合わせて凌ぎを削り、頂点を目指す」
<
#

[00002810,$楯山昴,%v_sba4165,^ev/EV_ETC02A,@BGM18]
>「そして、この世界にも、魔術が使える者が現れる」
<
#

[00002829,$楯山昴,%v_sba4166,^ev/EV_ETC02A,@BGM18]
>「ラース祝祭の波動により、覚醒する人がいる。ゼェル＝ナハトの風を感じられる人間がいる……」
<
#

[00002848,$楯山昴,%v_sba4167,^ev/EV_ETC02A,@BGM18]
>「それは全部、お伽話なんかじゃなかった。母が僕に聞かせてくれる、幻想の物語なんかじゃなかった……」
<
#

[00002867,$楯山昴,%v_sba4168,^ev/EV_ETC02A,@BGM18]
>「……『鏡写しのリデル』。魔術師としてはそう呼ばれていると、母は言っていた」
<
#

[00002886,$楯山昴,%v_sba4169,^ev/EV_ETC02A,@BGM18]
>「そして……母の血を引く僕にも魔術師の才能があると言ってくれた」
<
#

[00002905,$楯山昴,%v_sba4170,^ev/EV_ETC02A,@BGM18]
>「だから、この腕輪をくれた……才能を認められた証として」
<
#

[00002922,^ev/EV_ETC02A,@BGM18]
>　昴が腕輪を握りしめる手に力が籠もる。藍さんはそんな昴の背中を見つめて、胸元で手を強く握りしめていた。
<
#

[00002960,$楯山昴,%v_sba4171,^BG_bl,@BGM18]
>「僕はいつか、母と同じ魔術師になる。そのことを、宿命づけられているんだと思った」
<
#

[00003015,$楯山昴,%v_sba4172,^BG31A,@BGM18,#none]
>「やがて母には僕だけじゃなく、もうひとりの弟子ができた」
<
#

[00003036,$楯山昴,%v_sba4173,^BG31A,@BGM18,#none]
>「藍……君は、祖母に連れられてよくお見舞いに来るようになった」
<
#

[00003057,$楯山昴,%v_sba4174,^BG31A,@BGM18,#none]
>「僕は一緒に学ぶ仲間ができて嬉しかった。母の話に耳を傾けて、信じてくれる人が増えたから」
<
#

[00003078,$楯山昴,%v_sba4175,^BG31A,@BGM18,#none]
>「……母の話を、父ですら信じていなかった。長く病むなかで、救いを求めるために、つくり話をしているんだと思い込んでいた」
<
#

[00003099,$楯山昴,%v_sba4176,^BG31A,@BGM18,#none]
>「僕はそんな父が嫌いだった。家に帰りたくなかった……学校にも行かないで、ずっと母のところにいた」
<
#

[00003120,$楯山昴,%v_sba4177,^BG31A,@BGM18,#none]
>「そんな僕に、母は、父と仲良くしないといけないと言った……」
<
#

[00003141,$楯山昴,%v_sba4178,^BG31A,#none]
>「……私がもし居なくなったときに……お父さんが、昴と一緒にいられないと悲しむからと……言って……っ」
<
#

[00003181,^ev/EV_ETC02B,@BGM14,#none]
>　昴はそのとき、母がなぜ長く入院しているのか……そして、間近に迫った、避けられない運命を知ったのだろう。
<
#

[00003199,^ev/EV_ETC02B,@BGM14]
>　俺の母は亡くなったということになっている。しかし、共に過ごした記憶がない。
<
#

[00003216,^ev/EV_ETC02B,@BGM14]
>　長く一緒に過ごせば過ごすほど、傷は深く、痛みは消えなくなる。そうして、昴は……。
<
#

[00003235,$楯山昴,%v_sba4179,^ev/EV_ETC02B,@BGM14]
>「僕は……魔術師なら、魔術を使ってでも、絶対にいなくならないで欲しいと言った」
<
#

[00003254,$楯山昴,%v_sba4180,^ev/EV_ETC02B,@BGM14]
>「母は笑って、いつも使っている手鏡を、僕にくれた……」
<
#

[00003273,$楯山昴,%v_sba4181,^ev/EV_ETC02B,@BGM14]
>「……魔術師の私は、この鏡に魂を写して、残しておくことができる。『鏡写しのリデル』は、永遠にいなくならないと笑ってくれた」
<
#

[00003292,$楯山昴,%v_sba4182,^ev/EV_ETC02B,@BGM14]
>「でも、僕は……僕は本当は知ってたんだ……」
<
#

[00003311,$楯山昴,%v_sba4183,^ev/EV_ETC02B,@BGM14]
>「……そんな魔術は……初めから、無かったんだって……」
<
#

[00003330,$楯山昴,%v_sba4184,^ev/EV_ETC02B,@BGM14]
>「鏡の中には、母の魂なんて存在しない……死んでしまえば、みんな失われてしまうんだって……」
<
#

[00003349,$楯山昴,%v_sba4185,^ev/EV_ETC02B,@BGM14]
>「だって、聞こえてこないじゃないか……どれだけ願ったって、蘇らせようとしたって……」
<
#

[00003368,$楯山昴,%v_sba4186,^ev/EV_ETC02B,@BGM14]
>「……母さんの声なんて、一度も……一度もっ、一度もっ……！」
<
#

[00003385,^ev/EV_ETC02B,@BGM14]
>　――母の魂が、そこにある。それを証明するために、昴は魔術の力を求めた。
<
#

[00003402,^ev/EV_ETC02B,@BGM14]
>　その願いが叶わないのは……失われた命を戻すことが、世の理に反しているから。
<
#

[00003419,^ev/EV_ETC02B,@BGM14]
>　昴がどれほど追い求めても、与えられない。声を聞くことさえも許されない……。
<
#

[00003438,$楯山昴,%v_sba4187,^ev/EV_ETC02B,@BGM14]
>「僕に力がないから……僕が本物の魔術師だったら……」
<
#

[00003457,$楯山昴,%v_sba4188,^ev/EV_ETC02B,@BGM14]
>「……僕も藍のような、本物になれていたら……母さんの言うことが、本当だったって……」
<
#

[00003493,^ev/EV_ETC02C,@BGM14]
>　昴の言葉を黙って聞いていた藍さんが、静かに歩み寄る。そして、彼の肩にそっと手を置いた。
<
#

[00003512,$黑羊蓝,%v_ran4632,^ev/EV_ETC02C,@BGM14]
>「……魂のありかは、例え魔術師であっても、知ることはかないません」
<
#

[00003531,$黑羊蓝,%v_ran4633,^ev/EV_ETC02C,@BGM14]
>「けれど……誰もがそうだからこそ、信じるんです。愛する人の魂は、この世界に存在しているのだと」
<
#

[00003550,$黑羊蓝,%v_ran4634,^ev/EV_ETC02C,@BGM14]
>「……そうして、見守ってくれているのだと」
<
#

[00003569,$黑羊蓝,%v_ran4635,^ev/EV_ETC02C,@BGM14]
>「声を聞くことがかなわなくても……この二つの瞳に、姿をとらえることが出来なくても」
<
#

[00003588,$黑羊蓝,%v_ran4636,^ev/EV_ETC02C,@BGM14]
>「鏡子さんの魂は、あなたと共にあります。あなたをずっと見ていて、護ってくれています」
<
#

[00003607,$黑羊蓝,%v_ran4637,^ev/EV_ETC02C,@BGM14]
>「……世界の誰もが否定しても。鏡子さんの残したもの全てに、彼女の意志が残されていると、私は信じます」
<
#

[00003626,$黑羊蓝,%v_ran4638,^ev/EV_ETC02C,@BGM14]
>「それに……あなたは、立派な魔術師だった。自分の追い求める道を進んで、貫き通そうとした」
<
#

[00003645,$黑羊蓝,%v_ran4639,^ev/EV_ETC02C,@BGM14]
>「師の教えを守っているあなたは、いつかもう一度邂逅する日が来る。それは、約束されています」
<
#

[00003664,$黑羊蓝,%v_ran4640,^ev/EV_ETC02C,@BGM14]
>「……生きてください。見えないものが見えるようになるまで、与えられた長い時を」
<
#

[00003683,$黑羊蓝,%v_ran4641,^ev/EV_ETC02C,@BGM14]
>「焦ることはないんです。師は一生懸命生きたあなたを、きっと、優しく出迎えてくれます」
<
#

[00003702,$黑羊蓝,%v_ran4642,^ev/EV_ETC02C,@BGM14]
>「私たちにいつもそうしてくれていたように……透きとおるような笑顔で」
<
#

[00003721,$楯山昴,%v_sba4189,^ev/EV_ETC02C,@BGM14]
>「……っ、くっ……うぅ……あぁ……っ」
<
#

[00003774,^BG31A,@BGM14]
>　昴が肩を震わせて泣き始める。グラウンドの土に、涙の雫がいくつも吸い込まれていく。
<
#

[00003791,^BG31A,@BGM14]
>　彼が取り落とした腕輪を、俺は拾い上げる。
<
#

[00003808,^BG31A,@BGM14]
>　――俺が、神に戻ろうとしているのなら。人間として、存在し続けることが出来ないなら。
<
#

[00003862,^BG10A,@BGM14,&RAN_S_1_0_N_11]
>　最後の我がままを聞いて欲しい。
<
#

[00003879,^BG10A,@BGM14,&RAN_S_1_0_N_11]
>　魂というものの在り処を、昴に教えたい。それが絶対に存在することを、俺は知っているから……。
<
#

[00003896,^BG10A,@BGM14,&RAN_S_1_0_N_11]
>　俺は腕輪を握り、額に当てる。そこに、彼女の残した意思が少しでも残されていると信じて。
<
#

[00003952,$楯山镜子＠声,%v_y254001,^BG_bl,@BGM14]
>「『……神様。もし、あなたが本当に天に居るのならば』」
<
#

[00003971,$楯山镜子＠声,%v_y254002,^BG_bl,@BGM14]
>「『この異端の魔術師にも、その大いなる慈悲の一端を与えたまえ』」
<
#

[00003990,$楯山镜子＠声,%v_y254003,^BG_bl,@BGM14]
>「『まだ小さな息子を残してゆかねばならない私に……』」
<
#

[00004046,$黑羊蓝,%v_ran4643,^BG10A,@BGM14,#RAN_f_1_0_N_11,&RAN_S_1_0_N_11]
>「……恵介さん……？」
<
#

[00004065,$天城恵介,^BG10A,@BGM14,&RAN_S_1_0_N_11]
>「……俺に出来ることが、一つ見つかりました。昴に、してやれることが……」
<
#

[00004082,^BG10A,@BGM14,&RAN_S_1_0_N_11]
>　腕輪に宿った意思を、俺は感じ取ることができた。
<
#

[00004099,^BG10A,@BGM14,&RAN_S_1_0_N_11]
>　これを作ったのが、昴の母親であること。昴に魔術師の才能があることを伝えて、守護の腕輪だと言って贈ったこと。
<
#

[00004116,^BG10A,@BGM14,&RAN_S_1_0_N_11]
>　それが、自分がいなくなったあとに、昴を悲しませないために言った、優しい嘘であったこと……全てを。
<
#

[00004133,^BG10A,@BGM14,&RAN_S_1_0_N_11]
>　俺は昴の前に立つ。そして、腕輪を差し出した。
<
#

[00004151,$天城恵介,^BG10A,@BGM14,&RAN_S_1_0_N_11]
>「……今なら、見えるはずですよ」
<
#

[00004170,$楯山昴,%v_sba4190,^BG10A,@BGM14,#none,&RAN_S_1_0_N_11]
>「…………」
<
#

[00004188,^BG10A,@BGM14,&RAN_S_1_0_N_11]
>　昴は何も言わなかった。ただ、左手を伸ばして、俺の手の上にある腕輪を握る。
<
#

[00004225,^BG_wh,@BGM14]
>　神の力の使い方なんて知らない。人間の身で、都合よく利用させてくれると思ったわけでもない。
<
#

[00004242,^BG_wh,@BGM14]
>　ただ俺は、そこに魂があることを伝えたかっただけだ。昴がずっと信じてきたことが、真実だということを。
<
#

[00004298,^BG31A,@BGM26]
>　――気が付くと俺は、どこかの風景を見下ろしていた。
<
#

[00004316,^BG31A,@BGM26]
>　そこは町外れの診療所だった。昴の父親の実家……そこが、母親の入院していた場所だった。
<
#

[00004333,^BG31A,@BGM26]
>　自分がどこにいるのかはわからない。高くから見下ろすその視線は、まさに、神の目の高さのようだと思った。
<
#

[00004350,^BG31A,@BGM26]
>　宙を滑るようにして、俺の視線は、診療所のひとつの窓に近づいていく。
<
#

[00004367,^BG31A,@BGM26]
>　その中にいるのは……ベッドに、隣り合わせで座った親子。
<
#

[00004384,^BG31A,@BGM26]
>　黒い髪をした子供……昴の面影がある。その頭を撫でている母親の顔は、ここからでは見えない。
<
#

[00004401,^BG31A,@BGM26]
>　昴と母親がそこにいる。記憶の中でもない……。
<
#

[00004418,^BG31A,@BGM26]
>　これは魂の邂逅を果たすために用意された場所。作り物でもなく、まがい物でもない……。
<
#

[00004435,^BG31A,@BGM26]
>　現世と、魂の行く先の間にある、狭間の境界。
<
#

[00004454,$楯山镜子,%v_y254004,^BG31A,@BGM26]
>「……どう？　お母さんの言うとおりだったでしょう。<<鏡写しのリデル>>は嘘をつかないわ」
<
#

[00004473,$楯山昴＠小さな昴,%v_sba4191,^BG31A,@BGM26]
>「うん……うん。魔術は本当にあったよ……母さんの魂は、こんなところにあったんだ……」
<
#

[00004492,$楯山昴＠小さな昴,%v_sba4192,^BG31A,@BGM26]
>「お母さんが言ってたことは全部、本当だったよ」
<
#

[00004509,^BG31A,@BGM26]
>　それが気まぐれに見せられた優しい幻ではないと、俺は信じたかった。
<
#

[00004526,^BG31A,@BGM26]
>　昴のあんな笑顔を、今まで見たことがなかったから。
<
#

[00004543,^BG31A,@BGM26]
>　――子供の頃のまま、母を失ったときのまま。昴の魂の姿は変わらず、成長することが無かったのだろう。
<
#

[00004560,^BG31A,@BGM26]
>　けれど、時が動き始めている。母親と再会することが出来たという、それだけが、本当に昴にとっての全てだった。
<
#

[00004579,$楯山昴＠小さな昴,%v_sba4193,^BG31A,@BGM26]
>「……でも、僕は魔術師にはなれなかった。本当はわかってたんだ……」
<
#

[00004598,$楯山昴＠小さな昴,%v_sba4194,^BG31A,@BGM26]
>「魔術師の才能は、藍だけに与えられたものなんだって……」
<
#

[00004617,$楯山镜子,%v_y254005,^BG31A,@BGM26]
>「……あの子はとても優しい子。昴もこれからは、仲良くしなさい」
<
#

[00004636,$楯山镜子,%v_y254006,^BG31A,@BGM26]
>「神さまと一緒に居る藍のことを、応援して……出来るなら、友達になりなさい」
<
#

[00004655,$楯山昴＠小さな昴,%v_sba4195,^BG31A,@BGM26]
>「……今更こんな僕のことを、天城さんは……それに、藍だって……」
<
#

[00004674,$楯山镜子,%v_y254007,^BG31A,@BGM26]
>「神さまは、私がもう一度昴に会えるようにしてくださった。私の願いを、聞き届けてくれた……」
<
#

[00004693,$楯山镜子,%v_y254008,^BG31A,@BGM26]
>「一度は、神さまなんて居ないと思った。あなたを残していく運命が、憎くて仕方がなかった」
<
#

[00004712,$楯山镜子,%v_y254009,^BG31A,@BGM26]
>「……こうしてようやく、気がつくことが出来た。死ぬことは、恐ろしいことなんかじゃなかった」
<
#

[00004731,$楯山镜子,%v_y254010,^BG31A,@BGM26]
>「私はいつでもあなたと共にある。ゼェル＝ナハトの風は、もうすぐ消えてしまうかもしれないけれど……」
<
#

[00004750,$楯山镜子,%v_y254011,^BG31A,@BGM26]
>「私の魂は、この、夏の風のなかにある。あなたの傍を、ずっと吹き続けているのよ」
<
#

[00004769,$楯山昴＠小さな昴,%v_sba4196,^BG31A,@BGM26]
>「……うん。分かったよ……母さん」
<
#

[00004787,^BG31A,@BGM26]
>　流れ始めていた時が、今に向かう。気がついた時には、昴は、小さな子供の姿ではなくなっていた。
<
#

[00004806,$楯山昴,%v_sba4197,^BG31A,@BGM26]
>「僕は……まだ、真っ直ぐ歩けやしないかもしれないけど」
<
#

[00004826,$楯山昴,%v_sba4198,^BG31A,@BGM26]
>「……足掻いても、苦しんでも、進んでいくよ」
<
#

[00004846,$楯山昴,%v_sba4199,^BG31A,@BGM26]
>「今はさようなら……お母さん。いつか、もう一度会うその時まで」
<
#

[00004921,^BG10A,@BGM26]
>　――彼女の、言っていたとおり。
<
#

[00004938,^BG10A,@BGM26]
>　夏の微風が、俺たちの間を吹き抜けていく。昴は腕輪を握りしめ、静かに涙を流し続ける。
<
#

[00004955,^BG10A,@BGM26]
>　けれど、それは辛いわけでも、苦しいからでもない。
<
#

[00004972,^BG10A]
>　昴は、微笑んでいる……母親の前で見せた子供の頃の姿と、同じように。
<
#

[00005010,$黑羊蓝,%v_ran4644,^BG10A,#none]
>「……魂は、失われない。この世界に、あり続けているのですね」
<
#

[00005029,$楯山昴,%v_sba4200,^BG10A]
>「……君も見たのかい。天城さんが見せてくれたものを」
<
#

[00005046,^BG10A]
>　昴はゆっくりと立ち上がる。そして、俺と一緒に、後ろにいる藍さんの姿を見た。
<
#

[00005101,^ev/EV_RAN08A,@BGM16]
>　彼女は祈るように手を合わせて、目を閉じている。
<
#

[00005118,^ev/EV_RAN08A,@BGM16]
>　それは、鏡子さんに捧げられた祈りだろう。青空の下、陽射しの中で祈る姿は、魔術師というよりは聖女のように見えた。
<
#

[00005137,$黑羊蓝,%v_ran4645,^ev/EV_RAN08A,@BGM16]
>「……鏡子さんの魂が、安らかでありますように。この風が、いつまでも吹き続けますように」
<
#

[00005155,$天城恵介,^ev/EV_RAN08A,@BGM16]
>「……藍さん」
<
#

[00005174,$黑羊蓝,%v_ran4646,^ev/EV_RAN08A,@BGM16]
>「…………」
<
#

[00005191,^ev/EV_RAN08A,@BGM16]
>　黙祷を捧げる彼女に、俺と昴も倣う。俺たちは三人で向き合ったまま、祈る。
<
#

[00005230,$天城恵介,^ev/EV_RAN08B,@BGM16]
>「っ……！」
<
#

[00005249,$楯山昴,%v_sba4201,^ev/EV_RAN08B,@BGM16]
>「藍……その目は……」
<
#

[00005266,^ev/EV_RAN08B,@BGM16]
>　そして、藍さんの目が薄く開かれる。そこにある虹彩の色を見て、俺も昴も息を飲んだ。
<
#

[00005286,$黑羊蓝,%v_ran4647,^ev/EV_RAN08B,@BGM16]
>「炎龍は……昨晩の召喚で、神の力を借り、本来以上の力を発揮しました」
<
#

[00005305,$黑羊蓝,%v_ran4648,^ev/EV_RAN08B,@BGM16]
>「役目を終えた炎龍は、ゼェル＝ナハトの空に帰り……私と異世界の結びつきも、薄れていく」
<
#

[00005324,$黑羊蓝,%v_ran4649,^ev/EV_RAN08B,@BGM16]
>「……それは、悲しいことではありません。魔術師は出会いと別れを繰り返すもの……」
<
#

[00005343,$黑羊蓝,%v_ran4650,^ev/EV_RAN08B,@BGM16]
>「契約した相手と離れ……ひととき力を失うこともある……」
<
#

[00005379,^ev/EV_RAN08C,@BGM16]
>　藍さんの目が、開かれていく……その瞳は青と金色ではない。
<
#

[00005396,^ev/EV_RAN08C,@BGM16]
>　『青眼金色の炎龍』は、役目を果たし、彼女の元を離れた。今の彼女は魔術を使えない、ただの人間だ……。
<
#

[00005415,$黑羊蓝,%v_ran4651,^ev/EV_RAN08C,@BGM16]
>「恵介さん……あなたは天界から降りて、人間として私に出会った」
<
#

[00005434,$黑羊蓝,%v_ran4652,^ev/EV_RAN08C,@BGM16]
>「私は魔術師として、あなたを導き……あなたと、絆を結びたいと思いました」
<
#

[00005453,$黑羊蓝,%v_ran4653,^ev/EV_RAN08C,@BGM16]
>「私は……神さまを、使徒にして。恋をしていたんですね……」
<
#

[00005471,$天城恵介,^ev/EV_RAN08C,@BGM16]
>「……俺は、俺です。神であっても、人間であっても」
<
#

[00005489,$天城恵介,^ev/EV_RAN08C,@BGM16]
>「藍さんは……俺が、人間じゃなかったとしても。好きで……」
<
#

[00005508,$黑羊蓝,%v_ran4654,^ev/EV_RAN08C,@BGM16]
>「愛しています」
<
#

[00005525,^ev/EV_RAN08C,@BGM16]
>　迷いなど、欠片もなかった。藍さんは、そんなことを尋ねる俺に怒っているようにさえ見えた。
<
#

[00005544,$黑羊蓝,%v_ran4655,^ev/EV_RAN08C,@BGM16]
>「あなたがどんな存在でも構わない……私が愛したのは、あなたの、その魂です」
<
#

[00005563,$黑羊蓝,%v_ran4656,^ev/EV_RAN08C,@BGM16]
>「たとえ人間でなくても、愛します。あなたとの契約だけは、絶対に解除してあげられません」
<
#

[00005582,$黑羊蓝,%v_ran4657,^ev/EV_RAN08C,@BGM16]
>「恵介さんが離れていかないように、縛り付けます。魔術が使えなくても、それくらいはできます」
<
#

[00005599,^ev/EV_RAN08C,@BGM16]
>　俺が消えることが、抗うことが出来ない運命でも。
<
#

[00005616,^ev/EV_RAN08C,@BGM16]
>　最後まで、俺は……。
<
#

[00005634,$天城恵介,^ev/EV_RAN08C,@BGM16]
>「俺は、藍さんの使徒だから……どこにも行けない。あなたとの契約がある限り」
<
#

[00005652,$天城恵介,^ev/EV_RAN08C,@BGM16]
>「ずっとあなたに、恋をし続ける」
<
#

[00005671,$黑羊蓝,%v_ran4658,^ev/EV_RAN08C,@BGM16]
>「……はい。それが私たちの……」
<
#

[00005724,^BG10A,@BGM16]
>　運命。そう言葉にする前に、俺は彼女を抱きしめていた。
<
#

[00005741,^BG10A,@BGM16]
>　その身体の温もりを感じることさえ、出来なくなる時が来るとしても。
<
#

[00005758,^BG10A,@BGM16]
>　最後の一瞬まで、俺は変わらない。変わることなく、恋人のままでいる。
<
#

[00005832,^BG01A,@BGM14,#none]
>　昴は俺たちのことを茶化しもせず、ただ、少し顔を赤らめて見つめていた。
<
#

[00005849,^BG01A,@BGM14,&RAN_S_7_0_N_01,&SBA_S_1_0_N_05]
>　今は千切れた腕輪を結び合わせて、再び腕に巻いている。お母さんの形見だ、これからもこうして身につけ続けるのだろう。
<
#

[00005870,$楯山昴,%v_sba4202,^BG01A,@BGM14,#SBA_f_1_0_N_07,&RAN_S_7_0_N_01,&SBA_S_1_0_N_07]
>「……人前で抱き合うのは控えめにしなよ。まあ、僕はそんな文句は言えないけどね」
<
#

[00005890,$黑羊蓝,%v_ran4659,^BG01A,@BGM14,#RAN_f_7_0_N_02,&RAN_S_7_0_N_02,&SBA_S_1_0_N_07]
>「……ご忠告、いたみいります」
<
#

[00005910,$楯山昴,%v_sba4203,^BG01A,@BGM14,#SBA_f_1_0_N_06,&RAN_S_7_0_N_02,&SBA_S_1_0_N_06]
>「なんだかなあ……あぁ、天城さん、こんな話し方だと……あれ？」
<
#

[00005930,$楯山昴,%v_sba4204,^BG01A,@BGM14,#SBA_f_1_0_N_05,&RAN_S_7_0_N_02,&SBA_S_1_0_N_05]
>「……おかしいな。すみません、あなたは僕の恩人なのに……」
<
#

[00005948,^BG01A,@BGM14,&RAN_S_7_0_N_02,&SBA_S_1_0_N_05]
>　昴もまた、違和感を覚え始めている。いくら俺との関わりを持っても、消されていく速度に抗えない。
<
#

[00005965,^BG01A,@BGM14,&RAN_S_7_0_N_02,&SBA_S_1_0_N_05]
>　完全に消える前に……俺は、昴を見送りたいと思った。これから、彼の新しい日々が始まるのだから。
<
#

[00005983,$天城恵介,^BG01A,@BGM14,&RAN_S_7_0_N_02,&SBA_S_1_0_N_05]
>「一度家に帰って、お父さんを安心させてあげてください」
<
#

[00006002,$楯山昴,%v_sba4205,^BG01A,@BGM14,#SBA_f_1_0_N_01,&RAN_S_7_0_N_02,&SBA_S_1_0_N_01]
>「……はい。すぐに上手く行くかはわかりませんが、頑張ってみます」
<
#

[00006022,$楯山昴,%v_sba4206,^BG01A,@BGM14,#SBA_f_1_0_N_05,&RAN_S_7_0_N_02,&SBA_S_1_0_N_05]
>「藍……今まで、随分と迷惑をかけてしまったけど……」
<
#

[00006042,$黑羊蓝,%v_ran4660,^BG01A,@BGM14,#RAN_f_7_0_N_03,&RAN_S_7_0_N_03,&SBA_S_1_0_N_05]
>「謝るのは昴らしくありません。私も、恵介さんも、もう気にしていませんから」
<
#

[00006062,$黑羊蓝,%v_ran4661,^BG01A,@BGM14,#RAN_f_7_0_N_02,&RAN_S_7_0_N_02,&SBA_S_1_0_N_05]
>「恵介さんはとても器が広いんです。私のような人を、恋人にしてくれるくらいに」
<
#

[00006082,$楯山昴,%v_sba4207,^BG01A,@BGM14,#SBA_f_1_0_N_08,&RAN_S_7_0_N_02,&SBA_S_1_0_N_08]
>「くくっ……あぁ、すみません。この笑い方は、僕の性分なんです」
<
#

[00006102,$楯山昴,%v_sba4208,^BG01A,@BGM14,#SBA_f_1_0_N_01,&RAN_S_7_0_N_02,&SBA_S_1_0_N_01]
>「藍こそ、『私のような』なんて謙遜は似合わないな。いつも良くわからないくらい自信がある、それが君だ」
<
#

[00006122,$楯山昴,%v_sba4209,^BG01A,@BGM14,#SBA_f_1_0_N_02,&RAN_S_7_0_N_02,&SBA_S_1_0_N_02]
>「天城さんは、そういう唯一無二なところを選んだんだと思うよ。変わり者が好きなんだな、きっと」
<
#

[00006141,$天城恵介,^BG01A,@BGM14,&RAN_S_7_0_N_02,&SBA_S_1_0_N_02]
>「はは……それこそ、昴から聞くとは思わなかったですね。『変わり者』なんて」
<
#

[00006160,$楯山昴,%v_sba4210,^BG01A,@BGM14,#SBA_f_1_0_N_01,&RAN_S_7_0_N_02,&SBA_S_1_0_N_01]
>「ええ、本当に。でも、自覚は元からあるんですよ。他人と距離を取った方がいいと思うくらいの引け目はね」
<
#

[00006180,$楯山昴,%v_sba4211,^BG01A,@BGM14,#SBA_f_1_0_N_01,&RAN_S_7_0_N_02,&SBA_S_1_0_N_01]
>「でも……それも含めて。僕を理解してくれる人が、居るかもしれない。それに、期待してみたくなりました」
<
#

[00006199,$楯山昴,%v_sba4212,^BG01A,@BGM14,#SBA_f_1_0_N_02,&RAN_S_7_0_N_02,&SBA_S_1_0_N_02]
>「藍が天城さんを見つけたように。僕はそれを、とてもうらやましく思います」
<
#

[00006219,$黑羊蓝,%v_ran4662,^BG01A,@BGM14,#RAN_f_7_0_N_05,&RAN_S_7_0_N_05,&SBA_S_1_0_N_02]
>「……残念ながら、恵介さんを貸してあげることは出来ません。私のものです」
<
#

[00006239,$黑羊蓝,%v_ran4663,^BG01A,@BGM14,#RAN_f_7_0_N_01,&RAN_S_7_0_N_01,&SBA_S_1_0_N_02]
>「友達として仲良くすることなら……恵介さん、こんな人で大丈夫でしょうか？」
<
#

[00006259,$楯山昴,%v_sba4213,^BG01A,@BGM14,#SBA_f_1_0_N_05,&RAN_S_7_0_N_01,&SBA_S_1_0_N_05]
>「そんな聞き方をしたら、天城さんの心象が……」
<
#

[00006278,$天城恵介,^BG01A,@BGM14,&RAN_S_7_0_N_01,&SBA_S_1_0_N_05]
>「ええ、喜んで」
<
#

[00006314,$楯山昴,%v_sba4214,^BG01A,@BGM14,#SBA_f_1_0_R_07,&RAN_S_7_0_N_01,&SBA_S_1_0_R_07]
>「……あなたは、本当にお人好しだ。本当に、呆れてものがいえない」
<
#

[00006332,^BG01A,@BGM14,&RAN_S_7_0_N_01,&SBA_S_1_0_R_07]
>　すっかり素直になっていた昴が、憎まれ口を言う。しかし照れているのが隠しきれていなかった。
<
#

[00006351,$楯山昴,%v_sba4215,^BG01A,@BGM14,#SBA_f_1_0_R_07,&RAN_S_7_0_N_01,&SBA_S_1_0_R_07]
>「ま、まあいい。僕のことで、天城さんにこれ以上時間を取らせられない。時間は有限だから」
<
#

[00006369,^BG01A,@BGM14,&RAN_S_7_0_N_01,&SBA_S_1_0_N_01]
>　昴は言ってから、ふっと静かな目をする。そして、俺に深く頭を下げた。
<
#

[00006389,$楯山昴,%v_sba4216,^BG01A,@BGM14,#SBA_f_1_0_N_05,&RAN_S_7_0_N_01,&SBA_S_1_0_N_05]
>「……ありがとうございました。あなたが見せてくれたものを、僕は一生忘れない」
<
#

[00006408,$天城恵介,^BG01A,@BGM14,&RAN_S_7_0_N_01,&SBA_S_1_0_N_05]
>「はい。お母さんも、きっと喜びますよ」
<
#

[00006425,^BG01A,@BGM14,&RAN_S_7_0_N_01,&SBA_S_1_0_N_01]
>　昴は顔を上げる。また泣き出しそうで、けれどそうするわけにもいかなくて。
<
#

[00006443,^BG01A,@BGM14,&RAN_S_7_0_N_01,&SBA_S_1_0_N_02]
>　――そして、全てを覆い隠すように笑って。
<
#

[00006461,^BG01A,@BGM14,&RAN_S_7_0_N_01]
>　昴は急ぎ足で、アスファルトの上を走っていく。父親の元に帰るために。
<
#

[00006482,$黑羊蓝,%v_ran4664,^BG01A,@BGM14,#RAN_f_7_0_N_01,&RAN_S_7_0_N_01]
>「……恵介さんは、これから、どこに……」
<
#

[00006501,$天城恵介,^BG01A,@BGM14,&RAN_S_7_0_N_01]
>「……そうですね。もう、帰る場所が無くなってしまいましたから……」
<
#

[00006519,$天城恵介,^BG01A,@BGM14,&RAN_S_7_0_N_01]
>「藍さんと一緒にいたい。もう、一秒も離れていたくない」
<
#

[00006538,$黑羊蓝,%v_ran4665,^BG01A,@BGM14,#RAN_f_7_0_N_06,&RAN_S_7_0_N_06]
>「恵介さん……」
<
#

[00006557,$天城恵介,^BG01A,@BGM14,&RAN_S_7_0_N_06]
>「すみません、勝手なことを言って。でも、今一人になったら……俺は……」
<
#

[00006574,^BG01A,@BGM14,&RAN_S_7_0_N_06]
>　二度と、会えないかもしれない。
<
#

[00006591,^BG01A,@BGM14,&RAN_S_7_0_N_07]
>　それを言わないことが、嘘をついていることと同じだと知っていても……彼女の顔を、これ以上曇らせたくない。
<
#

[00006609,^BG01A,@BGM14,&RAN_S_7_0_N_07]
>　笑っていて欲しい。俺が知っている藍さんの笑顔は、とても貴重で……たまにしか見せてくれないからこそ、宝石のように輝いていた。
<
#

[00006626,^BG01A,@BGM14,&RAN_S_7_0_N_10]
>　――泣いている顔を見たままで、消えたくはない。
<
#

[00006646,$黑羊蓝,%v_ran4666,^BG01A,@BGM14,#RAN_f_7_0_N_02,&RAN_S_7_0_N_02]
>「……勝手なんかじゃありません。私も、同じことを思っていました」
<
#

[00006666,$黑羊蓝,%v_ran4667,^BG01A,@BGM14,#RAN_f_7_0_N_03,&RAN_S_7_0_N_03]
>「行きましょう、私たちの聖域に。そして、私のことだけ見て……触れてください」
<
#

[00006686,$黑羊蓝,%v_ran4668,^BG01A,@BGM14,#RAN_f_7_0_N_02,&RAN_S_7_0_N_02]
>「そのあと、あなたの帰る場所は、私の家です。お母さんにお願いして、一緒に住ませてもらいます」
<
#

[00006706,$黑羊蓝,%v_ran4669,^BG01A,@BGM14,#RAN_f_7_0_N_03,&RAN_S_7_0_N_03]
>「お父さんはびっくりするかもしれませんが、お母さんと私のふたりで説得したら、きっと大丈夫です」
<
#

[00006726,$黑羊蓝,%v_ran4670,^BG01A,@BGM14,#RAN_f_7_0_N_07,&RAN_S_7_0_N_07]
>「それで、学園を卒業したら、恵介さんと、私と……」
<
#

[00006746,$黑羊蓝,%v_ran4671,^BG01A,@BGM14,#RAN_f_7_0_N_07,&RAN_S_7_0_N_07]
>「二人で……一緒に、暮らして……」
<
#

[00006763,^BG01A,@BGM14,&RAN_S_7_0_N_07]
>　藍さんの頬を涙が伝っていく。同じ道を通って、涙が溢れ続ける。
<
#

[00006781,$天城恵介,^BG01A,@BGM14,&RAN_S_7_0_N_07]
>「……仕事を見つけて、頑張らないといけませんね。俺は……こう見えても、結構器用なんですよ」
<
#

[00006800,$黑羊蓝,%v_ran4672,^BG01A,@BGM14,#RAN_f_7_0_N_02,&RAN_S_7_0_N_02]
>「……はい。お弁当を作るのが、とても上手で……恵介さんにかなうことなんて、私には何も……」
<
#

[00006819,$天城恵介,^BG01A,@BGM14,&RAN_S_7_0_N_02]
>「あなたは占いも出来るし……魔術だって、ずっと失われたわけじゃない」
<
#

[00006837,$天城恵介,^BG01A,@BGM14,&RAN_S_7_0_N_02]
>「藍さんには、俺に出来なくて、あなたにしか出来ないことが沢山あります」
<
#

[00006854,^BG01A,@BGM14,&RAN_S_7_0_N_10]
>　だから俺は、彼女に惹かれた。俺にないものを多く持っていて、自分を貫く勇気を持っていたから。
<
#

[00006872,^BG01A,@BGM14,&RAN_S_7_0_N_10]
>　彼女がもう、俺に訪れる運命を悟っていても、かまわない。
<
#

[00006889,^BG01A,@BGM14,&RAN_M_7_0_N_07]
>　涙に濡れる藍さんの頬を拭って、俺は彼女を抱きしめる。隠すものも何もない、夏空の下で。
<
#

[00006927,^BG_bl,@BGM14]
>　藍さんは校舎に入るときは制服でなければいけないと、着替えを持ってきていた。
<
#

[00006980,^BG09A,@BGM14]
>　彼女が着替えてくるのを待つ間、俺は一人で、とりとめもないことを考えた。
<
#

[00006997,^ev/EV_RAN01C,@BGM14]
>　俺たちの聖域……部室。ここで、藍さんと色んな話をして、色んなことをして過ごしてきた。
<
#

[00007015,^ev/EV_RAN02C,@BGM14]
>　ツイスター……魔術図形接地に、大まじめにふたりで取り組んだりもした。
<
#

[00007033,^ev/EV_RAN02C,@BGM14]
>　俺が藍さんを女の子として意識し始めたのは、そのときだった。
<
#

[00007050,^ev/EV_RAN02C,@BGM14]
>　もちろん、身体を触れ合わせて意識したなんて、言うに言えなくて……その時は、自分の気持ちに気づこうとしなかった。
<
#

[00007067,^ev/EV_RAN03B,@BGM14]
>　俺がバイトで疲れていたときには、彼女は回復の儀式だと言って香油を塗ってくれた。
<
#

[00007085,^ev/EV_RAN03B,@BGM14]
>　その手の優しい感触を、今でも覚えている。ここまでしなくても、と思ったのは最初だけだった。
<
#

[00007102,^ev/EV_RAN03B,@BGM14]
>　俺のために水着姿にまでなってくれた彼女を、愛らしいと思い始めていた。
<
#

[00007119,^ev/EV_RAN04C,@BGM14]
>　弁当を作ってきたこともあった。藍さんが好物の海老フライを口にして、目を輝かせるところを見られた。
<
#

[00007137,^ev/EV_RAN04C,@BGM14]
>　――俺は彼女を喜ばせたいと思うようになっていた。同時に、魔術への興味を深めていった。
<
#

[00007154,^ev/EV_RAN05D,@BGM14]
>　共振の儀式を行ったとき。
<
#

[00007172,^ev/HV_RAN01A,@BGM14]
>　契約のキスを交わしたとき。
<
#

[00007190,^ev/HV_RAN03B,@BGM14]
>　彼女の中にある、魔術師の誇りの一端に触れたとき……。
<
#

[00007208,^BG09A,@BGM14]
>　俺と藍さんを結び合わせる絆を織りなす、思い出の糸。やがてここに来る藍さんのことを考えながら、ひとつひとつ想いを馳せていく。
<
#

[00007244,^BG09A,@BGM14]
>　そのとき、ドアがノックされる。俺はドアを開けて、藍さんを迎え入れた。
<
#

[00007280,$黑羊蓝,%v_ran4673,^BG09A,@BGM14,#RAN_f_6_0_R_02,&RAN_S_6_0_R_02]
>「お待たせしました……着替えに良い場所が、見つからなくて。少し、探してしまいました」
<
#

[00007300,$天城恵介,^BG09A,@BGM14,&RAN_S_6_0_R_02]
>「いえ。藍さんはやっぱり真面目だな……と、感心していました」
<
#

[00007319,$黑羊蓝,%v_ran4674,^BG09A,@BGM14,#RAN_f_6_0_R_06,&RAN_S_6_0_R_06]
>「……夏休みに、部室で恋人と二人でいるのは、真面目とはいえないと思いますが」
<
#

[00007339,$黑羊蓝,%v_ran4675,^BG09A,@BGM14,#RAN_f_6_0_R_02,&RAN_S_6_0_R_02]
>「ここに来るかもしれないと思ったので……制服は、あった方がいいです。恵介さんも、制服ですし……」
<
#

[00007357,^BG09A,@BGM14,&RAN_S_6_0_R_02]
>　俺も学園に来ると聞くと、何も考えずに着替えていた。藍さんのことを言えないくらい、規則が身体に染み付いているらしい。
<
#

[00007376,$黑羊蓝,%v_ran4676,^BG09A,@BGM14,#RAN_f_6_0_R_01,&RAN_S_6_0_R_01]
>「恵介さんは、何をしていたんですか？　私を待っている間……手持ち無沙汰にさせてしまいましたか」
<
#

[00007395,$天城恵介,^BG09A,@BGM14,&RAN_S_6_0_R_01]
>「ここに来て、藍さんと会ってからのことを思い出していたんです。色々なことが、ありましたね」
<
#

[00007414,$黑羊蓝,%v_ran4677,^BG09A,@BGM14,#RAN_f_6_0_R_06,&RAN_S_6_0_R_06]
>「……今思い出すと、恥ずかしいことばかりです。私は、大胆すぎましたか」
<
#

[00007433,$天城恵介,^BG09A,@BGM14,&RAN_S_6_0_R_06]
>「とても大胆でした。俺は藍さんは、そういうことが気にならないのかと思ったくらいです」
<
#

[00007451,$天城恵介,^BG09A,@BGM14,&RAN_S_6_0_R_06]
>「俺の方は、目一杯意識してるわけですから……それを知られたら、軽蔑されるかとも思いました」
<
#

[00007470,$黑羊蓝,%v_ran4678,^BG09A,@BGM14,#RAN_f_6_0_R_01,&RAN_S_6_0_R_01]
>「……私と同じだったんですね」
<
#

[00007490,$黑羊蓝,%v_ran4679,^BG09A,@BGM14,#RAN_f_6_0_R_02,&RAN_S_6_0_R_02]
>「多少、女性として大胆なことでも……恥ずかしがっていたら、恵介さんには伝わらないと思いました」
<
#

[00007510,$黑羊蓝,%v_ran4680,^BG09A,@BGM14,#RAN_f_6_0_R_06,&RAN_S_6_0_R_06]
>「……恋のことが、わからなかったんです。初めてなので、どうしていいのか……」
<
#

[00007528,^BG09A,@BGM14,&RAN_S_6_0_R_06]
>　表現の仕方が分からなくて、藍さんは大胆なことをしていた。初めの頃から、俺に好意を持ってくれていた……。
<
#

[00007545,^BG09A,@BGM14,&RAN_S_6_0_R_06]
>　恋人になるために、俺たちは気持ちを重ねて、積み上げていった。これが恋になると気がつく前に。
<
#

[00007564,$黑羊蓝,%v_ran4681,^BG09A,@BGM14,#RAN_f_6_0_R_03,&RAN_S_6_0_R_03]
>「……今は、恋人とはどういうものか、分かっています。恵介さんに、教えてもらいましたから」
<
#

[00007584,$黑羊蓝,%v_ran4682,^BG09A,@BGM14,#RAN_f_6_0_R_02,&RAN_S_6_0_R_02]
>「恋人というのは……お互いのことばかり考えているものです。心のことも、身体のことも」
<
#

[00007603,$天城恵介,^BG09A,@BGM14,&RAN_S_6_0_R_02]
>「……そうすることで、藍さんの言っていた、『一体化』に近づくんでしょうか」
<
#

[00007622,$黑羊蓝,%v_ran4683,^BG09A,@BGM14,#RAN_f_6_0_R_06,&RAN_S_6_0_R_06]
>「……あれは、若気のいたりです……身体のことではないと言いましたが、訂正します」
<
#

[00007642,$黑羊蓝,%v_ran4684,^BG09A,@BGM14,#RAN_f_6_0_R_07,&RAN_S_6_0_R_07]
>「はじめに一体化したいと言ったときには……先輩の魂を感じたいと言ったときには。もう、私は……」
<
#

[00007661,$天城恵介,^BG09A,@BGM14,&RAN_S_6_0_R_07]
>「……沢山、お預けをしていてすみません。今からでも、取り返すことはできますか？」
<
#

[00007678,^BG09A,@BGM14,&RAN_S_6_0_R_10]
>　彼女の本音を聞くほど、愛おしくて仕方がなくなる。
<
#

[00007696,^BG09A,@BGM14,&RAN_S_6_0_R_10]
>　異世界の賢者の叡智を与えられた、星詠の魔術師……彼女もひとりの女の子で。恋に夢中になることもある。
<
#

[00007713,^BG09A,@BGM14,&RAN_S_6_0_R_10]
>　その相手が俺だったということ。出会うことが出来て、今こうしていられること……全てが。
<
#

[00007732,$黑羊蓝,%v_ran4685,^BG09A,@BGM14,#RAN_f_6_0_R_02,&RAN_S_6_0_R_02]
>「……繋ぎ止めるためだけでは、ありません。私が、恵介さんのことを欲しいだけです」
<
#

[00007752,$黑羊蓝,%v_ran4686,^BG09A,@BGM14,#RAN_f_6_0_R_02,&RAN_M_6_0_R_02]
>「もう離しません……堕ちて、溺れて、快楽の海に沈んでいっても、絶対に……」
<
#

[00007771,^BG09A,@BGM14,&RAN_M_6_0_R_02]
>　扇情的なことを口にする藍さん。でも、その魂は……そんなことを口にしてしまう自分を、恥ずかしがっている。
<
#

[00007789,$天城恵介,^BG09A,@BGM14,&RAN_M_6_0_R_02]
>「……あなたのその手で堕として、溺れさせてください。藍さん……」
<
#

[00007826,$黑羊蓝,%v_ran4687,^BG09A,@BGM14,#RAN_F_0_0_N_08]
>「恵介さん……んっ……」
<
#

[00007844,^BG09A,@BGM14]
>　求められている気持ちを返そうとする口づけは、今までで一番鮮烈なものだった。
<
#

[00007861,^BG09A,@BGM14]
>　失われかけた現実感の中で、触れ合う唇と舌の感触、そして彼女の体温だけが、存在の実感を与えてくれた。
<
#