*[文件,ran20_01.s,v2]
*[场景标题,ささやかな嫉妬,00000054]

[00000532,^BG01A,@BGM04]
>　今日は朝の仕事を終えたあと、占い研の活動をするというので、学園に出てきた。
<
#

[00000550,^BG01A,@BGM04]
>　そこで、ふと思い出す。詩依奈さんが裏庭で、花の世話をしていたりしないだろうか……今日はもう終わって、帰ってしまったかもしれないけど。
<
#

[00000567,^BG01A,@BGM04]
>　部室に集合する時間までは、まだ少し余裕がある。俺は裏庭に足を伸ばした。
<
#

[00000623,^BG05A,@BGM04]
>　裏庭の花は、夏休みも美しいままで保たれていた。詩依奈さんの姿もある。
<
#

[00000643,$诗依奈,%v_shi4001,^BG05A,@BGM04,#SHI_f_0_1_N_02,&SHI_S_0_1_N_02]
>「あ……こんにちは、精霊さんっ」
<
#

[00000662,$天城恵介,^BG05A,@BGM04,&SHI_S_0_1_N_02]
>「こんにちは。今日も精が出ますね」
<
#

[00000681,$诗依奈,%v_shi4002,^BG05A,@BGM04,#SHI_f_0_1_N_03,&SHI_S_0_1_N_03]
>「はい、もう少しで、今日の分は終わりにしようと思っていたんですが……良かった、その前に精霊さんに会えて」
<
#

[00000701,$诗依奈,%v_shi4003,^BG05A,@BGM04,#SHI_f_0_0_N_01,&SHI_S_0_0_N_01]
>「夏休みにお会いすると、いつもと違う感じがしますね。うきうきするというか……」
<
#

[00000720,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_N_01]
>「俺も会えるかどうかと思っていましたから、良かった。詩依奈さんが元気そうで」
<
#

[00000739,$诗依奈,%v_shi4004,^BG05A,@BGM04,#SHI_f_0_0_N_06,&SHI_S_0_0_N_06]
>「は、はい……きのうは少し、日射病ぎみだったんですけれど。お水をしっかり飲まないとだめですね」
<
#

[00000758,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_N_06]
>「だ、大丈夫ですか？　何かあったら、すぐ俺に……」
<
#

[00000777,$诗依奈,%v_shi4005,^BG05A,@BGM04,#SHI_f_0_1_N_05,&SHI_S_0_1_N_05]
>「……きょ、今日はちょっと早めに……帰ろうと思っていたんですけど……あっ……」
<
#

[00000795,^BG05A,@BGM04,&SHI_M_0_0_R_04]
>　詩依奈さんがバランスを崩して、こっちに倒れてくる。俺はぽふっ、とその小さな身体を受け止めた。
<
#

[00000817,$诗依奈,%v_shi4006,^BG05A,@BGM04,#SHI_f_0_0_R_09,&SHI_M_0_0_R_09]
>「せ、精霊さん……すみません、ご迷惑をおかけして……」
<
#

[00000836,^BG05A,@BGM04,&SHI_S_0_0_R_08]
>　ふらついたのは一瞬だけで、詩依奈さんはすぐにしっかりと立つ。そして、恥ずかしそうに顔をぱたぱたと扇いだ。
<
#

[00000856,$诗依奈,%v_shi4007,^BG05A,@BGM04,#SHI_f_0_0_R_01,&SHI_S_0_0_R_01]
>「大丈夫です、ちゃんと帰れますから。今日はほら、パトリシアもいるんですよ」
<
#

[00000876,$帕特莉西亚,^BG05A,@BGM04,#儌僽/FAC_F_0_0_N_25,&SHI_S_0_0_R_01]
>「…………」
<
#

[00000895,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_R_01]
>「わっ……い、いたんですね。はじめまして、パトリシア」
<
#

[00000914,$帕特莉西亚,^BG05A,@BGM04,#儌僽/FAC_F_0_0_N_25,&SHI_S_0_0_R_01]
>「…………」
<
#

[00000932,^BG05A,@BGM04,&SHI_S_0_0_N_01]
>　詩依奈さんの飼い犬のパトリシアはかなりの巨体だが、ものすごく大人しく、気配をほとんど感じなかった。
<
#

[00000950,^BG05A,@BGM04,&SHI_S_0_0_N_01]
>　これは……下手をしたら、俺より優秀なボディガードになりうるかもしれない。詩依奈さんの傍らに、まるで守護者のごとく控えている。
<
#

[00000969,$诗依奈,%v_shi4008,^BG05A,@BGM04,#SHI_f_0_0_N_02,&SHI_S_0_0_N_02]
>「もし疲れてしまっても、この子が運んでくれますから」
<
#

[00000988,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_N_02]
>「なるほど……パトリシア、詩依奈さんのことを、これからもよろしく頼みますよ」
<
#

[00001005,^BG05A,@BGM04,&SHI_S_0_0_N_02]
>　パトリシアはバウ、と低い声で返事をする。なんていい子なんだ……犬も猫も嫌いじゃないが、こういうときは犬派に傾いてしまう。
<
#

[00001024,$诗依奈,%v_shi4009,^BG05A,@BGM04,#SHI_f_0_0_N_03,&SHI_S_0_0_N_03]
>「パトリシアもよろしく、と言っているみたいです。私とお父様以外に返事をしたのは初めてですよ」
<
#

[00001044,$诗依奈,%v_shi4010,^BG05A,@BGM04,#SHI_f_0_0_N_01,&SHI_S_0_0_N_01]
>「やっぱり精霊さんはすごいです。今日だって、来てくれないかなと思ったら、そこに……」
<
#

[00001064,$诗依奈,%v_shi4011,^BG05A,@BGM04,#SHI_f_0_0_R_06,&SHI_S_0_0_R_06]
>「あっ……い、いえ、何でもないです。精霊さんは、今からご用事があるんですよね？」
<
#

[00001083,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_R_06]
>「これから占い研に行く予定です。また、学園に来た時は立ち寄りますよ」
<
#

[00001102,$诗依奈,%v_shi4012,^BG05A,@BGM04,#SHI_f_0_1_N_01,&SHI_S_0_1_N_01]
>「いいえ、私にはこの子がいますから。本当にお時間のあるときだけで、大丈夫です」
<
#

[00001120,^BG05A,@BGM04,&SHI_S_0_1_N_01]
>　その時、鈍い俺でも気がつく。詩依奈さんは、俺の用事の相手に気を使っているのだと。
<
#

[00001139,$诗依奈,%v_shi4013,^BG05A,@BGM04,#SHI_f_0_1_N_02,&SHI_S_0_1_N_02]
>「早めに行ってあげてください。私も、そろそろ帰る支度をしますので」
<
#

[00001158,$天城恵介,^BG05A,@BGM04,&SHI_S_0_1_N_02]
>「はい。お帰りも気をつけてください、詩依奈さん」
<
#

[00001217,^BG02A,@BGM05]
>　詩依奈さんと別れて、校舎に入る。それからずっと、視線を感じているのだが……。
<
#

[00001235,$天城恵介,^BG02A,@BGM05]
>「……そこっ！」
<
#

[00001252,^BG02A,@BGM05]
>　このパターンだと神谷さんが隠れて見ていたりする……かと思いきや、藍さんだった。
<
#

[00001271,$黑羊蓝,%v_ran4212,^BG02A,@BGM05,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「……恵介さん、振り向くのが早いです」
<
#

[00001290,$天城恵介,^BG02A,@BGM05,&RAN_S_0_1_N_04]
>「藍さんも、今来たところなんですか？」
<
#

[00001309,$黑羊蓝,%v_ran4213,^BG02A,@BGM05,#RAN_f_0_0_R_14,&RAN_S_0_0_R_14]
>「……今かどうかは、お察しにお任せします」
<
#

[00001327,^BG02A,@BGM05,&RAN_S_0_0_R_14]
>　ん……なんだろう、藍さんが、ちょっと不機嫌なような……。
<
#

[00001345,$天城恵介,^BG02A,@BGM05,&RAN_S_0_0_R_14]
>「あっ……も、もしかして。俺が裏庭で詩依奈さんといるところを、見てたんですか？」
<
#

[00001364,$黑羊蓝,%v_ran4214,^BG02A,@BGM05,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「……はい」
<
#

[00001382,^BG02A,@BGM05,&RAN_S_0_0_R_06]
>　声をかけてくれても良かったのに、とは言いづらいものがあった。なぜなら、今の藍さんは……ひと目見て、わかるくらいに。
<
#

[00001401,$黑羊蓝,%v_ran4215,^BG02A,@BGM05,#RAN_f_0_0_R_05,&RAN_S_0_0_R_05]
>「契約を結んだので……よそ見をしては、だめです」
<
#

[00001419,^BG02A,@BGM05,&RAN_S_0_0_R_05]
>　焼き餅を焼いてる。自分の約束より前に、詩依奈さんに会ってた俺に……。
<
#

[00001438,$黑羊蓝,%v_ran4216,^BG02A,@BGM05,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「ですが……詩依奈さんは、大切な友人です。恵介さんと話すなとは、とても言えません」
<
#

[00001458,$黑羊蓝,%v_ran4217,^BG02A,@BGM05,#RAN_f_0_1_R_05,&RAN_S_0_1_R_05]
>「私は我がままになってしまったんでしょうか……自分のことしか考えられないほど、狭量に……」
<
#

[00001477,$天城恵介,^BG02A,@BGM05,&RAN_S_0_1_R_05]
>「……そんなことはないですよ。もし、藍さんが他の男性と仲良くしていたら、俺も同じように思ってしまいますから」
<
#

[00001496,$黑羊蓝,%v_ran4218,^BG02A,@BGM05,#RAN_f_0_1_R_03,&RAN_S_0_1_R_03]
>「私は絶対、そんなことはしません」
<
#

[00001514,^BG02A,@BGM05,&RAN_S_0_1_R_03]
>　きっぱりと言い切る藍さん。それを嬉しいと思うと同時に、申し訳なくもなる。
<
#

[00001533,$黑羊蓝,%v_ran4219,^BG02A,@BGM05,#RAN_f_0_1_R_04,&RAN_S_0_1_R_04]
>「あ……い、いえ。恵介さんが、他の方と接してはいけないとまでは言いません……」
<
#

[00001552,$天城恵介,^BG02A,@BGM05,&RAN_S_0_1_R_04]
>「そ、それはそうですね……家では、お嬢様や姐御、同僚と接していますから」
<
#

[00001571,$黑羊蓝,%v_ran4220,^BG02A,@BGM05,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「……あまり目の前で仲良くされると、力が暴走してしまいそうです」
<
#

[00001590,$天城恵介,^BG02A,@BGM05,&RAN_S_0_0_R_06]
>「な、何とか抑えてください……くれぐれも。恋人が罪を犯したら、残された俺はどうなるんです」
<
#

[00001609,$黑羊蓝,%v_ran4221,^BG02A,@BGM05,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「罪を……そうですね。魔術師でも、法の束縛から逃れることはできません」
<
#

[00001628,$黑羊蓝,%v_ran4222,^BG02A,@BGM05,#RAN_f_0_1_R_05,&RAN_S_0_1_R_05]
>「恵介さんが慕われているのは、前からわかっていたことですので……」
<
#

[00001648,$黑羊蓝,%v_ran4223,^BG02A,@BGM05,#RAN_f_0_1_R_01,&RAN_S_0_1_R_01]
>「……なんとか、落ち着いてきました。恵介さんが詩依奈さんを抱きとめたときは、心臓が悲鳴をあげましたが」
<
#

[00001687,$天城恵介,^BG02A,@BGM05,&RAN_S_0_1_R_01]
>「あ、あれを見てたんですか……それはもう、謝るしかありませんね」
<
#

[00001706,$黑羊蓝,%v_ran4224,^BG02A,@BGM05,#RAN_f_0_1_N_03,&RAN_S_0_1_N_03]
>「ほんとうです……反省してください」
<
#

[00001726,$黑羊蓝,%v_ran4225,^BG02A,@BGM05,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「でも、詩依奈さんを抱きとめずに放っておいたりしたら、私の使徒たりえません。矛盾しています……」
<
#

[00001746,$黑羊蓝,%v_ran4226,^BG02A,@BGM05,#RAN_f_0_0_N_05,&RAN_S_0_0_N_05]
>「私は、寛容になろうと思います。恵介さんを束縛しすぎない、度量の広い魔術師になります」
<
#

[00001765,$天城恵介,^BG02A,@BGM05,&RAN_S_0_0_N_05]
>「ありがとうございます。俺は、そんなに寛容になれないかもしれませんが……」
<
#

[00001784,$黑羊蓝,%v_ran4227,^BG02A,@BGM05,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「……私は、大丈夫です。この二つの瞳には、恵介さんしか映っていません」
<
#

[00001802,^BG02A,@BGM05,&RAN_S_0_0_R_03]
>　そこまで一途に想ってくれる藍さん。俺も態度で示していくしかないな……恋人も友人もどちらも大切だが、両者は違うっていうことを。
<
#

[00001861,^BG09A,@BGM05]
>　部室に着いたあと、藍さんは書棚から一冊の本を出してきた。それはイージスが問題にしているものとは、どうやら違うものらしい。
<
#

[00001880,$黑羊蓝,%v_ran4228,^BG09A,@BGM05,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01]
>「……これは、リデルの残したいくつかの魔導書のうち、ひとつの写本です。同じ写本を、イージスも持っています」
<
#

[00001898,^BG09A,@BGM05,&RAN_S_0_0_N_01]
>　イージスと直接話した結果、彼との戦いは避けられそうにない。そうなると、対策が必要だ……。
<
#

[00001915,^BG09A,@BGM05,&RAN_S_0_0_N_01]
>　藍さんの見立てでは、イージスの実力は今の藍さんを上回っている。このままぶつかっても、勝つことは難しいということだ。
<
#

[00001934,$黑羊蓝,%v_ran4229,^BG09A,@BGM05,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「イージスは異世界の神と契約しています。それに対抗するには、イージスと異世界との繋がりを弱める必要があります」
<
#

[00001954,$黑羊蓝,%v_ran4230,^BG09A,@BGM05,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01]
>「そのために……学園全体に、結界を敷きます。五箇所で、儀式を行う必要があります……」
<
#

[00001972,^BG09A,@BGM05,&RAN_S_0_0_N_01]
>　魔導書のページには五芒星が書かれている。その位置で儀式を行うことで、結界が張られるということだろう。
<
#

[00001989,^BG09A,@BGM05,&RAN_S_0_0_N_01]
>　……しかし、どう見てもその内容は、俺が見たことのない文字で書かれている。これを読める藍さんも、書いた人物も、やはり只者ではない。
<
#

[00002007,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_01]
>「……この魔導書を、イージスも読めたんですか？」
<
#

[00002026,$黑羊蓝,%v_ran4231,^BG09A,@BGM05,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「……少し前までは、読めませんでした。これは、資質のある者しか読めない『鍵』ですから」
<
#

[00002045,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_06]
>「鍵……なるほど。俺は読めないから、魔術師にはなりえない……」
<
#

[00002064,$黑羊蓝,%v_ran4232,^BG09A,@BGM05,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「これもリデルが残した『プロテクト』の一つです。これが読めたら、イージスも魔術師となれる……その最後の過程を超えるまで、何年もかかりました」
<
#

[00002084,$黑羊蓝,%v_ran4233,^BG09A,@BGM05,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「そうなって、戦わなくてはならないのは残念ですが……」
<
#

[00002103,$天城恵介,^BG09A,@BGM05,&RAN_S_0_1_N_05]
>「……彼も、正しいことに魔術を使う魔術師になってくれるといいですね」
<
#

[00002122,$黑羊蓝,%v_ran4234,^BG09A,@BGM05,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「っ……」
<
#

[00002139,^BG09A,@BGM05,&RAN_S_0_1_N_05]
>　それが答えなのだろうと、ここまで話してきてようやく辿り着くことができた。
<
#

[00002156,^BG09A,@BGM05,&RAN_S_0_1_N_05]
>　イージスが正確に何をしようとしているかは分からないが、藍さんはそれを止めようとしている。
<
#

[00002173,^BG09A,@BGM05,&RAN_S_0_1_N_05]
>　止めたあと、どうなるか……理想を言うのなら。イージスが、もう少し、周りの人間のことを見られるようになればいいと思う。
<
#

[00002190,^BG09A,@BGM05,&RAN_S_0_1_N_05]
>　――簡単にそうなれば、苦労はしないが。『見解の相違』だなんてことを言われたばかりだ。
<
#

[00002209,$黑羊蓝,%v_ran4235,^BG09A,@BGM05,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「……恵介さんの言うとおりです。私は……イージスに、リデルの本当の気持ちを理解してほしい」
<
#

[00002229,$黑羊蓝,%v_ran4236,^BG09A,@BGM05,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「そうしたら……この世界を、違った見方で見つめられるはずです。恵介さんと出会った、私のように」
<
#

[00002248,$天城恵介,^BG09A,@BGM05,&RAN_S_0_1_N_05]
>「分かりました。目的は定まった……もう戦うということに関して、迷いはありません」
<
#

[00002266,$天城恵介,^BG09A,@BGM05,&RAN_S_0_1_N_05]
>「イージスの力を弱めるために、結界を敷く。俺たちが次にすべきことは、それで決まりですね」
<
#

[00002285,$黑羊蓝,%v_ran4237,^BG09A,@BGM05,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「はい。イージスが動くまで、まだ日数があると思います……それまでに結界を作り上げます」
<
#

[00002305,$黑羊蓝,%v_ran4238,^BG09A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「莫大なクオリアが必要になるので……恵介さんも、夏バテなどなさらぬよう……気をつけてくださいね……」
<
#

[00002324,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_02]
>「夏バテですか……今のところ、そういうものとは縁がありませんね」
<
#

[00002343,$黑羊蓝,%v_ran4239,^BG09A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「確かに……今のところ、恵介さんからはあふれるほどのクオリアを感じます……」
<
#

[00002362,$黑羊蓝,%v_ran4240,^BG09A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「それを私に供給してもらえれば、問題ありません……クオリアの共有は出来ていますから……」
<
#

[00002380,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_02]
>「供給ですか……俺は、藍さんのそばにいればいいんですか？」
<
#

[00002399,$黑羊蓝,%v_ran4241,^BG09A,@BGM05,#RAN_f_0_1_R_06,&RAN_S_0_1_R_06]
>「それで足りなければ……接触する必要があります。前のように、後ろから抱きしめてもらうなどです」
<
#

[00002418,$天城恵介,^BG09A,@BGM05,&RAN_S_0_1_R_06]
>「な、なるほど……分かりました。いつでも接触できるように、傍に居ますよ」
<
#

[00002437,$黑羊蓝,%v_ran4242,^BG09A,@BGM05,#RAN_f_0_1_R_05,&RAN_S_0_1_R_05]
>「……それと……夏バテの件なのですが。しっかり食べないといけないのに、昼食を忘れました」
<
#

[00002455,^BG09A,@BGM05,&RAN_S_0_1_R_05]
>　言われてみれば、昼食にはいい頃合いの時間だ……なんてうっかりは、俺にはありえない。
<
#

[00002473,$天城恵介,^BG09A,@BGM05,&RAN_S_0_1_R_05]
>「こんなこともあろうかと、お弁当を作ってきました」
<
#

[00002492,$黑羊蓝,%v_ran4243,^BG09A,@BGM05,#RAN_f_0_0_R_04,&RAN_S_0_0_R_04]
>「……お弁当……恵介さん、そんなに時間を取っていただけるんですか……？」
<
#

[00002511,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_R_04]
>「初めからそのつもりでしたよ。夕方には屋敷に帰れば、問題ありません。お嬢様の許可も得ています」
<
#

[00002528,^BG09A,@BGM05,&RAN_S_0_0_R_04]
>　どうやら藍さんは、俺が部活に参加する時間は少ないと思っていたようだ。
<
#

[00002545,^BG09A,@BGM05,&RAN_S_0_0_R_04]
>　しかし、お弁当を見る目が輝いている……彼女がアレを期待しているであろうことは、簡単に予想がついた。
<
#

[00002564,$黑羊蓝,%v_ran4244,^BG09A,@BGM05,#RAN_f_0_0_R_01,&RAN_S_0_0_R_01]
>「……前に入っていた、その……海のクオリアを感じるものはあるでしょうか？」
<
#

[00002583,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_R_01]
>「海にも特有のクオリアがあるんですね。海老フライなら、ほら。藍さんのために、三本入ってます」
<
#

[00002602,$黑羊蓝,%v_ran4245,^BG09A,@BGM05,#RAN_f_0_0_R_04,&RAN_S_0_0_R_04]
>「さ、三本っ……いいのでしょうか、そんなに海のクオリアに満ち満ちてしまって……」
<
#

[00002620,^BG09A,@BGM05,&RAN_S_0_0_R_04]
>　全然遠慮することはない。俺は藍さんに喜んでもらおうと、この弁当を作ってきたのだから。
<
#

[00002638,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_R_04]
>「どうぞ、召し上がってください。俺は、残った分をもらいますから」
<
#

[00002655,^BG09A,@BGM05,&RAN_M_0_0_R_02]
>　差し出したお弁当を、藍さんが受け取る。そのとき、彼女のひんやりとした手が、俺の手に重なった。
<
#

[00002675,$黑羊蓝,%v_ran4246,^BG09A,@BGM05,#RAN_f_0_0_R_02,&RAN_M_0_0_R_02]
>「……恵介さん」
<
#

[00002694,$天城恵介,^BG09A,@BGM05,&RAN_M_0_0_R_02]
>「……藍さん」
<
#

[00002711,^BG09A,@BGM05,&RAN_M_0_0_R_02]
>　思わず名前を呼び合う。このままでは昼食の前に、恋人としての時間が欲しくなってしまいそうだ……。
<
#

[00002730,$黑羊蓝,%v_ran4247,^BG09A,@BGM05,#RAN_f_0_1_R_02,&RAN_M_0_1_R_02]
>「……あ、ありがとうございます。使徒の献身に、魔術師として感謝を示します」
<
#

[00002749,$天城恵介,^BG09A,@BGM05,&RAN_M_0_1_R_02]
>「ど、どういたしまして……」
<
#

[00002766,^BG09A,@BGM05,&RAN_S_0_1_R_02]
>　藍さんは少し名残り惜しそうにしつつも、手を引いてしまう。もっと触れていたかったけど、そんなことばかりもしていられない。
<
#

[00002785,$天城恵介,^BG09A,@BGM05,&RAN_S_0_1_R_02]
>「お弁当を食べ終えたら、早速結界を作り始めましょうか」
<
#

[00002804,$黑羊蓝,%v_ran4248,^BG09A,@BGM05,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「はい。初めに、講堂で儀式を行いたいと思います。夏休みはほとんど人が来ないはずですから」
<
#

[00002863,^BG06A,@none]
>　藍さんは海老フライを食べている間目を輝かせていたが、途中からは自重して、早めに食事を切り上げる。
<
#

[00002882,$黑羊蓝,%v_ran4249,^BG06A,@BGM18,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「恵介さんと一緒にいると、つい、緊張が緩んでしまいますが……引き締めていきたいと思います」
<
#

[00002901,^BG06A,@BGM18,&RAN_S_0_0_N_02]
>　藍さんは言って壇上に上がると、カーテンの陰に魔法陣の描かれた紙を置き、呪文を唱え始めた。
<
#

[00002920,$黑羊蓝,%v_ran4250,^BG06A,@BGM18,#RAN_f_0_0_N_08,&RAN_S_0_0_N_08,&RAN_S_0_0_N_12]
>「ゼェル＝ナハトの守護を担う、西風の賢者に請う。我らのクオリアを用いて、結界を織り上げる一柱を与えよ」
<
#

[00002994,$天城恵介,^BG06A,@BGM18,&RAN_S_0_0_N_08]
>「くっ……こ、これは……」
<
#

[00003012,^BG06A,@BGM18,&RAN_S_0_0_N_08]
>　藍さんが呪文を唱えると同時に、『異世界の風』を感じる。『西風の賢者』が力を貸してくれているというのか……。
<
#

[00003032,$黑羊蓝,%v_ran4251,^BG06A,@BGM18,#RAN_f_0_0_N_07,&RAN_S_0_0_N_07]
>「うっ……や、やはり……クオリアの消費が激しすぎる……恵介さん、手を……」
<
#

[00003051,$天城恵介,^BG06A,@BGM18,&RAN_S_0_0_N_07]
>「だ、大丈夫ですか、藍さんっ……」
<
#

[00003070,$黑羊蓝,%v_ran4252,^BG06A,@BGM18,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「目、目がうずく……結界術……これほどのものとはっ……賢者よ、これも試練なのですかっ……」
<
#

[00003088,^BG06A,@BGM18,&RAN_S_0_1_N_05]
>　藍さんは目に見えて焦燥しているが、手を握ると、クオリアの消耗する速さが遅くなる。
<
#

[00003107,$黑羊蓝,%v_ran4253,^BG06A,@BGM18,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「……やはり。二人分のクオリア……そして、この場に満たされた、人の意志が創りだしたクオリア。その二つがあってようやく、可能になる」
<
#

[00003127,$黑羊蓝,%v_ran4254,^BG06A,@BGM18,#RAN_f_0_1_N_08,&RAN_S_0_1_N_08]
>「クオリアを陣に必要量注ぎ込むまで、この世界の時間であと三十分ほど……頼みます……」
<
#

[00003146,$天城恵介,^BG06A,@BGM18,&RAN_S_0_1_N_08]
>「さ、三十分もこれを……いや、分かりました。これが必要なことなら……っ」
<
#

[00003163,^BG06A,@BGM18,&RAN_S_0_0_N_12]
>　俺は座り込んでいる藍さんに寄り添い、その手を握りしめる。
<
#

[00003181,^BG06A,@BGM18,&RAN_S_0_0_N_12]
>　ここまでしなければイージスに勝てないのだとしたら、彼はどれだけの力を手に入れているのだろう。
<
#

[00003198,^BG06A,@BGM18,&RAN_S_0_0_N_12]
>　――でも、藍さんなら絶対に勝てる。そして、イージスを正しい道に引き戻せる。俺はそのために力を貸すだけだ。
<
#

[00003291,^BG31A,@BGM05]
>　儀式を終えたとき、藍さんも俺もクオリアを消耗し尽くしていた。一日に一箇所ずつしか進められないが、それは仕方がない。
<
#

[00003344,^BG01A,@BGM05]
>　俺は藍さんを、タクシーで家まで送っていくことにした。力を使い果たした彼女は、もはや足元もおぼつかなくなっていたからだ。
<
#

[00003363,$黑羊蓝,%v_ran4255,^BG01A,@BGM05,#RAN_f_0_0_N_04,&RAN_S_0_0_N_04]
>「……タクシーは、お金がかかります。家に帰って、母に話しますので……」
<
#

[00003382,$天城恵介,^BG01A,@BGM05,&RAN_S_0_0_N_04]
>「いえ、大丈夫ですよ。このカードを見せれば、星籠町のタクシーは無料で使えます」
<
#

[00003399,^BG01A,@BGM05,&RAN_S_0_0_N_04]
>　執事の俺にも与えられている、『ブラックカード』。非常時ということで、今ばかりは使うことにした。
<
#

[00003418,$黑羊蓝,%v_ran4256,^BG01A,@BGM05,#RAN_f_0_1_N_07,&RAN_S_0_1_N_07]
>「白き姫の従者である恵介さんは、『王家の黒札』をお持ちなのですね……」
<
#

[00003436,^BG01A,@BGM05,&RAN_S_0_1_N_07]
>　藍さんはなんだか感激しているようだった。王家の黒札か……そう言われてみると、何か格好いいな。調子に乗ってはいけないが。
<
#

[00003496,^BG11C,@BGM09]
>　儀式の疲労は、家で３０分ほど昼寝をしたら回復した。その後は平常の業務を行う。
<
#

[00003551,^BG13G,@BGM09]
>　夜はお嬢様と一緒に課題に取り組む。７月中に終わらせたいとおっしゃるので、なかなかのハイペースだ。
<
#

[00003570,$此花宫琴耶,%v_kty4022,^BG13G,@BGM09,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01,&FLO_S_1_0_N_01]
>「恵くんは、今は部活でどんなことをしているんですか？」
<
#

[00003591,$芙洛莲希亚,%v_fro4009,^BG13G,@BGM09,#FLO_f_1_0_N_05,&KTY_S_1_0_N_01,&FLO_S_1_0_N_05]
>「正直に答えることですね。つたないごまかしをしたら、お尻にナスを突き刺しますよ」
<
#

[00003610,$天城恵介,^BG13G,@BGM09,&KTY_S_1_0_N_01,&FLO_S_1_0_N_05]
>「な、ナスはやめてください……というか入りません」
<
#

[00003629,$此花宫琴耶,%v_kty4023,^BG13G,@BGM09,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01,&FLO_S_1_0_N_05]
>「黒羊さんと一緒に占いをしていたりするだけですよね？」
<
#

[00003648,$天城恵介,^BG13G,@BGM09,&KTY_S_1_1_N_01,&FLO_S_1_0_N_05]
>「い、いや……夏休みは特別活動がありまして。あと数日、そのために費やすことになりそうです」
<
#

[00003667,$此花宫琴耶,%v_kty4024,^BG13G,@BGM09,#KTY_f_1_1_N_10,&KTY_S_1_1_N_10,&FLO_S_1_0_N_05]
>「ふぅーん」
<
#

[00003685,^BG13G,@BGM09,&KTY_S_1_1_N_10,&FLO_S_1_0_N_05]
>　うっ……お、お嬢様が不機嫌であらせられる。
<
#

[00003702,^BG13G,@BGM09,&KTY_S_1_1_N_10,&FLO_S_1_0_N_05]
>　危ないことはいけないと言ってたお嬢様に、決闘が避けられないとはとても言えない……その準備をしてるなんて、ますます駄目だ。心配はかけられない。
<
#

[00003721,$芙洛莲希亚,%v_fro4010,^BG13G,@BGM09,#FLO_f_1_0_N_01,&KTY_S_1_1_N_10,&FLO_S_1_0_N_01]
>「特別な活動とは、どのように特別なのですか？　ナスは使用しますか？」
<
#

[00003740,$天城恵介,^BG13G,@BGM09,&KTY_S_1_1_N_10,&FLO_S_1_0_N_01]
>「ナスから離れてください……確かに夏は、ナスが美味しい季節ですが」
<
#

[00003759,$此花宫琴耶,%v_kty4025,^BG13G,@BGM09,#KTY_f_1_1_N_09,&KTY_S_1_1_N_09,&FLO_S_1_0_N_01]
>「フローラ、お屋敷の裏の菜園からナスを採ってきてもいいですよ？　何に使うかは知りませんけれど」
<
#

[00003779,$芙洛莲希亚,%v_fro4011,^BG13G,@BGM09,#FLO_f_1_0_N_02,&KTY_S_1_1_N_09,&FLO_S_1_0_N_02]
>「お嬢様もきっとお気に召すと思います」
<
#

[00003797,^BG13G,@BGM09,&KTY_S_1_1_N_09,&FLO_S_1_0_N_02]
>　絶対にお気に召さないと思うけど……昼の間俺が不在なので、ふたりとも少しご機嫌斜めのようだ。
<
#

[00003816,$芙洛莲希亚,%v_fro4012,^BG13G,@BGM09,#FLO_f_1_0_N_01,&KTY_S_1_1_N_09,&FLO_S_1_0_N_01]
>「さて……これから私はお嬢様と一緒に入浴しますが、あなたは一緒に来る勇気がありますか？」
<
#

[00003836,$此花宫琴耶,%v_kty4026,^BG13G,@BGM09,#KTY_f_1_0_R_12,&KTY_S_1_0_R_12,&FLO_S_1_0_N_01]
>「だ、だめです、フローラ……今の恵くんと一緒に入ると、黒羊さんに悪いですし」
<
#

[00003854,^BG13G,@BGM09,&KTY_S_1_0_R_12,&FLO_S_1_0_N_08]
>　やはりそうなってしまうか。前に入ったときはいけないと思ったのに、いざ入らないとなると寂しい。男とは、かくも勝手な生き物だ。
<
#

[00003913,^BG15C,@BGM09]
>　風呂から上がって部屋に戻ると、メリエルが待っていた。
<
#

[00003932,$梅莉艾露,%v_mer4062,^BG15C,@BGM09,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「なんだか周りくどいことを始めたですねぇ。結界に力を使うなら、戦いに使えばいいですのに」
<
#

[00003951,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_03]
>「それは……今日見た限りだと、一日に使えるクオリアには限度があるんでしょう」
<
#

[00003969,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_03]
>「藍さんの最大値を、イージスが上回っているなら……できるだけ彼の力を弱めないとならない。そういうことだと思ってます」
<
#

[00003988,$梅莉艾露,%v_mer4063,^BG15C,@BGM09,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「なるほどです。そういうことなら、理にかなってるですね」
<
#

[00004008,$梅莉艾露,%v_mer4064,^BG15C,@BGM09,#MER_f_3_0_N_01,&MER_S_3_0_N_01]
>「でも、努力が報われるとは必ずしも限らないです。天使が言うから間違いないですぅ」
<
#

[00004027,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_01]
>「それはそれは……生まれたての子羊ちゃんにしては、悟ったことを言いますね」
<
#

[00004046,$梅莉艾露,%v_mer4065,^BG15C,@BGM09,#MER_f_3_0_N_10,&MER_S_3_0_N_10]
>「な、何嫌な言い方してるですか。すれた女の子を見る目で見ないでくださいっ、私は純潔ですぅ」
<
#

[00004065,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_10]
>「足で踏んでやろうとか言う子が純潔……？　ハハハ、ヘソが紅茶をお沸かしになりますよ」
<
#

[00004084,$梅莉艾露,%v_mer4066,^BG15C,@BGM09,#MER_f_3_0_R_10,&MER_S_3_0_R_10]
>「むっかぁぁ！　執事的に言われてもカチンと来るです！　この紅茶執事！」
<
#

[00004103,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_R_10]
>「ひ、人を紅茶しか淹れられないみたいに言わないでください！」
<
#

[00004120,^BG15C,@BGM09]
>　メリエルは口論の末に布団にこもって丸くなり、防御態勢に入ってしまう。剥くのも何かいじめているみたいなので、今日は休戦にしておいた。
<
#

[00004138,^BG15C,@BGM09]
>　努力が報われるとは限らない……そんなことはない。藍さんは、あれだけ頑張っているんだから。
<
#