*[文件,ran22_01.s,v2]
*[场景标题,迷いなき決闘状,00000054]

[00000531,^BG01A,@BGM05]
>　最後の儀式を行うために、俺は昼前に学園にやってきた。校門の近くの物陰から、日差しを避けていた藍さんが姿を現す。
<　为了准备最后的仪式，我在上午抵达了学园。走到校门附近时，在阴影中乘凉的蓝走了出来。
#

[00000550,$黑羊蓝,%v_ran4512,^BG01A,@BGM05,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「……おはようございます」
<「……早上好」
#

[00000568,^BG01A,@BGM05,&RAN_S_0_0_R_02]
>　彼女の頬が赤らんでいる理由……ゆうべのメールのことを思い出して、俺も何か、胸が熱くなってしまう。
<　她脸红的理由……回想起昨晚的邮件，不知为什么地，胸口有些微微的发热。
#

[00000586,$天城恵介,^BG01A,@BGM05,&RAN_S_0_0_R_02]
>「お、俺の気持ちは……何度も言っているとおりです。心配はいらないですよ」
<「我、我的心情……就像我一直所说的一样。不需要为我担心的」
#

[00000604,$天城恵介,^BG01A,@BGM05,&RAN_S_0_0_R_02]
>「極端な例えになりますが。俺はもし、ミサイルが……いや」
<「这么说可能有些极端。万一我被导弹……不对」
#

[00000622,$天城恵介,^BG01A,@BGM05,&RAN_S_0_0_R_02]
>「ロンギヌスの槍が、頭上から降ってきたとしても。藍さんを迷いなくかばいます」
<「就算被朗基努斯之枪直指头顶。也会毫不犹豫地保护蓝」
#

[00000640,$天城恵介,^BG01A,@BGM05,&RAN_S_0_0_R_02]
>「……なんて、藍さんに庇ってもらっておいて言っても、頼りないとは思いますが」
<「……说是这么说，结果还是会被蓝保护，可能会觉得我靠不住吧」
#

[00000659,$黑羊蓝,%v_ran4513,^BG01A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「……ロンギヌス、グングニル、ゲイボルグ。そのあたりです、私の好きな槍の名前は」
<「……朗基努斯、冈格尼尔、千棘刺。这些都是我喜欢的枪名」
#

[00000679,$黑羊蓝,%v_ran4514,^BG01A,@BGM05,#RAN_f_0_0_N_12,&RAN_S_0_0_N_12]
>「ゼェル＝ナハトにおいては、ヴァルカヌスの黒槍などが存在しますが、かの刻印戦争で失われてしまったと伝えられています」
<「说到泽尔·纳哈特的话，还存在一把名为博尔克努斯的黑枪，但是传说那把枪在刻印战争的时候销声匿迹了」
#

[00000698,$天城恵介,^BG01A,@BGM05,&RAN_S_0_0_N_12]
>「……俺はそういう話を、もっと知りたい。まだ、少ししか見せてもらっていませんから」
<「……有关那方面的知识我还想知道更多。至今为止见识到的也只是一小部分而已」
#

[00000716,$天城恵介,^BG01A,@BGM05,&RAN_S_0_0_N_02]
>「初めから、囚われてしまっていたんでしょうね。あなたの話に、心を奪われて……」
<「我想，从一开始我就已经陷入其中了吧。被你的话，敲开了心扉……」
#

[00000734,^BG01A,@BGM05,&RAN_S_0_0_N_02]
>　藍さんと会ううちに、初めは戸惑いながら、そのうち魔術を見たいという気持ちを否定できなくなった。
<　和蓝见面一来，刚一开始还很迷惑，可是，我越来越无法否认自己对未知魔术的渴望。
#

[00000752,$天城恵介,^BG01A,@BGM05,&RAN_S_0_0_N_02]
>「……俺はそういう話を、否定しないといけない立場でした」
<「……最初，我的立场是不允许我去赞同的」
#

[00000769,^BG01A,@BGM05,&RAN_S_0_0_N_02]
>　メリエルには、謝らなくてはならない。俺は自分が神だなんて言われなかったら、天使術を便利なものだと思っていただろうから。
<　关于这点不得不向梅莉艾露道歉。因为从未有人告诉我我就是神，所以才会认为天使术是个很方便的工具吧。
#0

[00000786,^BG01A,@BGM05,&RAN_S_0_0_N_02]
>　――そしてそんなことを考えたら、返答があるだろうことも予想していた。
<　――也可以预想到，抱有这种想法会得到什么样的回答。
#

[00000822,$梅莉艾露,%v_mer4100,^BG01A,@BGM05,#MER_f_1_1_N_06,&RAN_S_0_0_N_02,&MER_S_1_1_N_06]
>「……好きな女の子の言うことは信じたい、ですか。分からないでもないですけど」
<「……想要相信喜欢的女孩子所说的话，吗。倒也不是不能理解」
#

[00000842,$梅莉艾露,%v_mer4101,^BG01A,@BGM05,#MER_f_1_1_N_05,&RAN_S_0_0_N_02,&MER_S_1_1_N_05]
>「だったら私だって、もっと……ああ。いいですよ、私のことはかまわず、続けてくださいです」
<「那我也可以更……啊啊。算了无所谓啦，不用在意我，请你继续」
#

[00000860,^BG01A,@BGM05,&RAN_S_0_0_N_02,&MER_S_1_1_N_05]
>　メリエルの気配が遠のく。思い切り意味深なことを言っているけど、今は確かに、追及しているときじゃない。
<　梅莉艾露的气息远去了。突然蹦出来说了些什么意味深长的话啊。不过现在确实没有功夫去在意她了。
#

[00000879,$黑羊蓝,%v_ran4515,^BG01A,@BGM05,#RAN_f_0_0_N_08,&RAN_S_0_0_N_08,&MER_S_1_1_N_05]
>「否定しないといけない……普通の人はそうです。常識に縛られることは、安定を生みますから」
<「不可以去赞同……正常人都是这样的。被常识所束缚，才能获得安心感」
#

[00000898,$天城恵介,^BG01A,@BGM05,&RAN_S_0_0_N_08,&MER_S_1_1_N_05]
>「今の俺は、混沌を望んでいる。それは反社会的な意味じゃなくて……」
<「但我现在渴求着混沌。当然不是说反社会的那层意思……」
#

[00000916,$天城恵介,^BG01A,@BGM05,&RAN_S_0_0_N_08,&MER_S_1_1_N_05]
>「藍さんが見ているものが、あまりに綺麗だったから。それを混沌と言うなら、素晴らしいものだと思います」
<「是因为蓝眼中的世界实在是太过美丽了。虽说是混沌，但我坚信那是美好的事物」
#

[00000935,$黑羊蓝,%v_ran4516,^BG01A,@BGM05,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02,&MER_S_1_1_N_05]
>「……魔術師にとって思想を肯定されることが、どれほど嬉しいことか」
<「……魔术师的思想等够被理解，是多么美妙的事情啊」
#

[00000955,$黑羊蓝,%v_ran4517,^BG01A,@BGM05,#RAN_f_0_1_R_05,&RAN_S_0_1_R_05,&MER_S_1_1_N_05]
>「泣いてしまいそうですが……今は泣きません。泣き虫な魔術師では、格好がつきませんし」
<「好像快要哭出来了……不过现在不会哭的。成天哭哭啼啼的魔术师实在是太没面子了」
#

[00000973,^BG01A,@BGM05,&RAN_S_0_1_R_05,&MER_S_1_1_N_05]
>　その強がりも含めて、抱きしめてあげたいと思う。昴に勝つことが出来たら、初めにすることが決まった。
<　逞强的样子也好可爱好想抱住她。战胜昴之后要做的第一件事情已经决定好了。
#

[00000991,$天城恵介,^BG01A,@BGM05,&RAN_S_0_1_R_05,&MER_S_1_1_N_05]
>「……行きましょうか。芽愛さんは、生徒会室に居る……相談することは出来ると思います」
<「……走吧。芽爱学姐在学生会室……我认为还是有交涉的价值的」
#

[00001010,$黑羊蓝,%v_ran4518,^BG01A,@BGM05,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01,&MER_S_1_1_N_05]
>「おまじないです、と言えばなんとか部屋を貸してもらえるでしょうか……」
<「就说是施加个咒语的话，会不会把房间借给我们用呢……」
#

[00001028,^BG01A,@BGM05,&RAN_S_0_0_N_01,&MER_S_1_1_N_05]
>　それは五分五分だろうか、と俺は思う。彼女は生徒会長として、風紀を守らなければならない立場にある。
<　我想大概会是五五开吧。她身为学生会长的同时，也站在维持风纪的立场上。
#

[00001045,^BG01A,@BGM05,&RAN_S_0_0_N_01,&MER_S_1_1_N_05]
>　芽愛さんの温情に期待しすぎるのも良くない。となると、秘密裏に儀式を行うしかないが……。
<　太过期待芽爱学姐温情协助是不太好的。这样一来的话，就只能暗地里私密完成仪式了么……。
#

[00001064,$黑羊蓝,%v_ran4519,^BG01A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02,&MER_S_1_1_N_05]
>「……まず、正面からお願いしてみましょう。恵介さんの信頼を損ねることは、したくありません」
<「……总之，先正面请求一下吧。我不想辜负惠介的信赖」
#

[00001083,$天城恵介,^BG01A,@BGM05,&RAN_S_0_0_N_02,&MER_S_1_1_N_05]
>「そうですね……そこは、腹を括ることにしましょう」
<「是啊……做好觉悟上正面进攻吧」
#

[00001140,^BG02A,@BGM05,&MER_S_1_1_N_05]
>　俺たちは生徒会室を訪ねる。まず、ドアを軽くノックしてみるか……。
<　我们来到了学生会室。先轻轻地敲了敲门……。
#

[00001175,^BG02A,@BGM05,&MER_S_1_1_N_05]
>　芽愛さんにメールで確認していたので、部屋にはいるはずだ。開門の時間には来ていると言っていたし。
<　之前已经用邮件联络过了，芽爱学姐应该是在房间里的才对。她说会在早上开门的时候过来。
#

[00001192,^BG02A,@BGM05,&MER_S_1_1_N_05]
>　そして、芽愛さんが夏休みに学園に来るのは、今日で一段落ということだった。つまりチャンスを逃すと、生徒会室の鍵を無断で拝借する必要が出てくる。
<　并且，这一阵子是芽爱学姐最后一次在暑假来学园了。也就是说如果放过了这个机会，想要再进来就不得不在没有任何理由的情况下去借钥匙。
#

[00001209,^BG02A,@BGM05,&MER_S_1_1_N_05]
>　それこそリスキーというか、イージスとやっていることが変わらなくなる。目的のために手段を選ばない、というのもあまり……、
<　那样风险就真的增大了，一来和神盾做的事也没什么两样。为达目的不择手段，话虽然是这么说……，
#

[00001227,$天城恵介,^BG02A,@BGM05,&MER_S_1_1_N_05]
>「……ん？」
<「……嗯？」
#

[00001246,$黑羊蓝,%v_ran4520,^BG02A,@BGM05,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01,&MER_S_1_1_N_05]
>「返事がありません……とても静かです。ヘッドホンをつけて仕事をしているのでしょうか？」
<「没有回复……好安静啊。会不会是工作的时候戴着耳机？」
#

[00001266,$天城恵介,^BG02A,@BGM05,&RAN_S_0_0_N_01,&MER_S_1_1_N_05]
>「芽愛さん、俺です。少しお話をさせてもらってもいいですか」
<「芽爱学姐，是我。可以打扰一下吗」
#

[00001283,^BG02A,@BGM05,&RAN_S_0_0_N_01,&MER_S_1_1_N_05]
>　今度は声をかけてみるが、反応がない。これは……もしかして。
<　试着朝里面说了句话，不过还是没有反应。这……该不会。
#

[00001301,$天城恵介,^BG02A,@BGM05,&RAN_S_0_0_N_01,&MER_S_1_1_N_05]
>「……芽愛さん、疲れて寝ちゃってるんじゃ……」
<「……芽爱学姐，不会是太累睡着了吧……」
#

[00001320,$黑羊蓝,%v_ran4521,^BG02A,@BGM05,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01,&MER_S_1_1_N_05]
>「音を殺して侵入してみましょう。サイレント?スニーキングです」
<「悄悄地进去吧。此计划名为寂静潜入」
#

[00001339,$天城恵介,^BG02A,@BGM05,&RAN_S_0_1_N_01,&MER_S_1_1_N_05]
>「それは本当に、ただの英語ですね……分かりました」
<「那句英语真的只是字面意思吧……好吧」
#

[00001358,$黑羊蓝,%v_ran4522,^BG02A,@BGM05,#RAN_f_0_0_R_14,&RAN_S_0_0_R_14,&MER_S_1_1_N_05]
>「……忍び足。いえ、猫の歩法です」
<「……忍者步法。不，是猫之步法」
#

[00001376,^BG02A,@BGM05,&RAN_S_0_0_R_02,&MER_S_1_1_N_05]
>　正確にはネコも爪の音くらいはしてしまうのだが、それはいいとしよう。藍さんは緊張しているだけだ。
<　正确来讲猫在走路的时候爪子也是会发出声音的，算了不计较这些了。蓝只是在紧张而已。
#

[00001394,^BG02A,@BGM05,&RAN_S_0_0_R_02,&MER_S_1_1_N_05]
>　俺は猫になった気分でそろそろと気配を殺しつつ、ドアを慎重に開けた。
<　我把自己当成一只猫，悄悄地、小心翼翼地打开了门。
#

[00001451,^BG07A,@BGM05,&MER_S_1_1_N_05]
>　姿勢を低くして部屋に入る。芽愛さんの姿は、俺の予想したとおりにソファの上にあった。
<　压低身子进入到了房中。如我所料，芽爱学姐正躺在沙发上。
#

[00001470,$藤崎芽爱,%v_mea4030,^BG07A,@BGM05,&MER_S_1_1_N_05]
>「……すー……」
<「……呼—……」
#

[00001487,^BG07A,@BGM05,&MER_S_1_1_N_05]
>　こういう展開は予想していなかったが、先輩に気付かれずに生徒会室で儀式を行える最大のチャンスだ。
<　没有想到还会有这样的展开，不过这是趁学姐不注意完成仪式的最好机会了。
#

[00001504,^BG07A,@BGM05,&MER_S_1_1_N_05]
>　藍さんもそれを理解して、俺の顔を見るとこくりと頷く。そして、音を立てずに魔法陣の羊皮紙を取り出した。
<　蓝也领会了我的想法，看向我轻轻点了点头。接着一声不响地取出了绘有魔法阵的羊皮纸。
#

[00001540,$黑羊蓝,%v_ran4523,^BG07A,@BGM05,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01,&MER_S_1_1_N_05]
>「（言葉にしなくても、念じることで詠唱は可能です。少し時間がかかります）」
<「（就算不用念出来，靠意念咏唱也是可以做到的。不过会多花一点时间）」
#

[00001559,$天城恵介,^BG07A,@BGM05,&RAN_S_0_0_N_01,&MER_S_1_1_N_05]
>「（分かりました、俺は芽愛さんの様子を……）」
<「（知道了，那我就关注着芽爱学姐的情况……）」
#

[00001578,$黑羊蓝,%v_ran4524,^BG07A,@BGM05,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01,&MER_S_1_1_N_05]
>「（直接見ないようにして、気配で警戒してください）」
<「（不要直直地看过去，气息会引起警戒的）」
#

[00001597,$天城恵介,^BG07A,@BGM05,&RAN_S_0_1_N_01,&MER_S_1_1_N_05]
>「（あっ……は、はい。もちろん……）」
<「（啊……好、好的。当然了……）」
#

[00001614,^BG07A,@BGM05,&RAN_S_0_0_N_14,&MER_S_1_1_N_05]
>　藍さんが釘を差す理由はただひとつ、またも芽愛さんのスカートがめくれてしまい、黒ストッキングに包まれた脚線美が露わになっているからだった。
<　蓝这刺痛的视线只有一个理由，芽爱学姐的裙子有些向上卷起，露出了被黑色丝袜包裹的柔美的腿部线条。
#

[00001669,^BG31A,@BGM05,&MER_S_1_1_N_05]
>　藍さんの言うとおり、『無音詠唱』はつつがなく終わり、結界を構成する最後の五柱目が完成する。
<　一切按照蓝的计划，『无音咏唱』顺利地结束了，这样一来结界五柱的最后一柱就完成了。
#

[00001725,$天城恵介,^BG_wh,@BGM05,&MER_S_1_1_N_05]
>「（……これは……）」
<「（……这是……）」
#

[00001742,^BG_wh,@BGM05,&MER_S_1_1_N_05]
>　――空気が変わる。今の俺、そして藍さんだけに分かる感覚だろう。
<　――气氛一下子变了。现在这种感觉只有我和蓝能够感受到吧。
#

[00001759,^BG_wh,@BGM05,&MER_S_1_1_N_05]
>　今の学園は、今までの学園とは違う。藍さんが完成させた結界の影響下に置かれた、いわば『領域』だ。
<　现在的学园和以往已然不同。处于蓝的结界的影响之下，用一个词来形容就是『领域』。
#

[00001811,^BG07A,@none,&MER_S_1_1_N_05]
>　後は部屋を出るだけ……というところで。ソファの上にいた芽愛さんが、わずかとはいえない身動ぎをした。
<　接下来只要离开房间……的时候。睡在沙发上的芽爱学姐明显地动了一下。
#

[00001831,$藤崎芽爱,%v_mea4031,^BG07A,@none,&MER_S_1_1_N_05]
>「ん……」
<「嗯……」
#

[00001850,$黑羊蓝,%v_ran4525,^BG07A,@none,#RAN_f_0_0_N_04,&RAN_S_0_0_N_04,&MER_S_1_1_N_05]
>「（あっ……）」
<「（啊……）」
#

[00001869,$天城恵介,^BG07A,@none,&RAN_S_0_0_N_04,&MER_S_1_1_N_05]
>「（っ……！？）」
<「（……！？）」
#

[00001886,^BG07A,@none,&RAN_S_0_0_N_04,&MER_S_1_1_N_05]
>　ありえないことではなかったとはいえ、実際にそうなるとどうしようもなかった。芽愛さんは身体を起こして、すでに俺たちを見てしまっている。
<　这种事态当然也不是不可能，既然已经发生了也没有办法。芽爱学姐起身看向了我们。
#

[00001905,$藤崎芽爱,%v_mea4032,^BG07A,@BGM02,#MEA_f_0_0_N_05,&RAN_S_0_0_N_04,&MER_S_1_1_N_05,&MEA_S_0_0_N_05]
>「何をしているのですか……？　無断で入室するとは、この私の目が黒いうちは見逃せませんわね」
<「你们在做什么……？ 未经允许闯入学生会室，只要我还在可就不能坐视不理啊」
#

[00001926,$天城恵介,^BG07A,@BGM02,&RAN_S_0_0_N_04,&MER_S_1_1_N_05,&MEA_S_0_0_N_05]
>「こ、これは、その……芽愛さん、すみません！　どうしても、事情があって……」
<「这、这个，对……对不起，芽爱学姐！ 因为有些非常要紧的理由……」
#

[00001945,$黑羊蓝,%v_ran4526,^BG07A,@BGM02,#RAN_f_0_0_N_05,&RAN_S_0_0_N_05,&MER_S_1_1_N_05,&MEA_S_0_0_N_05]
>「も、申し訳ありません、恵介さんに非はありません、すべて私が……っ」
<「非、非常抱歉，惠介什么错都没有，全部都是因为我……」
#

[00001963,^BG07A,@BGM02,&RAN_S_0_0_N_05,&MER_S_1_1_N_05,&MEA_S_0_0_N_05]
>　二人揃って頭を下げる。続けて芽愛さんの雷が落ちることを、俺は覚悟していた。
<　我们两个一起低下了头。已经做好觉悟迎接芽爱学姐的雷霆了。
#

[00001980,^BG07A,@BGM02,&RAN_S_0_0_N_05,&MER_S_1_1_N_05,&MEA_S_0_0_N_05]
>　しかし、そうはならなかった。芽愛さんが笑った気配がして、俺たちは恐る恐る顔を上げる。
<　不过，并没有这样发展。感觉到芽爱学姐好像露出了笑意，我们惶恐地抬起了头。
#

[00001999,$藤崎芽爱,%v_mea4033,^BG07A,@BGM02,#MEA_f_0_0_N_09,&RAN_S_0_0_N_05,&MER_S_1_1_N_05,&MEA_S_0_0_N_09]
>「なんて……途中から起きていたので、もう見逃していたのですけれど」
<「就是这么回事啦……其实中途就已经醒来了，不过就当没这回事好了」
#

[00002019,$藤崎芽爱,%v_mea4034,^BG07A,@BGM02,#MEA_f_0_1_N_04,&RAN_S_0_0_N_05,&MER_S_1_1_N_05,&MEA_S_0_1_N_04]
>「思ったより早く着いたので、少し休憩をするつもりだったのですが。１５分ほど寝てしまいましたわ」
<「本来想着先休息一下的，睡了大概15分钟，没想到你们来的比预想要早」
#

[00002038,$天城恵介,^BG07A,@BGM02,&RAN_S_0_0_N_05,&MER_S_1_1_N_05,&MEA_S_0_1_N_04]
>「芽愛さん……見逃してくれてたんですか？　俺たちのことを」
<「芽爱学姐……刚才的，真的放过我们了么」
#

[00002057,$藤崎芽爱,%v_mea4035,^BG07A,@BGM02,#MEA_f_0_1_N_01,&RAN_S_0_0_N_05,&MER_S_1_1_N_05,&MEA_S_0_1_N_01]
>「いえ、何をしているかは分からなかったのですけれど。むしろ、何をしていたんですの？」
<「不，其实我也不知道你们在做什么。所以说你们到底做了什么？」
#

[00002077,$黑羊蓝,%v_ran4527,^BG07A,@BGM02,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01,&MER_S_1_1_N_05,&MEA_S_0_1_N_01]
>「……占いです。今日の占いは、朝の生徒会室で行うことで当たると出ていたのです」
<「……是占卜。事前算得了今天的占卜只要早上来学生会室进行就可以成功」
#

[00002095,^BG07A,@BGM02,&RAN_S_0_0_N_01,&MER_S_1_1_N_05,&MEA_S_0_1_N_01]
>　大胆な嘘だが、結界を張るので儀式を行っていましたと言ったら、そこでアウトだとは藍さんも分かってくれていた。
<　真是撒了个大谎。不过一旦布置结界的事情露馅了的话就当场出局了，蓝也很清楚这一点。
#

[00002114,$藤崎芽爱,%v_mea4036,^BG07A,@BGM02,#MEA_f_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_1_1_N_05,&MEA_S_0_0_N_02]
>「占い研の占いはよく当たると評判ですが、いろいろ条件があるんですのね……」
<「听说占卜研的占卜准确率很高，看来也是需要各种各样的条件限制啊……」
#

[00002134,$藤崎芽爱,%v_mea4037,^BG07A,@BGM02,#MEA_f_0_0_R_04,&RAN_S_0_0_N_01,&MER_S_1_1_N_05,&MEA_S_0_0_R_04]
>「ま、まさか……二人の相性占いなんて、浮ついたことをしていましたの？　それは今からでも、多少は苦言を呈する行動ですわよ」
<「难、难道说……是相性占卜之类轻飘飘、甜蜜蜜的事情？  要是这样的话，再继续问下去可就不太妙了」
#0

[00002153,$天城恵介,^BG07A,@BGM02,&RAN_S_0_0_R_04,&MER_S_1_1_N_05,&MEA_S_0_0_R_04]
>「い、いえ……これは練習です。俺たちは確かに、付き合ってはいますが」
<「不、不是的……这只是练习。我们都已经在交往了」
#

[00002173,$藤崎芽爱,%v_mea4038,^BG07A,@BGM02,#MEA_f_0_0_R_10,&RAN_S_0_0_R_04,&MER_S_1_1_N_05,&MEA_S_0_0_R_10]
>「うっ……そ、それは分かっていますけれど。改めて言わないでくださいませ、こちらが照れますわ」
<「呜……我、我是知道的啦。请不要再特意强调出来，我反而会害羞的啊」
#

[00002193,$藤崎芽爱,%v_mea4039,^BG07A,@BGM02,#MEA_f_0_0_R_06,&RAN_S_0_0_R_04,&MER_S_1_1_N_05,&MEA_S_0_0_R_06]
>「別に私も、そういう行動をとがめているわけでは……あ、ありませんのよ？　勘違いしないでくださいませね」
<「我、我也不会去责怪那种行为的……这、这是真的哦？ 千万不要误会啊」
#

[00002213,$黑羊蓝,%v_ran4528,^BG07A,@BGM02,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01,&MER_S_1_1_N_05,&MEA_S_0_0_R_06]
>「生徒会長は規律の模範となる秩序の象徴です。浮ついたことなど、考えるわけがありません」
<「学生会长是规范准则的秩序的象征。是不可能去考虑轻浮的事情的」
#

[00002233,$藤崎芽爱,%v_mea4040,^BG07A,@BGM02,#MEA_f_0_0_R_14,&RAN_S_0_1_N_01,&MER_S_1_1_N_05,&MEA_S_0_0_R_14]
>「うぅっ……そ、そこまで言うのは買いかぶり……いえ、それを否定しては私の立場が……」
<「呜呜……你、你都说到这个份上了……不对，要是否定了的话我的立场就……」
#

[00002253,$藤崎芽爱,%v_mea4041,^BG07A,@BGM02,#MEA_f_0_0_N_01,&RAN_S_0_1_N_01,&MER_S_1_1_N_05,&MEA_S_0_0_N_01]
>「……まあ、いいですわ。ここで何をしていたのかは、いいとします。あなたたちが興味のあるような書類もないでしょうし」
<「……算了，无所谓了。不管你们刚刚做了什么我都准许了。我想这里的书籍也没有什么能勾起你们的兴趣吧」
#

[00002272,$天城恵介,^BG07A,@BGM02,&RAN_S_0_1_N_01,&MER_S_1_1_N_05,&MEA_S_0_0_N_01]
>「いや、興味はありますよ。俺たちの用件は別にして、生徒会の仕事は、お嬢様も将来携わることですから」
<「不，兴趣还是有的。和我们今天做的事情倒是没有什么关系，不过学生会的工作可是关系到大小姐的将来的」
#

[00002291,$藤崎芽爱,%v_mea4042,^BG07A,@BGM02,#MEA_f_0_1_N_01,&RAN_S_0_1_N_01,&MER_S_1_1_N_05,&MEA_S_0_1_N_01]
>「……あなたたちは、大丈夫でしたわね。心配しすぎていたようです」
<「……你们应该没有什么问题吧。应该是我太多心了」
#

[00002309,^BG07A,@BGM02,&RAN_S_0_1_N_01,&MER_S_1_1_N_05,&MEA_S_0_1_N_02]
>　芽愛さんが『大丈夫』だったと言っているのは、俺とお嬢様の関係のことだろう。
<　芽爱学姐口中的『没有问题』，应该指的是我和大小姐的关系吧。
#

[00002327,^BG07A,@BGM02,&RAN_S_0_1_N_01,&MER_S_1_1_N_05,&MEA_S_0_1_N_02]
>　藍さんと恋人になったことで、少なからず変わったとは思う。けれど俺が執事として仕え続けるという意志は揺るがず、それを許されている。
<　在与蓝成为恋人以后，多少还是在改变的。不过我作为管家服侍大小姐的意志没有动摇，这样的关系也被默许了。
#

[00002344,^BG07A,@BGM02,&RAN_S_0_1_N_01,&MER_S_1_1_N_05,&MEA_S_0_0_N_01]
>　――幼い頃、俺がお嬢様のことをどう思っていたか。その気持ちは風化せず、けれど形を変えた。
<　――小时候，我对大小姐是怎样的心境呢。时至今日，这份感情并没有风化，只是它的形态有所改变。
#

[00002362,^BG07A,@BGM02,&RAN_S_0_1_N_01,&MER_S_1_1_N_05,&MEA_S_0_0_N_01]
>　そんな綺麗事で片付けられるとは思わない。俺は藍さんと恋人になった……そのために、変わっていく。
<　或许不会是一个皆大欢喜的结果吧。我和蓝成为了恋人……为此，不断在改变着。
#

[00002381,$藤崎芽爱,%v_mea4043,^BG07A,@BGM02,#MEA_f_0_0_N_02,&RAN_S_0_1_N_01,&MER_S_1_1_N_05,&MEA_S_0_0_N_02]
>「藍さん。恵介は、私にとっては弟のようなものなのです。血が繋がった弟と同じか、それ以上に大切な」
<「蓝。对我来说，惠介就像是弟弟一样的存在。或许，比有着血缘关系的弟弟更加重要」
#

[00002401,$藤崎芽爱,%v_mea4044,^BG07A,@BGM02,#MEA_f_0_0_N_02,&RAN_S_0_1_N_01,&MER_S_1_1_N_05,&MEA_S_0_0_N_02]
>「彼のことを、よろしくお願いします。時々無理をすることがありますから、ちゃんと見ていてあげてくださいませ」
<「他就拜托你了。也许有些时候会勉强自己，要负起责任好好看着他啊」
#

[00002420,$黑羊蓝,%v_ran4529,^BG07A,@BGM02,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02,&MER_S_1_1_N_05,&MEA_S_0_0_N_02]
>「……はい。私のほうが、ずいぶんと心配をかけてしまっています。恵介さんは、巨木のように頼りがいがある人です」
<「……好的。倒是我受了很多照顾。惠介是个如同巨树一般值得信赖的人」
#

[00002440,$藤崎芽爱,%v_mea4045,^BG07A,@BGM02,#MEA_f_0_1_N_02,&RAN_S_0_0_R_02,&MER_S_1_1_N_05,&MEA_S_0_1_N_02]
>「ふふっ……見た目は、可愛い男の子なのですけれど。ときどき頑固ですが、内面はどこまでも実直ですわ」
<「呵呵……虽然看上去是个可爱的男孩子。有时候也会很顽固，不过内心可是非常率直的」
#

[00002459,$天城恵介,^BG07A,@BGM02,&RAN_S_0_0_R_02,&MER_S_1_1_N_05,&MEA_S_0_1_N_02]
>「あ、あの……目の前でそういうやりとりをされると、非常に照れるんですが……」
<「那、那个……在本人面前说这种话，实在是有点感到害羞……」
#

[00002478,$藤崎芽爱,%v_mea4046,^BG07A,@BGM02,#MEA_f_0_1_N_04,&RAN_S_0_0_R_02,&MER_S_1_1_N_05,&MEA_S_0_1_N_04]
>「可愛い弟分をよろしくと言っておきたい気持ち、きっと分かってもらえないのでしょうね。藍さんには、分かりますわよね？」
<「想把可爱的弟弟托付出去的这种心情，你肯定不会理解的吧。不过蓝你懂的吧？」
#

[00002498,$黑羊蓝,%v_ran4530,^BG07A,@BGM02,#RAN_f_0_1_N_07,&RAN_S_0_1_N_07,&MER_S_1_1_N_05,&MEA_S_0_1_N_04]
>「男の人には、わからないこともあります。女性の心理は時に、海のように深いのです」
<「有一些事情是男性难以理解的。女性的心理，有时候会像大海一样深邃」
#

[00002516,^BG07A,@BGM02,&RAN_S_0_1_N_07,&MER_S_1_1_N_05,&MEA_S_0_0_N_02]
>　ずいぶんな言われようではあるけど、反論は出来ない。二人とも、優しい微笑みを向け合っているから。
<　感觉好像被好好地调戏了一通，却又无法反驳。因为她们的脸上都洋溢着温柔的笑意。
#

[00002536,$藤崎芽爱,%v_mea4047,^BG07A,@BGM02,#MEA_f_0_0_N_04,&RAN_S_0_1_N_07,&MER_S_1_1_N_05,&MEA_S_0_0_N_04]
>「……そうですわ、占い研は文化祭で何をするんですの？　まだ、出し物の書類が出ていませんけれど」
<「……对了，占卜研在文化祭上有什么策划吗？ 现在都还没有收到活动的申请」
#

[00002556,$黑羊蓝,%v_ran4531,^BG07A,@BGM02,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01,&MER_S_1_1_N_05,&MEA_S_0_0_N_04]
>「占いの館です。部室の屋根に星空を写して、星占いをしようと思っています」
<「是占卜小屋。我打算在活动室的天花板上映照出星空，举行占星术」
#

[00002576,$藤崎芽爱,%v_mea4048,^BG07A,@BGM02,#MEA_f_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_1_1_N_05,&MEA_S_0_0_N_02]
>「なるほど……そのための暗幕でしたのね」
<「是这样啊……所以才会需要帷幕啊」
#

[00002596,$黑羊蓝,%v_ran4532,^BG07A,@BGM02,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02,&MER_S_1_1_N_05,&MEA_S_0_0_N_02]
>「……いえ、あれは魔術師の流儀です。出し物のことも、今思いつきました」
<「……不，那个只是魔术师的一贯作风。活动的企划是刚刚才想到的」
#

[00002615,$天城恵介,^BG07A,@BGM02,&RAN_S_0_0_N_02,&MER_S_1_1_N_05,&MEA_S_0_0_N_02]
>「先輩方ともミーティングをして決めないといけませんね。俺は、素敵だと思いますよ」
<「要具体决定下来还需要和前辈们开会讨论。我认为这个主意很不错」
#

[00002634,$藤崎芽爱,%v_mea4049,^BG07A,@BGM02,#MEA_f_0_0_N_02,&RAN_S_0_0_N_02,&MER_S_1_1_N_05,&MEA_S_0_0_N_02]
>「プラネタリウムの設備が必要なら貸し出しますわ、我が家には小型の機械がありますし」
<「要是需要天象仪一类的设备的话可以借给你们哦，我家有一台小型的装置」
#

[00002653,$藤崎芽爱,%v_mea4050,^BG07A,@BGM02,#MEA_f_0_0_N_03,&RAN_S_0_0_N_02,&MER_S_1_1_N_05,&MEA_S_0_0_N_03]
>「二人のことのお祝いをまだしてあげられていなかったので、何でも協力させてくださいませ」
<「还没有为你们两人献上祝福呢，不管什么忙都可以帮的」
#

[00002672,$天城恵介,^BG07A,@BGM02,&RAN_S_0_0_N_02,&MER_S_1_1_N_05,&MEA_S_0_0_N_03]
>「……先輩」
<「……学姐」
#

[00002689,^BG07A,@BGM02,&RAN_S_0_0_N_02,&MER_S_1_1_N_05,&MEA_S_0_0_N_01]
>　藍さんのことでは、不純異性交遊は控えるようにと言われていた……でも、今は祝福してもらえている。
<　那时候，还说不纯异性交往需要考虑清楚……不过，现在却得到了祝福。
#

[00002707,^BG07A,@BGM02,&RAN_S_0_0_N_02,&MER_S_1_1_N_05,&MEA_S_0_0_R_09]
>　俺が言葉につまるのと同じように、芽愛さんの目も赤らんでいた。
<　我说不出话的同时，芽爱学姐的眼圈也有点变红了。
#

[00002725,^BG07A,@BGM02,&RAN_S_0_0_R_03,&MER_S_1_1_N_05,&MEA_S_0_0_R_09]
>　自分のことで誰かが喜んで、泣いてくれる。そのことに対して抱くのは……ひたすらに、深い感謝だけだ。
<　能有人为自己的事情感到高兴、感到悲伤。收到这样的感情……心中充满了无尽的感激。
#

[00002786,^BG09A,@BGM14,&MER_S_1_1_N_05]
>　芽愛さんにお礼を言って、俺たちは一度部室に戻る。
<　向芽爱学姐道谢后，我们来到了活动室。
#

[00002805,$黑羊蓝,%v_ran4533,^BG09A,@BGM14,#RAN_f_0_1_N_06,&RAN_S_0_1_N_06,&MER_S_1_1_N_05]
>「昴はあまり家にいないようなので、確実に連絡を取るには、携帯電話を使うしかありません」
<「昴很少会待在家里，想要最稳妥地取得联系，就只能用手机才行」
#

[00002824,$天城恵介,^BG09A,@BGM14,&RAN_S_0_1_N_06,&MER_S_1_1_N_05]
>「イージスが、文明の利器に頼るとはあまり思えませんが……それは大丈夫ですか？」
<「我倒是不觉得神盾会依赖现代文明的器械……真的没问题吗？」
#

[00002843,$黑羊蓝,%v_ran4534,^BG09A,@BGM14,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01,&MER_S_1_1_N_05]
>「昴はリデル……鏡子さんと、昔約束をしたんです」
<「昴和莉德尔……镜子阿姨，以前曾做过约定」
#

[00002863,$黑羊蓝,%v_ran4535,^BG09A,@BGM14,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05,&MER_S_1_1_N_05]
>「……そのときは、昴はまだ、お母さんの病状について、何も知りませんでした」
<「……那个时候，昴对于母亲的病情还是一无所知」
#

[00002883,$黑羊蓝,%v_ran4536,^BG09A,@BGM14,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01,&MER_S_1_1_N_05]
>「鏡子さんが、昴に言ったんです。お父さんと仲良くして、大事にしなさいと……」
<「镜子阿姨对昴说。一定要好好和父亲相处……」
#

[00002903,$黑羊蓝,%v_ran4537,^BG09A,@BGM14,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06,&MER_S_1_1_N_05]
>「昴はお父さんのことも嫌いではないと思います。でも、お母さんの方が好きだった」
<「我觉得昴并不讨厌他的父亲。不过，他对母亲的爱要深厚的多」
#

[00002923,$黑羊蓝,%v_ran4538,^BG09A,@BGM14,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06,&MER_S_1_1_N_05]
>「……鏡子さんはそれから、昴に携帯電話を持たせて、お父さんがいつでも連絡出来るように、絶対持っていなさいと言ったんです」
<「……从那时起，镜子阿姨就为昴准备了一台手机，让他一定要随身携带，可以在任何时候联络到父亲」
#

[00002942,$黑羊蓝,%v_ran4539,^BG09A,@BGM14,#RAN_f_0_0_N_08,&RAN_S_0_0_N_08,&MER_S_1_1_N_05]
>「『魔術師と使徒の約束だ』と言って」
<「作为『魔术师与使徒间的约定』」
#

[00002960,^BG09A,@BGM14,&RAN_S_0_0_N_08,&MER_S_1_1_N_05]
>　昴が母親の姿を追い求めているのなら……その言葉に逆らうことは、絶対にない。
<　昴追寻着他的母亲的话……就绝对不会违背那句话的。
#

[00002978,$天城恵介,^BG09A,@BGM14,&RAN_S_0_0_N_08,&MER_S_1_1_N_05]
>「……俺は母親のことを知らなくて、良かったのかもしれない」
<「……我不清楚自己母亲的事情，或许也是件好事」
#

[00002996,$天城恵介,^BG09A,@BGM14,&RAN_S_0_0_N_08,&MER_S_1_1_N_05]
>「父親が何も言わなかったのは、そのためかもしれない。俺も昴と同じことにならなかったとは、限りませんから」
<「父亲一直只字未提或许也是由于这个原因。否则，我也和昴走上同一条道路的可能性不是没有」
#

[00003015,$黑羊蓝,%v_ran4540,^BG09A,@BGM14,#RAN_f_0_1_R_01,&RAN_S_0_1_R_01,&MER_S_1_1_N_05]
>「……私のお母さんにも、恵介さんのことを、もう話しました」
<「……惠介的事情，我已经对妈妈说过了」
#

[00003034,$天城恵介,^BG09A,@BGM14,&RAN_S_0_1_R_01,&MER_S_1_1_N_05]
>「俺のことを……恋人として……？」
<「我吗……是说，恋人的关系……？」
#

[00003051,^BG09A,@BGM14,&RAN_S_0_1_R_02,&MER_S_1_1_N_05]
>　藍さんははにかみながら頷く。
<　蓝羞涩地点了点头。
#

[00003071,$黑羊蓝,%v_ran4541,^BG09A,@BGM14,#RAN_f_0_0_R_10,&RAN_S_0_0_R_10,&MER_S_1_1_N_05]
>「お母さんは、驚いていました。私はそういうことに興味がなくて、ずっと、お嫁にもいかないと思っていたそうです」
<「妈妈也很吃惊。一直都觉得我对这方面没有兴趣，还以为我会嫁不出去了呢」
#

[00003091,$黑羊蓝,%v_ran4542,^BG09A,@BGM14,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02,&MER_S_1_1_N_05]
>「……そのあとは、すごく喜んでくれました」
<「……不过马上就开心了起来」
#

[00003111,$黑羊蓝,%v_ran4543,^BG09A,@BGM14,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02,&MER_S_1_1_N_05]
>「また今度、一緒に美容院に行って、服を買って……初めてのデートを絶対成功させようと言われました」
<「还说下次要一起去发廊、去买新衣服……绝对要让第一次约会成功」
#

[00003129,$天城恵介,^BG09A,@BGM14,&RAN_S_0_0_R_02,&MER_S_1_1_N_05]
>「……とても、素敵なお母さんですね。娘想いで……」
<「……真是位优秀的母亲。这么为女儿着想……」
#

[00003146,^BG09A,@BGM14,&RAN_S_0_0_R_03,&MER_S_1_1_N_05]
>　初めてのデート。俺たちは恋人になってから、まだデートのひとつもしていない。
<　第一次约会吗。自从我们成为恋人，还从来没有约过会。
#

[00003164,^BG09A,@BGM14,&RAN_S_0_0_R_03,&MER_S_1_1_N_05]
>　色々と順序を飛ばしてしまったが、後から飛ばした過程を取り戻していっても、同じだけの価値があるだろう。
<　虽然各种顺序有些错乱，不过之后补全曾经跳过的步骤，应该还是具有同等价值的吧。
#

[00003182,$天城恵介,^BG09A,@BGM14,&RAN_S_0_0_R_03,&MER_S_1_1_N_05]
>「デートのとき、藍さんの家に伺ってもいいでしょうか。お母さんに、ちゃんと挨拶がしたい」
<「约会的时候，可不可以去一趟蓝的家里呢。我也想像母亲打个招呼」
#

[00003201,$黑羊蓝,%v_ran4544,^BG09A,@BGM14,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06,&MER_S_1_1_N_05]
>「……此花宮の執事さんだというのは、まだ言っていないんです。後から知りましたが、腰砕けになるほど、衝撃的なことらしいので」
<「……还没有说过对方是此花宫家的管家。后来还是知道 了，好像受了非常大的震惊」
#0

[00003219,^BG09A,@BGM14,&RAN_S_0_0_R_06,&MER_S_1_1_N_05]
>　星籠町でなくても、此花宮の名前がどんな意味を持つかは、それこそ日本中に知れ渡っている。
<　不光是星笼镇，此花宫这个名头包含的意义，可以说是传遍全日本。
#

[00003236,^BG09A,@BGM14,&RAN_S_0_0_R_06,&MER_S_1_1_N_05]
>　忘れがちだけど、自分の立場はちゃんと認識しないといけない。藍さんとずっと一緒にいるということは、彼女の家族と、家族になるということだ。
<　虽然经常忽略，不过还是不得不认清自己的立场。与蓝一直相处下去的话，同时也象征着与她的亲人也成为家人。
#

[00003255,$黑羊蓝,%v_ran4545,^BG09A,@BGM14,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04,&MER_S_1_1_N_05]
>「……恵介さんにご両親がいないことも、母に話してしまいました」
<「……我对妈妈说过惠介没有双亲」
#

[00003275,$黑羊蓝,%v_ran4546,^BG09A,@BGM14,#RAN_f_0_1_R_02,&RAN_S_0_1_R_02,&MER_S_1_1_N_05]
>「そうしたら……『私には息子がいないから、恵介さんのことを、そう思ってもいいか』と言っていました」
<「然后她说到……『我自己也没有儿子，可以把他当做儿子来看吗』」
#

[00003294,$天城恵介,^BG09A,@BGM14,&RAN_S_0_1_R_02,&MER_S_1_1_N_05]
>「っ……」
<「……」
#

[00003311,^BG09A,@BGM14,&RAN_S_0_1_R_02,&MER_S_1_1_N_05]
>　まだ、顔を合わせてもいないのに。俺は、ご両親に何も言わないままで、藍さんを抱いて、自分のものにしようとしていたのに……。
<　明明都还没有见过面。而我却在没有跟对方父母说过任何话的情况下抱了蓝，想把她据为己有……。
#

[00003328,^BG09A,@BGM14,&RAN_S_0_1_R_02,&MER_S_1_1_N_05]
>　そうやって、暖かく受け入れられることがある。自分の存在を肯定してもらえることが、確かにある。
<　这样一来，我感到自己好像投入了温暖的怀抱。可以明确地感受到自己的存在得到了肯定。
#

[00003345,^BG09A,@BGM14,&RAN_S_0_1_R_02,&MER_S_1_1_N_05]
>　――俺はずっと昔に、その気持ちを、琴耶お嬢様から教えてもらった。
<　――我从很早以前，就从琴耶大小姐那里领会到了这种感情。
#

[00003362,^BG09A,@BGM14,&RAN_S_0_1_R_02,&MER_S_1_1_N_05]
>　藍さんに受け入れられて、それで終わりじゃない。絆が織りなす輪は、こうして広がっていく……。
<　只是被蓝接受，还远远没有结束。羁绊所编织成的网络，会不断地扩大……。
#

[00003381,$黑羊蓝,%v_ran4547,^BG09A,@BGM14,#RAN_f_0_1_R_06,&RAN_S_0_1_R_06,&MER_S_1_1_N_05]
>「……私はお母さんに、もっと孝行をしないといけないと思いました。私が魔術に傾倒しすぎて、寂しい思いをしていると怒られてしまいましたから」
<「……我对妈妈尽的孝行还不够。因为我将太多精力投入了魔术之中让她太过寂寞还曾发过火」
#

[00003401,$黑羊蓝,%v_ran4548,^BG09A,@BGM14,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02,&MER_S_1_1_N_05]
>「母とゆっくり話ができたのは、恵介さんのおかげです。今の私の世界の中心は、恵介さんです……」
<「能够耐心和妈妈说上话，也是多亏了惠介。现在惠介已经成了我的世界的中心……」
#

[00003420,$天城恵介,^BG09A,@BGM14,&RAN_S_0_0_R_02,&MER_S_1_1_N_05]
>「……俺の世界は、あなたを中心に回っています。そうか……こういうことを、『混沌』というんですね」
<「……而我的世界，是围绕你展开的。原来如此……这种情形就可以被称为『混沌』啊」
#

[00003439,$黑羊蓝,%v_ran4549,^BG09A,@BGM14,#RAN_f_0_0_R_03,&RAN_S_0_0_R_03,&MER_S_1_1_N_05]
>「はい……心地良い混沌です。私と恵介さんは、同じものを見ることが出来ています」
<「是的……很让人舒心的混沌。我和惠介可以看到相同的景象」
#

[00003457,^BG09A,@BGM14,&RAN_S_0_0_R_03,&MER_S_1_1_N_05]
>　その美しい青と金色の瞳と、同じものを見ている。彼女から贈られる言葉として、それは最上の至福をもたらすものだった。
<　我的眼睛与她美丽的蓝金双色眼瞳，看到同一番景象。在她赠与我的话语中，这句话能带来至高的幸福。
#

[00003476,$黑羊蓝,%v_ran4550,^BG09A,@BGM14,#RAN_f_0_0_R_11,&RAN_S_0_0_R_11,&MER_S_1_1_N_05]
>「……昴のお父さんは、私の母に昴のメールアドレスを教えてくれていました」
<「……昴的父亲把昴的邮箱地址告诉了我的妈妈」
#

[00003496,$黑羊蓝,%v_ran4551,^BG09A,@BGM14,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01,&MER_S_1_1_N_05]
>「私の母は、姉妹ですから、鏡子さんと似ているんです。昴も、子供の頃は母によくなついていました」
<「因为是姐妹，我的妈妈和镜子阿姨很像。小时候的昴也经常黏着妈妈」
#

[00003516,$黑羊蓝,%v_ran4552,^BG09A,@BGM14,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04,&MER_S_1_1_N_05]
>「けれど、母は母で、鏡子さんは……」
<「可是，妈妈就是妈妈，镜子阿姨她……」
#

[00003535,$天城恵介,^BG09A,@BGM14,&RAN_S_0_1_N_04,&MER_S_1_1_N_05]
>「……それは、仕方がないことだ。あなたのお母さんも、世界で一人しか居ない。他の誰と同じでもない」
<「……那也是没有办法的。你的母亲也是世界上独一无二的。不能取代其他任何人」
#

[00003553,$天城恵介,^BG09A,@BGM14,&RAN_S_0_1_N_04,&MER_S_1_1_N_05]
>「それでも……イージスが少しでも、心を開いていたなら。そこに、鍵はあると思います」
<「就算这样……如果神盾能稍稍敞开一点心扉的话。我认为，最关键的钥匙就在那里」
#

[00003572,$黑羊蓝,%v_ran4553,^BG09A,@BGM14,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01,&MER_S_1_1_N_05]
>「はい。母がアドレスを知っていてくれたからこそ、イージスに挑戦状を送ることが出来ます……」
<「嗯。正是因为妈妈知道神盾的邮箱地址，才可以顺利地送出挑战书……」
#

[00003590,^BG09A,@BGM14,&RAN_S_0_1_N_08,&MER_S_1_1_N_05]
>　藍さんはスマートフォンでメールを打ち始める。あまり打ちなれないようで、ゆっくりと１つずつボタンを押していく。
<　蓝开始用手机输入邮件。看上去她也很少使用，一字一句地输入并不快。
#

[00003608,^BG09A,@BGM14,&RAN_S_0_1_N_08,&MER_S_1_1_N_05]
>　――そして、時間をかけて出来上がった文面を、彼女は俺に見せてくれた。
<　――过了一会，她把花了一定时间完成的邮件拿给我看。
#

[00003625,^BG09A,@BGM14,&RAN_S_0_0_N_11,&MER_S_1_1_N_05]
>　『再戦の時は来た。偉大なる師を復活させんとするなら、その前に我らを倒すべし』
<　『再战的时刻来临了。想要令伟大之师复活的话，就先打倒我们』
#

[00003643,^BG09A,@BGM14,&RAN_S_0_0_N_11,&MER_S_1_1_N_05]
>　『我らはまだ、力を封印していた。封印解除を行った我らは、もはや究極のクオリアを手にしている』
<　『我们一度将力量封印。而现今，封印已经解除，我们已经拥有了究极的感质』
#

[00003660,^BG09A,@BGM14,&RAN_S_0_0_N_11,&MER_S_1_1_N_05]
>　『黒の魔女　[rb,アズレア＝シュヴァルツェ,黒のアズレア]と、その使徒?[rb,天空の騎士,Ritter]の真の力をお目にかけよう』
<　『黑之魔女[Azurea=Syuvarutse,黒のAzurea]与使徒[天空的骑士,HimmelRitter]，在此让你见识真正的力量』
#

[00003677,^BG09A,@BGM14,&RAN_S_0_0_N_11,&MER_S_1_1_N_05]
>　『月夜の学園にて待つ。刻限に至らぬ場合、貴公の開きし門は、戒めの鎖にて閉じられる』
<　『在月夜的学园中等你。时至刻限，未至之时，汝之天门，必为戒律』
#

[00003695,$天城恵介,^BG09A,@BGM14,&RAN_S_0_0_N_11,&MER_S_1_1_N_05]
>「……本当に、貴女は……」
<「……妳还、真是……」
#

[00003712,^BG09A,@BGM14,&RAN_S_0_0_N_11,&MER_S_1_1_N_05]
>　呼吸するようにそんな文章を書いてしまえる。そうだ……俺の使徒としての名前は『天空の騎士』だった。
<　如同呼吸一般轻而易举地写下了这样的文章。对了……我的使徒之名是『天空的骑士』来着。
#

[00003731,$黑羊蓝,%v_ran4554,^BG09A,@BGM14,#RAN_f_0_0_N_10,&RAN_S_0_0_N_10,&MER_S_1_1_N_05]
>「……こんな時くらいは、文面を、こちらの世界に合わせたほうが……」
<「……我觉得，这种场合，还是用比较贴近现世的说法比较……」
#

[00003750,$天城恵介,^BG09A,@BGM14,&RAN_S_0_0_N_10,&MER_S_1_1_N_05]
>「いいえ……これ以外の文面はありえません」
<「没关系的……没有比这再合适的文体了」
#

[00003769,$黑羊蓝,%v_ran4555,^BG09A,@BGM14,#RAN_f_0_0_N_04,&RAN_S_0_0_N_04,&MER_S_1_1_N_05]
>「あ……」
<「啊……」
#

[00003787,^BG09A,@BGM14,&RAN_M_0_0_R_04,&MER_S_1_1_N_05]
>　俺は帽子の上から藍さんの頭を撫でる。藍さんは初めは驚いていたけれど、そのまま俺のするままに任せてくれていた。
<　我隔着帽子抚摸着蓝的头。蓝刚一开始还有点吃惊，不过马上就任由我的摆布了。
#

[00003807,$黑羊蓝,%v_ran4556,^BG09A,@BGM14,#RAN_f_0_0_R_02,&RAN_M_0_0_R_02,&MER_S_1_1_N_05]
>「……恵介さんは私のことを、本当に全部許容してくれるのですね。包み込まれているみたいです」
<「……我所做的全部事情，惠介全都会接受下来。就好像整个人都被包容了」
#

[00003825,^BG09A,@BGM14,&RAN_M_0_0_R_02,&MER_S_1_1_N_05]
>　そう言ってはにかむ藍さんを抱きしめる。撫でてあげるだけでは、俺の気持ちはおさまらなかったから。
<　我紧紧抱住了娇羞的蓝。单纯的抚摸，已经不能压抑住内心洋溢的情感了。
#