*[文件,ran21_02h.s,v2]
*[场景标题,究極のクオリア,00000054]

[00000462,^BG_bl,@BGM11,#none]
>　ネクタイを外したあと、ベルトを外し、先にズボンを脱ぐ。
<　先解下领带后，解开腰带脱下了裤子。
#

[00000480,^BG_bl,@BGM11]
>　そしてシャツを脱いで畳み、トランクスと靴下だけになったところで、藍さんが覗いていることに気づいた。
<　然后脱下衬衫折好，身上只剩下了短裤和袜子，这时我发现蓝正在偷偷地看过来。
#

[00000498,$天城恵介,^BG_bl,@BGM11]
>「い、いけない人だ……興味があるんですか、俺の着替えに」
<「真、真拿你没办法……对我换衣服很有兴趣吗」
#

[00000517,$黑羊蓝,%v_ran4377,^BG_bl,@BGM11,#RAN_f_5_0_N_01,&RAN_S_5_0_N_01]
>「……筋肉がついていて、引き締まっています。野球戦士との戦いで鍛えたのですか？」
<「……很精练的肌肉。是通过和棒球战士的战斗锻炼出来的吗？」
#

[00000536,$天城恵介,^BG_bl,@BGM11,&RAN_S_5_0_N_01]
>「いろいろ誤解されそうな響きですが……身体は執事の資本ですから」
<「听上去好像受到了很大的误解……身体可是管家的本钱」
#

[00000555,$黑羊蓝,%v_ran4378,^BG_bl,@BGM11,#RAN_f_5_1_N_01,&RAN_S_5_1_N_01]
>「なるほど……魔術師の資本は、この頭の中の叡智ということになるでしょうか……」
<「原来是这样……那么魔术师的本钱，就应该是潜伏于头脑中的睿智了吧……」
#

[00000573,^BG_bl,@BGM11,&RAN_S_5_1_N_01]
>　そう言って覗きつつも、藍さんの豊かな胸がぷるぷると揺れている。それにしてもグラマーだ……。
<　一边说着一边偷偷看过来，蓝丰盈的胸部也随之颤动。我的女朋友真是有着一具丰腴的身体……。
#

[00000592,$黑羊蓝,%v_ran4379,^BG_bl,@BGM11,#RAN_f_5_0_N_04,&RAN_S_5_0_N_04]
>「あっ……反応が……ぼ、膨張しています。まだ変身を残していたのですね」
<「啊……有反应了……膨、膨胀起来了。还会有下一层变身吧」
#

[00000611,$天城恵介,^BG_bl,@BGM11,&RAN_S_5_0_N_04]
>「こ、これは……生物としての本能と言いますか……」
<「这、个是……该说是生物的本能吧……」
#

[00000628,^BG_bl,@BGM11,&RAN_S_5_0_N_04]
>　藍さんは口を半開きにして、俺の股間のふくらみをぱちぱちと瞬きしながら見つめていたが、次に下に視線を移す。
<　蓝半张着口，眨着眼盯着我股间的膨胀物。接着视线转移到了下面。
#

[00000647,$黑羊蓝,%v_ran4380,^BG_bl,@BGM11,#RAN_f_5_0_N_01,&RAN_S_5_0_N_01]
>「……靴下をどうして最後に脱ぐのですか？　私にそういった趣味があると見抜いているのですか」
<「……为什么袜子要留到最后呢？ 是看透了我在这方面有兴趣吗」
#

[00000666,$天城恵介,^BG_bl,@BGM11,&RAN_S_5_0_N_01]
>「えっ……そ、そうなんですか？」
<「诶……是、是那样吗？」
#

[00000685,$黑羊蓝,%v_ran4381,^BG_bl,@BGM11,#RAN_f_5_0_N_06,&RAN_S_5_0_N_06]
>「……今のは失言でした。趣味ではなく、探究心ということにしておいてください」
<「……刚刚的当我没说。不是说兴趣，请你把它当做魔术师探寻真理之心」
#

[00000704,$天城恵介,^BG_bl,@BGM11,&RAN_S_5_0_N_06]
>「靴下だけ残して全部脱いでもいいですが……と、言っている場合じゃないですね。ら、藍さん、あまり見ないでください」
<「只剩一双袜子倒也没什么不行……不不，现在不是说这个的时候。不要一直盯着看啊蓝」
#

[00000723,$黑羊蓝,%v_ran4382,^BG_bl,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「私の瞳は、それを見たくてうずいています。こんなうずき方をするのは初めてです……」
<「想要看的心情使我的眼睛疼痛着。这种痛感还是第一次遇到……」
#

[00000741,^BG_bl,@BGM11,&RAN_S_5_1_N_05]
>　そこまで言われると、逆に見せてあげたらどうなるか、と期待してしまう。俺はあまり勿体つけないで、思い切りをつけて脱ぐことにした。
<　她说到了这个份上，反而让我开始期待让她看到以后会作何反应了。我一鼓作气将短裤脱了下去。
#

[00000816,$黑羊蓝,%v_ran4383,^ev/HV_RAN04A,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「……これが、恵介さんの……すごく、猛々しい肉棒ですね……」
<「……这就是、惠介的……好、好雄壮的肉棒……」
#

[00000834,$天城恵介,^ev/HV_RAN04A,@BGM11,&RAN_S_5_1_N_05]
>「に、肉棒って……そ、そんなに近づいたら……」
<「肉、肉棒什么的……靠这么近的话……」
#

[00000851,^ev/HV_RAN04A,@BGM11,&RAN_S_5_1_N_05]
>　夏なので、俺も多少は汗をかいている。藍さんはそれでも気にせず、俺のものに左手を添え、右手の指先をそろそろと伸ばしてくる。
<　现在正值夏天，我多少也出了些汗。不过蓝完全没有在意，用左手扶在了那个上面，右手的指尖开始试探起来。
#

[00000868,^ev/HV_RAN04A,@BGM11,&RAN_S_5_1_N_05]
>　しかし、肉棒……そうとしか言いようがないが、藍さんに言われると、恐ろしく理性を侵されるものがあった。
<　不过、肉棒吗……确实也就只有这个说法了，不过从蓝的口中说出来，真是对理性产生了莫大的侵蚀。
#

[00000887,$黑羊蓝,%v_ran4384,^ev/HV_RAN04A,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「匂いは気になりません……むしろ、惹かれるものがあります」
<「气味并没有什么关系……不如说反而被吸引了」
#

[00000905,$天城恵介,^ev/HV_RAN04A,@BGM11,&RAN_S_5_1_N_05]
>「それは良かった……くっ……つ、つつかないでください」
<「那就好……咕……不、不要戳来戳去的啊」
#

[00000924,$黑羊蓝,%v_ran4385,^ev/HV_RAN04A,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「この形状を見ていると……何か、うずいてきます。身体の奥のほうが……」
<「一看到这个外形……身体的里面，就有什么开始蠢蠢欲动了……」
#

[00000941,^ev/HV_RAN04A,@BGM11,&RAN_S_5_1_N_05]
>　それは、興奮してくれているってことだろうか……下を見ると、藍さんは太ももをかすかにすり合わせている。
<　这个是，兴奋起来了吧……朝她的下半身看去，蓝的双腿正在来回摩擦着。
#

[00000958,^ev/HV_RAN04A,@BGM11,&RAN_S_5_1_N_05]
>　前にせり出した乳房が、ふとすれば俺の足に触れてしまいそうだ……というか、触れた。ぷにょっ、というなんともいえない感触だ。
<　向前涌出的乳房，已经与我的大腿近在咫尺了……甚至已经、接触到了。噗拗地，传来难以形容的质感。
#

[00000977,$黑羊蓝,%v_ran4386,^ev/HV_RAN04A,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「私は……皮をかぶっていたのに。恵介さんは……大人ですね……」
<「我都还……包着一层皮。惠介……真是大人的身体……」
#

[00000995,$天城恵介,^ev/HV_RAN04A,@BGM11,&RAN_S_5_1_N_05]
>「い、いえ……女性のそこは、剥けないほうが敏感でなくていいかと……くっ……」
<「不、其实……女性的那里，没剥开不会太敏感才比较好……咕……」
#

[00001012,^ev/HV_RAN04A,@BGM11,&RAN_S_5_1_N_05]
>　つぅ、と藍さんの細い指が、亀頭を撫でる。たまりかねて、とろっと先走りがにじんで垂れてきた。
<　蓝纤细的指尖“咝”地滑过龟头。先走汁不堪忍耐从前端淌了出来。
#

[00001031,$黑羊蓝,%v_ran4387,^ev/HV_RAN04A,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「……肉棒からポーションが溢れています。これはまさに、命の泉ですね……」
<「……从肉棒中洋溢出了黏黏的液体。这可谓是生命之泉……」
#

[00001049,$天城恵介,^ev/HV_RAN04A,@BGM11,&RAN_S_5_1_N_05]
>「い、いえ、体力は回復しないと思いますが……っ、くぅ……」
<「不、不过，体力可是没怎么回复……咕……」
#

[00001066,^ev/HV_RAN04A,@BGM11,&RAN_S_5_1_N_05]
>　藍さんは濡れている鈴口に指をなぞらせ、ぺろ、とためらいなく味見をする。
<　蓝用手指沾取了龟头的粘液，毫不犹豫地舔了一下以满足对味道的好奇。
#

[00001085,$黑羊蓝,%v_ran4388,^ev/HV_RAN04A,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「……まだ、なんとも言えません。もっと濃厚な恵介さんの味がすると思っていましたが」
<「……现在还说不太清楚。还想要品尝更加浓醇的惠介的味道」
#

[00001103,$天城恵介,^ev/HV_RAN04A,@BGM11,&RAN_S_5_1_N_05]
>「それは上澄みみたいなものですからね……」
<「因为那个其实是像上清液一样的东西……」
#

[00001122,$黑羊蓝,%v_ran4389,^ev/HV_RAN04A,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「こちらの方に溜まっているのですね……恵介さんの生命エネルギーが、たっぷりと詰まって……」
<「是聚积在这边了吧……惠介的生命能量，大量聚集着……」
#

[00001139,^ev/HV_RAN04A,@BGM11,&RAN_S_5_1_N_05]
>　左手でぽよんぽよん、と睾丸の袋を愛撫される。確かに禁欲の生活を送っているだけあって、度し難いほどに溜まっている……気を抜いたら出そうなくらいだ。
<　左手包裹住睾丸进行着爱抚。确实，至今为止一直都是禁欲的生活，已经积聚下了难以衡量的性欲……在这个场合下只要一松懈说不定就会一下喷涌而出了。
#

[00001157,$天城恵介,^ev/HV_RAN04A,@BGM11,&RAN_S_5_1_N_05]
>「す、すみません、藍さん。そういう行為も、気持ちいいんですが……」
<「抱、抱歉，蓝。那种方法虽然也很舒服……」
#

[00001176,$黑羊蓝,%v_ran4390,^ev/HV_RAN04A,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「生命の袋があまりにも柔らかいので……とても、心地良い感触です」
<「生命之袋异常的柔软……摸起来，非常舒服」
#

[00001193,^ev/HV_RAN04A,@BGM11,&RAN_S_5_1_N_05]
>　ぽよぽよと触るのをやめて、今度はさわさわと撫でられる。抜き差しならない状態だ……本気で快感が生じてきた。
<　轻抚渐渐转变为了来回的玩弄。真是刻不容缓啊……已经快要被快感淹没了。
#

[00001210,^ev/HV_RAN04A,@BGM11,&RAN_S_5_1_N_05]
>　というか……藍さんが俺の性器を研究しているような姿が、さらに興奮を煽る。研究し尽くされてしまう頃、俺はどうなっているのだろうか。
<　而且……蓝仿佛在研究我的性器一般的姿势，更显得无比煽情。如果被彻底研究透了，我会怎么样呢。
#

[00001229,$黑羊蓝,%v_ran4391,^ev/HV_RAN04A,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「こちらの方も反応しています……私と恵介さんのクオリアが反応して……火花が散りそうですね……」
<「这边也产生了反应……对我和惠介的感质产生了回应……仿佛就要擦出火花了……」
#

[00001247,$天城恵介,^ev/HV_RAN04A,@BGM11,&RAN_S_5_1_N_05]
>「うぁっ……ぁ……そ、そこはちょっと……うっ……く……」
<「呜啊……啊……那里有点……呜……咕……」
#

[00001264,^ev/HV_RAN04A,@BGM11,&RAN_S_5_1_N_05]
>　亀頭のまわりを撫でられ、裏筋を指でなぞられる。魔術師と使徒では、感じるところを隠しようがない。
<　手指沿着龟头转圈，随之滑入了最下面的部位。身为使徒，在魔术师面前最敏感的部位真是无可遁形。
#

[00001283,$黑羊蓝,%v_ran4392,^ev/HV_RAN04A,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「……恵介さんもこういうとき、いきそうだと言うのでしょうか？　すごく感じていて、耐えかねていることが伝わってきます」
<「……惠介现在也快要突入高潮了吧？ 能感受到你已经非常有感觉了，却一直在忍耐」
#

[00001301,$天城恵介,^ev/HV_RAN04A,@BGM11,&RAN_S_5_1_N_05]
>「そ、そうですね……口に出して言うのは初めてですが、いきそうです……情けない話ですが」
<「看、看来是的……确实一直没有说出来，就快要高潮了……其实说出来还是有些难为情的」
#

[00001320,$黑羊蓝,%v_ran4393,^ev/HV_RAN04A,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「敏感なのですね……可愛いです。こんなにふるふると震えて……」
<「很敏感对吧……好可爱。这样一跳一跳地……」
#

[00001339,$黑羊蓝,%v_ran4394,^ev/HV_RAN04A,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「あまりに可愛いので、食べてしまいたいのですが……いいですか？」
<「实在是太可爱了，所以好想要吃掉……可以吗？」
#

[00001357,$天城恵介,^ev/HV_RAN04A,@BGM11,&RAN_S_5_1_N_05]
>「か、噛むのはやめてください……死んでしまいます」
<「请、请务必不要咬下去……会死人的」
#

[00001376,$黑羊蓝,%v_ran4395,^ev/HV_RAN04A,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「かみついたりはしません。私は吸血鬼ではありませんから」
<「才不会咬下去的。我又不是吸血鬼」
#

[00001395,$黑羊蓝,%v_ran4396,^ev/HV_RAN04A,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「……口に入れてみたいです。恵介さんが、それを期待しているのがわかります」
<「……只是把它放到嘴里。我知道惠介正在期待着」
#

[00001413,$天城恵介,^ev/HV_RAN04A,@BGM11,&RAN_S_5_1_N_05]
>「……す、すみません。多少……いや、かなり期待してます」
<「……抱、抱歉。确实有一点……不，是非常期待」
#

[00001431,$天城恵介,^ev/HV_RAN04A,@BGM11,&RAN_S_5_1_N_05]
>「けど、口に入れなくても、舐めてもらうだけで……」
<「不过，就算不含住，只是舔一舔也……」
#

[00001448,^ev/HV_RAN04A,@BGM11,&RAN_S_5_1_N_05]
>　十分だと思う、と言いかけた時だった。藍さんは俺のものをそっと口元に向けると、顔を近づけていき……そして。
<　就够了，刚想这么说的时候。蓝已经迫近到我的阴茎面前……然后。
#

[00001484,^ev/HV_RAN04B,@BGM11,&RAN_S_5_1_N_05]
>　……ぺろっ。
<　……舔。
#

[00001502,$天城恵介,^ev/HV_RAN04B,@BGM11,&RAN_S_5_1_N_05]
>「……うぁ……っ」
<「……呜啊……」
#

[00001519,^ev/HV_RAN04B,@BGM11,&RAN_S_5_1_N_05]
>　ぺろっ、ぺろっ。
<　舔、舔。
#

[00001537,$天城恵介,^ev/HV_RAN04B,@BGM11,&RAN_S_5_1_N_05]
>「……ら、藍さん……待ってください、それは……っ」
<「……蓝、蓝……等一下，那个……」
#

[00001556,$黑羊蓝,%v_ran4397,^ev/HV_RAN04B,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「ちゅっ……れろっ。ちゅっ……ちゅっ……」
<「啾……噗。啾……啾……」
#

[00001573,^ev/HV_RAN04B,@BGM11,&RAN_S_5_1_N_05]
>　藍さんは俺が感じていることを分かっていて、何度か生暖かい舌で俺のものを舐めたあと、先端にキスし始める。
<　我的快感已经被蓝察觉了。她温暖的舌头在阴茎上拂动着，接着，吻在了前端。
#

[00001592,$黑羊蓝,%v_ran4398,^ev/HV_RAN04B,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「ん……さらに濡れてきています。もう少しで……ちゅっ……いきそうですね……ちゅむっ」
<「嗯……越来越湿了。再来一点……啾……好像要出来了……啾姆」
#

[00001610,$天城恵介,^ev/HV_RAN04B,@BGM11,&RAN_S_5_1_N_05]
>「くぅっ……ぅ……うぁぁっ……」
<「咕……呜……啊啊……」
#

[00001627,^ev/HV_RAN04B,@BGM11,&RAN_S_5_1_N_05]
>　もう、立っていられないくらい気持ちが良かった。舐めて欲しいと思うのが、早すぎたと思うほどに。
<　已经舒服地快要瘫软下来了。本希望她帮我舔，没想到高潮来的这么快。
#

[00001644,^ev/HV_RAN04B,@BGM11,&RAN_S_5_1_N_05]
>　ぺろっ、ぺろっ……。
<　舔、舔……。
#

[00001661,^ev/HV_RAN04B,@BGM11,&RAN_S_5_1_N_05]
>　藍さんが舌を出してキャンディのように俺のものを舐めるたび、腰が抜けそうになる。
<　蓝伸出的舌头如同在舔砥着糖果一般，在她的攻势下我渐渐瘫软了下来。
#

[00001678,^ev/HV_RAN04B,@BGM11,&RAN_S_5_1_N_05]
>　ネコみたいにざらつきのある舌が、弱い所を容赦なくこすっていく。そこには快感しか生まれてこない。
<　像猫一样表面略有磨砂感的舌头，毫不留情地摩擦着我的弱点。正所谓快感的海洋。
#

[00001697,$黑羊蓝,%v_ran4399,^ev/HV_RAN04B,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「ちゅっ……あむ。んっ、ちゅ……ちゅるるっ……美味しい……」
<「啾……啊姆。嗯、啾……啾噜……好好吃……」
#

[00001715,$天城恵介,^ev/HV_RAN04B,@BGM11,&RAN_S_5_1_N_05]
>「……そんなこと言ってくれるのは、きっと藍さんだけですよ……美味しいなんて……」
<「……好吃么……会这么说的应该只有蓝一个人了吧……」
#

[00001734,$黑羊蓝,%v_ran4400,^ev/HV_RAN04B,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「……他の人は言わなくてもいいことです。私だけ……私が、使徒に言うだけです……はぁ……んむっ」
<「……别人不会说才最好。只有我……才可以对使徒这样说……哈啊……嗯」
#

[00001752,$天城恵介,^ev/HV_RAN04B,@BGM11,&RAN_S_5_1_N_05]
>「お、俺も……藍さんだけ……くぁ……！」
<「我、我也是……只有蓝……呜啊……！」
#

[00001769,^ev/HV_RAN04B,@BGM11,&RAN_S_5_1_N_05]
>　藍さんが大きく口を開けて、俺のものの先端だけを含む。その瞬間、ぬらりとした粘膜に包み込まれて、目の前が白むほどの快感が走る。
<　蓝张大了嘴一口含住了那个的前端。那一瞬间，一下子被黏湿的四壁包围，猛烈的快感让我的眼前一片空白。
#

[00001786,^ev/HV_RAN04B,@BGM11,&RAN_S_5_1_N_05]
>　熱くしびれて、言うことをきかなくなる。馬鹿になってしまったかのように、俺のものはとろとろした先走りを流しつづけていた。
<　沉浸在炽热的麻痹感中，一时说不出话来。前端不断涌出的先走汁，证明着我已经丧失了思考的能力。
#

[00001805,$黑羊蓝,%v_ran4401,^ev/HV_RAN04B,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「れろっ……濃くなってきました……恵介さんのクオリアが……ちゅっ、あむ……」
<「呼噜……变得湿湿的了……惠介的感质……啾、啊姆……」
#

[00001823,$天城恵介,^ev/HV_RAN04B,@BGM11,&RAN_S_5_1_N_05]
>「……これも、藍さんの力になるんですか……うっ……！」
<「……这也，能转变为蓝的力量吗……呜……！」
#

[00001840,^ev/HV_RAN04B,@BGM11,&RAN_S_5_1_N_05]
>　聞くまでもないと言うように、藍さんは俺のものの先端にキスをして、ちゅっと吸いつく。精管に溜まった汁が吸い上げられ、ぞくぞくと快感が走った。
<　就好像在说这是理所当然的一般，蓝吻上了阴茎，然后一口吸了上去。输精管里残留的液体被吮吸出来，袭来一阵阵的快感。
#

[00001859,$黑羊蓝,%v_ran4402,^ev/HV_RAN04B,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「ちゅっ……んくっ。もちろん……恵介さんのものは全部、私の力になります」
<「啾……嗯咕。当然了……惠介的全部，都能够成为我的力量」
#

[00001876,^ev/HV_RAN04B,@BGM11,&RAN_S_5_1_N_05]
>　ぺろっ、ぺろっ……ちゅるるっ……。
<　舔、舔……啾噜噜……。
#

[00001893,^ev/HV_RAN04B,@BGM11,&RAN_S_5_1_N_05]
>　藍さんは俺がいきかけていることを知りながらも、愛撫の手を緩めない。彼女の唾液で、俺の肉棒はてらてらと濡れ光っている。
<　蓝已经知道我接近极限了，但手上的动作完全没有缓和。她的唾液在我的肉棒上镀上了一层闪闪发亮的薄膜。
#

[00001911,$天城恵介,^ev/HV_RAN04B,@BGM11,&RAN_S_5_1_N_05]
>「うっ……うぁ……藍さん、そろそろ、我慢するのが……大変になってきてますが……くっ……！」
<「呜……啊……蓝，差不多，快到极限了……要承受不住了……咕……！」
#

[00001928,^ev/HV_RAN04B,@BGM11,&RAN_S_5_1_N_05]
>　ビクビクッ、と俺のものが震える。もういつ射精してもおかしくない、一触即発の状態だった。
<　我的阴茎精神地跳动了几下。现在已经是一触即发，不管什么时候射精都毫不奇怪。
#

[00001947,$黑羊蓝,%v_ran4403,^ev/HV_RAN04B,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「ふぅっ……くせになりそうです。肉槍は美味しいんですね……意外に」
<「呼呼……要上瘾了。肉枪意外地……非常美味」
#

[00001965,$天城恵介,^ev/HV_RAN04B,@BGM11,&RAN_S_5_1_N_05]
>「こ、光栄なんですが、肉槍って……あっ、ちょっ……」
<「光、光荣之至。但是肉枪……有一点，啊 ……」
#

[00001984,$黑羊蓝,%v_ran4404,^ev/HV_RAN04B,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「れろっ……ちゅっ。あむ……おいしいです……これで私を貫いてもらえると思うと……恐ろしいくらい……」
<「噗噜……啾。啊姆……好美味……一想到它要贯入我的身体……有点可怕……」
#

[00002001,^ev/HV_RAN04B,@BGM11,&RAN_S_5_1_N_05]
>　恐ろしく美味しい、なんて聞いたことないけれど。彼女が俺のものを愛おしく思ってくれているのは、すごく伝わってくる。
<　又可怕又美味，真是第一次听到这样的说法。不过她对我的阴茎的喜爱已经完美地传达过来了。
#

[00002018,^ev/HV_RAN04B,@BGM11,&RAN_S_5_1_N_05]
>　先走りが口の中に溜まるたびに、彼女は飲み水か何かのように、ためらいなくこくんと飲んでくれる。いいのかと思いつつも、本音を言うと感激してしまう。
<　流到她口中的先走汁，就像饮用水一样被毫无犹豫地咽了下去。虽然觉得这样真的好吗，不过说实话还是很兴奋的。
#

[00002036,$天城恵介,^ev/HV_RAN04B,@BGM11,&RAN_S_5_1_N_05]
>「……藍さん、もう少しでいきそうですから……少し、激しくしてもらえますか」
<「……蓝，马上就要出来了……稍微，再激烈点吧」
#

[00002053,^ev/HV_RAN04B,@BGM11,&RAN_S_5_1_N_05]
>　ぺろっ、ぺろっ。じゅるっ……。
<　舔、舔、噗噜……。
#

[00002070,^ev/HV_RAN04B,@BGM11,&RAN_S_5_1_N_05]
>　無言で愛撫を続けてから、藍さんは小さく頷く。どうやら夢中になっていて、返事が遅れたらしい。
<　默默地进行着爱抚，不久蓝终于点了下头。这么慢做出回应看来是沉浸在自己的世界中了吧。
#

[00002089,$黑羊蓝,%v_ran4405,^ev/HV_RAN04B,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「では……この感じているところを、重点的にせめていきたいと思います」
<「那就……最敏感的这个部位，展开重点攻势」
#

[00002106,^ev/HV_RAN04B,@BGM11,&RAN_S_5_1_N_05]
>　やはり攻められていたのか、俺は……藍さんも、心から楽しんでいる。さすがは俺のマスター……お嬢様という主人が別にいるが、そんなことを考えてしまう。
<　我终于要被攻陷了吗……蓝也是一副兴致勃勃的样子。真不愧是我的主人……不过还有大小姐这个主人在，我不由得开始联想这些事情。
#

[00002125,$黑羊蓝,%v_ran4406,^ev/HV_RAN04B,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「……今は私のことだけ考えてください。でないと……はむっ」
<「……现在只许你脑中想着我。不然的话……哈姆」
#

[00002162,$天城恵介,^ev/HV_RAN04C,@BGM11,&RAN_S_5_1_N_05]
>「うっ……く……ら、藍さんっ……」
<「呜……咕……蓝、蓝……」
#

[00002179,^ev/HV_RAN04C,@BGM11,&RAN_S_5_1_N_05]
>　かぽっ、と先をくわえられる。歯を当てないようにしてくれているから、快感しか感じなかった。
<　蓝一口吞了进来。当然是没有碰到牙齿的，只有阵阵快感散布开来。
#

[00002196,^ev/HV_RAN04C,@BGM11,&RAN_S_5_1_N_05]
>　潤った唇が、傘の裏に絶妙にこすれている。亀頭の裏は全体が感じる部分で、そこを絶え間なく、淫靡な感触で包み込まれる……。
<　湿润的嘴唇与伞盖内侧绝妙的摩擦感。龟头的下部是最为敏感的部位，从那里正传来连绵不断的淫靡的快感……。
#

[00002215,$黑羊蓝,%v_ran4407,^ev/HV_RAN04C,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「ん……んむっ。ちゅっ……ちゅぽっ。ふぁ……ぎりぎり入りますね……はむっ」
<「嗯……嗯姆。啾……啾啪。呼啊……正好进来……哈姆」
#

[00002232,^ev/HV_RAN04C,@BGM11,&RAN_S_5_1_N_05]
>　藍さんは頑張って、俺のものを口の中に含もうとしてくれる。そのたびに粘膜同士がこすれて、耐え難い快感が生まれ続ける。
<　蓝正努力地把我的阴茎完全含入口中。与口腔黏膜不断的摩擦，使快感不断升腾。
#

[00002249,^ev/HV_RAN04C,@BGM11,&RAN_S_5_1_N_05]
>　――端的にいえば。本当に久しぶり……いつぶりかも分からないが、それくらいの射精をしようとしている。
<　――说实在的，这种感觉真是很久没有过了……到底有多久自己也记不清了，积攒下来的精液就要喷薄而出了。
#

[00002266,^ev/HV_RAN04C,@BGM11,&RAN_S_5_1_N_05]
>　しかし動揺も何もなく、俺は腰を引いてしまいたいほど感じながら、息を落ち着け、藍さんの頭を、そして肩を撫でる。
<　不过并没有什么可动摇的，我只任凭腰身沉浸在喜悦中，并缓了口气，轻轻摸着蓝的头与肩膀。
#

[00002284,$天城恵介,^ev/HV_RAN04C,@BGM11,&RAN_S_5_1_N_05]
>「……頑張ってくれてありがとう。そろそろいきそうです……藍さんが、上手にしてくれたから」
<「……真高兴你能为我做到这一步。差不多就要发射了……都是，多亏了蓝的精彩发挥」
#

[00002303,$黑羊蓝,%v_ran4408,^ev/HV_RAN04C,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「ふぁぃ……んぅっ。はむっ……ちゅっ、ちゅるるっ……」
<「呼啊……嗯。哈姆……啾、啾噜噜……」
#

[00002320,^ev/HV_RAN04C,@BGM11,&RAN_S_5_1_N_05]
>　肉棒に唇をつけたままで藍さんが言う。まるで横笛でも吹いてるみたいに、肉棒の裏側を、唇と舌が這いずりながら登ってくる。
<　蓝含着肉棒发出了含混不清的声音。嘴唇和舌头犹如吹横笛的动作一般，顺着肉棒下侧攀沿而上。
#

[00002337,^ev/HV_RAN04C,@BGM11,&RAN_S_5_1_N_05]
>　それが先端に達した時、一層濃いものが先から溢れ出る。藍さんはそれをご褒美か何かのように、熱っぽい表情で舐め取る。
<　登到顶端的同时，一股浓稠的液体从顶端溢出。蓝带着湿润的表情将其舔如口中，仿佛接受奖赏一样。
#

[00002356,$黑羊蓝,%v_ran4409,^ev/HV_RAN04C,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「れろっ……んくっ。もう、半分以上回復しています……」
<「呼噜……嗯咕。已经，回复大概一半了……」
#

[00002375,$黑羊蓝,%v_ran4410,^ev/HV_RAN04C,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「恵介さんのここから出るポーションは、世界樹の葉をすべり落ちる露……それに相当する霊薬ですね」
<「从惠介这里涌出的蜜汁，即为世界树的树叶上滴下的露珠……是非常有效的灵药」
#

[00002392,^ev/HV_RAN04C,@BGM11,&RAN_S_5_1_N_05]
>　俺にそんな力があるのかと思うが、藍さんの身体にクオリアが満ちていくのがわかる。
<　虽然对是否有那么强的效果半信半疑，不过确实可以感受到感质充满了蓝的身体。
#

[00002409,^ev/HV_RAN04C,@BGM11,&RAN_S_5_1_N_05]
>　俺から力が失われていくということではない。どういうことか、俺はクオリアを藍さんに与えても、総量が全く減っている感じがしないのだ。
<　但我体内的感质没有减少。这是为什么呢，我将感质分给了蓝，感质的总量却没有减少。
#

[00002426,^ev/HV_RAN04C,@BGM11,&RAN_S_5_1_N_05]
>　愛情を交わす行為が無限のクオリアを生む……なんてことなのか。
<　难道……爱情交融的行为可以孕育无穷的感质么。
#

[00002443,^ev/HV_RAN04C,@BGM11,&RAN_S_5_1_N_05]
>　それとも、俺が……神だったからなのか。正直を言えば、後者なのだと思ってしまう自分がいた。
<　还是说，因为我是……神呢。说实话，我在某种程度上想象过后一种可能性。
#

[00002462,$黑羊蓝,%v_ran4411,^ev/HV_RAN04C,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「生命の泉が活性化しています……脈動が鈍く、けれど、力強くなってきて……ちゅっ……」
<「生命之泉都得以活性化了……心跳不快，不过却有强劲的力道……啾……」
#

[00002480,$天城恵介,^ev/HV_RAN04C,@BGM11,&RAN_S_5_1_N_05]
>「あ……い、いくっ……藍さん、俺……俺、もうっ……あぁ、駄目だっ……」
<「啊……要、要去了……蓝，我……我，已经……啊啊，不行了……」
#

[00002497,^ev/HV_RAN04C,@BGM11,&RAN_S_5_1_N_05]
>　思わず弱音を吐くほど、射精を迎えたときにどれだけ気持ちがいいのかは想像がついていた。
<　不由自主地声音就软化了下来，可想而知射精将至之时将会有多么强大的快感。
#

[00002514,^ev/HV_RAN04C,@BGM11,&RAN_S_5_1_N_05]
>　愛している人にこれ以上ない愛撫を受け、今まで抑制してきた本能的な部分が、解放されようとしている。
<　受到我所爱之人如此的侍奉，一直以来都压抑着的本能，即将得到解放。
#

[00002531,^ev/HV_RAN04C,@BGM11,&RAN_S_5_1_N_05]
>　ビクビクと震える肉棒を、藍さんが口をいっぱいに開けて含んで、にゅるっ、にゅるっと浅いながらも口の中でこすられる。
<　频频跳动的肉棒被蓝大口含住，拗噜、拗噜地在口中与舌头产生着温柔的摩擦。
#

[00002548,^ev/HV_RAN04C,@BGM11,&RAN_S_5_1_N_05]
>　今までに聞いたことのないほど淫らな水音が耳を侵す。けれど、もう少し……。
<　满耳充溢着从未感受过的淫靡的水声。不过，马上就要……。
#

[00002565,^ev/HV_RAN04C,@BGM11,&RAN_S_5_1_N_05]
>　俺は手を伸ばして、眼下で揺れている藍さんの乳房に触れる。ふにゅっ、という心地良い手触りがあいまって、もう一段階上の快感に変わる。
<　我伸手抓住了眼前不断晃动的蓝的乳房。噗怩地，在手中弹了一下，快感一下就上升到了另一个层次。
#

[00002584,$黑羊蓝,%v_ran4412,^ev/HV_RAN04C,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「んっ……んぅっ……ふぁっ……恵介さん、出して……私が口で受けますから……ちゅっ……」
<「嗯……嗯……呼啊……惠介，出来吧……我用嘴来接住……啾……」
#

[00002601,^ev/HV_RAN04C,@BGM11,&RAN_S_5_1_N_05]
>　藍さんは身をよじらせて俺のものをそっと口から離し、もう一度先端にキスをした……すると。
<　蓝弯了下身子轻轻离开了我的下体，然后……再度吻了上来。
#

[00002637,$天城恵介,^ev/HV_RAN04C,@BGM11,&RAN_S_5_1_N_05]
>「くっ……うぅ……うぁぁっ……！」
<「咕……呜……呜啊啊……！」
#

[00002654,^ev/HV_RAN04C,@BGM11,&RAN_S_5_1_N_05]
>　快感が振りきれて、波が生まれる。初めは静かだった波が、急速に大きくなり、限界を振りきれる。
<　快感转化为丝丝涟漪。刚开始还很平静，渐渐地，剧烈起来，突破了界限。
#

[00002746,$天城恵介,^ev/HV_RAN04D,@BGM11,&RAN_S_5_1_N_05]
>「くはっ……あぁ……」
<「啊……啊啊……」
#

[00002763,^ev/HV_RAN04D,@BGM11,&RAN_S_5_1_N_05]
>　肺から息を絞り出すようにしながら、俺はのたうち回りたいほどの快楽を抑えこみ、少し前にのめりつつも姿勢を保ちつづける。
<　我忍耐着这股冲动，喘息声从肺中排挤出来，虽然不由自主地向前倾，不过还是努力保持着姿势。
#

[00002782,$黑羊蓝,%v_ran4413,^ev/HV_RAN04D,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「んっ……んふっ……ふぁ……」
<「嗯……嗯嗯……呼啊……」
#

[00002799,^ev/HV_RAN04D,@BGM11,&RAN_S_5_1_N_05]
>　藍さんは俺の肉棒をしっかり口元に向けて、放たれる精液を全て受け止めてくれていた。
<　蓝将肉棒的前端对准口中，接受下了全部的精液。
#

[00002816,^ev/HV_RAN04D,@BGM11,&RAN_S_5_1_N_05]
>　彼女のいうところの『生命の袋』を揉まれると、まるで絞り出されるみたいに、俺が知っている射精とは違う二回目の波がやってくる。
<　她口中所说的的『生命之袋』被揉弄着，迎来了与我所知道的射精不同的另一阵波涛，就像是就被榨取出来一般。
#

[00002853,$天城恵介,^ev/HV_RAN04D,@BGM11,&RAN_S_5_1_N_05]
>「ぁ……ぁぁ……っ、ら、藍さん……っ」
<「啊……啊啊……呜、蓝、蓝……」
#

[00002870,^ev/HV_RAN04D,@BGM11,&RAN_S_5_1_N_05]
>　一度目の射精で出し尽くし、おとなしくなるのが普通だろう。けれど俺のものは藍さんの口に向かって、いまだにビュッ、ビュッと白い射線を放ちつづけている。
<　第一波射精结束的话，正常来说应该会有所收敛的吧。然而我的下体却朝着蓝的口中不断地发射出白色的射线。
#

[00002887,^ev/HV_RAN04D,@BGM11,&RAN_S_5_1_N_05]
>　脈動がようやく鎮まり始めると、しびれきった肉棒に残る余韻が、充足感に変わる。藍さんは口に溜めたものをこぼさないようにして、のどを鳴らす。
<　鼓动终于缓和了下来，已经麻痹的肉棒上残留的余韵渐渐转变为充实感。蓝的喉咙蠕动着，不放过口中一滴精液。
#

[00002906,$黑羊蓝,%v_ran4414,^ev/HV_RAN04D,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「んくっ……こくっ。甘くて美味しいです……天上の甘露とは、このことですね……」
<「嗯咕……咕，甜甜的好好喝……这就是，上天的甘露吧……」
#

[00002923,^ev/HV_RAN04D,@BGM11,&RAN_S_5_1_N_05]
>　簡単に飲めるものじゃないと思うのに、藍さんはそんなことを言ってくれる。抱きしめたいくらいだけど、すぐにそうは出来ないから、彼女の頭を撫でる。
<　我可不觉得这是多么容易下咽的东西，然而蓝却说出了这样的话。不禁想要紧紧抱住她，不过现在也不现实，总之轻轻地摸了摸她的头。
#

[00002942,$黑羊蓝,%v_ran4415,^ev/HV_RAN04D,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「もう少し飲みたいです……残っていませんか……？」
<「还想继续喝的说……已经没有了么……？」
#

[00002960,$天城恵介,^ev/HV_RAN04D,@BGM11,&RAN_S_5_1_N_05]
>「うぅっ……か、勘弁してください……もう一滴も……」
<「呜呜……还是饶了我吧……已经一滴也……」
#

[00002977,^ev/HV_RAN04D,@BGM11,&RAN_S_5_1_N_05]
>　袋を揉む手が止まり、肉棒に添えた手が根本から先までにゅるにゅると絞り上げ、最後の一滴までも絞り尽くされる。
<　她的手从生命之袋向上，顺着肉棒一直握到顶端，最后的一滴也随之榨干。
#

[00002994,^ev/HV_RAN04D,@BGM11,&RAN_S_5_1_N_05]
>　射精した段階で、もう藍さんに逆らえないという気持ちにされるのに、それくらいの快感が延べ三度も与えられては、降参と言わざるをえない。
<　射精之后，已经觉得自己无法违抗蓝的意志了，但是要说再来第三次的话，实在是不得不投降了。
#

[00003012,$天城恵介,^ev/HV_RAN04D,@BGM11,&RAN_S_5_1_N_05]
>「ありがとうございます……気持ちよすぎて、どうにかなりそうでした。上手ですね、藍さん……」
<「谢谢……舒服的都快要升天了。蓝的手法真的好棒……」
#

[00003031,$黑羊蓝,%v_ran4416,^ev/HV_RAN04D,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「感じるところがわかるので……楽しいです」
<「能找到惠介敏感的部位……我很高兴」
#

[00003050,$黑羊蓝,%v_ran4417,^ev/HV_RAN04D,@BGM11,#RAN_f_5_1_N_05,&RAN_S_5_1_N_05]
>「それに……ずっと長い間出していなかったというのが、嬉しいです。恵介さんの未知の部分を、私が初めて研究しているみたいで……」
<「另外……能坚持那么长时间也很高兴。就像是在仔细研究惠介未知的领域一样……」
#

[00003068,$天城恵介,^ev/HV_RAN04D,@BGM11,&RAN_S_5_1_N_05]
>「……まさにその通りですね。こんなに気持ちいいことがあるとは、思わなかった」
<「……毫无疑问。没想到居然能够这么舒服」
#

[00003106,^BG_bl,@none,&RAN_S_5_1_N_05]
>　けれど、まだ終わりじゃない。口でしてもらって絞り尽くされたはずの俺のものが、次のことを思うと、そそり立ったままで一向に萎えない。
<　不过，还没有结束。已经被蓝用嘴榨干的我的下体，一想到接下来要发生的事，依然是精神饱满。
#

[00003125,$黑羊蓝,%v_ran4418,^BG_bl,@none,#RAN_f_5_1_R_04,&RAN_S_5_1_R_04]
>「……恵介さんのをしているうちに……私も……」
<「……一边给惠介做的同时……我也……」
#

[00003143,^BG_bl,@none,&RAN_S_5_1_R_04]
>　俺がいくところを見て、藍さんも陶酔を味わっているのが伝わってきた。
<　看到我高潮的一瞬间，我也能感受到蓝的陶醉。
#

[00003160,^BG_bl,@none,&RAN_S_5_1_R_04]
>　そして……彼女もすっかり興奮しきって、かなり濡れてしまっていることも。
<　包括……她在兴奋的驱使下已经变得湿湿的了。
#

[00003179,$黑羊蓝,%v_ran4419,^BG_bl,@none,#RAN_f_5_0_R_06,&RAN_S_5_0_R_06]
>「受け入れたいです……恵介さんのホーリーランス……いえ、肉槍を……」
<「我想要你……惠介的神圣导弹……不，肉之枪……」
#

[00003198,$天城恵介,^BG_bl,@none,&RAN_S_5_0_R_06]
>「に、肉槍はちょっと……魔術師ですから、ダーク?ランスの方がいいでしょうか」
<「肉、肉之枪实在有点……既然是魔术师，黑暗？导弹会不会好一点」
#

[00003217,$黑羊蓝,%v_ran4420,^BG_bl,@none,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「……恵介さんに初めて、上をいかれました。さすがは私の使徒……年上だけはあります」
<「……第一次被惠介超越了。真不愧是我的使徒……长辈的知识不容小觑」
#

[00003235,^BG_bl,@none,&RAN_S_5_0_R_02]
>　ダーク?ランスという表現がお気に召したようで何よりだった。俺はいつでも藍さんを一番に理解して、同じ感覚を共有していたいから。
<　她能中意黑暗？导弹这个说法再好不过了。毕竟我渴望着与蓝拥有相同的理解，共享相互的感觉。
#

[00003272,^ev/HV_RAN05A,@BGM15,&RAN_S_5_0_R_02]
>　俺は藍さんに壁に手を突いてもらい、後ろから寄り添うようにして愛撫を始めた。
<　我让蓝两手撑住墙壁，从后面抱住她开始了爱抚。
#

[00003289,^ev/HV_RAN05A,@BGM15,&RAN_S_5_0_R_02]
>　その大きさや感触は、藍さんに自慰を教えてあげたときと寸分違わなかったが、やはり自分の手で触ると、感覚がより鮮明になる。
<　这大小与质感，与之前指导蓝自慰的时候别无二异，但是亲手摸上去，感觉要更加鲜明。
#

[00003308,$黑羊蓝,%v_ran4421,^ev/HV_RAN05A,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「ふぁっ……む、胸がお好きなのですね……すごく……大胆なさわりかたです……あんっ……」
<「呜……很、很喜欢我的胸部呢……好……大胆的手法……啊……」
#

[00003326,$天城恵介,^ev/HV_RAN05A,@BGM15,&RAN_S_5_0_R_02]
>「すみません……感激してしまって。痛くはありませんか？」
<「抱歉……一个人high起来了。没有弄疼你吧？」
#

[00003345,$黑羊蓝,%v_ran4422,^ev/HV_RAN05A,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「人に触られるのは初めてなので……最初はびっくりしましたが……心地よいです……あっ、そこは……」
<「还是第一次被别人碰到……第一下有点吓到了……不过很舒服……啊、那里……」
#

[00003362,^ev/HV_RAN05A,@BGM15,&RAN_S_5_0_R_02]
>　乳房をやわやわと揉んでいると、指先に乳首が当たる。すぐにぷっくりと膨らんできて、つい嬉しくなってしまう。
<　肆意地揉弄乳房的同时，指尖碰到了乳头上。一下就“噗”地膨胀了起来，让我更加兴奋了。
#

[00003381,$黑羊蓝,%v_ran4423,^ev/HV_RAN05A,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「ふぁっ……ゆ、指先が……とても器用に動いてます……とてもみだらな手つきで……はぅぅっ……」
<「呜啊……指尖……动的好灵巧……好淫乱的手法……哈呜呜……」
#

[00003398,^ev/HV_RAN05A,@BGM15,&RAN_S_5_0_R_02]
>　指先で乳輪をなぞって、乳首をつつき、加減してきゅっとつまむ。
<　用指尖在乳晕上画圈的同时给予乳头刺激，轻轻地捏起来。
#

[00003415,^ev/HV_RAN05A,@BGM15,&RAN_S_5_0_R_02]
>　敏感過ぎる部分を攻めすぎてもいけないので、たまには焦らすように、乳首攻めをやめる。かわりに、後ろから藍さんの首筋にキスをする。
<　最敏感的部位不能一味的展开攻势，也要算准时机，停止对乳头的进攻，让她急躁的同时从身后在蓝的脖子上刻上唇印。
#

[00003434,$黑羊蓝,%v_ran4424,^ev/HV_RAN05A,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「ひぁっ……び、びっくりしました……あっ、あぁ……」
<「咿啊……吓、吓到我了……啊、啊……」
#

[00003451,^ev/HV_RAN05A,@BGM15,&RAN_S_5_0_R_02]
>　そのまま舌を滑らせて、耳に息を吹きかける。そして思い出したように、乳房を揉みながら乳首を転がす。
<　然后舌头自下而上滑过，朝耳中轻轻地吹气。同时还不忘揉弄乳房的同时重开对乳头的攻势，让她的感觉复苏。
#

[00003470,$黑羊蓝,%v_ran4425,^ev/HV_RAN05A,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「む、胸が……熱い……こんなに感じる部分だったのですね……自分でするときと、全然……」
<「胸、胸部……好热……居然这么的敏感吗……和自己做的时候完全……」
#

[00003488,$天城恵介,^ev/HV_RAN05A,@BGM15,&RAN_S_5_0_R_02]
>「嬉しいですよ……感じてくれて。もっと力を抜いて、リラックスしてください」
<「你能有感觉……我很高兴哦。再试着放松一点怎么样」
#

[00003507,$黑羊蓝,%v_ran4426,^ev/HV_RAN05A,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「ふぁ……も、もう抜けて……脱力の魔術をかけられた気分です……あっ、あんっ……」
<「哈……已、已经很放松了……就好像是被施予了脱力的魔术一样……啊、啊……」
#

[00003524,^ev/HV_RAN05A,@BGM15,&RAN_S_5_0_R_02]
>　藍さんは震えながらも、かろうじて姿勢を保ちつづける。お尻を上げたところで、既に大きくなっている俺のものが、柔らかい尻肉の上をすべった。
<　蓝的身体微微颤动着，努力保持着现在的姿势。柔软的屁股向上翘起来，我早已变大的肉棒抵在了上面。
#

[00003542,$天城恵介,^ev/HV_RAN05A,@BGM15,&RAN_S_5_0_R_02]
>「うぁっ……や、柔らかい……」
<「呜啊……好、好软……」
#

[00003559,^ev/HV_RAN05A,@BGM15,&RAN_S_5_0_R_02]
>　お尻の柔らかさに感激して、つい間の抜けたことを言ってしまう。
<　柔软的感触在心中激起一片涟漪，不知不觉把心生吐露了出来。
#

[00003576,^ev/HV_RAN05A,@BGM15,&RAN_S_5_0_R_02]
>　バストも魅力的だけど、お尻も肉付きがよくて、いまさらその魅力に気がつく。腰も適度にくびれて……。
<　胸部很有魅力，不过屁股有如此美妙的肉感，至今都没有发现。腰部的曲线也非常完美……。
#

[00003593,^ev/HV_RAN05A,@BGM15,&RAN_S_5_0_R_02]
>　濡れた髪が背中にかかり、覆い隠しているところも、よりいっそう白い肌を際立たせる……すごく艶かしい。
<　湿润的头发垂在后背上，隐约可见的肌肤更加映衬出瓷质的洁白……美不胜收。
#

[00003612,$黑羊蓝,%v_ran4427,^ev/HV_RAN05A,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「……恵介さん、ずっと硬くしたままで……お辛いと思いますので……」
<「……惠介，一直都那么硬……想必一定很难受吧……」
#

[00003631,$黑羊蓝,%v_ran4428,^ev/HV_RAN05A,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「そろそろ……入れていただけるでしょうか。私、もう……」
<「差不多……可以进来了哦。我、已经……」
#

[00003649,$天城恵介,^ev/HV_RAN05A,@BGM15,&RAN_S_5_0_R_02]
>「あ……」
<「啊……」
#

[00003666,^ev/HV_RAN05A,@BGM15,&RAN_S_5_0_R_02]
>　藍さんがお尻を恥ずかしそうに動かして、肉棒にふにっ、ふにっと当ててくる。
<　蓝的屁股害羞地扭动着，蹭、蹭地触碰着肉棒。
#

[00003683,^ev/HV_RAN05A,@BGM15,&RAN_S_5_0_R_02]
>　ダーク?ランスの臨戦態勢は再び整い、一度射精したことなど関係ないと言わんばかりに、さらに熱くたぎりきっていた。
<　黑暗？导弹的临战姿态再度开启，像是想要表达上一次的射精根本就是小意思一般，热量再一次上升了。
#

[00003702,$黑羊蓝,%v_ran4429,^ev/HV_RAN05A,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「不死鳥のようです……恵介さん。私が宿す炎龍の炎と交われば、きっと最強の炎が生まれます……」
<「好像不死鸟一样……惠介。一旦和我的炎龙结合，必将产生最强的火焰……」
#

[00003720,$天城恵介,^ev/HV_RAN05A,@BGM15,&RAN_S_5_0_R_02]
>「ダークランスの力が開放され、フェニックス?ランスに……なるほど、闇の力で封印されていたんですね」
<「黑暗导弹的力量得以解放，变为不死鸟？导弹么……原来如此，是被黑暗的力量封印了啊」
#

[00003739,$黑羊蓝,%v_ran4430,^ev/HV_RAN05A,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「その通りです……おたがいの身体を以って、二つのクオリアがひとつに……あぁ……凄い……」
<「就是那样……身体相互结合，两股感质汇流在一起……啊啊……好棒……」
#

[00003756,^ev/HV_RAN05A,@BGM15,&RAN_S_5_0_R_02]
>　話していることは魔術師的だが、これからしようとしていることは間違いなく、愛の営みだ。
<　虽然对话是魔术师风情，不过接下来要做的毫无疑问是爱的交融。
#

[00003773,^ev/HV_RAN05A,@BGM15,&RAN_S_5_0_R_02]
>　藍さんのそこから愛液がとろっと溢れて、太ももにつたっている。入り口を正確に確かめるために、俺は慎重に花びら（ラビア）を開き、指を入れた。
<　从蓝的那里涌出的爱液流经了大腿。我搜寻着入口的正确位置，慎重地拨开花瓣（阴唇），将手指伸了进去。
#

[00003792,$黑羊蓝,%v_ran4431,^ev/HV_RAN05A,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「ふぁっ……そ、それは指です……恵介さんの槍を入れてください……」
<「呜啊……那、那是手指……我想要惠介的长枪……」
#

[00003810,$天城恵介,^ev/HV_RAN05A,@BGM15,&RAN_S_5_0_R_02]
>「ちゃんと慣らしておかないと……細い槍から慣れていきましょう……」
<「要先好好适应一下才行……所以先从比较细的枪开始吧……」
#

[00003827,^ev/HV_RAN05A,@BGM15,&RAN_S_5_0_R_02]
>　慣らす必要がないくらいだとは分かっていた。けれど藍さんの指より太い俺の指は、きゅぅっとキツめに締め付けられる。
<　心里其实知道没有多大适应的必要。不过比蓝的更粗一些的我的手指，还是紧紧被吸了进去。
#

[00003846,$黑羊蓝,%v_ran4432,^ev/HV_RAN05A,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「はぅっ……うぅ……待てない……もう待てないんです……」
<「哈呜……呜……等不了了……已经等不了了啦……」
#

[00003865,$黑羊蓝,%v_ran4433,^ev/HV_RAN05A,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「自分で慰めているときから……ずっと入れてほしかったんです……っ」
<「自己一个人做的时候……一直都渴望着惠介能够进来的……」
#

[00003882,^ev/HV_RAN05A,@BGM15,&RAN_S_5_0_R_02]
>　膣内は十分潤っていて指もきついながら、第二関節くらいまでは簡単に入る。
<　膣内已经十分顺滑，即使被吸的很紧的手指，很很容易就插入了第二关节。
#

[00003899,^ev/HV_RAN05A,@BGM15,&RAN_S_5_0_R_02]
>　……もう十分だ。藍さんのことも、これ以上待たせられない……すぐにでも入れてあげたい。
<　……已经足够了。蓝的那里已经等不下去了……还是尽早插进去吧。
#

[00003917,$天城恵介,^ev/HV_RAN05A,@BGM15,&RAN_S_5_0_R_02]
>「……いきますよ、藍さん。力を抜いて……俺の槍は、ゆっくり入っていきますから」
<「……蓝，我要上了。放松一点……我的长枪，会慢慢进去的」
#

[00003955,$黑羊蓝,%v_ran4434,^ev/HV_RAN05B,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「あっ……あぁ……は……はいる……入ってくるっ……ふぁぁ……っ！」
<「啊……啊啊……好……好的……进来了……啊啊……！」
#

[00003972,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>　俺は藍さんの感覚が痛みから遠ざかるように、再び両の乳房を包み込むようにしながら、ぐっと前に腰を入れていく。
<　我为了分散蓝的痛感，再次用双手揉弄起了她的乳房，同时腰向前送去。
#

[00004008,$天城恵介,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>「（っ……こ……これは……）」
<「（呜……这……这是……）」
#

[00004025,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>　藍さんと共振したときと同じ……いや、それ以上。身体が繋がっていくと同時に、彼女と俺のクオリアが、文字通りひとつになっていく。
<　跟共振那时候一样……不，还要更加剧烈。在我们合二为一时，两人的感质汇合到了一起。
#

[00004042,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>　彼女が俺の肉棒を入れられ、どう感じているかが伝わる。狭い入り口をいっぱいに押し広げられ、痛みを感じながらも、必死で耐えてくれている。
<　肉棒进入她体内的感觉同样也传达给了我。狭窄的入口被撑大，拼命地抑制着那股疼痛。
#

[00004059,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>　秘洞に亀頭の沈み込んだ初めから、俺はすでに、口とも違う粘膜の快楽を味わっていた。それはきっと、藍さんにも伝わっている……。
<　龟头沉入了秘洞之中，我沉浸在与口中不同的粘膜的快感中。想必，蓝也同样能感受到吧……。
#

[00004078,$黑羊蓝,%v_ran4435,^ev/HV_RAN05B,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「あぁ……恵介さん……気持ちいいんですね……私の、なか……あっ、くぅっ……」
<「啊啊……回家……很舒服的吧……我的、里面……啊，咕……」
#

[00004096,$天城恵介,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>「俺ばかり気持ちよくなってすみません……でも、凄いです、藍さんの中……うぁっ……！」
<「不好意思，光是我一个人在舒服……不过，真的好厉害，蓝的里面……呜啊……！」
#

[00004113,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>　奥に進むほど快楽が強くなる。まだ狭かった部分を押し開かれていくほど、藍さんは……。
<　越向深处探求快感越是强烈。更加紧致的部位被撑开，蓝……。
#

[00004132,$黑羊蓝,%v_ran4436,^ev/HV_RAN05B,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「止まらないで……ください……いっ……痛い……」
<「不要……停下来……啊……好疼……」
#

[00004151,$黑羊蓝,%v_ran4437,^ev/HV_RAN05B,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「……痛いですが……これは使徒から魔術師への……楔の痛み……一生失われることのない……記憶です……っ」
<「……虽然很疼……但这是使徒向魔术师施加的……连结的契约……是一生都不会忘记的……重要的记忆……」
#

[00004168,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>　藍さんはこの痛みの中でも、魔術師としての信念を失わずにいる。それを、俺も誇らしいと思った。
<　蓝即便是在疼痛之中也没有失去魔术师的信念。我为此值得骄傲。
#

[00004185,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>　俺が好きになった女の子は……変わり者なんかじゃなくて。
<　我喜欢上的女孩子……才不是奇怪的人。
#

[00004202,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>　ひとつのことを揺るぎなく信じて、信じた道を進もうとする。強い女性だ。
<　是毫不动摇的追寻着那坚定的信念的。坚强的女性。
#

[00004221,$黑羊蓝,%v_ran4438,^ev/HV_RAN05B,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「きて……私の奥まできてください……あなたのクオリアを、身体の中心まで届かせてください……っ！」
<「来吧……到我的身体中来……让你的感质，直贯到身体的中央……！」
#

[00004238,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>　自分を勇気づけるような言葉。それで少しだけ、本当に少しだけ、締め付けが緩む。
<　她的话像是在给自己打气。随之，稍微有那么一点，压迫力减小了。
#

[00004256,$天城恵介,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>「……うぁ……あぁ……藍さんっ……！」
<「……呜……啊啊……蓝……！」
#

[00004275,$黑羊蓝,%v_ran4439,^ev/HV_RAN05B,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「ふぁぁぁっ……！」
<「呜啊啊啊……！」
#

[00004292,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>　柔らかい乳房を掴みしめたまま、俺は彼女の奥まで達する。胸の方に意識がいった瞬間に、狭い部分を俺の肉棒が貫いていく。
<　握着她柔软的乳房，我到达了她的最深处。在我将注意力集中在胸部的一瞬间，我的肉棒贯穿了那道狭缝。
#

[00004309,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>　処女膜を抜けるあいだに、思わずこちらまで涙がにじむほどの痛みが走る。藍さんはそれでも、俺のものを受け入れたことに、充足を感じてくれていた。
<　随着处女膜的破裂，连我的泪腺都受到了巨大的刺激。但蓝依然对我的进入感到了莫大的充实感。
#

[00004328,$黑羊蓝,%v_ran4440,^ev/HV_RAN05B,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「はぁっ、はぁっ……ありがとうございます……届いています、ちゃんと……奥まで……」
<「哈啊、哈啊……谢谢你……传达过来了，到达了……最深处……」
#

[00004345,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>　麻痺していた感覚が戻ってくる。藍さんは何も入れたことのない部分をいっぱいにされて、未知の感覚に戸惑っていた。
<　又传来了一阵麻痹感。蓝从未打开过的区域中突然被填满，正在为这未知的感觉感到困惑。
#

[00004362,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>　起きたことのない神経を、これ以上ない刺激で起こされる……初めて受け入れてくれるときの、通過儀礼。
<　沉睡到今天的神经，受到巨大的刺激……这就是名为第一次接受的仪式。
#

[00004379,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>　――今も彼女は頑張ってくれてる。俺には、その身体を撫でて労ることしかできない。
<　――她现在还在努力着。我能做的，只有用手慰藉她的全身。
#

[00004398,$黑羊蓝,%v_ran4441,^ev/HV_RAN05B,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「……恵介さん……私、恵介さんに会えて良かったです……」
<「……惠介……我，能与惠介相遇真是太好了……」
#

[00004416,$天城恵介,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>「……ダメですよ。こんな時に言われると、泣きたくなりますから……それに」
<「……这可不行哦。这种时候说出这种话，会想要哭出来的……而且」
#

[00004434,$天城恵介,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>「良かった、じゃなくて……これからもずっとですよ」
<「不是“太好了（过去式）”……以后一直都会在一起的哦」
#

[00004453,$黑羊蓝,%v_ran4442,^ev/HV_RAN05B,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「……またひとつ、教えられてしまいました……私の使徒は……っ、優秀です……」
<「……又被订正了呢……我的使徒……真的很优秀……」
#

[00004471,$天城恵介,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>「……でも、抑えはきかないほうです。今も、動きたくて仕方ない……藍さんを、もっと感じたい」
<「……但是，已经无法忍耐了。现在只想要动起来……想要，更充分地感受蓝的一切」
#

[00004490,$黑羊蓝,%v_ran4443,^ev/HV_RAN05B,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「はい……恵介さんのランスが言っています……気持ちよくて仕方がないと、喜びに震えています……」
<「嗯……惠介的导弹正在诉说着……极致的快感，在喜悦中颤动着……」
#

[00004507,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>　まさにそんなことを頭で考えていて、申し訳ないと思う。藍さんはまだ、動いた時の痛みを怖がっているから。
<　脑中全是这样的想法感觉实在有点对不住。现在蓝还对动起来的疼痛感有些恐惧。
#

[00004526,$黑羊蓝,%v_ran4444,^ev/HV_RAN05B,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「……私ももっと気持ちよくしてあげたいです……この痛みは、魔術で……いたっ……」
<「……我也想让你能够更舒服……疼痛，就用魔术……好疼……」
#

[00004543,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>　藍さんは彼女らしい強がり方で、自分から腰を動かそうとする。膣内を肉棒が少しこすれただけで、俺は一気に堕ちてしまいそうになる。
<　她按照一贯的作风逞强起来，自己动起了腰。肉棒与膣内那一瞬间的摩擦，就让我坠入了快感的深渊。
#

[00004560,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>　行為のもたらす快楽と、彼女の身体を抱きしめる充足。
<　性行为带来的快乐，和紧抱她身体的充实感。
#

[00004577,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>　――それが絡みつくように、俺を堕としていく。彼女無しではもういられない……そんなことは想像出来ない。
<　两种感觉纠缠在一起，我渐渐地陷落了。没有她已经不行了……根本不敢去想。
#

[00004596,$黑羊蓝,%v_ran4445,^ev/HV_RAN05B,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「……堕ちるのは……闇ではなく……私たちだけの……世界です……っ」
<「……陷入的……不是黑暗……而是只属于我们的……世界……」
#

[00004613,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>　それは……楽園なのだろう、と俺は思う。人と人とは繋がりあうことで、その間だけ、楽園に居た頃を思い出せるのかもしれない。
<　也就是……乐园吧，我这么想到。人与人通过身体的交叠，或许会在短时间内回想起身处乐园的原初的感觉吧。
#

[00004630,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>　――そんな大それた考えでも、藍さんはためらいなく同意してくれる。全てを肯定される感覚……これが契約者同士で結ばれるということなんだ……。
<　虽然我的想法非同寻常，不过蓝毫不犹豫地全部接受了。自己好像得到了充分的肯定……这就是契约者之间的印记啊……。
#

[00004649,$黑羊蓝,%v_ran4446,^ev/HV_RAN05B,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「恵介さん、動いてください……もう、だいぶ落ち着いてきました」
<「惠介，动起来吧……已经缓和下来很多了」
#

[00004668,$黑羊蓝,%v_ran4447,^ev/HV_RAN05B,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「……もっと私を求めて……心が溶け合うほど……一つに……あっ……あぅぅっ……」
<「……更加地渴求我……让彼此的内心……融为一体……啊……啊呜呜……」
#

[00004685,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>　彼女を苛む、茨の棘のような痛み。俺もその痛みを感じながら、それでも止まらずに、ゆっくりと腰を動かし始める。
<　欺凌着她，犹如荆棘丛般的痛楚。我感受着那痛楚，腰身却毫不停歇地继续着运作。
#

[00004704,$黑羊蓝,%v_ran4448,^ev/HV_RAN05B,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「あ……あっ……んっ……んぅっ……くぅぅっ……」
<「啊……啊……嗯……嗯呜……咕呜……」
#

[00004721,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>　痛い、という思考が伝わってくる。すぐに気持ちよくなるようなことはない。
<　疼痛感，通过思考传输了过来。快感不是一蹴而就的。
#

[00004738,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>　俺も気持ちいいだけということはなかった。彼女の中は狭くて、締め付けは痛いくらいに強く、時折血が止まりそうなほどに圧迫される。
<　我自己也不是只有快感。她的体内是那么地狭窄，也同样在侵蚀着我的肉棒，偶然地，还会出现血液断流的感觉。
#

[00004755,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>　締め上げられながらゆっくり出し入れすると、ぎちゅっ、にちゅっと、滑らかとはいえない、肉のこすれあうが立つ。
<　在紧缚中进行着抽插，蹭、噗地，肉体间产生了并不算顺滑的摩擦。
#

[00004774,$黑羊蓝,%v_ran4449,^ev/HV_RAN05B,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「くぅぅっ……うぅ……あぁ……い、痛っ……槍が……先のところがひっかかって……」
<「咕呜呜……呜……啊啊……好、好疼……长枪……头部顶进来了……」
#

[00004792,$天城恵介,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>「も、もう少し力を抜いて……でないと……っ、うぁっ……！」
<「再、再放松一点……要不然……啊、呜啊……！」
#

[00004809,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>　ぎゅぅぅ、と逆に膣圧が高まって、俺は思わず動きを止める。藍さんも自分ではどうにもならないようだった。
<　啾地一下，膣内的压强反而增大了，我不由得停下了动作。蓝也已经到了不受控制的地步。
#

[00004827,$天城恵介,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>「くっ……ぁぁ……少しずつ……焦らずに……」
<「咕……啊啊……一点一点来……不用急……」
#

[00004844,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>　気を取り直し、俺は藍さんの胸を優しく揉みしだき、キスをしながら、腰を浅く使いはじめる。
<　重整旗鼓，再次开始温柔地揉弄蓝的胸部，口与口相交的同时，腰部再次运作起来。
#

[00004863,$黑羊蓝,%v_ran4450,^ev/HV_RAN05B,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「はぅっ……くぅ……あ……あっ……はぁ……んっ、んふっ……んぅぅっ……」
<「哈呜……咕……啊……啊……哈啊……嗯、嗯唔……嗯嗯……」
#

[00004881,$天城恵介,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>「そう……その調子です。俺のものを感じて……大丈夫……少しずつ、慣れていきますから……」
<「对……就是这样。感受体内的我……没问题的……一点一点地，就会习惯了……」
#

[00004898,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>　語りかけながら、俺のものを離すまいとするように吸い付いてくる藍さんの中から、気を遠のかせながら腰を引く。
<　一边说着，一边朦胧地从蓝的引力中逃脱。
#

[00004915,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>　この吸引力……生き物みたいに、俺の肉棒を吸い込んでくる。藍さんは必死に受け入れているだけなのに、天然でそれをやってのけている。
<　如此引力……就像是活物一般，紧紧吸附着我的肉棒。蓝只是单纯地在接受我，不过自然而然就变成了现在这副景象。
#

[00004933,$天城恵介,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>「ああ……気持ちいい。藍さん……凄くいいですよ」
<「啊啊……好舒服。蓝……好舒服」
#

[00004952,$黑羊蓝,%v_ran4451,^ev/HV_RAN05B,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「そ、そう……ですかっ……あっ……ぁぁ……はぁっ……ん、んぁぁっ……」
<「是、是……是吗……啊……啊啊……哈啊……嗯、嗯啊……」
#

[00004969,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>　にゅぐにゅぐと奥まで押しいって、ゆっくり抜く。吸い付きすぎたヒダが傘にひっかかって、めくれてしまいそうなくらいだ……慎重にしないといけない。
<　滑溜溜地插入，缓缓拔出。紧紧被吸住的菌伞，就像快要被翻过去一般……不谨慎点可不行。
#

[00004986,^ev/HV_RAN05B,@BGM15,&RAN_S_5_0_R_02]
>　結合部を見ていると、藍さんのそこはいっぱいに開ききって、充血しきっている。にじみ出たピンク色の液は、血と愛液の混じったものだろう。
<　我朝二人结合的部位看去，蓝的那里已经充血撑开了。混杂而成的的粉色液体，大概是由血和爱液结合而成的吧。
#

[00005025,$黑羊蓝,%v_ran4452,^ev/HV_RAN05C,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「ふぁっ……あっ、あぁ……恵介さん……私も……少しだけ……はぅっ……んっ……」
<「呼啊……啊、啊啊……惠介……我也……有点……哈呜……嗯……」
#

[00005042,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>　にゅっ、にゅっと奥に当たるまで入れて、抜くことを繰り返す。そのうちに、藍さんの声が甘くなり始めた。
<　不断反复着由里到外的过程。蓝的声音随之逐渐变得甘美。
#

[00005059,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>　突かれるうちに藍さんの手が壁を滑り落ちかける。そのときは後ろから抱きしめるようにして支えて、またゆっくりと彼女の身体を揺り動かす。
<　在冲击之下蓝的手掌从墙壁上滑了下去。我从后面支撑住她，同时轻轻摇晃起她的身体。
#

[00005078,$黑羊蓝,%v_ran4453,^ev/HV_RAN05C,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「あっ……あっ……気持ちいい……恵介さんの、あたって……」
<「啊……啊……好舒服……惠介的，在里面……」
#

[00005095,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>　痛みに覆い隠されていた本質的な快感が、次第にヴェールを取り払われていく。
<　一直被痛感掩盖了的本能的快感，逐渐被揭开了那层薄薄的面纱。
#

[00005112,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>　――そして驚くことに、藍さんは自分から、腰を動かしてくれている。拙く、ゆっくりした動きでも、自分から俺を感じさせようとしてくれている。
<　――令我吃惊地，蓝突然自己开始动起了腰。虽然动作迟缓、笨拙，但她已经开始主动渴求起我来了。
#

[00005131,$黑羊蓝,%v_ran4454,^ev/HV_RAN05C,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「分かりますか……お腹の中の……私の感じている、ところっ……あっ……！」
<「可以感受到吗……腹中的……我最敏感的、地方……啊……！」
#

[00005149,$天城恵介,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>「……このあたりですね……藍さん……っ」
<「……是这附近吧……蓝……」
#

[00005166,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>　藍さんに自慰を教えた時、彼女がクリトリスの次に感じていた場所。膣内の少しざらつきのある部分。
<　在指导蓝自慰的时候，继于阴核第二个令她敏感的地方。膣内稍有粗糙的区域。
#

[00005183,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>　初めは圧迫されすぎて分からなかったが、今はわかる。そこに俺の肉棒の凹凸がこすれていくたびに、藍さんは確かに快感を覚えている。
<　刚一开始由于被压迫地太死了没有注意到，不过现在可以感受到了。那里在与肉棒的崎岖部摩擦之时，蓝萌生起了新的快感。
#

[00005201,$天城恵介,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>「（しかし……こ、これは……）」
<「（不过……这、这个……）」
#

[00005218,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>　俺が味わっている快感も鮮烈で、これ以上はそうないと思ったのに……藍さんの感じ方は軽く、俺の考えの及ばないところに到達していた。
<　我本以为自己的快感已经达到了无可超越的高度……可是蓝的感觉，已经飞跃到了令我难以触及的高度。
#

[00005235,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>　初めが痛い分だけ、慣れてくると男性より気持ちがいい……そういうものなのか。ぐちゅっ、と俺のものが入り込むたび、藍さんがいやいやをするように頭を振っている。
<　开始的痛苦，换来的是适应后比男性更强烈的快感……或许是这样吧。在我的运动过程中，蓝渐渐地开始坐立不安了。
#

[00005254,$黑羊蓝,%v_ran4455,^ev/HV_RAN05C,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「はぁっ、あっ、あぁ……がまんできない……炎龍が……炎龍がっ……」
<「哈啊、啊、啊啊……受不了了……炎龙……炎龙它……」
#

[00005272,$天城恵介,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>「目覚めようとしているんですね……でも今は、俺のことだけ感じて……」
<「就快要觉醒了吧……不过现在，只想着我一个人……」
#

[00005291,$黑羊蓝,%v_ran4456,^ev/HV_RAN05C,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「あぁ……熱い……恵介さんの不死鳥の槍が……いえ……契約のくさびがっ……」
<「啊啊……好热……惠介的不死鸟之枪……不……契约之印……」
#

[00005308,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>　痛みから快感に変わっていく過程で、俺のものの呼び名も変化していく。契約の楔（くさび）……俺と藍さんの、絆の証。
<　痛苦转化为快感的这一过程，对我的称呼也产生了变化。契约之印……我和蓝的羁绊的证明。
#

[00005327,$黑羊蓝,%v_ran4457,^ev/HV_RAN05C,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「あっ……あ……あぅぅっ……恵介さん……恵介さんっ……」
<「啊……啊……啊呜呜……惠介……惠介……」
#

[00005344,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>　突き続けるうちに、藍さんは感じすぎて不安になってきたのか、後ろをうかがう。その瞳ににじんだ涙を、俺は指先でそっと拭う。
<　抽插的过程中，蓝或许由于强烈的快感带来的不安，扭头窥视过来。我轻柔地用指尖拭去了她眼角渗出的泪珠。
#

[00005361,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>　そして手を離すとぷるぷると激しく揺れる乳房を、再び後ろからつかまえる。もう揉んだりはせずに、乳首に指を添えて、下半身に意識を集中する。
<　接着，手再度放上因一度松开而随重力摇摆的乳房。这次不再是揉弄，而是直接掐在乳头上，把注意力全部集中在下半身。
#

[00005380,$黑羊蓝,%v_ran4458,^ev/HV_RAN05C,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「ふぁぁっ……ぁぁ……抱きしめて……抱きしめてください……胸も、強く……もっと強くっ……」
<「呼啊啊……啊啊……抱住我……抱紧我……胸部，更用力地……用力地……」
#

[00005397,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>　指のあとがつくことに構わず、藍さんは俺の手の愛撫をより強く求めてくる。ぎゅぅっと胸をつかみしめても、痛みではなく快感に変わる。
<　蓝毫不在意指印地，如爱抚一般紧握住我的手。胸部受到的刺激，也由痛感转化为了快感。
#

[00005416,$黑羊蓝,%v_ran4459,^ev/HV_RAN05C,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「はぁっ……くぅっ、うっ、うぅっ……恵介さん……あぁ……もうだめです……」
<「哈啊……咕、呜……呜呜……惠介……啊啊……已经不行了……」
#

[00005435,$黑羊蓝,%v_ran4460,^ev/HV_RAN05C,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「炎が……炎が広がりすぎて……あぁ……正気を焼きつくされて……っ」
<「火炎……火炎扩散地太剧烈了……啊啊……理智要被烧尽了……」
#

[00005453,$天城恵介,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>「俺も……俺もいきそうです……くっ……あぁ……」
<「我也……我也要到极限了……咕……啊啊……」
#

[00005470,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>　腰を入れるたびに、ぱんぱんと音が立っている。痛みはもはや忘却の彼方で、俺は思うさま腰を突き入れることができていた。
<　腰部冲撞的过程中，渐渐响起了啪啪的声音。痛感已然飘于九霄之外，我只沉醉在这往复的动作中。
#

[00005487,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>　じゅぽっ、じゅぷっと最初の頃からは考えられないくらいの音がしている溢れた愛液が、床にぽたぽたと淡赤の模様を描いていた。
<　噗嗤、噗嗤地，随着一开始根本无法想象的爱液之声，地板上点点滴滴地染上了淡红的印迹。
#

[00005505,$天城恵介,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>「い……いくっ……藍さん……俺のクオリアを……あなたに……うぁぁっ……！」
<「要……要去了……蓝……将我的感质……倾注给你……呜啊啊……！」
#

[00005524,$黑羊蓝,%v_ran4461,^ev/HV_RAN05C,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「きて……きてください……生命の泉から溢れる、あなたのクオリアで……っ」
<「来……来吧……生命之泉中满溢出来的你的感质……」
#

[00005543,$黑羊蓝,%v_ran4462,^ev/HV_RAN05C,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「私の中を、いっぱい……いっぱいにっ……あっ、はぁぁっ……！」
<「充满我的体内……满满地……啊、啊啊啊……！」
#

[00005560,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>　感極まって、まるで泣いているみたいな声とともに、藍さんが身体を反らす。俺は彼女の胸を掴みしめたまま、一気に高みに駆け上っていく。
<　伴随着似像哭声的绝顶之声，蓝的身体弓了起来。我抓着她的胸部一齐攀上了顶峰。
#

[00005595,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>　――そのとき俺は、藍さんの子宮の存在を感じる。そして、唐突に理解する。
<　――那一刻，我感到了子宫的存在。并突然理解了一切。
#

[00005612,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>　女性の魔術師にとって、子宮はクオリアの源。生命の泉とはよくいったもので、生命が生じるその場所は、力の根源にあたる部分だった。
<　对于女性魔术师而言，子宫就是感质的源头。正如生命之泉所诉说的一般，产生新生命的那一部位，正是全部力量的源头。
#

[00005629,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>　そこに使徒のクオリアを届かせるという意味……それは。新しい生命を生じさせる行為が、究極のクオリアを生むということだった。
<　使徒的感质到达那里就意味着……没错。孕育新生命的行为，可以创造出究极的感质。
#

[00005740,$黑羊蓝,%v_ran4463,^ev/HV_RAN05D,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「はぅぅっ……くぅ……これが生命の奔流……不死鳥の放つ灼熱の炎……」
<「哈呜呜呜……咕……这生命的奔流……不死鸟喷吐出的炽热的火炎……」
#

[00005757,^ev/HV_RAN05D,@BGM15,&RAN_S_5_0_R_02]
>　二つのクオリアが一つになる。俺の放った熱は、彼女の身体を瞬く間に満たしていく。
<　两股感质合二为一。我释放出的热量，在她体内一口气扩散开来。
#

[00005774,^ev/HV_RAN05D,@BGM15,&RAN_S_5_0_R_02]
>　精というくらいだから、クオリアの共有には有効なものなのだろう。それが直接注がれるのだから、この結果は自明といえる。
<　既然称之为精，定能产生有效的感质吧。将其直接注入，结果可想而知。
#

[00005791,^ev/HV_RAN05D,@BGM15,&RAN_S_5_0_R_02]
>　――魔術師と使徒でなければ、この感覚には辿り着けないだろう。射精を受ける彼女の感覚と、放つ快楽を同時に覚える。
<　――若不是魔术师与使徒，是根本无法产生这个境界的感觉的吧。我的脑中印下了接受了射精的她释放出来的快乐。
#

[00005810,$黑羊蓝,%v_ran4464,^ev/HV_RAN05C,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「……意識が飛んでしまいそうです。どんな儀式よりも強烈な体験です……」
<「……意识快要飘到遥远的地方去了。比任何仪式都要强烈的感受……」
#

[00005829,$天城恵介,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>「はぁっ、はぁっ……俺も……気持ちが良すぎて、どうなることかと……」
<「哈啊、哈啊……我也……太过舒服了，都已经不敢想下去了……」
#

[00005846,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>　ひくひくっ、と藍さんの中で俺のものが最後の脈動をする。注ぎ込むのが終わると、逆流してきた精液が溢れてくるのがわかる。
<　我的肉棒在蓝的体内做出了最后的挣扎。能感受到一气呵成的奔流之后，满溢的精液正在倒流。
#

[00005865,$黑羊蓝,%v_ran4465,^ev/HV_RAN05C,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「私と恵介さんの子供なら……とても優秀な魔術師になりそうです」
<「我和惠介的孩子……一定能成为优秀的魔术师吧」
#

[00005883,$天城恵介,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>「それは間違いないかと思いますが……初めてで出来たら、奇跡みたいなものですね……」
<「那是毫无疑问的……不过如果第一次就能怀上的话，就近乎是奇迹了……」
#

[00005902,$黑羊蓝,%v_ran4466,^ev/HV_RAN05C,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「……こんなに惹かれあっていたら……一撃必殺で……いえ……５割くらいは……」
<「……我们能够这么恩爱……肯定会一击必杀……不……起码有一半概率……」
#

[00005920,$天城恵介,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>「必殺というのは少し物騒ですね……でも、確かにこれだけ出すと……」
<「必杀这说法有点毛骨悚然啊……不过也对，出来了这么多……」
#

[00005937,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>　５割でもすごい受精確率だけど……もし出来てしまったら、その時どうするかは決まっている。責任を取って子供を育てようと思うが、やはり色々と大変だ。
<　不过一半的受精概率也已经爆炸了……假如真的出生了的话，觉悟已经做好了。果然要认真地把他抚养长大，虽然一路上会艰辛重重。
#

[00005955,$天城恵介,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>「……や、やはり、学園を卒業するまでは……避妊の必要がありますね……」
<「……不、不过，在毕业之前……或许还是有怀孕的必要的……」
#

[00005974,$黑羊蓝,%v_ran4467,^ev/HV_RAN05C,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「……自分がこんなことを言うとは思っていませんでしたが……」
<「……从来没想到自己会说这样的话……」
#

[00005993,$黑羊蓝,%v_ran4468,^ev/HV_RAN05C,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「つけないほうが……気持ちいいのではないかと思うので……恵介さんを、より感じられますし」
<「我认为不怀的话……会不会更好一些呢……因为，能让惠介更加享受」
#

[00006010,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>　大胆というか、何というか……俺も、ありのままに感じられたことは嬉しいけれど。
<　还真是大胆的想法……不过确实希望能体验到最原初的感受。
#

[00006029,$黑羊蓝,%v_ran4469,^ev/HV_RAN05C,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「……そうです……私は星占いで、受精するかどうかが分かるので……次からは、占います……」
<「……对了……我可以靠星占来得知能否受精……下次就来占卜一下吧……」
#

[00006047,$天城恵介,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>「なるほど……その手がありましたか。さすがは、『星詠の魔術師』ですね……」
<「原来如此……还有这一手啊。真不愧是『星咏的魔术师』……」
#

[00006064,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>　俺は彼女の占いは百発百中だと信じている。それを信じて中に出すのも、それは勇気が必要だが……。
<　我相信她的占卜是百发百中的。不过在这样的信念下中出也是需要勇气的……。
#

[00006083,$黑羊蓝,%v_ran4470,^ev/HV_RAN05C,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「恵介さんになら全て任せても大丈夫だと思いますが……私も女性として、もう少し……考えて……」
<「我认为把一切托付给惠介就没问题了……当然，我也会履行女性的义务，再好好地……考虑一下……」
#

[00006102,$黑羊蓝,%v_ran4471,^ev/HV_RAN05C,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「……あなたにふさわしい人になれるように、がんばります」
<「……加油成为一位配得上你的人」
#

[00006120,$天城恵介,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>「……もう、十分過ぎるくらいです。愛してますよ、藍さん」
<「……已经，不能再配得上了。我爱你，蓝」
#

[00006139,$黑羊蓝,%v_ran4472,^ev/HV_RAN05C,@BGM15,#RAN_f_5_0_R_02,&RAN_S_5_0_R_02]
>「あぁっ……も、もう抜いてしまうのですね……まだ大きいのに……」
<「啊……已经没力气了……可还是那么大……」
#

[00006156,^ev/HV_RAN05C,@BGM15,&RAN_S_5_0_R_02]
>　健気なことを言われると、今は涙腺が脆くなっているのか、どうにも弱い。情けない姿を見られる前に、俺は目元を拭って、ゆっくりと腰を引き始めた。
<　听到这么无畏的话，仿佛泪腺一下子变得脆弱了。在自己难为情的一面被看到之前，我悄悄擦拭了下眼角，慢慢地将下半身抽了出来。
#