@@@AVG\header.s
@@MAIN
















^Filedmon

















\var,str,scenetitle,scenedate,scenebg,scenechara

















\cal,scenetitle="神の証"
\cal,scenedate="7月21日"
\cal,scenebg="bg/BG15C"
\cal,scenechara="崯壴媨嬚栯乛崟梤棔乛儊儕僄儖乛僼儘儗儞僔傾" 

















^checkpoint,0

















@@@AVG\SceneSkipScript.s

































\if,AVG_SceneOnSkip!=1,\then
















\if,Avg_RouteMove==0,\then
















^include,allset
















\end

















\else
















^include,allset





































































































\end
















\cal,AVG_SceneOnSkip=0
















\cal,Avg_RouteMove=0





























































































^message,show:false
^bg01,file:bg/BG02D
^music01,file:BGM11
















　行為を終えたあと、俺たちは身体をシャワーで洗った。気恥ずかしいながらも、二人で水の掛け合いなどをしたりして……。
















　赤いものが混じった精液を洗い流すのは、なんともいえない気持ちだった。どんな風呂掃除よりも切なく、そして恥ずかしいものだろう。
















亾v_ran4473
【黑羊蓝】
「……お待たせしました」
^chara01,file0:棫偪奊/,file1:RAN_,file2:S_,file3:0_,file4:0_,file5:R_,file6:02,show:true
















【天城恵介】
「藍さん。身体は大丈夫ですか？」
















亾v_ran4474
【黑羊蓝】
「クオリアという面では、完全に充実しました。今までにないくらい、世界が鮮明に見えます」
^chara01,file6:03
















亾v_ran4475
【黑羊蓝】
「今までの視界が、どれくらいぼやけていたのかが分かります……生まれ変わったような気持ちです」
^chara01,file6:02
















　藍さんはすこぶる元気だった。さっきまではくたくたになっていたけれど、それは快感によるものだったみたいだ。
















亾v_ran4476
【黑羊蓝】
「……しているときは気持ちよかったのですが、恵介さんが入っていないと……少し、ひりひりします」
^chara01,file4:1_,file5:R_,file6:05
















【天城恵介】
「っ……だ、大丈夫ですか。まだ、出血があったりは……」
















亾v_ran4477
【黑羊蓝】
「これくらいは問題ありません。月経の時とくらべたら、すごく少ないです」
^chara01,file5:N_,file6:02
















　藍さんはそう言うけれど、俺はあれくらい血が出ただけでも、かなりの出血だと思っていた。
















　男性と女性では感覚が違う。しかしだからといって、痛みが残っているなら無理はさせられない。
















亾v_ran4478
【黑羊蓝】
「そんなに心配することはありません、本当に少しですから。クオリアが回復した方が、私には大きいです」
^chara01,file4:0_,file5:R_,file6:02
















亾v_ran4479
【黑羊蓝】
「これなら、儀式をもうひとつ行うことが出来ます。恵介さん、三十分ほど時間をください」
















【天城恵介】
「分かりました。早速始めましょう……次は、どこに行きますか？」
















亾v_ran4480
【黑羊蓝】
「私の教室です」
















　講堂、グラウンド、屋上、藍さんの教室……配置はいびつに見えるが、『五芒星』というよりは、『五柱』の結界ということだろうか。
















亾v_ran4481
【黑羊蓝】
「……今日のことは部活動の日誌につけておきたいと思います。契約の楔の日と書いておきます」
^chara01,file4:1_,file6:02
















【天城恵介】
「それは見る人によっては意味深すぎますね……」
















亾v_ran4482
【黑羊蓝】
「初めて記念と書いてもいいのですが……あぁ、思考が俗世に侵されていきます」
^chara01,file6:06
















亾v_ran4483
【黑羊蓝】
「恵介さん、私、デコレートした写真を撮りたいです。二人で、印を結びたいです」
^chara01,file4:0_,file6:02
















　処女を俺に捧げてくれた藍さんは、女子力が高まって……そういうのは女子力っていうんだろうか。
















【天城恵介】
「はは……そういうのは、魔術的に言うとどうなるんでしょう」
















亾v_ran4484
【黑羊蓝】
「アトラスの写像機によって生成された、記録篇です」
^chara01,file6:03
















　アトラスとは誰だろうと思ったけれど、藍さんが自信げなので、ゼェル＝ナハトの人物だと思うことにした。
















　彼女がこんなに嬉しそうにしていると、何でもしてあげたくなる。今まで知らなかったが、俺は恋人を甘やかす方なのかもしれない。
^chara01,file6:02

















^message,show:false
^bg01,file:bg/BG_bl
^chara01,show:false
















^bg01,file:bg/BG31C
















　藍さんの教室を訪問し、片隅で儀式を行う。
















亾v_ran4485
【黑羊蓝】
「すごい……術式がこんなに早く完成するなんて。必要なクオリアに達する時間も……」
^chara01,file5:N_,file6:04
















【天城恵介】
「……今の俺たちなら、もう絶対に負けない。自信を持ちましょう、藍さん」
















　あとは、イージスが再戦を受けてくれるかどうか。俺たちと戦う前に、目的を達しようとしなければいいが……そればかりは、祈るしかない。

















^sentence,$scroll,fade:rule:500:夞揮_90:$00
^message,show:false
^bg01,file:bg/BG_bl
^music01,file:none

















^sentence,$scroll,fade:rule:500:夞揮_90:$00
^bg01,file:bg/BG11C
^music01,file:BGM09
















　儀式を終え、藍さんを家に送ってから、俺は屋敷に帰ってきた……これは、さすがにお叱りを受けそうだ。

















^message,show:false
^bg01,file:bg/BG_bl
















^sentence,wait:click:1000

















^bg01,file:bg/BG14C
















　しかしお嬢様と姐御は、俺が遅い夕食を食べるあいだ、同席して付き合ってくれた。
















亾v_kty4028
【此花宫琴耶】
「魔術の研究は大変なんですね……お休みに入ってから、こんなに遅くまで活動しているなんて」
^chara02,file0:棫偪奊/,file1:FLO_,file2:S_,file3:1_,file4:0_,file5:N_,file6:01,show:true,x:$c_left
^chara03,file0:棫偪奊/,file1:KTY_,file2:S_,file3:1_,file4:0_,file5:N_,file6:02,show:true,x:$c_right
















亾v_fro4013
【芙洛莲希亚】
「……血の匂い……戦場を思い出しますね」
^chara02,file6:08
















【天城恵介】
「えっ……そ、そうですか？　ど、どこかで引っ掛けたかな……」
















　まさか藍さんの……い、いや。いくら姐御が元軍人のような感じだからといって、そんな嗅覚を持っているわけが……。
















亾v_mer4067
【梅莉艾露】
「えっち、すけっち、わんたっち！　ですぅ」
^chara02,$move,x:$left
^chara03,$move,x:$center
^chara04,file0:棫偪奊/,file1:MER_,file2:S_,file3:1_,file4:0_,file5:N_,file6:03,show:true,x:$right
















【天城恵介】
「な、何をいきなり……突然出てきて、意味深なことを言わないでください！」
^chara03,file6:04
















亾v_kty4029
【此花宫琴耶】
「意味深……恵くん、どのあたりが意味深なんでしょう……？」
^chara02,file6:01
^chara03,file6:08
^chara04,file4:1_,file6:08
















亾v_fro4014
【芙洛莲希亚】
「戦場の猟犬と言われた私ですが、今は多くを語らず、沈黙してあげましょう。貸しがひとつです」
^chara02,file5:R_,file6:05
















亾v_mer4068
【梅莉艾露】
「私も貸しにしておいてやるですよ。えへへぇ、得しちゃったです?」
^chara02,file6:08
^chara04,file6:08
















亾v_kty4030
【此花宫琴耶】
「はぅん……また私だけに内緒にして。恵くんの意地悪」
^chara03,file6:12
















【天城恵介】
「お、お嬢様、それは……まだ、俺にも心の準備がですね……っ」
















亾v_kty4031
【此花宫琴耶】
「そんなことをしたら、恵くんがいないうちに、お布団に入っちゃいますから！」
^chara03,file4:1_,file6:08
















【天城恵介】
「ご、ご無体なっ……って、あれ？」
^music01,file:none
















　それはメリエルがしていることと同じなのではないか。とてもささやかなお仕置きだ。
^chara04,file6:09
^music01,file:BGM20
















亾v_fro4015
【芙洛莲希亚】
「そのくらいなら幾らでもしていいと思っていそうですね。お嬢様、もっと苛烈なお仕置きを検討しましょう」
^chara02,file6:09
















亾v_kty4032
【此花宫琴耶】
「お、お風呂ですか……？　そうですね、恵くんはいけない子なので、目隠しをして……」
^chara03,file4:0_,file5:R_,file6:09
















　お仕置き＝お風呂という方程式が成り立つのは、世界広しといえどお嬢様だけだな……。
















亾v_mer4069
【梅莉艾露】
「琴耶さんは目隠しプレイが好きだったですね……めりめり、清純そうなのにあなどれないです」
^chara04,file5:R_,file6:03
















　目隠しをする目的は、お嬢様方の裸身を見ないためではなかったのか……俺のせいで、そんな趣味に目覚めてしまわれるとは。
















亾v_kty4033
【此花宫琴耶】
「あ……今思い出しました。黒羊さんとお付き合いをする経緯を聞きたいと思っていたんでした」
^chara03,file6:02


















^camera,gmode1:random,gtarget1:position,gfade1:out,gtime1:500,gcycle1:25,gx1:10,gy1:10,gz1:0
^se01,file:SE135
















　ここで思い出されるとは……は、話さないといけないのか……？　洗いざらい。
















亾v_fro4016
【芙洛莲希亚】
「同じ部活で活動しているうちに、戦いの宿命に気づき、死闘の末に分かり合った……というところでしょうか」
^chara02,file5:N_,file6:03
















【天城恵介】
「い、抱いてません。というかそんな男女関係は過酷すぎます」
















亾v_mer4070
【梅莉艾露】
「私も恵介さまと死闘を演じているですけど、なかなかフラグが立たないですねぇ」
^chara02,file6:08
^chara04,file4:0_,file5:N_,file6:04
















亾v_kty4034
【此花宫琴耶】
「で、では……同じ部活での活動を経て、少しずつ距離が近づいて……お弁当を食べさせたり、食べられたりして……」
^chara03,file6:01
















【天城恵介】
「お、お嬢様……？」
















亾v_kty4035
【此花宫琴耶】
「そして、ふとした拍子に手が重なって……す、す、す、」
^chara03,file4:1_,file6:05
















亾v_fro4017
【芙洛莲希亚】
「お嬢様っ……お嬢様、もういいのです。何もかも忘れて、この男を水責めにかけましょう……！」
^chara02,motion:嬃偒,file5:R_,file6:05
















亾v_mer4071
【梅莉艾露】
「そんなのじゃ足りないですぅ。両手足を縛って芽愛さんのプールの真ん中に放り投げるですぅ」
^chara04,file4:1_,file6:03
















【天城恵介】
「そんな決死の試練を与えないでください！」
^camera,gmode1:sin,gtarget1:position,gfade1:out,gtime1:500,gcycle1:25,gx1:0,gy1:10,gz1:0
^se02,file:SE107
















亾v_kty4036
【此花宫琴耶】
「……ふぅ。私……恵くんがあまりおうちに居ないと、本当にどうしていいのか……」
^chara03,file6:04
















【天城恵介】
「お、お嬢様っ、暗黒のオーラが……いけません、そんなクオリアに身を委ねてはっ……！」
^se02,vol:0,time:1500
















亾v_kty4037
【此花宫琴耶】
「フローラ、ナスが美味しい季節ですね」
^chara03,file6:05
















亾v_fro4018
【芙洛莲希亚】
「かしこまりました。突き刺しましょう」
^chara02,file5:N_,file6:03
















亾v_mer4072
【梅莉艾露】
「あーあ、処女を奪った日に処女を失うですか。あなた様も大変ですね、忙しくて」
^chara04,file5:R_,file6:07
^se02,clear:def
















亾v_kty4038
【此花宫琴耶】
「……恵くん、あんなにちっちゃかったのに……可愛くて純真な恵くんが、そんなえっちなことを……」
^chara03,file6:04
















亾v_fro4019
【芙洛莲希亚】
「淫蕩に耽る執事など、言語道断です。罰として貞操帯をつけてもらいましょう」
^chara02,file6:10
















【天城恵介】
「ひぎぃぃぃ！」
^camera,gmode1:sin,gtarget1:position,gfade1:out,gtime1:500,gcycle1:25,gx1:0,gy1:10,gz1:0
^se02,file:SE105
















亾v_mer4073
【梅莉艾露】
「あ、恵介さまが壊れたですぅ」
^chara04,file6:09
















　姐御よりも、暗黒のオーラに包まれたお嬢様の方がよほど恐ろしかった。
^chara03,file6:08
















　藍さん……この屋敷で生きていくのが多少困難になりましたが、それでも俺は辛うじてやっていきます。
^chara04,file5:N_,file6:08
^se02,vol:0,time:1500

















^message,show:false
^bg01,file:bg/BG_bl
^chara02,show:false
^chara03,show:false
^chara04,show:false
^music01,file:none
^se01,file:none
















^sentence,wait:click:1000

















^bg01,file:bg/BG15C
^music01,file:BGM09
















　家のことを疎かにしているのは確かなので、全方位から攻撃されるのは仕方がない。まだ甘くしてもらっている方だと思うが……。
















【天城恵介】
「メリエル……わ、分かっているんだとは思いますが。あのタイミングで言うのはどうかと」
















亾v_mer4074
【梅莉艾露】
「藍さんと恋人になったことは、琴耶さんたちも知ってるですから。いずれは時間の問題だったです」
^chara04,file3:3_,file6:03,show:true,x:$center
















【天城恵介】
「それはそうですが……」
















亾v_mer4075
【梅莉艾露】
「人気者の宿命です。ちょっとくらいナスを入れられたくらいでひいひい言うなですぅ」
^chara04,file6:05
















【天城恵介】
「……最近、本当に入れられかねないと思ってきました。女性がまさか、そんなに後ろに興味を持っているとは」
















亾v_mer4076
【梅莉艾露】
「わ、私はそんなでもないですけど……ま、まあいいです、後ろの話は」
^chara04,file4:0_,file5:R_,file6:04
















亾v_mer4077
【梅莉艾露】
「恵介さま、いつフラグメントを回収するですか？　私はいつでもいいですよ」
^chara04,file5:N_,file6:02
















　一瞬、何の話か分からなかった。しかし、すぐに思い当たる。
















　フラグメントを回収する方法のひとつ……それは、結ばれること。藍さんと俺は、既にメリエルが言っていたような関係になっている。
















亾v_mer4078
【梅莉艾露】
「えっちしたですから、もう回収出来るですよ。今の藍さんにとって一番大切なのは……」
^chara04,file4:1_,file6:03
















【天城恵介】
「……待ってください。今回収すると、藍さんも変調をきたすかもしれない」
















【天城恵介】
「もし魔術が使えなくなったら、イージスとのけじめをつけられなくなります。それだけは避けたい」
















亾v_mer4079
【梅莉艾露】
「それなんですけれど……ひとつ、注意があるです。かなり深刻な問題です」
^chara04,file4:0_,file6:06
















【天城恵介】
「……深刻？」
^music01,vol:0,time:1500
















亾v_mer4080
【梅莉艾露】
「恵介さま、藍さんに膨大なクオリアがあるって言われてましたよね？」
^music01,file:BGM23,vol:100,time:0
















亾v_mer4081
【梅莉艾露】
「『普通の人間』だったら、容量は大したことないと思うですけど……どうです？」
















【天城恵介】
「……普通の……それは……」
















亾v_mer4082
【梅莉艾露】
「もう、言いたいことは分かったですよね？」
^chara04,file4:1_,file6:01
















【天城恵介】
「……俺が、神だったからということですか。普通ではないクオリアを持っているのは」
















亾v_mer4083
【梅莉艾露】
「ですです」
^chara04,file6:02
















亾v_mer4084
【梅莉艾露】
「普通は、クオリアを人間が利用することはないので、恵介さまは普通の人として振る舞っていられるです」
^chara04,file6:01
















亾v_mer4085
【梅莉艾露】
「ですが、魔術師である藍さんは、クオリアが見えているです。彼女に力を利用してもらうとき、恵介さまは……」
^chara04,file6:03
















【天城恵介】
「普通じゃなくなる、って言いたいんですか……？」
















亾v_mer4086
【梅莉艾露】
「はい。私がそう言うよりも、自分で分かっているはずです。もう、普通なんかじゃありませんよね」
















亾v_mer4087
【梅莉艾露】
「異世界の定義についてはこの際、どうでもいいです。実際に魔術で戦ったりしてるんですから」
^chara04,file4:0_,file6:01
















亾v_mer4088
【梅莉艾露】
「それを受け入れたあなたが、まだ神だったことを受け止めきらない。私とアズレアさんに違いなんてないのに」
^chara04,file6:07
















【天城恵介】
「……それで。俺が普通じゃない振る舞いをすると、何か問題があるんですか？」
















亾v_mer4089
【梅莉艾露】
「天使術も魔術も、やりすぎは良くないですよ。大なり小なり、世界を改変する行為ですから」
















亾v_mer4090
【梅莉艾露】
「改変した世界は元に戻るものなのです。そうやって、秩序が保たれているです」
^chara04,file6:01
















【天城恵介】
「……じゃあ、妹……女神がみんなの願いを叶えたことに意味があったんですか？」
















亾v_mer4091
【梅莉艾露】
「場合によってはあるですよ。でも、恵介さまは、犠牲を払うにはもう遅すぎるです」
^chara04,file4:1_,file6:01
















　犠牲……それは、女神が願いを叶えるために払ったってことなのか。
















　俺は『普通じゃない』振る舞いをしてはいけない。けれど……もう、引き返すことなど出来はしない。
















亾v_mer4092
【梅莉艾露】
「あなたがしたいようにすればいいです。その結果、どうなるかはご想像にお任せですけどね」
^chara04,file6:03
















【天城恵介】
「……俺にも、リスクを払う覚悟をしろと言いたいんですね」
















亾v_mer4093
【梅莉艾露】
「いえ……正直を言ってですね。『ごめんなさい』です」
^chara04,file6:04
















亾v_mer4094
【梅莉艾露】
「私も正直いって、ここまでとは思っていなかったです……魔導神でしたか。あれはイレギュラーです」
















亾v_mer4095
【梅莉艾露】
「イージスは危険です。恵介さまたちが駄目だったら、私が止めないといけないです」
^chara04,file6:05
















【天城恵介】
「俺たちは、必ず勝ちます。だから、何も心配はいらない」
^music01,vol:0,time:1500
















亾v_mer4096
【梅莉艾露】
「……自信たっぷりですね。いつかのあなた様らしいですぅ」
^chara04,file6:06
^music01,file:BGM09,vol:100,time:0
















亾v_mer4097
【梅莉艾露】
「いつかとか、そういうことを言われても困るでしょうけど。負けたら承知しないですよ」
^chara04,file4:0_,file6:06
















　メリエルは言って、布団に入る。
^chara04,show:false
















　本当なら藍さんと恋人になった今は、メリエルと同じベッドで寝るのは……と思いもするが。
















亾v_mer4098
【梅莉艾露】
「どうせ手を出すほど勇気もないんですから、うだうだ言わずにさっさと寝ろです」
^chara04,file4:0_,file6:05
















【天城恵介】
「……はい。お気遣いいただき、ありがとうございます」
















亾v_mer4099
【梅莉艾露】
「おばかさまですね、本当に。どこが気遣いですか……女の子のプライドを……」
^chara04,file5:R_,file6:07
















　メリエルは何か小さな声で言っていたけれど、すぐに寝息を立て始める。俺も明かりを消し、ベッドに仰向けになって目を閉じた。

















^message,show:false
^bg01,file:bg/BG_bl
^chara04,show:false
^music01,vol:0,time:1500




































































^sentence,fade:cut
^ef02,$reset_ef,file:motion/僔儍僢僞乕嬻旘傇梤_廲,show:false,pri:950,rep1:傾僀僉儍僢僠/嬻旘傇梤偲恀壞偺壴_傾僀僉儍僢僠01

















^include,僔儍僢僞乕僄儞僪
^sentence,fade:cut,wait:click:2000
^ef02,show:true

















^include,僔儍僢僞乕僄儞僪2

















@@@AVG\footer.s
@@SceneEnd
\sub,@@!FilejumpName,self,SelfFileName
\jmp,ResultStr[0],_RouteFile
