*[文件,ran24_01.s,v2]
*[场景标题,新たなる使徒,00000054]

[00000532,$天城恵介＠我,^BG29A,@BGM27]
>「……ん？」
<「……嗯？」
#

[00000549,^BG29A,@BGM27]
>　いつからだろう、こうして寝転がっていたのは。
<　从什么时候开始的呢，我就已经睡在这里了。
#

[00000566,^BG29A,@BGM27]
>　俺は、一体誰だったろう。そんな根本的なことすら、すぐに分からないのもおかしな話だが。
<　我到底是谁呢。说到底，连这种最基本的信息都不能立刻浮现在脑中就已经是很大的问题了。
#

[00000583,^BG29A,@BGM27]
>　そうだ、俺は神だった。こうやって、天上界から地上を見下ろしていたんだった。
<　对了，我是神。一直从这里观望着下界。
#

[00000600,^BG29A,@BGM27]
>　俺の管轄は、ここから視界が届く範囲。そのほとんどを占めているのが……。
<　我的管辖范围基本就是从这里可以看到的全部风景。其中占了绝大部分的是……。
#

[00000618,$天城恵介＠我,^BG29A,@BGM27]
>「なんて名前だったっけ、ここ……」
<「这个地方叫什么来着……」
#

[00000637,$梅莉艾露＠？,%v_mer4147,^BG29A,@BGM27,#MER_f_2_1_N_03,&MER_S_2_1_N_03]
>「星籠町です。忘れないで下さい、自分の管轄くらい」
<「是星笼镇。别连自己管辖的地方都忘掉了啊」
#

[00000656,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_03]
>「お、おう……えーと、誰だっけ。俺以外には、ここには妹しかいなかったはずだが……」
<「哦，喔……到底是谁呢，除了我之外，在这里应该只有妹妹才对……」
#

[00000675,$梅莉艾露＠？,%v_mer4148,^BG29A,@BGM27,#MER_f_2_1_N_06,&MER_S_2_1_N_06]
>「覚えてても良さそうなものですけど、まあいいです。私はメリエル、大天使です」
<「我倒是很希望你还记得，算了告诉你吧。我叫梅莉艾露，是大天使」
#

[00000694,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_06]
>「天使……その天使が、どうしたんだ？」
<「天使……那么这位天使小姐找我有何贵干？」
#

[00000711,^BG29A,@BGM27,&MER_S_2_1_N_02]
>　尋ねたところで、俺は記憶を刺激される。
<　询问的同时，我搜索着我的记忆。
#

[00000729,^BG29A,@BGM27,&MER_S_2_1_N_02]
>　この天使には、会ったことがある……ような気がする。俺と妹しかいないはずの天界で、なぜそんな感覚を覚えるのだろう。
<　我应该见过这只天使……或许是这样吧。在这个天界本应只有我和妹妹在，为什么我会产生这样的感觉呢。
#

[00000748,$梅莉艾露,%v_mer4149,^BG29A,@BGM27,#MER_f_2_1_N_03,&MER_S_2_1_N_03]
>「妹女神様の命で、あなたの話し相手になってあげます。ありがたく思ってください」
<「我是受妹女神大人所托来和你聊天的。你就心存感激地接受吧」
#

[00000767,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_03]
>「あいにく、俺はそれほど寂しがりでもないんだがな」
<「很不巧，我也并不怎么觉得寂寞」
#

[00000786,$梅莉艾露,%v_mer4150,^BG29A,@BGM27,#MER_f_2_1_N_05,&MER_S_2_1_N_05]
>「嘘つけですぅ」
<「别骗人了」
#

[00000805,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_05]
>「ん……なんだ？　急に口調が丁寧じゃなくなったな。天使なのに不良か？」
<「嗯……怎么了？ 突然口气就变得狂妄了。身为天使却是个不良吗？」
#

[00000824,$梅莉艾露,%v_mer4151,^BG29A,@BGM27,#MER_f_2_1_N_05,&MER_S_2_1_N_05]
>「これぐらいで不良呼ばわりしないでほしいですね。ちょっと地が出ただけです」
<「别这么草率就把别人叫成不良啊。只是稍稍显露了下本性而已」
#

[00000844,$梅莉艾露,%v_mer4152,^BG29A,@BGM27,#MER_f_2_0_N_04,&MER_S_2_0_N_04]
>「とにかく……妹女神さまは、地上に降りられましたので。ここに戻るまで、長くて５０年ほどかかるです」
<「总之……妹女神大人现在降到了地面上。回到这里如果时间长的话还需要50年左右」
#

[00000863,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_0_N_04]
>「５０年か。『早送り』しちまえば余裕だな」
<「50年吗。如果『快进』的话也算不了什么」
#

[00000882,$梅莉艾露,%v_mer4153,^BG29A,@BGM27,#MER_f_2_0_N_01,&MER_S_2_0_N_01]
>「仕事をさぼってるのと同じですから、やめた方がいいですよ」
<「这和工作偷懒是一样的性质，劝你不要这么做」
#

[00000902,$梅莉艾露,%v_mer4154,^BG29A,@BGM27,#MER_f_2_1_N_03,&MER_S_2_1_N_03]
>「世界の時間が５０年流れても、あなた様は下界を５０年分見ているわけじゃありませんし」
<「再说就算世界的时间流逝的50年，你也不会在这50年间一直看着下界」
#

[00000921,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_03]
>「む……そりゃそうだけど」
<「姆……这倒也是」
#

[00000940,$梅莉艾露,%v_mer4155,^BG29A,@BGM27,#MER_f_2_1_N_04,&MER_S_2_1_N_04]
>「それに、後で後悔しないとも限らないです。『時間は戻りませんから』」
<「而且，也不能保证之后会不会后悔。比如『时间都已经回不来了』什么的」
#

[00000959,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_04]
>「な、なんだ……こうやって下界を見てたって、なんにもないだろ？」
<「什、什么啊……就光这么看着下界，也是什么都没有啊？」
#

[00000977,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_04]
>「世界に未曾有の危機が迫ったりしたら、それは本気を出すけど。そんなことも当面ないだろうし」
<「假如世界面临前所未有的危机，那我倒是会认真对待的。不过看样子并没有这样的苗头」
#

[00000996,$梅莉艾露,%v_mer4156,^BG29A,@BGM27,#MER_f_2_0_N_09,&MER_S_2_0_N_09]
>「あっそ、です。じゃあ早送りしたらいいんじゃないですか？」
<「啊是么。那就干脆快进好了？」
#

[00001016,$梅莉艾露,%v_mer4157,^BG29A,@BGM27,#MER_f_2_0_N_03,&MER_S_2_0_N_03]
>「私はどっちでもいいです。あなた様は神様で、私は天使ですしね。束縛はしませんし、できません」
<「我是怎么样都无所谓。你是神明，而我只是个天使。我也无法拘束你的行动」
#

[00001034,^BG29A,@BGM27]
>　天使には天使のルールがある……ということか。とにかく、俺の自由にさせてくれるらしい。
<　看起来……天使也有天使的规则。总之，看来她没有干涉我的打算。
#

[00001052,^BG29A,@BGM27]
>　確かにメリエルの言うとおり、今のところ、俺は過去に時間を巻き戻す力を持たない。全能の神というが、『ほぼ』全能であり、不可能は存在する。
<　确实，就像梅莉艾露说的那样，现在我没有办法把时间回归的力量。全能的神是不可能存在的，只能『基本』全能。
#

[00001069,^BG29A,@BGM27]
>　時間を飛ばして後悔するとも思えないが、メリエルの態度がひっかかった俺は、しばらく様子を見てみることにした。
<　我不认为时间流走我会后悔，但梅莉艾露的态度让我有点在意，看样子需要再观察一段时间。
#

[00001087,$天城恵介＠我,^BG29A,@BGM27]
>「……ああ、そうだ。この町、大きい学園があるんだったな……」
<「……啊，对了。这个城镇里有一所很大的学校来着……」
#

[00001104,^BG29A,@BGM27]
>　あの球を打ったり投げたりするスポーツは……野球、だったか。あれをやってる人々の姿がない。
<　那项抛球与击球结合的运动……是叫棒球来着吧。但是现在场地上一个人也没有。
#

[00001121,^BG29A,@BGM27]
>　少し寂しく思いながら、俺は学園を眺める。人の姿がほとんどなくて、すぐに関心を別のものに向けかけた。
<　我带着有些许寂寞的心情朝学园望去。不过几乎没有人的影子，很快我的注意力就转移到了别的地方。
#

[00001139,$天城恵介＠我,^BG29A,@BGM27]
>「……なんだ？　みんな薄着してるのに、一人だけ違うのがいるな」
<「……那是怎么回事？ 别人都穿得很凉爽，但有一个人不同」
#

[00001156,^BG29A,@BGM27]
>　俺は学園に向かう道の途上に、黒い人影があることに気がつく。
<　我注意到了在通往学园的路上的，一个黑色的人影。
#

[00001173,^BG29A,@BGM27]
>　帽子に、黒いマント……いかにも暑そうだ。
<　帽子和、黑色的斗篷……看起来就很热的样子。
#

[00001190,^BG29A,@BGM27]
>　学園の生徒らしいその女の子は、編みこんだ髪が印象的だった。汗を拭いながら学園に辿り着き、校舎に入っていく。
<　看起来是这所学园的学生，最引人注目的是一侧编起来的头发。她擦着汗走进了教学楼。
#

[00001209,$梅莉艾露,%v_mer4158,^BG29A,@BGM27,#MER_f_2_0_N_01,&MER_S_2_0_N_01]
>「もっと満遍なく見たほうがいいですよ。それとも、ああいうタイプの子が神さまの好みですか？」
<「视野最好要放大一点哦。还是说，那个女孩子是神喜欢的类型？」
#

[00001228,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_0_N_01]
>「い、いや……特に、タイプとかないけどな。何となく気になっただけだ」
<「没、没什么……谈不上喜欢什么样的类型。只是有一点在意」
#

[00001247,$梅莉艾露,%v_mer4159,^BG29A,@BGM27,#MER_f_2_0_N_02,&MER_S_2_0_N_02]
>「ふぅん……まあいいですけど。せいぜいストーカーしててください」
<「嘿……嘛随你喜欢了。还请继续当个偷窥狂魔吧」
#

[00001266,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_0_N_02]
>「ストーカー……そうか。こうやって見てるのも、そういうことになるのか。じゃあやめとこう」
<「偷窥狂魔……是吗。确实这样盯着看的话也无法反驳。那就算了吧」
#

[00001285,$梅莉艾露,%v_mer4160,^BG29A,@BGM27,#MER_f_2_1_N_05,&MER_S_2_1_N_05]
>「……根性なし」
<「……真没底气」
#

[00001303,^BG29A,@BGM27,&MER_S_2_1_N_05]
>　どうしろと言うんだ、この天使は……そろそろ、ほっぺたを釣り上げて無理やり笑わせてやろうか。
<　这只天使你究竟想要我怎么样啊……干脆拉住她的脸给她做个鬼脸好了。
#

[00001322,$梅莉艾露,%v_mer4161,^BG29A,@BGM27,#MER_f_2_1_N_08,&MER_S_2_1_N_08]
>「とりあえず、私に用があったら言ってください。天使は忙しいんです」
<「总之，要是找我有事的话随时叫我。天使可是很忙的」
#

[00001341,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_08]
>「話し相手になってくれるんじゃなかったのか……？」
<「不是说来找我聊天的吗……？」
#

[00001358,^BG29A,@BGM27]
>　メリエルはふっと気配を消してしまった。俺を構っているのに飽きたらしい。
<　梅莉艾露的气息突然就消失得无影无踪。看来是跟我玩够了。
#

[00001376,^BG29A,@BGM27]
>　一人になった俺は、その場に再び横になる。そして、他にすることがないので、地上に意識を向けた。
<　我一个人再次躺在了那里。不过也没什么事可做，不知不觉意识又被拉到了地面上。
#

[00001393,^BG29A,@BGM27]
>　夏休みの、ほとんど人がいない学園。その中でも、真っ暗なカーテンを張られた一室に、さっきの女の子の気配がある。
<　正值暑假，几乎没有人气的学园。在那里，有一间拉着黑色窗帘的房间里传来了刚才的女孩子的气息。
#

[00001410,^BG29A,@BGM27]
>　しかしストーカーと言われてしまっては、そう執着してもいられない。俺は他の場所に視線を移し、久しぶりに、真面目に下界観察することにした。
<　不过我对此也没执着到要被叫成偷窥狂魔的程度。我转移了视线，久违地开始观察起了下界。
#

[00001482,^BG29A,@BGM27]
>　――どれくらい時間が経っただろう。何回か日が昇り、何度か沈んだ。
<　――在那之后经历了多久呢。太阳一次次地升起，又一次次地落下。
#

[00001499,^BG29A,@BGM27]
>　地上から天上界に意識を戻すと、目の前にメリエルがいる。相変わらず不機嫌そうだ……俺はよほど、初対面の心象が悪いのだろうか。
<　不知不觉我的意识又离开了地面，抬头发现梅莉艾露就在我的眼前。还是一如既往不太高兴的样子……或许对我的初次印象很差吧。
#

[00001518,$梅莉艾露,%v_mer4162,^BG29A,@BGM27,#MER_f_2_1_N_05,&MER_S_2_1_N_05]
>「一週間ですよ、前に話してから。よくもまあ、ここまで怠惰に過ごせたものですね」
<「从上次和你说话已经经过一周了啊喂！你到底要怠慢到什么样才高兴啊」
#

[00001537,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_05]
>「……することがないのが、俺たちの仕事だ」
<「……我们的工作，就是无所事事地待在这里吧」
#

[00001556,$梅莉艾露,%v_mer4163,^BG29A,@BGM27,#MER_f_2_1_N_03,&MER_S_2_1_N_03]
>「……そうですね。あまり神さまが万能ぶりを発揮しようとしても、無力さに気がつくだけです」
<「……说的也是。神明就算想要发挥万能的神力，到最后也只会发现自己并没有那么强大的能力」
#

[00001575,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_03]
>「そう……キリがないんだ。そんなことをしていたらな」
<「嗯……就算有那样的想法，最后也得不到什么结果」
#

[00001593,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_03]
>「それより、聞き忘れてたんだが。妹はなぜ地上に降りたんだ？」
<「对了，之前忘了问了。我的妹妹是降临到地面了吗？」
#

[00001612,$梅莉艾露,%v_mer4164,^BG29A,@BGM27,#MER_f_2_1_N_06,&MER_S_2_1_N_06]
>「一言では言い表せないですよ。乙女心は複雑なのです」
<「只言片语可表达不清哦。少女心是很复杂的」
#

[00001631,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_06]
>「な、なんだそりゃ……そう言われても、気になるじゃないか」
<「什、什么嘛……越说越让人在意」
#

[00001650,$梅莉艾露,%v_mer4165,^BG29A,@BGM27,#MER_f_2_0_N_09,&MER_S_2_0_N_09]
>「気になるなら、妹女神様がいるうちに、行動を起こしてればよかったですのに」
<「要是在意的话，趁着妹女神大人还在赶紧付诸行动不就好了吗」
#

[00001670,$梅莉艾露,%v_mer4166,^BG29A,@BGM27,#MER_f_2_0_N_01,&MER_S_2_0_N_01]
>「あなたは愛想をつかされたです。そういうことにしておいたら、多少は凹んでくれるですか？」
<「你已经被孤立了。受到这样的对待，不会多少感到一些失落吗？」
#

[00001689,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_0_N_01]
>「……その変な敬語が、素なのか？」
<「……你那奇怪的敬语，是真心的吗？」
#

[00001708,$梅莉艾露,%v_mer4167,^BG29A,@BGM27,#MER_f_2_0_N_10,&MER_S_2_0_N_10]
>「ひ、人の質問に先に答えろです。全く、レディに対する態度がなってないですね」
<「先、先回答别人的问题啊！真是的，完全没有正确对待女性的教养」
#

[00001728,$梅莉艾露,%v_mer4168,^BG29A,@BGM27,#MER_f_2_0_R_05,&MER_S_2_0_R_05]
>「あー、話してるとムカムカしてくるです。用がない限りは呼ばないでくださいね。ぷいっ」
<「啊啊，越说越来气了。要是没什么事的话别随便把我叫来。姆」
#

[00001747,$天城恵介＠我,^BG29A,@BGM27]
>「自分から出てきておいて……あ、また消えた」
<「明明是你自己跳出来的……啊，又消失了」
#

[00001765,^BG29A,@BGM27]
>　神である俺の目を逃れるとは……天使の力も侮れないな。
<　居然可以躲过身为神的我的追查……天使的力量也不可小觑。
#

[00001782,^BG29A,@BGM27]
>　そんなことはさておき、ここ一週間のうちに、俺は気がついたことがある。
<　先不管这个，经过这一周的观察，我注意到了一些问题。
#

[00001799,^BG29A,@BGM27]
>　あれから、黒いマントを羽織った帽子の女の子は、毎日学園に通ってきて、同じくらいの時間に帰っていく。
<　自打那天以来，那个披着黑色斗篷的少女每天都会来到学园，并在相同的时间回去。
#

[00001816,^BG29A,@BGM27]
>　どうにも気になって、目が離せない。他にも学園に出入りする人間はいるのに。
<　不知为何，每天有许多人出入学园，我却只对那一个人非常在意。
#

[00001833,^BG29A,@BGM27]
>　彼女だけは、何か面白いことをしていそうだ。他の人間とは違うことをしていそうだ……そんなふうに、好奇心をくすぐられてしまう。
<　她好像在做些什么有意思的事情。和其他的人不太一样……就这样，我的好奇心在躁动着。
#

[00001851,$天城恵介＠我,^BG29A,@BGM27]
>「（……少しだけ、見せてもらうか）」
<「（……再仔细看看吧）」
#

[00001868,^BG29A,@BGM27]
>　俺はいつも、彼女が校舎に入っていくところまでしか見ていなかった。しかし今日は、校舎に入ったところから、彼女の視点を追いかけてみることにした。
<　我平时只会看到她进入教学楼的过程。不过今天，我打算追寻着她的视角深入到教学楼的里面。
#

[00001944,^BG02A,@BGM07]
>　学園に着いたところで、いつも私は少し汗ばんでしまっている。
<　一般走到学园我多少都会有一点出汗。
#

[00001961,^BG02A,@BGM07]
>　それでも帽子とマントを脱ぐわけにはいかない。これは、魔術師として必要なものだから。
<　不过即使是这样帽子和斗篷也是不能摘的。因为这对于魔术师来说是必要的。
#

[00001978,^BG02A,@BGM07]
>　魔術師は、常に正装でいなくてはいけない。私にとっては、黒こそが魔術師としてのアイデンティティだった。
<　魔术师必须要时刻身着正装。对于我来说，黑色就象征着魔术师的身份。
#

[00001995,^BG02A,@BGM07]
>　黒魔術という言葉が好きということもある。勘違いされがちだけれど、黒は深淵を象徴する色で、悪いイメージのある色ではない。
<　另一方面也很喜欢黑魔术这个词。虽然经常会被人误解，不过其实黑色是深渊的象征，并不代表了邪恶。
#

[00002012,^BG02A,@BGM07]
>　黒羊という珍しい名字なので、私には『怪しい』とか、『悪魔的』なイメージがつきまとって、時にはからかわれたりすることもあった。
<　因为有着黑羊这样的姓氏，我的身边总是会伴随着一种“可疑”或是“魔鬼”的印象，甚至有时会还会因此被捉弄。
#

[00002029,^BG02A,@BGM07]
>　それでも私は、黒が好きだった。人の印象で、好みを変えることはないと思う。
<　即便这样，我也喜欢黑色。个人的喜好不是那么容易受到外界印象的影响的。
#

[00002085,^BG09A,@BGM07]
>　部室に入って、鞄から魔術書を取り出して、席について机の上で開く。
<　进入活动室，从包里取出魔术书，坐下来把书摊开在桌面上。
#

[00002102,^BG09A,@BGM07]
>　部員全員で文化祭に向けての話し合いをするのは、８月に入ってからの登校日の予定だった。
<　关于文化祭的部员会谈，暂时定在了8月的第一天上学。
#

[00002119,^BG09A,@BGM07]
>　私はタロット占いか、星占いをしようと思っている。生徒会長と知り合う縁があったので、プラネタリウム投影機を借りることが出来そうだった。
<　我打算把主题定为塔罗牌占卜或者是星占。因为和学生会长有些交情，或许可以借到星象仪。
#

[00002136,^BG09A,@BGM07]
>　私は星空を眺めるのが好きだった。星は私たちの運命を導いてくれるものだから。
<　我很喜欢仰望星空。星星可以为我的命运指明方向。
#

[00002153,^BG09A,@BGM07]
>　異世界でも星の配列は変わらず、異世界の賢者たちは、星を見て運命を占っている。私も、その知識を少しだけ与えてもらうことができた。
<　在异世界，星星的排布和这里是相同的，异世界的贤者会通过星象占卜命运。我也有幸习得了部分相关知识。
#

[00002170,^BG09A,@BGM07]
>　ゼェル＝ナハトの風を感じるたび、私は魔術の知識を少しずつ手に入れられる。
<　在感受到来自泽尔·纳哈特的风的吹拂之后，我渐渐获得了与魔法相关的知识。
#

[00002187,^BG09A,@BGM07]
>　私は師の残した書を読みながら、祝祭の波動を待ち続けていた。それは、風を感じるための貴重な機会だ。
<　并一边研读师傅遗留下来的书籍，一边等待着祝祭的波动。那是再一次感受到那阵风的珍贵的机会。
#

[00002204,^BG09A,@BGM07]
>　部室に通っているのは、学園に入ってから、この場所がとても気に入ったから。めったに誰も来ないけれど、その静謐が心地よかった。
<　之所以选择了这个活动室，是因为来到这所学园以来，我非常中意这个地方。基本从来不会有人来到这里，这股安宁感很舒服。
#

[00002221,^BG09A,@BGM07]
>　――前に私を訪問してくれたのは、生徒会長と、白き花の姫のふたりだった。
<　――曾拜访过这里的，只有学生会长和白花之姬两个人。
#

[00002238,^BG09A,@BGM07]
>　ふたりは、占い研の活動実態について聞いてきた。
<　她们向我询问了一些社团活动的状况。
#

[00002255,^BG09A,@BGM07]
>　私は、魔術の探求をすることだと答えた。それが、７月の始まりのこと。
<　我向她们回答是为了探究魔术。那时候还是7月的上旬。
#

[00002272,^BG09A,@BGM07]
>　それから私は、時々昴に会っては魔術の研究状況について聞かれるものの、「芳しくない」と答えていた。
<　在那之后，有时候会和昴见面，他也对我的研究状况抱有疑问。我对他表示进展地不算很顺利。
#

[00002289,^BG09A,@BGM07]
>　昔は魔術に取り憑かれているみたいだった昴は、今は憑き物が落ちたみたいに、普通の少年になりつつある。
<　昴以前有一段时期仿佛被魔术附体一般，不过现在诅咒已经消失了，他正渐渐变回一个普通的少年。
#

[00002306,^BG09A,@BGM07]
>　私はそのことを喜ばしいことだと思った。魔術に心を奪われなくても、師の教えは、彼の胸の中に生きている。
<　作为我来说感到很高兴。他的内心没有被魔术所剥夺，师傅的教诲依然扎根在他的心底。
#

[00002323,^BG09A,@BGM07]
>　――私はまだ、魔術を忘れることは出来そうにない。リデルは、大人になったら、忘れていくこともあると言っていたけれど……。
<　――我也依然无法忘记魔术的一切。虽然莉德尔说过长大之后有些东西就会渐渐忘却……。
#

[00002340,^BG09A,@BGM07]
>　まだ、私は子供なのかもしれない。昴は大人になろうとしていて、それが正しいのかもしれない。
<　或许是因为我还是个孩子吧。而昴正在成长为大人，说不定全部都是正确的吧。
#

[00002357,^BG09A,@BGM07]
>　でも、今はまだ、私は究極のクオリアを求めていたい。
<　不过，我现在依旧在追寻着究极的感质。
#

[00002374,^BG09A,@BGM07]
>　私だけの使徒を探したい……そのために、儀式を行ってもいい。
<　我想要找到属于我自己的使徒……为了这个目的，仪式也是可以考虑的。
#

[00002391,^BG09A,@BGM07]
>　この夏休みのうちに、それを成し遂げられたら。
<　只要趁着暑假最后的时间完成这个目的。
#

[00002408,^BG09A,@BGM07]
>　私は誰にも言わずに、その目的を胸に抱いて、今日も学園に通い続けている。再び吹く、風を待つために。
<　这件事我没有对任何人说过，怀抱着这个目的每天都来到学园。为的是等待风的到来。
#

[00002483,^BG29B,@BGM27]
>　異世界というものが存在するかと言われれば、神である俺の知るかぎりでは、『イエス』だ。
<　要说异世界是否存在，据我身为神的知识，回答是肯定的。
#

[00002500,^BG29B,@BGM27]
>　しかしそこは、俺のあずかり知ることが出来る場所ではない。異世界には、異世界の神がいるからだ。
<　但是关于那个世界的情报我是无法得知的。因为异世界也有着异世界的神在掌管。
#

[00002517,^BG29B,@BGM27]
>　そいつらが何を考えているかなんて、俺は知らない。善と悪、そのどちらもあるだろう。
<　我也无从得知他们的想法。是善是恶，或许两者都有吧。
#

[00002534,^BG29B,@BGM27]
>　異世界が俺にとって敵対するものかといえば、そんなこともない。
<　要说异世界对我来讲是不是敌对关系，也并非是这样。
#

[00002551,^BG29B,@BGM27]
>　だから、あの魔術師の少女が、たった一人で新しい魔術を求めることを、俺は否定しない……それどころか。
<　所以，那个少女魔术师一个人探求新的魔术，我是不会对其作出否定的……不只是这样。
#

[00002569,$天城恵介＠我,^BG29B,@BGM27]
>「面白いことを考える人間も、いるもんだな」
<「原来人类里面也会产生这样有趣的想法啊」
#

[00002588,$梅莉艾露,%v_mer4169,^BG29B,@BGM27,#MER_f_2_0_N_04,&MER_S_2_0_N_04]
>「アズレアさんのことですか？」
<「你是在说Azurea吗？」
#

[00002607,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_0_N_04]
>「ああ、そういう名前なのか……黒羊とか言ってたけどな。思念では」
<「啊啊，原来她是这个名字吗……我听到她的想法里好像提到了黑羊之类的」
#

[00002626,$梅莉艾露,%v_mer4170,^BG29B,@BGM27,#MER_f_2_0_N_09,&MER_S_2_0_N_09]
>「結局ストーカーしてるじゃないですか。タイプじゃないとか、すぐバレる嘘をつくなです」
<「说到底还不是在跟踪人家。还说不符合你的喜好，这种一戳就破的谎还是省省吧」
#

[00002645,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_0_N_09]
>「それは、確かに謝らないといけないな。俺自身も驚いてるんだけど」
<「确实，关于这点我是该道歉的。我自己对自己也很惊讶」
#

[00002662,^BG29B,@BGM27,&MER_S_2_1_N_05]
>　そもそも俺は、特定の人間に執着することが無かった。ずっと長い間、そうしてきたはずだった。
<　我从来不会对特定的人产生如此强烈的执念。一直以来都是这样的。
#

[00002680,^BG29B,@BGM27,&MER_S_2_1_N_05]
>　しかし、気がつけば妹が居なくなっていて、天使がいて……それから、俺は少し変わったような気がする。
<　但是，不知从什么时候开始妹妹换成了天使……从那时起我感觉自己渐渐产生了变化。
#

[00002697,^BG29B,@BGM27,&MER_S_2_1_N_05]
>　興味がないはずの人間の暮らしを、熱心に目で追いかけている。
<　开始热心地去关注本不会在意的人类。
#

[00002714,^BG29B,@BGM27,&MER_S_2_1_N_05]
>　学園に姿を見せる魔術師の少女を見るたびに、心を惹かれている。
<　自从在学园中见到了那个少女魔术师，我就受到了吸引。
#

[00002732,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_1_N_05]
>「人間の行動に、こっちの意思で干渉するのはまずいんだよな？」
<「如果凭我们的意愿去干涉人类的行动会很不妙的吧？」
#

[00002751,$梅莉艾露,%v_mer4171,^BG29B,@BGM27,#MER_f_2_1_N_03,&MER_S_2_1_N_03]
>「当たり前です、神さまの気まぐれで色々いじられては困りますから」
<「那是当然的，要是神心情不爽就去折腾人类可就麻烦了」
#

[00002770,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_1_N_03]
>「そうか。じゃあ、人間として干渉するのは？」
<「是吗。那如果，以人类的身份进行干涉呢？」
#

[00002789,$梅莉艾露,%v_mer4172,^BG29B,@BGM27,#MER_f_2_1_N_01,&MER_S_2_1_N_01]
>「……出来なくはないですけど。転生したいって言うなら、私は止めませんよ」
<「……倒不是说做不到。如果你想要转生的话，我是不会阻止的哦」
#

[00002809,$梅莉艾露,%v_mer4173,^BG29B,@BGM27,#MER_f_2_1_N_01,&MER_S_2_1_N_01]
>「ただ、人間になれるかどうかは分からないです。何か、別の生き物になる可能性もあるですよ」
<「只是，能不能转生为人类可就说不准了。转生为其他物种的可能性也是有的」
#

[00002828,$梅莉艾露,%v_mer4174,^BG29B,@BGM27,#MER_f_2_1_N_03,&MER_S_2_1_N_03]
>「それくらいのペナルティはあると思ってください。あなたは、思いつきで行動しすぎです」
<「会有这样的惩罚制度也是很正常的。你的行动实在是太草率了」
#

[00002847,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_1_N_03]
>「そうだな……でも、あの子を見てるとどうもな」
<「也是啊……只是一看到她心里就总是」
#

[00002865,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_1_N_03]
>「ここじゃない世界に引っ張られてるっていうか……そういうのを見てると、ほっとけない」
<「怎么说呢，像是会被别的世界所吞没那样的感觉……在一旁看着总觉得不能放任不管」
#

[00002884,$梅莉艾露,%v_mer4175,^BG29B,@BGM27,#MER_f_2_0_N_04,&MER_S_2_0_N_04]
>「彼女のような人を、地上では厨二病と言うそうですよ」
<「她那样的人，在地面上好像被叫做中二病哦」
#

[00002904,$梅莉艾露,%v_mer4176,^BG29B,@BGM27,#MER_f_2_0_N_02,&MER_S_2_0_N_02]
>「この世界とは別に異世界が存在して、自分はそこからやってきた魔術師だ、なんて言ったりするんです」
<「比如自己是来自于不同于这个世界的异世界什么的，他们会说类似的话」
#

[00002923,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_0_N_02]
>「俺は……そんなことを言うやつは、好きだな。夢がある話だ」
<「我的话……是比较喜欢这类人的吧。因为这是充满梦想的想法」
#

[00002941,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_0_N_02]
>「実際に、異世界は存在してる。そこの賢者の叡智を感じ取れる、選ばれた人間……それって凄くないか？」
<「事实上异世界也是存在的。能够分享到那里的贤者的智慧，被选中的人……很厉害不是吗？」
#

[00002960,$梅莉艾露,%v_mer4177,^BG29B,@BGM27,#MER_f_2_0_N_04,&MER_S_2_0_N_04]
>「他の人たちの一般常識に負けずに、自分を貫くのがかっこいい……ということですか？」
<「不在乎一般人的常识，始终贯彻自己的信念实在是太帅了……你是这个意思吗？」
#

[00002979,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_0_N_04]
>「ポリシーがある生き方でいいじゃないか。それに、彼女には本当に力がありそうだ」
<「这种有统筹的生存方式不也挺好的吗。而且，她的力量好像是货真价实的」
#

[00002998,$梅莉艾露,%v_mer4178,^BG29B,@BGM27,#MER_f_2_0_N_07,&MER_S_2_0_N_07]
>「はぁ～……なんていうか、生まれつきだったんですね。神さまの夢見がちな性格は」
<「哈啊……我该说什么呢。神明这种爱做美梦的性格真是与生俱来的啊」
#

[00003017,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_0_N_07]
>「神だって夢は見るさ。ちょっと前なんてな、蝶になった夢を見た。胡蝶の夢って話を知ってるか？」
<「神也是会做梦的。就在前不久还梦到自己变成了蝴蝶。你听说过蝴蝶的梦吗？」
#

[00003036,$梅莉艾露,%v_mer4179,^BG29B,@BGM27,#MER_f_2_0_N_04,&MER_S_2_0_N_04]
>「それって、神さまがいうことじゃないですよ？」
<「这可不是从神的口中说出来的话哦？」
#

[00003055,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_0_N_04]
>「そうかもしれない。けど俺が思うのは……この有り余る退屈を、どうにかしたいってことだ」
<「或许吧。不过我想说的是……有什么方法能够打破这种空虚的无聊感」
#

[00003074,$梅莉艾露,%v_mer4180,^BG29B,@BGM27,#MER_f_2_0_N_01,&MER_S_2_0_N_01]
>「神さまとしての務めは、どうするんですか？」
<「神的职责该怎么办呢？」
#

[00003093,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_0_N_01]
>「俺が戻るまでは、お前に頼む。ってのはアリなのか？」
<「在我回来之前就拜托你好了。有可行性吗？」
#

[00003112,$梅莉艾露,%v_mer4181,^BG29B,@BGM27,#MER_f_2_1_N_05,&MER_S_2_1_N_05]
>「天使が神になるなんて考えられないですぅ」
<「天使坐上神的位子也太扯了」
#

[00003132,$梅莉艾露,%v_mer4182,^BG29B,@BGM27,#MER_f_2_0_N_05,&MER_S_2_0_N_05]
>「……と言っても、どうせあなた様は、私の都合なんて知らんぷりなんでしょうね。あーやだやだ」
<「……然而反正不管我怎么样你都无所谓的对吧。啊真受不了」
#

[00003151,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_0_N_05]
>「見逃してくれるのか？」
<「可以放我一马吗？」
#

[00003168,^BG29B,@BGM27,&MER_S_2_0_N_09]
>　メリエルはふんす、と鼻息を吐き出す。まことに不本意だが大目に見てやる、と言わんばかりだった。
<　梅莉艾露哼了一声。她的样子仿佛在说“虽然我非常不爽算了随你好了”。
#

[00003188,$梅莉艾露,%v_mer4183,^BG29B,@BGM27,#MER_f_2_0_N_09,&MER_S_2_0_N_09]
>「下界にいるあいだ、一秒ごとに貸しですからね。出来れば５０年くらいにしてください、借りるのは」
<「在下界的每一秒都算是你欠我的哦。可以的话最好控制在50年以内」
#

[00003206,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_0_N_09]
>「人間以外の生物に転生しちまったら、意外に短いかもな」
<「万一转生为了人类以外的物种，没准不久就结束了呢」
#

[00003225,$梅莉艾露,%v_mer4184,^BG29B,@BGM27,#MER_f_2_0_N_09,&MER_S_2_0_N_09]
>「それくらいのリスクは負ってください。その場合でも、簡単に天上界には戻れませんからね」
<「这点风险你自己承担。就算是那种情况，也不是随随便便就能回到天界的」
#

[00003244,$梅莉艾露,%v_mer4185,^BG29B,@BGM27,#MER_f_2_0_N_02,&MER_S_2_0_N_02]
>「まず哺乳類とも限らないですけど、そこは温情をくれてやるです」
<「首先是不是哺乳类都无法保证，这一点就施与你点温情好了」
#

[00003263,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_0_N_02]
>「できれば人間がいいんだが……そこまで我がままは言えないか」
<「还是希望能成为人类啊……虽然我也没有这样说的资格」
#

[00003282,$梅莉艾露,%v_mer4186,^BG29B,@BGM27,#MER_f_2_0_N_02,&MER_S_2_0_N_02]
>「人間以外は、世界に干渉する度合いが低いですから、何とかなると思うですよ」
<「人类以外的生物对世界的干涉力很小，总会有解决方法的吧」
#

[00003301,$梅莉艾露,%v_mer4187,^BG29B,@BGM27,#MER_f_2_1_N_06,&MER_S_2_1_N_06]
>「奇跡が起これば人間になることもあると思いますけど、まあ安売りは期待できないですね」
<「要是奇迹发生的话也有成为人类的可能性，嘛不过不要认为是那么轻松的事情」
#

[00003320,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_1_N_06]
>「……そうか。色々教えてくれてありがとう」
<「……我知道了。谢谢你告诉我这么多」
#

[00003339,$梅莉艾露,%v_mer4188,^BG29B,@BGM27,#MER_f_2_0_R_06,&MER_S_2_0_R_06]
>「教えてるんじゃなくて、脅してるですけど……私にも落ち度があるですから、止めないであげてるですよ」
<「并不是告诉你，而是在警示你……毕竟我自己也有过错，所以没有阻止你的理由」
#

[00003358,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_0_R_06]
>「え……落ち度って？」
<「诶……过错？」
#

[00003377,$梅莉艾露,%v_mer4189,^BG29B,@BGM27,#MER_f_2_1_R_08,&MER_S_2_1_R_08]
>「いえいえ、こっちの話です。さあさあ、転生するならそっちの穴が近道ですよ」
<「没什么没什么，跟你没关系啦。好了快点，要转生的话走那边的洞是最近的」
#

[00003396,$天城恵介＠我,^BG29B,@BGM27,&MER_S_2_1_R_08]
>「そうだろうと思ってたが、落ちるのは恐ろしいな……神でも」
<「也是啊，但是即使是神……也是一样会害怕从天上摔下去的」
#

[00003413,^BG29B,@BGM27,&MER_M_2_1_N_02]
>　メリエルに背中を押されて、俺は雲の合間にぽっかりと空いた穴の前に立つ。
<　我被梅莉艾露推着走到了浮动在云层中间的一个空洞旁。
#

[00003433,$梅莉艾露,%v_mer4190,^BG29B,@BGM27,#MER_f_2_1_N_01,&MER_M_2_1_N_01]
>「あ……そうだ、一つ言っておくですけど」
<「啊……对了，还有一句话」
#

[00003453,$梅莉艾露,%v_mer4191,^BG29B,@BGM27,#MER_f_2_0_N_04,&MER_M_2_0_N_04]
>「あの人は、どうやら生まれつきの……ですから。神様が選ぶ相手には、ふさわしかったのかもしれないです」
<「那个人看起来应该是与生俱来的……所以。或许和神明意外地搭呢」
#

[00003472,$天城恵介＠我,^BG29B,@BGM27,&MER_M_2_0_N_02]
>「っ……！」
<「诶……！」
#

[00003533,$天城恵介＠我,^BG_bl,@none]
>「うぉぁぁぁっ……！」
<「呜啊啊啊啊……！」
#

[00003550,^BG_bl,@none]
>　聞き返す前にトン、と押される。それだけで俺は踏みとどまれないほど、決定的に宙へと踏み出してしまう。
<　还没来得急开口，就被从身后推了一把。失去落脚点的我，一脚踩入了天空之中。
#

[00003569,$梅莉艾露,%v_mer4192,^BG_bl,@none]
>「なにに生まれ変わっても、可愛がってもらえるといいですね」
<「不管你转生为什么，都祝你活的愉快」
#

[00003587,^BG_bl,@none]
>　聞こえないはずの声が届く。他人ごと極まりない上に、とても楽しそうで、始末におえない……だけど。
<　本不应听到的声音不知为何传入了我的耳中。完全事不关己地，自得其乐地，真是没辙……但是。
#

[00003604,^BG_bl,@none]
>　青い空を抜けていくうちに、意識が遠のいていく中で、俺は最後にメリエルに感謝する。
<　一口气贯穿青空，意识也在渐渐远去。在最后的一刻，我在心中对梅莉艾露表达了感谢。
#

[00003621,^BG_bl,@none]
>　――あいつは俺の頼みを、結果的には、全て聞き入れてくれたのだから。
<　――从结果上来说，她到底还是接受了我的全部请求。
#

[00003711,^BG23A,@BGM05]
>　８月に入って、３日目。
<　8月的第三天。
#

[00003728,^BG23A,@BGM05]
>　私は変わらず、学園に通い続けている。あれから、祝祭の波動は感じられていない。
<　我一如既往地在通往学园的路上。在那之后就再也没有感受到祝祭的波动。
#

[00003745,^BG23A,@BGM05]
>　けれど、私は気長に待ち続けるつもりだった。あと４週間もあるので、機会が訪れる可能性は高い。
<　不过，我会一直等下去。接下来还有四周，还有很大机会受到命运的眷顾。
#

[00003762,^BG23A,@BGM05]
>　お昼のお弁当をつくろうと思ったけれど、お母さんがもっと料理を練習してからというので、今日は買ってから行くことにした。
<　原本是想自己做便当带来的，不过妈妈让我再练习一阵子，所以今天的午饭还是买来的。
#

[00003779,^BG23A,@BGM05]
>　ミルクとツナのサンドイッチ。活動時間が終わる午後三時に、最後に食べるお菓子。
<　牛奶和金枪鱼三明治。再加上三点左右社团结束时准备的点心。
#

[00003796,^BG23A,@BGM05]
>　糖分は思考するために必要なクオリアなので、適度に摂取しないといけない。それなので、親戚のやっているケーキ屋さんでひとつケーキを買った。
<　对于思考来说，糖分是很重要的感质，每天有必要做适量的摄取。所以就从亲戚家经营的蛋糕店那里买来了一块蛋糕。
#

[00003868,^BG09A,@none]
>　給湯室の冷蔵庫に昼食を入れさせてもらって、私は魔方陣の中心に立つ。
<　把食物放进了开水房里的冰箱以后，我站到了魔方阵的中心。
#

[00003885,^BG09A,@none]
>　これは一日に一度の日課だった。異世界からの波動にも強弱があるので、弱いものでも拾い上げるには、体勢を整えなくてはいけない。
<　这是每天必做的功课。来自异世界的波动是时强时弱的，如果想要捕捉到较弱的波动，就必须要保持完美的体态。
#

[00003902,^BG09A,@none]
>　私は魔術書のあるページを開く。そして、異世界の風を呼ぶための術式を唱え始めた。
<　我翻开了魔术书的一页。接下来开始咏唱召唤异世界之风的术式。
#

[00003938,$黑羊蓝,%v_ran4777,^BG09A,@BGM18,#RAN_f_6_0_N_08,&RAN_S_6_0_N_08,&RAN_S_6_0_N_08]
>「……青眼金色の炎龍を宿せし、魔術師アズレアが請願する」
<「……请愿：青眼的金色炎龙之宿主，魔术师Azurea」
#

[00003960,$黑羊蓝,%v_ran4778,^BG09A,@BGM18,#RAN_f_6_0_N_08,&RAN_S_6_0_N_08,&RAN_S_6_0_N_08]
>「ゼェル＝ナハトの風よ、ひとときこの地上に吹き、そのクオリアを我らが前にもたらさん」
<「泽尔·纳哈特之风，降临于现世之上，为我献上至高无上的感质」
#

[00003979,$黑羊蓝,%v_ran4779,^BG09A,@BGM18,#RAN_f_6_0_N_08,&RAN_S_6_0_N_08,&RAN_S_6_0_N_08]
>「クオリアの風を求めるは、我と……」
<「呼唤感质之风，其名为，我与……」
#

[00003996,^BG09A,@BGM18,&RAN_S_6_0_N_08,&RAN_S_6_0_N_08]
>　――違う。『我と』というのは、違う。
<　――不对。不应该是『我与』。
#

[00004013,^BG09A,@BGM18,&RAN_S_6_0_N_08,&RAN_S_6_0_N_08]
>　私はいつもと違うページを開いていることに気がつく。
<　突然发现我打开了与平时不同的一页。
#

[00004030,^BG09A,@BGM18,&RAN_S_6_0_N_08,&RAN_S_6_0_N_08]
>　これは、魔術師と使徒が、同じ風を感じるための、『共振』の術式だった。
<　这页记载的内容，是为了让魔术师与使徒共同感受到风的吹拂而设计的，『共振』仪式。
#

[00004047,^BG09A,@BGM18,&RAN_S_6_0_N_08,&RAN_S_6_0_N_08]
>　このページを使うことは、絶対にありえない。同じ術式のページが並んでいても、私は間違えることなんてない。
<　我绝对没有翻开过这一页。就算是几页相同的术式列在一起，我也从没有搞错过。
#

[00004064,^BG09A,@BGM18,&RAN_S_6_0_N_08,&RAN_S_6_0_N_08]
>　ひとりで詠唱をすることを繰り返してきたから、本がその形で固まっている。『共振』のページが開くことは、絶対にないのに。
<　长时间一个人进行咏唱，魔术书的表示形式会固定下来。但我绝对没有打开过『共振』这一页。
#

[00004083,$黑羊蓝,%v_ran4780,^BG09A,@BGM18,#RAN_f_6_0_N_01,&RAN_S_6_0_N_01,&RAN_S_6_0_N_01]
>「……因果が……繋がっている……？」
<「……因果……联系在了一起……？」
#

[00004102,^BG09A,@BGM18,&RAN_S_6_0_N_01,&RAN_S_6_0_N_01]
>　自分でもまだ理解出来ていないけれど、私は、その現象に何かの意味があると思った。
<　我也没办法理解眼前的现状，但是，这应该是有着某种意义的吧。
#

[00004121,$黑羊蓝,%v_ran4781,^BG09A,@BGM18,#RAN_f_6_0_N_04,&RAN_S_6_0_N_04,&RAN_S_6_0_N_04]
>「っ……」
<「啊……」
#

[00004140,^BG09A,@BGM18,&RAN_S_6_0_N_04,&RAN_S_6_0_N_04]
>　ふと、私は後ろを振り返る。そこには勿論、誰の姿もない。
<　我急忙向后看去。当然，一个人也没有。
#

[00004157,^BG09A,@BGM18,&RAN_S_6_0_N_04,&RAN_S_6_0_N_04]
>　けれど私は、振り返るまでは確信を持っていた。後ろを見たら、誰かがいるかもしれないと思った。
<　可是在我回头之前，我很肯定向后看去应该可以看到某个人的身影。
#

[00004174,^BG09A,@BGM18,&RAN_S_6_0_N_10,&RAN_S_6_0_N_10]
>　――私はいつかどこかで、『共振』の術式を行ったことがある。
<　――不知什么时候，我在这里展开过『共振』的术式。
#

[00004193,^BG09A,@BGM18,&RAN_S_6_0_N_10,&RAN_S_6_0_N_10]
>　そのときに、私は……その人に、後ろから抱きしめられて……。
<　那个时候，我……从身后收到了他的拥抱……。
#

[00004212,$黑羊蓝,%v_ran4782,^BG09A,@BGM18,#RAN_f_6_0_R_06,&RAN_S_6_0_R_06,&RAN_S_6_0_R_06]
>「ありえない……そんな……」
<「怎么可能……这不正常……」
#

[00004231,^BG09A,@BGM18,&RAN_S_6_0_R_06,&RAN_S_6_0_R_06]
>　顔がかぁっと熱くなる。お母さんが好きで読んでいる少女漫画でも、そんな場面は滅多にない。
<　脸一下子热了起来。就连妈妈喜欢的少女漫画里面，很很少见这样的内容。
#

[00004248,^BG09A,@BGM18,&RAN_S_6_0_R_06,&RAN_S_6_0_R_06]
>　そんなべたな、女の子の願望を描いた場面なんて……そんなに詳しくないけれど。
<　那样赤裸裸地描写了女孩子的夙愿的场面……虽然我不是很清楚。
#

[00004265,^BG09A,@BGM18,&RAN_S_6_0_R_06,&RAN_S_6_0_R_06]
>　魔術師である私が、そんなことを想像するなど、あってはならないことだった。
<　我是魔术师，这样的想象是不能够允许的。
#

[00004284,$黑羊蓝,%v_ran4783,^BG09A,@BGM18,#RAN_f_6_0_R_10,&RAN_S_6_0_R_10,&RAN_S_6_0_R_10]
>「……夏だからでしょうか……」
<「……因为到夏天了吗……」
#

[00004303,^BG09A,@BGM18,&RAN_S_6_0_R_10,&RAN_S_6_0_R_10]
>　気の迷いを起こしてしまったことに、私はなんとか理由をつけたくて、季節のせいにした。
<　我慌忙给自己奇怪的想法找了个理由，把过错推到了季节的头上。
#

[00004320,^BG09A,@BGM18,&RAN_S_6_0_R_08]
>　振り向いたときから胸の鼓動が早まっていて、なかなかおさまらない。私は詠唱を中断して、いったん椅子に座って呼吸を整えることにした。
<　转头后，我的心跳就加速了，久久不能平静下来。总之先暂停咏唱，坐到椅子上调整一下呼吸。
#

[00004380,^BG31B,@BGM06]
>　いつもこんな時間までは残らずに、午後三時を回ったところで、私は帰り支度を始めていた。
<　一般到下午三点左右，我就会收拾一下准备回家。
#

[00004397,^BG31B,@BGM06]
>　けれど今日は、そうする気にならなかった。お昼を食べるのも忘れて、考え事をしているうちに、気がつけば暗幕から差し込む光の色が変わっていた。
<　但是今天与往常不同。我沉浸在思考中，连午饭也忘记吃，回过神的时候，从幕布外射入屋内的阳光已变为橙红色。
#

[00004450,^BG02B,@BGM06]
>　何を考えていたのか……それは、私が感じた、形容できない感覚のことだった。
<　我在想什么呢……那种感觉，我没法很好地形容出来。
#

[00004467,^BG02B,@BGM06]
>　前にも同じようなことがあった気がする。それは、既視感（デジャ?ビュ）とも言われることがあるもの。
<　好像从前也遇到过相同的情景一般。也可以将之称为即视感吧。
#

[00004484,^BG02B,@BGM06]
>　気のせいと言ったら、それまでかもしれない。でも魔術師である私には、気のせいは気のせいでありえない。
<　说是错觉也是有可能的。但我是魔术师，绝不会把“错觉”当做仅仅的错觉。
#

[00004501,^BG02B,@BGM06]
>　探究するにも手がかりがないので、私は思いつく限りのことを空想してみることにした。
<　这项探究没有任何线索，我只能凭借自己的假象去构筑事件的全貌。
#

[00004518,^BG02B,@BGM06]
>　輪廻転生――私は前世で、誰かと『共振』を行ったことがあった。
<　轮回转生――我在前世曾与谁举行过『共振』的仪式。
#

[00004535,^BG02B,@BGM06]
>　もしくは、私は誰かと『共振』をしたが、その記憶を無くしてしまっている。
<　或者是，我与谁在举行了『共振』仪式之后，失去了记忆。
#

[00004552,^BG02B,@BGM06]
>　けれど、それは考えられない。私の記憶には何一つ曖昧なところはない。
<　但是这种想法被我否决了。我的记忆里没有一点暧昧的部分。
#

[00004569,^BG02B,@BGM06]
>　――ない、と思う。
<　――没有，我本是这么想的。
#

[00004586,^BG02B,@BGM06]
>　私があの時に感じた強烈な既視感。心臓が早まるくらいに、気持ちがはやった。
<　我在那时感到的强烈的即视感。强烈的冲击性使我的心脏飞快地跳动。
#

[00004603,^BG02B,@BGM06]
>　その感覚を、私は何と言っていいのかわからない。
<　不知道该怎样形容那种感觉。
#

[00004620,^BG02B,@BGM06]
>　わからないけれど……５時間も考え続けていたら、それらしい答えが、ありえない答えが導かれてしまった。
<　不知道该怎样……我整整思考了五个小时，终于得出了一个说得通的、难以置信的答案。
#

[00004639,$黑羊蓝,%v_ran4784,^BG02B,@BGM06]
>「……恋……誰かも分からないのに……」
<「……恋爱……连对方是谁都不知道……」
#

[00004657,^BG02B,@BGM06]
>　存在するかも分からないのに。ただの気のせいかもしれないのに。
<　就连存在本身都不能确定。说不定从一开始就是我的幻觉。
#

[00004674,^BG02B,@BGM06]
>　私は、その気のせいの中に存在している誰かのことを気にしている。
<　我喜欢上了在那幻觉中存在的某个人。
#

[00004691,^BG02B,@BGM06]
>　詠唱する私のことを、後ろからそっと包み込んでくれた。その感覚が、私の中から消えてくれない。
<　将正在咏唱的我从身后紧紧抱住的那种感觉，在我的心中久久不能消散。
#

[00004708,^BG02B,@BGM06]
>　記憶の中には、どこにもそんなことは存在しないのに。
<　可是搜遍记忆的所有角落也无法找到他的存在。
#

[00004725,^BG02B,@BGM06]
>　私には、特別な異性が出来たことも、誰かを本気で愛したことも、ありはしないのに。
<　按理来说，我从来不会对某一位异性产生特别的感受，从没有爱过一个人。
#

[00004742,^BG02B,@BGM06]
>　人を好きになるという意味さえ、分からないのに……私は。
<　就连喜欢的意义，都不清楚……但我。
#

[00004759,^BG02B,@BGM06]
>　いるかどうかも分からない相手に、恋をしている。
<　喜欢上了，一个不知道存不存的人。
#

[00004815,^BG01B,@BGM06]
>　昇降口で靴を履いて出てくる。これ以上遅くなったら、門が閉まってしまって、表から出られなくなる。
<　在出口穿上鞋走了出来。如果再不离开的话校门就要关了，那样一来就没法从正门出去了。
#

[00004832,^BG01B,@BGM06]
>　私は少し急ぎ足で門のところまでやってくる。そして……。
<　我急急忙忙地赶到了校门口。接着……。
#

[00004851,$黑羊蓝,%v_ran4785,^BG01B,@BGM06]
>「……？」
<「………？」
#

[00004869,^BG01B,@BGM06]
>　何気なく、いつものように通り過ぎるはずだった。
<　应该是和平时没什么两样地穿过来了才对。
#

[00004886,^BG01B,@BGM06]
>　勘に頼って振り返るのは、今日で二度目。
<　今天第二次，直觉使我回头望去。
#

[00004903,^BG01B,@BGM06]
>　そのときの感覚は、どこか、重なるものがあった。
<　与那个时候的感觉，似乎有些共通之处。
#

[00004920,^BG01B,@BGM06]
>　――そんな期待をしてしまう自分を変だと思いながら、私は胸を抑えて辺りを見回す。
<　――我到底在期待什么呢，一般对自己感到疑惑，我把手放在胸前环视四周。
#

[00004937,^BG01B,@BGM06]
>　早鐘のような心臓が、少しずつ静まっていく。
<　急促的心跳，渐渐缓和了下来。
#

[00004954,^BG01B,@BGM06]
>　さっきまでは何もいなかった、そこ。視線を下に向けると、一匹の黒い猫の姿があった。
<　视线的下方，出现了一只黑猫。那里刚刚还空无一物。
#

[00004993,^ev/EV_RAN09A,@BGM14,#RAN_F_0_0_N_08]
>　動物の中では、猫は一番好きなほうだった。
<　猫是我最喜欢的一种动物。
#

[00005010,^ev/EV_RAN09A,@BGM14]
>　魔女の女の子が箒に乗って飛び回るアニメ映画で、黒い猫を連れていて、それに憧れたこともあった。
<　在动画电影中，乘在扫帚上飞翔于天空之中的女巫，在她的身边就有着一只黑猫，当时的我心怀憧憬。
#

[00005027,^ev/EV_RAN09A,@BGM14]
>　そんな子供の頃のことを思い出しながら、私は、人を警戒しない様子の黒猫に近づき、覗き込んだ。
<　一边回想着小时候的记忆，一边靠近那只对人没有戒备的黑猫，盯着它看着。
#

[00005046,$黑羊蓝,%v_ran4786,^ev/EV_RAN09A,@BGM14]
>「……あなたは……どこから現れたのですか？」
<「……你是……从哪里出现的呢？」
#

[00005063,^ev/EV_RAN09A,@BGM14]
>　ミャー、と黒猫は一声鳴いて、顔を拭く。猫が顔を洗うと雨が降るという……早めに帰ったほうがいいかもしれない。
<　黑猫“喵”地叫了一声，用爪子挠了一下脸。传言说猫一挠脸就会下雨……还是快点回去比较好吧。
#

[00005080,^ev/EV_RAN09A,@BGM14]
>　でも、今はどうしても猫が気になった。さっきまではいなかったのに、そこに突然現れたように思えたから。
<　可是，我对眼前的猫十分在意。刚才还不在这里的，却突然出现了。
#

[00005097,^ev/EV_RAN09A,@BGM14]
>　もちろん、私が見ていないうちに、ここに来たということも考えられる……けれど。
<　当然也有可能是在我没有注意的时候跑过来的……可是。
#

[00005116,$黑羊蓝,%v_ran4787,^ev/EV_RAN09A,@BGM14]
>「……迷子ですか？　おうちは、この近くですか？」
<「……是迷路了吗？ 你的家在附近吗？」
#

[00005133,^ev/EV_RAN09A,@BGM14]
>　私は魔術師だからなのか、動物と少しだけ意志を疎通出来ることがある。クオリアの色で、感情の一端が汲み取れるから。
<　或许是因为魔术师的缘故，我与动物间能产生少许情感的想通。因为感情在某种程度上会对感质的颜色产生影响。
#

[00005150,^ev/EV_RAN09A,@BGM14]
>　猫は今度は、ニャーン、と鳴いて、あくびをした。とてもかわいらしい。
<　猫又长长地叫了一声，看起来是打了个哈欠。好可爱。
#

[00005167,^ev/EV_RAN09A,@BGM14]
>　じっと見ていて、なんとなく男の子だと思う。こっちをちら、と見てすぐ目を逸らしてしまうけれど、私は嫌われてはいないと思った。
<　盯着猫看着，感觉他应该是个男孩子吧。他的视线不时落到我身上，却又很快错开，不过我觉得没有被他讨厌的样子。
#

[00005184,^ev/EV_RAN09A,@BGM14]
>　なついてくれたら、凄く嬉しい。振り返ってこの子を見つけたのは、運命のような気がした。
<　猫的亲近让我很开心。我隐约感到，回头发现他的存在或许是命运的安排吧。
#

[00005201,^ev/EV_RAN09A,@BGM14]
>　首輪もついていないし、たぶん、飼い猫じゃない。もし飼い猫でも、飼い主が見つかるまで、家に連れて帰って預かりたい。
<　脖子上没有项圈，大概不是家养猫。就算是家养猫，我也想在主人找来之前先带回家保管。
#

[00005220,$黑羊蓝,%v_ran4788,^ev/EV_RAN09A,@BGM14]
>「……あなたは今日から、私の使徒です。仮契約をします」
<「……你从今天开始，就是我的使徒了。让我们进行临时的契约吧」
#

[00005239,$黑羊蓝,%v_ran4789,^ev/EV_RAN09A,@BGM14]
>「人間の使徒は見つからないですが、これは盲点でした。ここで出会ったのは、星の導きによるものです」
<「虽然没有找到人类的使徒，不过这正好是个盲点。我们能在这相遇多亏了星星的引导」
#

[00005256,^ev/EV_RAN09A,@BGM14]
>　熱心に語りかけても、猫はつれなくて、こちらを向いてくれない。
<　面对我热情的诉说，猫有些冷淡地不肯看向这边。
#

[00005273,^ev/EV_RAN09A,@BGM14]
>　それでも逃げる気配はないので、私は脈があると思った。交渉条件は、幸いにもいくつかある。
<　不过也没有要逃走的感觉，应该还是有戏的。幸好还有好几手的交涉 条件。
#

[00005292,$黑羊蓝,%v_ran4790,^ev/EV_RAN09A,@BGM14]
>「このかばんの中に、ミルクとツナサンドが入っています」
<「在我的包里有牛奶和金枪鱼三明治哦」
#

[00005311,$黑羊蓝,%v_ran4791,^ev/EV_RAN09A,@BGM14]
>「お母さんにも相談しますが、これ以外にも、色々なものを用意できます」
<「当然也要和妈妈商量一下，不过我还能为你准备许多的东西」
#

[00005330,$黑羊蓝,%v_ran4792,^ev/EV_RAN09A,@BGM14]
>「私はあなたの衣食住の全てを保証します。契約するには、これ以上ない条件かと思います」
<「我会保证你的衣食住全部需要。应该没有比这更好的契约理由了吧」
#

[00005347,^ev/EV_RAN09A,@BGM14]
>　これ以上ないなんて、そんなことはないと自分でもわかっていた。
<　没有更好的条件了么，我自己也很清楚这话中的矛盾。
#

[00005364,^ev/EV_RAN09A,@BGM14]
>　白き花の姫や、生徒会長……ふたりの家で引き取ってもらえたら、それこそ王子様のように扱ってもらえるかもしれない。
<　白花的公主、还有学生会长……如果住到她们的家里，说不定能够享受到王子般的待遇吧。
#

[00005381,^ev/EV_RAN09A,@BGM14]
>　それでも、この猫をほかのところに行かせたくない。私の使徒にしたい……それくらいの運命を感じていた。
<　可是，我不想让这只小猫去到别的地方。想让他成为我的使徒……能够强烈地感受到这样的命运。
#

[00005400,$黑羊蓝,%v_ran4793,^ev/EV_RAN09A,@BGM14]
>「……いかがですか？　私と契約しませんか」
<「……你意下如何呢？ 要不要和我缔结契约」
#

[00005417,^ev/EV_RAN09A,@BGM14]
>　猫を相手にしているのに、私は少し緊張していた。もし立ち去られたら、しばらく立ち直れないかもしれないと思うくらい。
<　明明对方是只猫，我却不由得紧张起来。一股压迫感向我袭来，如果他转身走开，我会不会消沉下去呢。
#

[00005434,^ev/EV_RAN09A,@BGM14]
>　――けれど。猫はふたたびみゃーんと鳴いて、私につぶらな瞳を向けてくれた。
<　――不过。猫再次“喵”了一声，圆圆的眼睛朝我看了过来。
#

[00005470,^ev/EV_RAN09B,@BGM14]
>　すごく嬉しかった。今までこんなに動物が可愛いと思ったことはなかった。
<　好可爱。至今为止从来没有遇到过如此可爱的动物。
#

[00005487,^ev/EV_RAN09B,@BGM14]
>　猫に声をかけたりすることはあったけれど、いつもつれなかった。この子は逃げないでくれて、私の話を聞いてくれる。
<　偶尔向猫搭话的时候，它们都不会理睬我。但这个小家伙好好地将我的话听了进去。
#

[00005506,$黑羊蓝,%v_ran4794,^ev/EV_RAN09B,@BGM14]
>「よかった……あとは契約を結ぶのみです。今日からあなたは、暫定的に私の使徒です」
<「太好了……接下来就只剩契约了。从今天开始，你就暂定是我的使徒了」
#

[00005523,^ev/EV_RAN09B,@BGM14]
>　使徒になったなら、呼び名をつけないといけない。私の場合はアズレア……藍より出づる青（アズレア）という意味を込められている。
<　成为使徒的话，得要有一个式名才行。我的式名是Azurea……青出于蓝而胜于蓝的意思。
#

[00005542,$黑羊蓝,%v_ran4795,^ev/EV_RAN09B,@BGM14]
>「あなたは……まるで、空から舞い降りてきたようです。突然、現れて……」
<「而你……就如同从天而降一般。出现得是如此突然……」
#

[00005559,^ev/EV_RAN09B,@BGM14]
>　黒猫はじっと、私の話を聞いてくれている。時折顔を拭いたりする仕草が、とてもかわいい。
<　黑猫一直听着我说的话。偶尔用爪子抓一下脸，不过动作很是可爱。
#

[00005576,^ev/EV_RAN09B,@BGM14]
>　私は考えた末に、空にまつわる名前にしようと思った。
<　经过了一番思考，决定以天空相关的主题来命名。
#

[00005593,^ev/EV_RAN09B,@BGM14]
>　――そして私は。自分の契約する相手が男性だったら、『騎士』と呼ぼうと決めていた。
<　――另一方面。因为契约的对方是个男性，所以决定使用『骑士』这个称呼。
#

[00005612,$黑羊蓝,%v_ran4796,^ev/EV_RAN09B,@BGM14]
>「『[rb,天空の騎士,ヒンメルリッター]』……今日からあなたのことを、そう呼びます」
<「『天空的骑士（Himmel Ritter 德语语源）』……从今天开始，这就是你的名字」
#

[00005631,$黑羊蓝,%v_ran4797,^ev/EV_RAN09B,@BGM14]
>「私のことは……アズレアと……」
<「我的话……就叫Azurea或者……」
#

[00005648,^ev/EV_RAN09B,@BGM14]
>　――黒猫に、私から一方的に話しかけ続けている。そのことが、急に……。
<　――我一个劲地向黑猫倾诉着。可是，为什么突然……。
#

[00005665,^ev/EV_RAN09B,@BGM14]
>　急に、悲しくて仕方がなくなる。
<　突然，变得如此悲伤呢。
#

[00005682,^ev/EV_RAN09B,@BGM14]
>　使徒を見つけることが出来たのに。猫は、私の話を聞いて、逃げないでくれているのに……。
<　明明好不容易找到了使徒。黑猫认真听着我的话，一点没有想要逃跑的样子……。
#

[00005721,$黑羊蓝,%v_ran4798,^ev/EV_RAN09C,@BGM14]
>「っ……」
<「呃……」
#

[00005738,^ev/EV_RAN09C,@BGM14]
>　自分でも、どうしてなのかわからなかった。
<　连自己，也不清楚到底是怎么回事。
#

[00005755,^ev/EV_RAN09C,@BGM14]
>　涙が溢れて、止まらなくなる。泣いたことなんて、もうずっと無かったことなのに。
<　眼泪涌了出来，不停地坠向地面。我已经，多久没有哭过了呢。
#

[00005774,$黑羊蓝,%v_ran4799,^ev/EV_RAN09C,@BGM14]
>「……なぜ……嬉しいはずなのに……」
<「……为什么……不应该是高兴的事情吗……」
#

[00005793,$黑羊蓝,%v_ran4800,^ev/EV_RAN09C,@BGM14]
>「運命なのに……星の導きなのに……どうして、こんな……」
<「命运的相会……星星的指引……可为什么，如此的悲伤……」
#

[00005810,^ev/EV_RAN09C,@BGM14]
>　涙が頬を伝って流れ落ちていく。その雫が落ちたとき、猫が私のことを見て鳴く。
<　眼泪顺着脸颊淌下，继而经由空中落向地面，黑猫看着我小声叫了起来。
#

[00005829,^ev/EV_RAN09C,@BGM14]
>　まるで、心配してくれているみたいだった。どうして泣いているのか、と聞いてくれているみたいだった。
<　就像是在担心我一样。仿佛听到他在问，“为什么你会这么伤心”。
#

[00005846,^ev/EV_RAN09C,@BGM14]
>　――わからない。ただ、涙が溢れてとまらない。
<　――我不知道。可是，眼泪却无法止住。
#

[00005865,$黑羊蓝,%v_ran4801,^ev/EV_RAN09C,@BGM14]
>「すみません……っ、こんな、泣き虫で……」
<「对不起……我这样的爱哭鬼……」
#

[00005884,$黑羊蓝,%v_ran4802,^ev/EV_RAN09C,@BGM14]
>「頼りない魔術師で……」
<「如此软弱的魔术师……」
#

[00005901,^ev/EV_RAN09C,@BGM14]
>　黒猫はもう一度私に向けて鳴いてくれる。涙でにじんだ視界を、私はどうすることも出来ないでいる。
<　黑猫再次看向我叫了起来。视线因眼泪变得一片朦胧，我什么都做不到。
#

[00005918,^ev/EV_RAN09C,@BGM14]
>　猫がどこにも行かないで、ここにとどまってくれていることが嬉しかった。
<　非常高兴，黑猫能够一直陪伴在我的身旁。
#

[00005935,^ev/EV_RAN09C,@BGM14]
>　――けれど、涙は止まらなかった。いつまでも、ずっと止まることなんてないみたいに。
<　――可是眼泪就是止不住。这股悲伤，就像是要永远地延续下去。
#