@@@AVG\header.s
@@MAIN
















^Filedmon

















\var,str,scenetitle,scenedate,scenebg,scenechara

















\cal,scenetitle="絆"
\cal,scenedate="7月23日"
\cal,scenebg="bg/BG09A"
\cal,scenechara="崟梤棔" 

















^checkpoint,0

















@@@AVG\SceneSkipScript.s

































\if,AVG_SceneOnSkip!=1,\then
















\if,Avg_RouteMove==0,\then
















^include,allset
















\end

















\else
















^include,allset





































































































\end
















\cal,AVG_SceneOnSkip=0
















\cal,Avg_RouteMove=0





























































































^message,show:false
^bg01,file:bg/BG09A
^music01,file:BGM11
















　藍さんは俺としばらく抱き合ったあと、少し考える。
















　そして俺を椅子に座らせると、彼女は立ったまま、制服の胸元をはだけ始めた。
















亾v_ran4688
【黑羊蓝】
「今日は前とは違う趣向で、前戯をしたいと思います……私が恵介さんを気持ちよくします」
^chara01,file0:棫偪奊/,file1:RAN_,file2:M_,file3:6_,file4:0_,file5:R_,file6:02,show:false
^face,show:false
















【天城恵介】
「違う趣向……ど、どうするんですか？　そんな、胸だけ……」
















　盟青学園の制服は、構造上、シャツの上のボタンを外すと胸だけを露出することができる。
















　しかし……そこだけ開いて見せてもらうと、扇情的にも程がある。
















亾v_ran4689
【黑羊蓝】
「……かたときも目を離さず、見ていてください。私から意識をそらしてはだめです」
^chara01,file6:02
















【天城恵介】
「……分かりました。目を逸らしません」
















　俺がこれからどうなるか……そんなことは、これから藍さんとする行為には、全く関係がなかった。
















　反応するのが遅かった俺の男の部分に、力が戻ってくる。
















　――藍さんが欲しい、という気持ちが、次第に大きくなり始める。
















亾v_ran4690
【黑羊蓝】
「もし小さいままでも、私が大きくしてあげます……と思っていたのですが」
^chara01,file6:01
















亾v_ran4691
【黑羊蓝】
「すごく膨張してきています……恵介さん、もっとよく見せてください」
^chara01,file4:0_,file6:02
















【天城恵介】
「……は、恥ずかしいですね……こんなになってて……」
















　ズボンの股間の部分の膨らみを見て、藍さんはこくん、と喉を鳴らす。
















　その頬がどんどん赤くなってきている……かと思うと。
















　彼女はシャツの前を開いて見えていたブラを、上にずらす。すると乳房がぷるん、と勢い良く姿を現した。
















【天城恵介】
「……っ、た、確かにそれは、興奮しますが……前とぜんぜん違うというか……」
















　前は全部脱いでいたけど、今は部分的にしか見せていない。
















　自分が藍さんのそういう姿に、こんなに興奮すると思っていなかった……胸を見せてもらうまで、立つかどうかも分からなかったのに。
















　ズキズキと痛いくらいに、俺のものが張り詰めてきている。藍さんはそこをじっと凝視しながら、俺の足の間に座った。
















亾v_ran4692
【黑羊蓝】
「……ファスナーを降ろして、見てもいいでしょうか」
^chara01,file6:01
















【天城恵介】
「俺の方も、部分的に見せた方がいいんでしょうか……あっ……」
















亾v_ran4693
【黑羊蓝】
「……気が変わりました。もう、何も聞かずにすることにします……気持ちが、抑えきれないので」
^chara01,file6:10
















　藍さんは胸をはだけて見せてくれているままで、俺のズボンのファスナーを下ろしていく。
















　――遠くから聞こえてくる蝉の声。それが、時折薄れて聞こえるように感じる。
















亾v_ran4694
【黑羊蓝】
「……っ」
^chara01,file6:04
















　やはり、俺は消えかかっている。こうしている間にも、少しずつ……。
















　藍さんにもそれが分かっているのか、ファスナーを下ろそうとする手が止まる。
















亾v_ran4695
【黑羊蓝】
「……繋ぎ止めてみせます。恵介さんの契約の楔が……この世界に留まるために……」
^chara01,file6:02
















【天城恵介】
「……ありがとう。続けてください……俺も、藍さんと愛し合いたい。あなたが欲しいんです」
















　藍さんは頷き、ファスナーを開ききる。そして、俺の下着に指をかけて引き下ろす。
^face,show:true
















^bg01,show:false
^chara01,show:false
^face,show:false
^music01,file:none

















^savefilter,1
^message,file:WindowFrame_Window_Simple,show:false

















^message,show:false
^bg01,file:ev/HV_RAN06A,show:true
^music01,file:BGM15
















　露出した肉棒を、藍さんは胸でそっと包み込んでくれる。それが彼女の言う、『趣向の違う前戯』だった。
















亾v_ran4696
【黑羊蓝】
「……いかがですか？」
















【天城恵介】
「ええ……気持ちいいですね。柔らかくて……ちょっと冷たくて……」
















亾v_ran4697
【黑羊蓝】
「……恵介さんのここがとても熱いので……今日は炎の属性が強化されていますね……」
















【天城恵介】
「藍さんがそうやって見せてくれると……その。前よりも、興奮するんです」
















亾v_ran4698
【黑羊蓝】
「それは重畳です……んっ……恵介さん、このまま、上下に動けばいいでしょうか」
















　すでに俺のものは、亀頭を残して藍さんの柔らかい乳房に包まれている。藍さんの言った通りに動かれたら……。
















亾v_ran4699
【黑羊蓝】
「……ポーションがあふれてきました。期待しているのですね……ランスが震えています」
















【天城恵介】
「そんなふうにされたら、どれくらい気持ちいいかと思うと……こうしてもらうだけで、気持ちいいですから」
















亾v_ran4700
【黑羊蓝】
「ずきんずきんと、槍が脈動しています。ポーションも止まりません……」
















亾v_ran4701
【黑羊蓝】
「このまま挟んでいるだけでも、徐々に気持ちよくなっているようですが……あえて、動きます」
















【天城恵介】
「は、はい……ゆっくり頼みます。初めての感触なので、ちょっと、俺にもどうなるか……」
















　手で触っているだけでも興奮する乳房で、一番感じる部分をはさまれ、愛撫される。想像するだけで、先走りが伝って止まらなかった。
















亾v_ran4702
【黑羊蓝】
「私の谷間……[rb,狭間,アビス]のあいだに、ランスを往復させます……」
















【天城恵介】
「くっ……！」
















　藍さんは両手で乳房を寄せる。むにゅっ、と柔らかい肉が押し付けられ、それだけで快感が走る。
















　そして、そのまま藍さんは、上半身全体を動かして、上下に動く。
















【天城恵介】
「うぁ……ぁ……き、気持ちいい……藍さん……」
















　亀頭が肉の[rb,狭間,アビス]に飲み込まれ、もう一度顔を出す。その間に走る快感は、手と口でしてもらった時とは全く異なるものだった。
















亾v_ran4703
【黑羊蓝】
「んっ……んっ……恵介さん……[rb,狭間,アビス]に出入りするたび……電撃のような快感が……」
















【天城恵介】
「は、はいっ……まさに、その通りです……凄い……っ、凄すぎて……」
















　初めはサラサラとしていた藍さんの肌が汗ばんできて、さらに、谷間に流れ込んだ先走りで滑りが増す。
















　にちゅっ、ぬちゅっと音を立てながら、肉棒が乳房で擦りたてられる。俺は歯を食いしばりながら、その快感に必死で耐え続ける。
















亾v_ran4704
【黑羊蓝】
「……フレイム?ランスの力を開放して、白い灼熱を放ってもらっても良いのですが……んっ……今、槍が反応しました」
















【天城恵介】
「……もっと藍さんの胸を……感じていたいなと思ったもので……もう少し、耐えさせてください」
















亾v_ran4705
【黑羊蓝】
「そうなのですか……んっ。少しひっかかりがあります……痛くありませんか？」
















　滑りが足りなくなってきて、確かに皮がひっぱられるような感じはある。痛みとまではいかないが……。
















【天城恵介】
「少しだけ……でも、大丈夫です。ゆっくりこすってもらえれば……」
















亾v_ran4706
【黑羊蓝】
「……滑りをよくしなければ。ポーションを舐めて、広げてみます……」
















【天城恵介】
「……お願いします……くっ……！」

















^message,show:false
^bg01,file:ev/HV_RAN06B
















　藍さんが口を開けて、ちろっと舌を出す。そして、俺のものの先端をれろっと舐めあげてきた。
















　ぺろっ……ぺろっ。
















亾v_ran4707
【黑羊蓝】
「んっ……ちゅっ。恵介さん、いかがですか？」
















【天城恵介】
「物凄く気持ちいいです……藍さん……くぁっ……！」
















　ぺろっ、ぺろっ……。
















　上目遣いに俺の反応を見ながら、藍さんは熱心に舐めてくれる。唾液と一緒に溢れた先走りが伝い、彼女の胸の谷間に流れこんでいく……。
















亾v_ran4708
【黑羊蓝】
「ん……んむっ。れろっ……ちゅっ、ちゅるっ……」
















亾v_ran4709
【黑羊蓝】
「……かなり濡れ方が増してきました。恵介さん、私の胸を寄せて、こすってください」
















【天城恵介】
「い、いや……そんなことをしたら、すぐに……」
















　藍さんは自分で言っておいて、ぷっくりと乳首を立ち上がらせている。俺はそれに気づいて、ぷにっと先端を優しくつまんだ。
















亾v_ran4710
【黑羊蓝】
「ふぅっ……ぅんっ。私も気持ちいいです……動けなくなってしまいますが……あんっ……」
















　甘い声を上げる藍さんが愛おしくて、その頭を撫でる。両方の乳首をコリコリに立たせると、彼女は応えるように俺のものを舐めてくれる。
















　ぺろっ……ぺろっ。ちゅ……じゅるるっ……。
















亾v_ran4711
【黑羊蓝】
「んむ……れろっ。ちゅっ……恵介さん……胸のほうをお願いします……」
















　彼女の言うとおり、乳房にそっと手を添えて、その弾力を感じながら、肉棒をそっとこすってみた。
















　彼女が自分でしていた時とは違う……ぐにゅにゅぅ、と乳房の間で肉棒がこすれていく。力の加減をしているはずなのに、感じ方が全然違っていた。
















【天城恵介】
「くぅっ……うぁ……」
















　先を舐められながら、自分で何度か肉棒をこする。濡れた乳房と肉棒がこすれあうと、にちゅっ、ずちゅっと耳を蕩かすような水音が立つ。
















亾v_ran4712
【黑羊蓝】
「ふぁっ……あぁ……気持ちいい……恵介さんにしてもらうと……違いますね……感じ方が……」
















　俺の方は苛烈な快感に達しかけて、肉棒をビクビクと震わせ、濃い粘液を垂らしながら、藍さんの乳房から手を話す。
















亾v_ran4713
【黑羊蓝】
「……濃いクオリアを感じます……恵介さん、いきそうなのですね……」
















【天城恵介】
「はい……もう、かなり前からですが。すみません……自分で好きにした方が、気持ちいいというのは……」
















亾v_ran4714
【黑羊蓝】
「いえ……その方が、私も……時には強引なほうが……」
















【天城恵介】
「……藍さんは、そういう俺も見てみたかったんですか？」
















亾v_ran4715
【黑羊蓝】
「前の時は、いっぱい胸を触ってもらって……それが思いのほか、気持ちよかったので……」
















亾v_ran4716
【黑羊蓝】
「……それと……恵介さんは私の胸が好きなのだなと、思いました……れろっ」
















【天城恵介】
「それで、こんなやり方を……す、すみません。確かに、乱暴に触りすぎましたね……」
















亾v_ran4717
【黑羊蓝】
「いいんです……恵介さんにしてもらうことなら、私は……全部、気持ちいいですから……」
















　ぺろっ……ぺろっ。
















　話す合間にも、藍さんは上半身を上下させ、顔を出した亀頭に舌を這わせる。
















　愛撫の間を置いても、少しずつ高まり続けていく。耐えられる快感から、耐え難いところへと向かっていく。
















亾v_ran4718
【黑羊蓝】
「……恵介さんもそうです。私がこうしてはさむのも、舐めるのも……感じてくれて……」

















^message,show:false
^bg01,file:ev/HV_RAN06C
















亾v_ran4719
【黑羊蓝】
「ちゅっ……れろっ。あむ……んむっ。じゅっ……じゅるるっ……」
















　俺の反応を見て興奮してきたのか、藍さんの頬がますます紅潮する。
















　身体を揺する動きが滑らかになり、乳房のあいだをずちゅっ、ぐちゅっと肉棒が絶え間なく出入りする。
















【天城恵介】
「くぅっ……うぅ……ら、藍さん……上手ですよ……そのまま……っ」
















亾v_ran4720
【黑羊蓝】
「ふぁ……あむ。んむっ……ちゅっ……んっ……もっと出して……恵介さんの……」
















　愛撫に熱が籠もるあまり、藍さんが初めて敬語を使わずに話す。
















亾v_ran4721
【黑羊蓝】
「ちゅっ……ちゅるるっ……んくっ……もっと……もっと熱く……っ」
















亾v_ran4722
【黑羊蓝】
「私の胸のなかで……[rb,狭間,アビス]の快楽に堕ちて……っ、蕩けてっ……」
















【天城恵介】
「もうっ……もう……蕩けてます……っ、くぁぁ……！」
















亾v_ran4723
【黑羊蓝】
「んっ……ふぅっ……んぅっ……んんっ……まだです……まだ足りませんっ……」
















　激しく動くあまりに、藍さんの首筋から汗が伝う。それまで肉の谷間に流れこんで、しぶきが散り始めた。
















　グチュッ、ズチュッ。そんな音を立てながら、俺のものが柔らかい乳肉に揉みくちゃにされている。
















　激しく揺れるあまりに、藍さんの乳首の先端が俺の服ですりっ、すりっと擦れて、ピンと尖っている。まるで、俺の指先を誘惑するみたいに。
















亾v_ran4724
【黑羊蓝】
「ふぁぁっ……あぁ……恵介さんっ……いって……いってくださいっ……あむ……」
















　乳首をつままれて甘い声を上げつつ、藍さんは裏筋にしゃぶりついた。
















　ねろん、と生温かい粘膜の感触が、最も敏感な部分に容赦なく押し付けられる。それが引き金になって、俺はもう耐えられないと悟る。
















【天城恵介】
「い、イクッ……藍さん……俺……もう、我慢できません……っ！」
















亾v_ran4725
【黑羊蓝】
「出して……出してください……遠慮なく……っ、全部、解放してください……っ」
















亾v_ran4726
【黑羊蓝】
「恵介さんのクオリア……すべてを溶かす白い灼熱を……っ」
















亾v_ran4727
【黑羊蓝】
「私に……私の身体に、降り注がせてくださいっ……！」
















　藍さんはその言葉を最後にして、胸で肉棒をしごきたて、口で先を責める愛撫を激しくする。
















　なりふりかまわないというように、はしたない顔をして……けれど今は、そんな姿さえひたすらに愛しい。
















【天城恵介】
「うぁっ……あ……で、出るっ……出します……藍さんっ……！」

















^message,show:false

















^ef01,file:effect/僼儔僢僔儏H

















^bg01,file:bg/BG_wh

















^message,show:false
^bg01,file:ev/HV_RAN06D
















　ブシュッ……ビュッ、ビュルルッ……！
















亾v_ran4728
【黑羊蓝】
「ふぁ……！」
















　間欠泉が吹き出すみたいに、肉棒から精液……白い灼熱がほとばしる。
















【天城恵介】
「くぅっ……うぁ……」

















^ef01,file:effect/僼儔僢僔儏
















　一度目の大きな脈動のあと、ビクビクッ、と俺のものが目に見えて震える。
















　熱い精液が一度通り抜けたあとで、さらに大量の熱が通り抜ける。開ききった精管の根本から先まで、打ち出される炎の熱さを感じる……。
















亾v_ran4729
【黑羊蓝】
「ぷぁ……これがフレイム?ランスの真の力……封印されし炎が、解き放たれて……」
















【天城恵介】
「はぁっ、はぁっ……ら、藍さんの胸が……気持ち良すぎて……くっ……！」
















　まだ脈動が終わらず、藍さんの白い乳房と首もと、そして顔にかけて、精液が飛び散る。
















　それはまさに、彼女が望んだとおり……降りそそいだというのがふさわしい。
















亾v_ran4730
【黑羊蓝】
「……んっ……口に少し入りました」
















【天城恵介】
「だ、大丈夫ですか……？」
















亾v_ran4731
【黑羊蓝】
「相変わらず濃厚で……私の受容体を痺れさせる、混沌とした味です……」
















【天城恵介】
「……ちょっと苦い、っていうことですか？」
















亾v_ran4732
【黑羊蓝】
「いえ……こってりしていて、どろっとして……味という味はありません……」
















亾v_ran4733
【黑羊蓝】
「……簡単にいうなら……えっちな味です。幾らでも飲めます……個人的な感想ですが……」
















【天城恵介】
「……本当に、俺のことが好きなんですね」
















亾v_ran4734
【黑羊蓝】
「そういう聞き方をされると、恥ずかしいですが……」
















亾v_ran4735
【黑羊蓝】
「……肌にかけてもらうと、脳髄が痺れます。透明な膜に覆われているようで……すごい匂い……」
















　藍さんの正直な感想が漏れる。こんなに濃い精液では、俗にいう栗の花のような匂いが、俺にも自覚出来る。
















　それを浴びた藍さんは嫌がるどころか、恍惚とした表情をして、身体についた精液を舐めとっている。
















　そんな彼女の姿に魅了されたまま。俺は肉棒をいくらも萎えさせることなく、待ち続けている。
















【天城恵介】
「……出したばかりですが。藍さん……」
















亾v_ran4736
【黑羊蓝】
「……一度だけで戦意を失うこともない……『天空の騎士』は、常に天を仰ぎ続けているのですね」
















　藍さんと繋がりたくて、俺の槍は天を向き続けている。藍さんは最後に乳房を寄せて、祝福するように包み込んでくれた。

















^message,show:false
^bg01,file:bg/BG_bl
^ef01,show:false
















^bg01,file:bg/BG09A
















　藍さんはスカートの中に手を差し入れると、するすると下着を下ろす。すでにそこは愛液で潤いきっていた。
















亾v_ran4737
【黑羊蓝】
「……んっ……も、もう、大丈夫そうです……私の槍の鞘は、潤いきっています」
















【天城恵介】
「槍の鞘……なるほど。俺のものを受け入れるための場所、っていうことですね……」
















亾v_ran4738
【黑羊蓝】
「聖なる槍はここに収まって……新たなる生命の器に、クオリアを注ぎ込むのです」
^chara01,file6:06
















【天城恵介】
「注ぎ込むことは……決まっているんですね」
















　今の俺が、藍さんの膣内で射精することに意味は無いかもしれない。
















　精液を放った俺の存在が無くなれば……生命の器に例えクオリアが辿り着いても。それは、新たな命を生むことはない……。
















　藍さんはお腹をさすって俺を見る。そして、優しく微笑んでくれた。
















亾v_ran4739
【黑羊蓝】
「そうする以外は考えられません。恵介さんの生命の波動を、直接感じたいです」
^chara01,file4:0_,file6:02
















亾v_ran4740
【黑羊蓝】
「……私の中を、あなたで満たしてください。絶対に、失われないように」
^chara01,file6:03
















　藍さんは座っている俺にお尻を向けて、そろそろとまたがる。蜜の滴る花弁を開きに、俺の先端がつぷっと藍さんの中に入り込む。
















亾v_ran4741
【黑羊蓝】
「あっ……は、入って……恵介さんっ……」
^chara01,file6:09
















【天城恵介】
「そのまま腰を落として……そう。少し大胆ですが……藍さんを、持ち上げます」
















亾v_ran4742
【黑羊蓝】
「は、はい……お任せします……うっ、くぅ……お、大きい……槍が……槍がっ……」
^chara01,file6:06
















　彼女の腰に手を添え、少し腰を突き出すようにして肉棒を入れていく。膣道に沿って、反り返った肉棒がズブズブと胎内に飲み込まれていく。
















　そして半ばまで入ったところで、俺は藍さんの両脚を抱え、ぐっと持ち上げた。
















亾v_ran4743
【黑羊蓝】
「きゃっ……あっ、はぁぅぅっ……！」
^chara01,file4:0_,file6:04
















^message,show:false
^bg01,show:false
^chara01,show:false
^face,show:false

















^bg01,file:ev/HV_RAN07A,show:true
















　藍さんの柔らかい太ももの弾力を感じながら、俺は彼女の身体を抱え上げて、肉棒を根本まで埋め込んだ。
















亾v_ran4744
【黑羊蓝】
「ふぁぁっ……あぁ……恵介さん、重くはありませんか……はぅっ……あ、当たって……」
















　この姿勢だと届かないかと思ったけれど、肉棒の先が彼女の奥に届いている。前よりも興奮しているからか……それとも。
















　中に出して欲しいと言われて、俺の肉棒が、貪欲に彼女の奥を目指そうとしているのか。
















【天城恵介】
「……藍さん……いい匂いがします。すごく落ち着く……」
















亾v_ran4745
【黑羊蓝】
「あっ……あぅぅっ……こ、このままするのですね……凄い……力強くて……あ……凄い……」
















　じゅぷっ、じゅぷっ……。
















　俺のものを胸で愛撫しているあいだに、藍さんの膣内は十分すぎるほど潤っていた。彼女の身体を揺すると、既に水音が立っている。
















亾v_ran4746
【黑羊蓝】
「あぁ……こんなふうになっていたのですね……恵介さんのが入ると……あっ、あぅっ……」
















　俺は藍さんの髪を分けて、形のいい耳にキスをする。唇で耳たぶをはさみ、耳の裏を舐めながら、ゆっくり彼女の身体を揺さぶり続ける。
















　ゆっくりと動くだけでも、無数の肉襞で肉棒がこすり立てられる。相変わらず吸い付いてくるようで、抜く時の快感に溺れそうになる。
















亾v_ran4747
【黑羊蓝】
「こんなに……あっ……ふ、深く……出入りして……鞘に収まって……抜き放たれてっ……んっ、んぅっ……」
















　彼女の首元に顔を埋めて、俺は目を閉じて身体を揺すり続ける。にゅっ、にゅっとゆっくり出入りして、熱い快感が生まれ続ける。
















　絆で結ばれ、感覚を共有していた……そのはずが、俺は、藍さんがどう感じているかが分からなくなっていた。
















　――けれどそうなっても、何も変わらない。彼女が感じられるように、中のざらつきのある部分に肉棒をこすらせるように突き続ける。
















亾v_ran4748
【黑羊蓝】
「はぅっ……うぅ……ん、んぅっ……恵介さん……そこ……そこが……」
















【天城恵介】
「……気持ちいいですか？　藍さん」
















亾v_ran4749
【黑羊蓝】
「はい……恵介さんのが……お腹いっぱい……入ってくるたびに……」
















亾v_ran4750
【黑羊蓝】
「あ、あぁっ……お、奥まで……広げられて……ふぅぅっ……んっ、んぁぁっ……」
















　緩やかに繋がり、彼女の匂いをいっぱいに吸い込みながら達するのも、幸福なのだろうと思う。しかし、緩慢な快楽だけでは二人とも満たされない。
















亾v_ran4751
【黑羊蓝】
「ふぁぁっ……あっ……あぅぅっ……くぅ……恵介さん……っ」
















　俺は彼女の柔らかいお尻に腰を押し当てるようにして、ぐりぐりと押し付ける。そうしてから、俺は腕に力を入れて、激しく突き上げ始めた。

















^message,show:false
^bg01,file:ev/HV_RAN07B
















亾v_ran4752
【黑羊蓝】
「あっ、あっ……ふぁ……そ、そんな……そんなにされたらっ……さ、鞘がっ……ふぁぁっ……！」
















【天城恵介】
「……藍さんの鞘は……しっかり俺の槍を受け入れてますよ……ほら、いっぱいに開いて……」
















亾v_ran4753
【黑羊蓝】
「はぅぅっ……い、言わないでください……ふぁぁっ……こ、こんなに出入りされたら……っ」
















亾v_ran4754
【黑羊蓝】
「うっ、うぅっ……んぁぁ……ランスが……ランスがっ、奥……奥に当たって……」
















　羞恥に頬を赤らめつつも、俺のものが出入りするところを、藍さんは見ようとしている……結合部が彼女から見えているかは分からないけど。
















　奥に当たるたびに藍さんの中がキュッと締まって、感じているのが分かる。戸惑うように時々首を振っている彼女をあやすように、動きを緩める。
















亾v_ran4755
【黑羊蓝】
「ふぅぅっ……くぅ……もう……もうだめです……肉槍でこすられて……私の耐久力は、風前のともしび……はぅぅっ……」
















【天城恵介】
「……もう限界ですか？　俺はまだ、しばらくいきそうにないんですが……」
















亾v_ran4756
【黑羊蓝】
「ふぁぁっ……そ、そんな……使徒がいかないのに、魔術師がいくわけには……っ、あっ、あ……！」
















　ぴくぴくっ、と藍さんが絶頂しかけるのが伝わってくる。けれどいきたくない、というのも分かる。
















【天城恵介】
「一緒にいきたいんですね……藍さん。さすがは、俺のマスターだ」
















亾v_ran4757
【黑羊蓝】
「ふぅっ、くぅ……か、辛うじて……でも、これでは、恵介さんが……」
















【天城恵介】
「いえ……気持ちいいですよ。もういきそうなら、深呼吸して……落ち着いてみましょうか」
















亾v_ran4758
【黑羊蓝】
「は、はい……すぅ……はぁ……せ、精神統一すれば……火もまた涼しいと言いますし……っ」
















【天城恵介】
「それは心頭滅却ですが……涼しくなるのはダメですね。もっと熱くなってもらわないと」
















亾v_ran4759
【黑羊蓝】
「あっ……あ……う、動かないで……またいきそうに……なりますっ……ふぅぅ……っ」
















　動かないで、とまではっきりお願いされては、動くわけにいかない。ゆっくり揺するだけでも、今の藍さんはすぐいってしまうみたいだ……。
















　しかし動かずに我慢していると、次第に動きたくて仕方なくなってくる。俺はもう十分に堕とされて、溺れきっている……彼女との行為に。
















亾v_ran4760
【黑羊蓝】
「はぁっ、はぁっ……ゆっくり……ゆっくり動いてください……気持ちが良すぎて……」
















【天城恵介】
「ゆっくりですね……うっ……く……ら、藍さん、締めつけが……」
















亾v_ran4761
【黑羊蓝】
「ふぅぅっ……だめ……もっとゆっくりでないと、いく……いきそう……っ」
















　再び動こうとしたところで物凄い膣圧で締め付けられる。根本から先まで絞り上げられて、俺は全く余裕を残していられなくなる。
















　藍さんの中が凄く気持ちいいっていうことを忘れていた……いや、分かっていて、耐えに耐えていた。
















　――このまま達して、彼女の中に放つまで。それが俺に与えられた最後の時間だと、予感していたから。
















　けれど……頑張ってくれている藍さんの身体の震えが止まらない。絶頂しかけて、ひくひくと震えて、それを我慢して……。
















　もう、終わりにしなくてはいけない。ずっと、こうしていたかったけれど……。
^music01,vol:0,time:3000
















【天城恵介】
「……藍さん。ここからは、俺も止まりません……あなたを愛してるから」
















亾v_ran4762
【黑羊蓝】
「……恵介さん……」
^music01,file:BGM17,vol:100,time:0
















【天城恵介】
「俺のことだけを感じて……俺の槍が震えるまで。一緒に、昇ってくれませんか」
















　ここからは、同じ高みを目指す。絶頂するまで、お互いのことだけで頭をいっぱいにして、心を満たす。
















亾v_ran4763
【黑羊蓝】
「……私もあなたを愛しています……愛しているから……」
















亾v_ran4764
【黑羊蓝】
「終わらないで欲しかった……でも……」
















　藍さんは震えながら、小さく頷く。俺は最後の力で、彼女の身体を、今までにないほど力強く突き上げ始めた。

















^message,show:false
^bg01,file:ev/HV_RAN07C
















亾v_ran4765
【黑羊蓝】
「あっ、あぅぅっ……くぅっ……あぁ……恵介さんっ……私のっ……私のそばにっ……」
















亾v_ran4766
【黑羊蓝】
「ずっといて……いなくならないで……はぅっ……うぅ……んくぅぅっ……！」
















【天城恵介】
「……俺もそうしたい……あなたのそばに、ずっと……くぁぁっ……」

















^message,show:false
^bg01,file:bg/BG_wh

















^bg01,file:ev/HV_RAN07C
















　どれだけ願っても、それを嘲笑うように、意識が遠のく。白い闇が、俺の魂をさらおうとする。
















　俺は彼女の首元に顔を埋めて、喪失する感覚を取り戻そうとする。彼女の香り……少し甘酸っぱいような、汗の匂い。何もかもが愛おしくてならない。
















　気がつけば涙がこぼれている。それほど自分が弱くないと思っていたのに。
















　彼女の身体を抱え上げ、肉槍で愛液の飛沫が散るほど容赦なく貫きながら、至上の快楽を味わう。
















亾v_ran4767
【黑羊蓝】
「んぁぁっ、あっ、あぅぅっ……あっ、あぁ……熱い……熱いですっ……ふぁぁっ……！」
















　――悲しいくらいに気持ちが良かった。吸い付くような肉洞は、こすれあううちに熱を持ち、灼熱の肉槍とともに燃え上がっている。
















　彼女が生命の袋と呼んだ場所から、抗い難く熱がせり上がってくる。二度目の白い灼熱の柱が立ち上がろうとしている……。
















亾v_ran4768
【黑羊蓝】
「……けいすけさ……あっ、あぁっ……いかないで……いっちゃ嫌……ふぁぁぁっ……！」

















^ef01,show:true,file:effect/僼儔僢僔儏
















　――藍さんが、俺より先に達する。ずっと我慢してきたのだろう、始まってしまえば、もう止められない。
















亾v_ran4769
【黑羊蓝】
「だめっ……だめぇ……だめなのに……はぁっ、あっ、あぁぁっ……」
















　絶頂を自分ではどうすることもできずに、藍さんの中は俺のものをひたすら締め付け始める。
^ef01,show:false

















^ef01,show:true,file:effect/僼儔僢僔儏
















　逃れがたい絶頂が始まる。少し先にいった藍さんに追いつき……俺は、彼女を揺さぶるのをやめて、ただ、深く繋がる。
















【天城恵介】
「……ありがとう……藍さん……」
















亾v_ran4770
【黑羊蓝】
「……だめぇっ……ふぁぁぁっ……！」

















^message,show:false
^ef01,show:false

















^ef01,show:true,file:effect/僼儔僢僔儏H

















^bg01,file:bg/BG_wh

















^message,show:false
^bg01,file:ev/HV_RAN07D
















　ビュクッ……ビュッ……ビュビュッ……。
















　脈動が始まり、残っていた俺のすべてが、生命の袋から肉槍の芯へと注ぎ込まれていく。
















　藍さんの胎内に、俺の最後の熱が、残らず注ぎ込まれていく……。
















　――最後だと分かっていた。彼女の中で俺のものが脈動するたびに、意識が遠のいていく。
















亾v_ran4771
【黑羊蓝】
「……んぁぁっ……あぁ……嫌……いなくなってしまう……」
















亾v_ran4772
【黑羊蓝】
「ここにいるのに……抱きしめてくれているのに……」
^ef01,show:false

















^ef01,show:true,file:effect/僼儔僢僔儏
















　子宮口を満たし、熱い精液が逆流してくる。それが溢れだしてくるのを感じた後には、もう身体の感覚のほとんどが失われていた。
















　言葉を発することも出来ない。俺はまだ、彼女の身体を抱きしめられているだろうか……それすら、もうわからない。
















　――その言葉が届くのかどうかも分からない。ただ、俺は、届くようにと願い、祈る。
















【天城恵介】
「……ありがとう……こんな俺を愛してくれて」
















【天城恵介】
「使徒にして……恋人にして、くれて……」

















^message,show:false
^bg01,file:bg/BG_bl
















^bg01,file:bg/BG_wh
^music01,vol:0,time:3000

















^savefilter,0
^message,file:WindowFrame_Window,show:false

















^music01,clear:def
^se01,clear:def
^se02,clear:def
^se03,clear:def












































































































@@@AVG\footer.s
@@SceneEnd
\sub,@@!FilejumpName,self,SelfFileName
\jmp,ResultStr[0],_RouteFile
