@@@AVG\header.s
@@MAIN
















^Filedmon

















\var,str,scenetitle,scenedate,scenebg,scenechara

















\cal,scenetitle="誇り高き涙"
\cal,scenedate="7月21日"
\cal,scenebg="bg/BG09C"
\cal,scenechara="崟梤棔" 

















^checkpoint,0

















@@@AVG\SceneSkipScript.s

































\if,AVG_SceneOnSkip!=1,\then
















\if,Avg_RouteMove==0,\then
















^include,allset
















\end

















\else
















^include,allset





































































































\end
















\cal,AVG_SceneOnSkip=0
















\cal,Avg_RouteMove=0





























































































^message,show:false
^bg01,file:bg/BG31C
^music01,file:BGM17
















　イージスが立ち去ったあと、俺は藍さんをマットの上で寝かせて、しばらく休ませた。

















^message,show:false
^bg01,file:bg/BG_bl
















^sentence,wait:click:1500
















^bg01,file:bg/BG09C
















亾v_ran4308
【黑羊蓝】
「……すみません。威勢のいいことを言っていたのに……敗北を喫するなんて……」
^chara01,file0:棫偪奊/,file1:RAN_,file2:S_,file3:0_,file4:0_,file5:N_,file6:06,show:true
















【天城恵介】
「いえ……仕方ありません。藍さんも、攻撃魔術を決闘で使うのは、初めてだったんでしょう？」
















亾v_ran4309
【黑羊蓝】
「恥ずかしいことです……試してもみないで。炎龍が声を聞いてくれることで、使えると……思って……」
^chara01,file4:1_,file6:05
















　違う……使えなかったわけじゃない。藍さんは、イージスを傷つけることを恐れてしまっていた。
















　向こうには迷いがなかった。けれど俺はどうしても、藍さんの優しさを否定出来ない……負けられない戦いであったとしても。
















【天城恵介】
「庇ってくれてありがとう。本当は、俺が受けるべきだったのに……」
















亾v_ran4310
【黑羊蓝】
「いいえ……使徒を危険にさらす魔術師など、言語同断です。すぐ、防御魔術に切り替えるべきでした」
^chara01,file6:04
















亾v_ran4311
【黑羊蓝】
「……イージスの魔術は完璧でした。魔導神……あれほどの力を持っているなんて……」
^chara01,file6:05
















【天城恵介】
「結界が完成する前に挑まれたのは、誤算でしたが……まだ、魔導書がイージスの手に渡っただけです」
















【天城恵介】
「向こうも消耗している……まだ、間に合います。決闘以外で、イージスを止める方法を……」
















亾v_ran4312
【黑羊蓝】
「……いいえ。一度負けてしまったら、もう……それに、再戦したとしても、私に勝てる道理はありません」
^chara01,file4:0_,file6:06
















　藍さんのクオリアは結界の儀式と、先ほどの戦闘でほとんど失われてしまっている。
















　……そして彼女は、俺から積極的にクオリアを求めなくなっている。それは、彼女の心が弱っているからだ。
















【天城恵介】
「あの魔導書……古いノートに見えましたが。何が書いてあるんですか？」
















亾v_ran4313
【黑羊蓝】
「……あれは、日記です」
















亾v_ran4314
【黑羊蓝】
「楯山鏡子さん……昴の母親が、病室で書き残したものです」
















【天城恵介】
「……そう、だったんですか」
















『――魔術は、人の生命を戻すことが出来るのだろうか』
















『あの魔導書には、そんなことは一言も書かれていない』
















『さらに言うのなら、あれは魔導書ですらなく――』
















　昨夜の夢の中で聞いたのは、やはり藍さんの声だった。魔導書ですらない、日記……それをイージスは、『触媒』と呼んだ。
















亾v_ran4315
【黑羊蓝】
「イージスの……昴の言うとおりです。彼には、あの日記を手に入れて、読む権利があります」
^chara01,file4:1_,file6:04
















亾v_ran4316
【黑羊蓝】
「……昴はずっと、母親が亡くなったことを信じられていません。その魂は失われておらず、魔術を究めれば、もう一度会えると信じているんです」
















亾v_ran4317
【黑羊蓝】
「私は……魔術はそれほど万能ではなく、理を覆すことも出来ない。あくまでも、理を司る霊樹に従い、干渉を起こすものでしかないと思っています」
^chara01,file6:05
















亾v_ran4318
【黑羊蓝】
「もし、イージスが……あれだけの力を以って、お母さんを蘇らせることを望んでも。それは、かなえられない願いです」
^chara01,file6:04
















亾v_ran4319
【黑羊蓝】
「……そうなってしまったとき、イージスは、本当に生きる支えを無くしてしまう」
















【天城恵介】
「……けれど藍さんは……ずっと魔術を使えなかったイージスを、哀れんでいた」
















亾v_ran4320
【黑羊蓝】
「……はい。同じ師に学んだ者として、イージスは劣等感に苦しんでいました」
^chara01,file6:05
















亾v_ran4321
【黑羊蓝】
「魔術は使えるようになってほしい……けれど、リデルを蘇らせようとするところまで、到達してはいけない……」
^chara01,file6:04
















亾v_ran4322
【黑羊蓝】
「私がイージスの行く手を阻んでいれば、最後の決め手になる触媒を渡さなければ……そうやって、結論を先延ばしにしていました」
^chara01,file6:05
















亾v_ran4323
【黑羊蓝】
「そんなことをしても、何の解決にもならないと知っていながら……」
















　イージスが自分で覚醒したのか、それとも藍さんの願いの影響だったのか……それはもはや、突き詰めるべき問題ではない。
















　彼は実際に魔術を使い、その力で母親を蘇らせようとしている。
















　――そして藍さんは、本当は、それを止めるべきなのか、今でも迷い続けている。
















亾v_ran4324
【黑羊蓝】
「……昴は、とてもお母さんに懐いている子でした。お父さんが仕事で忙しかったからかもしれません」
^chara01,file4:0_,file6:06
















亾v_ran4325
【黑羊蓝】
「私の両親も不在がちで、面倒を見てくれていた祖母は、よく鏡子さんのお見舞いに連れていってくれたんです」
^chara01,file4:1_,file6:04
















亾v_ran4326
【黑羊蓝】
「鏡子さんは『異世界』の話を、私と昴に聞かせてくれました。ゼェル＝ナハトという世界と、魔術師の話を」
^chara01,file6:01
















亾v_ran4327
【黑羊蓝】
「この世界の選ばれし人も、その世界の風を感じられる。そして魔術が使えるようになる……」
















亾v_ran4328
【黑羊蓝】
「……昴は、その話に憧れながら、『風』を感じることは出来ませんでした」
^chara01,file6:04
















【天城恵介】
「……しかし、藍さんは違っていた……」
















　藍さんは静かに頷く。彼女は少しも誇らしげではなかった……いつもなら異世界の話を雄弁に語り、魔術師として胸を張っている彼女が。
^chara01,file6:05
















亾v_ran4329
【黑羊蓝】
「私は鏡子さんに、素質があるのだと言われました。類まれな才能があると」
^chara01,file6:08
















亾v_ran4330
【黑羊蓝】
「……そして、そのことを昴には隠していて欲しいと言われました」
^chara01,file6:04
















亾v_ran4331
【黑羊蓝】
「私はその時からずっと……優越感を感じていたんです。昴より上なんだと……優れた魔術師なのだと……」
^chara01,file6:06
















亾v_ran4332
【黑羊蓝】
「昴に魔術を教えてあげたこともありました。それでも彼が出来ないところを見て……」
















亾v_ran4333
【黑羊蓝】
「……『選ばれなかった者』を見る目で、昴を見ていました」
^chara01,file4:0_,file6:06
















　藍さんは、そのことを悔いている。だからこそ……イージスに対して、魔術を放つことも出来なかった。
















　初めから、対等な勝負にはなりえなかった。藍さんは、彼に大きな負い目を感じているのだから。
















　それでも藍さんは、受けて立った。イージスを止めなくてはならないという使命に駆られて。
















亾v_ran4334
【黑羊蓝】
「鏡子さんがずっと病院にいる理由が分かったのは、彼女が亡くなったあとでした」
^chara01,file4:1_,file6:05
















亾v_ran4335
【黑羊蓝】
「いつも朗らかな人でした。私たちに魔術のことを語る時、その目はいつも輝いていました……まるで、夜空に瞬く星のように」
^chara01,file6:04
















　『星詠の魔術師』。彼女の名乗った名前が、頭を過ぎる……。
















亾v_ran4336
【黑羊蓝】
「私も昴も、ゼェル＝ナハトのことを胸に秘めて生きていくはずでした。けれど、そうはならなかった」
















亾v_ran4337
【黑羊蓝】
「……昴は魔術師として覚醒するために、あらゆる手を尽くし始めた。学園の敷地内に魔法陣を描いたのも、それが必要だと信じたからです」
^chara01,file6:05
















亾v_ran4338
【黑羊蓝】
「そして……彼は召喚に成功した。あとは、恵介さんも見たとおりです……」
^chara01,file6:04
















【天城恵介】
「……藍さんは、その時に願ったんですか。彼を止めるために、『使徒の絆を強くしたい』と」
















亾v_ran4339
【黑羊蓝】
「……どうして、それを……」
^chara01,file4:0_,file6:04
















【天城恵介】
「ずっと黙っていてすみません……俺にも、そういう知り合いがいるんです。魔術に類するものの知識を持つ人が」
















【天城恵介】
「彼女に、見せてもらったんです。藍さんの願いを」
















亾v_ran4340
【黑羊蓝】
「……やはり、恵介さんは……他の人とは違う。それは、その方が居たから……いえ……」
^chara01,file6:06
















亾v_ran4341
【黑羊蓝】
「あなたの魂のありようは、ただの人間の器とは違う。そのクオリアは、魔術師など、遥かに凌駕している……」
^chara01,file6:10
















　――もし、それが。俺が、神だったからだと言うのなら。
















　俺がそれを認めなくても、契約を結んだ藍さんが、『違う』と感じているなら……いずれは。
















亾v_ran4342
【黑羊蓝】
「……恵介さんを使徒にして負けたのは、私が未熟だからです」
^chara01,file6:06
















亾v_ran4343
【黑羊蓝】
「私はこれから、結界を完成させます……消耗するなどと言っている場合ではなかった。すぐにでも……」
^chara01,file4:1_,file6:05
















【天城恵介】
「藍さん……っ」
^chara01,file2:M_,file6:05
















　彼女の足元はふらつき、まともに歩くこともおぼつかない。俺は彼女の身体を支えて、もう一度椅子に座らせる。
















亾v_ran4344
【黑羊蓝】
「い……いけません。戦いの後で、そんなに近づいては……」
^chara01,file5:R_,file6:04
















　――彼女の言うとおり、すごい汗だ。体調が完全でない上に、心まで追い詰められている……このまま行かせることはできない。
















【天城恵介】
「……では、一度汗を流しましょう。そのままでは身体にも悪いし……結界を作るのはそれからでもいい」
















　これから結界を完成させて、意味があるのかはわからない。
















　イージスがもう一度決闘を受けて、勝てば話を聞いてくれる……そんなのは、理想論もいいところだ。
















　――けれど、それに賭けるしかない。負けたままで、イージスの言葉に屈したままで終わらせないためには。

















^message,show:false
^bg01,file:bg/BG_bl
^chara01,show:false
















^sentence,wait:click:1500

















^bg01,file:bg/BG02D
















　校舎の中には職員用のシャワー室がある。俺はそこに藍さんを連れていき、外で見張りをしていた。
















　イージスの姿は校舎内にはもうない。警備の人も、夏休み中は校舎の中の見回りを毎日はしていないようだった。
















　俺は屋敷に連絡をして、少し遅くなると伝える。姐御の小言は耳に痛かったが、それくらいは甘んじて受けるべきだ……夜の仕事をすっぽかしているし。
















　埋め合わせをするためにメイド頭のみんなにメールをすると、気にしなくていいと返ってくる。持つべきものは、度量の広い同僚だ……。

















^message,show:false
^bg01,file:bg/BG_bl
















^sentence,wait:click:2000

















^bg01,file:bg/BG02D
















　――藍さんがシャワーを浴び始めてから、すでに一時間ほどが過ぎようとしている。
















　幾ら何でも遅い……けれど、恋人とはいえ、シャワー室に簡単に踏み込むわけにもいかない。
















　外から様子を見て、声をかける。とにかく、藍さんの無事を確かめられればそれでいい。

















^message,show:false
^bg01,file:bg/BG_bl

















^bg01,file:bg/BG_bl
^se01,file:SE800,loop:infinity,vol:30
















　心配のしすぎだと思っていた。恋人に対して、自分がこれほど過保護になるのかとも思った。
















　しかし、それは見込み違いだった。心配しすぎても、足りないくらいのものだと気がつく。
















亾v_ran4345
【黑羊蓝】
「……うっ……うぅっ……」
^face,file:none
















　流れる水の音に混じって聞こえてくるのは……泣き声だった。
















【天城恵介】
「……藍さん」
















　声をかけても、返事はない。その姿をひと目でも見たい……一人で泣いているままにはしておけない。

















^message,show:false
^bg01,file:ev/HV_RAN03A
^face,show:false
^se01,vol:60

















　藍さんはシャワーノズルを放り出して、床に座り込んでいた。
















　水に濡れた白い肌。胸の痛みに耐えかねるように自分の身体を抱くその姿は、まるで小さな子どものようにも見えた。
















　――濡れることも何にも構わず、抱きしめたかった。彼女のことを慰められるなら、どんなことでもしたかった。
















　けれど、藍さんは俺がある距離を超えることを許さずに、弱々しい声で言った。
















亾v_ran4346
【黑羊蓝】
「……ごめんなさい。もう少しで上がりますから……」
^se01,vol:0,time:3000
















亾v_ran4347
【黑羊蓝】
「恵介さん……今日は、先に家に戻ってください。遅くなったのは、私の責任です……」
















【天城恵介】
「……その心配は要りません。もう、家には連絡しました」
















【天城恵介】
「藍さんも……シャワーを出たら、今日は一度帰りましょう。もう、遅すぎる時間です」
















　放っておいてほしい、とまでは藍さんは言わなかった。それなら俺はまだ、何か言うことを許されている。
















【天城恵介】
「……ここで藍さんを残して帰れるなら、俺はあなたを好きになってはいません」

































亾v_ran4348
【黑羊蓝】
「…………」
















【天城恵介】
「このままで終わらせられるほど、物分かりが良くもない」
















【天城恵介】
「……もう一度、イージスに挑みましょう。負けてそれで終わりというわけには、いかないことだってある」
















亾v_ran4349
【黑羊蓝】
「……私は……結界なしでも戦えると大口を叩いて、それでも負けた、情けない人間です」
















亾v_ran4350
【黑羊蓝】
「恵介さんに、支えてもらう資格なんて……もう、私には……」
















【天城恵介】
「俺が藍さんの傍を離れることは、決してありえない。資格なんて言うなら、あなたがあなたであることだ」
















【天城恵介】
「……あなたは、優しすぎた。最後まで詠唱をしていたら、きっとイージスと渡りあえたはずです」
















亾v_ran4351
【黑羊蓝】
「炎龍は応えてくれなかった……私が契約したと思っていただけで、本当は……」
















【天城恵介】
「それは絶対に違う。魔術は本当にあるんだと教えてくれたのはあなただった」
^music01,vol:0,time:1500
















【天城恵介】
「……あなたが契約したというなら。炎龍はそこに居る……藍さんが立ち上がるのを、待っているんです」
^music01,file:BGM14,vol:100
















亾v_ran4352
【黑羊蓝】
「……っ……イージスに……絶対負けないって思っていたのに……」
















亾v_ran4353
【黑羊蓝】
「私は……ぐすっ。ひっく……本当は、弱い魔術師で……虚勢を張っていただけで……っ」
















亾v_ran4354
【黑羊蓝】
「なにもなかった……弱い私が昴に出来ることなんて、何も……恵介さんにも迷惑をかけてばかりで……っ」
















【天城恵介】
「今は泣いてもいい……それが悔し涙なら。ひとしきり泣いたら、勝つことを考えましょう」
















【天城恵介】
「そうしなければ、俺も一歩も前に進めなくなった」
















亾v_ran4355
【黑羊蓝】
「……違う……恵介さんは、一人でも……」
















【天城恵介】
「あなたが悔しいなら、俺だって同じくらい悔しい。一人になったら、もっと苦しいですよ」
















【天城恵介】
「……目にものを見せてやりましょう。今は、他の理屈はどうでもいい」
















　藍さんが『弱い』なんてことはない。どちらが正しいかよりも、今はただ、俺たちは弱くないと証明したい。
















　――絶対負けないと思ったのなら。一度でも勝てば、負けた事実を乗り越えられる。
















【天城恵介】
「俺は藍さんのことが好きだから。あなたの力になりたい……ただ、それだけなんです」

















^message,show:false
^bg01,file:ev/HV_RAN03B
















亾v_ran4356
【黑羊蓝】
「……まだ、私と一緒に戦ってくれるんですか……？」
















　そんなに怖がりながら尋ねることはないのに、と思う。胸から溢れた優しさが、笑顔に変わる。
















【天城恵介】
「普段は闘争心を出さないように見えるかもしれませんが、俺は負けず嫌いなんですよ」
















【天城恵介】
「戦う前に、彼から挑発されたときから、もう火はついていました。イージスは俺を気に入ってくれてたみたいですが……」
















【天城恵介】
「だからこそ、チャンスはある。彼はもう一度、決闘を受けてくれる。そう確信しています」
















亾v_ran4357
【黑羊蓝】
「イージスはもう、目的を達したのに……そんな必要があるんですか……？」
















【天城恵介】
「ありますよ。魔術師同士、全ての力を出し尽くして戦って、勝敗を決することに意味がある」
















【天城恵介】
「イージスにも、そう思う美学はあると思います。少しだけ、俺に通じるものがあると思いましたから」
















亾v_ran4358
【黑羊蓝】
「……通じるもの……ですか？」
















　藍さんはもう泣き止んでいる。その瞳はまだ涙に濡れているけど……きっと、もう少しで笑ってくれる。
















　そこで俺は、切り札を使うことにした。絶対に彼女に対して、言うと思っていなかったこと……それを、言葉にする。
















【天城恵介】
「……俺も、厨二病の気がありますから。呪文の詠唱に、魔術師の決闘。胸が踊ることばかりです」

















^message,show:false
^bg01,file:ev/HV_RAN03C
















　――怒られてしまうこともありうると思っていた。むしろ、本来は怒られてしかるべきことだ。
















　けれど、藍さんは少し遠慮がちに、けれど確かに笑ってくれていた。
















亾v_ran4359
【黑羊蓝】
「……厨二病ではありません。私たちは本物の魔術師です」
















亾v_ran4360
【黑羊蓝】
「そんな私たちが戦う姿に、心躍るあなたは……やはり、使徒の資格を持っています。選ばれし者です」
















【天城恵介】
「光栄の極みでございます」
















亾v_ran4361
【黑羊蓝】
「自分から離れようとするなどと……今の私は、イージスの言うとおり、愚かでした」
















亾v_ran4362
【黑羊蓝】
「……あまり情けないところばかり見せてはいられません。私の本当の姿を見せたい……この魂に宿る、猛る炎に身を包んだ炎龍を」
















【天城恵介】
「ええ……見せてください。俺を使徒にした魔術師が、最強であるってことを」
















亾v_ran4363
【黑羊蓝】
「はい……次は確実に、イージスに勝ってみせます」
















亾v_ran4364
【黑羊蓝】
「時に現世を見つめることがどれほど有益なことか、彼に教えてあげます」
















【天城恵介】
「……藍さんにとって、有益なこととは？」
















　分かっていながら尋ねる俺を見て、藍さんがもう一度笑った。今度は、前よりもはっきりと。
















亾v_ran4365
【黑羊蓝】
「……恵介さんに出会えたこと。そして、あなたと共に経験する、すべての出来事です」
















【天城恵介】
「異世界の美しさを知る藍さんに、そう思ってもらえているのなら……本当に、本望ですよ」

















^message,show:false
^bg01,file:bg/BG_bl

















^sentence,wait:click:1000
















　これから何をするべきかが決まったところで、俺はシャワー室を出ようとする。
^bg01,file:bg/BG31C
















　落ち着いてから、藍さんの裸身を見せられていることに気づくと……スイッチが切り替わったみたいに、身体がかぁっと熱くなってしまう。
















　気づかれてはいないだろうか……そういう気持ちになっていることを。
















　そんな心配をしている時点で、藍さんには全て伝わってしまうことを、俺はすっかり失念していた。
















亾v_ran4366
【黑羊蓝】
「……恵介さん、まだそこにいますか？」
^chara01,file3:5_,file6:04
















【天城恵介】
「い、いえ……すぐに出ていきますので。親しき仲にも礼儀ありですから」
















亾v_ran4367
【黑羊蓝】
「……礼儀ありというなら……恵介さんにひとつ、お願いしたいことがあります」
^chara01,file4:0_,file6:06
















【天城恵介】
「お願い……ですか？　なんなりと、言ってもらえれば……」
















亾v_ran4368
【黑羊蓝】
「前に……電話で……その、教えてもらったときのことです」
^chara01,file5:R_,file6:06
















亾v_ran4369
【黑羊蓝】
「私だけ……感覚の目で、裸を見られて。恥ずかしいところを、全部見せて……」
















亾v_ran4370
【黑羊蓝】
「……恵介さんにも脱いでほしかったのですが、恥ずかしくて言い出せませんでした」
^chara01,file4:1_,file6:06
















【天城恵介】
「っ……そ、それは。俺の部屋は鍵が閉められないので、もしものことがあると……」
















　ということは……藍さんは俺にも、一緒にして欲しかったということか。
















　恥ずかしいというか、高度すぎてまたも顔が熱くなる。直接触れ合った方が恥ずかしくなさそうなんて、なんてすごい行為だ……。
















亾v_ran4371
【黑羊蓝】
「……あのときは直接見てもらった方が、まだ恥ずかしくないと思いました」
^chara01,file6:05
















　そして藍さんも、同じことを考えていた。同じ気持ちだと分かると、緊張が少しずつ和らいでいく。
















亾v_ran4372
【黑羊蓝】
「恵介さんに触ってもらうことを想像して……一緒に、恵介さんの身体がどんなふうかを、考えていました」
^chara01,file6:04
















亾v_ran4373
【黑羊蓝】
「……見せて、いただけないでしょうか。私はもう、見られてしまいましたから……」
^chara01,file4:0_,file6:06
















　『見られる』という言い方は卑怯だった。そんな言い方をされたら……こちらが『見せない』のは公平じゃない。
















【天城恵介】
「……見せたら、前よりも先に進みたくなると思います。それでも……」
















　愛撫――前戯よりも先。その意味が伝わないほど、藍さんも幼くはなかった。
















亾v_ran4374
【黑羊蓝】
「……あなたのクオリアを、この身体で受け入れたい……勇気を、分けてください」
















亾v_ran4375
【黑羊蓝】
「契約のしるしを、もっと深く、私の身体に覚えさせてください」
^chara01,file6:02
















　いつかこんな時が来たら。恋人と結ばれる日が来たら……俺は自分から、抱きたいと言うほうだと思った。
















　魔術師と使徒であり、恋人。そんな関係であっても、女の子の方から言うのは、例えようがなく思い切りが必要なことだ。
















　それを言葉にした藍さんには、もう、十分過ぎるほど勇気がある……それでも、まだ足りない。
















　俺たちふたりが、もっと強く結びつくために……絆を、強くするために。
















【天城恵介】
「……少し、待ってください。服を脱いで、そちらに行きます」
















亾v_ran4376
【黑羊蓝】
「はい……待っています。何も隠さずに、入ってきてください」
















　その要求に、俺は気恥ずかしさのあまり笑ってしまう。隠しても抑えようのないほど、既に下半身に熱が集まってしまっていた。
^music01,vol:0,time:3000

















^message,show:false
^bg01,file:bg/BG_bl
^face,show:true

















^music01,clear:def
^se01,clear:def
^se02,clear:def
^se03,clear:def












































































































@@@AVG\footer.s
@@SceneEnd
\sub,@@!FilejumpName,self,SelfFileName
\jmp,ResultStr[0],_RouteFile
