*[文件,ran20_01.s,v2]
*[场景标题,ささやかな嫉妬,00000054]

[00000532,^BG01A,@BGM04]
>　今日は朝の仕事を終えたあと、占い研の活動をするというので、学園に出てきた。
<　今天早上的工作结束后，因为占卜研有活动我就来到了学园。
#

[00000550,^BG01A,@BGM04]
>　そこで、ふと思い出す。詩依奈さんが裏庭で、花の世話をしていたりしないだろうか……今日はもう終わって、帰ってしまったかもしれないけど。
<　到了学校突然想起来，诗依奈会不会在庭院里照顾花呢……不过说不定今天已经回去了。
#

[00000567,^BG01A,@BGM04]
>　部室に集合する時間までは、まだ少し余裕がある。俺は裏庭に足を伸ばした。
<　离集合时间还有一定的余裕。我还是拔脚走向了庭院。
#

[00000623,^BG05A,@BGM04]
>　裏庭の花は、夏休みも美しいままで保たれていた。詩依奈さんの姿もある。
<　庭院里的花朵在暑假依然保持着盎然的生机与美丽的姿态。诗依奈的身影也在其中。
#

[00000643,$诗依奈,%v_shi4001,^BG05A,@BGM04,#SHI_f_0_1_N_02,&SHI_S_0_1_N_02]
>「あ……こんにちは、精霊さんっ」
<「啊……午安，精灵先生」
#

[00000662,$天城恵介,^BG05A,@BGM04,&SHI_S_0_1_N_02]
>「こんにちは。今日も精が出ますね」
<「午安。今天也是干劲十足啊」
#

[00000681,$诗依奈,%v_shi4002,^BG05A,@BGM04,#SHI_f_0_1_N_03,&SHI_S_0_1_N_03]
>「はい、もう少しで、今日の分は終わりにしようと思っていたんですが……良かった、その前に精霊さんに会えて」
<「嗯，我想今天的工作很快就可以结束了……太好了，在走之前能遇到精灵先生」
#

[00000701,$诗依奈,%v_shi4003,^BG05A,@BGM04,#SHI_f_0_0_N_01,&SHI_S_0_0_N_01]
>「夏休みにお会いすると、いつもと違う感じがしますね。うきうきするというか……」
<「在暑假见面，有一种和往常不同的感觉。心里有点小鹿乱撞地……」
#

[00000720,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_N_01]
>「俺も会えるかどうかと思っていましたから、良かった。詩依奈さんが元気そうで」
<「我也正想着能不能在这见到你呢，真走运。诗依奈看上去也很精神」
#

[00000739,$诗依奈,%v_shi4004,^BG05A,@BGM04,#SHI_f_0_0_N_06,&SHI_S_0_0_N_06]
>「は、はい……きのうは少し、日射病ぎみだったんですけれど。お水をしっかり飲まないとだめですね」
<「是、是啊……其实昨天稍稍有点中暑的征兆。看来一定要保证补水」
#

[00000758,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_N_06]
>「だ、大丈夫ですか？　何かあったら、すぐ俺に……」
<「没、没关系吗？　要是发生什么状况的话，马上联络我……」
#

[00000777,$诗依奈,%v_shi4005,^BG05A,@BGM04,#SHI_f_0_1_N_05,&SHI_S_0_1_N_05]
>「……きょ、今日はちょっと早めに……帰ろうと思っていたんですけど……あっ……」
<「……今、今天也打算……早点回去的……啊……」
#

[00000795,^BG05A,@BGM04,&SHI_M_0_0_R_04]
>　詩依奈さんがバランスを崩して、こっちに倒れてくる。俺はぽふっ、とその小さな身体を受け止めた。
<　诗依奈失去了平衡，向我这边倒了过来。我轻轻地、扶住了她瘦小的身体。
#

[00000817,$诗依奈,%v_shi4006,^BG05A,@BGM04,#SHI_f_0_0_R_09,&SHI_M_0_0_R_09]
>「せ、精霊さん……すみません、ご迷惑をおかけして……」
<「精、精灵先生……不好意思，给你添麻烦了……」
#

[00000836,^BG05A,@BGM04,&SHI_S_0_0_R_08]
>　ふらついたのは一瞬だけで、詩依奈さんはすぐにしっかりと立つ。そして、恥ずかしそうに顔をぱたぱたと扇いだ。
<　只是那一瞬间身体发飘，诗依奈很快又站直了身子。接着害羞地拍了几下自己的脸。
#

[00000856,$诗依奈,%v_shi4007,^BG05A,@BGM04,#SHI_f_0_0_R_01,&SHI_S_0_0_R_01]
>「大丈夫です、ちゃんと帰れますから。今日はほら、パトリシアもいるんですよ」
<「没关系的，我一个人回去没有问题。你看，今天帕特莉西亚也跟我在一起的」
#

[00000876,$帕特莉西亚,^BG05A,@BGM04,#儌僽/FAC_F_0_0_N_25,&SHI_S_0_0_R_01]
>「…………」
<「…………」
#

[00000895,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_R_01]
>「わっ……い、いたんですね。はじめまして、パトリシア」
<「哇……你在的啊。初次见面，帕特莉西亚」
#

[00000914,$帕特莉西亚,^BG05A,@BGM04,#儌僽/FAC_F_0_0_N_25,&SHI_S_0_0_R_01]
>「…………」
<「…………」
#

[00000932,^BG05A,@BGM04,&SHI_S_0_0_N_01]
>　詩依奈さんの飼い犬のパトリシアはかなりの巨体だが、ものすごく大人しく、気配をほとんど感じなかった。
<　诗依奈养的名叫帕特莉西亚的狗狗身材相当大，但与体型相反地性格很乖巧，几乎让人感觉不到它的存在。
#

[00000950,^BG05A,@BGM04,&SHI_S_0_0_N_01]
>　これは……下手をしたら、俺より優秀なボディガードになりうるかもしれない。詩依奈さんの傍らに、まるで守護者のごとく控えている。
<　这个……搞不好，能够成为比我还优秀的贴身保镖。处在诗依奈的身旁，宛如守护者一般。
#

[00000969,$诗依奈,%v_shi4008,^BG05A,@BGM04,#SHI_f_0_0_N_02,&SHI_S_0_0_N_02]
>「もし疲れてしまっても、この子が運んでくれますから」
<「要是累了的话，它会驼着我的」
#

[00000988,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_N_02]
>「なるほど……パトリシア、詩依奈さんのことを、これからもよろしく頼みますよ」
<「我明白了……帕特莉西亚，诗依奈就拜托你了哦」
#

[00001005,^BG05A,@BGM04,&SHI_S_0_0_N_02]
>　パトリシアはバウ、と低い声で返事をする。なんていい子なんだ……犬も猫も嫌いじゃないが、こういうときは犬派に傾いてしまう。
<　帕特莉西亚轻声地“嗷”了一下作为回答。好棒啊这个小家伙……虽然狗和猫我都不讨厌，不过在这个节点上我要成为狗派了。
#

[00001024,$诗依奈,%v_shi4009,^BG05A,@BGM04,#SHI_f_0_0_N_03,&SHI_S_0_0_N_03]
>「パトリシアもよろしく、と言っているみたいです。私とお父様以外に返事をしたのは初めてですよ」
<「帕特莉西亚像是在回答“请多多指教”一般。除了我和父亲大人它这还是第一次回应别人的话」
#

[00001044,$诗依奈,%v_shi4010,^BG05A,@BGM04,#SHI_f_0_0_N_01,&SHI_S_0_0_N_01]
>「やっぱり精霊さんはすごいです。今日だって、来てくれないかなと思ったら、そこに……」
<「精灵先生果然好厉害啊。今天本来还以为应该见不到了，结果就……」
#

[00001064,$诗依奈,%v_shi4011,^BG05A,@BGM04,#SHI_f_0_0_R_06,&SHI_S_0_0_R_06]
>「あっ……い、いえ、何でもないです。精霊さんは、今からご用事があるんですよね？」
<「啊……没、没什么。精灵先生待会有什么事情要做吧？」
#

[00001083,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_R_06]
>「これから占い研に行く予定です。また、学園に来た時は立ち寄りますよ」
<「接下来打算去占卜研。再来学园的时候我还会过来的哦」
#

[00001102,$诗依奈,%v_shi4012,^BG05A,@BGM04,#SHI_f_0_1_N_01,&SHI_S_0_1_N_01]
>「いいえ、私にはこの子がいますから。本当にお時間のあるときだけで、大丈夫です」
<「没关系，有这孩子陪着我呢。真的比较空闲的时候来看看就足够了」
#

[00001120,^BG05A,@BGM04,&SHI_S_0_1_N_01]
>　その時、鈍い俺でも気がつく。詩依奈さんは、俺の用事の相手に気を使っているのだと。
<　那一刻，就算是单纯如我也能察觉到。诗依奈在意着我接下来要去见的人。
#

[00001139,$诗依奈,%v_shi4013,^BG05A,@BGM04,#SHI_f_0_1_N_02,&SHI_S_0_1_N_02]
>「早めに行ってあげてください。私も、そろそろ帰る支度をしますので」
<「快点过去吧。我准备一下就差不多该回去了」
#

[00001158,$天城恵介,^BG05A,@BGM04,&SHI_S_0_1_N_02]
>「はい。お帰りも気をつけてください、詩依奈さん」
<「好的。回家路上小心啊，诗依奈」
#

[00001217,^BG02A,@BGM05]
>　詩依奈さんと別れて、校舎に入る。それからずっと、視線を感じているのだが……。
<　和诗依奈告别后，我走进了教学楼。不过，总是能感受到来自背后的一股视线……。
#

[00001235,$天城恵介,^BG02A,@BGM05]
>「……そこっ！」
<「……在那！」
#

[00001252,^BG02A,@BGM05]
>　このパターンだと神谷さんが隠れて見ていたりする……かと思いきや、藍さんだった。
<　按照剧情发展应该看到神谷躲在那里……可是，在那里的是蓝。
#

[00001271,$黑羊蓝,%v_ran4212,^BG02A,@BGM05,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「……恵介さん、振り向くのが早いです」
<「……惠介，回头回地太快了啦」
#

[00001290,$天城恵介,^BG02A,@BGM05,&RAN_S_0_1_N_04]
>「藍さんも、今来たところなんですか？」
<「蓝也是刚来吗？」
#

[00001309,$黑羊蓝,%v_ran4213,^BG02A,@BGM05,#RAN_f_0_0_R_14,&RAN_S_0_0_R_14]
>「……今かどうかは、お察しにお任せします」
<「……是不是刚到，请你自己推测」
#

[00001327,^BG02A,@BGM05,&RAN_S_0_0_R_14]
>　ん……なんだろう、藍さんが、ちょっと不機嫌なような……。
<　嗯……怎么回事，蓝看上去好像有点不太高兴……。
#

[00001345,$天城恵介,^BG02A,@BGM05,&RAN_S_0_0_R_14]
>「あっ……も、もしかして。俺が裏庭で詩依奈さんといるところを、見てたんですか？」
<「啊……难、难不成，看到我刚才在庭院里和诗依奈说话了吗？」
#

[00001364,$黑羊蓝,%v_ran4214,^BG02A,@BGM05,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「……はい」
<「……是的」
#

[00001382,^BG02A,@BGM05,&RAN_S_0_0_R_06]
>　声をかけてくれても良かったのに、とは言いづらいものがあった。なぜなら、今の藍さんは……ひと目見て、わかるくらいに。
<　跟我打一声招呼就好了嘛，不过也说不出口。因为，现在的蓝……一眼就能看出来。
#

[00001401,$黑羊蓝,%v_ran4215,^BG02A,@BGM05,#RAN_f_0_0_R_05,&RAN_S_0_0_R_05]
>「契約を結んだので……よそ見をしては、だめです」
<「都已经签订了契约……四处分心，是不行的」
#

[00001419,^BG02A,@BGM05,&RAN_S_0_0_R_05]
>　焼き餅を焼いてる。自分の約束より前に、詩依奈さんに会ってた俺に……。
<　显然正在吃醋。明明越好了见面，却先去找了诗依奈……。
#

[00001438,$黑羊蓝,%v_ran4216,^BG02A,@BGM05,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「ですが……詩依奈さんは、大切な友人です。恵介さんと話すなとは、とても言えません」
<「不过……诗依奈也是非常重要的朋友。也不能，阻止她和惠介说话」
#

[00001458,$黑羊蓝,%v_ran4217,^BG02A,@BGM05,#RAN_f_0_1_R_05,&RAN_S_0_1_R_05]
>「私は我がままになってしまったんでしょうか……自分のことしか考えられないほど、狭量に……」
<「是我太任性了吗……只会考虑自己的事情，心胸狭小……」
#

[00001477,$天城恵介,^BG02A,@BGM05,&RAN_S_0_1_R_05]
>「……そんなことはないですよ。もし、藍さんが他の男性と仲良くしていたら、俺も同じように思ってしまいますから」
<「……没有那种事啦。要是蓝和其他男性关系很好的话，我也会是相同的心情的」
#

[00001496,$黑羊蓝,%v_ran4218,^BG02A,@BGM05,#RAN_f_0_1_R_03,&RAN_S_0_1_R_03]
>「私は絶対、そんなことはしません」
<「我绝对，不会做那种事的」
#

[00001514,^BG02A,@BGM05,&RAN_S_0_1_R_03]
>　きっぱりと言い切る藍さん。それを嬉しいと思うと同時に、申し訳なくもなる。
<　蓝断然地回答了我。当然是很高兴，不过同时也感觉有点对不起她。
#

[00001533,$黑羊蓝,%v_ran4219,^BG02A,@BGM05,#RAN_f_0_1_R_04,&RAN_S_0_1_R_04]
>「あ……い、いえ。恵介さんが、他の方と接してはいけないとまでは言いません……」
<「啊……不、不是，我并没有说惠介不能与其他人接触……」
#

[00001552,$天城恵介,^BG02A,@BGM05,&RAN_S_0_1_R_04]
>「そ、それはそうですね……家では、お嬢様や姐御、同僚と接していますから」
<「那、那也是啊……在家里也必须要和大小姐、大姐头还有同事们交往」
#

[00001571,$黑羊蓝,%v_ran4220,^BG02A,@BGM05,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「……あまり目の前で仲良くされると、力が暴走してしまいそうです」
<「……要是在我眼前太亲热的话，力量可能会暴走的」
#

[00001590,$天城恵介,^BG02A,@BGM05,&RAN_S_0_0_R_06]
>「な、何とか抑えてください……くれぐれも。恋人が罪を犯したら、残された俺はどうなるんです」
<「请、请务必扼制一下……从各种方面来讲。恋人要是犯下了罪过，剩下我该如何是好啊」
#

[00001609,$黑羊蓝,%v_ran4221,^BG02A,@BGM05,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「罪を……そうですね。魔術師でも、法の束縛から逃れることはできません」
<「罪过吗……说的也是。就算是魔术师，也没法逃离法律的束缚」
#

[00001628,$黑羊蓝,%v_ran4222,^BG02A,@BGM05,#RAN_f_0_1_R_05,&RAN_S_0_1_R_05]
>「恵介さんが慕われているのは、前からわかっていたことですので……」
<「我也是从很早开始就知道了，惠介被各种各样的人敬仰着……」
#

[00001648,$黑羊蓝,%v_ran4223,^BG02A,@BGM05,#RAN_f_0_1_R_01,&RAN_S_0_1_R_01]
>「……なんとか、落ち着いてきました。恵介さんが詩依奈さんを抱きとめたときは、心臓が悲鳴をあげましたが」
<「……总之是冷静下来了。看到惠介抱住诗依奈的时候，心脏真是猛地跳了一下」
#

[00001687,$天城恵介,^BG02A,@BGM05,&RAN_S_0_1_R_01]
>「あ、あれを見てたんですか……それはもう、謝るしかありませんね」
<「被、被你看到了啊……关于那个，我只能道歉了」
#

[00001706,$黑羊蓝,%v_ran4224,^BG02A,@BGM05,#RAN_f_0_1_N_03,&RAN_S_0_1_N_03]
>「ほんとうです……反省してください」
<「真是的……请好好反省一下」
#

[00001726,$黑羊蓝,%v_ran4225,^BG02A,@BGM05,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「でも、詩依奈さんを抱きとめずに放っておいたりしたら、私の使徒たりえません。矛盾しています……」
<「可是，如果不抱住诗依奈就那样让她倒下去的话，却又不配做我的使徒。好矛盾……」
#

[00001746,$黑羊蓝,%v_ran4226,^BG02A,@BGM05,#RAN_f_0_0_N_05,&RAN_S_0_0_N_05]
>「私は、寛容になろうと思います。恵介さんを束縛しすぎない、度量の広い魔術師になります」
<「我决定让自己宽容一些。不对惠介做太多束缚，成为一位宽宏大量的魔术师」
#

[00001765,$天城恵介,^BG02A,@BGM05,&RAN_S_0_0_N_05]
>「ありがとうございます。俺は、そんなに寛容になれないかもしれませんが……」
<「谢谢了。可是我或许做不到那么宽容……」
#

[00001784,$黑羊蓝,%v_ran4227,^BG02A,@BGM05,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「……私は、大丈夫です。この二つの瞳には、恵介さんしか映っていません」
<「……我是没有问题的。这双色的眼瞳之中，只倒映着惠介的姿态」
#

[00001802,^BG02A,@BGM05,&RAN_S_0_0_R_03]
>　そこまで一途に想ってくれる藍さん。俺も態度で示していくしかないな……恋人も友人もどちらも大切だが、両者は違うっていうことを。
<　蓝非常坚定地摆明了自己的立场。看来我也要明确地表达出自己的想法……不管是恋人还是朋友都很重要，但两者是有差别的。
#

[00001861,^BG09A,@BGM05]
>　部室に着いたあと、藍さんは書棚から一冊の本を出してきた。それはイージスが問題にしているものとは、どうやら違うものらしい。
<　到了活动室，蓝从书架上抽出了一本书。看起来和神盾所执着的并不是同一本书。
#

[00001880,$黑羊蓝,%v_ran4228,^BG09A,@BGM05,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01]
>「……これは、リデルの残したいくつかの魔導書のうち、ひとつの写本です。同じ写本を、イージスも持っています」
<「……这是莉德尔留下的几本魔导书中其中一本的手抄本。神盾也拿着同样的这本书」
#

[00001898,^BG09A,@BGM05,&RAN_S_0_0_N_01]
>　イージスと直接話した結果、彼との戦いは避けられそうにない。そうなると、対策が必要だ……。
<　通过和神盾的对话，最终也没能回避和他的决斗。这样一来的话，就需要制定策略了……。
#

[00001915,^BG09A,@BGM05,&RAN_S_0_0_N_01]
>　藍さんの見立てでは、イージスの実力は今の藍さんを上回っている。このままぶつかっても、勝つことは難しいということだ。
<　通根据蓝的判断，神盾的实力如今比蓝更高一筹。如果硬碰硬的话，想要胜利是十分困难的。
#

[00001934,$黑羊蓝,%v_ran4229,^BG09A,@BGM05,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「イージスは異世界の神と契約しています。それに対抗するには、イージスと異世界との繋がりを弱める必要があります」
<「神盾和异世界的神结成了契约。针对这一点，有必要削弱神盾和异世界的连结力」
#

[00001954,$黑羊蓝,%v_ran4230,^BG09A,@BGM05,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01]
>「そのために……学園全体に、結界を敷きます。五箇所で、儀式を行う必要があります……」
<「为了实现这一点……要在整个学园内布置下结界。一共五处，然后有必要进行仪式……」
#

[00001972,^BG09A,@BGM05,&RAN_S_0_0_N_01]
>　魔導書のページには五芒星が書かれている。その位置で儀式を行うことで、結界が張られるということだろう。
<　魔导书上画着五芒星的图案。也就是说要在那些地点举行仪式为这个学园布下结界吧。
#

[00001989,^BG09A,@BGM05,&RAN_S_0_0_N_01]
>　……しかし、どう見てもその内容は、俺が見たことのない文字で書かれている。これを読める藍さんも、書いた人物も、やはり只者ではない。
<　……不过，不管怎么看，写在那里的都是我从没见过的文字。能够读懂书中内容的蓝，还有原作者，果然不是等闲之辈。
#

[00002007,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_01]
>「……この魔導書を、イージスも読めたんですか？」
<「……这本魔导书，神盾也能看得懂吗？」
#

[00002026,$黑羊蓝,%v_ran4231,^BG09A,@BGM05,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「……少し前までは、読めませんでした。これは、資質のある者しか読めない『鍵』ですから」
<「……不久之前还是看不懂的。这是只有拥有资质的人才能看懂的『钥匙』」
#

[00002045,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_06]
>「鍵……なるほど。俺は読めないから、魔術師にはなりえない……」
<「钥匙……原来如此。我看不懂，所以才无法成为魔术师吗……」
#

[00002064,$黑羊蓝,%v_ran4232,^BG09A,@BGM05,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「これもリデルが残した『プロテクト』の一つです。これが読めたら、イージスも魔術師となれる……その最後の過程を超えるまで、何年もかかりました」
<「这也是莉德尔遗留下来的『保险』之一。如果能读懂这本书的内容，神盾就也拥有了成为魔法使的能力……他花了数年才跨越了这个过程」
#

[00002084,$黑羊蓝,%v_ran4233,^BG09A,@BGM05,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「そうなって、戦わなくてはならないのは残念ですが……」
<「可这样一来战斗就无法避免了，这点是最遗憾的……」
#

[00002103,$天城恵介,^BG09A,@BGM05,&RAN_S_0_1_N_05]
>「……彼も、正しいことに魔術を使う魔術師になってくれるといいですね」
<「……要是他也能把魔术用在正确的地方就好了」
#

[00002122,$黑羊蓝,%v_ran4234,^BG09A,@BGM05,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「っ……」
<「……」
#

[00002139,^BG09A,@BGM05,&RAN_S_0_1_N_05]
>　それが答えなのだろうと、ここまで話してきてようやく辿り着くことができた。
<　估计答案就藏在那里吧，对话进行到这个地步终于触碰到了尽头。
#

[00002156,^BG09A,@BGM05,&RAN_S_0_1_N_05]
>　イージスが正確に何をしようとしているかは分からないが、藍さんはそれを止めようとしている。
<　现在神盾正在进行着对他来说某种正确的行为，而蓝则想要阻止他。
#

[00002173,^BG09A,@BGM05,&RAN_S_0_1_N_05]
>　止めたあと、どうなるか……理想を言うのなら。イージスが、もう少し、周りの人間のことを見られるようになればいいと思う。
<　阻止了以后，会怎么样呢……如果进展地理想的话。要是神盾能再多考虑一下周围的人们就更好了。
#

[00002190,^BG09A,@BGM05,&RAN_S_0_1_N_05]
>　――簡単にそうなれば、苦労はしないが。『見解の相違』だなんてことを言われたばかりだ。
<　――不过要是这么简单就能实现就不用费这么大劲了。他还刚刚说过这是『见解的不同』。
#

[00002209,$黑羊蓝,%v_ran4235,^BG09A,@BGM05,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「……恵介さんの言うとおりです。私は……イージスに、リデルの本当の気持ちを理解してほしい」
<「……正如惠介所说的。我……想让神盾理解莉德尔的本意」
#

[00002229,$黑羊蓝,%v_ran4236,^BG09A,@BGM05,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「そうしたら……この世界を、違った見方で見つめられるはずです。恵介さんと出会った、私のように」
<「这样一来……他就应该能够换一种视角来审视这个世界了。就像与惠介相遇的、我一样」
#

[00002248,$天城恵介,^BG09A,@BGM05,&RAN_S_0_1_N_05]
>「分かりました。目的は定まった……もう戦うということに関して、迷いはありません」
<「我明白了。目的已经决定了……我不会对战斗再抱有迷惘了」
#

[00002266,$天城恵介,^BG09A,@BGM05,&RAN_S_0_1_N_05]
>「イージスの力を弱めるために、結界を敷く。俺たちが次にすべきことは、それで決まりですね」
<「布置结界来削弱神盾的力量。这就是我们接下来该做的事情」
#

[00002285,$黑羊蓝,%v_ran4237,^BG09A,@BGM05,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「はい。イージスが動くまで、まだ日数があると思います……それまでに結界を作り上げます」
<「嗯。我想神盾应该再过几天才会开始行动……在那之前把结界完成」
#

[00002305,$黑羊蓝,%v_ran4238,^BG09A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「莫大なクオリアが必要になるので……恵介さんも、夏バテなどなさらぬよう……気をつけてくださいね……」
<「因为需要大量的感质……惠介也要注意一点……小心不要中暑……」
#

[00002324,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_02]
>「夏バテですか……今のところ、そういうものとは縁がありませんね」
<「中暑吗……现在我和那个可是无缘呢」
#

[00002343,$黑羊蓝,%v_ran4239,^BG09A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「確かに……今のところ、恵介さんからはあふれるほどのクオリアを感じます……」
<「确实……现在在惠介身上能感受到充溢而出的感质……」
#

[00002362,$黑羊蓝,%v_ran4240,^BG09A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「それを私に供給してもらえれば、問題ありません……クオリアの共有は出来ていますから……」
<「只要提供给我的话，应该就没什么问题……感质的共有已经可以实现了……」
#

[00002380,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_02]
>「供給ですか……俺は、藍さんのそばにいればいいんですか？」
<「提供吗……我只要待在蓝旁边就可以了吗？」
#

[00002399,$黑羊蓝,%v_ran4241,^BG09A,@BGM05,#RAN_f_0_1_R_06,&RAN_S_0_1_R_06]
>「それで足りなければ……接触する必要があります。前のように、後ろから抱きしめてもらうなどです」
<「如果那样还不够的话……就有必要进行接触了。比如像之前那样从后面抱住我之类的」
#

[00002418,$天城恵介,^BG09A,@BGM05,&RAN_S_0_1_R_06]
>「な、なるほど……分かりました。いつでも接触できるように、傍に居ますよ」
<「是、是这样啊……我知道了。为了保证随时能进行接触，我会一直在你身边的」
#

[00002437,$黑羊蓝,%v_ran4242,^BG09A,@BGM05,#RAN_f_0_1_R_05,&RAN_S_0_1_R_05]
>「……それと……夏バテの件なのですが。しっかり食べないといけないのに、昼食を忘れました」
<「……还有……一说到中暑。不好好吃饭是不行的，然而我却忘记了午饭」
#

[00002455,^BG09A,@BGM05,&RAN_S_0_1_R_05]
>　言われてみれば、昼食にはいい頃合いの時間だ……なんてうっかりは、俺にはありえない。
<　这么一说，已经是吃午饭的时间了啊……我居然会这么马虎。
#

[00002473,$天城恵介,^BG09A,@BGM05,&RAN_S_0_1_R_05]
>「こんなこともあろうかと、お弁当を作ってきました」
<「我就想着会不会发生这样的情况，特意带了便当过来哦」
#

[00002492,$黑羊蓝,%v_ran4243,^BG09A,@BGM05,#RAN_f_0_0_R_04,&RAN_S_0_0_R_04]
>「……お弁当……恵介さん、そんなに時間を取っていただけるんですか……？」
<「……便当……惠介，在这花这么多时间真的可以吗……？」
#

[00002511,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_R_04]
>「初めからそのつもりでしたよ。夕方には屋敷に帰れば、問題ありません。お嬢様の許可も得ています」
<「一开始就是这样的打算。只要傍晚前能回到宅邸就没有问题。已经得到大小姐的许可了」
#

[00002528,^BG09A,@BGM05,&RAN_S_0_0_R_04]
>　どうやら藍さんは、俺が部活に参加する時間は少ないと思っていたようだ。
<　看样子，蓝还以为我能参加社团活动的时间非常短。
#

[00002545,^BG09A,@BGM05,&RAN_S_0_0_R_04]
>　しかし、お弁当を見る目が輝いている……彼女がアレを期待しているであろうことは、簡単に予想がついた。
<　不过，她盯着便当的眼睛却在闪闪发亮……显而易见，她正期待着里面有没有那个东西。
#

[00002564,$黑羊蓝,%v_ran4244,^BG09A,@BGM05,#RAN_f_0_0_R_01,&RAN_S_0_0_R_01]
>「……前に入っていた、その……海のクオリアを感じるものはあるでしょうか？」
<「……之前便当里的、那个……能感受到大海的感质的食物有没有呢？」
#

[00002583,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_R_01]
>「海にも特有のクオリアがあるんですね。海老フライなら、ほら。藍さんのために、三本入ってます」
<「大海也蕴藏着独特的感质呐。看，炸虾。特意为了蓝放了三只进去」
#

[00002602,$黑羊蓝,%v_ran4245,^BG09A,@BGM05,#RAN_f_0_0_R_04,&RAN_S_0_0_R_04]
>「さ、三本っ……いいのでしょうか、そんなに海のクオリアに満ち満ちてしまって……」
<「三、三只……真的可以吗，这么泛滥的大海的感质……」
#

[00002620,^BG09A,@BGM05,&RAN_S_0_0_R_04]
>　全然遠慮することはない。俺は藍さんに喜んでもらおうと、この弁当を作ってきたのだから。
<　完全不用客气的。我就是为了让蓝高兴才做了这份便当嘛。
#

[00002638,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_R_04]
>「どうぞ、召し上がってください。俺は、残った分をもらいますから」
<「请享用吧。剩下的留给我就好了」
#

[00002655,^BG09A,@BGM05,&RAN_M_0_0_R_02]
>　差し出したお弁当を、藍さんが受け取る。そのとき、彼女のひんやりとした手が、俺の手に重なった。
<　蓝接过了我递出的便当。那时，她凉丝丝的手覆盖在了我的手上。
#

[00002675,$黑羊蓝,%v_ran4246,^BG09A,@BGM05,#RAN_f_0_0_R_02,&RAN_M_0_0_R_02]
>「……恵介さん」
<「……惠介」
#

[00002694,$天城恵介,^BG09A,@BGM05,&RAN_M_0_0_R_02]
>「……藍さん」
<「……蓝」
#

[00002711,^BG09A,@BGM05,&RAN_M_0_0_R_02]
>　思わず名前を呼び合う。このままでは昼食の前に、恋人としての時間が欲しくなってしまいそうだ……。
<　不由自主地叫出了对方的名字。这样下去，还没吃饭就要开始渴求恋人间的时光了……。
#

[00002730,$黑羊蓝,%v_ran4247,^BG09A,@BGM05,#RAN_f_0_1_R_02,&RAN_M_0_1_R_02]
>「……あ、ありがとうございます。使徒の献身に、魔術師として感謝を示します」
<「……谢、谢谢了。我作为魔术师对使徒的奉献表示感谢」
#

[00002749,$天城恵介,^BG09A,@BGM05,&RAN_M_0_1_R_02]
>「ど、どういたしまして……」
<「不、不客气……」
#

[00002766,^BG09A,@BGM05,&RAN_S_0_1_R_02]
>　藍さんは少し名残り惜しそうにしつつも、手を引いてしまう。もっと触れていたかったけど、そんなことばかりもしていられない。
<　蓝带着一丝遗憾的表情松开了手。其实还想继续触碰她的，可也不能光想着这种事情误了正事。
#

[00002785,$天城恵介,^BG09A,@BGM05,&RAN_S_0_1_R_02]
>「お弁当を食べ終えたら、早速結界を作り始めましょうか」
<「吃完了便当就赶紧准备结界吧」
#

[00002804,$黑羊蓝,%v_ran4248,^BG09A,@BGM05,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「はい。初めに、講堂で儀式を行いたいと思います。夏休みはほとんど人が来ないはずですから」
<「好的。我打算从礼堂开始施行仪式。趁着暑假应该是没有人会来的」
#

[00002863,^BG06A,@none]
>　藍さんは海老フライを食べている間目を輝かせていたが、途中からは自重して、早めに食事を切り上げる。
<　蓝一边含着炸虾，眼中闪烁着光芒。不过吃到一半她也认真起来了，很快解决了剩下的部分。
#

[00002882,$黑羊蓝,%v_ran4249,^BG06A,@BGM18,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「恵介さんと一緒にいると、つい、緊張が緩んでしまいますが……引き締めていきたいと思います」
<「只要跟惠介在一起，紧张就自然而然地缓解了……这种时候还是要绷起精神来才行」
#

[00002901,^BG06A,@BGM18,&RAN_S_0_0_N_02]
>　藍さんは言って壇上に上がると、カーテンの陰に魔法陣の描かれた紙を置き、呪文を唱え始めた。
<　蓝边说边站到演讲台上，在幕布的后面放了一张画有魔法阵的纸，并开始咏唱咒文。
#

[00002920,$黑羊蓝,%v_ran4250,^BG06A,@BGM18,#RAN_f_0_0_N_08,&RAN_S_0_0_N_08,&RAN_S_0_0_N_12]
>「ゼェル＝ナハトの守護を担う、西風の賢者に請う。我らのクオリアを用いて、結界を織り上げる一柱を与えよ」
<「恳愿于受泽尔·纳哈特之加护、西风的贤者。请收纳吾之感质，赐予筑造结界的一柱」
#

[00002994,$天城恵介,^BG06A,@BGM18,&RAN_S_0_0_N_08]
>「くっ……こ、これは……」
<「咕……这、这是……」
#

[00003012,^BG06A,@BGM18,&RAN_S_0_0_N_08]
>　藍さんが呪文を唱えると同時に、『異世界の風』を感じる。『西風の賢者』が力を貸してくれているというのか……。
<　蓝开始咏唱咒文的同时，感受到了『异世界的风』。这印证着『西风的贤者』的力量传达过来了吗……。
#

[00003032,$黑羊蓝,%v_ran4251,^BG06A,@BGM18,#RAN_f_0_0_N_07,&RAN_S_0_0_N_07]
>「うっ……や、やはり……クオリアの消費が激しすぎる……恵介さん、手を……」
<「呜……果、果然……感质的消耗太剧烈了……惠介、把手……」
#

[00003051,$天城恵介,^BG06A,@BGM18,&RAN_S_0_0_N_07]
>「だ、大丈夫ですか、藍さんっ……」
<「没、没关系吧，蓝……」
#

[00003070,$黑羊蓝,%v_ran4252,^BG06A,@BGM18,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「目、目がうずく……結界術……これほどのものとはっ……賢者よ、これも試練なのですかっ……」
<「眼、眼睛在疼痛着……结界术……没想到这么地……贤者啊，这也是试炼的一环吗……」
#

[00003088,^BG06A,@BGM18,&RAN_S_0_1_N_05]
>　藍さんは目に見えて焦燥しているが、手を握ると、クオリアの消耗する速さが遅くなる。
<　一眼就能看出蓝的焦躁，不过握住她的手后，感质的消耗速度就减缓了。
#

[00003107,$黑羊蓝,%v_ran4253,^BG06A,@BGM18,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「……やはり。二人分のクオリア……そして、この場に満たされた、人の意志が創りだしたクオリア。その二つがあってようやく、可能になる」
<「……没错。两个人的感质结合在一起……还有充斥这现场的，由人们意志产生出来的感质。有了这两个条件，就离成功近了一步」
#

[00003127,$黑羊蓝,%v_ran4254,^BG06A,@BGM18,#RAN_f_0_1_N_08,&RAN_S_0_1_N_08]
>「クオリアを陣に必要量注ぎ込むまで、この世界の時間であと三十分ほど……頼みます……」
<「要向魔法阵里注入必须量的感质，按这个世界的时间来算还有大概三十分钟……拜托了……」
#

[00003146,$天城恵介,^BG06A,@BGM18,&RAN_S_0_1_N_08]
>「さ、三十分もこれを……いや、分かりました。これが必要なことなら……っ」
<「要、要三十分钟……没什么，我知道了。既然这是必要的话……」
#

[00003163,^BG06A,@BGM18,&RAN_S_0_0_N_12]
>　俺は座り込んでいる藍さんに寄り添い、その手を握りしめる。
<　我靠近坐在地上的蓝的身边，紧紧握住了她的手。
#

[00003181,^BG06A,@BGM18,&RAN_S_0_0_N_12]
>　ここまでしなければイージスに勝てないのだとしたら、彼はどれだけの力を手に入れているのだろう。
<　不惜做到这一步才有机会战胜神盾的话，他究竟得到了多少的力量呢。
#

[00003198,^BG06A,@BGM18,&RAN_S_0_0_N_12]
>　――でも、藍さんなら絶対に勝てる。そして、イージスを正しい道に引き戻せる。俺はそのために力を貸すだけだ。
<　――不过，蓝绝对会赢的。然后将神盾带回到正确的道路之上。我只是为了这个目的将力量传达给她就好。
#

[00003291,^BG31A,@BGM05]
>　儀式を終えたとき、藍さんも俺もクオリアを消耗し尽くしていた。一日に一箇所ずつしか進められないが、それは仕方がない。
<　仪式结束的时候，我和蓝的感质都已经消耗殆尽了。这样一来一天只能完成一个场所的布置，不过也是没有办法的事。
#

[00003344,^BG01A,@BGM05]
>　俺は藍さんを、タクシーで家まで送っていくことにした。力を使い果たした彼女は、もはや足元もおぼつかなくなっていたからだ。
<　我决定叫个出租车把蓝送回家。因为用尽全力的她已经连站都站不稳了。
#

[00003363,$黑羊蓝,%v_ran4255,^BG01A,@BGM05,#RAN_f_0_0_N_04,&RAN_S_0_0_N_04]
>「……タクシーは、お金がかかります。家に帰って、母に話しますので……」
<「……坐出租车要花钱的。到家我会跟妈妈说的……」
#

[00003382,$天城恵介,^BG01A,@BGM05,&RAN_S_0_0_N_04]
>「いえ、大丈夫ですよ。このカードを見せれば、星籠町のタクシーは無料で使えます」
<「没关系的。只要把这张卡给司机看，就可以免费乘坐星笼镇的出租车」
#

[00003399,^BG01A,@BGM05,&RAN_S_0_0_N_04]
>　執事の俺にも与えられている、『ブラックカード』。非常時ということで、今ばかりは使うことにした。
<　身为管家的我所持有的『黑金卡』。遇到这种特殊情况就可以拿来使用。
#

[00003418,$黑羊蓝,%v_ran4256,^BG01A,@BGM05,#RAN_f_0_1_N_07,&RAN_S_0_1_N_07]
>「白き姫の従者である恵介さんは、『王家の黒札』をお持ちなのですね……」
<「身为白蔷薇姬的从者，惠介持有『王家的黑札』的啊……」
#

[00003436,^BG01A,@BGM05,&RAN_S_0_1_N_07]
>　藍さんはなんだか感激しているようだった。王家の黒札か……そう言われてみると、何か格好いいな。調子に乗ってはいけないが。
<　蓝一脸感慨的样子。王家的黑札吗……这么一说还是挺帅气的嘛。不不、不能得意忘形。
#

[00003496,^BG11C,@BGM09]
>　儀式の疲労は、家で３０分ほど昼寝をしたら回復した。その後は平常の業務を行う。
<　回家睡了３０分钟午觉后仪式产生的疲劳就缓解了。之后像往常一样完成自己的工作。
#

[00003551,^BG13G,@BGM09]
>　夜はお嬢様と一緒に課題に取り組む。７月中に終わらせたいとおっしゃるので、なかなかのハイペースだ。
<　晚上则是和大小姐一起攻克课题。大小姐打算在７月完成全部的内容，这个进度是很快的。
#

[00003570,$此花宫琴耶,%v_kty4022,^BG13G,@BGM09,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01,&FLO_S_1_0_N_01]
>「恵くんは、今は部活でどんなことをしているんですか？」
<「惠君在社团活动的时候都在做些什么呢？」
#

[00003591,$芙洛莲希亚,%v_fro4009,^BG13G,@BGM09,#FLO_f_1_0_N_05,&KTY_S_1_0_N_01,&FLO_S_1_0_N_05]
>「正直に答えることですね。つたないごまかしをしたら、お尻にナスを突き刺しますよ」
<「请老老实实地回答。要是做什么拙劣的辩护，可是会被茄子扎到屁股里去的」
#

[00003610,$天城恵介,^BG13G,@BGM09,&KTY_S_1_0_N_01,&FLO_S_1_0_N_05]
>「な、ナスはやめてください……というか入りません」
<「茄、茄子还是饶了我吧……不不根本进不去好吗」
#

[00003629,$此花宫琴耶,%v_kty4023,^BG13G,@BGM09,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01,&FLO_S_1_0_N_05]
>「黒羊さんと一緒に占いをしていたりするだけですよね？」
<「只是和黑羊一起做做占卜什么的吧？」
#

[00003648,$天城恵介,^BG13G,@BGM09,&KTY_S_1_1_N_01,&FLO_S_1_0_N_05]
>「い、いや……夏休みは特別活動がありまして。あと数日、そのために費やすことになりそうです」
<「不、那个……暑假期间有一些特殊活动。还要持续几天，为了这个可能要花不少精力」
#

[00003667,$此花宫琴耶,%v_kty4024,^BG13G,@BGM09,#KTY_f_1_1_N_10,&KTY_S_1_1_N_10,&FLO_S_1_0_N_05]
>「ふぅーん」
<「嗯——」
#

[00003685,^BG13G,@BGM09,&KTY_S_1_1_N_10,&FLO_S_1_0_N_05]
>　うっ……お、お嬢様が不機嫌であらせられる。
<　呜……大、大小姐流露出了一股不愉快的气氛。
#

[00003702,^BG13G,@BGM09,&KTY_S_1_1_N_10,&FLO_S_1_0_N_05]
>　危ないことはいけないと言ってたお嬢様に、決闘が避けられないとはとても言えない……その準備をしてるなんて、ますます駄目だ。心配はかけられない。
<　大小姐都叮嘱过不能做危险的事情了，决斗无可避免这样的话实在说不出口……更别说正在为这个做准备了。不能让大小姐产生无谓的担心。
#

[00003721,$芙洛莲希亚,%v_fro4010,^BG13G,@BGM09,#FLO_f_1_0_N_01,&KTY_S_1_1_N_10,&FLO_S_1_0_N_01]
>「特別な活動とは、どのように特別なのですか？　ナスは使用しますか？」
<「特殊的活动有什么特殊的呢？　要用到茄子吗？」
#

[00003740,$天城恵介,^BG13G,@BGM09,&KTY_S_1_1_N_10,&FLO_S_1_0_N_01]
>「ナスから離れてください……確かに夏は、ナスが美味しい季節ですが」
<「请离开茄子这个坑好吗……不过夏天确实是茄子最好吃的季节」
#

[00003759,$此花宫琴耶,%v_kty4025,^BG13G,@BGM09,#KTY_f_1_1_N_09,&KTY_S_1_1_N_09,&FLO_S_1_0_N_01]
>「フローラ、お屋敷の裏の菜園からナスを採ってきてもいいですよ？　何に使うかは知りませんけれど」
<「芙洛拉，可以去宅邸后面的菜园里采点茄子来哦？　虽然不知道具体要做什么用」
#

[00003779,$芙洛莲希亚,%v_fro4011,^BG13G,@BGM09,#FLO_f_1_0_N_02,&KTY_S_1_1_N_09,&FLO_S_1_0_N_02]
>「お嬢様もきっとお気に召すと思います」
<「大小姐也一定会非常中意的」
#

[00003797,^BG13G,@BGM09,&KTY_S_1_1_N_09,&FLO_S_1_0_N_02]
>　絶対にお気に召さないと思うけど……昼の間俺が不在なので、ふたりとも少しご機嫌斜めのようだ。
<　绝对不会中意的好吗……我白天一直都不在，这两位已经有点炸毛的样子了。
#

[00003816,$芙洛莲希亚,%v_fro4012,^BG13G,@BGM09,#FLO_f_1_0_N_01,&KTY_S_1_1_N_09,&FLO_S_1_0_N_01]
>「さて……これから私はお嬢様と一緒に入浴しますが、あなたは一緒に来る勇気がありますか？」
<「好了……我和大小姐要一同入浴了，你有胆量一起跟来吗？」
#

[00003836,$此花宫琴耶,%v_kty4026,^BG13G,@BGM09,#KTY_f_1_0_R_12,&KTY_S_1_0_R_12,&FLO_S_1_0_N_01]
>「だ、だめです、フローラ……今の恵くんと一緒に入ると、黒羊さんに悪いですし」
<「不、不可以的、芙洛拉……这种时候和惠君一起进去的话，实在是太愧对黑羊了」
#

[00003854,^BG13G,@BGM09,&KTY_S_1_0_R_12,&FLO_S_1_0_N_08]
>　やはりそうなってしまうか。前に入ったときはいけないと思ったのに、いざ入らないとなると寂しい。男とは、かくも勝手な生き物だ。
<　结果还真是这个德行啊。以前一起进去的时候还觉得那样做不太好，可一到这个时候反而觉得心里空了一块。男人真是个任性的物种。
#

[00003913,^BG15C,@BGM09]
>　風呂から上がって部屋に戻ると、メリエルが待っていた。
<　洗完澡回到房间，梅莉艾露正在那里等着我。
#

[00003932,$梅莉艾露,%v_mer4062,^BG15C,@BGM09,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「なんだか周りくどいことを始めたですねぇ。結界に力を使うなら、戦いに使えばいいですのに」
<「感觉你们的做法非常绕圈子啊。与其把力量用在结界上，直接用到战斗中去多好」
#

[00003951,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_03]
>「それは……今日見た限りだと、一日に使えるクオリアには限度があるんでしょう」
<「那个……根据今天的情况来看，一天能使用的感质是有限额的吧」
#

[00003969,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_03]
>「藍さんの最大値を、イージスが上回っているなら……できるだけ彼の力を弱めないとならない。そういうことだと思ってます」
<「既然神盾的最大承载量比蓝要高……就不得不想办法削弱他的力量。我们是这样的想法」
#

[00003988,$梅莉艾露,%v_mer4063,^BG15C,@BGM09,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「なるほどです。そういうことなら、理にかなってるですね」
<「原来如此。这样的话就合情合理了」
#

[00004008,$梅莉艾露,%v_mer4064,^BG15C,@BGM09,#MER_f_3_0_N_01,&MER_S_3_0_N_01]
>「でも、努力が報われるとは必ずしも限らないです。天使が言うから間違いないですぅ」
<「不过，付出努力并不一定能得到回报。天使说的话是不会有错的」
#

[00004027,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_01]
>「それはそれは……生まれたての子羊ちゃんにしては、悟ったことを言いますね」
<「这可真是……还真亏你一只刚出生的小羊羔能说出这么深刻的话呢」
#

[00004046,$梅莉艾露,%v_mer4065,^BG15C,@BGM09,#MER_f_3_0_N_10,&MER_S_3_0_N_10]
>「な、何嫌な言い方してるですか。すれた女の子を見る目で見ないでくださいっ、私は純潔ですぅ」
<「好、好令人不爽的说法。请不要用一副看着失去纯真的女孩子的眼光来看我，我是很纯洁的」
#

[00004065,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_10]
>「足で踏んでやろうとか言う子が純潔……？　ハハハ、ヘソが紅茶をお沸かしになりますよ」
<「整天说要用脚踩我还说自己纯洁……？　哈哈哈，你肚脐都可以泡红茶了啊」
#

[00004084,$梅莉艾露,%v_mer4066,^BG15C,@BGM09,#MER_f_3_0_R_10,&MER_S_3_0_R_10]
>「むっかぁぁ！　執事的に言われてもカチンと来るです！　この紅茶執事！」
<「火っ大！！　就算你一口管家腔也超级不爽！　你个红茶管家！」
#

[00004103,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_R_10]
>「ひ、人を紅茶しか淹れられないみたいに言わないでください！」
<「请、请不要说得人家好像只会泡红茶一样！」
#

[00004120,^BG15C,@BGM09]
>　メリエルは口論の末に布団にこもって丸くなり、防御態勢に入ってしまう。剥くのも何かいじめているみたいなので、今日は休戦にしておいた。
<　梅莉艾露撒完气就钻到被子里缩成一团，进入了防御姿态。硬要把她扒出来的话好像在欺负人一样，今天就休战好了。
#

[00004138,^BG15C,@BGM09]
>　努力が報われるとは限らない……そんなことはない。藍さんは、あれだけ頑張っているんだから。
<　付出努力却不一定得到回报……不会是这样的。蓝可是那么地在拼命了。
#