*[文件,ran20_02.s,v2]
*[场景标题,眠りの中の共振,00000054]

[00000463,^BG_bl,@BGM18]
>　――眠りに落ちたはずだった。
<
#

[00000480,^BG_bl,@BGM18]
>　夢の中で俺は、誰かの声を聞いている。それが藍さんの声だと気づくまでに、少し時間がかかった。
<
#

[00000497,^BG_bl,@BGM18]
>　『契約』を結んだことで、電話の音を通じ、俺は藍さんと感覚を共有することが出来た……しかし。
<
#

[00000514,^BG_bl,@BGM18]
>　もし、電話を使わずにそれが可能だったら。それを現実にしたように、藍さんの声は、夢の中でも鮮明に聞こえ始めた。
<
#

[00000533,$黑羊蓝＠声,%v_ran4257,^BG_bl,@BGM18]
>「一度なくなったものは、決して戻ったりしない」
<
#

[00000552,$黑羊蓝＠声,%v_ran4258,^BG_bl,@BGM18]
>「壊れたものは、ゼェル＝ナハトでも元の形に戻ることはない」
<
#

[00000571,$黑羊蓝＠声,%v_ran4259,^BG_bl,@BGM18]
>「それなのに私は、否定することが出来ないでいる」
<
#

[00000590,$黑羊蓝＠声,%v_ran4260,^BG_bl,@BGM18]
>「私はイージスのように、母を失ってはいないから」
<
#

[00000609,$黑羊蓝＠声,%v_ran4261,^BG_bl,@BGM18]
>「――魔術は、人の生命を戻すことが出来るのだろうか」
<
#

[00000628,$黑羊蓝＠声,%v_ran4262,^BG_bl,@BGM18]
>「あの魔導書には、そんなことは一言も書かれていない」
<
#

[00000647,$黑羊蓝＠声,%v_ran4263,^BG_bl,@BGM18]
>「さらに言うのなら、あれは魔導書ですらなく――」
<
#

[00000664,^BG_bl,@BGM18]
>　まるで日記を付けているような、藍さんの言葉。それは、次第に遠のいていく。
<
#

[00000681,^BG_bl,@BGM18]
>　――俺の意識もまた、再び眠りの海に沈んでいく。聞こえてきた声が現実か、夢かもわからないままに。
<
#