*[文件,ran21_04.s,v2]
*[场景标题,夢のない夢,00000054]

[00000463,^BG_bl,@BGM18]
>　眠りに落ちてどれくらい経っただろう。俺はいつしか、夢を見ていた。
<
#

[00000480,^BG_bl,@BGM18]
>　雲の上にいるなんて夢でも、子供の頃の夢でもない。本当に、夢らしい夢を。
<
#

[00000550,^BG01A,@BGM18]
>　――それは。藍さんとイージスが、もし魔術師でなかったらという夢だった。
<
#

[00000586,$黑羊蓝,%v_ran4486,^BG01A,@BGM18,#none,&RAN_S_0_0_N_02,&SBA_S_0_0_N_01]
>「おはようございます、先輩。今日もいい天気ですね」
<
#

[00000608,$楯山昴,%v_sba4108,^BG01A,@BGM18,#SBA_f_0_0_N_04,&RAN_S_0_0_N_02,&SBA_S_0_0_N_04]
>「ああっ、藍はすぐそうやって、天城さんに気に入られようとするんだからなあ」
<
#

[00000628,$黑羊蓝,%v_ran4487,^BG01A,@BGM18,#RAN_f_0_0_N_14,&RAN_S_0_0_N_14,&SBA_S_0_0_N_04]
>「普通に挨拶をしているだけです。昴こそ、男の人同士でそんなに仲良くしてどうするんですか。不健全です」
<
#

[00000648,$楯山昴,%v_sba4109,^BG01A,@BGM18,#SBA_f_0_0_N_01,&RAN_S_0_0_N_14,&SBA_S_0_0_N_01]
>「僕は天城さんに憧れてるんだ。だって何でもできるし、プリンセスの執事だしね」
<
#

[00000668,$楯山昴,%v_sba4110,^BG01A,@BGM18,#SBA_f_0_0_N_02,&RAN_S_0_0_N_14,&SBA_S_0_0_N_02]
>「僕も天城さんみたいになりたいなぁ。海外に留学してるから、英語もペラペラなんですよね？」
<
#

[00000688,$黑羊蓝,%v_ran4488,^BG01A,@BGM18,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02,&SBA_S_0_0_N_02]
>「英語よりドイツ語のほうが……いえ、イタリア語がいいですね。ローマ、行ってみたいです」
<
#

[00000708,$楯山昴,%v_sba4111,^BG01A,@BGM18,#SBA_f_0_0_N_07,&RAN_S_0_0_N_02,&SBA_S_0_0_N_07]
>「藍はどうせブランド品の店が見たいだけでしょ？　だったらフランスでもいいじゃん」
<
#

[00000728,$黑羊蓝,%v_ran4489,^BG01A,@BGM18,#RAN_f_0_0_N_08,&RAN_S_0_0_N_08,&SBA_S_0_0_N_07]
>「……というより、海外旅行の話なんて気が早すぎます。先輩もあっけにとられてます」
<
#

[00000747,$天城恵介,^BG01A,@BGM18,&RAN_S_0_0_N_08,&SBA_S_0_0_N_07]
>「ああ、いや。海外時代の話が聞きたいっていうのは、楯山くんにはいつも言われてるんです」
<
#

[00000766,$楯山昴,%v_sba4112,^BG01A,@BGM18,#SBA_f_0_0_N_02,&RAN_S_0_0_N_08,&SBA_S_0_0_N_02]
>「僕だけじゃなくて、みんな聞きたがってますよ。なんたって、天城さんは有名人だから」
<
#

[00000786,$黑羊蓝,%v_ran4490,^BG01A,@BGM18,#RAN_f_0_0_N_09,&RAN_S_0_0_N_09,&SBA_S_0_0_N_02]
>「昴こそ、気に入られようと頑張りすぎです。そんなだと恵介さんに引かれますよ？」
<
#

[00000806,$楯山昴,%v_sba4113,^BG01A,@BGM18,#SBA_f_0_0_N_07,&RAN_S_0_0_N_09,&SBA_S_0_0_N_07]
>「そうやってさりげなく名前で呼ぶのがまたねえ……藍はわかりやすいですよね、天城さん」
<
#

[00000826,$黑羊蓝,%v_ran4491,^BG01A,@BGM18,#RAN_f_0_0_R_05,&RAN_S_0_0_R_05,&SBA_S_0_0_N_07]
>「なっ……す、昴っ。何でもすぐ聞かないでください、私はそういうつもりでは……」
<
#

[00000866,^BG_bl,@BGM18,#none]
>　――魔術が、無かったら。藍さんと昴は戦うこともなかった。
<
#

[00000883,^BG_bl,@BGM18]
>　昴にここまで慕われるというのも、夢の中ならではだろう。彼の現実の態度を見れば、友達には、なれるのかもしれないが。
<
#

[00000900,^BG_bl,@BGM18]
>　けれど、魔術のことを一言も口にしない二人を見て、俺が抱いた感想はひとつだった。
<
#

[00000954,^BG15D]
>　まだ朝までは遠い時間。眠っているメリエルを起こさないように静かに身体を起こして、俺は思う。
<
#

[00000971,^BG15D,@BGM17]
>　俺が見たのは、『夢のない』夢だ。
<
#

[00000989,^BG15D,@BGM17]
>　俺は藍さんに会った初めから、魔術というものに興味を持っていた。異世界という言葉を聞いて、胸を少なからず踊らせていた。
<
#

[00001006,^BG15D,@BGM17]
>　魔術というものが『普通じゃない』ことを理解していても、もう俺には、『普通』であることが全てだとは思えなくなっていた。
<
#

[00001023,^BG15D,@BGM17]
>　神であることを否定し、メリエルの言う『ゲーム』にも関わらないまま、今日までを過ごしてきたのに。
<
#

[00001040,^BG15D,@BGM17]
>　普通でないことを望み、選んだ俺は、向き合わなくてはいけない。メリエルの言うこと全てに。
<
#

[00001057,^BG15D,@BGM17]
>　自分がただの人間では無かったということを、認めなくてはならない。もう、揺らぐことは許されない。
<
#

[00001074,^BG15D,@BGM17]
>　俺は魔術の存在を肯定している。例え一般の人が信じない話であっても、藍さんが彼女らしくいられるために、必要なものだから。
<
#

[00001091,^BG15D,@BGM17]
>　――それなら、俺も幻想に浸り、信じぬこう。魔術師と使徒として、昴と誇りをかけてぶつかり合おう。
<
#

[00001108,^BG15D,@BGM17]
>　他人から見れば、ただの道化遊びに見えるかもしれない。けれど俺達にとっては、紛れもない現実なのだから。
<
#

[00001126,$天城恵介,^BG15D,@BGM17]
>「ん……」
<
#

[00001143,^BG15D,@BGM17]
>　自分がなぜ夢の途中で目を覚ましたのか、俺はひとしきり考えてからようやく気づく。
<
#

[00001160,^BG15D,@BGM17]
>　机の上に置いてあったスマートフォンを手に取ると、メールが届いていた……藍さんからだ。
<
#

[00001179,$黑羊蓝＠邮件,%v_ran4492,^BG15D,@BGM17,#none]
>「こんばんは、帰ってすぐメールしようと思ったのですが、すぐに休んでしまったので、遅れてしまいました」
<
#

[00001199,$黑羊蓝＠邮件,%v_ran4493,^BG15D,@BGM17]
>「明日は、儀式のために生徒会室に入らないといけません。夏休みは会長が来ているので、機会をうかがう必要があります」
<
#

[00001216,^BG15D,@BGM17]
>　また敷居が高いな……もう、頼み込んででも儀式をさせてもらった方が良さそうだ。
<
#

[00001235,$黑羊蓝＠邮件,%v_ran4494,^BG15D,@BGM17]
>「ひとつ、詳しく話すのを忘れていました。結界は、イージスを打倒するためだけのものではありません」
<
#

[00001253,$天城恵介,^BG15D,@BGM17]
>「……えっ？」
<
#

[00001272,$黑羊蓝＠邮件,%v_ran4495,^BG15D,@BGM17]
>「昴はおそらく、リデルを復活させようとします。それは世の理に反する行いです」
<
#

[00001291,$黑羊蓝＠邮件,%v_ran4496,^BG15D,@BGM17]
>「それだけのことをするためには、魔導神の力をどれほど必要とするか分かりません。下手をすれば、神が『現界』をする可能性があります」
<
#

[00001310,$黑羊蓝＠邮件,%v_ran4497,^BG15D,@BGM17]
>「昴は必ず、もう一度学園を訪れます。初めに儀式を行った場所で、リデルの復活に挑むでしょう」
<
#

[00001329,$黑羊蓝＠邮件,%v_ran4498,^BG15D,@BGM17]
>「結界を完成させれば、昴の企みを阻むこと……それが出来なくても、時間を稼ぐことは出来ます」
<
#

[00001348,$黑羊蓝＠邮件,%v_ran4499,^BG15D,@BGM17]
>「神が現界したら、下手をすれば、昴の身体が乗っ取られてしまうかもしれない。魔導神が邪悪なものだったら、この町はかつてない危険におちいります」
<
#

[00001367,$黑羊蓝＠邮件,%v_ran4500,^BG15D,@BGM17]
>「昴の力が予想以上に大きいことを、対峙して確かめたとき……私は、恵介さんを守りきれるか不安でした」
<
#

[00001386,$黑羊蓝＠邮件,%v_ran4501,^BG15D,@BGM17]
>「あのとき、シャワー室で、あなたを遠ざけなくてはならないと思っていました」
<
#

[00001405,$黑羊蓝＠邮件,%v_ran4502,^BG15D,@BGM17]
>「でも、あなたは私を勇気づけてくれた。私に、力を与えてくれた……」
<
#

[00001424,$黑羊蓝＠邮件,%v_ran4503,^BG15D,@BGM17]
>「もっと、恵介さんと思い出を作りたい。いつまでも、一緒にいたい」
<
#

[00001443,$黑羊蓝＠邮件,%v_ran4504,^BG15D,@BGM17]
>「……だから、危険だとわかっていても、我がままを言います。私に、ついてきてください」
<
#

[00001462,$黑羊蓝＠邮件,%v_ran4505,^BG15D,@BGM17]
>「私に女性としてそれだけの価値があるのか、自分ではわかりません」
<
#

[00001481,$黑羊蓝＠邮件,%v_ran4506,^BG15D,@BGM17]
>「私は料理もあまりできないし、学生らしい趣味も分かりません。自信は、あまりありません……」
<
#

[00001500,$黑羊蓝＠邮件,%v_ran4507,^BG15D,@BGM17]
>「それでも、私は、恵介さんを好きだという気持ちは、絶対に誰にも負けたくない」
<
#

[00001519,$黑羊蓝＠邮件,%v_ran4508,^BG15D,@BGM17]
>「夜遅くに、こんなに長いメールを書いてしまってごめんなさい」
<
#

[00001538,$黑羊蓝＠邮件,%v_ran4509,^BG15D,@BGM17]
>「今日は、とても嬉しかったです。こんなに嬉しいことは、私の人生で、もう何度もないと思います」
<
#

[00001557,$黑羊蓝＠邮件,%v_ran4510,^BG15D,@BGM17]
>「もう一度、明日お会いできることを祈っています」
<
#

[00001576,$黑羊蓝＠邮件,%v_ran4511,^BG15D,@BGM17]
>「たとえそうでなくても、私は、同じ星の下であなたを想い続けます」
<
#

[00001593,^BG15D]
>　――なぜ、藍さんが泣いていたのか。俺は、その理由の全てを知らずにいた。
<
#

[00001611,^BG15D]
>　彼女は俺が傷つくことを避けようとした。イージスの攻撃から俺を庇ってくれてなお、俺を遠ざけようと思うほどに案じた。
<
#

[00001628,^BG15D,@BGM14]
>　女性として自信がないなんて、謙遜がすぎる。俺が来ない可能性を案じる必要だって、本当に、かけらもない。
<
#

[00001646,^BG15D,@BGM14]
>　魔導神というものは、どうやら想像以上に危険な存在らしい……だけど。
<
#

[00001663,^BG15D,@BGM14]
>　俺の指はゆっくりと、しかし淀みなく返答を打ち込んでいく。
<
#

[00001680,^BG15D,@BGM14]
>　『俺は藍さんの使徒で、恋人です。どんなことがあっても、それは変わりません』
<
#

[00001697,^BG15D,@BGM14]
>　危険でも何でも関係ない。彼女がこの町を守ろうとまで考えているのなら、俺も同じ志を持つ。
<
#

[00001714,^BG15D,@BGM14]
>　そうしたら、きっと日常が帰ってくる。恋人になって初めて過ごす夏休みを、それから始めればいい……。
<
#

[00001768,^BG31C,@BGM14,#none]
>　藍さんの長いメールに、俺は返事を打つ。文章の長さが誠意だとは言わないが、書きたいことはなかなか尽きなかった。
<
#

[00001785,^BG31C,@BGM14]
>　イージスの件が落ち着いたら、二人でどこかに遊びに行きたい。そんな他愛もない内容を、最後に書き込む。
<
#

[00001802,^BG31C,@BGM14]
>　彼女はどんな場所や、娯楽に興味があるだろう。俺はまだ、藍さんのことで、知らないことがたくさんある。
<
#

[00001819,^BG31C,@BGM14]
>　好きになればなるほど、もっと彼女のことが知りたくなる。謎のヴェールに包まれていた魔術師の正体――恋人の素顔を、少しでも多く知りたかった。
<
#