*[文件,ran21_04.s,v2]
*[场景标题,夢のない夢,00000054]

[00000463,^BG_bl,@BGM18]
>　眠りに落ちてどれくらい経っただろう。俺はいつしか、夢を見ていた。
<　我这是睡了多久了呢。不知何时开始，一个梦境浮现在脑海中。
#

[00000480,^BG_bl,@BGM18]
>　雲の上にいるなんて夢でも、子供の頃の夢でもない。本当に、夢らしい夢を。
<　既不是站在雪地上之类的场景，也不是小时候的那种梦。而是真正有实感的的梦。
#

[00000550,^BG01A,@BGM18]
>　――それは。藍さんとイージスが、もし魔術師でなかったらという夢だった。
<　――在梦中的世界。蓝和神盾都未曾成为魔术师。
#

[00000586,$黑羊蓝,%v_ran4486,^BG01A,@BGM18,#none,&RAN_S_0_0_N_02,&SBA_S_0_0_N_01]
>「おはようございます、先輩。今日もいい天気ですね」
<「早上好，前辈。今天的天气真不错」
#

[00000608,$楯山昴,%v_sba4108,^BG01A,@BGM18,#SBA_f_0_0_N_04,&RAN_S_0_0_N_02,&SBA_S_0_0_N_04]
>「ああっ、藍はすぐそうやって、天城さんに気に入られようとするんだからなあ」
<「啊啊，蓝总是这样子，一上来就想要讨好天城」
#

[00000628,$黑羊蓝,%v_ran4487,^BG01A,@BGM18,#RAN_f_0_0_N_14,&RAN_S_0_0_N_14,&SBA_S_0_0_N_04]
>「普通に挨拶をしているだけです。昴こそ、男の人同士でそんなに仲良くしてどうするんですか。不健全です」
<「只是很普通地打个招呼而已。倒是昴，你们两个男人关系那么好是要怎么样啦。不健全」
#

[00000648,$楯山昴,%v_sba4109,^BG01A,@BGM18,#SBA_f_0_0_N_01,&RAN_S_0_0_N_14,&SBA_S_0_0_N_01]
>「僕は天城さんに憧れてるんだ。だって何でもできるし、プリンセスの執事だしね」
<「我可是很敬仰天城的。不仅什么都可以做到，而且还是公主的管家」
#

[00000668,$楯山昴,%v_sba4110,^BG01A,@BGM18,#SBA_f_0_0_N_02,&RAN_S_0_0_N_14,&SBA_S_0_0_N_02]
>「僕も天城さんみたいになりたいなぁ。海外に留学してるから、英語もペラペラなんですよね？」
<「我也好想变得像天城一样啊。既然留过学的话，英语也肯定非常棒吧？」
#

[00000688,$黑羊蓝,%v_ran4488,^BG01A,@BGM18,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02,&SBA_S_0_0_N_02]
>「英語よりドイツ語のほうが……いえ、イタリア語がいいですね。ローマ、行ってみたいです」
<「比起英语还是德语……不，还是意大利语更好啊。好想去一次罗马」
#

[00000708,$楯山昴,%v_sba4111,^BG01A,@BGM18,#SBA_f_0_0_N_07,&RAN_S_0_0_N_02,&SBA_S_0_0_N_07]
>「藍はどうせブランド品の店が見たいだけでしょ？　だったらフランスでもいいじゃん」
<「蓝你说到底就是想去逛名牌店吧？ 那法国不也是一样的吗」
#

[00000728,$黑羊蓝,%v_ran4489,^BG01A,@BGM18,#RAN_f_0_0_N_08,&RAN_S_0_0_N_08,&SBA_S_0_0_N_07]
>「……というより、海外旅行の話なんて気が早すぎます。先輩もあっけにとられてます」
<「……话说回来，现在谈海外旅行有点太性急了。」
#

[00000747,$天城恵介,^BG01A,@BGM18,&RAN_S_0_0_N_08,&SBA_S_0_0_N_07]
>「ああ、いや。海外時代の話が聞きたいっていうのは、楯山くんにはいつも言われてるんです」
<「诶，那个。楯山君也经常跟我说想多了解一些以前住在海外的时候发生的事」
#

[00000766,$楯山昴,%v_sba4112,^BG01A,@BGM18,#SBA_f_0_0_N_02,&RAN_S_0_0_N_08,&SBA_S_0_0_N_02]
>「僕だけじゃなくて、みんな聞きたがってますよ。なんたって、天城さんは有名人だから」
<「可不止是我哦，大家全都想听。因为天城可是之名人物呢」
#

[00000786,$黑羊蓝,%v_ran4490,^BG01A,@BGM18,#RAN_f_0_0_N_09,&RAN_S_0_0_N_09,&SBA_S_0_0_N_02]
>「昴こそ、気に入られようと頑張りすぎです。そんなだと恵介さんに引かれますよ？」
<「昴才是，总是想要讨好惠介。这样一来可能会在惠介心里掉价的哦？」
#

[00000806,$楯山昴,%v_sba4113,^BG01A,@BGM18,#SBA_f_0_0_N_07,&RAN_S_0_0_N_09,&SBA_S_0_0_N_07]
>「そうやってさりげなく名前で呼ぶのがまたねえ……藍はわかりやすいですよね、天城さん」
<「还真是泰然自若地直接叫名字呢……蓝也是单纯啊，对吧天城」
#

[00000826,$黑羊蓝,%v_ran4491,^BG01A,@BGM18,#RAN_f_0_0_R_05,&RAN_S_0_0_R_05,&SBA_S_0_0_N_07]
>「なっ……す、昴っ。何でもすぐ聞かないでください、私はそういうつもりでは……」
<「什……昴、昴。别总是想到什么就说什么，我才没有那个意思……」
#

[00000866,^BG_bl,@BGM18,#none]
>　――魔術が、無かったら。藍さんと昴は戦うこともなかった。
<　――如果，不存在魔术。蓝和昴也就不会经历战斗了。
#

[00000883,^BG_bl,@BGM18]
>　昴にここまで慕われるというのも、夢の中ならではだろう。彼の現実の態度を見れば、友達には、なれるのかもしれないが。
<　能收到昴的敬仰，也只能是存在于梦中了吧。从他现实中的态度来看，能感到一丝这样的倾向，或许有成为朋友的可能。
#

[00000900,^BG_bl,@BGM18]
>　けれど、魔術のことを一言も口にしない二人を見て、俺が抱いた感想はひとつだった。
<　但是，看着眼前对魔术只字不提的二人，我只有一个感想。
#

[00000954,^BG15D]
>　まだ朝までは遠い時間。眠っているメリエルを起こさないように静かに身体を起こして、俺は思う。
<　离清晨还有很长时间。我坐了起来，同时小心着不要弄醒旁边的梅莉艾露，思考了起来。
#

[00000971,^BG15D,@BGM17]
>　俺が見たのは、『夢のない』夢だ。
<　我见到的，是『没有梦』的梦。
#0

[00000989,^BG15D,@BGM17]
>　俺は藍さんに会った初めから、魔術というものに興味を持っていた。異世界という言葉を聞いて、胸を少なからず踊らせていた。
<　我从最初见到蓝起，就开始对魔术这个事物产生了兴趣。听到异世界这个词汇，不知怎的，心中激起了一股小小的波澜。
#

[00001006,^BG15D,@BGM17]
>　魔術というものが『普通じゃない』ことを理解していても、もう俺には、『普通』であることが全てだとは思えなくなっていた。
<　心里很清楚所谓魔术是『超出常理』之物，但我渐渐开始认为，符合『常理』的事物并不代表一切。
#

[00001023,^BG15D,@BGM17]
>　神であることを否定し、メリエルの言う『ゲーム』にも関わらないまま、今日までを過ごしてきたのに。
<　一直以来，我都在否定神的存在，也从没有关心过梅莉艾露口中的『游戏』。
#

[00001040,^BG15D,@BGM17]
>　普通でないことを望み、選んだ俺は、向き合わなくてはいけない。メリエルの言うこと全てに。
<　但我既然已经承认了不同寻常的事物，就不得不对梅莉艾露所说的全部做出合理的认知。
#

[00001057,^BG15D,@BGM17]
>　自分がただの人間では無かったということを、認めなくてはならない。もう、揺らぐことは許されない。
<　不得不承认，自己并不是普通的人类。我的内心已经没有动荡的余地了。
#

[00001074,^BG15D,@BGM17]
>　俺は魔術の存在を肯定している。例え一般の人が信じない話であっても、藍さんが彼女らしくいられるために、必要なものだから。
<　我肯定了魔术的存在。就算是一般人不会相信的事情，为了维持与蓝的恋人关系，这也是必要的。
#

[00001091,^BG15D,@BGM17]
>　――それなら、俺も幻想に浸り、信じぬこう。魔術師と使徒として、昴と誇りをかけてぶつかり合おう。
<　――既然如此，我不妨也沉浸在幻想中，相信眼前的一切吧。身为魔术师的使徒，赌上荣耀与昴做出命运的一战。
#

[00001108,^BG15D,@BGM17]
>　他人から見れば、ただの道化遊びに見えるかもしれない。けれど俺達にとっては、紛れもない現実なのだから。
<　在别人眼中，说不定只是简单的过家家。可是在我们看来，这是鲜活的现实。
#

[00001126,$天城恵介,^BG15D,@BGM17]
>「ん……」
<「嗯……」
#

[00001143,^BG15D,@BGM17]
>　自分がなぜ夢の途中で目を覚ましたのか、俺はひとしきり考えてからようやく気づく。
<　为什么会突然从梦中醒来呢，我一个人仔细地想了一会。
#

[00001160,^BG15D,@BGM17]
>　机の上に置いてあったスマートフォンを手に取ると、メールが届いていた……藍さんからだ。
<　伸手取过桌子上的手机看了一眼，有一封邮件……是蓝发来的。
#

[00001179,$黑羊蓝＠邮件,%v_ran4492,^BG15D,@BGM17,#none]
>「こんばんは、帰ってすぐメールしようと思ったのですが、すぐに休んでしまったので、遅れてしまいました」
<「晚上好，本想一回家就发一封邮件的，结果直接去休息了，一直拖到现在」
#

[00001199,$黑羊蓝＠邮件,%v_ran4493,^BG15D,@BGM17]
>「明日は、儀式のために生徒会室に入らないといけません。夏休みは会長が来ているので、機会をうかがう必要があります」
<「明天的结界有必要进入学生会室。因为会长在暑假也有时候会来学校，所以要抓好机会」
#

[00001216,^BG15D,@BGM17]
>　また敷居が高いな……もう、頼み込んででも儀式をさせてもらった方が良さそうだ。
<　这次的门槛也很高啊……我倒是觉得还不如去求芽爱让我们完成仪式比较靠谱。
#

[00001235,$黑羊蓝＠邮件,%v_ran4494,^BG15D,@BGM17]
>「ひとつ、詳しく話すのを忘れていました。結界は、イージスを打倒するためだけのものではありません」
<「对了，一件事一直没有明说。这个结界，并不是为了打倒神盾而存在的」
#

[00001253,$天城恵介,^BG15D,@BGM17]
>「……えっ？」
<「……诶？」
#

[00001272,$黑羊蓝＠邮件,%v_ran4495,^BG15D,@BGM17]
>「昴はおそらく、リデルを復活させようとします。それは世の理に反する行いです」
<「我想，昴大概是想要复活莉德尔。但这是违反世界的真理的」
#

[00001291,$黑羊蓝＠邮件,%v_ran4496,^BG15D,@BGM17]
>「それだけのことをするためには、魔導神の力をどれほど必要とするか分かりません。下手をすれば、神が『現界』をする可能性があります」
<「这么大规模的行动，不知道要动用魔导神多少的力量。万一搞不好的话，甚至有『现世』的可能」
#

[00001310,$黑羊蓝＠邮件,%v_ran4497,^BG15D,@BGM17]
>「昴は必ず、もう一度学園を訪れます。初めに儀式を行った場所で、リデルの復活に挑むでしょう」
<「昴肯定还会返回学校。为的是在最初完成仪式的地点挑战莉德尔的复活计划吧」
#

[00001329,$黑羊蓝＠邮件,%v_ran4498,^BG15D,@BGM17]
>「結界を完成させれば、昴の企みを阻むこと……それが出来なくても、時間を稼ぐことは出来ます」
<「如果结界可以完成的话，就能阻止昴……即便无法阻止，好歹也能拖延一些时间」
#

[00001348,$黑羊蓝＠邮件,%v_ran4499,^BG15D,@BGM17]
>「神が現界したら、下手をすれば、昴の身体が乗っ取られてしまうかもしれない。魔導神が邪悪なものだったら、この町はかつてない危険におちいります」
<「如果神明现世，搞不好会夺取昴的身体。万一魔导神是邪恶的神明，这个小镇将面临有史以来最大的危机」
#

[00001367,$黑羊蓝＠邮件,%v_ran4500,^BG15D,@BGM17]
>「昴の力が予想以上に大きいことを、対峙して確かめたとき……私は、恵介さんを守りきれるか不安でした」
<「当我在对峙的时候，发现昴的力量远远超乎想象……我开始产生了一丝不安，究竟能不能守护好惠介」
#

[00001386,$黑羊蓝＠邮件,%v_ran4501,^BG15D,@BGM17]
>「あのとき、シャワー室で、あなたを遠ざけなくてはならないと思っていました」
<「那个时候在浴室里，我有意识地在避开你」
#

[00001405,$黑羊蓝＠邮件,%v_ran4502,^BG15D,@BGM17]
>「でも、あなたは私を勇気づけてくれた。私に、力を与えてくれた……」
<「但是，你给了我勇气。为我，注入了力量……」
#

[00001424,$黑羊蓝＠邮件,%v_ran4503,^BG15D,@BGM17]
>「もっと、恵介さんと思い出を作りたい。いつまでも、一緒にいたい」
<「我还想要与惠介制造更多的回忆。一直，都在一起」
#

[00001443,$黑羊蓝＠邮件,%v_ran4504,^BG15D,@BGM17]
>「……だから、危険だとわかっていても、我がままを言います。私に、ついてきてください」
<「……所以，虽然明知面前是艰难险阻，还是请你接受我的任性。跟在我身后吧」
#

[00001462,$黑羊蓝＠邮件,%v_ran4505,^BG15D,@BGM17]
>「私に女性としてそれだけの価値があるのか、自分ではわかりません」
<「我也不清楚自己身为女性有多大的价值」
#

[00001481,$黑羊蓝＠邮件,%v_ran4506,^BG15D,@BGM17]
>「私は料理もあまりできないし、学生らしい趣味も分かりません。自信は、あまりありません……」
<「既不会料理，也没有和普通的女生一样的兴趣。说实话，有些没有自信……」
#

[00001500,$黑羊蓝＠邮件,%v_ran4507,^BG15D,@BGM17]
>「それでも、私は、恵介さんを好きだという気持ちは、絶対に誰にも負けたくない」
<「就算这样，喜欢惠介的感情，我是不会输给任何人的」
#

[00001519,$黑羊蓝＠邮件,%v_ran4508,^BG15D,@BGM17]
>「夜遅くに、こんなに長いメールを書いてしまってごめんなさい」
<「不好意思，在半夜发来这么长的邮件」
#

[00001538,$黑羊蓝＠邮件,%v_ran4509,^BG15D,@BGM17]
>「今日は、とても嬉しかったです。こんなに嬉しいことは、私の人生で、もう何度もないと思います」
<「今天我好高兴。这样开心的心情，恐怕一生也不会有几次了吧」
#

[00001557,$黑羊蓝＠邮件,%v_ran4510,^BG15D,@BGM17]
>「もう一度、明日お会いできることを祈っています」
<「祈愿，明天还能一如既往地见面」
#

[00001576,$黑羊蓝＠邮件,%v_ran4511,^BG15D,@BGM17]
>「たとえそうでなくても、私は、同じ星の下であなたを想い続けます」
<「即使无法做到，我也会在同一片星空下传达对你的思念」
#

[00001593,^BG15D]
>　――なぜ、藍さんが泣いていたのか。俺は、その理由の全てを知らずにいた。
<　――为什么，蓝会哭泣呢。我一直没能完全理解其中的理由。
#

[00001611,^BG15D]
>　彼女は俺が傷つくことを避けようとした。イージスの攻撃から俺を庇ってくれてなお、俺を遠ざけようと思うほどに案じた。
<　她是不想让我受到伤害。把我从神盾的攻击中保护起来之后，又想远离我的视线。
#

[00001628,^BG15D,@BGM14]
>　女性として自信がないなんて、謙遜がすぎる。俺が来ない可能性を案じる必要だって、本当に、かけらもない。
<　没有作为女性的自信吗，实在是太谨慎了。包括明天有可能见不到我的情况也考虑了进来，这样的事是不会发生的。
#

[00001646,^BG15D,@BGM14]
>　魔導神というものは、どうやら想像以上に危険な存在らしい……だけど。
<　还有那个魔导神，看来比想象中的还要危险……不过。
#

[00001663,^BG15D,@BGM14]
>　俺の指はゆっくりと、しかし淀みなく返答を打ち込んでいく。
<　我的手指慢慢地在键盘上移动，写下了明了的回信。
#

[00001680,^BG15D,@BGM14]
>　『俺は藍さんの使徒で、恋人です。どんなことがあっても、それは変わりません』
<　『我是蓝的使徒，同时也是恋人。不管发生什么，都不会改变』
#

[00001697,^BG15D,@BGM14]
>　危険でも何でも関係ない。彼女がこの町を守ろうとまで考えているのなら、俺も同じ志を持つ。
<　危险什么的都无所谓。既然她想要守护这个城镇，我也同样追随她的意志。
#

[00001714,^BG15D,@BGM14]
>　そうしたら、きっと日常が帰ってくる。恋人になって初めて過ごす夏休みを、それから始めればいい……。
<　肯定，会回到正常的生活的。成为恋人的第一个暑假，从那时开始算起就好了……。
#

[00001768,^BG31C,@BGM14,#none]
>　藍さんの長いメールに、俺は返事を打つ。文章の長さが誠意だとは言わないが、書きたいことはなかなか尽きなかった。
<　我给蓝那封长长的邮件做出了回信。并不打算说文章的长度能体现诚意，不过想说的话太多了也不好组织语言。
#

[00001785,^BG31C,@BGM14]
>　イージスの件が落ち着いたら、二人でどこかに遊びに行きたい。そんな他愛もない内容を、最後に書き込む。
<　神盾这件事告一段落之后，一起去哪里玩玩吧。在邮件的结尾添上了这样一句无所谓的话。
#

[00001802,^BG31C,@BGM14]
>　彼女はどんな場所や、娯楽に興味があるだろう。俺はまだ、藍さんのことで、知らないことがたくさんある。
<　她会对什么样的场所和娱乐设施感兴趣呢。我对蓝还有很多不了解的地方。
#

[00001819,^BG31C,@BGM14]
>　好きになればなるほど、もっと彼女のことが知りたくなる。謎のヴェールに包まれていた魔術師の正体――恋人の素顔を、少しでも多く知りたかった。
<　爱意越是深厚，就越想要去了解她。那谜一样的面纱下的真正面貌――恋人的真心，我还想要了解更多。
#