*[文件,ran25_01.s,v2]
*[场景标题,召喚の秘術,00000054]

[00000532,^BG09A,@BGM05]
>　――それからも毎日、私は部室に向かい続けた。お盆休み以外は、休むことなく。
<　――自那天以来，我每天都会来到活动室。除了盂兰盆节休息那天。
#

[00000551,$藤崎芽爱,%v_mea4051,^BG09A,@BGM05,#MEA_f_0_0_N_01,&RAN_S_6_0_N_01,&MEA_S_0_0_N_01]
>「今日も精が出ますわね。それで、今は何をしているんですの？」
<「今天也很有干劲啊。你现在在做什么呢？」
#

[00000570,^BG09A,@BGM05,&RAN_S_6_0_N_01,&MEA_S_0_0_N_01]
>　毎日来ていると、時折来客があった。生徒会長は、私が登校してくるところを見て、気にかけてくれたそうだった。
<　来的多了，也开始有客人拜访这里。学生会长可能是看我每天都会来学校产生了一些兴趣吧。
#

[00000589,$黑羊蓝,%v_ran4803,^BG09A,@BGM05,#RAN_f_6_0_N_11,&RAN_S_6_0_N_11,&MEA_S_0_0_N_01]
>「今は……正直に言うと、『召喚の儀式』を行おうとしています」
<「现在……实话实说，正准备举行『召唤的仪式』」
#

[00000609,$藤崎芽爱,%v_mea4052,^BG09A,@BGM05,#MEA_f_0_0_N_06,&RAN_S_6_0_N_11,&MEA_S_0_0_N_06]
>「な、何かゲームみたいなことをしていますのね……」
<「是、类似游戏一类的……？」
#

[00000629,$黑羊蓝,%v_ran4804,^BG09A,@BGM05,#RAN_f_6_0_N_02,&RAN_S_6_0_N_02,&MEA_S_0_0_N_06]
>「ゲームではありません、魔術は現実のものとして存在しています」
<「不是游戏。在现实中是存在魔术的」
#

[00000649,$藤崎芽爱,%v_mea4053,^BG09A,@BGM05,#MEA_f_0_0_N_09,&RAN_S_6_0_N_02,&MEA_S_0_0_N_09]
>「分かりましたわ、そういう手法の占いがあるんですのね。文化祭に向けての練習ということにしておきましょう」
<「我知道了，是一种独特的占卜方法吧。就当你是在文化祭做准备进行练习吧」
#

[00000669,$黑羊蓝,%v_ran4805,^BG09A,@BGM05,#RAN_f_6_0_N_01,&RAN_S_6_0_N_01,&MEA_S_0_0_N_09]
>「……そういうことにしておきます」
<「……可以这么说吧」
#

[00000687,^BG09A,@BGM05,&RAN_S_6_0_N_01,&MEA_S_0_0_N_09]
>　私も少しだけ社会性というものを身につけて、波風を立てないようにするくらいは考えていた。
<　我也渐渐掌握了一些社交性技巧，不再像以前那样我行我素了。
#

[00000706,$藤崎芽爱,%v_mea4054,^BG09A,@BGM05,#MEA_f_0_0_N_08,&RAN_S_6_0_N_04,&MEA_S_0_0_N_08]
>「……あら？　な、何か、鳴き声のようなものが聞こえませんでしたか？」
<「……咦？ 你有没有听到什么的叫声？」
#

[00000727,$黑羊蓝,%v_ran4806,^BG09A,@BGM05,#RAN_f_6_0_R_09,&RAN_S_6_0_R_09,&MEA_S_0_0_N_08]
>「あ……な、何でもありません。占い研には、何もほかの生き物は……」
<「啊……什、什么都没有。占卜研里面没有其他生物了……」
#

[00000745,^BG09A,@BGM05,&RAN_S_6_0_R_09,&MEA_S_0_0_N_08]
>　仮契約をしただけでは、まだ意志の疎通ははかれない。私がいつも連れ歩いている黒猫が、生徒会長に見つかってしまった。
<　光是通过临时契约，还没法做到心灵相通。一直跟在我身边的黑猫被学生会长发现了。
#

[00000764,$藤崎芽爱,%v_mea4055,^BG09A,@BGM05,#MEA_f_0_1_N_03,&RAN_S_6_0_R_09,&MEA_S_0_1_N_03]
>「ま、まあ……猫ですの？　いつから飼って……いえ、校舎内での動物の飼育は禁止……」
<「啊、啊啦……是猫么？ 从什么时候开始养的……不，学校里面应该是动物禁止……」
#

[00000784,$黑羊蓝,%v_ran4807,^BG09A,@BGM05,#RAN_f_6_0_R_06,&RAN_S_6_0_R_06,&MEA_S_0_1_N_03]
>「その子はよくしつけてあるので、粗相をしたりはしませんし、普段は私の家で……」
<「这孩子教养很好的，从来不会制造麻烦，平时也都是在我的家里……」
#

[00000802,^BG09A,@BGM05,&RAN_S_6_0_R_06,&MEA_S_0_1_N_03]
>　慌てて説明をしようとする間に、生徒会長は足元にやってきた黒猫を、あれよという間に抱えあげてしまった。
<　我急急忙忙地说明了起来，不过学生会长很快就把走到她脚边的黑猫抱了起来。
#

[00000821,$藤崎芽爱,%v_mea4056,^BG09A,@BGM05,#MEA_f_0_1_R_02,&RAN_S_6_0_R_06,&MEA_S_0_1_R_02]
>「か、可愛いですわね……こんなに人に懐いて……ふふっ、くすぐったいですわ」
<「好、好可爱啊……一点也不怕生……呵呵，好痒啊」
#

[00000839,^BG09A,@BGM05,&RAN_S_6_0_R_06,&MEA_S_0_1_R_02]
>　最初は厳しいことを言おうとしていた生徒会長が、すぐ骨抜きにされてしまう。
<　上一秒还语气严肃的学生会长，下一秒就被攻陷了。
#

[00000856,^BG09A,@BGM05,&RAN_S_6_0_R_06,&MEA_S_0_1_R_02]
>　私のお母さんもすぐに気に入ってしまったので、無理もなかった。動物嫌いのお父さんも、今では膝の上に乗せて毛並みを撫でたりもする。
<　我们妈妈也非常喜欢它，这就是女性的天性吧。爸爸虽然讨厌动物，现在也会把它放在腿上顺毛。
#

[00000875,$藤崎芽爱,%v_mea4057,^BG09A,@BGM05,#MEA_f_0_0_R_02,&RAN_S_6_0_R_06,&MEA_S_0_0_R_02]
>「可愛らしい顔ですわね。名前はありますの？」
<「好可爱的脸蛋啊。它有名字吗？」
#

[00000895,$黑羊蓝,%v_ran4808,^BG09A,@BGM05,#RAN_f_6_0_N_02,&RAN_S_6_0_N_02,&MEA_S_0_0_R_02]
>「黒猫ですので……『クー』という名前です」
<「因为是黑猫……就把它叫做『小黑』了」
#

[00000915,$藤崎芽爱,%v_mea4058,^BG09A,@BGM05,#MEA_f_0_0_R_09,&RAN_S_6_0_N_02,&MEA_S_0_0_R_09]
>「クーちゃんですか……ああ、私も猫が欲しくなってしまいますわ。お母さまがアレルギーでなかったら……うぅーんっ」
<「小黑酱啊……啊啊，连我都开始想养猫了。要不是母亲对猫过敏……呜呜」
#

[00000933,^BG09A,@BGM05,&RAN_S_6_0_R_14,&MEA_S_0_0_R_09]
>　生徒会長はクーに頬ずりまでしている。クーは彼女の頬にキスして……そ、それはダメと教えたのに。
<　学生会长举起小黑在脸上蹭了起来。小黑亲到了她的脸上……早、早就说过不可以这样的嘛。
#

[00000951,^BG09A,@BGM05,&RAN_S_6_0_R_14,&MEA_S_0_0_R_09]
>　猫に嫉妬をしているなんて大人げないと思うけど、クーは私の使徒なので、私のことだけを見ていてほしいと思ってしまう。
<　虽说嫉妒猫显得有点不太成熟，但小黑可是我的使徒，他只要在意我一个人就可以了。
#

[00000970,$藤崎芽爱,%v_mea4059,^BG09A,@BGM05,#MEA_f_0_0_R_13,&RAN_S_6_0_R_14,&MEA_S_0_0_R_13]
>「ふさふさしてあたたかい……あぁ、一晩だけでも貸していただけないかしら……？」
<「毛绒绒的好暖和……啊啊，能不能借给我一晚上呢……？」
#

[00000988,^BG09A,@BGM05,&RAN_S_6_0_R_09,&MEA_S_0_0_R_13]
>　会長は胸元にクーを埋めるみたいにして抱きしめている。クーは女の人に弱いので、凄くおとなしくしていた。
<　会长紧紧地把小黑抱在了胸前。小黑是很不擅长对付女性的，只好老老实实地一动不动。
#

[00001008,$黑羊蓝,%v_ran4809,^BG09A,@BGM05,#RAN_f_6_0_R_05,&RAN_S_6_0_R_05,&MEA_S_0_0_R_13]
>「だ、だめです……クーは私の契約の獣です。『[rb,天空の騎士,ヒンメルリッター]』なのです」
<「不、不可以……小黑是我的契约之兽。他可是『天空的骑士』」
#

[00001028,$藤崎芽爱,%v_mea4060,^BG09A,@BGM05,#MEA_f_0_0_N_04,&RAN_S_6_0_R_05,&MEA_S_0_0_N_04]
>「ヒンメル……？　ああ、ドイツ語ですのね。二つ名があるなんて、素敵ですわね」
<「Himmel……？　啊啊，是德语对吧。好棒，有两个名字啊」
#

[00001048,$藤崎芽爱,%v_mea4061,^BG09A,@BGM05,#MEA_f_0_1_R_06,&RAN_S_6_0_R_05,&MEA_S_0_1_R_06]
>「……いえ、私自身は、『黒薔薇の君』という二つ名は、多少身に余ると思っているのですけれど」
<「……不过，我自己也被叫『黑蔷薇之姬』，但是这个名字对我来说有点太过夸大了吧」
#

[00001068,$黑羊蓝,%v_ran4810,^BG09A,@BGM05,#RAN_f_6_0_N_12,&RAN_S_6_0_N_12,&MEA_S_0_1_R_06]
>「すごく似合っていると思います。ですが、クーを返してください」
<「我觉得很适合你。不过，请把小黑还给我」
#

[00001088,$藤崎芽爱,%v_mea4062,^BG09A,@BGM05,#MEA_f_0_1_R_05,&RAN_S_6_0_N_12,&MEA_S_0_1_R_05]
>「あ、ああ……申し訳ありませんわね、あんまり可愛かったので」
<「啊、啊啊……非常抱歉，太可爱了所以」
#

[00001106,^BG09A,@BGM05,&RAN_S_6_0_N_02,&MEA_S_0_1_R_05]
>　私は会長からクーを取り上げる。脇の下に手を入れて後ろから持ち上げると、クーはおとなしくしていてくれる。
<　我从会长手上把小黑接了过来。把手放到他的前腿下面，就乖乖地转移到了我的手上。
#

[00001126,$藤崎芽爱,%v_mea4063,^BG09A,@BGM05,#MEA_f_0_1_N_02,&RAN_S_6_0_N_02,&MEA_S_0_1_N_02]
>「また、可愛がらせてくださいませね。黒羊さんとは今後も仲良くさせていただきたいですわ」
<「如果有机会的话还想再和它玩玩呢。今后也要好好相处哦，黑羊同学」
#

[00001144,^BG09A,@BGM05,&RAN_S_6_0_N_02]
>　生徒会長はクーをいたく気に入ったみたいで、ウィンクまでしている。
<　看起来学生会长对小黑非常中意，并且还不由地眨了下眼。
#

[00001163,^BG09A,@BGM05,&RAN_S_6_0_R_10]
>　クーは可愛い子だけれど、こんなふうに、誰彼かまわず魅了してしまう、小悪魔みたいなところがあった。
<　小黑非常地可爱，可是同时又像个小恶魔一般，不管是谁都会被他所吸引。
#

[00001181,^BG09A,@BGM05,&RAN_S_6_0_R_14]
>　会長が出ていったあと、私はクーを胸に抱く。なんだか申し訳無さそうに見えるところが、少し憎らしくて……。
<　会长走出了房间，我把小黑抱在了胸前。而他一副有些抱歉的表情又使我有些哭笑不得……。
#

[00001199,^BG09A,@BGM05,&RAN_S_6_0_R_10]
>　――すごくかわいい。
<　――但是好可爱。
#

[00001219,$黑羊蓝,%v_ran4811,^BG09A,@BGM05,#RAN_f_6_0_R_05,&RAN_S_6_0_R_05]
>「……浮気はだめです。もう、一緒にお風呂に入ってあげませんよ？」
<「……不可以花心哦。要不然就不和你一起洗澡了哦？」
#

[00001237,^BG09A,@BGM05,&RAN_S_6_0_R_05]
>　にゃーん、とクーが返事をする。私はよしよし、と頭を撫でる。
<　小黑“喵”地答复了我。我疼爱地摸着他的头。
#

[00001254,^BG09A,@BGM05,&RAN_S_6_0_N_02]
>　この子が来てから、私の毎日はすっかり変わった。
<　自从这个小家伙来了以后，我的每一天都产生了巨大的变化。
#

[00001272,^BG09A,@BGM05,&RAN_S_6_0_N_02]
>　部室に居てもひとりじゃないことが、こんなに気持ちが高揚することだとは思わなかった。
<　就算独自待在活动室也不觉得自己是一个人，我为激荡在自己心中的感情感到难以置信。
#

[00001344,^BG31A,@BGM05]
>　あのとき、どうして自分が泣いてしまったのか、今でもわからない。
<　那个时候，为什么我会哭呢，直到现在我也不清楚。
#

[00001361,^BG31A,@BGM05]
>　誰もいない部室で振り向いたことも、誰かに抱きしめられているような既視感も、答えが出ないことばかり。
<　不仅仅是朝活动室回头望去的冲动，还有被谁从背后抱住的即视感，我找不到答案。
#

[00001378,^BG31A,@BGM05]
>　この夏休みを費やして、私はその謎を解き明かしたいと思っていた。
<　我花费了一个暑假想要解开这些谜题。
#

[00001395,^BG31A,@BGM05]
>　――でも、答えは、夏休み最後の今日になっても見つかっていない。
<　――可是，直到今天，暑假的最后一天也没有能找到答案。
#

[00001412,^BG31A,@BGM05]
>　私にできることは、まだ実践していない、異世界の賢者が用いる召喚術……それを成功させることくらい。
<　我能做到的事情，还有一件至今没有尝试，异世界贤者们所使用的召唤术……应该是能够成功的。
#

[00001429,^BG31A,@BGM05]
>　儀式を重ね、使える魔術を増やして、叡智を身につける。遠回りだったとしても、それが答えにつながると思った。
<　不断地通过仪式，增加魔术的掌握量，增加自己的智慧。虽然这样有些绕远，但我认为这条路可以引我通向最终的答案。
#

[00001482,^BG09A,@BGM05]
>　８月３１日。明日からは学園が始まってしまう。
<　8月31日。明天开始就正式开学了。
#

[00001499,^BG09A,@BGM05]
>　今日が最後の機会……その日に合わせて、私は準備を進めてきた。クオリアを部屋に蓄積して、詠唱にもっと力が籠もるように練習もした。
<　今天就是最后的机会……为了这一天，我做了各种准备。让感质积蓄在这间房间中，并不断练习增加咏唱的效力。
#

[00001516,^BG09A,@BGM05]
>　――あとは、この部室の魔法陣を使って儀式をするだけ。召喚の秘術……。
<　――之后，就只剩下靠这个魔术阵进行正式的仪式了。其名为召唤的秘术……。
#

[00001533,^BG09A,@BGM05]
>　それは、私が会いたいと思っている相手を呼び出す魔術。これは大魔術だけれど、ゼェル＝ナハトの賢者は日常的に使っている。
<　这个魔术能够召唤出我内心深藏的那个人。虽然是个大魔术，不过泽尔·纳哈特的贤者们日常都在使用它。
#

[00001552,$黑羊蓝,%v_ran4812,^BG09A,@none,#RAN_f_6_0_N_05,&RAN_S_6_0_N_05]
>「……私はリデルの弟子……アズレア＝シュヴァルツェ。誇りにかけて、絶対に成功させてみせる」
<「……我是莉德尔的徒弟……Azurea=Syuvarutse。堵上我的尊严，一定要成功」
#

[00001571,^BG09A,@none,&RAN_S_6_0_N_05]
>　クーは私が秘術に挑むところを、お行儀よくして見守ってくれている。私は彼の頭を撫でてから、魔術書を開き、詠唱を始めた。
<　我挑战这个魔术的同时，小黑在一旁静静地守望着。我摸了摸他的头，接着翻开魔术书开始了咏唱。
#

[00001591,$黑羊蓝,%v_ran4813,^BG09A,@none,#RAN_f_6_0_N_08,&RAN_S_6_0_N_08,&RAN_S_0_0_N_08]
>「青眼金色の炎龍を宿せし、魔術師アズレアが請願する」
<「我乃青眼之金色炎龙的宿主，魔术师Azurea在此请愿」
#

[00001612,$黑羊蓝,%v_ran4814,^BG09A,@none,#RAN_f_6_0_N_08,&RAN_S_6_0_N_08,&RAN_S_0_0_N_08]
>「理を司る霊樹よ。我が前にひととき扉を開き、求める者を降臨させたまえ……」
<「掌管真理的灵树啊。在我面前敞开真理之门，令我心中之人降临……」
#

[00001631,$黑羊蓝,%v_ran4815,^BG09A,@none,#RAN_f_6_0_N_08,&RAN_S_6_0_N_08,&RAN_S_0_0_N_08]
>「我が記憶より失われし者。その名は……」
<「消失于我记忆之中，其名为……」
#

[00001691,^ev/EV_RAN05D,@BGM18,#RAN_F_0_0_N_08]
>　――確かに、『その人』は、この世界に存在していた。
<　――没错，『那个人』，就存在于这个世界上。
#

[00001708,^ev/EV_RAN05D,@BGM18]
>　私の魔術を信じて、見たいと言ってくれた。一緒に、ゼェル＝ナハトの風を感じた……。
<　相信、并期待着我的魔术。与我一同，感受着泽尔·纳哈特之风的吹拂……。
#

[00001744,^BG_wh,@BGM18]
>　名前が分からないと、絶対に辿り着くことはできない。降臨の秘術は、成功しない。
<　如果无法想起他的名字，将无法跨越那一道境界。降临的秘术是无法成功的。
#

[00001761,^BG_wh,@BGM18]
>　だから私は、自分のクオリアと、この身体に宿る賢者の叡智の全てを持って、その名前を見つけだそうとする。
<　所以，我动用了全部的感质，与寄宿于我心中的贤者的睿智，拼命搜索着那个名字。
#

[00001797,^ev/HV_RAN01D,@BGM18]
>　――私は、彼のことが本当に好きだった。
<　――我，喜欢着他。
#

[00001814,^ev/HV_RAN01D,@BGM18]
>　契約のキスを交わして、永遠に離れないと誓った。
<　交换了契约之吻，并发誓永远在一起。
#

[00001831,^ev/HV_RAN01D,@BGM18]
>　どうして忘れていられたのだろう。
<　为什么我会忘记呢。
#

[00001848,^ev/HV_RAN01D,@BGM18]
>　魂の絆で結ばれた相手を失ったら、それは、自分の魂を欠落させることと同じなのに。
<　失去了由灵魂所牵连的另一半，就等于失去了完整的灵魂。
#

[00001884,^BG_bl,@BGM18]
>　欠けた部分の形を確かめることができれば、どんなピースが必要なのか想像できる。
<　如果能够确认灵魂的碎片的形状，就能够想象出填补的方法。
#

[00001901,^BG_bl,@BGM18]
>　そして私は、ひとつずつ答えを見つけ出していく。
<　接着，我找到了一个答案。
#

[00001918,^BG_bl,@BGM18]
>　失われていたものを、戻るはずがなかったものを、今、この瞬間に取り戻していく……。
<　失去了的东西，本应无法复得的东西，在这个瞬间，看到了……。
#

[00001956,$黑羊蓝,%v_ran4816,^BG09A,@BGM18,#RAN_F_0_0_N_08,&RAN_S_6_0_N_04]
>「……恵介……さん……」
<「……惠……介……」
#

[00001975,^BG09A,@BGM18,&RAN_S_6_0_N_04]
>　思い出すことが出来た。泣き虫になってしまった私は、また涙をこぼしてしまう。
<　终于想起来了。泪腺变得脆弱的我，眼眶再次湿润了。
#

[00001994,$黑羊蓝,%v_ran4817,^BG09A,@BGM18,#RAN_f_6_0_N_07,&RAN_S_6_0_N_07]
>「我が魂の絆を、結びしもの……我が第一の使徒……っ」
<「与我的灵魂联结在一起的……我最重要的使徒……」
#

[00002014,$黑羊蓝,%v_ran4818,^BG09A,@BGM18,#RAN_f_6_0_N_07,&RAN_S_6_0_N_07]
>「その名は、天城、恵介……っ！」
<「其名为，天城……惠介！」
#

[00002031,^BG09A,@BGM18,&RAN_S_6_0_N_07]
>　詠唱を終えて、術式が完成する――その瞬間。
<　咏唱结束，术式完成了――就在这个瞬间。
#

[00002048,^BG09A,@BGM18,&RAN_S_6_0_N_07]
>　儀式を大人しく見ていてくれたクーが、魔法陣に向かって飛び込んできてしまう。
<　一直老老实实守在旁边的小黑，突然跳到了魔术阵的中心。
#

[00002067,$黑羊蓝,%v_ran4819,^BG09A,@BGM18,#RAN_f_6_0_N_09,&RAN_S_6_0_N_09]
>「クー、来ちゃだめっ……！」
<「小黑，不可以过来……！」
#

[00002160,^BG_bl,@BGM18]
>　召喚の秘術は成功したはずだった。けれど、クーが魔法陣に飛び込んでしまった……。
<　召唤的秘术应该成功了。可是，最后小黑跳到了魔术阵里……。
#

[00002177,^BG_bl,@BGM18]
>　こんなとき、どうなるのかわからない。秘術は成功したのか……それとも。
<　接下来会发生什么。秘术能够成功吗……还是说。
#

[00002194,^BG_bl,@BGM18]
>　恵介さん……私のかけがえのない人。やっと思い出すことが出来た……。
<　惠介……我独一无二的那个人。我终于回忆了起来……。
#

[00002212,^BG_bl,@BGM18]
>　もし失敗していても、何度でも挑んでみせる。その前に、まずクーの無事を確かめなくてはいけない。
<　如果失败了，我会不断尝试下去直至成功。但是，现在最终要的是保证小黑的安全。
#

[00002229,^BG_bl,@BGM18]
>　――そう、思うけれど。私は思ったよりも沢山のクオリアを喪失していて、一時的に、意識を休ませなければならなかった。
<　――不过，身体不听使唤。我已经丧失了比想象中还要多的感质，意识一度陷入了沉眠。
#

[00002337,^BG09A,&RAN_S_0_0_N_08]
>　随分と身体が重たくなったような気がする。そして、視線がいつもより全然高い。
<　身体的重量感突然增大了。同时视野变得更高了。
#

[00002354,^BG09A,&RAN_S_0_0_N_08]
>　俺は床に座り込んでいる――それも一糸もまとわぬ姿で。
<　我正坐在了地板上――并且是一丝不挂地。
#

[00002371,^BG09A,&RAN_S_0_0_N_08]
>　視界がやけにぼやけている。俺の目の前に、倒れている少女の姿があるのだが……。
<　视线模模糊糊的。不过我能够看到倒在我面前的少女……。
#

[00002388,^BG09A,@BGM13,&RAN_S_0_0_N_08]
>　俺はこの女の子の名前を知っている。
<　当然知道她的名字。
#

[00002406,^BG09A,@BGM13,&RAN_S_0_0_N_08]
>　この一ヶ月……いや。
<　这一个月以来……不。
#

[00002423,^BG09A,@BGM13,&RAN_S_0_0_N_08]
>　俺は彼女に、『二ヶ月前』に出会った。人間の、天城恵介として。
<　我和她在『两个月』前就已经相识了。以天城惠介这个人类的身份。
#

[00002441,$天城恵介,^BG09A,@BGM13,&RAN_S_0_0_N_08]
>「……まさか、本当に人間以外になってたとはな」
<「……结果还真的变成了其他物种啊」
#

[00002460,$黑羊蓝,%v_ran4820,^BG09A,@BGM13,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「ん……」
<「呜……」
#

[00002478,^BG09A,@BGM13,&RAN_S_0_0_N_06]
>　少女が……いや、もういいだろう。床に倒れ伏していた藍さんが、身動ぎをして起き上がる。
<　少女……不，称呼已经可以改回来了。倒在地板上的蓝慢慢爬了起来。
#

[00002516,^BG09A,@BGM13,&RAN_S_0_0_N_06]
>　ぼけていた視界が、次第にクリアになる。俺は彼女から目を離すことが出来ない。
<　模糊的视线逐渐清晰起来。我的目光紧紧定格在她的身上。
#

[00002533,^BG09A,@BGM13,&RAN_S_0_0_N_06]
>　言いたいことがいくつもあった。伝えたいことが山ほどあって、けれど、何ひとつ言葉にならない。
<　有好多想要说的话。有好多想要传达的感情，但是口中组织不出任何语言。
#

[00002552,$黑羊蓝,%v_ran4821,^BG09A,@BGM13,#RAN_f_0_0_N_07,&RAN_S_0_0_N_07]
>「クー……クーは……」
<「小黑……小黑怎么了……」
#

[00002570,^BG09A,@BGM13,&RAN_S_0_0_N_07]
>　藍さんはまだ顔を上げずに、『クー』を探している。
<　蓝还在低头寻找着小黑。
#

[00002587,^BG09A,@BGM13,&RAN_S_0_0_N_07]
>　もちろん、俺はその名前を知っている。何故なら……猫に転生した俺は、彼女にそう呼ばれていたから。
<　那个名字我当然知道。因为……在我转生为一只猫的期间，她一直是这么叫我的。
#

[00002604,^BG09A,@BGM13,&RAN_S_0_0_N_07]
>　随分とかわいがってもらったような気がする。しかし猫と人間では記憶の構造が違い、大事にしてもらったということしか覚えていない。
<　她应该是很疼爱我的吧。不过因为猫和人类的记忆结构不同，在我的记忆中只有她珍视的眼神。
#

[00002621,^BG09A,@BGM13,&RAN_S_0_0_N_07]
>　――けれど、俺は、猫になっても。
<　――但我即使成为了一只猫。
#

[00002638,^BG09A,@BGM13,&RAN_S_0_0_N_07]
>　記憶を全部なくしても、同じ名前を与えられて……藍さんの、使徒になった。
<　在没有任何记忆的状态下，得到了与从前完全相同的名字……并成为了蓝的使徒。
#

[00002655,^BG09A,@BGM13,&RAN_S_0_0_N_07]
>　それを運命の……いや。星の導きと言わずして、なんというのだろう。
<　这不是命运的……不是星星的引导，还能是什么。
#

[00002673,$天城恵介,^BG09A,@BGM13,&RAN_S_0_0_N_07]
>「……この一ヶ月、お世話になりましたね。藍さん」
<「……感谢你一个月以来的关照，蓝」
#

[00002692,$黑羊蓝,%v_ran4822,^BG09A,@BGM13,#RAN_f_0_0_R_04,&RAN_S_0_0_R_04]
>「……あ……」
<「……啊……」
#

[00002710,^BG09A,@BGM13,&RAN_S_0_0_R_04]
>　裸のままで、俺は藍さんとついに視線を合わせる。
<　没有穿衣服的我，终于与蓝视线相合。
#

[00002729,$黑羊蓝,%v_ran4823,^BG09A,@BGM13,#RAN_f_0_0_R_07,&RAN_S_0_0_R_07]
>「あ……あぁ……」
<「啊……啊啊……」
#

[00002747,^BG09A,@BGM13,&RAN_S_0_0_R_07]
>　彼女もすぐには言葉が見つからないみたいだった。その目に涙が溢れて、ぽろぽろと頬を伝っていく。
<　她也没能说出一句话。只有眼泪一滴一滴地从眼眶中流淌下来。
#

[00002766,$黑羊蓝,%v_ran4824,^BG09A,@BGM13,#RAN_f_0_0_R_07,&RAN_S_0_0_R_07]
>「……けいすけ……さん……？」
<「……惠……介……？」
#

[00002784,$天城恵介,^BG09A,@BGM13,&RAN_S_0_0_R_07]
>「はい。覚えててくれたんですね……いや。思い出してくれたんですね、俺のことを」
<「没错，你还记得我呢……不。应该说是想起来了才对吧」
#

[00002803,$黑羊蓝,%v_ran4825,^BG09A,@BGM13,#RAN_f_0_0_R_07,&RAN_S_0_0_R_07]
>「……っ……何ですか……そんな……けろっとして……」
<「……啊……为什么……还这么若无其事地……」
#

[00002822,$黑羊蓝,%v_ran4826,^BG09A,@BGM13,#RAN_f_0_0_R_07,&RAN_S_0_0_R_07]
>「何でもなかったみたいに……私は……私は……恵介さんがいなくなったこともわからないで……」
<「就好像什么都没有发生一样……我……我……就连惠介不在了都没有能够注意到……」
#

[00002841,$黑羊蓝,%v_ran4827,^BG09A,@BGM13,#RAN_f_0_0_R_07,&RAN_S_0_0_R_07]
>「意味もわからずに泣いて……そんな自分がおかしくなってしまったのかと思って……っ」
<「眼泪莫名其妙地就会流出来……感觉自己好像就要坏掉了一样……」
#

[00002859,$天城恵介,^BG09A,@BGM13,&RAN_S_0_0_R_07]
>「……それでも、信じてくれてありがとう。『召喚の秘術』を使ってくれて、ありがとう……」
<「……但你还相信着我，谢谢。谢谢你再度为我使用『召唤的秘术』……」
#

[00002877,$天城恵介,^BG09A,@BGM13,&RAN_S_0_0_R_07]
>「あなたはやっぱり、偉大な魔術師です。敬愛するべき……そして」
<「你不愧为一位伟大的魔术师。值得尊敬……并且」
#

[00002895,$天城恵介,^BG09A,@BGM13,&RAN_S_0_0_R_07]
>「俺が唯一、恋しいと思う女性です。生まれ変わっても、会いたいと思うくらい」
<「是我唯一爱上的一位女性。甚至不惜转生回来见你」
#

[00002914,$黑羊蓝,%v_ran4828,^BG09A,@BGM13,#RAN_f_0_1_R_05,&RAN_S_0_1_R_05]
>「……ほ、本当に……ひっく……ぐすっ……生まれ変わるなんて……非常識、ですっ……」
<「……居然……真的……呜呜……转生回来……太违背常识了……」
#

[00002933,$天城恵介,^BG09A,@BGM13,&RAN_S_0_1_R_05]
>「魔術師に、非常識はない……貴女なら、そう言ってくれると思っていたんですが」
<「魔术师没有必要被常识所束缚……本来还以为女朋友会这样对我说的」
#

[00002950,^BG09A,@BGM13,&RAN_S_0_1_R_05]
>　冗談めかせて言いながら、俺の目からも、久しぶりに涙があふれてきていた。
<　嘴里开着玩笑，我的眼中却已经充盈着久违的泪水。
#

[00002967,^BG09A,@BGM13,&RAN_S_0_1_R_05]
>　泣きじゃくっている藍さんが、愛しくて仕方がない……すぐにでも抱きしめたい。けれど、まだ俺の身体は、自由には動いてくれない。
<　哭泣的蓝格外引人怜爱……好像一把抱上去。但是，我的身体现在还不能自由地行动。
#

[00002984,^BG09A,@BGM13,&RAN_S_0_1_R_05]
>　藍さんの召喚の魔術は、俺に会いたいという目的のために使われ……俺の魂が宿る黒猫『クー』を触媒として、俺を人間の姿に戻してくれた。
<　蓝的召唤魔术最初目的是源于对我的思念……借助我灵魂所在的黑猫『小黑』作为媒介，使我恢复了人类的姿态。
#

[00003001,^BG09A,@BGM13,&RAN_S_0_0_R_10]
>　魔術を成功させた彼女の瞳が、魔術師のものに戻っている。青眼金色と言われたその組み合わせが、今はとても懐かしい。
<　魔术成功后她的双眼又取回了魔术师的色彩。“青眼之金色”那个说法，现在突然感到无比怀念。
#

[00003019,^BG09A,@BGM13,&RAN_S_0_0_R_10]
>　俺が人間として彼女と過ごした記憶は、確かに残っている。それは、彼女も同じのようだった。
<　我在成为人类的时期的记忆完美地保留了下来。并且看样子蓝也一样。
#

[00003036,^BG09A,@BGM13,&RAN_S_0_0_R_10]
>　人間の魔術でそんなことが可能なのかといえば……俺は、彼女だけの力ではないようにも思う。
<　人类的魔术究竟能够达成什么样的可能性……在我看来，不光是她自身的力量实现了这样的奇迹。
#

[00003053,^BG09A,@BGM13,&RAN_S_0_0_R_07]
>　けれど、間違いなく、藍さんが秘術を使わなければ、俺はここには存在できていない。
<　不过，毫无疑问，我如今能够站在这里，全部是蓝的秘术的功劳。
#

[00003071,^BG09A,@BGM13,&RAN_S_0_0_R_07]
>　黒猫として、藍さんの傍にいて、彼女より早く生涯を終える……それも、悪くはないのかもしれないけれど。
<　如果一生都作为黑猫陪在蓝的身边，并在她之前结束自己的生涯……或许也不是什么坏事吧。
#

[00003088,^BG09A,@BGM13,&RAN_S_0_0_R_07]
>　人として一緒にいられるのなら、それ以上に願うことなど何もない。
<　既然已经成为了一个人，我现在已经没有任何的奢望了。
#

[00003106,$天城恵介,^BG09A,@BGM13,&RAN_S_0_0_R_07]
>「……黒猫のときは、触れてもらうばかりでしたね」
<「……在我还是黑猫的时候，一直在受你照顾呢」
#

[00003124,$天城恵介,^BG09A,@BGM13,&RAN_S_0_0_R_10]
>「俺は、猫だったから……話せもしないし、あなたに気持ちを伝えることも出来なかった」
<「毕竟是一只猫……既不能说话，也无法用任何手段向你表达感情」
#

[00003143,$天城恵介,^BG09A,@BGM13,&RAN_S_0_0_R_10]
>「だけど猫になっても、俺はあなたのことが……やっぱり、一目見ただけで好きになりましたよ」
<「但是，即便是成为了猫，我对你……也还是，一见钟情了」
#

[00003161,$天城恵介,^BG09A,@BGM13,&RAN_S_0_0_R_10]
>「それはきっと、あなたのクオリアに、理屈なく惹かれたからなんでしょうね。俺の魂が」
<「肯定是因为纯粹地被你的感质所吸引了吧。我的灵魂」
#

[00003180,$黑羊蓝,%v_ran4829,^BG09A,@BGM13,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「……私はただの猫だと思っていました……ただの猫に焼き餅を焼く自分が、変だと思っていました」
<「……我还以为小黑只是一只普通的猫……当我因为一只普通的猫吃醋，还会觉得自己很奇怪」
#

[00003200,$黑羊蓝,%v_ran4830,^BG09A,@BGM13,#RAN_f_0_0_R_08,&RAN_S_0_0_R_08]
>「でも……こうなってみれば、当たり前です」
<「不过……从事实来看，这是理所当然的不是吗」
#

[00003220,$黑羊蓝,%v_ran4831,^BG09A,@BGM13,#RAN_f_0_0_R_05,&RAN_S_0_0_R_05]
>「他の人に甘える恵介さんを見て……私が嫉妬の炎を燃やすことは。どんな姿をしていても、当然のことです」
<「看到惠介和别人黏在一起……不管是以什么样的姿态，嫉妒的火炎会燃烧是理所当然的」
#

[00003239,$天城恵介,^BG09A,@BGM13,&RAN_S_0_0_R_05]
>「炎……藍さんの魂に、炎龍が戻っている。どういう原理なんでしょうね……」
<「火炎……寄宿在蓝灵魂中的炎龙，究竟是什么样的原理呢……」
#

[00003258,$黑羊蓝,%v_ran4832,^BG09A,@BGM13,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「……炎龍は関係ありません。私の、もとからの性格です……嫉妬深いのは」
<「……这和炎龙没有关系。我的性格本身就是这样……嫉妒心总是很重」
#

[00003278,$黑羊蓝,%v_ran4833,^BG09A,@BGM13,#RAN_f_0_1_R_07,&RAN_S_0_1_R_07]
>「ですから……もう、あまり嫉妬させないでください。あなたは私の使徒……絶対に、離しません」
<「所以……不要再让我有这样的感情了。你是我的使徒……不管发生什么都不会分离」
#

[00003297,$天城恵介,^BG09A,@BGM13,&RAN_S_0_1_R_07]
>「ええ……もう、離れません。今度こそ、心から誓えます」
<「啊啊……不会再离开了。这次我能够拍着心底发誓」
#

[00003314,^BG09A,@BGM13,&RAN_S_0_1_R_02]
>　藍さんは赤らんだ目を恥じらいながら、嬉しそうに微笑んでくれる。
<　蓝微微有些红肿的眼睛开心地泛起了笑容。
#

[00003334,$黑羊蓝,%v_ran4834,^BG09A,@BGM13,#RAN_f_0_0_R_10,&RAN_S_0_0_R_10]
>「……誓いのキスを、改めてお願いしてもいいでしょうか。猫のときは、どうしてなのか、恥ずかしくて出来なかったんです」
<「……能再拜托你一次誓约之吻吗。在你还是猫的时候，因为太害羞一直没能够下定决心」
#

[00003353,$天城恵介,^BG09A,@BGM13,&RAN_S_0_0_R_10]
>「……ええ。今はまだ、身体が上手く動かせないので……」
<「……当然。不过现在还是不太能活动……」
#

[00003370,^BG09A,@BGM13,&RAN_M_0_0_R_10]
>　全て言う前に、藍さんは座り込んでいる俺に歩み寄る。そして、素裸でいることに今更気がついて、顔を真赤にする。
<　还没有说完，蓝就朝着坐在地上的我走了过来。这时她才刚刚意识到我没有穿衣服，脸突然就变红了。
#

[00003390,$黑羊蓝,%v_ran4835,^BG09A,@BGM13,#RAN_f_0_0_R_02,&RAN_M_0_0_R_02]
>「……風邪を引いてしまうといけませんから。このマントをどうぞ」
<「……得了感冒就麻烦了。披上这件斗篷吧」
#

[00003426,^BG09A,@BGM13]
>　藍さんはいつもつけているマントを外して、俺に羽織らせてくれる。そして、そのまま俺の首の後ろに手を回してきた。
<　蓝脱下了一直披在身上的斗篷，搭在了我的肩上。接着，双手环绕在我的脖子后面。
#

[00003483,$黑羊蓝,%v_ran4836,^ev/EV_RAN10A,@BGM13,#RAN_F_0_0_N_08]
>「んっ……」
<「嗯……」
#

[00003500,^ev/EV_RAN10A,@BGM13]
>　そっと唇を重ね合わせる。その感触が徐々に鮮明になり、俺の身体に現実感を与えてくれる。
<　轻轻地，双唇相触。嘴唇上的感觉越发地鲜明，重新为我带来了现实感。
#

[00003519,$黑羊蓝,%v_ran4837,^ev/EV_RAN10A,@BGM13]
>「ちゅっ……あむ……んっ、んむ……」
<「啾……姆……嗯，嗯……」
#

[00003536,^ev/EV_RAN10A,@BGM13]
>　藍さんは熱心に唇を求めてくれる……俺だってそうしたいけれど、今は自分から動けない。
<　蓝热切地渴求着我的嘴唇……当然我也有同样的冲动，但是现在身子还是不受控制。
#

[00003553,^ev/EV_RAN10A,@BGM13]
>　けれど、求めてもらうままにキスをするのも、悪くはないどころか……幸せで仕方がない。
<　不过，以这样一种被渴求的姿势接吻，也不算坏……不如说反而洋溢着幸福感吧。
#

[00003574,$黑羊蓝,%v_ran4838,^ev/EV_RAN10A,@BGM13]
>「恵介さん……もう絶対離しません……離れたら契約不履行です……んっ……」
<「惠介……我们绝对不会再分开了……要是分开可就违反契约了……嗯……」
#

[00003592,$天城恵介,^ev/EV_RAN10A,@BGM13]
>「……絶対に離してもらいません。俺は一回も……契約を破棄してはいませんし……」
<「……不会分开的。我可……没有打破过契约哦……」
#

[00003609,^ev/EV_RAN10A,@BGM13]
>　藍さんは話を聞いているのかいないのか、何度も息継ぎをしながら、キスを続ける。
<　不知道蓝有没有听到我的话，她只是在不断地吻着、吻着。
#

[00003626,^ev/EV_RAN10A,@BGM13]
>　猫のときに、じゃれて藍さんにキスした時のことをおぼろげに思い出す。何回も、何回も……今は、彼女の方が猫みたいだった。
<　我朦胧地想起了变成猫的时候，曾经恶作剧般地亲吻蓝。一次又一次地……而现在，反倒是她更像是一只猫咪。
#

[00003662,^ev/EV_RAN10B,@BGM13]
>　一度離れたあと、俺は彼女の眼の色が変わっていることに気づく……召喚の秘術を成功させたからだろうか。
<　当她抬起头，我突然发现她的眼睛颜色变了……看来召唤的秘术成功了啊。
#

[00003681,$黑羊蓝,%v_ran4839,^ev/EV_RAN10B,@BGM13]
>「……もう、他の人にキスをしてはダメですよ？　猫のときとは違うんですから」
<「……以后不要再被其他人亲了哦？ 现在和变成猫的时候已经不同了」
#

[00003699,$天城恵介,^ev/EV_RAN10B,@BGM13]
>「ええ……挨拶でキスをする国以外では、絶対にしません」
<「嗯……只要不是用接吻来打招呼的国家，一定不会的」
#

[00003718,$黑羊蓝,%v_ran4840,^ev/EV_RAN10B,@BGM13]
>「そんな国には行ってはだめです。その国の人がきても、私が結界を張ります」
<「那种国家绝对不可以去。就算那里的人来到日本，我也会制造结界阻隔他们的」
#

[00003737,$黑羊蓝,%v_ran4841,^ev/EV_RAN10B,@BGM13]
>「ちなみに、ゼェル＝ナハトには、挨拶でキスをする習慣はありません」
<「顺便说一下，泽尔·纳哈特是没有接吻打招呼的习惯的」
#

[00003754,^ev/EV_RAN10B,@BGM13]
>　藍さんは俺に抱きついたまま、子供みたいに甘えてくれる。猫の時は、彼女のことを、たまに母親みたいに感じたものだが……。
<　蓝抱着我，就像个粘人的小孩子一样。在我还是猫的时候，有时却又觉得她像是母亲一般……。
#

[00003771,^ev/EV_RAN10B,@BGM13]
>　やっぱり俺には、年下の恋人には、甘えてもらうほうが性にあっている。懐いてくる藍さんのことが、愛おしくて仕方がない。
<　看来，对于我来说，面对年纪比我小的恋人还是更希望对方能够撒娇地多一些。粘在我身上的蓝实在是太可爱了。
#

[00003789,$天城恵介,^ev/EV_RAN10B,@BGM13]
>「……かの異世界では、キスはどんな意味を持っているんですか？」
<「……在那个异世界里，接吻代表了什么含义呢？」
#

[00003808,$黑羊蓝,%v_ran4842,^ev/EV_RAN10B,@BGM13]
>「キスは契約のキスです。恋人同士でするものです」
<「接吻即是誓约之吻。是恋人间的特权」
#

[00003827,$黑羊蓝,%v_ran4843,^ev/EV_RAN10B,@BGM13]
>「同時に、クオリアを交換する儀式でもあります。一番簡単な、『一体化』の方法なのです」
<「同时也是交换感质的仪式。是完成『一体化』最简单的方法」
#

[00003845,$天城恵介,^ev/EV_RAN10B,@BGM13]
>「……では。俺にもっと、藍さんのクオリアを分けてもらえますか」
<「……那。我还能再多吸收一些蓝的感质吗」
#

[00003883,$黑羊蓝,%v_ran4844,^ev/EV_RAN10A,@BGM13]
>「はい……ちゅっ……んむ……」
<「好的……啾……嗯姆……」
#

[00003900,^ev/EV_RAN10A,@BGM13]
>　藍さんはためらいなくキスしてくれる。そのキスで分け与えられるクオリアが、俺の人間としての感覚を急速に蘇らせてくれる。
<　蓝毫不犹豫地吻了下来。随着接吻涌入的感质，让我的体感急速地活性化了。
#

[00003917,^ev/EV_RAN10A,@BGM13]
>　これからも俺と藍さんにとって、キスは重要な行為であり続ける。恋しさを伝え合い、常に一体でいるための儀式……。
<　从今以后，接吻将永远是我们最重要的接触方式。传达爱意，并保持一体化的仪式……。
#

[00003953,^ev/EV_RAN10C,@BGM13]
>　夢中でキスしてくれていた彼女は、いったん唇を離すと、はにかんで笑う。
<　忘我地吻着我的蓝，一度抬起了头，羞涩地笑了起来。
#

[00003972,$黑羊蓝,%v_ran4845,^ev/EV_RAN10C,@BGM13]
>「……大好きです、恵介さん。私たちは出会ったときから、離れられない運命です」
<「……最喜欢你了，惠介。我们自从相遇就注定了永不分离的命运」
#

[00003991,$黑羊蓝,%v_ran4846,^ev/EV_RAN10C,@BGM13]
>「あなたがどこにいっても、別の存在に生まれ変わっても、私が引き戻してみせます」
<「不管你在哪里，即使化身为了其他的存在，我也会将你带回来」
#

[00004010,$黑羊蓝,%v_ran4847,^ev/EV_RAN10C,@BGM13]
>「ですから……恵介さんにも、私に首輪をつけてほしいです。あなたのものだと、常に忘れずにいられるように」
<「所以……我希望惠介也能给我戴上项圈。为了让我永远意识到我是属于你的」
#

[00004028,$天城恵介,^ev/EV_RAN10C,@BGM13]
>「首輪……それも可愛いですが。俺には、どうして首輪をしなかったんですか？」
<「项圈吗……感觉也很可爱的样子。为什么没有给我佩戴项圈呢？」
#

[00004047,$黑羊蓝,%v_ran4848,^ev/EV_RAN10C,@BGM13]
>「ためしたかったのかもしれないです。首輪をしなくても、クーが私のところに戻ってきてくれるかどうか」
<「可能是内心想要得到确认吧。就算没有项圈，小黑是不是也会回到我的身旁」
#

[00004066,$黑羊蓝,%v_ran4849,^ev/EV_RAN10C,@BGM13]
>「……実験は成功しました。クーは私の使徒なので、離れられないのです」
<「……实验成功了。小黑是我的使徒，一定不会分离的」
#

[00004085,$黑羊蓝,%v_ran4850,^ev/EV_RAN10C,@BGM13]
>「恵介さんも同じです。絶対に私の所に戻ってくると決まっているんです」
<「惠介也是一样的。绝对会回到我的身边的」
#

[00004102,^ev/EV_RAN10C,@BGM13]
>　本当にそうだ、と俺は思う。俺が神で、神のルールの元に、天上界に戻されても……。
<　我也有同感。我本来是神，可就算遵循神的规则回到了天界……。
#

[00004119,^ev/EV_RAN10C,@BGM13]
>　彼女なら、俺を俺のままでいさせてくれる。『天城恵介』のままで、彼女の傍にいさせてくれる。
<　如果是她，能够让我以我自己的身份留在身旁。以『天城惠介』的身份留在她的身旁。
#

[00004136,^ev/EV_RAN10C,@BGM13]
>　――そんな大魔術師と巡りあってしまったこと。そして、彼女を愛したことを、改めて誇らしく思う。
<　――一度又一度地与这位大魔术师相会，并相爱。我越发地赶到自豪。
#

[00004155,$黑羊蓝,%v_ran4851,^ev/EV_RAN10C,@BGM13]
>「……でも、猫の恵介さんも可愛かったです。お風呂に入れてあげるとき、少しどきどきしていました」
<「……不过，变成猫的惠介也很可爱。给小黑洗澡的时候总是会怦然心动」
#

[00004172,^ev/EV_RAN10C,@BGM13]
>　俺は猫になっても水が嫌いじゃなかった。むしろ、風呂に入れられるのを心待ちにしていた。
<　我即使变成了猫也没有怕水。不如说甚至还对洗澡抱有憧憬。
#

[00004189,^ev/EV_RAN10C]
>　それは、動物になると素直になるということにしておこう。人間の俺も、今後はそうなることを許して欲しい。
<　就当是变成动物以后会变得坦率吧。希望我变回人类以后也能够得到谅解吧。
#

[00004208,$天城恵介,^ev/EV_RAN10C]
>「……俺が元の暮らしに戻れたら、また、離れて暮らすことになりますね」
<「……如果我回到原来住的地方，就又要分居两地了」
#

[00004227,$黑羊蓝,%v_ran4852,^ev/EV_RAN10C,@BGM29]
>「そんなことは大した問題ではありません」
<「那些都不算问题」
#

[00004247,$黑羊蓝,%v_ran4853,^ev/EV_RAN10C,@BGM29]
>「恵介さんが人間なら、電話だって、学園でだって、いつもお話することが出来るんですから」
<「既然惠介是个普通的人类，电话也好，上学也好，不管什么时候都能说上话的」
#

[00004266,$黑羊蓝,%v_ran4854,^ev/EV_RAN10C,@BGM29]
>「……それに、恵介さんは占い研の部員です。私と一緒に、これからも研究を手伝ってもらいます」
<「……而且，惠介也是占卜社的成员。从今往后也可以帮助我一起进行研究」
#

[00004284,$天城恵介,^ev/EV_RAN10C,@BGM29]
>「それと一緒に、幸せになるための研究も……藍さん、お付き合いしていただけますか？」
<「与此同时，如何才能够幸福的研究也是很重要的……蓝，你愿意和我交往吗？」
#

[00004303,$黑羊蓝,%v_ran4855,^ev/EV_RAN10C,@BGM29]
>「……はい。謹んで、お付き合いします」
<「……当然。小女子不才，请多多指教」
#

[00004320,^ev/EV_RAN10C,@BGM29]
>　まるでプロポーズに対する答えみたいに、藍さんは言う。でも、それはもちろん間違いじゃない。
<　好像是求婚的回复一样的回答。不过当然没有任何疑虑。
#

[00004337,^ev/EV_RAN10C,@BGM29]
>　彼女に出会い、契約をし……そして、再び現世に召喚された。俺はもうどうあっても、彼女の傍を離れることができない。
<　从最初的相遇，到缔结契约……然后，再度被召唤到这个世界。我已经再也无法离开她的身边了。
#

[00004354,^ev/EV_RAN10C,@BGM29]
>　ずっと一緒に居て、彼女を愛し続ける。そして、これからも続いていく彼女の研究を見守っていく。
<　永远在一起，深深地爱着她。同时也会一直支持着她的研究。
#

[00004407,^BG09A,@BGM29]
>　終わったはずの夏が、再び始まる――と思いきや。もう、夏休みは最後の一日だ。
<　本已结束的夏天，再一次复苏了――在一瞬间产生了这样的想法。不过今天已经是暑假的最后一天了。
#

[00004424,^BG09A,@BGM29]
>　今からどうするのか。藍さんはそう尋ねる俺を見て、にっこりと笑った。
<　接下来要怎么做呢。蓝看着我问道，并露出了可爱的笑容。
#

[00004495,^BG31A,@BGM29,#RAN_F_0_0_N_08]
>　藍さんは俺の着替えをどこからか調達してくれたので、彼女にマントを返した。やはり、彼女に一番似合うものだ。
<　蓝不知道从哪找来了我的衣服，于是把斗篷还给了她。果然这件斗篷和她是最搭配的。
#

[00004514,$黑羊蓝,%v_ran4856,^BG31A,@BGM29]
>「夏休み最後の活動を、言い渡します。これからデートをしましょう」
<「接下来发表本次暑假最后的活动。我们来约会吧」
#

[00004534,$黑羊蓝,%v_ran4857,^BG31A,@BGM29]
>「そのあとで、恵介さんは私の母に挨拶をするのです。もし白き花の姫の家に戻れなかったら、という保険です」
<「在那之后会让惠介和我的妈妈见个面。就当做是一个保险，万一没法回到白蔷薇公主的家里的话」
#

[00004553,$天城恵介,^BG31A,@BGM29]
>「藍さん……俺もですが、一緒に暮らせるようになるのを期待していませんか？」
<「蓝……当然我也有过相同的想法，有没有期待过两个人住在一起呢？」
#

[00004572,$黑羊蓝,%v_ran4858,^BG31A,@BGM29]
>「それは……当然です」
<「那是……当然了」
#

[00004592,$黑羊蓝,%v_ran4859,^BG31A,@BGM29]
>「学園を卒業したら、恵介さんと一緒に暮らしたいです。前にも言いましたが、ずっと本気です」
<「毕业以后，我想和惠介住在一起。以前也已经说过了，我一直都是认真的」
#

[00004610,^BG31A,@BGM29]
>　あの時は泣いていた彼女が、今は笑っている。悲しい記憶も全て、かけがえのない思い出に変わる。
<　那时她的泪水，如今化为了笑颜。悲伤的记忆，同样也是回忆不可或缺的一部分。
#

[00004629,$黑羊蓝,%v_ran4860,^BG31A,@BGM29]
>「……魔術の研究が一段落したら、お料理を教えてほしいです。特に、海老フライを」
<「……等魔术的研究告一段落，我想让惠介教我料理。尤其是炸虾」
#

[00004648,$天城恵介,^BG31A,@BGM29]
>「ははは……分かりました。いつでもやりますよ、お料理教室」
<「哈哈哈……知道了。料理教室随时开课哦」
#

[00004667,$黑羊蓝,%v_ran4861,^BG31A,@BGM29]
>「いつか絶対、美味しいと言わせてみせます」
<「迟早有一天会让你爱上我的料理」
#

[00004685,^BG31A,@BGM29]
>　研究熱心な彼女なら、料理もすぐに身につけてしまうだろう。
<　凭借对待研究的热心，料理的技术她也应该很快就会掌握的吧。
#

[00004704,$黑羊蓝,%v_ran4862,^BG31A,@BGM29]
>「それより、もう時間があまり残されていません。このままでは、寂しさのクオリアが私の心を埋め尽くします」
<「对了，剩下的时间已经不多了。再这样下去我的内心就要被寂寞的感质填满了」
#

[00004723,$天城恵介,^BG31A,@BGM29]
>「来年の夏は、最初から最後まで、恋人として一緒に過ごせますよ」
<「明年的夏天，从第一天到最后一天都会和恋人一起度过的」
#

[00004742,$黑羊蓝,%v_ran4863,^BG31A,@BGM29]
>「今年の夏は、今年しかやってこないのです。星の配置も全然違います」
<「今年的夏天是只属于今年的。到了明年星星的排列就完全不一样了」
#

[00004762,$黑羊蓝,%v_ran4864,^BG31A,@BGM29]
>「でも、まだ間に合います。今日、恵介さんが帰ってきてくれましたから」
<「不过，都还来得及。因为惠介今天终于回来了」
#

[00004780,^BG31A,@BGM29]
>　いつからでも、遅いなんてことはない。夏休みの最後に藍さんが儀式を行ったのは、そういうめぐり合わせでもある……そんなふうに、俺は思った。
<　不管从什么时候开始都不会被逼入绝境。之所以蓝会在暑假的最后一天开展仪式，也是出于命运的邂逅吧……我有这样的感觉。
#

[00004797,^BG31A,@BGM29]
>　順のやつにでも頼って、外に出るための服を調達することができたら、彼女と町に出かけよう。
<　接下来再拜托顺给我找来一身用来外出的衣服，就可以和蓝一起出门了。
#

[00004815,^BG31A,@BGM29]
>　蝉の声がまだ聞こえているうちは、夏は終わらないのだから。
<　只要蝉声未断，夏天就依然延绵着。
#