*[文件,ran21_03.s,v2]
*[场景标题,神の証,00000054]

[00000462,^BG02D,@BGM11]
>　行為を終えたあと、俺たちは身体をシャワーで洗った。気恥ずかしいながらも、二人で水の掛け合いなどをしたりして……。
<　性行为结束后，我们用淋浴冲了下身子。略带羞涩地帮对方清洗身体什么的……。
#

[00000479,^BG02D,@BGM11]
>　赤いものが混じった精液を洗い流すのは、なんともいえない気持ちだった。どんな風呂掃除よりも切なく、そして恥ずかしいものだろう。
<　冲洗掉那些混着血丝的精液真是带着一种很微妙的心情。想必再没有什么浴室打扫比这还要让人心怦怦跳了吧。
#

[00000498,$黑羊蓝,%v_ran4473,^BG02D,@BGM11,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「……お待たせしました」
<「……久等了」
#

[00000517,$天城恵介,^BG02D,@BGM11,&RAN_S_0_0_R_02]
>「藍さん。身体は大丈夫ですか？」
<「蓝。已经不难受了吗？」
#

[00000536,$黑羊蓝,%v_ran4474,^BG02D,@BGM11,#RAN_f_0_0_R_03,&RAN_S_0_0_R_03]
>「クオリアという面では、完全に充実しました。今までにないくらい、世界が鮮明に見えます」
<「在感质这层意义上，已经是精神充沛了。感觉世界从没有过如此的明朗」
#

[00000556,$黑羊蓝,%v_ran4475,^BG02D,@BGM11,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「今までの視界が、どれくらいぼやけていたのかが分かります……生まれ変わったような気持ちです」
<「现在才知道，在此之前的视界不过是一片朦胧……好像获得了转生一样」
#

[00000574,^BG02D,@BGM11,&RAN_S_0_0_R_02]
>　藍さんはすこぶる元気だった。さっきまではくたくたになっていたけれど、それは快感によるものだったみたいだ。
<　蓝已经完全恢复了精神。其实直到刚刚还看起来有些疲惫，大概是因为做爱时候残留的快感吧。
#

[00000593,$黑羊蓝,%v_ran4476,^BG02D,@BGM11,#RAN_f_0_1_R_05,&RAN_S_0_1_R_05]
>「……しているときは気持ちよかったのですが、恵介さんが入っていないと……少し、ひりひりします」
<「……做的时候是很舒服的，不过惠介的那个一离开以后……稍微，有点刺刺的」
#

[00000612,$天城恵介,^BG02D,@BGM11,&RAN_S_0_1_R_05]
>「っ……だ、大丈夫ですか。まだ、出血があったりは……」
<「……真、真的没关系吗。会不会还在出血……」
#

[00000631,$黑羊蓝,%v_ran4477,^BG02D,@BGM11,#RAN_f_0_1_N_02,&RAN_S_0_1_N_02]
>「これくらいは問題ありません。月経の時とくらべたら、すごく少ないです」
<「这点小事没什么啦。和月经的时候比起来算不了什么」
#

[00000649,^BG02D,@BGM11,&RAN_S_0_1_N_02]
>　藍さんはそう言うけれど、俺はあれくらい血が出ただけでも、かなりの出血だと思っていた。
<　虽然蓝是这么说的，不过出血量看起来真的很多，我觉得不是那么小的事。
#

[00000666,^BG02D,@BGM11,&RAN_S_0_1_N_02]
>　男性と女性では感覚が違う。しかしだからといって、痛みが残っているなら無理はさせられない。
<　男性和女性的感觉是不同的。虽然说是这么说，不过既然还能感到疼痛的话也不该让她勉强。
#

[00000685,$黑羊蓝,%v_ran4478,^BG02D,@BGM11,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「そんなに心配することはありません、本当に少しですから。クオリアが回復した方が、私には大きいです」
<「不用那么担心的，真的已经很轻微了。对于我来说，感质的回复量要大得多」
#

[00000705,$黑羊蓝,%v_ran4479,^BG02D,@BGM11,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「これなら、儀式をもうひとつ行うことが出来ます。恵介さん、三十分ほど時間をください」
<「这样一来，还能再完成一次仪式。惠介，请给我大概三十分钟」
#

[00000723,$天城恵介,^BG02D,@BGM11,&RAN_S_0_0_R_02]
>「分かりました。早速始めましょう……次は、どこに行きますか？」
<「知道了。早干早收工吧……接下来要去哪里？」
#

[00000742,$黑羊蓝,%v_ran4480,^BG02D,@BGM11,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「私の教室です」
<「我的教室」
#

[00000759,^BG02D,@BGM11,&RAN_S_0_0_R_02]
>　講堂、グラウンド、屋上、藍さんの教室……配置はいびつに見えるが、『五芒星』というよりは、『五柱』の結界ということだろうか。
<　礼堂，操场，屋顶，蓝的教室……照这个配置来看，与其说是『五芒星』，不是说是『五角柱』的结界更为妥当。
#

[00000778,$黑羊蓝,%v_ran4481,^BG02D,@BGM11,#RAN_f_0_1_R_02,&RAN_S_0_1_R_02]
>「……今日のことは部活動の日誌につけておきたいと思います。契約の楔の日と書いておきます」
<「……我打算把今天的事情记在社团的日志上。就把这天写作“契约之印”」
#

[00000797,$天城恵介,^BG02D,@BGM11,&RAN_S_0_1_R_02]
>「それは見る人によっては意味深すぎますね……」
<「不同的人看会产生各色的理解的……」
#

[00000816,$黑羊蓝,%v_ran4482,^BG02D,@BGM11,#RAN_f_0_1_R_06,&RAN_S_0_1_R_06]
>「初めて記念と書いてもいいのですが……あぁ、思考が俗世に侵されていきます」
<「或者写成“第一次的纪念”也可以……啊啊，思想要被世俗侵染了」
#

[00000836,$黑羊蓝,%v_ran4483,^BG02D,@BGM11,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「恵介さん、私、デコレートした写真を撮りたいです。二人で、印を結びたいです」
<「惠介，我想要去照附带装饰的照片。为了让两个人的印记得以留存」
#

[00000854,^BG02D,@BGM11,&RAN_S_0_0_R_02]
>　処女を俺に捧げてくれた藍さんは、女子力が高まって……そういうのは女子力っていうんだろうか。
<　蓝在把处女奉献给我之后，女子力一下子高了起来……叫做女子力应该没错吧。
#

[00000872,$天城恵介,^BG02D,@BGM11,&RAN_S_0_0_R_02]
>「はは……そういうのは、魔術的に言うとどうなるんでしょう」
<「哈哈……如果换成魔术的语言来说的话该叫什么才好呢」
#

[00000891,$黑羊蓝,%v_ran4484,^BG02D,@BGM11,#RAN_f_0_0_R_03,&RAN_S_0_0_R_03]
>「アトラスの写像機によって生成された、記録篇です」
<「由阿特拉斯的显像器而生的纪录篇章」
#

[00000909,^BG02D,@BGM11,&RAN_S_0_0_R_03]
>　アトラスとは誰だろうと思ったけれど、藍さんが自信げなので、ゼェル＝ナハトの人物だと思うことにした。
<　我想象了一下阿特拉斯是什么人，不过既然蓝说的自信满满，应该是泽尔·纳哈特的人物吧。
#

[00000926,^BG02D,@BGM11,&RAN_S_0_0_R_02]
>　彼女がこんなに嬉しそうにしていると、何でもしてあげたくなる。今まで知らなかったが、俺は恋人を甘やかす方なのかもしれない。
<　看到她能这么开心，我更想要把一切都奉献给她。这才第一次注意到，我没准是比较宠恋人的那种人吧。
#

[00000981,^BG31C,@BGM11]
>　藍さんの教室を訪問し、片隅で儀式を行う。
<　随后我们去了蓝的教室完成了仪式。
#

[00001000,$黑羊蓝,%v_ran4485,^BG31C,@BGM11]
>「すごい……術式がこんなに早く完成するなんて。必要なクオリアに達する時間も……」
<「好厉害……术式居然这么快就完成了。都不需要等待感质上升到必要量……」
#

[00001019,$天城恵介,^BG31C,@BGM11]
>「……今の俺たちなら、もう絶対に負けない。自信を持ちましょう、藍さん」
<「……现在的我们，一定不会输的。对自己保持自信吧，蓝」
#

[00001036,^BG31C,@BGM11]
>　あとは、イージスが再戦を受けてくれるかどうか。俺たちと戦う前に、目的を達しようとしなければいいが……そればかりは、祈るしかない。
<　接下来，就看神盾会不会接受再次挑战了。如果在战斗之前，他还没有达成夙愿就好了……现在我能做的只有祈祷了。
#

[00001094,^BG11C,@BGM09]
>　儀式を終え、藍さんを家に送ってから、俺は屋敷に帰ってきた……これは、さすがにお叱りを受けそうだ。
<　仪式结束，我把蓝送回家后自己也回到了宅邸……感觉，绝对会被训一通的。
#

[00001165,^BG14C,@BGM09]
>　しかしお嬢様と姐御は、俺が遅い夕食を食べるあいだ、同席して付き合ってくれた。
<　然而大小姐和大姐头，陪我一起享用了迟来的晚餐。
#

[00001184,$此花宫琴耶,%v_kty4028,^BG14C,@BGM09,#KTY_f_1_0_N_02,&FLO_S_1_0_N_01,&KTY_S_1_0_N_02]
>「魔術の研究は大変なんですね……お休みに入ってから、こんなに遅くまで活動しているなんて」
<「魔术的研究真的很辛苦啊……开始休假以后，还要活动到这么晚」
#

[00001205,$芙洛莲希亚,%v_fro4013,^BG14C,@BGM09,#FLO_f_1_0_N_08,&FLO_S_1_0_N_08,&KTY_S_1_0_N_02]
>「……血の匂い……戦場を思い出しますね」
<「……有血的气味……让我回想起了战场时代啊」
#

[00001224,$天城恵介,^BG14C,@BGM09,&FLO_S_1_0_N_08,&KTY_S_1_0_N_02]
>「えっ……そ、そうですか？　ど、どこかで引っ掛けたかな……」
<「诶……是、是吗？会、会是在哪沾上的呢……」
#

[00001241,^BG14C,@BGM09,&FLO_S_1_0_N_08,&KTY_S_1_0_N_02]
>　まさか藍さんの……い、いや。いくら姐御が元軍人のような感じだからといって、そんな嗅覚を持っているわけが……。
<　难道蓝的……不、不会吧。就、就算大姐头有曾经身为军人的直觉，这嗅觉也太扯了吧……。
#

[00001260,$梅莉艾露,%v_mer4067,^BG14C,@BGM09,#MER_f_1_0_N_03,&FLO_S_1_0_N_08,&KTY_S_1_0_N_02,&MER_S_1_0_N_03]
>「えっち、すけっち、わんたっち！　ですぅ」
<「姆咪，笑眯眯，摸咪咪！ 的说」
#

[00001281,$天城恵介,^BG14C,@BGM09,&FLO_S_1_0_N_08,&KTY_S_1_0_N_04,&MER_S_1_0_N_03]
>「な、何をいきなり……突然出てきて、意味深なことを言わないでください！」
<「你、突然在说些什么……不要突然冒出来说些隐喻的话好不好！」
#

[00001301,$此花宫琴耶,%v_kty4029,^BG14C,@BGM09,#KTY_f_1_0_N_08,&FLO_S_1_0_N_01,&KTY_S_1_0_N_08,&MER_S_1_1_N_08]
>「意味深……恵くん、どのあたりが意味深なんでしょう……？」
<「隐喻……惠君，这话里有什么隐喻呢……？」
#

[00001323,$芙洛莲希亚,%v_fro4014,^BG14C,@BGM09,#FLO_f_1_0_R_05,&FLO_S_1_0_R_05,&KTY_S_1_0_N_08,&MER_S_1_1_N_08]
>「戦場の猟犬と言われた私ですが、今は多くを語らず、沈黙してあげましょう。貸しがひとつです」
<「被称为战场猎犬的本小姐，在此也还是不打算多嘴了。算你欠我一个人情。」
#0

[00001343,$梅莉艾露,%v_mer4068,^BG14C,@BGM09,#MER_f_1_1_N_08,&FLO_S_1_0_R_08,&KTY_S_1_0_N_08,&MER_S_1_1_N_08]
>「私も貸しにしておいてやるですよ。えへへぇ、得しちゃったです?」
<「我也让你欠了我一个人情哦。诶嘿嘿，赚到了？」
#

[00001364,$此花宫琴耶,%v_kty4030,^BG14C,@BGM09,#KTY_f_1_0_N_12,&FLO_S_1_0_R_08,&KTY_S_1_0_N_12,&MER_S_1_1_N_08]
>「はぅん……また私だけに内緒にして。恵くんの意地悪」
<「呜姆……又只瞒着我一个。惠君欺负人」
#

[00001383,$天城恵介,^BG14C,@BGM09,&FLO_S_1_0_R_08,&KTY_S_1_0_N_12,&MER_S_1_1_N_08]
>「お、お嬢様、それは……まだ、俺にも心の準備がですね……っ」
<「大、大小姐，那个是……我也是需要心理准备的……」
#

[00001402,$此花宫琴耶,%v_kty4031,^BG14C,@BGM09,#KTY_f_1_1_N_08,&FLO_S_1_0_R_08,&KTY_S_1_1_N_08,&MER_S_1_1_N_08]
>「そんなことをしたら、恵くんがいないうちに、お布団に入っちゃいますから！」
<「做了那样的事的话，我可就要趁惠君不在钻到被窝里去了！」
#

[00001421,$天城恵介,^BG14C,@none,&FLO_S_1_0_R_08,&KTY_S_1_1_N_08,&MER_S_1_1_N_08]
>「ご、ご無体なっ……って、あれ？」
<「还请三思……诶、啊咧？」
#

[00001439,^BG14C,@BGM20,&FLO_S_1_0_R_08,&KTY_S_1_1_N_08,&MER_S_1_1_N_09]
>　それはメリエルがしていることと同じなのではないか。とてもささやかなお仕置きだ。
<　那不是就和梅莉艾露所做的事一模一样了么。还真是不起眼的惩罚。
#

[00001460,$芙洛莲希亚,%v_fro4015,^BG14C,@BGM20,#FLO_f_1_0_R_09,&FLO_S_1_0_R_09,&KTY_S_1_1_N_08,&MER_S_1_1_N_09]
>「そのくらいなら幾らでもしていいと思っていそうですね。お嬢様、もっと苛烈なお仕置きを検討しましょう」
<「那种事根本来多少次都无所谓不是吗。大小姐，请指定更加严厉的惩罚措施」
#

[00001480,$此花宫琴耶,%v_kty4032,^BG14C,@BGM20,#KTY_f_1_0_R_09,&FLO_S_1_0_R_09,&KTY_S_1_0_R_09,&MER_S_1_1_N_09]
>「お、お風呂ですか……？　そうですね、恵くんはいけない子なので、目隠しをして……」
<「要、要不要换成洗澡……？ 对了，惠君这么不听话，就要蒙上眼睛……」
#

[00001498,^BG14C,@BGM20,&FLO_S_1_0_R_09,&KTY_S_1_0_R_09,&MER_S_1_1_N_09]
>　お仕置き＝お風呂という方程式が成り立つのは、世界広しといえどお嬢様だけだな……。
<　能让惩罚=洗澡这个等式成立的，世界这么大，也就只有大小姐能做到了……。
#

[00001517,$梅莉艾露,%v_mer4069,^BG14C,@BGM20,#MER_f_1_1_R_03,&FLO_S_1_0_R_09,&KTY_S_1_0_R_09,&MER_S_1_1_R_03]
>「琴耶さんは目隠しプレイが好きだったですね……めりめり、清純そうなのにあなどれないです」
<「原来琴耶大小姐喜欢蒙眼play啊……咩咩咩，看起来清纯可爱还真是不能大意了呢」
#

[00001535,^BG14C,@BGM20,&FLO_S_1_0_R_09,&KTY_S_1_0_R_09,&MER_S_1_1_R_03]
>　目隠しをする目的は、お嬢様方の裸身を見ないためではなかったのか……俺のせいで、そんな趣味に目覚めてしまわれるとは。
<　蒙上眼睛的目的不是为了看不到大小姐的裸体么……该不会由于我而觉醒了那种兴趣吧。
#

[00001554,$此花宫琴耶,%v_kty4033,^BG14C,@BGM20,#KTY_f_1_0_R_02,&FLO_S_1_0_R_09,&KTY_S_1_0_R_02,&MER_S_1_1_R_03]
>「あ……今思い出しました。黒羊さんとお付き合いをする経緯を聞きたいと思っていたんでした」
<「啊……突然想起来了。一直想问你和黑羊的交往历程来着」
#

[00001592,^BG14C,@BGM20,&FLO_S_1_0_R_09,&KTY_S_1_0_R_02,&MER_S_1_1_R_03]
>　ここで思い出されるとは……は、話さないといけないのか……？　洗いざらい。
<　突然提起这个话题……看来不说不行了么……？ 从头到尾。
#

[00001611,$芙洛莲希亚,%v_fro4016,^BG14C,@BGM20,#FLO_f_1_0_N_03,&FLO_S_1_0_N_03,&KTY_S_1_0_R_02,&MER_S_1_1_R_03]
>「同じ部活で活動しているうちに、戦いの宿命に気づき、死闘の末に分かり合った……というところでしょうか」
<「正在社团活活动的时候，突然意识到了战斗的宿命，结果在尸横遍野的决斗中突然互相理解了……我说的没错吧」
#

[00001630,$天城恵介,^BG14C,@BGM20,&FLO_S_1_0_N_03,&KTY_S_1_0_R_02,&MER_S_1_1_R_03]
>「い、抱いてません。というかそんな男女関係は過酷すぎます」
<「简、简直错大了。男女关系要是发展到这一步简直就是残酷」
#

[00001649,$梅莉艾露,%v_mer4070,^BG14C,@BGM20,#MER_f_1_0_N_04,&FLO_S_1_0_N_08,&KTY_S_1_0_R_02,&MER_S_1_0_N_04]
>「私も恵介さまと死闘を演じているですけど、なかなかフラグが立たないですねぇ」
<「我也一直在跟惠介大人扮演死敌的角色，然而flag一直都立不起来嘛」
#

[00001670,$此花宫琴耶,%v_kty4034,^BG14C,@BGM20,#KTY_f_1_0_R_01,&FLO_S_1_0_N_08,&KTY_S_1_0_R_01,&MER_S_1_0_N_04]
>「で、では……同じ部活での活動を経て、少しずつ距離が近づいて……お弁当を食べさせたり、食べられたりして……」
<「那、那就是……在社团活动中，一点一点拉近彼此的距离……然后，互相喂对方吃便当……」
#

[00001689,$天城恵介,^BG14C,@BGM20,&FLO_S_1_0_N_08,&KTY_S_1_0_R_01,&MER_S_1_0_N_04]
>「お、お嬢様……？」
<「大、大小姐……？」
#

[00001708,$此花宫琴耶,%v_kty4035,^BG14C,@BGM20,#KTY_f_1_1_R_05,&FLO_S_1_0_N_08,&KTY_S_1_1_R_05,&MER_S_1_0_N_04]
>「そして、ふとした拍子に手が重なって……す、す、す、」
<「接着，在一个偶然的机会双手相叠……喜、喜、喜、」
#

[00001728,$芙洛莲希亚,%v_fro4017,^BG14C,@BGM20,#FLO_f_1_0_R_05,&FLO_S_1_0_R_05,&KTY_S_1_1_R_05,&MER_S_1_0_N_04]
>「お嬢様っ……お嬢様、もういいのです。何もかも忘れて、この男を水責めにかけましょう……！」
<「大小姐……大小姐，赶紧结束这个话题吧。把刚才说过的都忘掉，对这个男人施以水之刑罚……！」
#

[00001748,$梅莉艾露,%v_mer4071,^BG14C,@BGM20,#MER_f_1_1_N_03,&FLO_S_1_0_R_05,&KTY_S_1_1_R_05,&MER_S_1_1_N_03]
>「そんなのじゃ足りないですぅ。両手足を縛って芽愛さんのプールの真ん中に放り投げるですぅ」
<「那可远远不够。要干就把手脚都绑起来扔到芽爱学姐的泳池的正中央才行」
#

[00001767,$天城恵介,^BG14C,@BGM20,&FLO_S_1_0_R_05,&KTY_S_1_1_R_05,&MER_S_1_1_N_03]
>「そんな決死の試練を与えないでください！」
<「不要给我搞来这种生死攸关的试炼啊！」
#

[00001788,$此花宫琴耶,%v_kty4036,^BG14C,@BGM20,#KTY_f_1_1_R_04,&FLO_S_1_0_R_05,&KTY_S_1_1_R_04,&MER_S_1_1_N_03]
>「……ふぅ。私……恵くんがあまりおうちに居ないと、本当にどうしていいのか……」
<「……呼啊。我……惠君总是不在家里的话，到底怎么办才好呢……」
#

[00001807,$天城恵介,^BG14C,@BGM20,&FLO_S_1_0_R_05,&KTY_S_1_1_R_04,&MER_S_1_1_N_03]
>「お、お嬢様っ、暗黒のオーラが……いけません、そんなクオリアに身を委ねてはっ……！」
<「大、大小姐，暗黑的波动开始……不行，怎么能委身于这样的感质……！」
#

[00001827,$此花宫琴耶,%v_kty4037,^BG14C,@BGM20,#KTY_f_1_1_R_05,&FLO_S_1_0_R_05,&KTY_S_1_1_R_05,&MER_S_1_1_N_03]
>「フローラ、ナスが美味しい季節ですね」
<「芙洛拉，现在正是茄子最美味的季节吧」
#

[00001847,$芙洛莲希亚,%v_fro4018,^BG14C,@BGM20,#FLO_f_1_0_N_03,&FLO_S_1_0_N_03,&KTY_S_1_1_R_05,&MER_S_1_1_N_03]
>「かしこまりました。突き刺しましょう」
<「了解。拿一根插进去吧」
#

[00001867,$梅莉艾露,%v_mer4072,^BG14C,@BGM20,#MER_f_1_1_R_07,&FLO_S_1_0_N_03,&KTY_S_1_1_R_05,&MER_S_1_1_R_07]
>「あーあ、処女を奪った日に処女を失うですか。あなた様も大変ですね、忙しくて」
<「啊啊，在夺去处女的同一天失去了处女么。你也真是够忙活的」
#

[00001888,$此花宫琴耶,%v_kty4038,^BG14C,@BGM20,#KTY_f_1_1_R_04,&FLO_S_1_0_N_03,&KTY_S_1_1_R_04,&MER_S_1_1_R_07]
>「……恵くん、あんなにちっちゃかったのに……可愛くて純真な恵くんが、そんなえっちなことを……」
<「……惠君，明明那时候还是个小不点……可爱又纯真的惠君，居然做了那么H的……」
#

[00001908,$芙洛莲希亚,%v_fro4019,^BG14C,@BGM20,#FLO_f_1_0_N_10,&FLO_S_1_0_N_10,&KTY_S_1_1_R_04,&MER_S_1_1_R_07]
>「淫蕩に耽る執事など、言語道断です。罰として貞操帯をつけてもらいましょう」
<「执迷于淫荡之事的管家，简直是执迷不悟。作为惩罚是不是该带上贞操带」
#

[00001927,$天城恵介,^BG14C,@BGM20,&FLO_S_1_0_N_10,&KTY_S_1_1_R_04,&MER_S_1_1_R_07]
>「ひぎぃぃぃ！」
<「咿咿咿！」
#

[00001948,$梅莉艾露,%v_mer4073,^BG14C,@BGM20,#MER_f_1_1_R_09,&FLO_S_1_0_N_10,&KTY_S_1_1_R_04,&MER_S_1_1_R_09]
>「あ、恵介さまが壊れたですぅ」
<「啊，惠介大人坏掉了」
#

[00001966,^BG14C,@BGM20,&FLO_S_1_0_N_10,&KTY_S_1_1_R_08,&MER_S_1_1_R_09]
>　姐御よりも、暗黒のオーラに包まれたお嬢様の方がよほど恐ろしかった。
<　比起大小姐，浑身被暗黑气息包围的大姐头要可怕的多。
#

[00001984,^BG14C,@BGM20,&FLO_S_1_0_N_10,&KTY_S_1_1_R_08,&MER_S_1_1_N_08]
>　藍さん……この屋敷で生きていくのが多少困難になりましたが、それでも俺は辛うじてやっていきます。
<　蓝……看来今后在这件宅邸中的生活将会困难重重，但我一定会尽全力坚持下去的。
#

[00002063,^BG15C,@BGM09]
>　家のことを疎かにしているのは確かなので、全方位から攻撃されるのは仕方がない。まだ甘くしてもらっている方だと思うが……。
<　最近对家里人有些疏远是事实，受到全方位攻击也无话可说。虽然我以为她们能更温柔一点的……。
#

[00002081,$天城恵介,^BG15C,@BGM09]
>「メリエル……わ、分かっているんだとは思いますが。あのタイミングで言うのはどうかと」
<「梅莉艾露……我知道你肯定都明白。可是特意挑那个时机说出来实在是……」
#

[00002100,$梅莉艾露,%v_mer4074,^BG15C,@BGM09,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「藍さんと恋人になったことは、琴耶さんたちも知ってるですから。いずれは時間の問題だったです」
<「琴耶她们都已经知道你和蓝在交往了。迟早都会知道的事情」
#

[00002119,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_03]
>「それはそうですが……」
<「虽然这么说也没错……」
#

[00002138,$梅莉艾露,%v_mer4075,^BG15C,@BGM09,#MER_f_3_1_N_05,&MER_S_3_1_N_05]
>「人気者の宿命です。ちょっとくらいナスを入れられたくらいでひいひい言うなですぅ」
<「这就是受欢迎的人的宿命。只不过插根茄子进去别大惊小怪的」
#

[00002157,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_05]
>「……最近、本当に入れられかねないと思ってきました。女性がまさか、そんなに後ろに興味を持っているとは」
<「……我最近都开始怀疑这话是不是认真的了。难道说，女性真的对后面那么感兴趣吗」
#

[00002176,$梅莉艾露,%v_mer4076,^BG15C,@BGM09,#MER_f_3_0_R_04,&MER_S_3_0_R_04]
>「わ、私はそんなでもないですけど……ま、まあいいです、後ろの話は」
<「我、我是无所谓的哦……算、算了，别再提什么后面了」
#

[00002196,$梅莉艾露,%v_mer4077,^BG15C,@BGM09,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「恵介さま、いつフラグメントを回収するですか？　私はいつでもいいですよ」
<「惠介大人，你打算什么时候回收女神碎片呢？ 我可是随时奉陪的」
#

[00002214,^BG15C,@BGM09,&MER_S_3_0_N_02]
>　一瞬、何の話か分からなかった。しかし、すぐに思い当たる。
<　一瞬间，我没有理解她的话是什么意思。不过，马上就想起来了。
#

[00002231,^BG15C,@BGM09,&MER_S_3_0_N_02]
>　フラグメントを回収する方法のひとつ……それは、結ばれること。藍さんと俺は、既にメリエルが言っていたような関係になっている。
<　回收女神碎片的方法之一……就是合二为一。我和蓝现在已经是梅莉艾露口中所说的关系了。
#

[00002250,$梅莉艾露,%v_mer4078,^BG15C,@BGM09,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「えっちしたですから、もう回収出来るですよ。今の藍さんにとって一番大切なのは……」
<「都已经H过了，已经可以回收了哦。现在对蓝最重要的是……」
#

[00002269,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_03]
>「……待ってください。今回収すると、藍さんも変調をきたすかもしれない」
<「……等一下。现在回收的话，蓝的体质说不定会产生变化的」
#

[00002287,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_03]
>「もし魔術が使えなくなったら、イージスとのけじめをつけられなくなります。それだけは避けたい」
<「万一不能再使用魔术的话，就没法和神盾做最后的了断了。我想尽可能地避免这个可能性」
#

[00002306,$梅莉艾露,%v_mer4079,^BG15C,@BGM09,#MER_f_3_0_N_06,&MER_S_3_0_N_06]
>「それなんですけれど……ひとつ、注意があるです。かなり深刻な問題です」
<「虽然你这么说……有一点，我要提醒你。这是个很严重的问题」
#

[00002325,$天城恵介,^BG15C,&MER_S_3_0_N_06]
>「……深刻？」
<「……严重？」
#

[00002345,$梅莉艾露,%v_mer4080,^BG15C,@BGM23,#MER_f_3_0_N_06,&MER_S_3_0_N_06]
>「恵介さま、藍さんに膨大なクオリアがあるって言われてましたよね？」
<「惠介大人，蓝有说过你拥有庞大的感质吧？」
#

[00002365,$梅莉艾露,%v_mer4081,^BG15C,@BGM23,#MER_f_3_0_N_06,&MER_S_3_0_N_06]
>「『普通の人間』だったら、容量は大したことないと思うですけど……どうです？」
<「如果是『普通的人类』的话，容量应该是很小才对的……你怎么想？」
#

[00002383,$天城恵介,^BG15C,@BGM23,&MER_S_3_0_N_06]
>「……普通の……それは……」
<「……普通的……那个……」
#

[00002402,$梅莉艾露,%v_mer4082,^BG15C,@BGM23,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「もう、言いたいことは分かったですよね？」
<「你已经知道我想要说什么了吧？」
#

[00002421,$天城恵介,^BG15C,@BGM23,&MER_S_3_1_N_01]
>「……俺が、神だったからということですか。普通ではないクオリアを持っているのは」
<「……是想说因为我是神吗。所以才拥有非同寻常的感质」
#

[00002440,$梅莉艾露,%v_mer4083,^BG15C,@BGM23,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「ですです」
<「是的是的」
#

[00002460,$梅莉艾露,%v_mer4084,^BG15C,@BGM23,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「普通は、クオリアを人間が利用することはないので、恵介さまは普通の人として振る舞っていられるです」
<「正常来说，人类是不需要利用到感质的，所以惠介大人和普通的人也一直没有什么不同」
#

[00002480,$梅莉艾露,%v_mer4085,^BG15C,@BGM23,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「ですが、魔術師である藍さんは、クオリアが見えているです。彼女に力を利用してもらうとき、恵介さまは……」
<「但是，身为魔术师的蓝是可以观测到感质的。在把感质分享给她之后，惠介大人已经……」
#

[00002499,$天城恵介,^BG15C,@BGM23,&MER_S_3_1_N_03]
>「普通じゃなくなる、って言いたいんですか……？」
<「是想说，已经不再普通了吗……？」
#

[00002518,$梅莉艾露,%v_mer4086,^BG15C,@BGM23,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「はい。私がそう言うよりも、自分で分かっているはずです。もう、普通なんかじゃありませんよね」
<「是的。不用我说出来，自己也都明白的吧。现在可是已经超出了普通这个词汇的范围了」
#

[00002537,$梅莉艾露,%v_mer4087,^BG15C,@BGM23,#MER_f_3_0_N_01,&MER_S_3_0_N_01]
>「異世界の定義についてはこの際、どうでもいいです。実際に魔術で戦ったりしてるんですから」
<「现在谈什么异世界的定义其实都无所谓了。重要的是已经通过魔术经历过战斗了」
#

[00002557,$梅莉艾露,%v_mer4088,^BG15C,@BGM23,#MER_f_3_0_N_07,&MER_S_3_0_N_07]
>「それを受け入れたあなたが、まだ神だったことを受け止めきらない。私とアズレアさんに違いなんてないのに」
<「你连那个都接受了，却依然不接受神的身份。我和Azurea明明没有什么区别的」
#

[00002576,$天城恵介,^BG15C,@BGM23,&MER_S_3_0_N_07]
>「……それで。俺が普通じゃない振る舞いをすると、何か問題があるんですか？」
<「……所以说呢。我认为这并不普通的话，有什么问题呢？」
#

[00002595,$梅莉艾露,%v_mer4089,^BG15C,@BGM23,#MER_f_3_0_N_07,&MER_S_3_0_N_07]
>「天使術も魔術も、やりすぎは良くないですよ。大なり小なり、世界を改変する行為ですから」
<「不管是天使术还是魔术，用多了都是没有好处的。是多是少，都会对世界产生改变」
#

[00002614,$梅莉艾露,%v_mer4090,^BG15C,@BGM23,#MER_f_3_0_N_01,&MER_S_3_0_N_01]
>「改変した世界は元に戻るものなのです。そうやって、秩序が保たれているです」
<「受到改变的世界会渐渐恢复原样。就是通过这个方式来保持秩序的」
#

[00002633,$天城恵介,^BG15C,@BGM23,&MER_S_3_0_N_01]
>「……じゃあ、妹……女神がみんなの願いを叶えたことに意味があったんですか？」
<「……那、妹妹……女神实现大家的愿望有什么意义吗？」
#

[00002652,$梅莉艾露,%v_mer4091,^BG15C,@BGM23,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「場合によってはあるですよ。でも、恵介さまは、犠牲を払うにはもう遅すぎるです」
<「根据情况，有时候是有意义的哦。但是，惠介大人现在想要做出牺牲已经太晚了」
#

[00002670,^BG15C,@BGM23,&MER_S_3_1_N_01]
>　犠牲……それは、女神が願いを叶えるために払ったってことなのか。
<　牺牲……是女神实现愿望所需要的代价吗。
#

[00002687,^BG15C,@BGM23,&MER_S_3_1_N_01]
>　俺は『普通じゃない』振る舞いをしてはいけない。けれど……もう、引き返すことなど出来はしない。
<　我不可以表现出『不普通』的态度。可是……又已经没法回头了。
#

[00002706,$梅莉艾露,%v_mer4092,^BG15C,@BGM23,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「あなたがしたいようにすればいいです。その結果、どうなるかはご想像にお任せですけどね」
<「你就按照自己想的去做就好了。不过呢，结果就请自行想象了」
#

[00002725,$天城恵介,^BG15C,@BGM23,&MER_S_3_1_N_03]
>「……俺にも、リスクを払う覚悟をしろと言いたいんですね」
<「……你是想说，让我也做好支付风险的觉悟吧」
#

[00002744,$梅莉艾露,%v_mer4093,^BG15C,@BGM23,#MER_f_3_1_N_04,&MER_S_3_1_N_04]
>「いえ……正直を言ってですね。『ごめんなさい』です」
<「不……说实话呢。『对不起』！」
#

[00002764,$梅莉艾露,%v_mer4094,^BG15C,@BGM23,#MER_f_3_1_N_04,&MER_S_3_1_N_04]
>「私も正直いって、ここまでとは思っていなかったです……魔導神でしたか。あれはイレギュラーです」
<「其实，我也没有想到会发展到这一步……是魔导神来着吧。那已经是超规格的东西了」
#

[00002783,$梅莉艾露,%v_mer4095,^BG15C,@BGM23,#MER_f_3_1_N_05,&MER_S_3_1_N_05]
>「イージスは危険です。恵介さまたちが駄目だったら、私が止めないといけないです」
<「神盾很危险。如果惠介大人你们招架不住的话，就只有我来阻止了」
#

[00002802,$天城恵介,^BG15C,&MER_S_3_1_N_05]
>「俺たちは、必ず勝ちます。だから、何も心配はいらない」
<「我们，一定会获胜的。所以不需要担心」
#

[00002822,$梅莉艾露,%v_mer4096,^BG15C,@BGM09,#MER_f_3_1_N_06,&MER_S_3_1_N_06]
>「……自信たっぷりですね。いつかのあなた様らしいですぅ」
<「……倒是自信满满呢。真有你的风格」
#

[00002843,$梅莉艾露,%v_mer4097,^BG15C,@BGM09,#MER_f_3_0_N_06,&MER_S_3_0_N_06]
>「いつかとか、そういうことを言われても困るでしょうけど。負けたら承知しないですよ」
<「不过你这么说还是让人很伤脑筋的。要是输了可饶不了你哦」
#

[00002861,^BG15C,@BGM09]
>　メリエルは言って、布団に入る。
<　梅莉艾露边说边钻进了被褥。
#

[00002879,^BG15C,@BGM09]
>　本当なら藍さんと恋人になった今は、メリエルと同じベッドで寝るのは……と思いもするが。
<　说起来现在已经和蓝是恋人关系了，却还和梅莉艾露睡在同一张床上……默默地这样想到。
#

[00002898,$梅莉艾露,%v_mer4098,^BG15C,@BGM09]
>「どうせ手を出すほど勇気もないんですから、うだうだ言わずにさっさと寝ろです」
<「反正你也没有做出什么的勇气，别在那唧唧歪歪了快过来睡觉」
#

[00002917,$天城恵介,^BG15C,@BGM09]
>「……はい。お気遣いいただき、ありがとうございます」
<「……好啦。承蒙您的关心了」
#

[00002936,$梅莉艾露,%v_mer4099,^BG15C,@BGM09]
>「おばかさまですね、本当に。どこが気遣いですか……女の子のプライドを……」
<「真是个白痴啊。关心是什么意思啊……把女孩子的尊严……」
#

[00002954,^BG15C,@BGM09]
>　メリエルは何か小さな声で言っていたけれど、すぐに寝息を立て始める。俺も明かりを消し、ベッドに仰向けになって目を閉じた。
<　没听清梅莉艾露低声嘀咕了些什么，不过马上就响起了轻微的鼾声。我关上灯后也倒到床上合上了眼。
#