*[文件,ran22_02.s,v2]
*[场景标题,魔導神の現界,00000054]

[00000462,^BG31B,@BGM23]
>　イージスにメールを送ったあと、俺たちは学園で、彼が姿を現すのを待ち続けた。
<　给神盾的邮件送出去以后，我们就一直在学园等待着他的现身。
#

[00000480,^BG31B,@BGM23]
>　藍さんの見立てでは、まだイージスは目的を達していない。母親と邂逅するための儀式は、行われていない。
<　依据蓝的判断，神盾的目的现在还没有达成。实现与母亲邂逅的仪式还没有正式进行。
#

[00000497,^BG31B,@BGM23]
>　――彼は、必ずここに来る。ここで儀式を行うしかない以上は……そして。
<　――他一定会来这里的。只要仪式的地点定在这个地方……而且。
#

[00000514,^BG31B,@BGM23]
>　俺たちと本当の意味で決着をつけていないことが、彼の誇りに少しでも訴える事柄ならば。
<　如果，对于他的自尊心来说，没有与我们做出最后的了断会让他心存芥蒂的话。
#

[00000567,^BG09C,@BGM23]
>　待ち続ける間は、部室で交代しながら休憩を取った。
<　在等待的时间里，我们轮流到活动室里休息换班。
#

[00000584,^BG09C,@BGM23]
>　結界が構築される前も、藍さんはかなり広い範囲で、イージスの気配を察知することができていた。魔術師ならではの勘だろう。
<　比起结界构筑好之前，蓝现在能在更大范围内察觉到神盾的气息了。这种感性应该只有魔术师才会拥有吧。
#

[00000601,^BG09C,@BGM23]
>　結界を完成させた今、イージスが近づけばすぐに分かる。藍さんは常に気を張り、集中していたが、そのクオリアには少しの衰えもなかった。
<　结界已经完成的现在，神盾只要靠近应该立刻就能感觉到。蓝一直在集中着注意力，不过她的感质却丝毫没有减少。
#

[00000618,^BG09C,@BGM23]
>　――そして俺たちは、その時を迎える。藍さんが静かに立ち上がり、俺は彼女と共に部室を出る。
<　――接着，我们终于迎来了这个时刻。蓝静静地站了起来，我跟随她一起走出了活动室。
#

[00000674,^BG01C,@BGM23]
>　夏だというのに、空気が冷たく感じた。夜の底に満ちた冷気の中に、ひとつの人影が見える。
<　现在正值夏天，不过空气却有些寒冷。在黑夜底部浓密的冷气中，出现了一个人影。
#

[00000691,^BG01C,@BGM23]
>　――それは、イージスであるはずだった。
<　――应该是神盾没错。
#

[00000708,^BG01C,@BGM23]
>　確信することが出来ないのは、彼の気配が、一種異様なものに変化していたからだった。
<　之所以不能确信，是因为他全身上下的氛围产生了异样的变化。
#

[00000727,$黑羊蓝,%v_ran4557,^BG01C,@BGM23,#RAN_f_0_1_N_03,&RAN_S_0_1_N_03]
>「イージス……ッ！」
<「神盾……！」
#

[00000747,$楯山昴,%v_sba4114,^BG01C,@BGM23,#SBA_f_0_0_N_04,&RAN_S_0_1_N_03,&SBA_S_0_0_N_04]
>「……アズレア……そして……その使徒……僕の開いた扉に、何をした……？」
<「……Azurea……还有……那边的使徒……你们对我打开的门扉做了什么……？」
#

[00000765,^BG01C,@BGM23,&RAN_S_0_1_N_03,&SBA_S_0_0_N_04]
>　殺気を隠しもしない、重く響くような声だった。今までのイージスとは、まるで違っている……。
<　升腾着杀气的沉重话语。他已经不再是往常的那个神盾……。
#

[00000782,^BG01C,@BGM23,&RAN_S_0_1_N_03,&SBA_S_0_0_N_04]
>　前のイージスとは、別人のように。それは比喩ではなく、同じ人間だとは思えなかった。
<　好像，换了个人一般。这并不是比喻，无法想象眼前着还是那个神盾。
#

[00000800,$天城恵介,^BG01C,@BGM23,&RAN_S_0_1_N_03,&SBA_S_0_0_N_04]
>「……まさか……イージスは、もう……」
<「……难道说……神盾，已经……」
#

[00000819,$楯山昴,%v_sba4115,^BG01C,@BGM23,#SBA_f_0_0_N_07,&RAN_S_0_1_N_03,&SBA_S_0_0_N_07]
>「僕は……僕は、イージス……リデルに与えられた名前……」
<「我是……我是，神盾……是莉德尔赋予的名字……」
#

[00000839,$楯山昴,%v_sba4116,^BG01C,@BGM23,#SBA_f_0_0_N_06,&RAN_S_0_1_N_03,&SBA_S_0_0_N_06]
>「出来損ないの魔術師なんかじゃない……僕は選ばれた存在なんだ……」
<「才不是什么二流的魔术师……我是被选中的存在……」
#

[00000857,^BG01C,@BGM23,&RAN_S_0_1_N_03,&SBA_S_0_0_N_07]
>　イージスは俺たちの存在に気づいているのに、その目は俺たちを見ていない。
<　神盾已经注意到了我们，但他的视线不在我们身上。
#

[00000875,^BG01C,@BGM23,&RAN_S_0_1_N_03,&SBA_S_0_0_N_07]
>　焦点が合わず、どこを見ているのかもわからない。俺たち以外の何かに話しかけているようにも見えた。
<　视线是虚无缥缈的，无法猜透他到底在看向什么。就他的神情开看，又像是在与另外的人说话。
#

[00000894,$楯山昴,%v_sba4117,^BG01C,@BGM23,#SBA_f_0_0_N_07,&RAN_S_0_1_N_03,&SBA_S_0_0_N_07]
>「……そうだ……僕は藍に劣ってなんかいない。藍を倒したら、きっと……リデルだって、僕のことを……」
<「……没错……我才不会比蓝低等。打倒蓝的话，肯定……莉德尔对我也一定是……」
#

[00000913,$黑羊蓝,%v_ran4558,^BG01C,@BGM23,#RAN_f_0_1_N_03,&RAN_S_0_1_N_03,&SBA_S_0_0_N_07]
>「……あなたは私を倒さなければ、一歩も進めない」
<「……如果你不打倒我，是无法前进哪怕一步的」
#

[00000934,$黑羊蓝,%v_ran4559,^BG01C,@BGM23,#RAN_f_0_0_N_05,&RAN_S_0_0_N_05,&SBA_S_0_0_N_07]
>「ここで雌雄を決しましょう……イージス。あの土の原野で、最後に立っていた者が、その意思を通す自由を得るのです」
<「在这里一决雌雄吧……神盾。最终站立在那片原野上的人，将任凭他的意志获得自由」
#

[00000954,$楯山昴,%v_sba4118,^BG01C,@BGM23,#SBA_f_0_0_N_09,&RAN_S_0_0_N_05,&SBA_S_0_0_N_09]
>「ははっ……はははははははっ……！」
<「哈哈……哈哈哈哈哈哈哈……！」
#

[00000974,$楯山昴,%v_sba4119,^BG01C,@BGM23,#SBA_f_0_0_N_08,&RAN_S_0_0_N_05,&SBA_S_0_0_N_08]
>「……君は何かを勘違いしているようだ……どれだけ優秀な使徒を揃えたところで、そのクオリアを引き出しきれなければ……」
<「……看来你好像误会了什么……不管获得了多少优秀的使徒，如果不能把他们的感质抽干的话……」
#

[00000992,^BG01C,@BGM23,&RAN_S_0_0_N_05,&SBA_S_0_0_N_08]
>　イージスは藍さんの言葉を受けて、一瞬正気に戻ったかのように見えた。俺たちを嘲るような目を向け――そして。
<　听到了蓝的话，神盾在一瞬间恢复了神智。像是嘲笑一般的目光指向我们――接着。
#

[00001009,^BG01C,@BGM23,&RAN_S_0_0_N_05,&SBA_S_0_0_N_10]
>　その目が驚愕に見開く。ありえないものを見たかのように。
<　他的眼睛因惊愕而张大了。仿佛见到了不可思议之物。
#

[00001029,$楯山昴,%v_sba4120,^BG01C,@BGM23,#SBA_f_0_0_N_10,&RAN_S_0_0_N_05,&SBA_S_0_0_N_10]
>「そんな……何だその力は……藍だけではそんな力はありえなかった……もっと弱くて小さい、貧弱なものだったはずだっ……！」
<「那是什么……那股力量……只靠蓝一个人不可能有那样的力量……明明应该是更加更加弱小、更加贫乏的……！」
#

[00001048,$黑羊蓝,%v_ran4560,^BG01C,@BGM23,#RAN_f_0_0_N_08,&RAN_S_0_0_N_08,&SBA_S_0_0_N_10]
>「あなたが時間を与えてくれました。私は魔術師として、もはや全ての[rb,軛,くびき]から解き放たれている」
<「是你给了我们时间。我身为魔术师，，已经突破了全部的高槛」
#

[00001068,$黑羊蓝,%v_ran4561,^BG01C,@BGM23,#RAN_f_0_0_N_05,&RAN_S_0_0_N_05,&SBA_S_0_0_N_10]
>「もう二度とあなたには負けない……これが最後です。私はあなたを止める」
<「不会第二次输给你的……这是最后一次了。我要阻止你」
#

[00001088,$黑羊蓝,%v_ran4562,^BG01C,@BGM23,#RAN_f_0_0_N_05,&RAN_S_0_0_N_05,&SBA_S_0_0_N_10]
>「私は敬愛するべき師に、そのことを頼まれました。あなたを、このまま壊してしまうわけにはいかない……」
<「是我敬爱的师傅拜托我这样做的。不能让你这么地凋零下去……」
#

[00001107,$楯山昴,%v_sba4121,^BG01C,@BGM23,#SBA_f_0_0_N_07,&RAN_S_0_0_N_05,&SBA_S_0_0_N_07]
>「何を……何を言ってるんだ。僕は自分で魔術を使えたんだ……リデルの意志は、僕が継いでいるんだっ……！」
<「你在……说什么。是我自己参透了魔术……莉德尔的意志，该当是由我来继承的……！」
#

[00001127,$楯山昴,%v_sba4122,^BG01C,@BGM23,#SBA_f_0_0_N_04,&RAN_S_0_0_N_05,&SBA_S_0_0_N_04]
>「魔術は何でも出来る万能のものだ……究めれば全ての悲劇をこの世界から無くせるんだっ！」
<「魔术师是可以实现一切的万能之物……其最后的奥义，可以让这个充溢着悲剧的世界消失殆尽！」
#

[00001147,$楯山昴,%v_sba4123,^BG01C,@BGM23,#SBA_f_0_0_N_04,&RAN_S_0_0_N_05,&SBA_S_0_0_N_04]
>「君もそう教えられたはずだ……師の言葉を信じなかったのか、アズレアッ！」
<「你也应该受到过同样的教诲……你不相信师傅的话吗，Azurea！」
#

[00001167,$楯山昴,%v_sba4124,^BG01C,@BGM23,#SBA_f_0_0_N_04,&RAN_S_0_0_N_05,&SBA_S_0_0_N_04]
>「それで敬愛するなどと良く言うっ！　薄っぺらな言葉で、あの偉大な魔術師のことを口にするなっ！」
<「就这样居然还敢说出敬爱一词！ 不要用如此轻薄的语言来污蔑那位伟大的魔术师」
#

[00001185,^BG01C,@BGM23,&RAN_S_0_0_N_05,&SBA_S_0_0_N_04]
>　激昂するイージスの言葉を聞いて、俺は理解する。
<　听到这里，我终于领悟了。
#

[00001202,^BG01C,@BGM23,&RAN_S_0_0_N_05,&SBA_S_0_0_N_04]
>　藍さんは、こんなふうに責められるのを仕方ないと思っていた……今だって、すぐに言い返すことが出来ないほど胸を痛めている。
<　对蓝来说，如此被指责也是实属无奈……现在她的内心也正在被苦痛所折磨，因为无法正面做出回击。
#

[00001221,$黑羊蓝,%v_ran4563,^BG01C,@BGM23,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06,&SBA_S_0_0_N_04]
>「……私は……」
<「……我……」
#

[00001239,^BG01C,@BGM23,&RAN_S_0_0_N_06,&SBA_S_0_0_N_04]
>　――前の藍さんなら、そこで心を折られてしまったかもしれない。けれど、今の彼女は違う。
<　――如果是以前的蓝，在这样的场合恐怕就会甘拜下风了。不过，现在的她是不同的。
#

[00001258,$黑羊蓝,%v_ran4564,^BG01C,@BGM23,#RAN_f_0_0_N_05,&RAN_S_0_0_N_05,&SBA_S_0_0_N_04]
>「魔術で、全ての悲劇をなくすことは出来ると言ったのは。彼女が、本当にそうだと信じたからです」
<「之所以说魔术可以抹消一切的悲剧。是因为她拥有深深的信念」
#

[00001278,$黑羊蓝,%v_ran4565,^BG01C,@BGM23,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06,&SBA_S_0_0_N_04]
>「……でも、それは……あなたの手で、生き返らせてほしいということじゃない」
<「……那是，那并不意味着……要通过你使她复生」
#

[00001298,$黑羊蓝,%v_ran4566,^BG01C,@BGM23,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06,&SBA_S_0_0_N_04]
>「私だってそれでリデルが戻るなら、その方法を求めた……けれど、それほどに真実に近づいていく……っ」
<「我何尝不是在探寻能使莉德尔回来的方法……但是，越接近真实……」
#

[00001317,$黑羊蓝,%v_ran4567,^BG01C,@BGM23,#RAN_f_0_0_N_07,&RAN_S_0_0_N_07,&SBA_S_0_0_N_04]
>「失われてしまった生命は戻らない……それを願うのは、人間の……」
<「逝去的生命是不可能复生的……这样的愿望，只是人类的……」
#

[00001337,$楯山昴,%v_sba4125,^BG01C,@BGM23,#SBA_f_0_0_N_06,&RAN_S_0_0_N_07,&SBA_S_0_0_N_06]
>「もういい、聞きたくない……そんな脆弱な常識を壊すのが魔術師だ……魔術師は違うものなんだっ……！」
<「已经够了，我不想听……被这种脆弱的常识所束缚住的怎么可能是魔术师……魔术师是不同的……！」
#

[00001355,^BG01C,@BGM23,&RAN_S_0_0_N_07,&SBA_S_0_0_N_06]
>　昴は首を振り、声を絞って藍さんの言葉を否定しようとする。
<　昴拼命摆动着头，挤压着声音想要否定蓝的说辞。
#

[00001372,^BG01C,@BGM23,&RAN_S_0_0_N_05,&SBA_S_0_0_N_06]
>　聞きたくないことに耳を塞ぐ……誰だって、そうしたくなる時はある。簡単に認められないこともわかっている。
<　想要将不想听的内容拒之耳外……谁都会产生这样的冲动。我也知道这不是轻而易举就能够承认的事情。
#

[00001390,^BG01C,@BGM23,&RAN_S_0_0_N_05,&SBA_S_0_0_N_06]
>　それでも……魔術を追い求めるために明らかに何かを犠牲にし、欠落させたイージスの姿を見てしまえば。一歩も引き下がるわけにはいかない。
<　即便如此……看到眼前为了追求魔术而牺牲了某样事物变得残破不堪的神盾。我们一步也不能退让。
#

[00001409,$楯山昴,%v_sba4126,^BG01C,@BGM23,#SBA_f_0_0_N_06,&RAN_S_0_0_N_05,&SBA_S_0_0_N_06]
>「なぜ……なぜ、聞こえないんだ……僕は契約を果たしたはずなのに……そうか、この結界が……」
<「为什么……为什么，听不到啊……明明是和我缔结了契约啊……是这样啊，这个结界……」
#

[00001427,$天城恵介,^BG01C,@BGM23,&RAN_S_0_0_N_05,&SBA_S_0_0_N_06]
>「結界を作っていることは分かっていたはずです。なぜ破壊しようとしなかったんですか？」
<「你应该是知道我们制作的结界的。为什么没有破坏掉的打算呢？」
#

[00001446,$楯山昴,%v_sba4127,^BG01C,#SBA_f_0_0_N_07,&RAN_S_0_0_N_05,&SBA_S_0_0_N_07]
>「……天城さん……僕はね……本当に、あなたを評価していました。それは事実です……間違いない……」
<「……天城……我啊……确实，给予了你很高的评价。这是事实……一点问题都没有……」
#

[00001467,$楯山昴,%v_sba4128,^BG01C,@BGM19,#SBA_f_0_0_N_06,&RAN_S_0_0_N_05,&SBA_S_0_0_N_06]
>「でもね……それは人間であった場合の話ですよ。何なんだ今のあなたは……そんなクオリアを、ただの人間が内包出来るわけがない……！」
<「但是……前提是，你是个人类啊。现在的你到底是怎么一回事……这么庞大的感质，根本不可能算在人类的范畴里……！」
#

[00001488,$楯山昴,%v_sba4129,^BG01C,@BGM19,#SBA_f_0_0_N_01,&RAN_S_0_0_N_05,&SBA_S_0_0_N_01]
>「……けど、もういいんですよ。そんなことよりもね……今日まで待った理由は……」
<「……不过，算了。比起这个……让我一直等到今天的理由……」
#

[00001508,$楯山昴,%v_sba4130,^BG01C,@BGM19,#SBA_f_0_0_N_07,&RAN_S_0_0_N_05,&SBA_S_0_0_N_07]
>「僕だって分かりますよ……ずっと、無理だったんだ。魔術なんて、かけらも使えやしなかった……！」
<「我自己也 明白的啊……一直，都做不到。魔术什么的，分毫都无法使用……！」
#

[00001528,$楯山昴,%v_sba4131,^BG01C,@BGM19,#SBA_f_0_0_N_04,&RAN_S_0_0_N_05,&SBA_S_0_0_N_04]
>「それが使えるようになったのは、眠っていた才能が目覚めたからじゃない。力を持つものが干渉したからだ……アズレアが僕を憐れんだから。それくらいしか考えられない……」
<「之所以会觉醒，才不是沉睡的才能苏醒了。而是因为受到了强力的干涉……是因为Azurea在同情我。只能想到这种可能性……」
#

[00001548,$楯山昴,%v_sba4132,^BG01C,@BGM19,#SBA_f_0_0_N_08,&RAN_S_0_0_N_05,&SBA_S_0_0_N_08]
>「……僕はそういう事実も、許せないんですよ。だから、借りを返してやっただけだ」
<「……我可是不能容忍这个事实的。所以，只是要把这个情还给你」
#

[00001568,$楯山昴,%v_sba4133,^BG01C,@BGM19,#SBA_f_0_0_N_04,&RAN_S_0_0_N_05,&SBA_S_0_0_N_04]
>「僕が魔術を使えるようになったことは、もう他の誰かの憐れみなんかじゃない。僕自信の力だ……！」
<「我能够使用魔术，已经无关他人的怜悯了。是我值得自信的力量……！」
#

[00001588,$黑羊蓝,%v_ran4568,^BG01C,@BGM19,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06,&SBA_S_0_0_N_04]
>「……私はあなたに魔術の力を与えたつもりはありません。けれど、そう願っていたのは確かです」
<「……我并没有打算赋予你魔术的力量。但是，许下了这样的愿望也是事实」
#

[00001608,$黑羊蓝,%v_ran4569,^BG01C,@BGM19,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06,&SBA_S_0_0_N_04]
>「あなたを憐れんでいたのも、言うとおりです。そのことは、謝ります」
<「说我是在同情你，这是事实。关于这点我要向你道歉」
#

[00001627,$黑羊蓝,%v_ran4570,^BG01C,@BGM19,#RAN_f_0_0_N_07,&RAN_S_0_0_N_07,&SBA_S_0_0_N_04]
>「……でも、その魔術で世界を変えてはいけない。それは、リデルが望んだ魔術の姿ではないから」
<「……但是，魔术是不能用来改变世界的。那根本不是莉德尔渴望见到的魔术的姿态」
#

[00001647,$楯山昴,%v_sba4134,^BG01C,@BGM19,#SBA_f_0_0_N_06,&RAN_S_0_0_N_07,&SBA_S_0_0_N_06]
>「……言ったはずだ。薄っぺらな言葉で、彼女の言葉を騙るな」
<「……应该已经说得很清楚了。不要用那么轻薄的语言来妄自解释她的话」
#

[00001667,$楯山昴,%v_sba4135,^BG01C,@BGM19,#SBA_f_0_0_N_07,&RAN_S_0_0_N_07,&SBA_S_0_0_N_07]
>「これで全て終わりにしてやる……来い。人間を遠ざける障壁は張れるが、そんなことで力を使いたくない」
<「让一切都结束吧……来吧。虽然张开了阻止人类进入的屏障，不过我可不想把力量用在这种地方」
#

[00001685,^BG01C,@BGM19,&RAN_S_0_0_N_07,&SBA_S_0_0_N_06]
>　焦点の合わなかった昴の目が、少しだけ冷静さを取り戻している。しかし、彼は何かに苦しむように胸をかきむしっていた。
<　昴失去焦点的双眼，渐稍稍恢复了冷静。但是，他又像承受着某种痛苦一般用手撕扯着前胸。
#

[00001703,^BG01C,@BGM19,&RAN_S_0_0_N_07]
>　おぼつかない足で、昴はグラウンドに続く扉に手を当てる。施錠を外すことなど、今の彼には造作もなくなっていた。
<　拖着飘忽不定的步伐，昴把手放在了操场的大门上。对现在的他来说，开个锁不过是举手投足的小事。
#

[00001761,^BG10C,@BGM19]
>　――高い柵に囲まれた、広い場所。そこが、俺たちとイージスの戦いの舞台だった。
<　――场地被高高的栅栏所包围。这里，就是我们和神盾的战斗舞台。
#

[00001778,^BG10C,@BGM19]
>　夜空に浮かぶ月だけが、俺たちを見下ろしている。藍さんは魔術書を取り出し、イージスと向き合った。
<　唯有悬在半空的月亮注视着我们。蓝取出了魔术书，与神盾正面对峙。
#

[00001797,$黑羊蓝,%v_ran4571,^BG10C,@BGM19]
>「……異世界がどれだけ美しくても、魔術の可能性がどれだけ大きくても。してはいけないことはあります」
<「……无论异世界再怎么美好，魔术有再大的可能性。有些事情是不可以染指的」
#

[00001817,$黑羊蓝,%v_ran4572,^BG10C,@BGM19]
>「私はあなたのしたいことを、否定しきれない。本当に出来たら、それは……」
<「你想做的事情，我没法全部否定。如果真的能够做到的话，那将……」
#

[00001837,$楯山昴,%v_sba4136,^BG10C,@BGM19]
>「綺麗事は聞きたくない。僕が望むことは、藍たちにとっては、ただのルール違反なんだろう……？」
<「我不想听你的漂亮话。我的夙愿，在蓝看来终究只是违反了法则吧……？」
#

[00001857,$楯山昴,%v_sba4137,^BG10C,@BGM19]
>「世の理を外れることが許されないというなら、力で語ろうじゃないか。アズレア＝シュヴァルツェ。そして、その使徒たる[rb,天空の騎士,ヒンメルリッター]よ」
<「既然说违背世界法则的事情是不被允许的，那么也就是说要让力量来衡量一切吧。Azurea=shuvarutse。还有其使徒天空的骑士啊」
#

[00001898,$楯山昴,%v_sba4138,^ev/EV_ETC01A,@BGM25,#none]
>「……再び僕の呼び声に応え、その力を振るえ……魔導神よ」
<「……再次响应我的呼唤，展现你的力量……魔导神啊」
#

[00001917,$楯山昴,%v_sba4139,^ev/EV_ETC01A,@BGM25]
>「『現界』し、その姿を現せ……僕に歯向かう二人に、裁きを……っ！」
<「现于此世，向凡人展现你的真身……对我的宿命之敌，降下裁决之罚……！」
#

[00001972,^ev/EV_ETC01B,@BGM25]
>　――初めは気にならなかった『現界』という言葉。それが意味するところは……魔導神を、この場に呼びだそうとしているということ。
<　――最初没有给人留下太过强烈印象的『现界』一词。其包含的意义……让魔导神出现在我们的眼前。
#

[00001991,$黑羊蓝,%v_ran4573,^ev/EV_ETC01B,@BGM25]
>「……異世界の神を、この世界に呼び出してはいけない……っ！」
<「……决不能将异世界的神召唤到这个世界……！」
#

[00002029,$黑羊蓝,%v_ran4574,^ev/EV_RAN06A,@BGM25]
>「我が魂に宿る、青き眼を持つ金色の龍よ」
<「寄宿于吾之灵魂，青眼的金龙」
#

[00002048,$黑羊蓝,%v_ran4575,^ev/EV_RAN06A,@BGM25]
>「我が呼び声に応え、その姿を現せ……汝の炎は、闇を貫く光なり……！」
<「应吾之号召，降临于世……汝之火炎，迅为闪枪……！」
#

[00002103,^ev/EV_RAN06B,@BGM25]
>　――前とは違う詠唱。それは、藍さんがイージスを倒すために生み出した術式……。
<　――不同于之前的咏唱。这是，蓝为了打倒神盾而创造出的术式……。
#

[00002120,^ev/EV_RAN06B,@BGM25]
>　灼熱の炎で焼き払うのではなく、龍の爪や牙で引き裂くわけでもない。
<　既不是靠熊熊烈焰燃尽一切，也不是靠爪牙撕成碎片。
#

[00002137,^ev/EV_RAN06B,@BGM25]
>　イージスの力に対抗し、凌駕するための術式。それこそが、人を傷つけることをしない彼女が至った結論だった。
<　那术式是为了凌驾于神盾而诞生的。这就是，不会伤害人的她所得出的结论。
#

[00002156,$黑羊蓝,%v_ran4576,^ev/EV_RAN06B,@BGM25]
>「……イージス……炎龍の炎もまた、この世界にあってはならない力です」
<「……神盾……炎龙的火炎，也是不该存在于这个世界上的力量」
#

[00002175,$黑羊蓝,%v_ran4577,^ev/EV_RAN06B,@BGM25]
>「これが最初で最後の戦いです……私はあなたを倒した時、炎龍の力を封印します」
<「这是最后的战斗了……在打败你后，我就会将炎龙之力封印」
#

[00002213,$楯山昴,%v_sba4140,^ev/EV_ETC01B,@BGM25]
>「まだそんな甘いことを言っているのかっ……！」
<「还在说着那么天真的话吗……！」
#

[00002252,^ev/EV_ETC01B,@BGM25]
>　イージスの怒りに呼応して、彼の前方に集中したクオリアが弾ける。それは壮絶としか言いようのない光景だった。
<　响应着神盾的怒号，集中在他前方的感质开始跃动。这光景只能用壮丽来形容了。
#

[00002271,$楯山昴,%v_sba4141,^ev/EV_ETC01B,@BGM25]
>「炎龍ごときが、そんな覚悟で魔導神を止められるわけがない……っ！」
<「只是炎龙而已，就这点觉悟怎么可能抵挡着住魔导神……！」
#

[00002309,$黑羊蓝,%v_ran4578,^ev/EV_RAN06B,@BGM25]
>「……いいえ、止められます。あなたの魔導神はまだ完全に『現界』していない」
<「……不，可以阻止。你的魔导神还没有完全『现界』」
#

[00002328,$黑羊蓝,%v_ran4579,^ev/EV_RAN06B,@BGM25]
>「片腕の魔導神と、私の魂に宿る炎龍の力、どちらが大きいか……恵介さんのくれるクオリアがあれば、炎龍は絶対に負けません……！」
<「残缺不全的魔导神，与寄宿于我灵魂之中的炎龙，哪方力量更强……只要有了惠介献给我的感质，炎龙是不可能输的……！」
#

[00002383,^ev/EV_RAN06B,@BGM25]
>　迷いは欠片もない。藍さんの詠唱に呼応して、どこまでも光は力強さを増し続ける。
<　没有一丝迷惘。在蓝的咏唱之下，光芒在无穷无尽地增强着。
#

[00002421,$楯山昴,%v_sba4142,^ev/EV_ETC01B,@BGM25]
>「片腕だけでも十分だ……炎龍程度、捻り潰してやる……っ！」
<「残缺不全也已经足够了……炎龙这种程度的存在，碾碎给你看……！」
#

[00002462,$楯山昴,%v_sba4143,^ev/EV_ETC01B,@BGM25]
>「魔導神よ……その腕で、眼前の全てをなぎ払えっ！」
<「魔导神啊……用你的力量，横扫眼前的一切！」
#

[00002500,$黑羊蓝,%v_ran4580,^ev/EV_RAN06B,@BGM25]
>「我が前に来たれ、[rb,青眼金色の炎龍,ブルーアイズ?ゴールド?ワイバーン]……！」
<「诚诏奉行，blue eyes gold wyvern……！」
#

[00002519,$黑羊蓝,%v_ran4581,^ev/EV_RAN06B,@BGM25]
>「――その輝ける炎は、奈落を照らす明星となる。[rb,星光の聖なる息吹,スターライト?セイントブレス]！」
<「――汝之辉光，即为照耀地狱之明星。星光圣岚（star light saintbreath）」
#

[00002632,$天城恵介,^none,@BGM25]
>「藍さんっ……！」
<「蓝……！」
#

[00002649,^none,@BGM25]
>　――完全な形で、藍さんの魔術が力を発現する。
<　――蓝的魔术发挥出了最终极的力量。
#

[00002666,^none,@BGM25]
>　俺と藍さんのクオリアを注ぎ込み、炎龍より放たれる、光輝く炎。それは、熱を持つ炎ではない。
<　注入了我和蓝的感质，炎龙释放出了闪耀的火炎。但那不是代表着热量的火焰。
#

[00002683,^none,@BGM25]
>　ただ、イージスを倒すためだけの力。藍さんと、そして俺の意思を込めて、それは空間を走り抜ける。
<　其目的只有一个，打倒神盾。继承了我与蓝的意志，火炎撕裂了空间。
#

[00002722,$楯山昴,%v_sba4144,^ev/EV_ETC01B,@BGM25]
>「……そんなもの、焦げ跡ひとつ残せるものか……魔導神の力を見せてやる……！」
<「……这种东西，连一丝烧伤都不会留下……让你们见识到魔导神的力量……！」
#

[00002781,$楯山昴,%v_sba4145,^ev/EV_ETC01C,@BGM25]
>「――魔術師イージスの魂を捧げる。魔導神よ、その姿を現し、無慈悲なる審判の光で、全てを焼き尽くせ！」
<「――献上魔术师神盾之魂。魔导神啊，展现你的姿态，冷酷无情的审判之光，燃尽万物！」
#

[00002798,^ev/EV_ETC01C,@BGM25]
>　――同じ、光の力。しかし俺たちとは全く逆の性質を持つものを、イージスはその身体から解き放つ。
<　――同样是光芒的力量。然而神盾体内所释放出的物质，与我们的性质完全相反。
#

[00002836,$黑羊蓝,%v_ran4582,^ev/EV_RAN06D,@BGM25]
>「――これで終わりです、イージスッ！」
<「――这就是你的终结，神盾！」
#

[00002874,$楯山昴,%v_sba4146,^ev/EV_ETC01C,@BGM25]
>「終わりはそちらだ、アズレア……ッ」
<「终结的是你，Azurea……！」
#

[00002936,^none,@BGM25]
>　衝突した光はクオリアの火花を散らし、どちらも譲らずにせめぎ合う――しかし。
<　碰撞的光芒迸发出了火花，两方势头毫不退让――但。
#

[00002974,$楯山昴,%v_sba4147,^ev/EV_ETC01D,@BGM25]
>「な……っ！？」
<「什……！？」
#

[00002991,^ev/EV_ETC01D,@BGM25]
>　藍さんの放った魔術が、昴の魔術を押し返し始める。俺のクオリアは際限なく吸い上げられるのに、イージスの光はそれ以上強くはならなかったからだ。
<　蓝的魔术开始吞噬昴的魔术。我的感质还在源源不断地被抽离，而神盾的光芒已经止步不前。
#

[00003010,$楯山昴,%v_sba4148,^ev/EV_ETC01D,@BGM25]
>「なぜ……僕は魂を捧げると言ったのに……魂では足りないと言うつもりかっ……」
<「为什么……我都已经献上了自己的灵魂……是想说光是灵魂还不够吗……」
#

[00003029,$楯山昴,%v_sba4149,^ev/EV_ETC01D,@BGM25]
>「……そういうことか……本当に捧げろというのかっ……くそぉぉぉっ……！」
<「……是吗……真的不得不这样做吗……可恶————……！」
#

[00003091,$楯山昴,%v_sba4150,^none,@BGM25]
>「……うぁぁぁぁぁぁっ……！」
<「……呜啊啊啊啊啊……！」
#

[00003167,^BG10C,@BGM25,#none]
>　夜のグラウンド全てを煌々と照らし出すほどの光が、やがて収まる。
<　将夜晚的操场映照通明的光芒终于褪去了。
#

[00003184,^BG10C,@BGM25]
>　俺が目を開くと、そこには藍さんが立っている。彼女は深い息をつき、魔術書を持った手を下げた。
<　我睁开眼，蓝就站在那里。她深深叹了一口气，垂下了持有魔术书的手。
#

[00003203,$楯山昴,%v_sba4151,^BG10C,@BGM25]
>「……僕は……僕は、まだ負けていない……」
<「……我……我，还没有输……」
#

[00003221,^BG10C,@BGM25]
>　倒れていたイージスが立ち上がる。その手につけられていた腕輪は、千切れ飛んでいた。
<　倒下的神盾再次站了起来。他手上的腕带，已经变得粉碎。
#

[00003238,^BG10C,@BGM25]
>　そのことにも気づかず、イージスはこちらに近づいてくる。腕輪はリデルの……母親の形見であったはずなのに。
<　但是神盾完全没有去在意，径直朝这边走了过来。那枚腕带可是莉德尔……他母亲的象征啊。
#

[00003257,$楯山昴,%v_sba4152,^BG10C,@BGM25]
>「……そうだ……覚悟が足りなかったんだ。『魂の再臨』を行うことが出来なければ、もとより僕の命に意味はない」
<「……原来如此……是觉悟还不够啊。无法完成『魂之再临』的话，说到底我的生命毫无用处」
#

[00003277,$黑羊蓝,%v_ran4583,^BG10C,@BGM25]
>「……だめっ、昴っ！　そんなことを考えてはいけないっ！」
<「……不可以，昴！ 绝对不能产生那样的想法！」
#

[00003297,$楯山昴,%v_sba4153,^BG10C,@BGM25]
>「魔導神よ。魂だけでなく、僕の全てを捧げる」
<「魔导神。不光是灵魂，将我的一切都献给你」
#

[00003317,$楯山昴,%v_sba4154,^BG10C,@BGM25]
>「……現界し……姿を現して……炎龍を……っ……」
<「……完成……现界……将炎龙……呃……」
#

[00003335,^BG10C,@BGM25]
>　昴は最後まで言うこともできず、地面に膝を突く。そして、前のめりに倒れこんだ。
<　昴没能将这句话说完，就跪在了地面上。接着向前倾倒下去。
#

[00003356,$黑羊蓝,%v_ran4584,^BG10C,@BGM25]
>「……まさか……昴を利用して、本当にこの世界に……」
<「……难道……真的要利用昴把这个世界……」
#

[00003375,$天城恵介,^BG10C,@BGM25]
>「っ……藍さん、イージスは何を……っ」
<「っ……蓝，神盾到底做了什么…っ」
#

[00003394,$黑羊蓝,%v_ran4585,^BG10C,@BGM25]
>「昴は……召喚を果たしたはずでした。けれどその時には、既に魔導神に利用されていて……」
<「昴……应该是成功完成了召唤的。可是从那时起，他就已经被魔导神利用了……」
#

[00003414,$黑羊蓝,%v_ran4586,^BG10C,@BGM25]
>「リデルを復活させるつもりで……魔導神を現界させるための儀式に、魂を……」
<「为了让莉德尔复活……用灵魂，举行了魔导神的现界仪式……」
#

[00003433,$天城恵介,^BG10C,@BGM25]
>「っ……そんなものが……」
<「居……居然会……」
#

[00003450,^BG10C,@BGM25]
>　昴にそんなことをさせたものが、神だと言えるのか。
<　利用昴做了这些事，真的可以称得上是神吗。
#

[00003467,^BG10C,@BGM25]
>　人を騙し、魂を奪おうとする存在……そんな邪悪なものが魔導神なら。そんなものを、この町に呼びこむわけにはいかない。
<　欺骗了人类，还想要夺去他的灵魂……魔导神是如此邪恶的存在。这样的存在绝对不能让它出现在这个小镇。
#

[00003484,^BG10C,@BGM25]
>　――しかし。イージスが過去に書いた魔法陣……その痕に、消えたはずの陣が浮かび。
<　――可是。神盾曾经画下的魔法阵……本该被抹消掉的阵型，再次浮现了出来。
#

[00003501,^BG10C,@BGM25]
>　そこから何かが現れようとしている気配を前にして、俺たちは戦慄するほかなかった。
<　面对那将要出现的某种事物，我们只有无声的战栗。
#

[00003518,^BG10C,@BGM25]
>　こんな邪悪なものに、正気で向き合っていることは難しい。それほどの存在が、イージスからクオリアを吸い上げて、おぼろげな姿を現しつつあった。
<　如此邪恶的存在，想要正面应对极为困难。它正在不断吸收着神盾的感质，幻化出朦胧的身影。
#

[00003537,$梅莉艾露,%v_mer4102,^BG10C,@BGM25,#MER_f_0_0_N_09,&MER_S_0_0_N_09]
>「……こんなものを召喚しようとするなんて……人間も、侮ったものではありませんね」
<「……没想到居然打算召唤出这样的东西……还真是不能小看了人类」
#

[00003556,$天城恵介,^BG10C,@BGM25,&MER_S_0_0_N_09]
>「メリエル……」
<「梅莉艾露……」
#

[00003576,$黑羊蓝,%v_ran4587,^BG10C,@BGM25,&MER_S_0_0_N_09]
>「……ここは危険です、逃げてください。私は最後まで、封印を試みます」
<「……这里很危险，请快点逃走。我要尝试封印它直到最后一刻」
#

[00003596,$梅莉艾露,%v_mer4103,^BG10C,@BGM25,#MER_f_0_1_N_01,&MER_S_0_1_N_01]
>「それには恵介さまも巻き込むですよね？　言っておきますが、私その人より強いですよ」
<「你的意思也就是要把惠介大人也卷进来吧？ 先说好了，我可是比那个人要强的」
#

[00003616,$黑羊蓝,%v_ran4588,^BG10C,@BGM25,&MER_S_0_1_N_01]
>「あなたは……その透明で清らかなクオリアを、今まで隠していたのですね……」
<「你是……一只都隐藏起了那清澈透明的感质吗……」
#

[00003636,$梅莉艾露,%v_mer4104,^BG10C,@BGM25,#MER_f_0_1_N_03,&MER_S_0_1_N_03]
>「藍さんはもう驚かないと思うですが……私の正体を見せても」
<「蓝就算看到我的真身……应该也不会惊讶的吧」
#

[00003656,$梅莉艾露,%v_mer4105,^BG10C,@BGM25,#MER_f_0_1_N_04,&MER_S_0_1_N_04]
>「恵介さま、もう一度ごめんなさいと言っておくです。さすがにこんな事態は、想定外です」
<「惠介大人，请让我再次向你道歉。会发生这样的事实在是超出了我的预料」
#

[00003676,$梅莉艾露,%v_mer4106,^BG10C,@BGM25,#MER_f_0_1_N_01,&MER_S_0_1_N_01]
>「こうなってしまっては浄化するしかありません。こういった事態に対応するのも、天使の務めです」
<「走到了这一步，现在只能将他净化了。处理现在的异常情况也是天使的责任」
#

[00003696,$黑羊蓝,%v_ran4589,^BG10C,@BGM25,&MER_S_0_1_N_01]
>「天使……本当に、天使なのですか……？」
<「天使……是、真正的天使吗……？」
#

[00003716,$梅莉艾露,%v_mer4107,^BG10C,@BGM25,#MER_f_0_1_N_02,&MER_S_0_1_N_02]
>「ええ、まあ。この人は全然信じなかったですけどね……まあ、こういうことです」
<「啊啊，差不多。不过这个人完全没有相信就是了……就是，这样的感觉」
#

[00003791,^BG10C,@BGM25,&MER_S_2_1_N_02]
>　メリエルの身体が光に包まれ、次の瞬間には別の装いに変わり、背中に羽根が現れる。
<　光芒包围了梅莉艾露，一瞬间她的服装就产生了变化，并且背上生出了翅膀。
#

[00003808,^BG10C,@BGM25,&MER_S_2_1_N_02]
>　それを見ても藍さんは動揺していなかった。魔術師の彼女ならば、天使の存在を肯定する……そう、予想してはいたけれど。
<　看到这一幕蓝没有产生惊讶的表情。身为魔术师的她，是肯定天使这一存在的……这点确实如我所料，不过。
#

[00003826,$天城恵介,^BG10C,@BGM25,&MER_S_2_1_N_02]
>「メリエル……これから、何をするつもりですか？　そんな力まで見せて」
<「梅莉艾露……你接下来打算做什么？ 展现出这样的力量」
#

[00003847,$梅莉艾露,%v_mer4108,^BG10C,@BGM25,#MER_f_2_1_N_01,&MER_S_2_1_N_01]
>「イージスを浄化します。彼が今呼びだそうとしているものごと、消滅させます」
<「将神盾净化。把他正在召唤出来的东西消灭掉」
#

[00003866,$天城恵介,^BG10C,@BGM25,&MER_S_2_1_N_01]
>「っ……！」
<「……！」
#

[00003885,$黑羊蓝,%v_ran4590,^BG10C,@BGM25,&MER_S_2_1_N_01]
>「……イージスを……手にかけるというのですか……？」
<「……是要把神盾毁灭、的意思么……？」
#

[00003905,$梅莉艾露,%v_mer4109,^BG10C,@BGM25,#MER_f_2_0_N_01,&MER_S_2_0_N_01]
>「彼は異世界の神に『魂を捧げる』と口にしました」
<「他自己说了，『把灵魂奉献给异世界的神』」
#

[00003925,$梅莉艾露,%v_mer4110,^BG10C,@BGM25,#MER_f_2_0_N_05,&MER_S_2_0_N_05]
>「それを撤回することは出来ません……彼が、自分で望んだことなんですから」
<「这是无法撤销的……因为这是他自己的夙愿」
#

[00003944,$天城恵介,^BG10C,@BGM25,&MER_S_2_0_N_05]
>「……ここに来た時から、イージスは正気を失いかけていた。それでも、『望んだこと』だって言うんですか」
<「……刚来这里的时候，神盾可是失去了神智。即便是这样也要说是他的夙愿吗」
#

[00003963,$梅莉艾露,%v_mer4111,^BG10C,@BGM25,#MER_f_2_0_N_07,&MER_S_2_0_N_07]
>「彼は自ら望んで魔術師になった。フラグメントの力を利用した結果がこれというのは、本当に残念です」
<「成为魔术师是他的夙愿。而动用女神碎片最终导致了这个结果，实属遗憾」
#

[00003983,$梅莉艾露,%v_mer4112,^BG10C,@BGM25,#MER_f_2_1_N_01,&MER_S_2_1_N_01]
>「私は現時点を持って、『ゲーム』の審判ではなく、天使として行動します。理に反した者は消去しなければ」
<「现在我的行动并不是『游戏』的裁判，而是在尽到天使的职责。违背真理的人有必要消除」
#

[00004001,^BG10C,@BGM25,&MER_S_2_1_N_01]
>　例え彼女が本物の天使でも、それほど残酷なことを口にするとは思っていなかった。
<　假设她真的是天使，也没想过这么残酷的话会从她口中说出来。
#

[00004018,^BG10C,@BGM25,&MER_S_2_1_N_01]
>　しかし、メリエルの目はどこまでも冷たく、一度言ったことを否定することもない。
<　但是，梅莉艾露的目光降至冰点，已经说出的话是绝对不会反悔的。
#

[00004037,$梅莉艾露,%v_mer4113,^BG10C,@BGM25,#MER_f_2_1_N_05,&MER_S_2_1_N_05]
>「ここで食い止めなければ、被害は広範囲に及びます。結界が無ければ、簡単に取り逃がしていたでしょう」
<「现在不把他搞定，将会产生大范围的灾害。要是结界没有了，很容易就会放它出来了吧」
#

[00004057,$梅莉艾露,%v_mer4114,^BG10C,@BGM25,#MER_f_2_1_N_04,&MER_S_2_1_N_04]
>「逆に言えば、これ以上実体化して、結界を破られればそれで終わりなんです」
<「反过来，如果实体话的程度继续加深，结界被破坏的话一切就都晚了」
#

[00004077,$梅莉艾露,%v_mer4115,^BG10C,@BGM25,#MER_f_2_1_N_04,&MER_S_2_1_N_04]
>「悪く思わないでください。私もそんなに力がありませんから、手加減して外すわけにはいかないです」
<「请不要怪我。我的力量没有你想象的那么强大，故意放水打偏什么的可做不到」
#

[00004095,^BG10C,@BGM25,&MER_S_2_1_N_04]
>　メリエルが倒れているイージスに手を向ける。藍さんはあまりのことに、動くことが出来ていなかった。
<　梅莉艾露把手伸向了倒在地上的神盾。蓝震惊于眼前的景象一步也无法动弹。
#

[00004113,$天城恵介,^BG10C,@BGM25,&MER_S_2_1_N_04]
>「待ってください、メリエルっ！」
<「等一下，梅莉艾露！」
#

[00004132,$梅莉艾露,%v_mer4116,^BG10C,@BGM25,#MER_f_2_0_N_05,&MER_M_2_0_N_05]
>「なっ……は、離してくださいっ、あなたには何も文句言う権利無いですっ！」
<「什……放、放开我，你可没有抱怨的权利！」
#

[00004153,$梅莉艾露,%v_mer4117,^BG10C,@BGM25,#MER_f_2_1_N_05,&MER_M_2_1_N_05]
>「天上界を降りるにあきたらず、この町を滅ぼしてもいいって言うんですかっ！」
<「光是从天界跑下来就算了，现在还想说要让这个小镇被毁灭吗！」
#

[00004171,^BG10C,@BGM25,&MER_M_2_1_N_05]
>　メリエルの言葉を、藍さんは聞き逃さない。そして……理解しないことも、あるわけがない。
<　梅莉艾露的这句话很清楚地听进了蓝的耳中。并且……她很容易就理解了。
#

[00004190,$黑羊蓝,%v_ran4591,^BG10C,@BGM25,&MER_M_2_1_N_05]
>「天使……天上界……恵介さんのクオリア……」
<「天使……天界……惠介的感质……」
#

[00004208,^BG10C,@BGM25,&MER_M_2_1_N_05]
>　違うとも、俺はただの人間だとも言えなかった。俺たちは契約している……嘘をつくことはできない。
<　既不能否定，也无法主张我只是个普通的人类。我们已经缔结了契约……说谎是做不到的。
#

[00004227,$黑羊蓝,%v_ran4592,^BG10C,@BGM25,&MER_M_2_1_N_05]
>「……それでも、私は……もし、それが事実だったとしても……」
<「……就算是这样，我也……如果，真的是事实的话……」
#

[00004247,$梅莉艾露,%v_mer4118,^BG10C,@BGM25,#MER_f_2_1_N_03,&MER_M_2_1_N_03]
>「……離してください。分かりました、浄化を行うのは、『あれ』に対してだけです」
<「……放开我。我知道了，净化只对『那个东西』实行」
#

[00004267,$梅莉艾露,%v_mer4119,^BG10C,@BGM25,#MER_f_2_1_N_03,&MER_M_2_1_N_03]
>「イージスのクオリアが完全に『あれ』に持っていかれないように、護ってあげてください。言っておきますけど、私の『浄化の光』は半端じゃないですよ」
<「你们保护好神盾，防止他的感质完全被『那个东西』夺走。我先说好了，我的『净化之光』可是货真价实的」
#

[00004286,$黑羊蓝,%v_ran4593,^BG10C,@BGM25,&MER_M_2_1_N_03]
>「……分かりました。『あれ』を封印しなければいけないとは、私も思っていました……ご厚情に感謝します」
<「……知道了。我也认为必须要将『那个东西』封印起来……感谢你的厚意」
#

[00004306,$梅莉艾露,%v_mer4120,^BG10C,@BGM25,#MER_f_2_0_N_03,&MER_M_2_0_N_03]
>「天使は慈悲深いこともあるですよ。恵介さまもいるので、少し大目に見てあげるです」
<「天使有时候也是很有人情味的。既然惠介大人也在场，就放宽松一点好了」
#

[00004326,$梅莉艾露,%v_mer4121,^BG10C,@BGM25,#MER_f_2_0_N_02,&MER_M_2_0_N_02]
>「もし『浄化』で魂ごと消去してしまうと、転生する可能性すら無いですからね」
<「如果在『净化』的时候灵魂被消去了，可就连转生的可能都没有了」
#

[00004345,$天城恵介,^BG10C,&MER_M_2_0_N_02]
>「……そんなことは、絶対にさせられない。メリエル、頼みますよ」
<「……绝对不会让这样的事情发生的。梅莉艾露，拜托了」
#

[00004365,$梅莉艾露,%v_mer4122,^BG10C,#MER_f_2_0_N_04,&MER_M_2_0_N_04]
>「ようやく認められても、こんな状況では……とも言っていられないですね」
<「虽然你在这种场合终于认可我了……这样的话说出来也不太好」
#

[00004385,$梅莉艾露,%v_mer4123,^BG10C,#MER_f_2_0_N_03,&MER_M_2_0_N_03]
>「大天使メリエルの、真の力を見せてあげます」
<「让你见识下大天使梅莉艾露真正的力量」
#

[00004405,$梅莉艾露,%v_mer4124,^BG10C,#MER_f_2_1_N_05,&MER_M_2_1_N_05]
>「その目に焼き付けてください、聖なる光とはこういうものです……！」
<「好好印在眼睛里吧，至圣之光究竟为何物……！」
#

[00004445,^ev/EV_ETC07A,@BGM28,#none]
>　――そして、メリエルは目を閉じ、集中し始める。
<　――接着，梅莉艾露闭上了眼，集中起了精神。
#

[00004463,^ev/EV_ETC07A,@BGM28]
>　天使の装いと、詠唱する姿は、神々しいとさえ言える。俺はやはり、一度この姿を見ていた……あの時変身が成功していたら、強制的に信じさせられていただろう。
<　天使的衣装，咏唱的神姿，无一不闪耀着神圣的光辉。果然，这样的场景我曾见过一次……那时候是在变身完成后被强制相信的吧。
#

[00004482,$梅莉艾露,%v_mer4125,^ev/EV_ETC07A,@BGM28]
>「大天使メリエルの名において請願する。[rb,熾天使術,セラフィックスペル]封印解除。対象を限定し、全出力開放」
<「以大天使梅莉艾露之名恳愿。炽天使术封印解除，对象锁定，全力释放」
#

[00004503,$梅莉艾露,%v_mer4126,^ev/EV_ETC07A,@BGM28]
>「――これより、排除を開始します。『浄化の光』最大出力を以って、半実体化した魔導神を殲滅する」
<「――接下来开始进行排除。『净化之光』最大出力，将半实体化的魔导神彻底消灭」
#

[00004577,^ev/EV_ETC07A,@BGM28]
>　これが、メリエルの奥の手……熾天使術（セラフィックスペル）。彼女が普段使っていたものとは、まるで違う。詠唱の仕方も、その姿の神々しさも。
<　这就是梅莉艾露的奥义……炽天使术（seraphic spell）。和她平时所用的术式完全不同。无论是咏唱方法，还是散发出神辉的身姿。
#

[00004617,$梅莉艾露,%v_mer4127,^ev/EV_ETC07B,@BGM28]
>「当該領域に結界確認、干渉を最低限に。並列化高速詠唱開始……術式の起動まで、残り二十秒」
<「现领域结界确认完成，干涉降至最低。并列话高速咏唱开始……离术式启动还有二十秒」
#

[00004651,^ev/EV_ETC07B,@BGM28]
>　メリエルの口はゆっくりと動いているが、それとは別に何か高い音が聞こえてくる。
<　随着梅莉艾露缓缓说出的话语，仿佛听到了某种更高亢的声音响起。
#

[00004668,^ev/EV_ETC07B,@BGM28]
>　天使の詠唱は、魔術師のものとは全く異なっている……その文言を聞き取る限りでは、膨大な量の詠唱を、高速化してこの音に変えているのだろう。
<　天使的咏唱与魔术师完全不同……按照她的话来判断，应该是将巨量的咒文进行高速咏唱形成了这种声音吧。
#

[00004687,$梅莉艾露,%v_mer4128,^ev/EV_ETC07B,@BGM28]
>「見ている場合じゃないです。イージスの生命エネルギーは、このままではあと１分も持たずに尽きます」
<「别光站在那里看着。这样下去神盾的生命能量连一分钟都坚持不到了」
#

[00004706,$梅莉艾露,%v_mer4129,^ev/EV_ETC07B,@BGM28]
>「あと十秒で終わらせますよ。準備はいいですか？」
<「还有十秒就完成了。准备好了吗？」
#

[00004744,$黑羊蓝,%v_ran4594,^ev/EV_RAN06B,@BGM28]
>「――いつでも大丈夫です。魔術師アズレアの名において命ずる……」
<「――随时都可以，以魔术师Azurea之名……」
#

[00004763,$黑羊蓝,%v_ran4595,^ev/EV_RAN06B,@BGM28]
>「炎龍よ、その大いなる命の鼓動を持って、志半ばで倒れた者に守護を与えよ……っ！」
<「吾之炎龙，盈润当世的生命鼓动，向迷失了神智而受挫之人，降下守护！」
#

[00004817,^ev/EV_RAN06B,@BGM28]
>　藍さんが魔術を発動させると、イージスの周囲が光で包まれる。それを見たところで、メリエルの高速詠唱が同時に終わっていた。
<　随着蓝魔术的发动，神盾的身边被光芒包围了。在同一时刻，梅莉艾露的高速咏唱也完成了。
#

[00004836,$梅莉艾露,%v_mer4130,^ev/EV_ETC07B,@BGM28]
>「行きますよ……っ、偉大なる創造主よ、我に力を与えたまえ……っ！」
<「要上了哦……至高无上的造物主啊，将力量赐予我……！」
#

[00004859,$梅莉艾露,%v_mer4131,^ev/EV_ETC07C,@BGM28]
>「――在るべき場所へと還れ。聖典武装召喚、熾天使の光燐（セラフィック?ホーリーレイ）！」
<「――回到你原来的地方去。圣典武装召唤，炽天使之圣光闪耀！」
#

[00004957,^none,@BGM28]
>　これが、メリエルの真の力……天使として、この世界を侵す異世界の神を撃退するために振るわれた、聖なる浄化の光。
<　这就是梅莉艾露真正的力量……是以天使之身份，击退侵略这个世界的异世界之神的，至圣的净化之光。
#

[00004974,^none,@BGM28]
>　創造主の力を、天使は代行して振るうことを許される。それは、世界の危機が迫った時の特別措置……。
<　天使代为行使造物主的力量。这样的行为能够被允许，是只有在世界面临危机之时的特别措施……。
#

[00004991,^none,@BGM28]
>　――思い出さずには居られなかった。神だった頃に、天界でメリエルに出会ったことを。
<　――回忆开始逆流。在我曾经是神的时候，在天界与梅莉艾露的相会。
#

[00005008,^none,@BGM28]
>　神だった時に、いくつかのルールだけは、知らされなくても理解していた。
<　在那个神的时代，有几条规则是深深铭刻在心中的。
#

[00005025,^none,@BGM28]
>　そのうちの一つ……もし世界に危機が迫ったとき。その時は神の力を、無制限で使うことが出来る。
<　其中之一……如果世界面临了危机。那个时候神的力量将可以无限制地使用。
#

[00005042,^none,@BGM28]
>　正確には、神の力ではなく……『神が使うことを許された力』だ。
<　严格来讲，不是神的力量……而是『神被允许使用的力量』。
#

[00005061,$梅莉艾露,%v_mer4132,^none,@BGM28]
>「――ゼェル＝ナハトの暗黒に還れですっ、魔導神！」
<「――给我回到泽尔·纳哈特的黑暗之中去，魔导神！」
#

[00005155,^BG_bl,@none,#none]
>　魔術の光とも違う、天使の光。それを見た時、人間は誰でも言葉を失う……俺だって、例外じゃない。
<　与魔术之光不同的，天使之光。看到这一场景，任何人类都会为之震撼……我也不例外。
#

[00005197,$黑羊蓝,%v_ran4596,^BG10C,@none,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01]
>「……禍々しい気配が、消えた。創造主の力で、扉の向こうに押し戻されたのですね」
<「……灾厄的气息消失了。是被造物主的力量封印在了门扉的对面」
#

[00005217,$梅莉艾露,%v_mer4133,^BG10C,@BGM17,#MER_f_2_1_N_03,&RAN_S_0_0_N_01,&MER_S_2_1_N_03]
>「完全に実体化する前で良かったです、本当に。開きかけた異世界への扉は閉じておきました」
<「赶在完全实体化之前真是万幸。被打开的异世界之门已经闭合了」
#

[00005238,$梅莉艾露,%v_mer4134,^BG10C,@BGM17,#MER_f_2_1_N_01,&RAN_S_0_0_N_01,&MER_S_2_1_N_01]
>「魔導神は、その力でイージスを誘惑して、魂を捧げさせようとした……そんなのは神というより、悪魔です」
<「魔导神靠着这个力量诱惑了神盾，让他为之献上了灵魂……这种东西，与其说是神，恶魔才是最合适的」
#

[00005258,$梅莉艾露,%v_mer4135,^BG10C,@BGM17,#MER_f_2_1_N_04,&RAN_S_0_0_N_01,&MER_S_2_1_N_04]
>「往々にしてあるですよ、こういうことは。百年に一度くらいですが、召喚に成功する人間がいるです」
<「这种事情一直都有在发生的。大概是每一百年左右吧，就会出现成功召唤的案例」
#

[00005277,$天城恵介,^BG10C,@BGM17,&RAN_S_0_0_N_01,&MER_S_2_1_N_04]
>「……神と天使が、防いでいるっていうことなんですね。この世界に害をなすものが進入するのを」
<「……是靠神和天使在保护着吧。防止那些危害世界的存在进入这里」
#

[00005296,$梅莉艾露,%v_mer4136,^BG10C,@BGM17,#MER_f_2_1_N_04,&RAN_S_0_0_N_01,&MER_S_2_1_N_04]
>「もう思い出してるんでしょう？　藍さんにも、言ってしまったですしね……さっきはしまったと思ったですけど」
<「已经想起来了吗？ 蓝也已经听到了……刚才真的是感觉很不妙」
#

[00005315,$黑羊蓝,%v_ran4597,^BG10C,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06,&MER_S_2_1_N_04]
>「……天上から降りてきた、と聞きました」
<「……听到了，惠介是从天界来的」
#

[00005335,$黑羊蓝,%v_ran4598,^BG10C,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06,&MER_S_2_1_N_04]
>「恵介さんは……天使に関わる存在。けれど……そのクオリアは、天使よりも大きい……」
<「惠介是……与天使有关的存在。可是……他的感质比天使还要庞大……」
#

[00005353,$天城恵介,^BG10C,@BGM17,&RAN_S_0_0_N_06,&MER_S_2_1_N_04]
>「……詳しいことは、後で話させてください。今は、イージスを病院に運ぶことが先です」
<「……详细的事情，以后会对你说的。现在要优先把神盾送到医院才行」
#

[00005370,^BG10C,@BGM17,&RAN_S_0_0_N_06,&MER_S_2_1_N_04]
>　俺はイージスの傍らに近づく。意識は戻っていないものの、その寝顔は安らかだった。
<　我走到了神盾的身边。他的意识还没有恢复，睡梦之中的表情很是安详。
#

[00005389,$楯山昴,%v_sba4155,^BG10C,@BGM17,&RAN_S_0_0_N_06,&MER_S_2_1_N_04]
>「……かあ……さん……」
<「……妈……妈……」
#

[00005407,^BG10C,@BGM17,&RAN_S_0_0_N_06,&MER_S_2_1_N_04]
>　その頬に、涙が伝い落ちていく。それを見れば、イージスの心が魔導神から解放されていることは分かった……しかし。
<　从他的脸上，淌下一条泪痕。看来，神盾的内心已经从魔导神的控制中得到解放了……但是。
#

[00005424,^BG10C,@BGM17,&RAN_S_0_0_N_06,&MER_S_2_1_N_04]
>　彼の母に対する気持ちを思うとやりきれなくなる。全てを投げ打って追い求めて、そして辿り着いた先がこれでは、あまりにもイージスが報われない……。
<　可是一想到他对母亲的感情就难免有些伤感。赌上了自己的一切去追求，而路途最后的终点是这样的结局，失去的实在太多了……。
#

[00005497,^BG28C,@BGM17]
>　倒れているイージスを、夜間救急のある病院に連れていく。
<　我们将神盾送到了一家医院的夜间急诊室。
#

[00005514,^BG28C,@BGM17]
>　イージスはクオリアを多く失っていたが、命に別状はなかった。衰弱して意識を失っているため、今は病室で休んでいる。
<　虽然神盾失去了大量的感质，不过并没有到性命攸关的程度。失去了意识的他现在正躺在病床上。
#

[00005531,^BG28C,@BGM17]
>　藍さんはクオリアこそ充実していたが、魔術を立て続けに使ったことが身体に負担をかけたのか、貧血を起こしてしばらく休んでいた。
<　蓝的感质虽然很充足，不过貌似是因为连续使用魔术对身体负担过重导致了贫血也去休息了一阵子。
#

[00005548,^BG28C,@BGM17]
>　そして、イージスより早く目覚めた彼女は、病室を出て俺のところに戻ってきた。
<　然后，比神盾更早回复意识的她，从病房走出来来到了我的身边。
#

[00005567,$黑羊蓝,%v_ran4599,^BG28C,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「……恵介さん、イージスは……」
<「……惠介，神盾他……」
#

[00005586,$天城恵介,^BG28C,@BGM17,&RAN_S_0_0_N_06]
>「まだ目が覚めていません。状態は、安定しているようですが……」
<「还没有醒来。状态应该还算是安定……」
#

[00005605,$黑羊蓝,%v_ran4600,^BG28C,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「ショックが大きかったのだと思います。契約していた魔導神に、裏切られたことが……」
<「我想他一定受到了很大打击。被签订了契约的魔导神背叛……」
#

[00005624,$天城恵介,^BG28C,@BGM17,&RAN_S_0_1_N_05]
>「それと……お母さんのことでしょうね。倒れている彼に近づいたとき、呼んでいました」
<「还有……他母亲的事情。在我靠近倒下的他的时候，从他口中听到了这个词」
#

[00005643,$黑羊蓝,%v_ran4601,^BG28C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「……恵介さん。あの、天使の方は……学園で、見たことがあります」
<「……惠介。刚才那位天使……以前在学园里见到过」
#

[00005663,$黑羊蓝,%v_ran4602,^BG28C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「なぜ、天使が地上に降りたのですか？　そして……」
<「为什么天使会降到地面上呢？ 还有……」
#

[00005681,$天城恵介,^BG28C,@BGM17,&RAN_S_0_1_N_04]
>「……分からない。今の俺は人間ですが、自分が何を思って地上に降りたか、覚えてはいないんです」
<「……不清楚。现在我是个人类，自己到底是为了什么来到了地面上，已经不记得了」
#

[00005699,$天城恵介,^BG28C,@BGM17,&RAN_S_0_1_N_04]
>「だから、自分が神だと言われても、実感は無かった。目的を教えられても、それに従うことをしませんでした」
<「所以说，虽然知道自己是神，但也没有实感。虽然被告诫了该做的事情，却也没有去照做」
#

[00005718,$黑羊蓝,%v_ran4603,^BG28C,@BGM17,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「天使が、人間に転生したあなたに、目的を伝えたのですね……」
<「天使向转生为人类的你转达了目的对吧……」
#

[00005736,^BG28C,@BGM17,&RAN_S_0_1_N_01]
>　普通の人ならまともに聞いてくれないようなことを、藍さんは真剣に聞いてくれる。少しも俺を疑っていない。
<　这种话是个正常人都不会信以为真的，但是蓝很仔细地听着。对我的话没有半点猜疑。
#

[00005753,^BG28C,@BGM17,&RAN_S_0_1_N_01]
>　――俺は、彼女には嘘をつけない。真実しか、話すことが出来ない……それが、今は辛い。
<　――我是，无法向她说谎的。只能做到如实相告……这让现在的我很苦闷。
#

[00005770,^BG28C,@BGM17,&RAN_S_0_1_N_01]
>　神だったなんて、ありえない。転生なんて、漫画や小説の読み過ぎだ……そう言ってもらえた方が、何倍も楽だった。
<　神什么的，根本不存在。转生？那是看漫画小说看多了吧……如果能这样说的话，将是多么的轻松啊。
#

[00005788,$天城恵介,^BG28C,@BGM17,&RAN_S_0_1_N_01]
>「俺は神で……地上に降りた妹を探しにやってきたんです」
<「我原本是神……来到地面上是为了找我的妹妹」
#

[00005806,$天城恵介,^BG28C,@BGM17,&RAN_S_0_1_N_01]
>「妹は、人間たちの願いを叶えるために、自分の力の断片を与えた」
<「妹妹她为了实现人们的愿望，把自己的力量碎片给予了他们」
#

[00005824,$天城恵介,^BG28C,@BGM17,&RAN_S_0_1_N_01]
>「……それが、琴耶お嬢様、芽愛さん、詩依奈さん、霧雨さん……そして、あなたの五人です」
<「……对象就是，琴耶大小姐，芽爱学姐，诗依奈，雾雨……还有包括你在内的五个人」
#

[00005843,$黑羊蓝,%v_ran4604,^BG28C,@BGM17,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01]
>「……彼女たちから感じる、『別のクオリア』は……女神のクオリアだったのですね……」
<「……从她们身上感受到的『与众不同的感质』……原来是女神的感质啊……」
#

[00005863,$黑羊蓝,%v_ran4605,^BG28C,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「私は自分にも同じものがあると気づいていました。けれど、それは私の中で働く力ではなく……」
<「我也注意到了自己身上也有相同的感质。但是，那不是供我驱使的感质……」
#

[00005882,$天城恵介,^BG28C,@BGM17,&RAN_S_0_0_N_06]
>「藍さん……あなたは、『使徒の絆を強くしたい』と、強く願った」
<「蓝……你的愿望是，『想要加深与使徒间的羁绊』」
#

[00005900,$天城恵介,^BG28C,@BGM17,&RAN_S_0_0_N_06]
>「それは、俺のことであり……追い詰められたイージスの状態を気遣うものでもあった。違いますか……？」
<「一方面代表了我……另一方面，也是在兼顾着穷途末路的神盾。我说的没错吧……？」
#

[00005919,$黑羊蓝,%v_ran4606,^BG28C,@BGM17,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01]
>「……その通りです。それも、天使の力で分かったことですか……？」
<「……确实是这样的。这也是通过天使的能力得知的吗……？」
#

[00005938,$天城恵介,^BG28C,@BGM17,&RAN_S_0_0_N_01]
>「はい。人の願いを覗き見るなんて、していいことじゃない……そのことは、謝ります」
<「是的。偷窥别人的愿望这还是头一次……关于这一点我表示抱歉」
#

[00005957,$黑羊蓝,%v_ran4607,^BG28C,@BGM17,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「……いいえ、恵介さんには、知る権利があります」
<「……没关系的，惠介有知道的权利」
#

[00005977,$黑羊蓝,%v_ran4608,^BG28C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「私は……自分のことを理解してくれる人が欲しかったんです」
<「我想要……能够遇到一个真正理解我的人」
#

[00005997,$黑羊蓝,%v_ran4609,^BG28C,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「そして、イージスが魔術を使えず、自暴自棄になっていくのを止めたいと思っていました……」
<「并且也想拯救因为用不了魔术而自暴自弃的神盾……」
#

[00006017,$黑羊蓝,%v_ran4610,^BG28C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「……二つのことを同時に願っていたんです。それはとても、強欲なことです」
<「……这是一个两方面的愿望。还真是强烈的欲望」
#

[00006037,$黑羊蓝,%v_ran4611,^BG28C,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「けれど……願いは、叶ってしまいました。ふたつとも……私が、願ったままに」
<「不过……欲望实现了。在两个方面……都按照我所想地」
#

[00006057,$黑羊蓝,%v_ran4612,^BG28C,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「それは不自然なことだと思いました。でも、私は……この世界の神も、慈悲深いことはあるとだけ考えて、それで片付けてしまおうとしていた」
<「我也觉得这件事是很不自然的，但我还是……默默地把它当成了这个世界的神的博大胸怀来强迫自己接受了」
#

[00006076,$黑羊蓝,%v_ran4613,^BG28C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「……あまりにも、都合がいい考えです。奇跡をただ享受して、何の疑問も持たなかった」
<「……这个想法实在太天真了。平白无故地享受着奇迹，却连一丝疑问也没有」
#

[00006095,$天城恵介,^BG28C,@BGM17,&RAN_S_0_1_N_04]
>「藍さんが悪いわけじゃない。結果として、俺は藍さんに出会えたんですから」
<「蓝是没有错的。就结果来说，我和蓝相遇了」
#

[00006113,$天城恵介,^BG28C,@BGM17,&RAN_S_0_1_N_04]
>「俺たちが出会ったあと、恋人になれたことは……紛れも無く、俺たち自身の意志によるものです」
<「我们从相遇，到结为恋人……毫无疑问是出自我们自己的意志」
#

[00006132,$黑羊蓝,%v_ran4614,^BG28C,@BGM17,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「……はい。私が恵介さんを好きになったのは……私の魂が、それを求めたからです」
<「……没错。我会喜欢上惠介……也正是因为我的灵魂中在这样渴求着」
#

[00006151,$天城恵介,^BG28C,@BGM17,&RAN_S_0_0_N_02]
>「俺も、あなたを求めた。これからも、ずっとそうであり続ける」
<「我也同样在渴求你。包括从今以后，永远都不会变」
#

[00006170,$黑羊蓝,%v_ran4615,^BG28C,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「……私は……どんなことをしてでも、あなたを地上につなぎとめたい」
<「……我希望……不管用什么方法，都想把你挽留在地面上」
#

[00006190,$黑羊蓝,%v_ran4616,^BG28C,@BGM17,#RAN_f_0_0_N_07,&RAN_S_0_0_N_07]
>「人間に一度転生したら……あなたは、ずっと人間のままでいるんですよね……？」
<「已经转生成为人类的话……你就会，一直保持人类的状态了吧……？」
#

[00006209,$天城恵介,^BG28C,@BGM17,&RAN_S_0_0_N_07]
>「……はい。俺は、ずっと……」
<「……是的。我会、一直……」
#

[00006226,^BG28C,@BGM17,&RAN_S_0_0_N_07]
>　人間のままでいる。そう言いたいのに、言葉にならなかった。
<　保持人类的形态。我是想要这么说的，但是说不出口。
#

[00006243,^BG28C,@BGM17,&RAN_S_0_0_N_07]
>　『ゲーム』が終わってしまったら、俺はそのあと、どうなるのだろう。
<　要是『游戏』结束了的话，在那之后我会怎么样呢。
#

[00006260,^BG28C,@BGM17,&RAN_S_0_0_N_07]
>　――目的を終えたあと、人間に転生したまま、そのまま一生を終えるのか。俺はそのことを、まだメリエルから聞けていない。
<　――完成了目的以后，我会一直保持转生的状态过完这一辈子吗。这件事我还没有向梅莉艾露询问过。
#

[00006277,^BG28C,@BGM17,&RAN_M_0_0_N_10]
>　隣に座っている藍さんが、俺の手に自分の手を重ねる。彼女の手は温かくて、その肌はしっとりとしていた。
<　坐在旁边的蓝把手搭到了我的手上。她的手心带着一丝暖意，摸上去透出润泽感。
#

[00006297,$黑羊蓝,%v_ran4617,^BG28C,@BGM17,#RAN_f_0_0_N_06,&RAN_M_0_0_N_06]
>「……すみません、私は……いつも、我がままばかり言って……」
<「……对不起，我……总是在说一些任性的话……」
#

[00006317,$黑羊蓝,%v_ran4618,^BG28C,@BGM17,#RAN_f_0_0_N_06,&RAN_M_0_0_N_06]
>「今は、このままで居させてください。手を、繋いでいたいんです」
<「现在就保持着这样好吗。我想要牵着你的手」
#

[00006334,^BG28C,@BGM17,&RAN_M_0_0_N_10]
>　藍さんは、俺に答えを求めなかった。ただ、手を握って、傍にいてくれた。
<　蓝没有继续追寻我的回答。仅仅是双手重叠，依偎在我的身旁。
#

[00006352,^BG28C,@BGM17,&RAN_M_0_0_N_10]
>　自分が人間でなかったことに向かい合えば、確かなことなど何もなくなる……俺の、人間としての存在に。
<　如果正视自己的过去，一切就将会变得虚无缥缈……我的存在离人类是那么的遥远。
#

[00006369,^BG28C,@BGM17,&RAN_M_0_0_N_10]
>　――俺は、ずっと人間でいられるのか。喉に痛みを覚えるほどに恐れても、俺は、メリエルに尋ねなければならなかった。
<　――我可以一直做一个人类吗。即便恐惧到喉咙深处发出悲鸣，我也必须要向梅莉艾露确认这个事实。
#

[00006442,^BG28C,@BGM17]
>　藍さんは看護婦さんによって、病室に戻された。彼女も翌朝までは休んでいくようにとのことだった。
<　蓝被护士叫回了病房。她也被规定要在这里修养到明天早上。
#

[00006459,^BG28C,@BGM17]
>　俺は家に帰るように言われたが、まだ動くことが出来ないでいる。
<　虽然叫我可以回家了，不过我却久久无法动弹。
#

[00006478,$梅莉艾露,%v_mer4137,^BG28C,@BGM17,#MER_f_0_1_N_01,&MER_S_0_1_N_01]
>「病院にも、いろいろあるですね。一緒にいさせてくれたらいいですのに」
<「医院里也是有各种各样的规矩的呢。想办法待在一起不好吗」
#

[00006497,$天城恵介,^BG28C,@BGM17,&MER_S_0_1_N_01]
>「許可を得れば、病室に泊まりこむことは出来る。でも……俺は、お前と話さないといけなかったから」
<「得到许可的话，是可以住在病房里的。可是……我有些话必须要和你说」
#

[00006516,$梅莉艾露,%v_mer4138,^BG28C,@BGM17,#MER_f_0_0_N_01,&MER_S_0_0_N_01]
>「私から言えることは、一つだけなんです」
<「我能说的，只有一件事」
#

[00006535,$天城恵介,^BG28C,@BGM17,&MER_S_0_0_N_01]
>「また、俺に謝るつもりですか……？」
<「又是要向我道歉吗……？」
#

[00006552,^BG28C,@BGM17,&MER_S_0_0_N_01]
>　メリエルは答えない。ただ、黙って、長椅子に座った俺の前に立っている。
<　梅莉艾露没有回答。只是默默地，站在了坐在长椅上的我的面前。
#

[00006571,$梅莉艾露,%v_mer4139,^BG28C,@BGM17,#MER_f_0_0_N_07,&MER_S_0_0_N_07]
>「……とても、難しいケースでした」
<「……这个案例很复杂」
#

[00006591,$梅莉艾露,%v_mer4140,^BG28C,@BGM17,#MER_f_0_0_N_07,&MER_S_0_0_N_07]
>「イージスが召喚したものが、あれほど強力な神でなければ……もっと、違う結末もあったかもしれないです」
<「如果神盾召唤出的不是那么强大的神明……或许，会迎来不同的结局吧」
#

[00006610,$梅莉艾露,%v_mer4141,^BG28C,@BGM17,#MER_f_0_0_N_07,&MER_S_0_0_N_07]
>「魔導神が召喚されたという事実……そして、恵介さまの神のクオリアを用いて、藍さんがイージスと戦ったということ。全て、致命的な事柄です」
<「魔导神被召唤的事实……还有惠介大人动用了神感质和蓝一起对抗神盾的事实。全都是非常致命的要素」
#

[00006628,$天城恵介,^BG28C,@BGM17,&MER_S_0_0_N_07]
>「……俺は、これからどうなるんですか？」
<「……我，会变成什么样呢？」
#

[00006647,$梅莉艾露,%v_mer4142,^BG28C,@BGM17,#MER_f_0_1_N_04,&MER_S_0_1_N_04]
>「人間が知っていてはならないことを知られた場合、そして神の力を使った場合……全ての痕跡を抹消します。『ゲーム』は即時終了です」
<「在知晓了人类所禁忌的事实的情况下，还有使用了神之力的情况下……所有的痕迹将会被抹消。『游戏』将会即时终止」
#

[00006667,$梅莉艾露,%v_mer4143,^BG28C,@BGM17,#MER_f_0_0_N_07,&MER_S_0_0_N_07]
>「……私にも落ち度がありますから、少しだけ猶予を与えられるかもしれませんが。最後にどうなるかは、もう決まっていると思ってください」
<「……因为我这里也出了一些差错，所以还能给你留下一些延缓期。不过最后的结局，已经是决定好的了，请做好心理准备」
#

[00006686,$天城恵介,^BG28C,@BGM17,&MER_S_0_0_N_07]
>「俺は……」
<「我……」
#

[00006703,^BG28C,@BGM17,&MER_M_0_1_N_06]
>　そんなルールに従うわけにはいかない。そう言う前に、メリエルの小さく冷たい手が、俺の額に触れていた。
<　怎么可能会去遵守这样的规则。还没有说出口，梅莉艾露小巧冰凉的手就抵在了我的额头。
#

[00006723,$梅莉艾露,%v_mer4144,^BG28C,@BGM17,#MER_f_0_1_N_04,&MER_M_0_1_N_04]
>「……もう、決まってしまっていることなんです。私が何もしなくても……」
<「……一切，都决定好了。就算我不做任何的干涉……」
#

[00006743,$梅莉艾露,%v_mer4145,^BG28C,@BGM17,#MER_f_0_0_N_08,&MER_M_0_0_N_08]
>「終わりまでは、辛いかもしれませんが。私は、傍には居られません」
<「在最终结束之前可能会很痛苦吧。我没法陪在你的身旁」
#

[00006782,^BG_bl]
>　抗うことも出来ず、俺は意識を絶たれていく。電源を切られるように、あっさりと、完全に。
<　没能做出任何的抵抗，我的意识就中断了。如同电源被切断一般，丝毫不留痕迹地。
#

[00006801,$梅莉艾露,%v_mer4146,^BG_bl]
>「また天界でお会いしましょう……終わりの時が訪れた、そのときに」
<「我们天界再见吧……在迎来终结的那个时候」
#

[00006819,^BG_bl]
>　最後に俺は、ほとんど残されていない感覚で悟る……額に、メリエルの唇が触れる。
<　最后的一刻，凭我所剩无几的感觉……额头上，留下了梅莉艾露的轻吻。
#

[00006836,^BG_bl]
>　まるで、別れの口づけのように。
<　那如同，离别之吻。
#