*[文件,ran21_01.s,v2]
*[场景标题,強襲する楯,00000054]

[00000532,^BG11A,@BGM07]
>　今日の午前中は、屋敷で仕事をして過ごす。
<　今天的上午在工作中度过了。
#

[00000549,^BG11A,@BGM07]
>　結界の儀式には疲労が伴うため、あまり早い時間に集合することにはしなかった。急がなければならないが、急いては事を仕損じるとも言う。
<　结界的仪式会伴随着大量的疲劳，所以我们并没有计划太早就去碰头。虽然已经是迫在眉急了，不过慌慌张张地也很容易致使最后功亏一篑。
#

[00000604,^BG14A,@BGM07]
>　今日は屋敷に来客があり、お嬢様や皆と一緒に応対した。お嬢様の叔母にあたる人物だ。
<　今天宅邸来了客人，我和大小姐一起出席迎接了。客人的身份是大小姐的叔母。
#

[00000623,$此花宫琴耶,%v_kty4027,^BG14A,@BGM07,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「おばさま、お久しぶりに会えて嬉しかったです。また、お手紙を書きますね」
<「叔母大人，难得相见我非常高兴。以后还会再寄信给您的」
#

[00000641,^BG14A,@BGM07,&KTY_S_1_0_N_02]
>　お嬢様が朗らかに見送ったところで、俺はふと思い出す――。
<　看着大小姐明朗地送走了叔母，我突然想了起来――。
#

[00000698,^BG15A,@BGM07]
>　今日は順の野球部が、決勝戦に臨む日だ。前回は芽愛さんと一緒に応援したが、今日は予定が合わず、球場に出向くことは出来なかった。
<　今天顺所在的棒球部就面临决赛了。上一场和芽爱学姐去了现场加油，不过今天预定冲突了，就没能前往球场。
#

[00000715,^BG15A,@BGM07]
>　ラジオで終盤の展開が中継されている。順は七回まで完封を続けたが、会栄学園の四番?白鳥にソロ本塁打を浴び、１－０で最終回を迎えていた。
<　收音机里正在播放终场的实况。顺一直到七回都实现了完封，不过遭遇了会荣学园四号白鸟的阳春本垒打，以１－０的战绩进入了最终回。
#

[00000734,$ラジオ,%v_x314001,^BG15A,@BGM07]
>「三番幸村くん、四番川村くんのＫＫコンビが共にヒットで出塁しています」
<「三号幸村，四号川村的ＫＫ（二人名字的首字母）组合联合击球，出垒」
#

[00000753,$ラジオ,%v_x314002,^BG15A,@BGM07]
>「２アウト一二塁、打席には５番今福くん、このチャンスを広げて逆転なるか……あーっと、打ち上げてしまった！」
<「２出局一二垒，打席上是５号金福，能抓住这个机会来个大逆转吗……啊——诶呀，打飞了！」
#0

[00000770,^BG15A,@BGM07]
>　目の前に光景が浮かぶようだった。相手が落球するように、風でもなんでもいいから吹いてくれと祈る……それでも。
<　球场的现状仿佛浮现在眼前。对手正满心期待着快点吹过一阵不管风还是什么也好实现落球……然而。
#0

[00000789,$ラジオ,%v_x314003,^BG15A,@BGM07]
>「ライト後藤くん、取りました！　スリーアウト、ゲームセット！　会栄学園が二年連続優勝を果たしました！」
<「右翼后藤，接球了！　三振出局，比赛结束！　会荣学园连续两年摘取了冠军的宝座！」
#

[00000806,^BG15A,@BGM07]
>　――１分だけでも時間が戻れば、と願う。あと１点……ヒットが出れば、逆転も可能だった。
<　――要是能再倒退一分钟就好了，如今只能做做白日梦了。就差一分……如果可以击中，逆转就有可能了。
#

[00000823,^BG15A,@BGM07]
>　しかし俺なんかより、今福君、そしてチームの面々の方がずっとショックは大きいだろう。
<　不过比起我，肯定还是今福君还有球队的大家受到的打击更大吧。
#

[00000842,$ラジオ,%v_x314004,^BG15A,@BGM07]
>「この大会で初めての決勝進出となりました盟青学園には、健闘を称えてスタンドから拍手が送られています」
<「在本大赛中第一次出席决赛的盟青学园，也收到了来自观众席四方的鼓舞与掌声」
#

[00000861,$ラジオ,%v_x314005,^BG15A,@BGM07]
>「それでは、これより表彰式に入ります。実況の方は大変残念ですが、放送時間も終わりに近づき……」
<「那么，接下来进入颁奖环节。收听实况的观众非常抱歉，马上播放时间就要截止了……」
#

[00000878,^BG15A,@BGM07]
>　悔しいが、これが勝負の世界だ。勝つこともあれば、負けることもある。
<　很不甘心，可是，这就是你胜我负的世界。既然有人胜出，就一定会有失败者。
#

[00000895,^BG15A,@BGM07]
>　もうひとつ勝てば優勝出来た。しかし勝ちたいという気持ちは、相手のチームも同じだ。
<　离冠军就只有一步之遥了。不过想要胜利的心情，对方也是相同的。
#

[00000912,^BG15A,@BGM07]
>　――今は来てほしくないかもしれないが。学園に一度引き上げてくるだろう順に、会いに行きたいと思った。
<　――或许他并不希望我来吧。不过我还想想去见顺一面，他应该会去一趟学园。
#

[00000970,^BG01A,@BGM14]
>　俺はすぐに学園に向かう。すると、野球部の面々が丁度引き上げてきたところだった。
<　我马上出发去了学园。正巧，棒球部的成员们刚好回来了。
#

[00000987,^BG01A,@BGM14]
>　今福君の目は赤く、俺の存在に気づいていたものの、何も言わなかった。後から来た平井先輩が、済まなさそうに声をかけてくる。
<　今福君眼眶有些发红，虽然注意到了我的存在，不过并没有说什么。在他后面走来的平井前辈，有点抱歉地开了口。
#

[00001006,$平井,%v_x234001,^BG01A,@BGM14,#儌僽/FAC_F_1_0_N_11]
>「試合の結果は知っているみたいだね。それで、様子を見に来てくれたのかな」
<「看来知道比赛的情况了啊。是来看我们的吗」
#

[00001025,$天城恵介,^BG01A,@BGM14]
>「はい……惜しい試合でした」
<「嗯……比赛很可惜呢」
#

[00001044,$蔵元,%v_x244001,^BG01A,@BGM14,#儌僽/FAC_F_1_0_N_12]
>「ああ、俺も一個はヒット打ったぜ。ま、それが時につながらねえこともあるわな。赤い糸のように」
<「啊啊，我也狠狠地打了一棒哦。嘛，不过有时候还是没法与命运相连呐。就像红线一样」
#0

[00001064,$幸村,%v_x214001,^BG01A,@BGM14,#儌僽/FAC_F_1_0_N_13]
>「ここまで試合やってんのが、まず新鮮だったけどな。応援団まで来てくれて、気分良かったよ」
<「不过能打到这一步倒是新鲜感十足呢。就连应援团都来了，心情还是不错」
#

[00001084,$蜂谷,%v_x204001,^BG01A,@BGM14,#儌僽/FAC_F_1_0_N_14]
>「天城くん、別に負けたからっていつまでもヘコんでねえよ？　新人戦が控えてるからな」
<「天城君，就算输了也不会一直消沉下去的哦？　新人战还等着呢」
#0

[00001104,$中田,%v_x254001A,^BG01A,@BGM14,#儌僽/FAC_F_1_0_N_17]
>「……イマが……ちょっと心配なんで……行ってきます」
<「……现在……稍微有点担心……我去看一下」
#

[00001122,^BG01A,@BGM14]
>　中田くんが、グラウンドの部室に向かった今福君を追いかける。最後の打者としての責任を感じているのだろうが、それは仕方のない事だ。
<　中田君朝走向操场上的活动室的今福君追了过去。可能是在意身为最后的打手所持有的责任吧，这也是没办法的。
#

[00001139,^BG01A,@BGM14]
>　――そして。皆に少し遅れて、順と龍太が歩いてくる。監督の運転するマイクロバスから降りてきたようだった。
<　――过了一会。顺和龙太比大家稍晚一步走了过来。好像是从主管开的小型巴士上下来的。
#

[00001158,$藤崎顺,%v_jun4002,^BG01A,@BGM14,#JUN_f_2_0_N_01,&JUN_S_2_0_N_01,&RYU_S_2_0_N_09]
>「おう、恵介。心配して様子でも見に来たか？　全く、お前らしいな」
<「噢，惠介。担心我们才过来的吗？　你还真就是这么个人呐」
#

[00001179,$川村龙太,%v_ryu4001,^BG01A,@BGM14,#RYU_f_2_0_N_07,&JUN_S_2_0_N_01,&RYU_S_2_0_N_07]
>「だー、負けた負けた。王子にいいとこ持ってかれたわ。ありゃ、俺の責任だ」
<「啊—，输掉了输掉了。完全掉进王子的套子里了。这是我的责任啊」
#

[00001199,$藤崎顺,%v_jun4003,^BG01A,@BGM14,#JUN_f_2_0_N_07,&JUN_S_2_0_N_07,&RYU_S_2_0_N_07]
>「ま、そうだな。スライダーでは完封できてたもんな」
<「嘛，是啊。都已经靠变化球完封了的」
#

[00001219,$川村龙太,%v_ryu4002,^BG01A,@BGM14,#RYU_f_2_0_N_09,&JUN_S_2_0_N_07,&RYU_S_2_0_N_09]
>「王子、すげえ悔しそうな顔してたなァ……それは面白かったけど。負けたのは、正直面白くねーな」
<「王子一脸不甘心的表情啊……那还真是有趣。不过输掉可是一点都不有趣啊—」
#

[00001237,^BG01A,@BGM14,&JUN_S_2_0_N_08,&RYU_S_2_0_N_07]
>　龍太は見るからに悔しそうにしている。順はそれを見て苦笑していた。
<　一眼就能看出龙太不甘心的样子。顺看着他也只有苦笑。
#

[00001258,$藤崎顺,%v_jun4004,^BG01A,@BGM14,#JUN_f_2_0_N_07,&JUN_S_2_0_N_07,&RYU_S_2_0_N_07]
>「完璧なコントロールで内角抜いたつもりが、持ってかれた。俺の唯一の失点だ」
<「本来想依靠完美的控制力打入对方的内角，结果被击中了。我唯一的失策啊」
#

[00001278,$藤崎顺,%v_jun4005,^BG01A,@BGM14,#JUN_f_2_0_N_01,&JUN_S_2_0_N_01,&RYU_S_2_0_N_07]
>「まあ、ちょい未練はあるが……悔いは残ってない。今福も今まで良く打ってくれた」
<「算了，虽然有点留恋……但我不会后悔的。今福也渐入佳境了」
#

[00001298,$藤崎顺,%v_jun4006,^BG01A,@BGM14,#JUN_f_2_0_N_02,&JUN_S_2_0_N_02,&RYU_S_2_0_N_07]
>「三輪と中田はこれから伸びる。控えの二人もな。俺が居なくても、盟青は……」
<「三轮和中田还有发展的空间，还有候补那两个人也是。就算我走了，盟青也……」
#

[00001318,$川村龙太,%v_ryu4003,^BG01A,@BGM14,#RYU_f_2_0_N_05,&JUN_S_2_0_N_02,&RYU_S_2_0_N_05]
>「強くなるにも、限度はあるけどな。お前がいねーと」
<「就算变强也会有个限度的，如果你不在了」
#

[00001338,$川村龙太,%v_ryu4004,^BG01A,@BGM14,#RYU_f_2_0_N_04,&JUN_S_2_0_N_02,&RYU_S_2_0_N_04]
>「……けど、援護出来なかったのは俺らだ。次も会栄と対戦して、あのエースを打つ。必ずな」
<「……不过，没做好援护要怪我们。下次要挑战会荣，把那个主力投手给拿下。绝对的」
#

[00001358,$藤崎顺,%v_jun4007,^BG01A,@BGM14,#JUN_f_2_0_N_03,&JUN_S_2_0_N_03,&RYU_S_2_0_N_04]
>「ああ。バッキバキに打ってくれよ」
<「啊啊。一个劲地上啊」
#

[00001376,^BG01A,@BGM14,&JUN_S_2_0_N_01,&RYU_S_2_0_N_02]
>　順は言って、龍太と拳を合わせる。その姿を、少し遠くから見ている人がいた。
<　顺说着，跟龙太双拳相对。在远处，有个人远远地看着这一切。
#

[00001397,$藤崎顺,%v_jun4008,^BG01A,@BGM14,#JUN_f_2_0_N_04,&JUN_S_2_0_N_04,&RYU_S_2_0_N_02]
>「……姉ちゃん」
<「……姐姐」
#

[00001415,^BG01A,@BGM14]
>　いつもなら、芽愛さんは何も言わずに行ってしまうところだ。しかし、今日は違っていた。
<　放在以往的话，芽爱学姐肯定会静静地离开的。不过，今天不同了。
#

[00001434,^BG01A,@BGM14]
>　こちらに歩いてきて、順の前に立つ。少し緊張している面持ちで、姉弟が向き合い……そして。
<　她朝着这边走了过来，站在了顺的面前。姐弟俩略带紧张地对视着……接着。
#

[00001451,^BG01A,@BGM14]
>　芽愛さんはふっと笑う。それは今まで見たことのない、弟に対してだけ見せる笑顔だった。
<　芽爱学姐突然笑了出来。那是至今为止不曾见过的，只会展现给弟弟的笑容。
#

[00001470,$藤崎芽爱,%v_mea4026,^BG01A,@BGM14,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「大変な試合でしたわね。お疲れ様でした」
<「真是一场艰苦的比赛，辛苦了」
#

[00001490,$藤崎顺,%v_jun4009,^BG01A,@BGM14,#JUN_f_2_0_N_01,&JUN_S_2_0_N_01,&MEA_S_0_0_N_09]
>「……ああ。ありがとな」
<「……啊啊。谢啦」
#

[00001509,^BG01A,@BGM14,&MEA_S_0_0_N_09]
>　順は短く、けれどはっきり礼を言うと、帽子を脱いで芽愛さんに頭を下げる。横に居た龍太もそれに倣ってから、グラウンドに歩いていった。
<　顺虽话语简短，却明确地表达出了谢意，并摘下帽子向芽爱学姐行了一礼。一旁的龙太也走了过来同样行了一礼。
#

[00001529,$平井,%v_x234002,^BG01A,@BGM14,#儌僽/FAC_F_1_0_N_11,&MEA_S_0_0_N_09]
>「天城くん、藤ヶ崎会長。今日は来てくれてありがとうございました」
<「天城君，藤崎会长。非常感谢你们今天能来」
#

[00001550,$藤崎芽爱,%v_mea4027,^BG01A,@BGM14,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「ええ。部員の皆さんにも、これからも頑張ってくださいとお伝えください」
<「啊啊。还请你转告球队的大家，今后多加努力」
#

[00001568,^BG01A,@BGM14,&MEA_S_0_0_N_02]
>　平井先輩は芽愛さんに深く頭を下げ、歩いて行く。その後ろ姿は毅然としていて、眩しくなるほど立派なものだった。
<　平井前辈向芽爱学姐深深低下了头，然后转身走开了。他的背影毅然决然，令人感到光彩夺目。
#

[00001585,^BG01A,@BGM14,&MEA_S_0_0_N_06]
>　二人だけになったところで、芽愛さんはふぅ、とため息をつく。
<　只剩下了两个人，芽爱学姐轻轻地叹了一口气。
#

[00001605,$藤崎芽爱,%v_mea4028,^BG01A,@BGM14,#MEA_f_0_0_N_07,&MEA_S_0_0_N_07]
>「準決勝よりも、胃が痛くなるような試合でしたわね……順が投げるたび、ラジオが気になって。仕事が手につきませんでしたわ」
<「这场比赛真是比准决赛还让人感到胃痛……轮到顺投球的时候，一直关注着收音机，手里的工作都干不下去了」
#

[00001624,$天城恵介,^BG01A,@BGM14,&MEA_S_0_0_N_07]
>「芽愛さん、応援お疲れ様です」
<「芽爱学姐，应援、辛苦了」
#

[00001643,$藤崎芽爱,%v_mea4029,^BG01A,@BGM14,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「応援と言えるものではありませんけれど……ようやく、少しは言いたいことが言えましたわ」
<「那可算不上应援……不过终于，能够说出一些想要说的话了」
#

[00001661,^BG01A,@BGM14,&MEA_S_0_0_N_02]
>　ずっと芽愛さんは、弟を労いたかったのだろう。その柔らかい笑顔を見ていると、俺も自分のことのように嬉しくなった。
<　芽爱学姐一直都在为弟弟操心吧。看到她和蔼的笑容，我也不禁像是切身经历一般高兴了起来。
#

[00001737,^BG09A,@BGM05]
>　生徒会室に行く芽愛さんと別れて、俺は占い研部室にやってきた。
<　随后芽爱学姐回到了学生会室，分别后，我来到了占卜研。
#

[00001756,$黑羊蓝,%v_ran4264,^BG09A,@BGM05,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01]
>「……今日は、野球部の試合の日だったのですね。暗幕のあいだから、恵介さんが野球戦士と話しているのを見ていました」
<「……今天是棒球部的比赛啊。从帷幕中间看到了惠介和棒球战士在说话」
#

[00001775,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_01]
>「ええ……決勝だったんですが。もう少しの所でした」
<「嗯……都已经是决赛了，就差那么一点点」
#

[00001794,$黑羊蓝,%v_ran4265,^BG09A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「一団となり、勝利の旗を掴み取ろうとする。私は運動に縁はありませんが、素晴らしいことだと思います」
<「结成团体，为了夺取胜利的旗帜而奋斗。虽然我与运动无缘，不过我认为这很美好」
#

[00001813,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_02]
>「俺もそう思います……しかし、運動不足は由々しき問題ですね」
<「我也是这样想的……话说，总是运动不足的话身体可是会出问题的」
#

[00001831,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_02]
>「そうだ。さっき芽愛さんにも誘われたんですが、またプールに行きませんか」
<「对了，刚才芽爱学姐还邀请我来着，还想不想去泳池呢」
#

[00001850,$黑羊蓝,%v_ran4266,^BG09A,@BGM05,#RAN_f_0_0_N_11,&RAN_S_0_0_N_11]
>「……イージスとの決着を早くつけなくては。そうでないと私達は、日常には戻れません」
<「……现在必须要尽早和神盾做个了断。不然的话，我是无法回归日常的」
#

[00001870,$黑羊蓝,%v_ran4267,^BG09A,@BGM05,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「早速、儀式を行いましょう。次は、グラウンドです」
<「赶快开始仪式吧。下一个地点是操场」
#

[00001889,$天城恵介,^BG09A,@BGM05,&RAN_S_0_1_N_01]
>「あ、あの……それは、図形を書いたりする必要はあるんですか？　芽愛さんに見られると、致命的になるんですが……」
<「那、那个……一定要在地上画上图案才行吗？ 要是被芽爱学姐看到了可是致命的……」
#

[00001906,^BG09A,@BGM05,&RAN_S_0_1_N_01]
>　『魔法陣事件』がきっかけで部員になったのに、また同じようなことをしたら、占い研がお取り潰しになってしまう可能性もある。
<　『我最初成为部员就是源于『魔法阵事件』，要是再发生同样的事，占卜研有可能因此垮掉。
#

[00001925,$黑羊蓝,%v_ran4268,^BG09A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「前回講堂でお見せしたように、私は、羊皮紙に描いた魔法陣で儀式を行うことが出来るのです。地面に描く必要はありません」
<「就像你上次在礼堂所见，我只需要画在羊皮纸上的魔法阵就可以启动仪式。并不一定要画在地面上」
#

[00001944,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_02]
>「羊皮紙……壁に貼ってあるものと同じですか？」
<「羊皮纸吗……和强上贴着的是同样的东西吗？」
#

[00001963,$黑羊蓝,%v_ran4269,^BG09A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「そうです。パピルスでも良いのですが。材質は問わず、クオリアを込めて陣を書くことが大事です」
<「是的。不过用纸莎草纸也没有关系，不管材料是什么，最重要的是在勾勒的时候融入充足的感质」
#

[00001980,^BG09A,@BGM05,&RAN_S_0_0_N_02]
>　藍さんは簡単そうに言うけど、彼女しか出来ないことだ。使徒として、魔術師である彼女の優秀さには感嘆するばかりだった。
<　蓝说着很轻巧，不过这件事只有她能够做到。作为一介使徒，我对她优秀的魔术资质深感佩服。
#

[00002055,^BG10A,@BGM05]
>　野球部の面々がグラウンドに挨拶をして引き上げていく。それを校舎の窓から見ていた俺たちは、誰もいなくなったところで、そろそろとグラウンドに入った。
<　棒球部成员寒暄了一下就陆续离开了。我们透过窗户，看准已经没有人的时机，慎重地来到了操场上。
#

[00002072,^BG10A,@BGM05]
>　証拠が残らないとはいえ、できるだけ早く終えないとならない。藍さんはグラウンドの端のフェンス際を、儀式を行う場所に定めた。
<　虽说不会留下证据，不过还是要尽快搞定。蓝把仪式的场所定在了场边的栅栏附近。
#

[00002091,$黑羊蓝,%v_ran4270,^BG10A,@BGM05,#RAN_f_0_0_R_15,&RAN_S_0_0_R_15]
>「くっ……うぅ……あ、あつい……」
<「咕……呜……好、好热……」
#

[00002110,$天城恵介,^BG10A,@BGM05,&RAN_S_0_0_R_15]
>「ら、藍さん……大丈夫ですか？　ここで儀式をすると、火のクオリアが強すぎますか」
<「蓝……没问题吗？ 在这里的进行仪式的话火属性感质会不会太强了」
#

[00002129,$黑羊蓝,%v_ran4271,^BG10A,@BGM05,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「暑い……恵介さん、この日傘を持っていてください」
<「好热……惠介，把这把阳伞拿去吧」
#0

[00002147,^BG10A,@BGM05,&RAN_S_0_0_R_06]
>　単純に気温が高いということか……今が一番暑くなる時間だからな。かといって、涼しくなるまで悠長に待ってもいられない。
<　单纯的是气温太高了吧……毕竟现在可是最热的时候。不过即使如此，我们可没法悠闲地等到凉快下来。
#

[00002165,$天城恵介,^BG10A,@BGM05,&RAN_S_0_0_R_06]
>「３０分もこうしていたら、危ないですね……クオリアと一緒に、体力も持っていかれますし……」
<「30分钟都一直保持这样的话，有点危险啊……不仅是体力，体力也会被迅速剥夺的……」
#

[00002184,$黑羊蓝,%v_ran4272,^BG10A,@BGM05,#RAN_f_0_1_R_04,&RAN_S_0_1_R_04]
>「しかし、まだ二箇所目です。イージスと戦う前に結界を張り終えなくては」
<「可是，这才是第二处。必须赶在和神盾战斗之前展开结界」
#

[00002204,$黑羊蓝,%v_ran4273,^BG10A,@BGM05,#RAN_f_0_1_R_05,&RAN_S_0_1_R_05]
>「うぅ……目がうずく……炎龍よ、火のクオリアに呼応して目覚めようとしているのね……」
<「呜呜……眼中积聚着疼痛……炎龙，它正受到火之感质的影响濒临觉醒……」
#

[00002223,$天城恵介,^BG10A,@BGM05,&RAN_S_0_1_R_05]
>「ら、藍さん……ここで目覚めさせては危険です、なんとか抑えてください」
<「蓝、蓝……在这里觉醒太危险了，请一定要想办法控制住它」
#

[00002242,$黑羊蓝,%v_ran4274,^BG10A,@BGM05,#RAN_f_0_1_R_04,&RAN_S_0_1_R_04]
>「この水筒の中のポーションを、私の口に……んくっ。こくっ。渇きが……渇きがおさまらない」
<「把水瓶中的这份甘露注入到我的口中……嗯咕。呜，口渴……还是不够」
#

[00002261,$天城恵介,^BG10A,@BGM05,&RAN_S_0_1_R_04]
>「これが終わったら水分を補給しましょう、迅速に」
<「结束以后好好补水吧，尽快把它搞定」
#

[00002278,^BG10A,@BGM05,&RAN_S_0_1_R_04]
>　夏場の儀式は、こうした苦しみもある。まして黒尽くめの格好をしている藍さんは光を集めてしまい、全身からじりじりと熱気を放ってしまっていた。
<　在夏天举行仪式也会伴随着这样的艰辛。再加上全身黑色装束的蓝不断吸收着太阳的光热，全身开始不断释放热量。
#

[00002333,^BG31B,@BGM05]
>　儀式を終えて部室に戻り、休憩をしている間に、暗幕の間から差し込む光がオレンジ色に変わり始めていた。
<　仪式结束后回到了活动室，在我们休息期间，从帷幕的缝隙中照射进来的光线转变为了橙色。
#

[00002372,$黑羊蓝,%v_ran4275,^BG09B,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「……もう、休息は十分です。次の場所で、儀式を行いましょう。次は、屋上です」
<「……已经休息地足够了。去准备下一个地点吧。接下来是、屋顶」
#

[00002391,$天城恵介,^BG09B,@BGM05,&RAN_S_0_0_N_02]
>「分かりました。藍さん、無理はしていませんか？」
<「好的。蓝你没有在勉强自己吧？」
#

[00002410,$黑羊蓝,%v_ran4276,^BG09B,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「はい……恵介さんと一緒にいると、回復が早まりますから。二時間ほどで、完全に力は戻りました」
<「嗯……和惠介在一起回复速度会得到很大提升。只用两个小时力量就已经充足了」
#

[00002427,^BG09B,@BGM05,&RAN_S_0_1_N_02]
>　藍さんは立ち上がって、小さくガッツポーズを取って見せる。これなら、見るからに大丈夫そうだ。
<　蓝站起来，摆出了一个握拳的手势。看起来应该是没什么问题了。
#

[00002487,^BG04C,@BGM18]
>　夜の屋上に来るのは、七夕以来か。この時間になると、空気が涼しくて心地良い。
<　七夕以来，这还是第一次在晚上来到屋顶吧。这个时间段，空气已经凉快下来了感觉很舒服。
#

[00002506,$黑羊蓝,%v_ran4277,^BG04C,@BGM18,#RAN_f_0_0_N_12,&RAN_S_0_0_N_12,&RAN_S_0_0_N_12]
>「ゼェル＝ナハトの守護を担う、北風の賢者に請う。我らのクオリアを用いて、結界を織り上げる一柱を与えよ」
<「恳愿于受泽尔·纳哈特之加护、北风的贤者。请收纳吾之感质，赐予筑造结界的一柱」
#

[00002525,^BG04C,@BGM18,&RAN_S_0_0_N_12,&RAN_S_0_0_N_12]
>　どうやら結界術とは、東西南北の賢者の力を借りるものらしい。儀式を行うのは五ヶ所だから、最後のひとつは……それもまた、別に何かあるのだろう。
<　看样子结界术需要动用东西南北四方贤者的力量。仪式总共需要五个场所，最后一个……还是说除此之外还有别的因素。
#

[00002544,^BG04C,@BGM18,&RAN_S_0_0_N_12,&RAN_S_0_0_N_12]
>　儀式を行うときにクオリアを持っていかれる感覚にも、徐々に慣れてくる。俺の使徒としての熟練度も、上がってきてるのかもしれない。
<　我已经渐渐习惯仪式过程中感质被抽离的感觉了。说不定我的使徒熟练度正在不断地提升。
#

[00002561,^BG04C,@BGM18,&RAN_S_0_0_N_12,&RAN_S_0_0_N_12]
>　――藍さんもそう感じているのか、俺の方を見て微笑む余裕があった。
<　――蓝可能也有同样的感觉，她看着我露出了放松的微笑。
#

[00002578,^BG04C,@BGM18,&RAN_S_0_0_N_12,&RAN_S_0_0_N_12]
>　これで三箇所。あと二箇所で儀式を行えば……そんなことを考えながら、藍さんに力が流れ込んでいくのを感じ続ける。
<　这样一来就完成三处了，之后只要再在两处完成仪式……我一边想着这样的事，一边感受着我与蓝之间的力量流动。
#

[00002597,$黑羊蓝,%v_ran4278,^BG04C,@BGM18,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「はぁっ、はぁっ……もう少し……」
<「哈啊、哈啊……就差一点了……」
#

[00002618,^BG04C,@BGM18,&RAN_S_0_1_N_05]
>　儀式も終わりに近づくと、藍さんの額に汗がにじむ。少しでも煩わしくないように、俺はその汗をハンカチで押さえる。
<　临近仪式结束，蓝的脸上开始有汗渗出。为了尽可能减小对她的干扰，我用手帕轻轻地帮她擦拭着。
#

[00002637,$黑羊蓝,%v_ran4279,^BG04C,@BGM18,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「……っ……これで、終わりです……『三柱目』を、立てることができました」
<「……呜……这样一来、就完成了……已经成功树立了『第三柱』了」
#

[00002655,^BG04C,@BGM18,&RAN_S_0_1_N_04]
>　目には見えないが、この場の空気が変わったと肌で感じ取れる。俺は藍さんを抱きしめて、その頭を撫でた。
<　肉眼是看不到的，不过通过皮肤能感受到现场的空气产生变化了。我抱住蓝，抚摸着她的头。
#

[00002673,$天城恵介,^BG04C,@BGM18,&RAN_S_0_1_N_04]
>「お疲れ様です……あと二箇所。それで、戦う準備が整いますね」
<「辛苦你了……还剩两个地方。然后，战斗的准备就完成了呢」
#

[00002692,$黑羊蓝,%v_ran4280,^BG04C,@BGM18,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「……はい。恵介さんが居てくれたから……ここまで来ることが出来ました」
<「……嗯。因为有惠介在我身旁……才能够走到这一步」
#

[00002710,^BG04C,@BGM18,&RAN_S_0_0_N_02]
>　顔を上げた藍さんの目が、潤んでいる。
<　蓝抬起头，她的眼中闪着湿润的光泽。
#

[00002727,^BG04C,@BGM18,&RAN_S_0_0_N_02]
>　――そうして俺は、ようやく気がつく。いつも冷静に見える彼女が、ずっと不安を隠していたことを。
<　――而我终于注意到了。她看上去一直是那么的冷静，但其实心中隐藏着不安。
#

[00002746,$黑羊蓝,%v_ran4281,^BG04C,@BGM18,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「私は不完全な魔術師です……一人では、完全にはなれない」
<「我是不完全的魔术师……只有一个人，是无法达到完全的巅峰的」
#

[00002766,$黑羊蓝,%v_ran4282,^BG04C,@BGM18,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「本当はイージスの方が、正しいのかもしれない……一人で強くなって、目的を追い求める魔術師のほうが、強いのかもしれません」
<「其实，神盾或许是正确的……独自追求力量，一心向目标进发的魔术师，可能会更加强大」
#

[00002785,$黑羊蓝,%v_ran4283,^BG04C,@BGM18,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「……それでも私は、イージスをこのままにしておけないんです」
<「……可就算这样，我没法就这么放着神盾不管」
#

[00002804,$天城恵介,^BG04C,@BGM18,&RAN_S_0_1_N_04]
>「……正しいことが何なのか、時に簡単に分からないことだってあります」
<「……有些时候，并不能简单地区分出正确与错误」
#

[00002822,$天城恵介,^BG04C,@BGM18,&RAN_S_0_1_N_04]
>「それでも俺は、藍さんを信じる。藍さんがしたいようにしてください……それは間違いなく、俺のしたいことでもあるんです」
<「不过，我深信着蓝。蓝就按照自己的想法去做就好了……那就是我真正想做的事情」
#

[00002841,$黑羊蓝,%v_ran4284,^BG04C,@BGM18,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「……あなたは私より、ずっと『正しいこと』の意味を知っている。そう思います」
<「……我想，你肯定比我更加了解何为『正确的事物』」
#

[00002860,$天城恵介,^BG04C,@BGM18,&RAN_S_0_0_N_02]
>「そう……二人で答えを出していけばいい。迷いながらでも、時間は幾らでもあるんですから」
<「没关系……两个人一同去寻找答案就可以了。不用害怕迷惘，从今往后还有充分的时间」
#

[00002877,^BG04C,@BGM18,&RAN_S_0_0_N_02]
>　俺が差し伸べた手に、藍さんが自分の手を重ね合わせる。
<　我伸出的手，被蓝的手包覆住了。
#

[00002894,^BG04C,@BGM18,&RAN_S_0_0_N_02]
>　――そして、部室に戻るために歩き出そうとしたときのことだった。
<　――接着，正当我们要返回活动室的时候。
#

[00002913,$黑羊蓝,%v_ran4285,^BG04C,@none,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「っ……イージスが……」
<「啊……神盾……」
#

[00002933,$天城恵介,^BG04C,@none,&RAN_S_0_0_N_06]
>「え……？」
<「诶……？」
#

[00002952,$黑羊蓝,%v_ran4286,^BG04C,@none,#RAN_f_0_0_N_05,&RAN_S_0_0_N_05]
>「……校内に、突如気配が現れ……部室に向かっています……っ」
<「……学校里突然出现了他的气息……正在朝活动室靠近……」
#

[00002971,$天城恵介,^BG04C,@none,&RAN_S_0_0_N_05]
>「っ……！」
<「啊……！」
#

[00003029,^BG02D,@BGM25]
>　それ以上言葉を交わす余裕もなく、俺たちは階段を駆け下りる。
<　不需要更多的交流，我们飞奔向活动室。
#

[00003048,$楯山昴,%v_sba4073,^BG02D,@BGM25,#SBA_f_0_0_N_09,&SBA_S_0_0_N_09]
>「クックックッ……アッハッハッ……！」
<「嘿嘿嘿……啊哈哈哈哈……！」
#

[00003066,^BG02D,@BGM25,&SBA_S_0_0_N_09]
>　部室に向かう廊下の途中で、俺たちの行く手を遮るようにして、イージスが立っている。
<　在下楼梯的时候，神盾就站在那里阻挡了我们的去路。
#

[00003083,^BG02D,@BGM25,&SBA_S_0_0_N_09]
>　その哄笑の意味は、確かめるまでもなかった。俺たちが結界を張っていることを、既に察知していたのだろう。
<　令他大笑的原因，很明确。我们正在布置结界的事情应该已经被她察觉了。
#

[00003101,$天城恵介,^BG02D,@BGM25,&SBA_S_0_0_N_09]
>「イージス……！」
<「神盾……！」
#

[00003120,$楯山昴,%v_sba4074,^BG02D,@BGM25,#SBA_f_0_0_N_08,&SBA_S_0_0_N_08]
>「必死に築き上げた砂の城を、容赦なく踏みにじる。こうでなくてはいけない」
<「你们拼命筑造的砂之城堡，就让我来将它夷为平地。这真是欲罢不能啊」
#

[00003140,$楯山昴,%v_sba4075,^BG02D,@BGM25,#SBA_f_0_0_N_08,&SBA_S_0_0_N_08]
>「アズレア、君の重ねてきた儀式に意味は無い。僕が気づかないとでも思っていたのか？　結界柱を立てれば、僕に少なからず干渉するのに」
<「Azurea，你所筑造的仪式没有任何意义。还自欺欺人地以为能够瞒过我吗？ 一旦立起结界柱，定将会对我产生很大的干涉」
#

[00003159,$黑羊蓝,%v_ran4287,^BG02D,@BGM25,#RAN_f_0_0_N_05,&RAN_S_0_0_N_05,&SBA_S_0_0_N_08]
>「……念には念を入れていただけです。結界が未完成でも、あなたに遅れはとりません」
<「……只是为了谨慎起见而已。就算结界没有完成，我也不会输给你的」
#

[00003178,^BG02D,@BGM25,&RAN_S_0_0_N_05,&SBA_S_0_0_N_08]
>　それが強がりだと、わかりすぎるほどに分かってしまう。俺たちは『絆』で繋がっているのだから。
<　这只是虚张声势，我是再明白不过的了，因为我们间有紧密的『羁绊』相连。
#

[00003195,^BG02D,@BGM25,&RAN_S_0_0_N_05,&SBA_S_0_0_N_08]
>　しかし、藍さんは一歩も引かずにイージスと対峙する。そう……俺たちは、負けるわけにはいかない。
<　然而，蓝依旧毫不退让地与神盾对峙着。没错……我们可不能输在这里。
#

[00003214,$黑羊蓝,%v_ran4288,^BG02D,@BGM25,#RAN_f_0_0_N_11,&RAN_S_0_0_N_11,&SBA_S_0_0_N_08]
>「魔術師の誇りにかけて、イージス……あなたをここで倒します。戦うつもりで、ここに来たのでしょう？」
<「神盾……我要在这里打败你，赌上魔术师的尊严。没错吧，你是为决斗而来的吧？」
#

[00003234,$楯山昴,%v_sba4076,^BG02D,@BGM25,#SBA_f_0_0_N_01,&RAN_S_0_0_N_11,&SBA_S_0_0_N_01]
>「結界が完成していたら、僕を倒せた……そんな言い訳をするつもりは？」
<「要是结界完成了的话，就能打败我了……你不会找这样的借口吧？」
#

[00003254,$黑羊蓝,%v_ran4289,^BG02D,@BGM25,#RAN_f_0_0_N_11,&RAN_S_0_0_N_11,&SBA_S_0_0_N_01]
>「……必要ありません。私は、絶対に負けない……彼女のためにも」
<「……没有那个必要。我绝对不会输的……就算是为了她也要……」
#

[00003273,$楯山昴,%v_sba4077,^BG02D,@BGM25,#SBA_f_0_0_N_07,&RAN_S_0_0_N_11,&SBA_S_0_0_N_07]
>「君はまだ、自分が師の遺志を継いだと思っているのか……直接の血族である僕を差し置いて」
<「难道你还认为自己继承了师傅的意志吗……置拥有血族关系的我于不顾」
#

[00003293,$楯山昴,%v_sba4078,^BG02D,@BGM25,#SBA_f_0_0_N_08,&RAN_S_0_0_N_11,&SBA_S_0_0_N_08]
>「その思いあがりを、今ここで正してやる。偉大なる魔導神の力を前にすれば、君も自分の誤りに気がつくだろう」
<「我现在就来纠正你那扭曲的想法。在至高无上的魔导神的力量面前，你将会意识到自己的错误」
#

[00003313,$黑羊蓝,%v_ran4290,^BG02D,@BGM25,#RAN_f_0_0_N_09,&RAN_S_0_0_N_09,&SBA_S_0_0_N_08]
>「……魔導神……まさか、そんなものを……っ」
<「……魔导神……难道说，那种东西……」
#

[00003331,^BG02D,@BGM25,&RAN_S_0_0_N_09,&SBA_S_0_0_N_08]
>　驚愕する藍さんを前にして、イージスの口元が歪む。
<　看着大惊失色的蓝，神盾咧开了嘴角。
#

[00003348,^BG02D,@BGM25,&RAN_S_0_0_N_09,&SBA_S_0_0_N_08]
>　――その目にあるのは、狂気じみた妄執だった。自信に満ちた少年の微笑は、既にそこにはない……あるのは、ただ深い闇だ。
<　――他的眼中，只剩下浸染着疯狂的之气执念。少年那充满自信的微笑已经荡然无存……他的眼中，只有无尽的黑暗。
#

[00003365,^BG02D,@BGM25,&RAN_S_0_0_N_09,&SBA_S_0_0_N_08]
>　魔術の力が、これほど人を変えてしまうのか。その力がどれほど大きいのかと、今更考えさせられる。
<　魔术的力量竟能对人造成如此巨大的改变。这让我再次思索，那究竟是何等庞大的力量。
#

[00003384,$楯山昴,%v_sba4079,^BG02D,@BGM25,#SBA_f_0_0_N_01,&RAN_S_0_0_N_09,&SBA_S_0_0_N_01]
>「ラース祝祭の波動が、何のために生まれるか。それは、魔導神の力を封印するためだ」
<「Lars之祭礼的波动，究竟是为何而生呢。正是为了封印魔导神的力量」
#0

[00003404,$楯山昴,%v_sba4080,^BG02D,@BGM25,#SBA_f_0_0_N_09,&RAN_S_0_0_N_09,&SBA_S_0_0_N_09]
>「ゼェル＝ナハトで最強の神。神のいないこの世界で、僕に勝てる道理はない……！」
<「那是泽尔·纳哈特最强的神明。在这个没有神的世界上，你们分毫没有战胜我的可能性……！」
#

[00003463,^ev/EV_ETC01A,@BGM25,#儌僽/FAC_F_1_0_N_11]
>　イージスが手を掲げ、俺たちに向ける。その眼前には魔法陣のようなものが形成されている。
<　神盾张开手掌伸向我们。像是魔法阵一样的物体形成在他的面前。
#

[00003480,^ev/EV_ETC01A,@BGM25]
>　これは幻でも何でもない、現実だ。イージスが『本物』であることの証明……超常の力を持つ者は、メリエルや藍さんだけじゃなかった。
<　这是非梦非幻的现实。眼前的景象证明了他是不折不扣的魔术师……拥有超常能力的并不只有梅莉艾露和蓝。
#

[00003497,^ev/EV_ETC01A,@BGM25]
>　――既に戦いは始まっている。今まで見てきた魔術とは違うもの……攻撃のために使われる魔術が、まさに行使されようとしている。
<　――战斗已然开始了。他的表情与以往见过的完全不同……看样子为了破坏力而生的魔术已经筑造了起来。
#

[00003516,$楯山昴,%v_sba4081,^ev/EV_ETC01A,@BGM25]
>「ゼェル＝ナハトの暗黒を司る、名も無き神よ……我が呼び声に応え、その黒き炎をまとう[rb,腕,かいな]で、眼前の敵を薙ぎ払え」
<「于泽尔·纳哈特掌管黑暗的无名之神啊……请回应我的诉求，用那缠绕着漆黑火炎之手，惩戒眼前的敌人」
#

[00003535,$楯山昴,%v_sba4082,^ev/EV_ETC01A,@BGM25]
>「……さあ、アズレア。君の『炎龍』を見せてもらおう」
<「……来吧，Azurea。让我见识下你的『炎龙』吧」
#

[00003554,$楯山昴,%v_sba4083,^ev/EV_ETC01A,@BGM25]
>「その力が、神に敵する牙となりうるか。僕の目の前に見せてみろ……！」
<「它的力量能不能成为配的上神之名的利爪，尽管展现在我的面前吧……！」
#

[00003590,^ev/EV_RAN06A,@BGM25]
>　藍さんは魔術の書を取り出し、俺の前に出る。そして、静かに目を閉じて詠唱を始めた。
<　蓝拿出了魔导书，站到我的前方。接着，她静静闭上眼开始了咏唱。
#

[00003609,$黑羊蓝,%v_ran4291,^ev/EV_RAN06A,@BGM25]
>「……我が魂に宿る、青き眼を持つ金色の龍よ」
<「……寄宿在我灵魂深处的，青眼的金龙啊」
#

[00003628,$黑羊蓝,%v_ran4292,^ev/EV_RAN06A,@BGM25]
>「絶対零度の氷海を割るその炎を持ちて、我が敵を……その灼熱で焼きつくし……」
<「用那足以割开绝对零度之冰海的烈焰，将我面前的敌人……在炼狱中燃烧殆尽」
#

[00003646,$天城恵介,^ev/EV_RAN06A,@BGM25]
>「……藍さん……っ」
<「……蓝……」
#

[00003663,^ev/EV_RAN06A,@BGM25]
>　初めは流れるようだった藍さんの呪文が、途中で停滞する。
<　从蓝口中流畅地吟咏出来的咒文，在半途突然停顿了。
#

[00003680,^ev/EV_RAN06A,@BGM25]
>　――攻撃魔術。敵を焼きつくす……そんなものを、藍さんが遠慮なく使えるわけがない。
<　――那是攻击性魔术。将敌人燃烧殆尽……蓝是无法毫无顾忌地用出这种魔术的。
#

[00003697,^ev/EV_RAN06A,@BGM25]
>　しかし、このまま魔術を使わなければ、昴の『黒き炎』に対抗するすべがない。今の俺には、藍さんを勇気づけるしかなかった。
<　但是，如果不发动魔术，将在昴的『漆黑之炎』面前束手无策。现在我能做到的，唯有将勇气传达给蓝了。
#

[00003715,$天城恵介,^ev/EV_RAN06A,@BGM25]
>「ここで引いても何もなりません……藍さん、詠唱を続けてください！」
<「在这里退缩的话不会成就任何信念……蓝，请继续咏唱吧！」
#

[00003751,$黑羊蓝,%v_ran4293,^ev/EV_RAN06B,@BGM25]
>「っ……我が敵を、その灼熱で……打ち倒し……」
<「……将我的敌人，用你的灼热……打倒……」
#

[00003790,$楯山昴,%v_sba4084,^ev/EV_ETC01B,@BGM25]
>「『力ある言葉』が淀んでいる……この期に及んで迷いがあるのか？」
<「『转化为力量的语言』，却一片死寂……都已经到了这个地步还在犹豫不决吗？」
#

[00003809,$楯山昴,%v_sba4085,^ev/EV_ETC01B,@BGM25]
>「僕よりずっと早く覚醒しながら、この万能の力を、なぜもっと有効なことに使わなかったのか……本当に理解に苦しむ」
<「明明比我更早地觉醒，却为什么不能有效地使用那万能的力量……真是令人费解」
#

[00003826,^ev/EV_ETC01B,@BGM25]
>　イージスは藍さんに語りかけながらも、術を次第に完成させていく。
<　神盾与蓝说话的同时，术式也在一步一步地构建而成。
#

[00003843,^ev/EV_ETC01B,@BGM25]
>　――もはや、彼が魔術を使えるのかなどと言ってはいられない。眼前の発光は、トリックなんかじゃない。
<　――事到如今我再也无法否认他能够使用魔术的现实。眼前出现的闪光，可不是虚伪的特效。
#

[00003860,^ev/EV_ETC01B,@BGM25]
>　そして、昴の身体から溢れた『クオリア』が、炎に変わり始めている。今はまだ熱を持たず、しかしそれは、人を攻撃する力を持つ炎……。
<　并且，从昴体内涌出的『感质』，正转化为火炎。虽然还未产生巨大的热量，但那毫无疑问是可以将人毁灭的火炎……。
#

[00003879,$楯山昴,%v_sba4086,^ev/EV_ETC01B,@BGM25]
>「いや……一生理解することは出来ないだろう。僕は君より先を行く……翼を持たない魔術師よ。君を踏み越えて、僕は行く……！」
<「哼……恐怕你一生都无法理解吧。我将走在你的前方……没有羽翼的魔术师啊，我会跨越你，前往理想的尽头……！」
#

[00003916,$天城恵介,^ev/EV_RAN06B,@BGM25]
>「藍さん……イージスの言葉に揺らいではいけない。あなたが信じるものは間違っていない……！」
<「蓝……不可以被神盾的话所动摇。你坚信的事物没有任何错误……！」
#

[00003935,$黑羊蓝,%v_ran4294,^ev/EV_RAN06B,@BGM25]
>「……炎龍よ。我が前にその姿を現し……嵐を生む翼と……その聖なる炎で……っ」
<「……炎龙啊。在我的面前展现你的原貌……双翼为风……神圣之火……」
#

[00003953,$天城恵介,^ev/EV_RAN06B,@BGM25]
>「――藍さんっ……！」
<「――蓝……！」
#

[00003970,^ev/EV_RAN06B,@BGM25]
>　イージスの魔術とは、違う。藍さんの詠唱に呼応して、クオリアが流れていない。淡い発光を生むだけで、それは何の形にも変わっていない。
<　跟神盾的魔术完全不同。蓝的咏唱没有带来任何感质的流动。有的只有一团朦胧的、没有实体的光圈。
#

[00003987,^ev/EV_RAN06B,@BGM25]
>　嵐も生まれず、炎もない。青眼金色の炎龍が姿を現す気配は、どこにもない。
<　既没有风暴，也没有火焰。青眼金身的炎龙完全没有现身的征兆。
#

[00004006,$楯山昴,%v_sba4087,^ev/EV_RAN06B,@BGM25]
>「愚かな……ゼェル＝ナハトの空を統べる炎龍が、揺らいだ言葉に応じるわけがない」
<「太愚蠢了……统领泽尔·纳哈特天空的炎龙，怎么可能会回应你那动摇不定的呼唤」
#

[00004044,$黑羊蓝,%v_ran4295,^ev/EV_RAN06C,@BGM25]
>「……違う……私は揺らいでなんていない」
<「……不是的……我没有在动摇」
#

[00004063,$黑羊蓝,%v_ran4296,^ev/EV_RAN06C,@BGM25]
>「イージス……あなたを止めなくてはいけないのに、どうして……っ」
<「神盾……明明非阻止你不可的，为什么……」
#

[00004081,$天城恵介,^ev/EV_RAN06C,@BGM25]
>「っ……イージスッ！」
<「……神盾！」
#

[00004135,^bg戝/BG02D,@BGM25,#儌僽/FAC_F_1_0_N_11,&SBA_M_0_0_N_04]
>　藍さんの魔術が発動しないのなら、イージスにこのまま撃たせるわけにはいかない――しかし。
<　蓝的魔术无法发动的话，自然就对神盾无从下手了――但是。
#

[00004158,$楯山昴,%v_sba4088,^bg戝/BG02D,@BGM25,#SBA_f_0_0_N_08,&SBA_M_0_0_N_08]
>「魔術師は接近戦に弱い……それは、こちらの世界の考えだ」
<「魔术师近身战很柔弱……那只是这个世界的一厢情愿」
#

[00004177,$天城恵介,^bg戝/BG02D,@BGM25]
>「なっ……！？」
<「什么……！？」
#

[00004199,^bg戝/BG02D,@BGM25]
>　俺は疾駆してイージスに肉薄し、掴もうとしたはずだった……しかし、手が空を切る。
<　我飞奔过去想要通过肉搏抓住神盾……然而，只是扑了个空。
#

[00004216,^bg戝/BG02D,@BGM25]
>　そこに居たはずのイージスが、俺の手の届かない位置に後退している。
<　原本还站在那里的神盾，已经后退到了我无法触及的位置。
#

[00004235,$楯山昴,%v_sba4089,^BG02D,@BGM25,#SBA_f_0_0_N_01,&SBA_S_0_0_N_01]
>「本物の魔術を見たこともない人々の、脆弱な定義ですよ。使徒ふぜいには、僕を捕らえることは出来ない」
<「那只是没有见过货真价实的魔术的人们所虚构出的脆弱的定义。一介使徒怎么可能制服我」
#

[00004256,$楯山昴,%v_sba4090,^BG02D,@BGM25,#SBA_f_0_0_N_09,&SBA_S_0_0_N_09]
>「……終わりにしよう、アズレア。僕は君を越え……リデルの意志を継ぐ、唯一の者となる……！」
<「……结束吧，Azurea。我会超越你……继承莉德尔的意志，成为至高无上的存在……！」
#

[00004318,$天城恵介,^ev/EV_ETC01B,@BGM25,#儌僽/FAC_F_1_0_N_11]
>「くっ……！」
<「呜……！」
#

[00004336,^ev/EV_ETC01B,@BGM25]
>　再びイージスに接近しようとする前に、弾けた光に怯まされる。
<　刚准备再次接近神盾，就被那跃动的光芒所逼退。
#

[00004353,^ev/EV_ETC01B,@BGM25]
>　――それが、致命的な隙になると知りながら。俺はイージスの口元が歪むのを見ていることしか出来なかった。
<　――能够感受到，那是一道致命的鸿沟。我唯一能做的，只有无力地望着神盾得意上扬的嘴角。
#

[00004389,$楯山昴,%v_sba4091,^ev/EV_ETC01B,@BGM25]
>「さあ……現界せよ、魔導神よ！　愚かな魔術師と使徒に、大いなる裁きを与えたまえっ！」
<「啊……现世吧，魔导神！ 在愚蠢的魔术师与其使徒身上降下雷霆般的制裁！」
#

[00004444,^ev/EV_ETC01C,@BGM25]
>　その言葉を最後のピースとして、イージスの術が完成する。その瞬間、俺は目の前の空間が歪むように感じた。
<　那句话弥补了最后一片空缺，术式完成了。在那一瞬间，我感到眼前的空间如同被扭曲了。
#

[00004461,^ev/EV_ETC01C,@BGM25]
>　――これを受ければ、ただでは済まない。しかし後ろには藍さんがいる。
<　――吃下了这一招的话，后果不堪设想。可蓝就在我的身后。
#

[00004478,^ev/EV_ETC01C,@BGM25]
>　覚悟を決める。彼女の使徒としてここに居る以上、果たす役割は一つ――彼女を、守ることだ。
<　我做好了觉悟。既然身为她的使徒，我的使命只有一件――守护她。
#

[00004497,$黑羊蓝,%v_ran4297,^ev/EV_ETC01C,@BGM25]
>「――恵介さんっ！」
<「――惠介！」
#

[00004516,$天城恵介,^ev/EV_ETC01C,@BGM25]
>「っ……！」
<「呃……！」
#

[00004576,$黑羊蓝,%v_ran4298,^none,@none]
>「きゃぁぁっ……！」
<「呀啊啊……！」
#

[00004651,^BG02D,@none,#儌僽/FAC_F_1_0_N_11]
>　イージスの魔術が完成し、俺はそれを正面から受け止めるはずだった。
<　我应该是正面接下了神盾的魔术才对。
#

[00004668,^BG02D,@none]
>　しかし、光が収まったあと、俺の目の前で倒れているのは……後ろにいたはずの、藍さんだった。
<　但是光芒散去后，倒在我面前的……是本应在我身后的蓝。
#

[00004707,$黑羊蓝,%v_ran4299,^ev/EV_RAN07A,@BGM19,#儌僽/FAC_F_1_0_N_11]
>「……うっ……うぅ……」
<「……呜……呜……」
#

[00004726,$天城恵介,^ev/EV_RAN07A,@BGM19]
>「藍さんっ……大丈夫ですか、しっかりしてください！」
<「蓝……不要紧吗，坚持住啊！」
#

[00004745,$楯山昴,%v_sba4092,^ev/EV_RAN07A,@BGM19]
>「ククッ……心配することはありませんよ。魔術師同士の闘争で、命を落とすことは滅多にありません」
<「哈哈……没必要做什么无谓的担心。魔术师之间的争斗很少会关乎性命」
#

[00004764,$楯山昴,%v_sba4093,^ev/EV_RAN07A,@BGM19]
>「ダメージは全て、クオリアと、それを支える精神力の損耗に変換される。まあ、数日はまともに起き上がれないでしょうが」
<「受到的损伤全部会转换为感质与支撑其的精神力的损耗。不过，恐怕这几天都打不起精神了吧」
#

[00004782,$天城恵介,^ev/EV_RAN07A,@BGM19]
>「……藍さんがどうして迷ったのか……あなたには分からなかったんですか……？」
<「……蓝到底在迷惘些什么呢……你不曾想过吗……？」
#

[00004820,$黑羊蓝,%v_ran4300,^ev/EV_RAN07B,@BGM19]
>「……恵介……さん。いいんです……負けたのは、私の……」
<「……惠……介。没关系的……输掉的、是因为我……」
#

[00004839,$黑羊蓝,%v_ran4301,^ev/EV_RAN07B,@BGM19]
>「……私の力では……炎龍を、呼び出せなかったから……」
<「……我的力量……没能把炎龙呼唤而来……」
#

[00004858,$楯山昴,%v_sba4094,^ev/EV_RAN07B,@BGM19]
>「詠唱を完成させられていたら、僕にも一矢は報いられたものを。ゼェル＝ナハトの空を統べる炎龍の名が泣いているよ」
<「如果让你的咏唱完成的话，我势必也会遭到猛烈的反攻的吧。这对于统领泽尔·纳哈特天空的炎龙可是莫大的耻辱」
#

[00004877,$黑羊蓝,%v_ran4302,^ev/EV_RAN07B,@BGM19]
>「……どちらが傷ついても……いけない……」
<「……不管是谁……都不可以受伤的……」
#

[00004896,$黑羊蓝,%v_ran4303,^ev/EV_RAN07B,@BGM19]
>「イージス……あなたの魔術は間違っている……」
<「神盾……你的魔术师错误的……」
#

[00004915,$楯山昴,%v_sba4095,^ev/EV_RAN07B,@BGM19]
>「何が間違ってるっていうんだ。僕は魔術が存在することを証明してみせたじゃないか」
<「你说什么是错的。我不是已经把魔术的存在证明给你看了吗」
#

[00004934,$楯山昴,%v_sba4096,^ev/EV_RAN07B,@BGM19]
>「すべては偉大なる師の言うとおりだった。やはり、僕は彼女に守られている……この護符によって」
<「一切正如我伟大的师匠所说。果然我是受到她的守护的……通过这个护符」
#

[00004951,^ev/EV_RAN07B,@BGM19]
>　昴はいつも身につけている腕輪に触れる。それはおそらく、彼の母親の形見なのだろう。
<　昴摸着他随身佩戴的腕带。那大概就是他母亲留下的遗物吧。
#

[00004970,$楯山昴,%v_sba4097,^ev/EV_RAN07B,@BGM19]
>「さあ……魔導書を渡してもらおう。僕はそれを使って、彼女と邂逅を果たさなくてはならない」
<「好了……把魔导书交给我。我必须要借助那个来再次实现与她的会面」
#

[00004989,$黑羊蓝,%v_ran4304,^ev/EV_RAN07B,@BGM19]
>「……あれは、そんなことに使うためのものじゃない。死者に魂を惹かれてはいけない……」
<「……那才不是为了那种目的而存在的。对死者的灵魂出手是万不可取的……」
#

[00005008,$楯山昴,%v_sba4098,^ev/EV_RAN07B,@BGM19]
>「魔術師にとって、死など恐るるに足りない。その教えを、君も聞いていたはずだ」
<「对于魔术师来说，死亡根本不值一提。你也听该听过这番教诲的」
#

[00005027,$黑羊蓝,%v_ran4305,^ev/EV_RAN07B,@BGM19]
>「……っ」
<「……啊」
#

[00005046,$楯山昴,%v_sba4099,^ev/EV_RAN07B,@BGM19]
>「君が恐れる道を、僕は進む。それは魔術師として完成されるために、避けることの出来ない道だ」
<
#

[00005064,$天城恵介,^ev/EV_RAN07B,@BGM19]
>「……まだ終わりじゃない。イージス……もう一度っ……！」
<
#

[00005083,$楯山昴,%v_sba4100,^ev/EV_RAN07B,@BGM19]
>「言ったでしょう、藍は数日は起き上がれないと。それに、決闘で全てを決めることには藍も同意していた」
<
#

[00005102,$楯山昴,%v_sba4101,^ev/EV_RAN07B,@BGM19]
>「あなたも藍の使徒ならば、魔術師の決定には従ってもらう。いえ……従わざるを得ないはずですよ」
<
#

[00005121,$黑羊蓝,%v_ran4306,^ev/EV_RAN07B,@BGM19]
>「……あれを見ても……今のあなたには、何もわからない……」
<
#

[00005140,$楯山昴,%v_sba4102,^ev/EV_RAN07B,@BGM19]
>「それでも負けた君は、魔導書を持っている資格はない。分かっているだろう？」
<
#

[00005157,^ev/EV_RAN07B,@BGM19]
>　イージスをここで取り押さえることは不可能ではない……彼も、かなり消耗していると分かるからだ。
<
#

[00005174,^ev/EV_RAN07B,@BGM19]
>　しかし、藍さんがそれを望まない。決闘で負けたのならば、魔術師としてルールに従う……そんな意志が伝わってくる。
<
#

[00005193,$楯山昴,%v_sba4103,^ev/EV_RAN07B,@BGM19]
>「部屋に入らせてもらう。教えてもらおうか、魔導書を隠した場所を」
<
#

[00005265,^BG09C,@BGM19,#儌僽/FAC_F_1_0_N_11]
>　俺は藍さんに肩を貸して、イージスと共に部室に入った。
<
#

[00005282,^BG09C,@BGM19]
>　藍さんが指さした先……壁の貼り紙をめくって、昴は裏に貼り付けられていた薄いノートを取り出す。
<
#

[00005301,$楯山昴,%v_sba4104,^BG09C,@BGM19,#SBA_f_0_0_N_04,&SBA_S_0_0_N_04]
>「これが……母さんの残した魔導書……何だ、これは……」
<
#

[00005319,^BG09C,@BGM19,&SBA_S_0_0_N_04]
>　イージスはノートを開いて目を通すと、失望したように肩を落とした。
<
#

[00005338,$楯山昴,%v_sba4105,^BG09C,@BGM19,#SBA_f_0_0_N_06,&SBA_S_0_0_N_06]
>「これはただの触媒だ……しかし、何も無いよりはいい。鏡と魔導書は揃った」
<
#

[00005358,$楯山昴,%v_sba4106,^BG09C,@BGM19,#SBA_f_0_0_N_04,&SBA_S_0_0_N_04]
>「もう、邪魔をしようとは思わないことだ。といっても、クオリアが枯渇している君は、恐るるに足らないが」
<
#

[00005378,$黑羊蓝,%v_ran4307,^BG09C,@BGM19,&SBA_S_0_0_N_04]
>「昴……そんなことをしても、あなたのお母さんは……っ」
<
#

[00005398,$楯山昴,%v_sba4107,^BG09C,@BGM19,#SBA_f_0_0_N_05,&SBA_S_0_0_N_05]
>「……僕は昴じゃない。『鏡写しのリデル』の血族、魔術師イージスだ」
<
#

[00005416,^BG09C,@BGM19]
>　そのとき、イージスは『お母さん』という言葉に少しだけ反応した。けれど背を向けたあと、俺たちを省みることは無かった。
<
#