*[文件,ran21_02.s,v2]
*[场景标题,誇り高き涙,00000054]

[00000462,^BG31C,@BGM17]
>　イージスが立ち去ったあと、俺は藍さんをマットの上で寝かせて、しばらく休ませた。
<　神盾离开后，我让蓝躺在地毯上休息了一会。
#

[00000534,$黑羊蓝,%v_ran4308,^BG09C,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「……すみません。威勢のいいことを言っていたのに……敗北を喫するなんて……」
<「……对不起。原本还夸下海口……结果却失败了……」
#

[00000553,$天城恵介,^BG09C,@BGM17,&RAN_S_0_0_N_06]
>「いえ……仕方ありません。藍さんも、攻撃魔術を決闘で使うのは、初めてだったんでしょう？」
<「没关系的……没办法的事情。蓝应该是第一次在决斗中使用攻击性魔法吧？」
#

[00000572,$黑羊蓝,%v_ran4309,^BG09C,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「恥ずかしいことです……試してもみないで。炎龍が声を聞いてくれることで、使えると……思って……」
<「真是太难堪了……连试都没有试过。只是想着将声音传达给炎龙就可以进行操控……可是……」
#

[00000590,^BG09C,@BGM17,&RAN_S_0_1_N_05]
>　違う……使えなかったわけじゃない。藍さんは、イージスを傷つけることを恐れてしまっていた。
<　不是的……并不是无法成功。事实上，蓝所惧怕的是伤害到神盾。
#

[00000607,^BG09C,@BGM17,&RAN_S_0_1_N_05]
>　向こうには迷いがなかった。けれど俺はどうしても、藍さんの優しさを否定出来ない……負けられない戦いであったとしても。
<　而对方没有任何迷惘。但我却无论如何都无法否定蓝的温和……即便是面临至关重要的战斗。
#

[00000625,$天城恵介,^BG09C,@BGM17,&RAN_S_0_1_N_05]
>「庇ってくれてありがとう。本当は、俺が受けるべきだったのに……」
<「谢谢你保护我。本来那招应该是打到我身上的……」
#

[00000644,$黑羊蓝,%v_ran4310,^BG09C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「いいえ……使徒を危険にさらす魔術師など、言語同断です。すぐ、防御魔術に切り替えるべきでした」
<「不……让使徒置身于危险之中的魔术师是不称职的。魔术师有义务立即切换为防御性魔术」
#

[00000664,$黑羊蓝,%v_ran4311,^BG09C,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「……イージスの魔術は完璧でした。魔導神……あれほどの力を持っているなんて……」
<「……神盾的力量简直是堪称完美的。魔导神……居然拥有这么强大的力量……」
#

[00000683,$天城恵介,^BG09C,@BGM17,&RAN_S_0_1_N_05]
>「結界が完成する前に挑まれたのは、誤算でしたが……まだ、魔導書がイージスの手に渡っただけです」
<「结界还没有完成就被找上门了，这一点是我们的失策……现在，只不过是魔导书落入了神盾手里而已」
#

[00000701,$天城恵介,^BG09C,@BGM17,&RAN_S_0_1_N_05]
>「向こうも消耗している……まだ、間に合います。決闘以外で、イージスを止める方法を……」
<「他的消耗也不小……还来得及。除了决斗，用别的方法阻止神盾……」
#

[00000720,$黑羊蓝,%v_ran4312,^BG09C,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「……いいえ。一度負けてしまったら、もう……それに、再戦したとしても、私に勝てる道理はありません」
<「……不。输掉这一次，已经……而且，就算再次发起战斗，我也不觉得有胜利的可能性」
#

[00000738,^BG09C,@BGM17,&RAN_S_0_0_N_06]
>　藍さんのクオリアは結界の儀式と、先ほどの戦闘でほとんど失われてしまっている。
<　蓝的感质已经在结界仪式和刚才的战斗中损耗掉了。
#

[00000755,^BG09C,@BGM17,&RAN_S_0_0_N_06]
>　……そして彼女は、俺から積極的にクオリアを求めなくなっている。それは、彼女の心が弱っているからだ。
<　……而且，她已经不再积极地从我身上寻求感质了。因为她的内心已经很疲惫了吧。
#

[00000773,$天城恵介,^BG09C,@BGM17,&RAN_S_0_0_N_06]
>「あの魔導書……古いノートに見えましたが。何が書いてあるんですか？」
<「那本魔导书……看上去是一本很有年头的日记。里面都写了些什么？」
#

[00000792,$黑羊蓝,%v_ran4313,^BG09C,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「……あれは、日記です」
<「……那就是、日记」
#

[00000811,$黑羊蓝,%v_ran4314,^BG09C,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「楯山鏡子さん……昴の母親が、病室で書き残したものです」
<「楯山镜子……昴的母亲在病房中遗留下来的物品」
#

[00000829,$天城恵介,^BG09C,@BGM17,&RAN_S_0_0_N_06]
>「……そう、だったんですか」
<「……是这样啊」
#

[00000846,^BG09C,@BGM17,&RAN_S_0_0_N_06]
>『――魔術は、人の生命を戻すことが出来るのだろうか』
<『――魔术，究竟能不能将人类的生命复原呢』
#

[00000863,^BG09C,@BGM17,&RAN_S_0_0_N_06]
>『あの魔導書には、そんなことは一言も書かれていない』
<『那本魔导书上没有记载与此相关的任何内容』
#

[00000880,^BG09C,@BGM17,&RAN_S_0_0_N_06]
>『さらに言うのなら、あれは魔導書ですらなく――』
<『甚至可以说，那根本不是魔导书――』
#

[00000897,^BG09C,@BGM17,&RAN_S_0_0_N_06]
>　昨夜の夢の中で聞いたのは、やはり藍さんの声だった。魔導書ですらない、日記……それをイージスは、『触媒』と呼んだ。
<　昨晚梦中听到的，果然是蓝的声音。不是魔导书，而是日记……而神盾把它叫做『催化剂』。
#

[00000916,$黑羊蓝,%v_ran4315,^BG09C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「イージスの……昴の言うとおりです。彼には、あの日記を手に入れて、読む権利があります」
<「正如神盾……昴所说。他有权利得到那本日记并阅读」
#

[00000936,$黑羊蓝,%v_ran4316,^BG09C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「……昴はずっと、母親が亡くなったことを信じられていません。その魂は失われておらず、魔術を究めれば、もう一度会えると信じているんです」
<「……昴一直都没有相信母亲已经死亡了。他相信，母亲的灵魂还没有消散，而精通到极致的魔术能够让他们再会」
#

[00000955,$黑羊蓝,%v_ran4317,^BG09C,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「私は……魔術はそれほど万能ではなく、理を覆すことも出来ない。あくまでも、理を司る霊樹に従い、干渉を起こすものでしかないと思っています」
<「我认为……魔术不是万能的，违反法则的事情是做不到的。其充其量只不过是遵从着掌管法则的灵树，对事物产生干涉而已」
#

[00000975,$黑羊蓝,%v_ran4318,^BG09C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「もし、イージスが……あれだけの力を以って、お母さんを蘇らせることを望んでも。それは、かなえられない願いです」
<「如果神盾的愿望……是获得至高的力量将母亲复活。那将是不可能实现的」
#

[00000995,$黑羊蓝,%v_ran4319,^BG09C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「……そうなってしまったとき、イージスは、本当に生きる支えを無くしてしまう」
<「……如果到了那个地步，就真的没有什么信念能支持神盾活下去了」
#

[00001013,$天城恵介,^BG09C,@BGM17,&RAN_S_0_1_N_04]
>「……けれど藍さんは……ずっと魔術を使えなかったイージスを、哀れんでいた」
<「……可是蓝你……一直都对无法使用魔术的神盾感到同情」
#

[00001032,$黑羊蓝,%v_ran4320,^BG09C,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「……はい。同じ師に学んだ者として、イージスは劣等感に苦しんでいました」
<「……确实。我们从师于同一人，却只有神盾一直沉浸在挫败感中」
#

[00001052,$黑羊蓝,%v_ran4321,^BG09C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「魔術は使えるようになってほしい……けれど、リデルを蘇らせようとするところまで、到達してはいけない……」
<「我希望他能够使用魔术……但是决不能走到靠魔术来复活莉德尔这一步……」
#

[00001072,$黑羊蓝,%v_ran4322,^BG09C,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「私がイージスの行く手を阻んでいれば、最後の決め手になる触媒を渡さなければ……そうやって、結論を先延ばしにしていました」
<「如果我能阻止神盾的前进，如果没有把决定性的催化剂交给他……结果，就这样一直拖延着没有得到结论」
#

[00001092,$黑羊蓝,%v_ran4323,^BG09C,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「そんなことをしても、何の解決にもならないと知っていながら……」
<「明明知道就算做了那种事情也不会解决任何问题……」
#

[00001109,^BG09C,@BGM17,&RAN_S_0_1_N_05]
>　イージスが自分で覚醒したのか、それとも藍さんの願いの影響だったのか……それはもはや、突き詰めるべき問題ではない。
<　神盾到底是自己觉醒的呢，还是由于受到蓝的愿望的影响……现在已经不该去纠结这种问题了。
#

[00001126,^BG09C,@BGM17,&RAN_S_0_1_N_05]
>　彼は実際に魔術を使い、その力で母親を蘇らせようとしている。
<　此刻他正借助魔术的力量企图将母亲复活。
#

[00001143,^BG09C,@BGM17,&RAN_S_0_1_N_05]
>　――そして藍さんは、本当は、それを止めるべきなのか、今でも迷い続けている。
<　――而蓝，则正为究竟要不要阻止他而感到迷惘。
#

[00001162,$黑羊蓝,%v_ran4324,^BG09C,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「……昴は、とてもお母さんに懐いている子でした。お父さんが仕事で忙しかったからかもしれません」
<「……昴是很亲近他的母亲的。有可能是因为父亲的工作太忙碌了吧」
#

[00001182,$黑羊蓝,%v_ran4325,^BG09C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「私の両親も不在がちで、面倒を見てくれていた祖母は、よく鏡子さんのお見舞いに連れていってくれたんです」
<「我没有双亲，一直都是祖母在照顾我。我经常被她带去探望镜子阿姨」
#

[00001202,$黑羊蓝,%v_ran4326,^BG09C,@BGM17,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「鏡子さんは『異世界』の話を、私と昴に聞かせてくれました。ゼェル＝ナハトという世界と、魔術師の話を」
<「镜子阿姨跟我们讲了有关『异世界』的事情。那个叫做泽尔·纳哈特的世界，还有魔术师的事情」
#

[00001222,$黑羊蓝,%v_ran4327,^BG09C,@BGM17,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「この世界の選ばれし人も、その世界の風を感じられる。そして魔術が使えるようになる……」
<「这个世界上被选中的人，可以感受到来自那个世界的风。并且拥有使用魔术的能力……」
#

[00001241,$黑羊蓝,%v_ran4328,^BG09C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「……昴は、その話に憧れながら、『風』を感じることは出来ませんでした」
<「……昴一直都对其满心憧憬，但始终无法感受到『风』」
#

[00001260,$天城恵介,^BG09C,@BGM17,&RAN_S_0_1_N_04]
>「……しかし、藍さんは違っていた……」
<「……然而蓝却是不一样的……」
#

[00001277,^BG09C,@BGM17,&RAN_S_0_1_N_05]
>　藍さんは静かに頷く。彼女は少しも誇らしげではなかった……いつもなら異世界の話を雄弁に語り、魔術師として胸を張っている彼女が。
<　蓝静静地点了点头。此刻她毫无自豪感……换做平时的话她总是对异世界的事情滔滔不绝，对自己魔术师的身份充满自信的。
#

[00001297,$黑羊蓝,%v_ran4329,^BG09C,@BGM17,#RAN_f_0_1_N_08,&RAN_S_0_1_N_08]
>「私は鏡子さんに、素質があるのだと言われました。類まれな才能があると」
<「镜子阿姨告诉我，我在这方面很有天资，被赋予了很强大的才能」
#

[00001317,$黑羊蓝,%v_ran4330,^BG09C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「……そして、そのことを昴には隠していて欲しいと言われました」
<「……并且还告诉我，希望这件事我能对昴保密」
#

[00001337,$黑羊蓝,%v_ran4331,^BG09C,@BGM17,#RAN_f_0_1_N_06,&RAN_S_0_1_N_06]
>「私はその時からずっと……優越感を感じていたんです。昴より上なんだと……優れた魔術師なのだと……」
<「我从那个时候开始就一直……抱有一种优越感。因为自己比昴更有才能……因为自己是优秀的魔术师……」
#

[00001357,$黑羊蓝,%v_ran4332,^BG09C,@BGM17,#RAN_f_0_1_N_06,&RAN_S_0_1_N_06]
>「昴に魔術を教えてあげたこともありました。それでも彼が出来ないところを見て……」
<「我也曾经教过昴魔术。可是他一直都没能成功，看着他的样子……」
#

[00001376,$黑羊蓝,%v_ran4333,^BG09C,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「……『選ばれなかった者』を見る目で、昴を見ていました」
<「……我感到自己好像在用看待『没有被选中的人』的眼光来看待他」
#

[00001394,^BG09C,@BGM17,&RAN_S_0_0_N_06]
>　藍さんは、そのことを悔いている。だからこそ……イージスに対して、魔術を放つことも出来なかった。
<　蓝为此而感到后悔。所以才……和神盾对峙的时候，连魔术都没能施放出来。
#

[00001411,^BG09C,@BGM17,&RAN_S_0_0_N_06]
>　初めから、対等な勝負にはなりえなかった。藍さんは、彼に大きな負い目を感じているのだから。
<　一开始就已注定了这将不是一场平等的战斗。因为蓝对他有很大的负罪感。
#

[00001428,^BG09C,@BGM17,&RAN_S_0_0_N_06]
>　それでも藍さんは、受けて立った。イージスを止めなくてはならないという使命に駆られて。
<　即便是这样，蓝还是挺身而出了。在不得不阻止神盾的命运的驱使下。
#

[00001447,$黑羊蓝,%v_ran4334,^BG09C,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「鏡子さんがずっと病院にいる理由が分かったのは、彼女が亡くなったあとでした」
<「我知道镜子阿姨一直待在医院的理由还是在她去世之后」
#

[00001467,$黑羊蓝,%v_ran4335,^BG09C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「いつも朗らかな人でした。私たちに魔術のことを語る時、その目はいつも輝いていました……まるで、夜空に瞬く星のように」
<「她无论什么时候都很开朗。在向我们讲述魔术的时候，甚至会双眼放光……仿佛，夜空中闪耀的繁星一般」
#

[00001485,^BG09C,@BGM17,&RAN_S_0_1_N_04]
>　『星詠の魔術師』。彼女の名乗った名前が、頭を過ぎる……。
<　『星咏的魔术师』。她曾经提到过的那个名字，在我的脑海中复苏了……。
#

[00001504,$黑羊蓝,%v_ran4336,^BG09C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「私も昴も、ゼェル＝ナハトのことを胸に秘めて生きていくはずでした。けれど、そうはならなかった」
<「我和昴本应是将泽尔·纳哈特埋藏在心底的。可是，事实却不是那样的」
#

[00001523,$黑羊蓝,%v_ran4337,^BG09C,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「……昴は魔術師として覚醒するために、あらゆる手を尽くし始めた。学園の敷地内に魔法陣を描いたのも、それが必要だと信じたからです」
<「……昴为了让自己作为魔术师觉醒，开始尝试各种各样的手段。他会在学园里画上魔法阵，也是因为他坚信那会是有效的方法」
#

[00001543,$黑羊蓝,%v_ran4338,^BG09C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「そして……彼は召喚に成功した。あとは、恵介さんも見たとおりです……」
<「接着……他的召唤成功了。在那之后，就如同惠介所见的……」
#

[00001562,$天城恵介,^BG09C,@BGM17,&RAN_S_0_1_N_04]
>「……藍さんは、その時に願ったんですか。彼を止めるために、『使徒の絆を強くしたい』と」
<「……蓝是在那个时候许下的愿望吗。为了阻止他，而『想要与使徒的羁绊更加稳固』」
#

[00001581,$黑羊蓝,%v_ran4339,^BG09C,@BGM17,#RAN_f_0_0_N_04,&RAN_S_0_0_N_04]
>「……どうして、それを……」
<「……为什么、你会……」
#

[00001600,$天城恵介,^BG09C,@BGM17,&RAN_S_0_0_N_04]
>「ずっと黙っていてすみません……俺にも、そういう知り合いがいるんです。魔術に類するものの知識を持つ人が」
<「不好意思一直瞒着你……我也有个熟人对魔术之类的事情很了解」
#

[00001618,$天城恵介,^BG09C,@BGM17,&RAN_S_0_0_N_04]
>「彼女に、見せてもらったんです。藍さんの願いを」
<「她把蓝的愿望展现给我了」
#

[00001637,$黑羊蓝,%v_ran4340,^BG09C,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「……やはり、恵介さんは……他の人とは違う。それは、その方が居たから……いえ……」
<「……果然，惠介……是与众不同的。因为有那个人在……不……」
#

[00001657,$黑羊蓝,%v_ran4341,^BG09C,@BGM17,#RAN_f_0_0_N_10,&RAN_S_0_0_N_10]
>「あなたの魂のありようは、ただの人間の器とは違う。そのクオリアは、魔術師など、遥かに凌駕している……」
<「你的灵魂的形态，与普通人所拥有的容器是不同的。那庞大的感质甚至凌驾于魔术师之上……」
#

[00001675,^BG09C,@BGM17,&RAN_S_0_0_N_10]
>　――もし、それが。俺が、神だったからだと言うのなら。
<　――如果，原因是因为，我曾经是神的话。
#

[00001692,^BG09C,@BGM17,&RAN_S_0_0_N_10]
>　俺がそれを認めなくても、契約を結んだ藍さんが、『違う』と感じているなら……いずれは。
<　就算我不承认，可是与我签订契约的蓝能够感受到『不同』的话……迟早。
#

[00001711,$黑羊蓝,%v_ran4342,^BG09C,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「……恵介さんを使徒にして負けたのは、私が未熟だからです」
<「……拥有惠介这样的使徒还没有成功，是我还太稚嫩了」
#

[00001731,$黑羊蓝,%v_ran4343,^BG09C,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「私はこれから、結界を完成させます……消耗するなどと言っている場合ではなかった。すぐにでも……」
<「我要尽早把结界完成……现在已经不能将消耗作为借口了。要赶快……」
#

[00001750,$天城恵介,^BG09C,@BGM17,&RAN_M_0_1_N_05]
>「藍さん……っ」
<「蓝……」
#

[00001768,^BG09C,@BGM17,&RAN_M_0_1_N_05]
>　彼女の足元はふらつき、まともに歩くこともおぼつかない。俺は彼女の身体を支えて、もう一度椅子に座らせる。
<　她的脚下轻飘飘的，连走路都不稳当。我扶住她的身子，让她再次坐了下来。
#

[00001787,$黑羊蓝,%v_ran4344,^BG09C,@BGM17,#RAN_f_0_1_R_04,&RAN_M_0_1_R_04]
>「い……いけません。戦いの後で、そんなに近づいては……」
<「不……不可以。战斗刚结束、就靠地这么近的话……」
#

[00001805,^BG09C,@BGM17,&RAN_M_0_1_R_04]
>　――彼女の言うとおり、すごい汗だ。体調が完全でない上に、心まで追い詰められている……このまま行かせることはできない。
<　――正像她所说的，已经出了好多汗。不仅身体状况有很大损失，而且精神也一直紧绷着……这个状况可不能让她去。
#

[00001823,$天城恵介,^BG09C,@BGM17,&RAN_M_0_1_R_04]
>「……では、一度汗を流しましょう。そのままでは身体にも悪いし……結界を作るのはそれからでもいい」
<「……总之，先冲一下汗吧。这个样子对身体也不好……结界的事情就放在那之后吧」
#

[00001840,^BG09C,@BGM17,&RAN_M_0_1_R_04]
>　これから結界を完成させて、意味があるのかはわからない。
<　从现在开始完成结界，到底有没有意义呢。
#

[00001857,^BG09C,@BGM17,&RAN_M_0_1_R_04]
>　イージスがもう一度決闘を受けて、勝てば話を聞いてくれる……そんなのは、理想論もいいところだ。
<　让神盾再一次接受挑战，然后赢下他……这就算是理想论也有点太异想天开了。
#

[00001874,^BG09C,@BGM17,&RAN_M_0_1_R_04]
>　――けれど、それに賭けるしかない。負けたままで、イージスの言葉に屈したままで終わらせないためには。
<　――可是，只能在这上面赌一把了。承认自己的失败，屈服于神盾的话语之下就真的是一切都输掉了。
#

[00001946,^BG02D,@BGM17]
>　校舎の中には職員用のシャワー室がある。俺はそこに藍さんを連れていき、外で見張りをしていた。
<　教学楼里设有教职人员专用的浴室。我把蓝带了过去，并守在门外。
#

[00001963,^BG02D,@BGM17]
>　イージスの姿は校舎内にはもうない。警備の人も、夏休み中は校舎の中の見回りを毎日はしていないようだった。
<　校内已经看不到神盾的身影了。暑假期间好像也不是每晚都会有警备员巡逻。
#

[00001980,^BG02D,@BGM17]
>　俺は屋敷に連絡をして、少し遅くなると伝える。姐御の小言は耳に痛かったが、それくらいは甘んじて受けるべきだ……夜の仕事をすっぽかしているし。
<　我拨通了宅邸的电话，告知了我会晚些回去。虽然大姐头的唠叨让我很头疼，不过我也有义务乖乖听完……晚上的工作都被我翘掉了。
#

[00001997,^BG02D,@BGM17]
>　埋め合わせをするためにメイド頭のみんなにメールをすると、気にしなくていいと返ってくる。持つべきものは、度量の広い同僚だ……。
<　为了把漏掉的工作补上我也给女仆长们发了邮件，不过大家都告诉我不用介意。真是心宽如海的同事们……。
#

[00002068,^BG02D,@BGM17]
>　――藍さんがシャワーを浴び始めてから、すでに一時間ほどが過ぎようとしている。
<　――自从蓝进入浴室，已经快过了一个小时了。
#

[00002085,^BG02D,@BGM17]
>　幾ら何でも遅い……けれど、恋人とはいえ、シャワー室に簡単に踏み込むわけにもいかない。
<　再怎么说也太慢了……可是，虽说是恋人，也不能随随便便就闯入浴室里。
#

[00002102,^BG02D,@BGM17]
>　外から様子を見て、声をかける。とにかく、藍さんの無事を確かめられればそれでいい。
<　朝四周看了一下，然后搭下话吧。总之，确认蓝平安无事就好了。
#

[00002157,^BG_bl,@BGM17]
>　心配のしすぎだと思っていた。恋人に対して、自分がこれほど過保護になるのかとも思った。
<　我知道自己有点担心过头了。没想到我对恋人会这么地保护过度。
#

[00002174,^BG_bl,@BGM17]
>　しかし、それは見込み違いだった。心配しすぎても、足りないくらいのものだと気がつく。
<　不过，和预想中的不同。我意识到，就算再过担心也还是不够的。
#

[00002193,$黑羊蓝,%v_ran4345,^BG_bl,@BGM17,#none]
>「……うっ……うぅっ……」
<「……呜……呜呜……」
#

[00002211,^BG_bl,@BGM17]
>　流れる水の音に混じって聞こえてくるのは……泣き声だった。
<　混在在流水声中，我听到了……哭声。
#

[00002229,$天城恵介,^BG_bl,@BGM17]
>「……藍さん」
<「……蓝」
#

[00002246,^BG_bl,@BGM17]
>　声をかけても、返事はない。その姿をひと目でも見たい……一人で泣いているままにはしておけない。
<　叫了她一下却没有反应。就算是一眼也行，好想看看她……怎么能放任她一个人哭泣呢。
#

[00002285,^ev/HV_RAN03A,@BGM17,#none]
>　藍さんはシャワーノズルを放り出して、床に座り込んでいた。
<　喷头里的水在流着，蓝坐在地板上。
#

[00002302,^ev/HV_RAN03A,@BGM17]
>　水に濡れた白い肌。胸の痛みに耐えかねるように自分の身体を抱くその姿は、まるで小さな子どものようにも見えた。
<　被水打湿的洁白的肌肤。好像在忍受着心中的痛苦一般抱住自己的身体。一眼看去她就像小孩子一般。
#

[00002319,^ev/HV_RAN03A,@BGM17]
>　――濡れることも何にも構わず、抱きしめたかった。彼女のことを慰められるなら、どんなことでもしたかった。
<　――就算身体是湿的也没关系，好想抱紧她。如果我能够给予她一点安慰，不管什么事都愿意做。
#

[00002336,^ev/HV_RAN03A,@BGM17]
>　けれど、藍さんは俺がある距離を超えることを許さずに、弱々しい声で言った。
<　可是蓝发出了怯弱的声音，阻止了我继续靠近。
#

[00002355,$黑羊蓝,%v_ran4346,^ev/HV_RAN03A,@BGM17]
>「……ごめんなさい。もう少しで上がりますから……」
<「……对不起。再过一会就会出去的……」
#

[00002375,$黑羊蓝,%v_ran4347,^ev/HV_RAN03A,@BGM17]
>「恵介さん……今日は、先に家に戻ってください。遅くなったのは、私の責任です……」
<「惠介……今天你就先回家吧。都是因为我害你拖到这么晚……」
#

[00002393,$天城恵介,^ev/HV_RAN03A,@BGM17]
>「……その心配は要りません。もう、家には連絡しました」
<「……那个你不用担心，已经跟家里联络过了」
#

[00002411,$天城恵介,^ev/HV_RAN03A,@BGM17]
>「藍さんも……シャワーを出たら、今日は一度帰りましょう。もう、遅すぎる時間です」
<「蓝……洗完澡以后你也赶快回去吧。今天已经很晚了」
#

[00002428,^ev/HV_RAN03A,@BGM17]
>　放っておいてほしい、とまでは藍さんは言わなかった。それなら俺はまだ、何か言うことを許されている。
<　蓝没有继续说出“让我一个人静静”这样的话。我继续说下去也没有关系吧。
#

[00002446,$天城恵介,^ev/HV_RAN03A,@BGM17]
>「……ここで藍さんを残して帰れるなら、俺はあなたを好きになってはいません」
<「……如果我现在把蓝留在这里一个人回去，那就根本没有资格说喜欢你」
#

[00002482,$黑羊蓝,%v_ran4348,^ev/HV_RAN03A,@BGM17]
>「…………」
<「……………」
#

[00002500,$天城恵介,^ev/HV_RAN03A,@BGM17]
>「このままで終わらせられるほど、物分かりが良くもない」
<「我可没宽心到就这样眼睁睁看着这件事结束」
#

[00002518,$天城恵介,^ev/HV_RAN03A,@BGM17]
>「……もう一度、イージスに挑みましょう。負けてそれで終わりというわけには、いかないことだってある」
<「……再向神盾挑战一次吧。有些情况下，不能因为失败了就就此放弃」
#

[00002537,$黑羊蓝,%v_ran4349,^ev/HV_RAN03A,@BGM17]
>「……私は……結界なしでも戦えると大口を叩いて、それでも負けた、情けない人間です」
<「……我还……夸下海口说就算没有结界也一样可以战斗，却还是输了。真是难看」
#

[00002556,$黑羊蓝,%v_ran4350,^ev/HV_RAN03A,@BGM17]
>「恵介さんに、支えてもらう資格なんて……もう、私には……」
<「让惠介继续扶持我的资格，已经……」
#

[00002574,$天城恵介,^ev/HV_RAN03A,@BGM17]
>「俺が藍さんの傍を離れることは、決してありえない。資格なんて言うなら、あなたがあなたであることだ」
<「我绝对不会从蓝的身旁离开。资格什么的，不过这才是你」
#

[00002592,$天城恵介,^ev/HV_RAN03A,@BGM17]
>「……あなたは、優しすぎた。最後まで詠唱をしていたら、きっとイージスと渡りあえたはずです」
<「……你太过温柔了。如果完成了咏唱，你是有能力和神盾对峙的」
#

[00002611,$黑羊蓝,%v_ran4351,^ev/HV_RAN03A,@BGM17]
>「炎龍は応えてくれなかった……私が契約したと思っていただけで、本当は……」
<「炎龙根本没有做出回应……只是我一厢情愿地以为完成了契约，实际上……」
#

[00002629,$天城恵介,^ev/HV_RAN03A]
>「それは絶対に違う。魔術は本当にあるんだと教えてくれたのはあなただった」
<「绝对不是那样的。是你教给了我魔术的存在」
#

[00002648,$天城恵介,^ev/HV_RAN03A,@BGM14]
>「……あなたが契約したというなら。炎龍はそこに居る……藍さんが立ち上がるのを、待っているんです」
<「……既然你说完成了契约，那么炎龙一定存在在那里……等待着，蓝再度燃起斗志」
#

[00002668,$黑羊蓝,%v_ran4352,^ev/HV_RAN03A,@BGM14]
>「……っ……イージスに……絶対負けないって思っていたのに……」
<「……呜……我绝对……不能输给神盾的啊……」
#

[00002687,$黑羊蓝,%v_ran4353,^ev/HV_RAN03A,@BGM14]
>「私は……ぐすっ。ひっく……本当は、弱い魔術師で……虚勢を張っていただけで……っ」
<「可我……咕。呜呜……其实只是个弱小的魔术师……只不过是在虚张声势……」
#

[00002706,$黑羊蓝,%v_ran4354,^ev/HV_RAN03A,@BGM14]
>「なにもなかった……弱い私が昴に出来ることなんて、何も……恵介さんにも迷惑をかけてばかりで……っ」
<「什么都做不到……弱小的我没法为昴做任何的事情……还不断地给惠介添麻烦……」
#

[00002724,$天城恵介,^ev/HV_RAN03A,@BGM14]
>「今は泣いてもいい……それが悔し涙なら。ひとしきり泣いたら、勝つことを考えましょう」
<「觉得悔恨的话……只要哭出来就好了。哭个痛快，再去考虑胜利的事情吧」
#

[00002742,$天城恵介,^ev/HV_RAN03A,@BGM14]
>「そうしなければ、俺も一歩も前に進めなくなった」
<「否则的话，我也无法迈出前进的一步」
#

[00002761,$黑羊蓝,%v_ran4355,^ev/HV_RAN03A,@BGM14]
>「……違う……恵介さんは、一人でも……」
<「……不是的……惠介就算是一个人……」
#

[00002779,$天城恵介,^ev/HV_RAN03A,@BGM14]
>「あなたが悔しいなら、俺だって同じくらい悔しい。一人になったら、もっと苦しいですよ」
<「你会感到不甘心，我也一样不甘心。如果只剩一个人，只会更加痛苦的」
#

[00002797,$天城恵介,^ev/HV_RAN03A,@BGM14]
>「……目にものを見せてやりましょう。今は、他の理屈はどうでもいい」
<「……要让他知道我们的厉害。现在，扯什么理由都没有用了」
#

[00002814,^ev/HV_RAN03A,@BGM14]
>　藍さんが『弱い』なんてことはない。どちらが正しいかよりも、今はただ、俺たちは弱くないと証明したい。
<　蓝绝不『弱小』。比起谁更加正确，我现在只想要证明我们并不低人一等。
#

[00002831,^ev/HV_RAN03A,@BGM14]
>　――絶対負けないと思ったのなら。一度でも勝てば、負けた事実を乗り越えられる。
<　――如果无论如何都无法承认失败的话。那就去取得一次胜利，那样一来就能跨越失败的事实。
#

[00002849,$天城恵介,^ev/HV_RAN03A,@BGM14]
>「俺は藍さんのことが好きだから。あなたの力になりたい……ただ、それだけなんです」
<「我喜欢蓝，我想要成为支撑你的力量……仅此而已」
#

[00002887,$黑羊蓝,%v_ran4356,^ev/HV_RAN03B,@BGM14]
>「……まだ、私と一緒に戦ってくれるんですか……？」
<「……还可以，和我一起战斗吗……？」
#

[00002904,^ev/HV_RAN03B,@BGM14]
>　そんなに怖がりながら尋ねることはないのに、と思う。胸から溢れた優しさが、笑顔に変わる。
<　根本不用那么小心翼翼地问出来嘛。我心里这样想着，来自胸中的暖流自然化作了笑容。
#

[00002922,$天城恵介,^ev/HV_RAN03B,@BGM14]
>「普段は闘争心を出さないように見えるかもしれませんが、俺は負けず嫌いなんですよ」
<「可能从我平时的言行中看不出我有很强的竞争意识，不过其实我是很讨厌失败的」
#

[00002940,$天城恵介,^ev/HV_RAN03B,@BGM14]
>「戦う前に、彼から挑発されたときから、もう火はついていました。イージスは俺を気に入ってくれてたみたいですが……」
<「战斗之前受到他的挑衅，已经埋下了火种。虽然神盾看起来对我很中意……」
#

[00002958,$天城恵介,^ev/HV_RAN03B,@BGM14]
>「だからこそ、チャンスはある。彼はもう一度、決闘を受けてくれる。そう確信しています」
<「不过就是因为这样，我们还有机会。他会再次接受决斗的。我确信」
#

[00002977,$黑羊蓝,%v_ran4357,^ev/HV_RAN03B,@BGM14]
>「イージスはもう、目的を達したのに……そんな必要があるんですか……？」
<「可是神盾的目的已经达成了……还有这样做的必要吗……？」
#

[00002995,$天城恵介,^ev/HV_RAN03B,@BGM14]
>「ありますよ。魔術師同士、全ての力を出し尽くして戦って、勝敗を決することに意味がある」
<「有的。同为魔术师，用尽全力互相作战并分出胜负是有特殊的意义的」
#

[00003013,$天城恵介,^ev/HV_RAN03B,@BGM14]
>「イージスにも、そう思う美学はあると思います。少しだけ、俺に通じるものがあると思いましたから」
<「神盾也将那视为一种美学。并且他认为我多少是可以理解他的」
#

[00003032,$黑羊蓝,%v_ran4358,^ev/HV_RAN03B,@BGM14]
>「……通じるもの……ですか？」
<「……理解……吗？」
#

[00003049,^ev/HV_RAN03B,@BGM14]
>　藍さんはもう泣き止んでいる。その瞳はまだ涙に濡れているけど……きっと、もう少しで笑ってくれる。
<　蓝已经停止了哭泣。虽然她的眼中还带有泪光……不过，应该很快就能笑出来了吧。
#

[00003066,^ev/HV_RAN03B,@BGM14]
>　そこで俺は、切り札を使うことにした。絶対に彼女に対して、言うと思っていなかったこと……それを、言葉にする。
<　那么，我就该使出杀手锏了。我从没想过要对她说的话……现在，我要说出来。
#

[00003084,$天城恵介,^ev/HV_RAN03B,@BGM14]
>「……俺も、厨二病の気がありますから。呪文の詠唱に、魔術師の決闘。胸が踊ることばかりです」
<「……我也是有中二病的一面的。什么咒文的咏唱、魔术师间的决斗，其实我是兴奋不已的」
#

[00003120,^ev/HV_RAN03C,@BGM14]
>　――怒られてしまうこともありうると思っていた。むしろ、本来は怒られてしかるべきことだ。
<　――原本以为或许会惹她生气的。不，说出这种话不惹她生气才怪呢。
#

[00003137,^ev/HV_RAN03C,@BGM14]
>　けれど、藍さんは少し遠慮がちに、けれど確かに笑ってくれていた。
<　不过，蓝虽然扭扭捏捏地，却浮现出了一丝笑容。
#

[00003156,$黑羊蓝,%v_ran4359,^ev/HV_RAN03C,@BGM14]
>「……厨二病ではありません。私たちは本物の魔術師です」
<「……这可不是中二病。我们是货真价实的魔术师」
#

[00003175,$黑羊蓝,%v_ran4360,^ev/HV_RAN03C,@BGM14]
>「そんな私たちが戦う姿に、心躍るあなたは……やはり、使徒の資格を持っています。選ばれし者です」
<「看到我们的战斗可以让你心跳不已……你确实有充分的资格成为使徒。是被选中的人」
#

[00003193,$天城恵介,^ev/HV_RAN03C,@BGM14]
>「光栄の極みでございます」
<「光荣之至」
#

[00003212,$黑羊蓝,%v_ran4361,^ev/HV_RAN03C,@BGM14]
>「自分から離れようとするなどと……今の私は、イージスの言うとおり、愚かでした」
<「现在还想要一个人脱身……我现在就如神盾所说，真是太愚蠢了」
#

[00003231,$黑羊蓝,%v_ran4362,^ev/HV_RAN03C,@BGM14]
>「……あまり情けないところばかり見せてはいられません。私の本当の姿を見せたい……この魂に宿る、猛る炎に身を包んだ炎龍を」
<「……可不能让你看到我太多不中用的地方。想要把真正的姿态展现给你……寄宿于我灵魂之中的，燃烧于炎龙四周的熊熊烈火」
#

[00003249,$天城恵介,^ev/HV_RAN03C,@BGM14]
>「ええ……見せてください。俺を使徒にした魔術師が、最強であるってことを」
<「啊啊……让我见识一下吧。将我收为使徒的魔术师最强的力量」
#

[00003268,$黑羊蓝,%v_ran4363,^ev/HV_RAN03C,@BGM14]
>「はい……次は確実に、イージスに勝ってみせます」
<「嗯……下次一定要把神盾赢给你看」
#

[00003287,$黑羊蓝,%v_ran4364,^ev/HV_RAN03C,@BGM14]
>「時に現世を見つめることがどれほど有益なことか、彼に教えてあげます」
<「我要教会他，看清现在所处的世界会有多大的好处」
#

[00003305,$天城恵介,^ev/HV_RAN03C,@BGM14]
>「……藍さんにとって、有益なこととは？」
<「……对蓝来说，最大的好处是？」
#

[00003322,^ev/HV_RAN03C,@BGM14]
>　分かっていながら尋ねる俺を見て、藍さんがもう一度笑った。今度は、前よりもはっきりと。
<　明明知道还是特意问了出来，蓝看着我再次笑了出来。笑得比刚才更加清爽。
#

[00003341,$黑羊蓝,%v_ran4365,^ev/HV_RAN03C,@BGM14]
>「……恵介さんに出会えたこと。そして、あなたと共に経験する、すべての出来事です」
<「……就是能与惠介相遇。还有在那之后，和你一起经历的全部回忆」
#

[00003359,$天城恵介,^ev/HV_RAN03C,@BGM14]
>「異世界の美しさを知る藍さんに、そう思ってもらえているのなら……本当に、本望ですよ」
<「通晓异世界之美的蓝能够这么想……真的是，此生无憾了」
#

[00003413,^BG31C,@BGM14]
>　これから何をするべきかが決まったところで、俺はシャワー室を出ようとする。
<　接下来该做什么已经决定好了。正当我要离开浴室的时候。
#

[00003431,^BG31C,@BGM14]
>　落ち着いてから、藍さんの裸身を見せられていることに気づくと……スイッチが切り替わったみたいに、身体がかぁっと熱くなってしまう。
<　冷静下来后，才发现我一直盯着蓝的裸体……就好像被按下了开关一样，全身上下一下子就开始热起来了。
#

[00003448,^BG31C,@BGM14]
>　気づかれてはいないだろうか……そういう気持ちになっていることを。
<　没有被她发现吧……我现在处于一个什么样的状态。
#

[00003465,^BG31C,@BGM14]
>　そんな心配をしている時点で、藍さんには全て伝わってしまうことを、俺はすっかり失念していた。
<　正在担心的时候，突然想起来，我心里想的事情全部都会传达到蓝那里。
#

[00003484,$黑羊蓝,%v_ran4366,^BG31C,@BGM14]
>「……恵介さん、まだそこにいますか？」
<「……惠介，你还在那里吗？」
#

[00003503,$天城恵介,^BG31C,@BGM14]
>「い、いえ……すぐに出ていきますので。親しき仲にも礼儀ありですから」
<「不、不是……我马上就出去。不管关系有多亲密，礼仪还是必须的」
#

[00003522,$黑羊蓝,%v_ran4367,^BG31C,@BGM14]
>「……礼儀ありというなら……恵介さんにひとつ、お願いしたいことがあります」
<「……说到礼仪的话……我对惠介，有个请求」
#

[00003541,$天城恵介,^BG31C,@BGM14]
>「お願い……ですか？　なんなりと、言ってもらえれば……」
<「请求……吗？ 尽管说出来就好了……」
#

[00003560,$黑羊蓝,%v_ran4368,^BG31C,@BGM14]
>「前に……電話で……その、教えてもらったときのことです」
<「之前……打电话的时候……你教给我的……」
#

[00003580,$黑羊蓝,%v_ran4369,^BG31C,@BGM14]
>「私だけ……感覚の目で、裸を見られて。恥ずかしいところを、全部見せて……」
<「只有我一个人……通过通感被看了个光。害羞的地方、全都……」
#

[00003599,$黑羊蓝,%v_ran4370,^BG31C,@BGM14]
>「……恵介さんにも脱いでほしかったのですが、恥ずかしくて言い出せませんでした」
<「……本来还想让惠介和我一样脱掉衣服，可是因为害羞没有说出口」
#

[00003618,$天城恵介,^BG31C,@BGM14]
>「っ……そ、それは。俺の部屋は鍵が閉められないので、もしものことがあると……」
<「……关、关于那个。我的房间也没有上锁，要是有个什么万一的话……」
#

[00003635,^BG31C,@BGM14]
>　ということは……藍さんは俺にも、一緒にして欲しかったということか。
<　看她的样子……蓝也希望我一起来做h的事情吗。
#

[00003652,^BG31C,@BGM14]
>　恥ずかしいというか、高度すぎてまたも顔が熱くなる。直接触れ合った方が恥ずかしくなさそうなんて、なんてすごい行為だ……。
<　别说是害羞了，由于等级太高脸都开始发烫了。不过实际面对面做居然更加冷静的下来……。
#

[00003671,$黑羊蓝,%v_ran4371,^BG31C,@BGM14]
>「……あのときは直接見てもらった方が、まだ恥ずかしくないと思いました」
<「……我觉得，那个时候可能被亲眼看到都不会那么害羞」
#

[00003689,^BG31C,@BGM14]
>　そして藍さんも、同じことを考えていた。同じ気持ちだと分かると、緊張が少しずつ和らいでいく。
<　而蓝也在跟我考虑相同的事情。一旦知道她也是相同的心情，紧张感就稍有缓和了。
#

[00003708,$黑羊蓝,%v_ran4372,^BG31C,@BGM14]
>「恵介さんに触ってもらうことを想像して……一緒に、恵介さんの身体がどんなふうかを、考えていました」
<「想象着自己的身体在被惠介触碰……也就自然开始联想惠介的身体会产生什么样的反应」
#

[00003728,$黑羊蓝,%v_ran4373,^BG31C,@BGM14]
>「……見せて、いただけないでしょうか。私はもう、見られてしまいましたから……」
<「……可以、让我看看吗。我早就已经被看光了……」
#

[00003746,^BG31C,@BGM14]
>　『見られる』という言い方は卑怯だった。そんな言い方をされたら……こちらが『見せない』のは公平じゃない。
<　『被看光』这个说法有点让人无可奈何啊。被她这么一说……我不『给她看』岂不是很不公平。
#

[00003764,$天城恵介,^BG31C,@BGM14]
>「……見せたら、前よりも先に進みたくなると思います。それでも……」
<「……要是看到了的话，可就会想要比上次更进一步了。没关系吗……」
#

[00003781,^BG31C,@BGM14]
>　愛撫――前戯よりも先。その意味が伝わないほど、藍さんも幼くはなかった。
<　爱抚――在前戏之前。蓝还没有不成熟到连这个意思都无法理解。
#

[00003800,$黑羊蓝,%v_ran4374,^BG31C,@BGM14]
>「……あなたのクオリアを、この身体で受け入れたい……勇気を、分けてください」
<「……我想要在我的身体中融入你的感质……把勇气，分给我吧」
#

[00003819,$黑羊蓝,%v_ran4375,^BG31C,@BGM14]
>「契約のしるしを、もっと深く、私の身体に覚えさせてください」
<「将契约的印记铭刻地更深，我要让它永驻在我的身体中」
#

[00003837,^BG31C,@BGM14]
>　いつかこんな時が来たら。恋人と結ばれる日が来たら……俺は自分から、抱きたいと言うほうだと思った。
<　如果那一天可以到来，能够与她结为恋人……我也渴望着投入她的怀中。
#

[00003854,^BG31C,@BGM14]
>　魔術師と使徒であり、恋人。そんな関係であっても、女の子の方から言うのは、例えようがなく思い切りが必要なことだ。
<　我们是魔法书与使徒，也是恋人。即便是在这层关系下，由女方说出口，也毫无疑问需要巨大的勇气。
#

[00003871,^BG31C,@BGM14]
>　それを言葉にした藍さんには、もう、十分過ぎるほど勇気がある……それでも、まだ足りない。
<　蓝说出来了，她的勇气不言而喻……不过，光是这样还不够。
#

[00003888,^BG31C,@BGM14]
>　俺たちふたりが、もっと強く結びつくために……絆を、強くするために。
<　为了我们的关系进一步加深……为了使羁绊更加稳固。
#

[00003906,$天城恵介,^BG31C,@BGM14]
>「……少し、待ってください。服を脱いで、そちらに行きます」
<「……请稍等一下。我脱了衣服就到你那里去」
#

[00003925,$黑羊蓝,%v_ran4376,^BG31C,@BGM14]
>「はい……待っています。何も隠さずに、入ってきてください」
<「好的……我等你。不要有任何遮掩地」
#

[00003942,^BG31C]
>　その要求に、俺は気恥ずかしさのあまり笑ってしまう。隠しても抑えようのないほど、既に下半身に熱が集まってしまっていた。
<　听到她的要求，我在羞耻心爆炸的同时笑了出来。下半身已经汇积了大量的热量，已经没有什么能够遮掩了。
#