*[文件,ran23_01h.s,v2]
*[场景标题,絆,00000054]

[00000462,^BG09A,@BGM11]
>　藍さんは俺としばらく抱き合ったあと、少し考える。
<
#

[00000479,^BG09A,@BGM11]
>　そして俺を椅子に座らせると、彼女は立ったまま、制服の胸元をはだけ始めた。
<
#

[00000498,$黑羊蓝,%v_ran4688,^BG09A,@BGM11,#RAN_F_0_0_N_08]
>「今日は前とは違う趣向で、前戯をしたいと思います……私が恵介さんを気持ちよくします」
<
#

[00000518,$天城恵介,^BG09A,@BGM11]
>「違う趣向……ど、どうするんですか？　そんな、胸だけ……」
<
#

[00000535,^BG09A,@BGM11]
>　盟青学園の制服は、構造上、シャツの上のボタンを外すと胸だけを露出することができる。
<
#

[00000552,^BG09A,@BGM11]
>　しかし……そこだけ開いて見せてもらうと、扇情的にも程がある。
<
#

[00000571,$黑羊蓝,%v_ran4689,^BG09A,@BGM11]
>「……かたときも目を離さず、見ていてください。私から意識をそらしてはだめです」
<
#

[00000590,$天城恵介,^BG09A,@BGM11]
>「……分かりました。目を逸らしません」
<
#

[00000607,^BG09A,@BGM11]
>　俺がこれからどうなるか……そんなことは、これから藍さんとする行為には、全く関係がなかった。
<
#

[00000624,^BG09A,@BGM11]
>　反応するのが遅かった俺の男の部分に、力が戻ってくる。
<
#

[00000641,^BG09A,@BGM11]
>　――藍さんが欲しい、という気持ちが、次第に大きくなり始める。
<
#

[00000660,$黑羊蓝,%v_ran4690,^BG09A,@BGM11]
>「もし小さいままでも、私が大きくしてあげます……と思っていたのですが」
<
#

[00000680,$黑羊蓝,%v_ran4691,^BG09A,@BGM11]
>「すごく膨張してきています……恵介さん、もっとよく見せてください」
<
#

[00000699,$天城恵介,^BG09A,@BGM11]
>「……は、恥ずかしいですね……こんなになってて……」
<
#

[00000716,^BG09A,@BGM11]
>　ズボンの股間の部分の膨らみを見て、藍さんはこくん、と喉を鳴らす。
<
#

[00000733,^BG09A,@BGM11]
>　その頬がどんどん赤くなってきている……かと思うと。
<
#

[00000750,^BG09A,@BGM11]
>　彼女はシャツの前を開いて見えていたブラを、上にずらす。すると乳房がぷるん、と勢い良く姿を現した。
<
#

[00000768,$天城恵介,^BG09A,@BGM11]
>「……っ、た、確かにそれは、興奮しますが……前とぜんぜん違うというか……」
<
#

[00000785,^BG09A,@BGM11]
>　前は全部脱いでいたけど、今は部分的にしか見せていない。
<
#

[00000802,^BG09A,@BGM11]
>　自分が藍さんのそういう姿に、こんなに興奮すると思っていなかった……胸を見せてもらうまで、立つかどうかも分からなかったのに。
<
#

[00000819,^BG09A,@BGM11]
>　ズキズキと痛いくらいに、俺のものが張り詰めてきている。藍さんはそこをじっと凝視しながら、俺の足の間に座った。
<
#

[00000838,$黑羊蓝,%v_ran4692,^BG09A,@BGM11]
>「……ファスナーを降ろして、見てもいいでしょうか」
<
#

[00000857,$天城恵介,^BG09A,@BGM11]
>「俺の方も、部分的に見せた方がいいんでしょうか……あっ……」
<
#

[00000876,$黑羊蓝,%v_ran4693,^BG09A,@BGM11]
>「……気が変わりました。もう、何も聞かずにすることにします……気持ちが、抑えきれないので」
<
#

[00000894,^BG09A,@BGM11]
>　藍さんは胸をはだけて見せてくれているままで、俺のズボンのファスナーを下ろしていく。
<
#

[00000911,^BG09A,@BGM11]
>　――遠くから聞こえてくる蝉の声。それが、時折薄れて聞こえるように感じる。
<
#

[00000930,$黑羊蓝,%v_ran4694,^BG09A,@BGM11]
>「……っ」
<
#

[00000948,^BG09A,@BGM11]
>　やはり、俺は消えかかっている。こうしている間にも、少しずつ……。
<
#

[00000965,^BG09A,@BGM11]
>　藍さんにもそれが分かっているのか、ファスナーを下ろそうとする手が止まる。
<
#

[00000984,$黑羊蓝,%v_ran4695,^BG09A,@BGM11]
>「……繋ぎ止めてみせます。恵介さんの契約の楔が……この世界に留まるために……」
<
#

[00001003,$天城恵介,^BG09A,@BGM11]
>「……ありがとう。続けてください……俺も、藍さんと愛し合いたい。あなたが欲しいんです」
<
#

[00001020,^BG09A,@BGM11,#RAN_F_0_0_N_08]
>　藍さんは頷き、ファスナーを開ききる。そして、俺の下着に指をかけて引き下ろす。
<
#

[00001097,^ev/HV_RAN06A,@BGM15,#RAN_F_0_0_N_08]
>　露出した肉棒を、藍さんは胸でそっと包み込んでくれる。それが彼女の言う、『趣向の違う前戯』だった。
<
#

[00001116,$黑羊蓝,%v_ran4696,^ev/HV_RAN06A,@BGM15]
>「……いかがですか？」
<
#

[00001134,$天城恵介,^ev/HV_RAN06A,@BGM15]
>「ええ……気持ちいいですね。柔らかくて……ちょっと冷たくて……」
<
#

[00001153,$黑羊蓝,%v_ran4697,^ev/HV_RAN06A,@BGM15]
>「……恵介さんのここがとても熱いので……今日は炎の属性が強化されていますね……」
<
#

[00001171,$天城恵介,^ev/HV_RAN06A,@BGM15]
>「藍さんがそうやって見せてくれると……その。前よりも、興奮するんです」
<
#

[00001190,$黑羊蓝,%v_ran4698,^ev/HV_RAN06A,@BGM15]
>「それは重畳です……んっ……恵介さん、このまま、上下に動けばいいでしょうか」
<
#

[00001207,^ev/HV_RAN06A,@BGM15]
>　すでに俺のものは、亀頭を残して藍さんの柔らかい乳房に包まれている。藍さんの言った通りに動かれたら……。
<
#

[00001226,$黑羊蓝,%v_ran4699,^ev/HV_RAN06A,@BGM15]
>「……ポーションがあふれてきました。期待しているのですね……ランスが震えています」
<
#

[00001244,$天城恵介,^ev/HV_RAN06A,@BGM15]
>「そんなふうにされたら、どれくらい気持ちいいかと思うと……こうしてもらうだけで、気持ちいいですから」
<
#

[00001263,$黑羊蓝,%v_ran4700,^ev/HV_RAN06A,@BGM15]
>「ずきんずきんと、槍が脈動しています。ポーションも止まりません……」
<
#

[00001282,$黑羊蓝,%v_ran4701,^ev/HV_RAN06A,@BGM15]
>「このまま挟んでいるだけでも、徐々に気持ちよくなっているようですが……あえて、動きます」
<
#

[00001300,$天城恵介,^ev/HV_RAN06A,@BGM15]
>「は、はい……ゆっくり頼みます。初めての感触なので、ちょっと、俺にもどうなるか……」
<
#

[00001317,^ev/HV_RAN06A,@BGM15]
>　手で触っているだけでも興奮する乳房で、一番感じる部分をはさまれ、愛撫される。想像するだけで、先走りが伝って止まらなかった。
<
#

[00001336,$黑羊蓝,%v_ran4702,^ev/HV_RAN06A,@BGM15]
>「私の谷間……[rb,狭間,アビス]のあいだに、ランスを往復させます……」
<
#

[00001354,$天城恵介,^ev/HV_RAN06A,@BGM15]
>「くっ……！」
<
#

[00001371,^ev/HV_RAN06A,@BGM15]
>　藍さんは両手で乳房を寄せる。むにゅっ、と柔らかい肉が押し付けられ、それだけで快感が走る。
<
#

[00001388,^ev/HV_RAN06A,@BGM15]
>　そして、そのまま藍さんは、上半身全体を動かして、上下に動く。
<
#

[00001406,$天城恵介,^ev/HV_RAN06A,@BGM15]
>「うぁ……ぁ……き、気持ちいい……藍さん……」
<
#

[00001423,^ev/HV_RAN06A,@BGM15]
>　亀頭が肉の[rb,狭間,アビス]に飲み込まれ、もう一度顔を出す。その間に走る快感は、手と口でしてもらった時とは全く異なるものだった。
<
#

[00001442,$黑羊蓝,%v_ran4703,^ev/HV_RAN06A,@BGM15]
>「んっ……んっ……恵介さん……[rb,狭間,アビス]に出入りするたび……電撃のような快感が……」
<
#

[00001460,$天城恵介,^ev/HV_RAN06A,@BGM15]
>「は、はいっ……まさに、その通りです……凄い……っ、凄すぎて……」
<
#

[00001477,^ev/HV_RAN06A,@BGM15]
>　初めはサラサラとしていた藍さんの肌が汗ばんできて、さらに、谷間に流れ込んだ先走りで滑りが増す。
<
#

[00001494,^ev/HV_RAN06A,@BGM15]
>　にちゅっ、ぬちゅっと音を立てながら、肉棒が乳房で擦りたてられる。俺は歯を食いしばりながら、その快感に必死で耐え続ける。
<
#

[00001513,$黑羊蓝,%v_ran4704,^ev/HV_RAN06A,@BGM15]
>「……フレイム?ランスの力を開放して、白い灼熱を放ってもらっても良いのですが……んっ……今、槍が反応しました」
<
#

[00001531,$天城恵介,^ev/HV_RAN06A,@BGM15]
>「……もっと藍さんの胸を……感じていたいなと思ったもので……もう少し、耐えさせてください」
<
#

[00001550,$黑羊蓝,%v_ran4705,^ev/HV_RAN06A,@BGM15]
>「そうなのですか……んっ。少しひっかかりがあります……痛くありませんか？」
<
#

[00001567,^ev/HV_RAN06A,@BGM15]
>　滑りが足りなくなってきて、確かに皮がひっぱられるような感じはある。痛みとまではいかないが……。
<
#

[00001585,$天城恵介,^ev/HV_RAN06A,@BGM15]
>「少しだけ……でも、大丈夫です。ゆっくりこすってもらえれば……」
<
#

[00001604,$黑羊蓝,%v_ran4706,^ev/HV_RAN06A,@BGM15]
>「……滑りをよくしなければ。ポーションを舐めて、広げてみます……」
<
#

[00001622,$天城恵介,^ev/HV_RAN06A,@BGM15]
>「……お願いします……くっ……！」
<
#

[00001658,^ev/HV_RAN06B,@BGM15]
>　藍さんが口を開けて、ちろっと舌を出す。そして、俺のものの先端をれろっと舐めあげてきた。
<
#

[00001675,^ev/HV_RAN06B,@BGM15]
>　ぺろっ……ぺろっ。
<
#

[00001694,$黑羊蓝,%v_ran4707,^ev/HV_RAN06B,@BGM15]
>「んっ……ちゅっ。恵介さん、いかがですか？」
<
#

[00001712,$天城恵介,^ev/HV_RAN06B,@BGM15]
>「物凄く気持ちいいです……藍さん……くぁっ……！」
<
#

[00001729,^ev/HV_RAN06B,@BGM15]
>　ぺろっ、ぺろっ……。
<
#

[00001746,^ev/HV_RAN06B,@BGM15]
>　上目遣いに俺の反応を見ながら、藍さんは熱心に舐めてくれる。唾液と一緒に溢れた先走りが伝い、彼女の胸の谷間に流れこんでいく……。
<
#

[00001765,$黑羊蓝,%v_ran4708,^ev/HV_RAN06B,@BGM15]
>「ん……んむっ。れろっ……ちゅっ、ちゅるっ……」
<
#

[00001784,$黑羊蓝,%v_ran4709,^ev/HV_RAN06B,@BGM15]
>「……かなり濡れ方が増してきました。恵介さん、私の胸を寄せて、こすってください」
<
#

[00001802,$天城恵介,^ev/HV_RAN06B,@BGM15]
>「い、いや……そんなことをしたら、すぐに……」
<
#

[00001819,^ev/HV_RAN06B,@BGM15]
>　藍さんは自分で言っておいて、ぷっくりと乳首を立ち上がらせている。俺はそれに気づいて、ぷにっと先端を優しくつまんだ。
<
#

[00001838,$黑羊蓝,%v_ran4710,^ev/HV_RAN06B,@BGM15]
>「ふぅっ……ぅんっ。私も気持ちいいです……動けなくなってしまいますが……あんっ……」
<
#

[00001855,^ev/HV_RAN06B,@BGM15]
>　甘い声を上げる藍さんが愛おしくて、その頭を撫でる。両方の乳首をコリコリに立たせると、彼女は応えるように俺のものを舐めてくれる。
<
#

[00001872,^ev/HV_RAN06B,@BGM15]
>　ぺろっ……ぺろっ。ちゅ……じゅるるっ……。
<
#

[00001891,$黑羊蓝,%v_ran4711,^ev/HV_RAN06B,@BGM15]
>「んむ……れろっ。ちゅっ……恵介さん……胸のほうをお願いします……」
<
#

[00001908,^ev/HV_RAN06B,@BGM15]
>　彼女の言うとおり、乳房にそっと手を添えて、その弾力を感じながら、肉棒をそっとこすってみた。
<
#

[00001925,^ev/HV_RAN06B,@BGM15]
>　彼女が自分でしていた時とは違う……ぐにゅにゅぅ、と乳房の間で肉棒がこすれていく。力の加減をしているはずなのに、感じ方が全然違っていた。
<
#

[00001943,$天城恵介,^ev/HV_RAN06B,@BGM15]
>「くぅっ……うぁ……」
<
#

[00001960,^ev/HV_RAN06B,@BGM15]
>　先を舐められながら、自分で何度か肉棒をこする。濡れた乳房と肉棒がこすれあうと、にちゅっ、ずちゅっと耳を蕩かすような水音が立つ。
<
#

[00001979,$黑羊蓝,%v_ran4712,^ev/HV_RAN06B,@BGM15]
>「ふぁっ……あぁ……気持ちいい……恵介さんにしてもらうと……違いますね……感じ方が……」
<
#

[00001996,^ev/HV_RAN06B,@BGM15]
>　俺の方は苛烈な快感に達しかけて、肉棒をビクビクと震わせ、濃い粘液を垂らしながら、藍さんの乳房から手を話す。
<
#

[00002015,$黑羊蓝,%v_ran4713,^ev/HV_RAN06B,@BGM15]
>「……濃いクオリアを感じます……恵介さん、いきそうなのですね……」
<
#

[00002033,$天城恵介,^ev/HV_RAN06B,@BGM15]
>「はい……もう、かなり前からですが。すみません……自分で好きにした方が、気持ちいいというのは……」
<
#

[00002052,$黑羊蓝,%v_ran4714,^ev/HV_RAN06B,@BGM15]
>「いえ……その方が、私も……時には強引なほうが……」
<
#

[00002070,$天城恵介,^ev/HV_RAN06B,@BGM15]
>「……藍さんは、そういう俺も見てみたかったんですか？」
<
#

[00002089,$黑羊蓝,%v_ran4715,^ev/HV_RAN06B,@BGM15]
>「前の時は、いっぱい胸を触ってもらって……それが思いのほか、気持ちよかったので……」
<
#

[00002108,$黑羊蓝,%v_ran4716,^ev/HV_RAN06B,@BGM15]
>「……それと……恵介さんは私の胸が好きなのだなと、思いました……れろっ」
<
#

[00002126,$天城恵介,^ev/HV_RAN06B,@BGM15]
>「それで、こんなやり方を……す、すみません。確かに、乱暴に触りすぎましたね……」
<
#

[00002145,$黑羊蓝,%v_ran4717,^ev/HV_RAN06B,@BGM15]
>「いいんです……恵介さんにしてもらうことなら、私は……全部、気持ちいいですから……」
<
#

[00002162,^ev/HV_RAN06B,@BGM15]
>　ぺろっ……ぺろっ。
<
#

[00002179,^ev/HV_RAN06B,@BGM15]
>　話す合間にも、藍さんは上半身を上下させ、顔を出した亀頭に舌を這わせる。
<
#

[00002196,^ev/HV_RAN06B,@BGM15]
>　愛撫の間を置いても、少しずつ高まり続けていく。耐えられる快感から、耐え難いところへと向かっていく。
<
#

[00002215,$黑羊蓝,%v_ran4718,^ev/HV_RAN06B,@BGM15]
>「……恵介さんもそうです。私がこうしてはさむのも、舐めるのも……感じてくれて……」
<
#

[00002253,$黑羊蓝,%v_ran4719,^ev/HV_RAN06C,@BGM15]
>「ちゅっ……れろっ。あむ……んむっ。じゅっ……じゅるるっ……」
<
#

[00002270,^ev/HV_RAN06C,@BGM15]
>　俺の反応を見て興奮してきたのか、藍さんの頬がますます紅潮する。
<
#

[00002287,^ev/HV_RAN06C,@BGM15]
>　身体を揺する動きが滑らかになり、乳房のあいだをずちゅっ、ぐちゅっと肉棒が絶え間なく出入りする。
<
#

[00002305,$天城恵介,^ev/HV_RAN06C,@BGM15]
>「くぅっ……うぅ……ら、藍さん……上手ですよ……そのまま……っ」
<
#

[00002324,$黑羊蓝,%v_ran4720,^ev/HV_RAN06C,@BGM15]
>「ふぁ……あむ。んむっ……ちゅっ……んっ……もっと出して……恵介さんの……」
<
#

[00002341,^ev/HV_RAN06C,@BGM15]
>　愛撫に熱が籠もるあまり、藍さんが初めて敬語を使わずに話す。
<
#

[00002360,$黑羊蓝,%v_ran4721,^ev/HV_RAN06C,@BGM15]
>「ちゅっ……ちゅるるっ……んくっ……もっと……もっと熱く……っ」
<
#

[00002379,$黑羊蓝,%v_ran4722,^ev/HV_RAN06C,@BGM15]
>「私の胸のなかで……[rb,狭間,アビス]の快楽に堕ちて……っ、蕩けてっ……」
<
#

[00002397,$天城恵介,^ev/HV_RAN06C,@BGM15]
>「もうっ……もう……蕩けてます……っ、くぁぁ……！」
<
#

[00002416,$黑羊蓝,%v_ran4723,^ev/HV_RAN06C,@BGM15]
>「んっ……ふぅっ……んぅっ……んんっ……まだです……まだ足りませんっ……」
<
#

[00002433,^ev/HV_RAN06C,@BGM15]
>　激しく動くあまりに、藍さんの首筋から汗が伝う。それまで肉の谷間に流れこんで、しぶきが散り始めた。
<
#

[00002450,^ev/HV_RAN06C,@BGM15]
>　グチュッ、ズチュッ。そんな音を立てながら、俺のものが柔らかい乳肉に揉みくちゃにされている。
<
#

[00002467,^ev/HV_RAN06C,@BGM15]
>　激しく揺れるあまりに、藍さんの乳首の先端が俺の服ですりっ、すりっと擦れて、ピンと尖っている。まるで、俺の指先を誘惑するみたいに。
<
#

[00002486,$黑羊蓝,%v_ran4724,^ev/HV_RAN06C,@BGM15]
>「ふぁぁっ……あぁ……恵介さんっ……いって……いってくださいっ……あむ……」
<
#

[00002503,^ev/HV_RAN06C,@BGM15]
>　乳首をつままれて甘い声を上げつつ、藍さんは裏筋にしゃぶりついた。
<
#

[00002520,^ev/HV_RAN06C,@BGM15]
>　ねろん、と生温かい粘膜の感触が、最も敏感な部分に容赦なく押し付けられる。それが引き金になって、俺はもう耐えられないと悟る。
<
#

[00002538,$天城恵介,^ev/HV_RAN06C,@BGM15]
>「い、イクッ……藍さん……俺……もう、我慢できません……っ！」
<
#

[00002557,$黑羊蓝,%v_ran4725,^ev/HV_RAN06C,@BGM15]
>「出して……出してください……遠慮なく……っ、全部、解放してください……っ」
<
#

[00002576,$黑羊蓝,%v_ran4726,^ev/HV_RAN06C,@BGM15]
>「恵介さんのクオリア……すべてを溶かす白い灼熱を……っ」
<
#

[00002595,$黑羊蓝,%v_ran4727,^ev/HV_RAN06C,@BGM15]
>「私に……私の身体に、降り注がせてくださいっ……！」
<
#

[00002612,^ev/HV_RAN06C,@BGM15]
>　藍さんはその言葉を最後にして、胸で肉棒をしごきたて、口で先を責める愛撫を激しくする。
<
#

[00002629,^ev/HV_RAN06C,@BGM15]
>　なりふりかまわないというように、はしたない顔をして……けれど今は、そんな姿さえひたすらに愛しい。
<
#

[00002647,$天城恵介,^ev/HV_RAN06C,@BGM15]
>「うぁっ……あ……で、出るっ……出します……藍さんっ……！」
<
#

[00002737,^ev/HV_RAN06D,@BGM15]
>　ブシュッ……ビュッ、ビュルルッ……！
<
#

[00002756,$黑羊蓝,%v_ran4728,^ev/HV_RAN06D,@BGM15]
>「ふぁ……！」
<
#

[00002773,^ev/HV_RAN06D,@BGM15]
>　間欠泉が吹き出すみたいに、肉棒から精液……白い灼熱がほとばしる。
<
#

[00002791,$天城恵介,^ev/HV_RAN06D,@BGM15]
>「くぅっ……うぁ……」
<
#

[00002826,^ev/HV_RAN06D,@BGM15]
>　一度目の大きな脈動のあと、ビクビクッ、と俺のものが目に見えて震える。
<
#

[00002843,^ev/HV_RAN06D,@BGM15]
>　熱い精液が一度通り抜けたあとで、さらに大量の熱が通り抜ける。開ききった精管の根本から先まで、打ち出される炎の熱さを感じる……。
<
#

[00002862,$黑羊蓝,%v_ran4729,^ev/HV_RAN06D,@BGM15]
>「ぷぁ……これがフレイム?ランスの真の力……封印されし炎が、解き放たれて……」
<
#

[00002880,$天城恵介,^ev/HV_RAN06D,@BGM15]
>「はぁっ、はぁっ……ら、藍さんの胸が……気持ち良すぎて……くっ……！」
<
#

[00002897,^ev/HV_RAN06D,@BGM15]
>　まだ脈動が終わらず、藍さんの白い乳房と首もと、そして顔にかけて、精液が飛び散る。
<
#

[00002914,^ev/HV_RAN06D,@BGM15]
>　それはまさに、彼女が望んだとおり……降りそそいだというのがふさわしい。
<
#

[00002933,$黑羊蓝,%v_ran4730,^ev/HV_RAN06D,@BGM15]
>「……んっ……口に少し入りました」
<
#

[00002951,$天城恵介,^ev/HV_RAN06D,@BGM15]
>「だ、大丈夫ですか……？」
<
#

[00002970,$黑羊蓝,%v_ran4731,^ev/HV_RAN06D,@BGM15]
>「相変わらず濃厚で……私の受容体を痺れさせる、混沌とした味です……」
<
#

[00002988,$天城恵介,^ev/HV_RAN06D,@BGM15]
>「……ちょっと苦い、っていうことですか？」
<
#

[00003007,$黑羊蓝,%v_ran4732,^ev/HV_RAN06D,@BGM15]
>「いえ……こってりしていて、どろっとして……味という味はありません……」
<
#

[00003026,$黑羊蓝,%v_ran4733,^ev/HV_RAN06D,@BGM15]
>「……簡単にいうなら……えっちな味です。幾らでも飲めます……個人的な感想ですが……」
<
#

[00003044,$天城恵介,^ev/HV_RAN06D,@BGM15]
>「……本当に、俺のことが好きなんですね」
<
#

[00003063,$黑羊蓝,%v_ran4734,^ev/HV_RAN06D,@BGM15]
>「そういう聞き方をされると、恥ずかしいですが……」
<
#

[00003082,$黑羊蓝,%v_ran4735,^ev/HV_RAN06D,@BGM15]
>「……肌にかけてもらうと、脳髄が痺れます。透明な膜に覆われているようで……すごい匂い……」
<
#

[00003099,^ev/HV_RAN06D,@BGM15]
>　藍さんの正直な感想が漏れる。こんなに濃い精液では、俗にいう栗の花のような匂いが、俺にも自覚出来る。
<
#

[00003116,^ev/HV_RAN06D,@BGM15]
>　それを浴びた藍さんは嫌がるどころか、恍惚とした表情をして、身体についた精液を舐めとっている。
<
#

[00003133,^ev/HV_RAN06D,@BGM15]
>　そんな彼女の姿に魅了されたまま。俺は肉棒をいくらも萎えさせることなく、待ち続けている。
<
#

[00003151,$天城恵介,^ev/HV_RAN06D,@BGM15]
>「……出したばかりですが。藍さん……」
<
#

[00003170,$黑羊蓝,%v_ran4736,^ev/HV_RAN06D,@BGM15]
>「……一度だけで戦意を失うこともない……『天空の騎士』は、常に天を仰ぎ続けているのですね」
<
#

[00003187,^ev/HV_RAN06D,@BGM15]
>　藍さんと繋がりたくて、俺の槍は天を向き続けている。藍さんは最後に乳房を寄せて、祝福するように包み込んでくれた。
<
#

[00003241,^BG09A,@BGM15]
>　藍さんはスカートの中に手を差し入れると、するすると下着を下ろす。すでにそこは愛液で潤いきっていた。
<
#

[00003260,$黑羊蓝,%v_ran4737,^BG09A,@BGM15]
>「……んっ……も、もう、大丈夫そうです……私の槍の鞘は、潤いきっています」
<
#

[00003278,$天城恵介,^BG09A,@BGM15]
>「槍の鞘……なるほど。俺のものを受け入れるための場所、っていうことですね……」
<
#

[00003297,$黑羊蓝,%v_ran4738,^BG09A,@BGM15]
>「聖なる槍はここに収まって……新たなる生命の器に、クオリアを注ぎ込むのです」
<
#

[00003316,$天城恵介,^BG09A,@BGM15]
>「注ぎ込むことは……決まっているんですね」
<
#

[00003333,^BG09A,@BGM15]
>　今の俺が、藍さんの膣内で射精することに意味は無いかもしれない。
<
#

[00003350,^BG09A,@BGM15]
>　精液を放った俺の存在が無くなれば……生命の器に例えクオリアが辿り着いても。それは、新たな命を生むことはない……。
<
#

[00003367,^BG09A,@BGM15]
>　藍さんはお腹をさすって俺を見る。そして、優しく微笑んでくれた。
<
#

[00003386,$黑羊蓝,%v_ran4739,^BG09A,@BGM15]
>「そうする以外は考えられません。恵介さんの生命の波動を、直接感じたいです」
<
#

[00003406,$黑羊蓝,%v_ran4740,^BG09A,@BGM15]
>「……私の中を、あなたで満たしてください。絶対に、失われないように」
<
#

[00003424,^BG09A,@BGM15]
>　藍さんは座っている俺にお尻を向けて、そろそろとまたがる。蜜の滴る花弁を開きに、俺の先端がつぷっと藍さんの中に入り込む。
<
#

[00003443,$黑羊蓝,%v_ran4741,^BG09A,@BGM15]
>「あっ……は、入って……恵介さんっ……」
<
#

[00003462,$天城恵介,^BG09A,@BGM15]
>「そのまま腰を落として……そう。少し大胆ですが……藍さんを、持ち上げます」
<
#

[00003481,$黑羊蓝,%v_ran4742,^BG09A,@BGM15]
>「は、はい……お任せします……うっ、くぅ……お、大きい……槍が……槍がっ……」
<
#

[00003499,^BG09A,@BGM15]
>　彼女の腰に手を添え、少し腰を突き出すようにして肉棒を入れていく。膣道に沿って、反り返った肉棒がズブズブと胎内に飲み込まれていく。
<
#

[00003516,^BG09A,@BGM15]
>　そして半ばまで入ったところで、俺は藍さんの両脚を抱え、ぐっと持ち上げた。
<
#

[00003535,$黑羊蓝,%v_ran4743,^BG09A,@BGM15]
>「きゃっ……あっ、はぁぅぅっ……！」
<
#

[00003591,^ev/HV_RAN07A,@BGM15,#RAN_F_0_0_N_08]
>　藍さんの柔らかい太ももの弾力を感じながら、俺は彼女の身体を抱え上げて、肉棒を根本まで埋め込んだ。
<
#

[00003610,$黑羊蓝,%v_ran4744,^ev/HV_RAN07A,@BGM15]
>「ふぁぁっ……あぁ……恵介さん、重くはありませんか……はぅっ……あ、当たって……」
<
#

[00003627,^ev/HV_RAN07A,@BGM15]
>　この姿勢だと届かないかと思ったけれど、肉棒の先が彼女の奥に届いている。前よりも興奮しているからか……それとも。
<
#

[00003644,^ev/HV_RAN07A,@BGM15]
>　中に出して欲しいと言われて、俺の肉棒が、貪欲に彼女の奥を目指そうとしているのか。
<
#

[00003662,$天城恵介,^ev/HV_RAN07A,@BGM15]
>「……藍さん……いい匂いがします。すごく落ち着く……」
<
#

[00003681,$黑羊蓝,%v_ran4745,^ev/HV_RAN07A,@BGM15]
>「あっ……あぅぅっ……こ、このままするのですね……凄い……力強くて……あ……凄い……」
<
#

[00003698,^ev/HV_RAN07A,@BGM15]
>　じゅぷっ、じゅぷっ……。
<
#

[00003715,^ev/HV_RAN07A,@BGM15]
>　俺のものを胸で愛撫しているあいだに、藍さんの膣内は十分すぎるほど潤っていた。彼女の身体を揺すると、既に水音が立っている。
<
#

[00003734,$黑羊蓝,%v_ran4746,^ev/HV_RAN07A,@BGM15]
>「あぁ……こんなふうになっていたのですね……恵介さんのが入ると……あっ、あぅっ……」
<
#

[00003751,^ev/HV_RAN07A,@BGM15]
>　俺は藍さんの髪を分けて、形のいい耳にキスをする。唇で耳たぶをはさみ、耳の裏を舐めながら、ゆっくり彼女の身体を揺さぶり続ける。
<
#

[00003768,^ev/HV_RAN07A,@BGM15]
>　ゆっくりと動くだけでも、無数の肉襞で肉棒がこすり立てられる。相変わらず吸い付いてくるようで、抜く時の快感に溺れそうになる。
<
#

[00003787,$黑羊蓝,%v_ran4747,^ev/HV_RAN07A,@BGM15]
>「こんなに……あっ……ふ、深く……出入りして……鞘に収まって……抜き放たれてっ……んっ、んぅっ……」
<
#

[00003804,^ev/HV_RAN07A,@BGM15]
>　彼女の首元に顔を埋めて、俺は目を閉じて身体を揺すり続ける。にゅっ、にゅっとゆっくり出入りして、熱い快感が生まれ続ける。
<
#

[00003821,^ev/HV_RAN07A,@BGM15]
>　絆で結ばれ、感覚を共有していた……そのはずが、俺は、藍さんがどう感じているかが分からなくなっていた。
<
#

[00003838,^ev/HV_RAN07A,@BGM15]
>　――けれどそうなっても、何も変わらない。彼女が感じられるように、中のざらつきのある部分に肉棒をこすらせるように突き続ける。
<
#

[00003857,$黑羊蓝,%v_ran4748,^ev/HV_RAN07A,@BGM15]
>「はぅっ……うぅ……ん、んぅっ……恵介さん……そこ……そこが……」
<
#

[00003875,$天城恵介,^ev/HV_RAN07A,@BGM15]
>「……気持ちいいですか？　藍さん」
<
#

[00003894,$黑羊蓝,%v_ran4749,^ev/HV_RAN07A,@BGM15]
>「はい……恵介さんのが……お腹いっぱい……入ってくるたびに……」
<
#

[00003913,$黑羊蓝,%v_ran4750,^ev/HV_RAN07A,@BGM15]
>「あ、あぁっ……お、奥まで……広げられて……ふぅぅっ……んっ、んぁぁっ……」
<
#

[00003930,^ev/HV_RAN07A,@BGM15]
>　緩やかに繋がり、彼女の匂いをいっぱいに吸い込みながら達するのも、幸福なのだろうと思う。しかし、緩慢な快楽だけでは二人とも満たされない。
<
#

[00003949,$黑羊蓝,%v_ran4751,^ev/HV_RAN07A,@BGM15]
>「ふぁぁっ……あっ……あぅぅっ……くぅ……恵介さん……っ」
<
#

[00003966,^ev/HV_RAN07A,@BGM15]
>　俺は彼女の柔らかいお尻に腰を押し当てるようにして、ぐりぐりと押し付ける。そうしてから、俺は腕に力を入れて、激しく突き上げ始めた。
<
#

[00004004,$黑羊蓝,%v_ran4752,^ev/HV_RAN07B,@BGM15]
>「あっ、あっ……ふぁ……そ、そんな……そんなにされたらっ……さ、鞘がっ……ふぁぁっ……！」
<
#

[00004022,$天城恵介,^ev/HV_RAN07B,@BGM15]
>「……藍さんの鞘は……しっかり俺の槍を受け入れてますよ……ほら、いっぱいに開いて……」
<
#

[00004041,$黑羊蓝,%v_ran4753,^ev/HV_RAN07B,@BGM15]
>「はぅぅっ……い、言わないでください……ふぁぁっ……こ、こんなに出入りされたら……っ」
<
#

[00004060,$黑羊蓝,%v_ran4754,^ev/HV_RAN07B,@BGM15]
>「うっ、うぅっ……んぁぁ……ランスが……ランスがっ、奥……奥に当たって……」
<
#

[00004077,^ev/HV_RAN07B,@BGM15]
>　羞恥に頬を赤らめつつも、俺のものが出入りするところを、藍さんは見ようとしている……結合部が彼女から見えているかは分からないけど。
<
#

[00004094,^ev/HV_RAN07B,@BGM15]
>　奥に当たるたびに藍さんの中がキュッと締まって、感じているのが分かる。戸惑うように時々首を振っている彼女をあやすように、動きを緩める。
<
#

[00004113,$黑羊蓝,%v_ran4755,^ev/HV_RAN07B,@BGM15]
>「ふぅぅっ……くぅ……もう……もうだめです……肉槍でこすられて……私の耐久力は、風前のともしび……はぅぅっ……」
<
#

[00004131,$天城恵介,^ev/HV_RAN07B,@BGM15]
>「……もう限界ですか？　俺はまだ、しばらくいきそうにないんですが……」
<
#

[00004150,$黑羊蓝,%v_ran4756,^ev/HV_RAN07B,@BGM15]
>「ふぁぁっ……そ、そんな……使徒がいかないのに、魔術師がいくわけには……っ、あっ、あ……！」
<
#

[00004167,^ev/HV_RAN07B,@BGM15]
>　ぴくぴくっ、と藍さんが絶頂しかけるのが伝わってくる。けれどいきたくない、というのも分かる。
<
#

[00004185,$天城恵介,^ev/HV_RAN07B,@BGM15]
>「一緒にいきたいんですね……藍さん。さすがは、俺のマスターだ」
<
#

[00004204,$黑羊蓝,%v_ran4757,^ev/HV_RAN07B,@BGM15]
>「ふぅっ、くぅ……か、辛うじて……でも、これでは、恵介さんが……」
<
#

[00004222,$天城恵介,^ev/HV_RAN07B,@BGM15]
>「いえ……気持ちいいですよ。もういきそうなら、深呼吸して……落ち着いてみましょうか」
<
#

[00004241,$黑羊蓝,%v_ran4758,^ev/HV_RAN07B,@BGM15]
>「は、はい……すぅ……はぁ……せ、精神統一すれば……火もまた涼しいと言いますし……っ」
<
#

[00004259,$天城恵介,^ev/HV_RAN07B,@BGM15]
>「それは心頭滅却ですが……涼しくなるのはダメですね。もっと熱くなってもらわないと」
<
#

[00004278,$黑羊蓝,%v_ran4759,^ev/HV_RAN07B,@BGM15]
>「あっ……あ……う、動かないで……またいきそうに……なりますっ……ふぅぅ……っ」
<
#

[00004295,^ev/HV_RAN07B,@BGM15]
>　動かないで、とまではっきりお願いされては、動くわけにいかない。ゆっくり揺するだけでも、今の藍さんはすぐいってしまうみたいだ……。
<
#

[00004312,^ev/HV_RAN07B,@BGM15]
>　しかし動かずに我慢していると、次第に動きたくて仕方なくなってくる。俺はもう十分に堕とされて、溺れきっている……彼女との行為に。
<
#

[00004331,$黑羊蓝,%v_ran4760,^ev/HV_RAN07B,@BGM15]
>「はぁっ、はぁっ……ゆっくり……ゆっくり動いてください……気持ちが良すぎて……」
<
#

[00004349,$天城恵介,^ev/HV_RAN07B,@BGM15]
>「ゆっくりですね……うっ……く……ら、藍さん、締めつけが……」
<
#

[00004368,$黑羊蓝,%v_ran4761,^ev/HV_RAN07B,@BGM15]
>「ふぅぅっ……だめ……もっとゆっくりでないと、いく……いきそう……っ」
<
#

[00004385,^ev/HV_RAN07B,@BGM15]
>　再び動こうとしたところで物凄い膣圧で締め付けられる。根本から先まで絞り上げられて、俺は全く余裕を残していられなくなる。
<
#

[00004402,^ev/HV_RAN07B,@BGM15]
>　藍さんの中が凄く気持ちいいっていうことを忘れていた……いや、分かっていて、耐えに耐えていた。
<
#

[00004419,^ev/HV_RAN07B,@BGM15]
>　――このまま達して、彼女の中に放つまで。それが俺に与えられた最後の時間だと、予感していたから。
<
#

[00004436,^ev/HV_RAN07B,@BGM15]
>　けれど……頑張ってくれている藍さんの身体の震えが止まらない。絶頂しかけて、ひくひくと震えて、それを我慢して……。
<
#

[00004453,^ev/HV_RAN07B]
>　もう、終わりにしなくてはいけない。ずっと、こうしていたかったけれど……。
<
#

[00004472,$天城恵介,^ev/HV_RAN07B]
>「……藍さん。ここからは、俺も止まりません……あなたを愛してるから」
<
#

[00004491,$黑羊蓝,%v_ran4762,^ev/HV_RAN07B,@BGM17]
>「……恵介さん……」
<
#

[00004510,$天城恵介,^ev/HV_RAN07B,@BGM17]
>「俺のことだけを感じて……俺の槍が震えるまで。一緒に、昇ってくれませんか」
<
#

[00004527,^ev/HV_RAN07B,@BGM17]
>　ここからは、同じ高みを目指す。絶頂するまで、お互いのことだけで頭をいっぱいにして、心を満たす。
<
#

[00004546,$黑羊蓝,%v_ran4763,^ev/HV_RAN07B,@BGM17]
>「……私もあなたを愛しています……愛しているから……」
<
#

[00004565,$黑羊蓝,%v_ran4764,^ev/HV_RAN07B,@BGM17]
>「終わらないで欲しかった……でも……」
<
#

[00004582,^ev/HV_RAN07B,@BGM17]
>　藍さんは震えながら、小さく頷く。俺は最後の力で、彼女の身体を、今までにないほど力強く突き上げ始めた。
<
#

[00004620,$黑羊蓝,%v_ran4765,^ev/HV_RAN07C,@BGM17]
>「あっ、あぅぅっ……くぅっ……あぁ……恵介さんっ……私のっ……私のそばにっ……」
<
#

[00004639,$黑羊蓝,%v_ran4766,^ev/HV_RAN07C,@BGM17]
>「ずっといて……いなくならないで……はぅっ……うぅ……んくぅぅっ……！」
<
#

[00004657,$天城恵介,^ev/HV_RAN07C,@BGM17]
>「……俺もそうしたい……あなたのそばに、ずっと……くぁぁっ……」
<
#

[00004711,^ev/HV_RAN07C,@BGM17]
>　どれだけ願っても、それを嘲笑うように、意識が遠のく。白い闇が、俺の魂をさらおうとする。
<
#

[00004728,^ev/HV_RAN07C,@BGM17]
>　俺は彼女の首元に顔を埋めて、喪失する感覚を取り戻そうとする。彼女の香り……少し甘酸っぱいような、汗の匂い。何もかもが愛おしくてならない。
<
#

[00004745,^ev/HV_RAN07C,@BGM17]
>　気がつけば涙がこぼれている。それほど自分が弱くないと思っていたのに。
<
#

[00004762,^ev/HV_RAN07C,@BGM17]
>　彼女の身体を抱え上げ、肉槍で愛液の飛沫が散るほど容赦なく貫きながら、至上の快楽を味わう。
<
#

[00004781,$黑羊蓝,%v_ran4767,^ev/HV_RAN07C,@BGM17]
>「んぁぁっ、あっ、あぅぅっ……あっ、あぁ……熱い……熱いですっ……ふぁぁっ……！」
<
#

[00004798,^ev/HV_RAN07C,@BGM17]
>　――悲しいくらいに気持ちが良かった。吸い付くような肉洞は、こすれあううちに熱を持ち、灼熱の肉槍とともに燃え上がっている。
<
#

[00004815,^ev/HV_RAN07C,@BGM17]
>　彼女が生命の袋と呼んだ場所から、抗い難く熱がせり上がってくる。二度目の白い灼熱の柱が立ち上がろうとしている……。
<
#

[00004834,$黑羊蓝,%v_ran4768,^ev/HV_RAN07C,@BGM17]
>「……けいすけさ……あっ、あぁっ……いかないで……いっちゃ嫌……ふぁぁぁっ……！」
<
#

[00004869,^ev/HV_RAN07C,@BGM17]
>　――藍さんが、俺より先に達する。ずっと我慢してきたのだろう、始まってしまえば、もう止められない。
<
#

[00004888,$黑羊蓝,%v_ran4769,^ev/HV_RAN07C,@BGM17]
>「だめっ……だめぇ……だめなのに……はぁっ、あっ、あぁぁっ……」
<
#

[00004905,^ev/HV_RAN07C,@BGM17]
>　絶頂を自分ではどうすることもできずに、藍さんの中は俺のものをひたすら締め付け始める。
<
#

[00004941,^ev/HV_RAN07C,@BGM17]
>　逃れがたい絶頂が始まる。少し先にいった藍さんに追いつき……俺は、彼女を揺さぶるのをやめて、ただ、深く繋がる。
<
#

[00004959,$天城恵介,^ev/HV_RAN07C,@BGM17]
>「……ありがとう……藍さん……」
<
#

[00004978,$黑羊蓝,%v_ran4770,^ev/HV_RAN07C,@BGM17]
>「……だめぇっ……ふぁぁぁっ……！」
<
#

[00005069,^ev/HV_RAN07D,@BGM17]
>　ビュクッ……ビュッ……ビュビュッ……。
<
#

[00005086,^ev/HV_RAN07D,@BGM17]
>　脈動が始まり、残っていた俺のすべてが、生命の袋から肉槍の芯へと注ぎ込まれていく。
<
#

[00005103,^ev/HV_RAN07D,@BGM17]
>　藍さんの胎内に、俺の最後の熱が、残らず注ぎ込まれていく……。
<
#

[00005120,^ev/HV_RAN07D,@BGM17]
>　――最後だと分かっていた。彼女の中で俺のものが脈動するたびに、意識が遠のいていく。
<
#

[00005139,$黑羊蓝,%v_ran4771,^ev/HV_RAN07D,@BGM17]
>「……んぁぁっ……あぁ……嫌……いなくなってしまう……」
<
#

[00005158,$黑羊蓝,%v_ran4772,^ev/HV_RAN07D,@BGM17]
>「ここにいるのに……抱きしめてくれているのに……」
<
#

[00005194,^ev/HV_RAN07D,@BGM17]
>　子宮口を満たし、熱い精液が逆流してくる。それが溢れだしてくるのを感じた後には、もう身体の感覚のほとんどが失われていた。
<
#

[00005211,^ev/HV_RAN07D,@BGM17]
>　言葉を発することも出来ない。俺はまだ、彼女の身体を抱きしめられているだろうか……それすら、もうわからない。
<
#

[00005228,^ev/HV_RAN07D,@BGM17]
>　――その言葉が届くのかどうかも分からない。ただ、俺は、届くようにと願い、祈る。
<
#

[00005246,$天城恵介,^ev/HV_RAN07D,@BGM17]
>「……ありがとう……こんな俺を愛してくれて」
<
#

[00005264,$天城恵介,^ev/HV_RAN07D,@BGM17]
>「使徒にして……恋人にして、くれて……」
<
#