*[文件,ran22_01.s,v2]
*[场景标题,迷いなき決闘状,00000054]

[00000531,^BG01A,@BGM05]
>　最後の儀式を行うために、俺は昼前に学園にやってきた。校門の近くの物陰から、日差しを避けていた藍さんが姿を現す。
<
#

[00000550,$黑羊蓝,%v_ran4512,^BG01A,@BGM05,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「……おはようございます」
<
#

[00000568,^BG01A,@BGM05,&RAN_S_0_0_R_02]
>　彼女の頬が赤らんでいる理由……ゆうべのメールのことを思い出して、俺も何か、胸が熱くなってしまう。
<
#

[00000586,$天城恵介,^BG01A,@BGM05,&RAN_S_0_0_R_02]
>「お、俺の気持ちは……何度も言っているとおりです。心配はいらないですよ」
<
#

[00000604,$天城恵介,^BG01A,@BGM05,&RAN_S_0_0_R_02]
>「極端な例えになりますが。俺はもし、ミサイルが……いや」
<
#

[00000622,$天城恵介,^BG01A,@BGM05,&RAN_S_0_0_R_02]
>「ロンギヌスの槍が、頭上から降ってきたとしても。藍さんを迷いなくかばいます」
<
#

[00000640,$天城恵介,^BG01A,@BGM05,&RAN_S_0_0_R_02]
>「……なんて、藍さんに庇ってもらっておいて言っても、頼りないとは思いますが」
<
#

[00000659,$黑羊蓝,%v_ran4513,^BG01A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「……ロンギヌス、グングニル、ゲイボルグ。そのあたりです、私の好きな槍の名前は」
<
#

[00000679,$黑羊蓝,%v_ran4514,^BG01A,@BGM05,#RAN_f_0_0_N_12,&RAN_S_0_0_N_12]
>「ゼェル＝ナハトにおいては、ヴァルカヌスの黒槍などが存在しますが、かの刻印戦争で失われてしまったと伝えられています」
<
#

[00000698,$天城恵介,^BG01A,@BGM05,&RAN_S_0_0_N_12]
>「……俺はそういう話を、もっと知りたい。まだ、少ししか見せてもらっていませんから」
<
#

[00000716,$天城恵介,^BG01A,@BGM05,&RAN_S_0_0_N_02]
>「初めから、囚われてしまっていたんでしょうね。あなたの話に、心を奪われて……」
<
#

[00000734,^BG01A,@BGM05,&RAN_S_0_0_N_02]
>　藍さんと会ううちに、初めは戸惑いながら、そのうち魔術を見たいという気持ちを否定できなくなった。
<
#

[00000752,$天城恵介,^BG01A,@BGM05,&RAN_S_0_0_N_02]
>「……俺はそういう話を、否定しないといけない立場でした」
<
#

[00000769,^BG01A,@BGM05,&RAN_S_0_0_N_02]
>　メリエルには、謝らなくてはならない。俺は自分が神だなんて言われなかったら、天使術を便利なものだと思っていただろうから。
<
#

[00000786,^BG01A,@BGM05,&RAN_S_0_0_N_02]
>　――そしてそんなことを考えたら、返答があるだろうことも予想していた。
<
#

[00000822,$梅莉艾露,%v_mer4100,^BG01A,@BGM05,#MER_f_1_1_N_06,&RAN_S_0_0_N_02,&MER_S_1_1_N_06]
>「……好きな女の子の言うことは信じたい、ですか。分からないでもないですけど」
<
#

[00000842,$梅莉艾露,%v_mer4101,^BG01A,@BGM05,#MER_f_1_1_N_05,&RAN_S_0_0_N_02,&MER_S_1_1_N_05]
>「だったら私だって、もっと……ああ。いいですよ、私のことはかまわず、続けてくださいです」
<
#

[00000860,^BG01A,@BGM05,&RAN_S_0_0_N_02,&MER_S_1_1_N_05]
>　メリエルの気配が遠のく。思い切り意味深なことを言っているけど、今は確かに、追及しているときじゃない。
<
#

[00000879,$黑羊蓝,%v_ran4515,^BG01A,@BGM05,#RAN_f_0_0_N_08,&RAN_S_0_0_N_08,&MER_S_1_1_N_05]
>「否定しないといけない……普通の人はそうです。常識に縛られることは、安定を生みますから」
<
#

[00000898,$天城恵介,^BG01A,@BGM05,&RAN_S_0_0_N_08,&MER_S_1_1_N_05]
>「今の俺は、混沌を望んでいる。それは反社会的な意味じゃなくて……」
<
#

[00000916,$天城恵介,^BG01A,@BGM05,&RAN_S_0_0_N_08,&MER_S_1_1_N_05]
>「藍さんが見ているものが、あまりに綺麗だったから。それを混沌と言うなら、素晴らしいものだと思います」
<
#

[00000935,$黑羊蓝,%v_ran4516,^BG01A,@BGM05,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02,&MER_S_1_1_N_05]
>「……魔術師にとって思想を肯定されることが、どれほど嬉しいことか」
<
#

[00000955,$黑羊蓝,%v_ran4517,^BG01A,@BGM05,#RAN_f_0_1_R_05,&RAN_S_0_1_R_05,&MER_S_1_1_N_05]
>「泣いてしまいそうですが……今は泣きません。泣き虫な魔術師では、格好がつきませんし」
<
#

[00000973,^BG01A,@BGM05,&RAN_S_0_1_R_05,&MER_S_1_1_N_05]
>　その強がりも含めて、抱きしめてあげたいと思う。昴に勝つことが出来たら、初めにすることが決まった。
<
#

[00000991,$天城恵介,^BG01A,@BGM05,&RAN_S_0_1_R_05,&MER_S_1_1_N_05]
>「……行きましょうか。芽愛さんは、生徒会室に居る……相談することは出来ると思います」
<
#

[00001010,$黑羊蓝,%v_ran4518,^BG01A,@BGM05,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01,&MER_S_1_1_N_05]
>「おまじないです、と言えばなんとか部屋を貸してもらえるでしょうか……」
<
#

[00001028,^BG01A,@BGM05,&RAN_S_0_0_N_01,&MER_S_1_1_N_05]
>　それは五分五分だろうか、と俺は思う。彼女は生徒会長として、風紀を守らなければならない立場にある。
<
#

[00001045,^BG01A,@BGM05,&RAN_S_0_0_N_01,&MER_S_1_1_N_05]
>　芽愛さんの温情に期待しすぎるのも良くない。となると、秘密裏に儀式を行うしかないが……。
<
#

[00001064,$黑羊蓝,%v_ran4519,^BG01A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02,&MER_S_1_1_N_05]
>「……まず、正面からお願いしてみましょう。恵介さんの信頼を損ねることは、したくありません」
<
#

[00001083,$天城恵介,^BG01A,@BGM05,&RAN_S_0_0_N_02,&MER_S_1_1_N_05]
>「そうですね……そこは、腹を括ることにしましょう」
<
#

[00001140,^BG02A,@BGM05,&MER_S_1_1_N_05]
>　俺たちは生徒会室を訪ねる。まず、ドアを軽くノックしてみるか……。
<
#

[00001175,^BG02A,@BGM05,&MER_S_1_1_N_05]
>　芽愛さんにメールで確認していたので、部屋にはいるはずだ。開門の時間には来ていると言っていたし。
<
#

[00001192,^BG02A,@BGM05,&MER_S_1_1_N_05]
>　そして、芽愛さんが夏休みに学園に来るのは、今日で一段落ということだった。つまりチャンスを逃すと、生徒会室の鍵を無断で拝借する必要が出てくる。
<
#

[00001209,^BG02A,@BGM05,&MER_S_1_1_N_05]
>　それこそリスキーというか、イージスとやっていることが変わらなくなる。目的のために手段を選ばない、というのもあまり……、
<
#

[00001227,$天城恵介,^BG02A,@BGM05,&MER_S_1_1_N_05]
>「……ん？」
<
#

[00001246,$黑羊蓝,%v_ran4520,^BG02A,@BGM05,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01,&MER_S_1_1_N_05]
>「返事がありません……とても静かです。ヘッドホンをつけて仕事をしているのでしょうか？」
<
#

[00001266,$天城恵介,^BG02A,@BGM05,&RAN_S_0_0_N_01,&MER_S_1_1_N_05]
>「芽愛さん、俺です。少しお話をさせてもらってもいいですか」
<
#

[00001283,^BG02A,@BGM05,&RAN_S_0_0_N_01,&MER_S_1_1_N_05]
>　今度は声をかけてみるが、反応がない。これは……もしかして。
<
#

[00001301,$天城恵介,^BG02A,@BGM05,&RAN_S_0_0_N_01,&MER_S_1_1_N_05]
>「……芽愛さん、疲れて寝ちゃってるんじゃ……」
<
#

[00001320,$黑羊蓝,%v_ran4521,^BG02A,@BGM05,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01,&MER_S_1_1_N_05]
>「音を殺して侵入してみましょう。サイレント?スニーキングです」
<
#

[00001339,$天城恵介,^BG02A,@BGM05,&RAN_S_0_1_N_01,&MER_S_1_1_N_05]
>「それは本当に、ただの英語ですね……分かりました」
<
#

[00001358,$黑羊蓝,%v_ran4522,^BG02A,@BGM05,#RAN_f_0_0_R_14,&RAN_S_0_0_R_14,&MER_S_1_1_N_05]
>「……忍び足。いえ、猫の歩法です」
<
#

[00001376,^BG02A,@BGM05,&RAN_S_0_0_R_02,&MER_S_1_1_N_05]
>　正確にはネコも爪の音くらいはしてしまうのだが、それはいいとしよう。藍さんは緊張しているだけだ。
<
#

[00001394,^BG02A,@BGM05,&RAN_S_0_0_R_02,&MER_S_1_1_N_05]
>　俺は猫になった気分でそろそろと気配を殺しつつ、ドアを慎重に開けた。
<
#

[00001451,^BG07A,@BGM05,&MER_S_1_1_N_05]
>　姿勢を低くして部屋に入る。芽愛さんの姿は、俺の予想したとおりにソファの上にあった。
<
#

[00001470,$藤崎芽爱,%v_mea4030,^BG07A,@BGM05,&MER_S_1_1_N_05]
>「……すー……」
<
#

[00001487,^BG07A,@BGM05,&MER_S_1_1_N_05]
>　こういう展開は予想していなかったが、先輩に気付かれずに生徒会室で儀式を行える最大のチャンスだ。
<
#

[00001504,^BG07A,@BGM05,&MER_S_1_1_N_05]
>　藍さんもそれを理解して、俺の顔を見るとこくりと頷く。そして、音を立てずに魔法陣の羊皮紙を取り出した。
<
#

[00001540,$黑羊蓝,%v_ran4523,^BG07A,@BGM05,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01,&MER_S_1_1_N_05]
>「（言葉にしなくても、念じることで詠唱は可能です。少し時間がかかります）」
<
#

[00001559,$天城恵介,^BG07A,@BGM05,&RAN_S_0_0_N_01,&MER_S_1_1_N_05]
>「（分かりました、俺は芽愛さんの様子を……）」
<
#

[00001578,$黑羊蓝,%v_ran4524,^BG07A,@BGM05,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01,&MER_S_1_1_N_05]
>「（直接見ないようにして、気配で警戒してください）」
<
#

[00001597,$天城恵介,^BG07A,@BGM05,&RAN_S_0_1_N_01,&MER_S_1_1_N_05]
>「（あっ……は、はい。もちろん……）」
<
#

[00001614,^BG07A,@BGM05,&RAN_S_0_0_N_14,&MER_S_1_1_N_05]
>　藍さんが釘を差す理由はただひとつ、またも芽愛さんのスカートがめくれてしまい、黒ストッキングに包まれた脚線美が露わになっているからだった。
<
#

[00001669,^BG31A,@BGM05,&MER_S_1_1_N_05]
>　藍さんの言うとおり、『無音詠唱』はつつがなく終わり、結界を構成する最後の五柱目が完成する。
<
#

[00001725,$天城恵介,^BG_wh,@BGM05,&MER_S_1_1_N_05]
>「（……これは……）」
<
#

[00001742,^BG_wh,@BGM05,&MER_S_1_1_N_05]
>　――空気が変わる。今の俺、そして藍さんだけに分かる感覚だろう。
<
#

[00001759,^BG_wh,@BGM05,&MER_S_1_1_N_05]
>　今の学園は、今までの学園とは違う。藍さんが完成させた結界の影響下に置かれた、いわば『領域』だ。
<
#

[00001811,^BG07A,@none,&MER_S_1_1_N_05]
>　後は部屋を出るだけ……というところで。ソファの上にいた芽愛さんが、わずかとはいえない身動ぎをした。
<
#

[00001831,$藤崎芽爱,%v_mea4031,^BG07A,@none,&MER_S_1_1_N_05]
>「ん……」
<
#

[00001850,$黑羊蓝,%v_ran4525,^BG07A,@none,#RAN_f_0_0_N_04,&RAN_S_0_0_N_04,&MER_S_1_1_N_05]
>「（あっ……）」
<
#

[00001869,$天城恵介,^BG07A,@none,&RAN_S_0_0_N_04,&MER_S_1_1_N_05]
>「（っ……！？）」
<
#

[00001886,^BG07A,@none,&RAN_S_0_0_N_04,&MER_S_1_1_N_05]
>　ありえないことではなかったとはいえ、実際にそうなるとどうしようもなかった。芽愛さんは身体を起こして、すでに俺たちを見てしまっている。
<
#

[00001905,$藤崎芽爱,%v_mea4032,^BG07A,@BGM02,#MEA_f_0_0_N_05,&RAN_S_0_0_N_04,&MER_S_1_1_N_05,&MEA_S_0_0_N_05]
>「何をしているのですか……？　無断で入室するとは、この私の目が黒いうちは見逃せませんわね」
<
#

[00001926,$天城恵介,^BG07A,@BGM02,&RAN_S_0_0_N_04,&MER_S_1_1_N_05,&MEA_S_0_0_N_05]
>「こ、これは、その……芽愛さん、すみません！　どうしても、事情があって……」
<
#

[00001945,$黑羊蓝,%v_ran4526,^BG07A,@BGM02,#RAN_f_0_0_N_05,&RAN_S_0_0_N_05,&MER_S_1_1_N_05,&MEA_S_0_0_N_05]
>「も、申し訳ありません、恵介さんに非はありません、すべて私が……っ」
<
#

[00001963,^BG07A,@BGM02,&RAN_S_0_0_N_05,&MER_S_1_1_N_05,&MEA_S_0_0_N_05]
>　二人揃って頭を下げる。続けて芽愛さんの雷が落ちることを、俺は覚悟していた。
<
#

[00001980,^BG07A,@BGM02,&RAN_S_0_0_N_05,&MER_S_1_1_N_05,&MEA_S_0_0_N_05]
>　しかし、そうはならなかった。芽愛さんが笑った気配がして、俺たちは恐る恐る顔を上げる。
<
#

[00001999,$藤崎芽爱,%v_mea4033,^BG07A,@BGM02,#MEA_f_0_0_N_09,&RAN_S_0_0_N_05,&MER_S_1_1_N_05,&MEA_S_0_0_N_09]
>「なんて……途中から起きていたので、もう見逃していたのですけれど」
<
#

[00002019,$藤崎芽爱,%v_mea4034,^BG07A,@BGM02,#MEA_f_0_1_N_04,&RAN_S_0_0_N_05,&MER_S_1_1_N_05,&MEA_S_0_1_N_04]
>「思ったより早く着いたので、少し休憩をするつもりだったのですが。１５分ほど寝てしまいましたわ」
<
#

[00002038,$天城恵介,^BG07A,@BGM02,&RAN_S_0_0_N_05,&MER_S_1_1_N_05,&MEA_S_0_1_N_04]
>「芽愛さん……見逃してくれてたんですか？　俺たちのことを」
<
#

[00002057,$藤崎芽爱,%v_mea4035,^BG07A,@BGM02,#MEA_f_0_1_N_01,&RAN_S_0_0_N_05,&MER_S_1_1_N_05,&MEA_S_0_1_N_01]
>「いえ、何をしているかは分からなかったのですけれど。むしろ、何をしていたんですの？」
<
#

[00002077,$黑羊蓝,%v_ran4527,^BG07A,@BGM02,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01,&MER_S_1_1_N_05,&MEA_S_0_1_N_01]
>「……占いです。今日の占いは、朝の生徒会室で行うことで当たると出ていたのです」
<
#

[00002095,^BG07A,@BGM02,&RAN_S_0_0_N_01,&MER_S_1_1_N_05,&MEA_S_0_1_N_01]
>　大胆な嘘だが、結界を張るので儀式を行っていましたと言ったら、そこでアウトだとは藍さんも分かってくれていた。
<
#

[00002114,$藤崎芽爱,%v_mea4036,^BG07A,@BGM02,#MEA_f_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_1_1_N_05,&MEA_S_0_0_N_02]
>「占い研の占いはよく当たると評判ですが、いろいろ条件があるんですのね……」
<
#

[00002134,$藤崎芽爱,%v_mea4037,^BG07A,@BGM02,#MEA_f_0_0_R_04,&RAN_S_0_0_N_01,&MER_S_1_1_N_05,&MEA_S_0_0_R_04]
>「ま、まさか……二人の相性占いなんて、浮ついたことをしていましたの？　それは今からでも、多少は苦言を呈する行動ですわよ」
<
#

[00002153,$天城恵介,^BG07A,@BGM02,&RAN_S_0_0_R_04,&MER_S_1_1_N_05,&MEA_S_0_0_R_04]
>「い、いえ……これは練習です。俺たちは確かに、付き合ってはいますが」
<
#

[00002173,$藤崎芽爱,%v_mea4038,^BG07A,@BGM02,#MEA_f_0_0_R_10,&RAN_S_0_0_R_04,&MER_S_1_1_N_05,&MEA_S_0_0_R_10]
>「うっ……そ、それは分かっていますけれど。改めて言わないでくださいませ、こちらが照れますわ」
<
#

[00002193,$藤崎芽爱,%v_mea4039,^BG07A,@BGM02,#MEA_f_0_0_R_06,&RAN_S_0_0_R_04,&MER_S_1_1_N_05,&MEA_S_0_0_R_06]
>「別に私も、そういう行動をとがめているわけでは……あ、ありませんのよ？　勘違いしないでくださいませね」
<
#

[00002213,$黑羊蓝,%v_ran4528,^BG07A,@BGM02,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01,&MER_S_1_1_N_05,&MEA_S_0_0_R_06]
>「生徒会長は規律の模範となる秩序の象徴です。浮ついたことなど、考えるわけがありません」
<
#

[00002233,$藤崎芽爱,%v_mea4040,^BG07A,@BGM02,#MEA_f_0_0_R_14,&RAN_S_0_1_N_01,&MER_S_1_1_N_05,&MEA_S_0_0_R_14]
>「うぅっ……そ、そこまで言うのは買いかぶり……いえ、それを否定しては私の立場が……」
<
#

[00002253,$藤崎芽爱,%v_mea4041,^BG07A,@BGM02,#MEA_f_0_0_N_01,&RAN_S_0_1_N_01,&MER_S_1_1_N_05,&MEA_S_0_0_N_01]
>「……まあ、いいですわ。ここで何をしていたのかは、いいとします。あなたたちが興味のあるような書類もないでしょうし」
<
#

[00002272,$天城恵介,^BG07A,@BGM02,&RAN_S_0_1_N_01,&MER_S_1_1_N_05,&MEA_S_0_0_N_01]
>「いや、興味はありますよ。俺たちの用件は別にして、生徒会の仕事は、お嬢様も将来携わることですから」
<
#

[00002291,$藤崎芽爱,%v_mea4042,^BG07A,@BGM02,#MEA_f_0_1_N_01,&RAN_S_0_1_N_01,&MER_S_1_1_N_05,&MEA_S_0_1_N_01]
>「……あなたたちは、大丈夫でしたわね。心配しすぎていたようです」
<
#

[00002309,^BG07A,@BGM02,&RAN_S_0_1_N_01,&MER_S_1_1_N_05,&MEA_S_0_1_N_02]
>　芽愛さんが『大丈夫』だったと言っているのは、俺とお嬢様の関係のことだろう。
<
#

[00002327,^BG07A,@BGM02,&RAN_S_0_1_N_01,&MER_S_1_1_N_05,&MEA_S_0_1_N_02]
>　藍さんと恋人になったことで、少なからず変わったとは思う。けれど俺が執事として仕え続けるという意志は揺るがず、それを許されている。
<
#

[00002344,^BG07A,@BGM02,&RAN_S_0_1_N_01,&MER_S_1_1_N_05,&MEA_S_0_0_N_01]
>　――幼い頃、俺がお嬢様のことをどう思っていたか。その気持ちは風化せず、けれど形を変えた。
<
#

[00002362,^BG07A,@BGM02,&RAN_S_0_1_N_01,&MER_S_1_1_N_05,&MEA_S_0_0_N_01]
>　そんな綺麗事で片付けられるとは思わない。俺は藍さんと恋人になった……そのために、変わっていく。
<
#

[00002381,$藤崎芽爱,%v_mea4043,^BG07A,@BGM02,#MEA_f_0_0_N_02,&RAN_S_0_1_N_01,&MER_S_1_1_N_05,&MEA_S_0_0_N_02]
>「藍さん。恵介は、私にとっては弟のようなものなのです。血が繋がった弟と同じか、それ以上に大切な」
<
#

[00002401,$藤崎芽爱,%v_mea4044,^BG07A,@BGM02,#MEA_f_0_0_N_02,&RAN_S_0_1_N_01,&MER_S_1_1_N_05,&MEA_S_0_0_N_02]
>「彼のことを、よろしくお願いします。時々無理をすることがありますから、ちゃんと見ていてあげてくださいませ」
<
#

[00002420,$黑羊蓝,%v_ran4529,^BG07A,@BGM02,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02,&MER_S_1_1_N_05,&MEA_S_0_0_N_02]
>「……はい。私のほうが、ずいぶんと心配をかけてしまっています。恵介さんは、巨木のように頼りがいがある人です」
<
#

[00002440,$藤崎芽爱,%v_mea4045,^BG07A,@BGM02,#MEA_f_0_1_N_02,&RAN_S_0_0_R_02,&MER_S_1_1_N_05,&MEA_S_0_1_N_02]
>「ふふっ……見た目は、可愛い男の子なのですけれど。ときどき頑固ですが、内面はどこまでも実直ですわ」
<
#

[00002459,$天城恵介,^BG07A,@BGM02,&RAN_S_0_0_R_02,&MER_S_1_1_N_05,&MEA_S_0_1_N_02]
>「あ、あの……目の前でそういうやりとりをされると、非常に照れるんですが……」
<
#

[00002478,$藤崎芽爱,%v_mea4046,^BG07A,@BGM02,#MEA_f_0_1_N_04,&RAN_S_0_0_R_02,&MER_S_1_1_N_05,&MEA_S_0_1_N_04]
>「可愛い弟分をよろしくと言っておきたい気持ち、きっと分かってもらえないのでしょうね。藍さんには、分かりますわよね？」
<
#

[00002498,$黑羊蓝,%v_ran4530,^BG07A,@BGM02,#RAN_f_0_1_N_07,&RAN_S_0_1_N_07,&MER_S_1_1_N_05,&MEA_S_0_1_N_04]
>「男の人には、わからないこともあります。女性の心理は時に、海のように深いのです」
<
#

[00002516,^BG07A,@BGM02,&RAN_S_0_1_N_07,&MER_S_1_1_N_05,&MEA_S_0_0_N_02]
>　ずいぶんな言われようではあるけど、反論は出来ない。二人とも、優しい微笑みを向け合っているから。
<
#

[00002536,$藤崎芽爱,%v_mea4047,^BG07A,@BGM02,#MEA_f_0_0_N_04,&RAN_S_0_1_N_07,&MER_S_1_1_N_05,&MEA_S_0_0_N_04]
>「……そうですわ、占い研は文化祭で何をするんですの？　まだ、出し物の書類が出ていませんけれど」
<
#

[00002556,$黑羊蓝,%v_ran4531,^BG07A,@BGM02,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01,&MER_S_1_1_N_05,&MEA_S_0_0_N_04]
>「占いの館です。部室の屋根に星空を写して、星占いをしようと思っています」
<
#

[00002576,$藤崎芽爱,%v_mea4048,^BG07A,@BGM02,#MEA_f_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_1_1_N_05,&MEA_S_0_0_N_02]
>「なるほど……そのための暗幕でしたのね」
<
#

[00002596,$黑羊蓝,%v_ran4532,^BG07A,@BGM02,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02,&MER_S_1_1_N_05,&MEA_S_0_0_N_02]
>「……いえ、あれは魔術師の流儀です。出し物のことも、今思いつきました」
<
#

[00002615,$天城恵介,^BG07A,@BGM02,&RAN_S_0_0_N_02,&MER_S_1_1_N_05,&MEA_S_0_0_N_02]
>「先輩方ともミーティングをして決めないといけませんね。俺は、素敵だと思いますよ」
<
#

[00002634,$藤崎芽爱,%v_mea4049,^BG07A,@BGM02,#MEA_f_0_0_N_02,&RAN_S_0_0_N_02,&MER_S_1_1_N_05,&MEA_S_0_0_N_02]
>「プラネタリウムの設備が必要なら貸し出しますわ、我が家には小型の機械がありますし」
<
#

[00002653,$藤崎芽爱,%v_mea4050,^BG07A,@BGM02,#MEA_f_0_0_N_03,&RAN_S_0_0_N_02,&MER_S_1_1_N_05,&MEA_S_0_0_N_03]
>「二人のことのお祝いをまだしてあげられていなかったので、何でも協力させてくださいませ」
<
#

[00002672,$天城恵介,^BG07A,@BGM02,&RAN_S_0_0_N_02,&MER_S_1_1_N_05,&MEA_S_0_0_N_03]
>「……先輩」
<
#

[00002689,^BG07A,@BGM02,&RAN_S_0_0_N_02,&MER_S_1_1_N_05,&MEA_S_0_0_N_01]
>　藍さんのことでは、不純異性交遊は控えるようにと言われていた……でも、今は祝福してもらえている。
<
#

[00002707,^BG07A,@BGM02,&RAN_S_0_0_N_02,&MER_S_1_1_N_05,&MEA_S_0_0_R_09]
>　俺が言葉につまるのと同じように、芽愛さんの目も赤らんでいた。
<
#

[00002725,^BG07A,@BGM02,&RAN_S_0_0_R_03,&MER_S_1_1_N_05,&MEA_S_0_0_R_09]
>　自分のことで誰かが喜んで、泣いてくれる。そのことに対して抱くのは……ひたすらに、深い感謝だけだ。
<
#

[00002786,^BG09A,@BGM14,&MER_S_1_1_N_05]
>　芽愛さんにお礼を言って、俺たちは一度部室に戻る。
<
#

[00002805,$黑羊蓝,%v_ran4533,^BG09A,@BGM14,#RAN_f_0_1_N_06,&RAN_S_0_1_N_06,&MER_S_1_1_N_05]
>「昴はあまり家にいないようなので、確実に連絡を取るには、携帯電話を使うしかありません」
<
#

[00002824,$天城恵介,^BG09A,@BGM14,&RAN_S_0_1_N_06,&MER_S_1_1_N_05]
>「イージスが、文明の利器に頼るとはあまり思えませんが……それは大丈夫ですか？」
<
#

[00002843,$黑羊蓝,%v_ran4534,^BG09A,@BGM14,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01,&MER_S_1_1_N_05]
>「昴はリデル……鏡子さんと、昔約束をしたんです」
<
#

[00002863,$黑羊蓝,%v_ran4535,^BG09A,@BGM14,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05,&MER_S_1_1_N_05]
>「……そのときは、昴はまだ、お母さんの病状について、何も知りませんでした」
<
#

[00002883,$黑羊蓝,%v_ran4536,^BG09A,@BGM14,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01,&MER_S_1_1_N_05]
>「鏡子さんが、昴に言ったんです。お父さんと仲良くして、大事にしなさいと……」
<
#

[00002903,$黑羊蓝,%v_ran4537,^BG09A,@BGM14,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06,&MER_S_1_1_N_05]
>「昴はお父さんのことも嫌いではないと思います。でも、お母さんの方が好きだった」
<
#

[00002923,$黑羊蓝,%v_ran4538,^BG09A,@BGM14,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06,&MER_S_1_1_N_05]
>「……鏡子さんはそれから、昴に携帯電話を持たせて、お父さんがいつでも連絡出来るように、絶対持っていなさいと言ったんです」
<
#

[00002942,$黑羊蓝,%v_ran4539,^BG09A,@BGM14,#RAN_f_0_0_N_08,&RAN_S_0_0_N_08,&MER_S_1_1_N_05]
>「『魔術師と使徒の約束だ』と言って」
<
#

[00002960,^BG09A,@BGM14,&RAN_S_0_0_N_08,&MER_S_1_1_N_05]
>　昴が母親の姿を追い求めているのなら……その言葉に逆らうことは、絶対にない。
<
#

[00002978,$天城恵介,^BG09A,@BGM14,&RAN_S_0_0_N_08,&MER_S_1_1_N_05]
>「……俺は母親のことを知らなくて、良かったのかもしれない」
<
#

[00002996,$天城恵介,^BG09A,@BGM14,&RAN_S_0_0_N_08,&MER_S_1_1_N_05]
>「父親が何も言わなかったのは、そのためかもしれない。俺も昴と同じことにならなかったとは、限りませんから」
<
#

[00003015,$黑羊蓝,%v_ran4540,^BG09A,@BGM14,#RAN_f_0_1_R_01,&RAN_S_0_1_R_01,&MER_S_1_1_N_05]
>「……私のお母さんにも、恵介さんのことを、もう話しました」
<
#

[00003034,$天城恵介,^BG09A,@BGM14,&RAN_S_0_1_R_01,&MER_S_1_1_N_05]
>「俺のことを……恋人として……？」
<
#

[00003051,^BG09A,@BGM14,&RAN_S_0_1_R_02,&MER_S_1_1_N_05]
>　藍さんははにかみながら頷く。
<
#

[00003071,$黑羊蓝,%v_ran4541,^BG09A,@BGM14,#RAN_f_0_0_R_10,&RAN_S_0_0_R_10,&MER_S_1_1_N_05]
>「お母さんは、驚いていました。私はそういうことに興味がなくて、ずっと、お嫁にもいかないと思っていたそうです」
<
#

[00003091,$黑羊蓝,%v_ran4542,^BG09A,@BGM14,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02,&MER_S_1_1_N_05]
>「……そのあとは、すごく喜んでくれました」
<
#

[00003111,$黑羊蓝,%v_ran4543,^BG09A,@BGM14,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02,&MER_S_1_1_N_05]
>「また今度、一緒に美容院に行って、服を買って……初めてのデートを絶対成功させようと言われました」
<
#

[00003129,$天城恵介,^BG09A,@BGM14,&RAN_S_0_0_R_02,&MER_S_1_1_N_05]
>「……とても、素敵なお母さんですね。娘想いで……」
<
#

[00003146,^BG09A,@BGM14,&RAN_S_0_0_R_03,&MER_S_1_1_N_05]
>　初めてのデート。俺たちは恋人になってから、まだデートのひとつもしていない。
<
#

[00003164,^BG09A,@BGM14,&RAN_S_0_0_R_03,&MER_S_1_1_N_05]
>　色々と順序を飛ばしてしまったが、後から飛ばした過程を取り戻していっても、同じだけの価値があるだろう。
<
#

[00003182,$天城恵介,^BG09A,@BGM14,&RAN_S_0_0_R_03,&MER_S_1_1_N_05]
>「デートのとき、藍さんの家に伺ってもいいでしょうか。お母さんに、ちゃんと挨拶がしたい」
<
#

[00003201,$黑羊蓝,%v_ran4544,^BG09A,@BGM14,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06,&MER_S_1_1_N_05]
>「……此花宮の執事さんだというのは、まだ言っていないんです。後から知りましたが、腰砕けになるほど、衝撃的なことらしいので」
<
#

[00003219,^BG09A,@BGM14,&RAN_S_0_0_R_06,&MER_S_1_1_N_05]
>　星籠町でなくても、此花宮の名前がどんな意味を持つかは、それこそ日本中に知れ渡っている。
<
#

[00003236,^BG09A,@BGM14,&RAN_S_0_0_R_06,&MER_S_1_1_N_05]
>　忘れがちだけど、自分の立場はちゃんと認識しないといけない。藍さんとずっと一緒にいるということは、彼女の家族と、家族になるということだ。
<
#

[00003255,$黑羊蓝,%v_ran4545,^BG09A,@BGM14,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04,&MER_S_1_1_N_05]
>「……恵介さんにご両親がいないことも、母に話してしまいました」
<
#

[00003275,$黑羊蓝,%v_ran4546,^BG09A,@BGM14,#RAN_f_0_1_R_02,&RAN_S_0_1_R_02,&MER_S_1_1_N_05]
>「そうしたら……『私には息子がいないから、恵介さんのことを、そう思ってもいいか』と言っていました」
<
#

[00003294,$天城恵介,^BG09A,@BGM14,&RAN_S_0_1_R_02,&MER_S_1_1_N_05]
>「っ……」
<
#

[00003311,^BG09A,@BGM14,&RAN_S_0_1_R_02,&MER_S_1_1_N_05]
>　まだ、顔を合わせてもいないのに。俺は、ご両親に何も言わないままで、藍さんを抱いて、自分のものにしようとしていたのに……。
<
#

[00003328,^BG09A,@BGM14,&RAN_S_0_1_R_02,&MER_S_1_1_N_05]
>　そうやって、暖かく受け入れられることがある。自分の存在を肯定してもらえることが、確かにある。
<
#

[00003345,^BG09A,@BGM14,&RAN_S_0_1_R_02,&MER_S_1_1_N_05]
>　――俺はずっと昔に、その気持ちを、琴耶お嬢様から教えてもらった。
<
#

[00003362,^BG09A,@BGM14,&RAN_S_0_1_R_02,&MER_S_1_1_N_05]
>　藍さんに受け入れられて、それで終わりじゃない。絆が織りなす輪は、こうして広がっていく……。
<
#

[00003381,$黑羊蓝,%v_ran4547,^BG09A,@BGM14,#RAN_f_0_1_R_06,&RAN_S_0_1_R_06,&MER_S_1_1_N_05]
>「……私はお母さんに、もっと孝行をしないといけないと思いました。私が魔術に傾倒しすぎて、寂しい思いをしていると怒られてしまいましたから」
<
#

[00003401,$黑羊蓝,%v_ran4548,^BG09A,@BGM14,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02,&MER_S_1_1_N_05]
>「母とゆっくり話ができたのは、恵介さんのおかげです。今の私の世界の中心は、恵介さんです……」
<
#

[00003420,$天城恵介,^BG09A,@BGM14,&RAN_S_0_0_R_02,&MER_S_1_1_N_05]
>「……俺の世界は、あなたを中心に回っています。そうか……こういうことを、『混沌』というんですね」
<
#

[00003439,$黑羊蓝,%v_ran4549,^BG09A,@BGM14,#RAN_f_0_0_R_03,&RAN_S_0_0_R_03,&MER_S_1_1_N_05]
>「はい……心地良い混沌です。私と恵介さんは、同じものを見ることが出来ています」
<
#

[00003457,^BG09A,@BGM14,&RAN_S_0_0_R_03,&MER_S_1_1_N_05]
>　その美しい青と金色の瞳と、同じものを見ている。彼女から贈られる言葉として、それは最上の至福をもたらすものだった。
<
#

[00003476,$黑羊蓝,%v_ran4550,^BG09A,@BGM14,#RAN_f_0_0_R_11,&RAN_S_0_0_R_11,&MER_S_1_1_N_05]
>「……昴のお父さんは、私の母に昴のメールアドレスを教えてくれていました」
<
#

[00003496,$黑羊蓝,%v_ran4551,^BG09A,@BGM14,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01,&MER_S_1_1_N_05]
>「私の母は、姉妹ですから、鏡子さんと似ているんです。昴も、子供の頃は母によくなついていました」
<
#

[00003516,$黑羊蓝,%v_ran4552,^BG09A,@BGM14,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04,&MER_S_1_1_N_05]
>「けれど、母は母で、鏡子さんは……」
<
#

[00003535,$天城恵介,^BG09A,@BGM14,&RAN_S_0_1_N_04,&MER_S_1_1_N_05]
>「……それは、仕方がないことだ。あなたのお母さんも、世界で一人しか居ない。他の誰と同じでもない」
<
#

[00003553,$天城恵介,^BG09A,@BGM14,&RAN_S_0_1_N_04,&MER_S_1_1_N_05]
>「それでも……イージスが少しでも、心を開いていたなら。そこに、鍵はあると思います」
<
#

[00003572,$黑羊蓝,%v_ran4553,^BG09A,@BGM14,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01,&MER_S_1_1_N_05]
>「はい。母がアドレスを知っていてくれたからこそ、イージスに挑戦状を送ることが出来ます……」
<
#

[00003590,^BG09A,@BGM14,&RAN_S_0_1_N_08,&MER_S_1_1_N_05]
>　藍さんはスマートフォンでメールを打ち始める。あまり打ちなれないようで、ゆっくりと１つずつボタンを押していく。
<
#

[00003608,^BG09A,@BGM14,&RAN_S_0_1_N_08,&MER_S_1_1_N_05]
>　――そして、時間をかけて出来上がった文面を、彼女は俺に見せてくれた。
<
#

[00003625,^BG09A,@BGM14,&RAN_S_0_0_N_11,&MER_S_1_1_N_05]
>　『再戦の時は来た。偉大なる師を復活させんとするなら、その前に我らを倒すべし』
<
#

[00003643,^BG09A,@BGM14,&RAN_S_0_0_N_11,&MER_S_1_1_N_05]
>　『我らはまだ、力を封印していた。封印解除を行った我らは、もはや究極のクオリアを手にしている』
<
#

[00003660,^BG09A,@BGM14,&RAN_S_0_0_N_11,&MER_S_1_1_N_05]
>　『黒の魔女　[rb,アズレア＝シュヴァルツェ,黒のアズレア]と、その使徒?[rb,天空の騎士,ヒンメルリッター]の真の力をお目にかけよう』
<
#

[00003677,^BG09A,@BGM14,&RAN_S_0_0_N_11,&MER_S_1_1_N_05]
>　『月夜の学園にて待つ。刻限に至らぬ場合、貴公の開きし門は、戒めの鎖にて閉じられる』
<
#

[00003695,$天城恵介,^BG09A,@BGM14,&RAN_S_0_0_N_11,&MER_S_1_1_N_05]
>「……本当に、貴女は……」
<
#

[00003712,^BG09A,@BGM14,&RAN_S_0_0_N_11,&MER_S_1_1_N_05]
>　呼吸するようにそんな文章を書いてしまえる。そうだ……俺の使徒としての名前は『天空の騎士』だった。
<
#

[00003731,$黑羊蓝,%v_ran4554,^BG09A,@BGM14,#RAN_f_0_0_N_10,&RAN_S_0_0_N_10,&MER_S_1_1_N_05]
>「……こんな時くらいは、文面を、こちらの世界に合わせたほうが……」
<
#

[00003750,$天城恵介,^BG09A,@BGM14,&RAN_S_0_0_N_10,&MER_S_1_1_N_05]
>「いいえ……これ以外の文面はありえません」
<
#

[00003769,$黑羊蓝,%v_ran4555,^BG09A,@BGM14,#RAN_f_0_0_N_04,&RAN_S_0_0_N_04,&MER_S_1_1_N_05]
>「あ……」
<
#

[00003787,^BG09A,@BGM14,&RAN_M_0_0_R_04,&MER_S_1_1_N_05]
>　俺は帽子の上から藍さんの頭を撫でる。藍さんは初めは驚いていたけれど、そのまま俺のするままに任せてくれていた。
<
#

[00003807,$黑羊蓝,%v_ran4556,^BG09A,@BGM14,#RAN_f_0_0_R_02,&RAN_M_0_0_R_02,&MER_S_1_1_N_05]
>「……恵介さんは私のことを、本当に全部許容してくれるのですね。包み込まれているみたいです」
<
#

[00003825,^BG09A,@BGM14,&RAN_M_0_0_R_02,&MER_S_1_1_N_05]
>　そう言ってはにかむ藍さんを抱きしめる。撫でてあげるだけでは、俺の気持ちはおさまらなかったから。
<
#