*[文件,ran21_02.s,v2]
*[场景标题,誇り高き涙,00000054]

[00000462,^BG31C,@BGM17]
>　イージスが立ち去ったあと、俺は藍さんをマットの上で寝かせて、しばらく休ませた。
<
#

[00000534,$黑羊蓝,%v_ran4308,^BG09C,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「……すみません。威勢のいいことを言っていたのに……敗北を喫するなんて……」
<
#

[00000553,$天城恵介,^BG09C,@BGM17,&RAN_S_0_0_N_06]
>「いえ……仕方ありません。藍さんも、攻撃魔術を決闘で使うのは、初めてだったんでしょう？」
<
#

[00000572,$黑羊蓝,%v_ran4309,^BG09C,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「恥ずかしいことです……試してもみないで。炎龍が声を聞いてくれることで、使えると……思って……」
<
#

[00000590,^BG09C,@BGM17,&RAN_S_0_1_N_05]
>　違う……使えなかったわけじゃない。藍さんは、イージスを傷つけることを恐れてしまっていた。
<
#

[00000607,^BG09C,@BGM17,&RAN_S_0_1_N_05]
>　向こうには迷いがなかった。けれど俺はどうしても、藍さんの優しさを否定出来ない……負けられない戦いであったとしても。
<
#

[00000625,$天城恵介,^BG09C,@BGM17,&RAN_S_0_1_N_05]
>「庇ってくれてありがとう。本当は、俺が受けるべきだったのに……」
<
#

[00000644,$黑羊蓝,%v_ran4310,^BG09C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「いいえ……使徒を危険にさらす魔術師など、言語同断です。すぐ、防御魔術に切り替えるべきでした」
<
#

[00000664,$黑羊蓝,%v_ran4311,^BG09C,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「……イージスの魔術は完璧でした。魔導神……あれほどの力を持っているなんて……」
<
#

[00000683,$天城恵介,^BG09C,@BGM17,&RAN_S_0_1_N_05]
>「結界が完成する前に挑まれたのは、誤算でしたが……まだ、魔導書がイージスの手に渡っただけです」
<
#

[00000701,$天城恵介,^BG09C,@BGM17,&RAN_S_0_1_N_05]
>「向こうも消耗している……まだ、間に合います。決闘以外で、イージスを止める方法を……」
<
#

[00000720,$黑羊蓝,%v_ran4312,^BG09C,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「……いいえ。一度負けてしまったら、もう……それに、再戦したとしても、私に勝てる道理はありません」
<
#

[00000738,^BG09C,@BGM17,&RAN_S_0_0_N_06]
>　藍さんのクオリアは結界の儀式と、先ほどの戦闘でほとんど失われてしまっている。
<
#

[00000755,^BG09C,@BGM17,&RAN_S_0_0_N_06]
>　……そして彼女は、俺から積極的にクオリアを求めなくなっている。それは、彼女の心が弱っているからだ。
<
#

[00000773,$天城恵介,^BG09C,@BGM17,&RAN_S_0_0_N_06]
>「あの魔導書……古いノートに見えましたが。何が書いてあるんですか？」
<
#

[00000792,$黑羊蓝,%v_ran4313,^BG09C,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「……あれは、日記です」
<
#

[00000811,$黑羊蓝,%v_ran4314,^BG09C,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「楯山鏡子さん……昴の母親が、病室で書き残したものです」
<
#

[00000829,$天城恵介,^BG09C,@BGM17,&RAN_S_0_0_N_06]
>「……そう、だったんですか」
<
#

[00000846,^BG09C,@BGM17,&RAN_S_0_0_N_06]
>『――魔術は、人の生命を戻すことが出来るのだろうか』
<
#

[00000863,^BG09C,@BGM17,&RAN_S_0_0_N_06]
>『あの魔導書には、そんなことは一言も書かれていない』
<
#

[00000880,^BG09C,@BGM17,&RAN_S_0_0_N_06]
>『さらに言うのなら、あれは魔導書ですらなく――』
<
#

[00000897,^BG09C,@BGM17,&RAN_S_0_0_N_06]
>　昨夜の夢の中で聞いたのは、やはり藍さんの声だった。魔導書ですらない、日記……それをイージスは、『触媒』と呼んだ。
<
#

[00000916,$黑羊蓝,%v_ran4315,^BG09C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「イージスの……昴の言うとおりです。彼には、あの日記を手に入れて、読む権利があります」
<
#

[00000936,$黑羊蓝,%v_ran4316,^BG09C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「……昴はずっと、母親が亡くなったことを信じられていません。その魂は失われておらず、魔術を究めれば、もう一度会えると信じているんです」
<
#

[00000955,$黑羊蓝,%v_ran4317,^BG09C,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「私は……魔術はそれほど万能ではなく、理を覆すことも出来ない。あくまでも、理を司る霊樹に従い、干渉を起こすものでしかないと思っています」
<
#

[00000975,$黑羊蓝,%v_ran4318,^BG09C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「もし、イージスが……あれだけの力を以って、お母さんを蘇らせることを望んでも。それは、かなえられない願いです」
<
#

[00000995,$黑羊蓝,%v_ran4319,^BG09C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「……そうなってしまったとき、イージスは、本当に生きる支えを無くしてしまう」
<
#

[00001013,$天城恵介,^BG09C,@BGM17,&RAN_S_0_1_N_04]
>「……けれど藍さんは……ずっと魔術を使えなかったイージスを、哀れんでいた」
<
#

[00001032,$黑羊蓝,%v_ran4320,^BG09C,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「……はい。同じ師に学んだ者として、イージスは劣等感に苦しんでいました」
<
#

[00001052,$黑羊蓝,%v_ran4321,^BG09C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「魔術は使えるようになってほしい……けれど、リデルを蘇らせようとするところまで、到達してはいけない……」
<
#

[00001072,$黑羊蓝,%v_ran4322,^BG09C,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「私がイージスの行く手を阻んでいれば、最後の決め手になる触媒を渡さなければ……そうやって、結論を先延ばしにしていました」
<
#

[00001092,$黑羊蓝,%v_ran4323,^BG09C,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「そんなことをしても、何の解決にもならないと知っていながら……」
<
#

[00001109,^BG09C,@BGM17,&RAN_S_0_1_N_05]
>　イージスが自分で覚醒したのか、それとも藍さんの願いの影響だったのか……それはもはや、突き詰めるべき問題ではない。
<
#

[00001126,^BG09C,@BGM17,&RAN_S_0_1_N_05]
>　彼は実際に魔術を使い、その力で母親を蘇らせようとしている。
<
#

[00001143,^BG09C,@BGM17,&RAN_S_0_1_N_05]
>　――そして藍さんは、本当は、それを止めるべきなのか、今でも迷い続けている。
<
#

[00001162,$黑羊蓝,%v_ran4324,^BG09C,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「……昴は、とてもお母さんに懐いている子でした。お父さんが仕事で忙しかったからかもしれません」
<
#

[00001182,$黑羊蓝,%v_ran4325,^BG09C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「私の両親も不在がちで、面倒を見てくれていた祖母は、よく鏡子さんのお見舞いに連れていってくれたんです」
<
#

[00001202,$黑羊蓝,%v_ran4326,^BG09C,@BGM17,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「鏡子さんは『異世界』の話を、私と昴に聞かせてくれました。ゼェル＝ナハトという世界と、魔術師の話を」
<
#

[00001222,$黑羊蓝,%v_ran4327,^BG09C,@BGM17,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「この世界の選ばれし人も、その世界の風を感じられる。そして魔術が使えるようになる……」
<
#

[00001241,$黑羊蓝,%v_ran4328,^BG09C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「……昴は、その話に憧れながら、『風』を感じることは出来ませんでした」
<
#

[00001260,$天城恵介,^BG09C,@BGM17,&RAN_S_0_1_N_04]
>「……しかし、藍さんは違っていた……」
<
#

[00001277,^BG09C,@BGM17,&RAN_S_0_1_N_05]
>　藍さんは静かに頷く。彼女は少しも誇らしげではなかった……いつもなら異世界の話を雄弁に語り、魔術師として胸を張っている彼女が。
<
#

[00001297,$黑羊蓝,%v_ran4329,^BG09C,@BGM17,#RAN_f_0_1_N_08,&RAN_S_0_1_N_08]
>「私は鏡子さんに、素質があるのだと言われました。類まれな才能があると」
<
#

[00001317,$黑羊蓝,%v_ran4330,^BG09C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「……そして、そのことを昴には隠していて欲しいと言われました」
<
#

[00001337,$黑羊蓝,%v_ran4331,^BG09C,@BGM17,#RAN_f_0_1_N_06,&RAN_S_0_1_N_06]
>「私はその時からずっと……優越感を感じていたんです。昴より上なんだと……優れた魔術師なのだと……」
<
#

[00001357,$黑羊蓝,%v_ran4332,^BG09C,@BGM17,#RAN_f_0_1_N_06,&RAN_S_0_1_N_06]
>「昴に魔術を教えてあげたこともありました。それでも彼が出来ないところを見て……」
<
#

[00001376,$黑羊蓝,%v_ran4333,^BG09C,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「……『選ばれなかった者』を見る目で、昴を見ていました」
<
#

[00001394,^BG09C,@BGM17,&RAN_S_0_0_N_06]
>　藍さんは、そのことを悔いている。だからこそ……イージスに対して、魔術を放つことも出来なかった。
<
#

[00001411,^BG09C,@BGM17,&RAN_S_0_0_N_06]
>　初めから、対等な勝負にはなりえなかった。藍さんは、彼に大きな負い目を感じているのだから。
<
#

[00001428,^BG09C,@BGM17,&RAN_S_0_0_N_06]
>　それでも藍さんは、受けて立った。イージスを止めなくてはならないという使命に駆られて。
<
#

[00001447,$黑羊蓝,%v_ran4334,^BG09C,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「鏡子さんがずっと病院にいる理由が分かったのは、彼女が亡くなったあとでした」
<
#

[00001467,$黑羊蓝,%v_ran4335,^BG09C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「いつも朗らかな人でした。私たちに魔術のことを語る時、その目はいつも輝いていました……まるで、夜空に瞬く星のように」
<
#

[00001485,^BG09C,@BGM17,&RAN_S_0_1_N_04]
>　『星詠の魔術師』。彼女の名乗った名前が、頭を過ぎる……。
<
#

[00001504,$黑羊蓝,%v_ran4336,^BG09C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「私も昴も、ゼェル＝ナハトのことを胸に秘めて生きていくはずでした。けれど、そうはならなかった」
<
#

[00001523,$黑羊蓝,%v_ran4337,^BG09C,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「……昴は魔術師として覚醒するために、あらゆる手を尽くし始めた。学園の敷地内に魔法陣を描いたのも、それが必要だと信じたからです」
<
#

[00001543,$黑羊蓝,%v_ran4338,^BG09C,@BGM17,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「そして……彼は召喚に成功した。あとは、恵介さんも見たとおりです……」
<
#

[00001562,$天城恵介,^BG09C,@BGM17,&RAN_S_0_1_N_04]
>「……藍さんは、その時に願ったんですか。彼を止めるために、『使徒の絆を強くしたい』と」
<
#

[00001581,$黑羊蓝,%v_ran4339,^BG09C,@BGM17,#RAN_f_0_0_N_04,&RAN_S_0_0_N_04]
>「……どうして、それを……」
<
#

[00001600,$天城恵介,^BG09C,@BGM17,&RAN_S_0_0_N_04]
>「ずっと黙っていてすみません……俺にも、そういう知り合いがいるんです。魔術に類するものの知識を持つ人が」
<
#

[00001618,$天城恵介,^BG09C,@BGM17,&RAN_S_0_0_N_04]
>「彼女に、見せてもらったんです。藍さんの願いを」
<
#

[00001637,$黑羊蓝,%v_ran4340,^BG09C,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「……やはり、恵介さんは……他の人とは違う。それは、その方が居たから……いえ……」
<
#

[00001657,$黑羊蓝,%v_ran4341,^BG09C,@BGM17,#RAN_f_0_0_N_10,&RAN_S_0_0_N_10]
>「あなたの魂のありようは、ただの人間の器とは違う。そのクオリアは、魔術師など、遥かに凌駕している……」
<
#

[00001675,^BG09C,@BGM17,&RAN_S_0_0_N_10]
>　――もし、それが。俺が、神だったからだと言うのなら。
<
#

[00001692,^BG09C,@BGM17,&RAN_S_0_0_N_10]
>　俺がそれを認めなくても、契約を結んだ藍さんが、『違う』と感じているなら……いずれは。
<
#

[00001711,$黑羊蓝,%v_ran4342,^BG09C,@BGM17,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「……恵介さんを使徒にして負けたのは、私が未熟だからです」
<
#

[00001731,$黑羊蓝,%v_ran4343,^BG09C,@BGM17,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「私はこれから、結界を完成させます……消耗するなどと言っている場合ではなかった。すぐにでも……」
<
#

[00001750,$天城恵介,^BG09C,@BGM17,&RAN_M_0_1_N_05]
>「藍さん……っ」
<
#

[00001768,^BG09C,@BGM17,&RAN_M_0_1_N_05]
>　彼女の足元はふらつき、まともに歩くこともおぼつかない。俺は彼女の身体を支えて、もう一度椅子に座らせる。
<
#

[00001787,$黑羊蓝,%v_ran4344,^BG09C,@BGM17,#RAN_f_0_1_R_04,&RAN_M_0_1_R_04]
>「い……いけません。戦いの後で、そんなに近づいては……」
<
#

[00001805,^BG09C,@BGM17,&RAN_M_0_1_R_04]
>　――彼女の言うとおり、すごい汗だ。体調が完全でない上に、心まで追い詰められている……このまま行かせることはできない。
<
#

[00001823,$天城恵介,^BG09C,@BGM17,&RAN_M_0_1_R_04]
>「……では、一度汗を流しましょう。そのままでは身体にも悪いし……結界を作るのはそれからでもいい」
<
#

[00001840,^BG09C,@BGM17,&RAN_M_0_1_R_04]
>　これから結界を完成させて、意味があるのかはわからない。
<
#

[00001857,^BG09C,@BGM17,&RAN_M_0_1_R_04]
>　イージスがもう一度決闘を受けて、勝てば話を聞いてくれる……そんなのは、理想論もいいところだ。
<
#

[00001874,^BG09C,@BGM17,&RAN_M_0_1_R_04]
>　――けれど、それに賭けるしかない。負けたままで、イージスの言葉に屈したままで終わらせないためには。
<
#

[00001946,^BG02D,@BGM17]
>　校舎の中には職員用のシャワー室がある。俺はそこに藍さんを連れていき、外で見張りをしていた。
<
#

[00001963,^BG02D,@BGM17]
>　イージスの姿は校舎内にはもうない。警備の人も、夏休み中は校舎の中の見回りを毎日はしていないようだった。
<
#

[00001980,^BG02D,@BGM17]
>　俺は屋敷に連絡をして、少し遅くなると伝える。姐御の小言は耳に痛かったが、それくらいは甘んじて受けるべきだ……夜の仕事をすっぽかしているし。
<
#

[00001997,^BG02D,@BGM17]
>　埋め合わせをするためにメイド頭のみんなにメールをすると、気にしなくていいと返ってくる。持つべきものは、度量の広い同僚だ……。
<
#

[00002068,^BG02D,@BGM17]
>　――藍さんがシャワーを浴び始めてから、すでに一時間ほどが過ぎようとしている。
<
#

[00002085,^BG02D,@BGM17]
>　幾ら何でも遅い……けれど、恋人とはいえ、シャワー室に簡単に踏み込むわけにもいかない。
<
#

[00002102,^BG02D,@BGM17]
>　外から様子を見て、声をかける。とにかく、藍さんの無事を確かめられればそれでいい。
<
#

[00002157,^BG_bl,@BGM17]
>　心配のしすぎだと思っていた。恋人に対して、自分がこれほど過保護になるのかとも思った。
<
#

[00002174,^BG_bl,@BGM17]
>　しかし、それは見込み違いだった。心配しすぎても、足りないくらいのものだと気がつく。
<
#

[00002193,$黑羊蓝,%v_ran4345,^BG_bl,@BGM17,#none]
>「……うっ……うぅっ……」
<
#

[00002211,^BG_bl,@BGM17]
>　流れる水の音に混じって聞こえてくるのは……泣き声だった。
<
#

[00002229,$天城恵介,^BG_bl,@BGM17]
>「……藍さん」
<
#

[00002246,^BG_bl,@BGM17]
>　声をかけても、返事はない。その姿をひと目でも見たい……一人で泣いているままにはしておけない。
<
#

[00002285,^ev/HV_RAN03A,@BGM17,#none]
>　藍さんはシャワーノズルを放り出して、床に座り込んでいた。
<
#

[00002302,^ev/HV_RAN03A,@BGM17]
>　水に濡れた白い肌。胸の痛みに耐えかねるように自分の身体を抱くその姿は、まるで小さな子どものようにも見えた。
<
#

[00002319,^ev/HV_RAN03A,@BGM17]
>　――濡れることも何にも構わず、抱きしめたかった。彼女のことを慰められるなら、どんなことでもしたかった。
<
#

[00002336,^ev/HV_RAN03A,@BGM17]
>　けれど、藍さんは俺がある距離を超えることを許さずに、弱々しい声で言った。
<
#

[00002355,$黑羊蓝,%v_ran4346,^ev/HV_RAN03A,@BGM17]
>「……ごめんなさい。もう少しで上がりますから……」
<
#

[00002375,$黑羊蓝,%v_ran4347,^ev/HV_RAN03A,@BGM17]
>「恵介さん……今日は、先に家に戻ってください。遅くなったのは、私の責任です……」
<
#

[00002393,$天城恵介,^ev/HV_RAN03A,@BGM17]
>「……その心配は要りません。もう、家には連絡しました」
<
#

[00002411,$天城恵介,^ev/HV_RAN03A,@BGM17]
>「藍さんも……シャワーを出たら、今日は一度帰りましょう。もう、遅すぎる時間です」
<
#

[00002428,^ev/HV_RAN03A,@BGM17]
>　放っておいてほしい、とまでは藍さんは言わなかった。それなら俺はまだ、何か言うことを許されている。
<
#

[00002446,$天城恵介,^ev/HV_RAN03A,@BGM17]
>「……ここで藍さんを残して帰れるなら、俺はあなたを好きになってはいません」
<
#

[00002482,$黑羊蓝,%v_ran4348,^ev/HV_RAN03A,@BGM17]
>「…………」
<
#

[00002500,$天城恵介,^ev/HV_RAN03A,@BGM17]
>「このままで終わらせられるほど、物分かりが良くもない」
<
#

[00002518,$天城恵介,^ev/HV_RAN03A,@BGM17]
>「……もう一度、イージスに挑みましょう。負けてそれで終わりというわけには、いかないことだってある」
<
#

[00002537,$黑羊蓝,%v_ran4349,^ev/HV_RAN03A,@BGM17]
>「……私は……結界なしでも戦えると大口を叩いて、それでも負けた、情けない人間です」
<
#

[00002556,$黑羊蓝,%v_ran4350,^ev/HV_RAN03A,@BGM17]
>「恵介さんに、支えてもらう資格なんて……もう、私には……」
<
#

[00002574,$天城恵介,^ev/HV_RAN03A,@BGM17]
>「俺が藍さんの傍を離れることは、決してありえない。資格なんて言うなら、あなたがあなたであることだ」
<
#

[00002592,$天城恵介,^ev/HV_RAN03A,@BGM17]
>「……あなたは、優しすぎた。最後まで詠唱をしていたら、きっとイージスと渡りあえたはずです」
<
#

[00002611,$黑羊蓝,%v_ran4351,^ev/HV_RAN03A,@BGM17]
>「炎龍は応えてくれなかった……私が契約したと思っていただけで、本当は……」
<
#

[00002629,$天城恵介,^ev/HV_RAN03A]
>「それは絶対に違う。魔術は本当にあるんだと教えてくれたのはあなただった」
<
#

[00002648,$天城恵介,^ev/HV_RAN03A,@BGM14]
>「……あなたが契約したというなら。炎龍はそこに居る……藍さんが立ち上がるのを、待っているんです」
<
#

[00002668,$黑羊蓝,%v_ran4352,^ev/HV_RAN03A,@BGM14]
>「……っ……イージスに……絶対負けないって思っていたのに……」
<
#

[00002687,$黑羊蓝,%v_ran4353,^ev/HV_RAN03A,@BGM14]
>「私は……ぐすっ。ひっく……本当は、弱い魔術師で……虚勢を張っていただけで……っ」
<
#

[00002706,$黑羊蓝,%v_ran4354,^ev/HV_RAN03A,@BGM14]
>「なにもなかった……弱い私が昴に出来ることなんて、何も……恵介さんにも迷惑をかけてばかりで……っ」
<
#

[00002724,$天城恵介,^ev/HV_RAN03A,@BGM14]
>「今は泣いてもいい……それが悔し涙なら。ひとしきり泣いたら、勝つことを考えましょう」
<
#

[00002742,$天城恵介,^ev/HV_RAN03A,@BGM14]
>「そうしなければ、俺も一歩も前に進めなくなった」
<
#

[00002761,$黑羊蓝,%v_ran4355,^ev/HV_RAN03A,@BGM14]
>「……違う……恵介さんは、一人でも……」
<
#

[00002779,$天城恵介,^ev/HV_RAN03A,@BGM14]
>「あなたが悔しいなら、俺だって同じくらい悔しい。一人になったら、もっと苦しいですよ」
<
#

[00002797,$天城恵介,^ev/HV_RAN03A,@BGM14]
>「……目にものを見せてやりましょう。今は、他の理屈はどうでもいい」
<
#

[00002814,^ev/HV_RAN03A,@BGM14]
>　藍さんが『弱い』なんてことはない。どちらが正しいかよりも、今はただ、俺たちは弱くないと証明したい。
<
#

[00002831,^ev/HV_RAN03A,@BGM14]
>　――絶対負けないと思ったのなら。一度でも勝てば、負けた事実を乗り越えられる。
<
#

[00002849,$天城恵介,^ev/HV_RAN03A,@BGM14]
>「俺は藍さんのことが好きだから。あなたの力になりたい……ただ、それだけなんです」
<
#

[00002887,$黑羊蓝,%v_ran4356,^ev/HV_RAN03B,@BGM14]
>「……まだ、私と一緒に戦ってくれるんですか……？」
<
#

[00002904,^ev/HV_RAN03B,@BGM14]
>　そんなに怖がりながら尋ねることはないのに、と思う。胸から溢れた優しさが、笑顔に変わる。
<
#

[00002922,$天城恵介,^ev/HV_RAN03B,@BGM14]
>「普段は闘争心を出さないように見えるかもしれませんが、俺は負けず嫌いなんですよ」
<
#

[00002940,$天城恵介,^ev/HV_RAN03B,@BGM14]
>「戦う前に、彼から挑発されたときから、もう火はついていました。イージスは俺を気に入ってくれてたみたいですが……」
<
#

[00002958,$天城恵介,^ev/HV_RAN03B,@BGM14]
>「だからこそ、チャンスはある。彼はもう一度、決闘を受けてくれる。そう確信しています」
<
#

[00002977,$黑羊蓝,%v_ran4357,^ev/HV_RAN03B,@BGM14]
>「イージスはもう、目的を達したのに……そんな必要があるんですか……？」
<
#

[00002995,$天城恵介,^ev/HV_RAN03B,@BGM14]
>「ありますよ。魔術師同士、全ての力を出し尽くして戦って、勝敗を決することに意味がある」
<
#

[00003013,$天城恵介,^ev/HV_RAN03B,@BGM14]
>「イージスにも、そう思う美学はあると思います。少しだけ、俺に通じるものがあると思いましたから」
<
#

[00003032,$黑羊蓝,%v_ran4358,^ev/HV_RAN03B,@BGM14]
>「……通じるもの……ですか？」
<
#

[00003049,^ev/HV_RAN03B,@BGM14]
>　藍さんはもう泣き止んでいる。その瞳はまだ涙に濡れているけど……きっと、もう少しで笑ってくれる。
<
#

[00003066,^ev/HV_RAN03B,@BGM14]
>　そこで俺は、切り札を使うことにした。絶対に彼女に対して、言うと思っていなかったこと……それを、言葉にする。
<
#

[00003084,$天城恵介,^ev/HV_RAN03B,@BGM14]
>「……俺も、厨二病の気がありますから。呪文の詠唱に、魔術師の決闘。胸が踊ることばかりです」
<
#

[00003120,^ev/HV_RAN03C,@BGM14]
>　――怒られてしまうこともありうると思っていた。むしろ、本来は怒られてしかるべきことだ。
<
#

[00003137,^ev/HV_RAN03C,@BGM14]
>　けれど、藍さんは少し遠慮がちに、けれど確かに笑ってくれていた。
<
#

[00003156,$黑羊蓝,%v_ran4359,^ev/HV_RAN03C,@BGM14]
>「……厨二病ではありません。私たちは本物の魔術師です」
<
#

[00003175,$黑羊蓝,%v_ran4360,^ev/HV_RAN03C,@BGM14]
>「そんな私たちが戦う姿に、心躍るあなたは……やはり、使徒の資格を持っています。選ばれし者です」
<
#

[00003193,$天城恵介,^ev/HV_RAN03C,@BGM14]
>「光栄の極みでございます」
<
#

[00003212,$黑羊蓝,%v_ran4361,^ev/HV_RAN03C,@BGM14]
>「自分から離れようとするなどと……今の私は、イージスの言うとおり、愚かでした」
<
#

[00003231,$黑羊蓝,%v_ran4362,^ev/HV_RAN03C,@BGM14]
>「……あまり情けないところばかり見せてはいられません。私の本当の姿を見せたい……この魂に宿る、猛る炎に身を包んだ炎龍を」
<
#

[00003249,$天城恵介,^ev/HV_RAN03C,@BGM14]
>「ええ……見せてください。俺を使徒にした魔術師が、最強であるってことを」
<
#

[00003268,$黑羊蓝,%v_ran4363,^ev/HV_RAN03C,@BGM14]
>「はい……次は確実に、イージスに勝ってみせます」
<
#

[00003287,$黑羊蓝,%v_ran4364,^ev/HV_RAN03C,@BGM14]
>「時に現世を見つめることがどれほど有益なことか、彼に教えてあげます」
<
#

[00003305,$天城恵介,^ev/HV_RAN03C,@BGM14]
>「……藍さんにとって、有益なこととは？」
<
#

[00003322,^ev/HV_RAN03C,@BGM14]
>　分かっていながら尋ねる俺を見て、藍さんがもう一度笑った。今度は、前よりもはっきりと。
<
#

[00003341,$黑羊蓝,%v_ran4365,^ev/HV_RAN03C,@BGM14]
>「……恵介さんに出会えたこと。そして、あなたと共に経験する、すべての出来事です」
<
#

[00003359,$天城恵介,^ev/HV_RAN03C,@BGM14]
>「異世界の美しさを知る藍さんに、そう思ってもらえているのなら……本当に、本望ですよ」
<
#

[00003413,^BG31C,@BGM14]
>　これから何をするべきかが決まったところで、俺はシャワー室を出ようとする。
<
#

[00003431,^BG31C,@BGM14]
>　落ち着いてから、藍さんの裸身を見せられていることに気づくと……スイッチが切り替わったみたいに、身体がかぁっと熱くなってしまう。
<
#

[00003448,^BG31C,@BGM14]
>　気づかれてはいないだろうか……そういう気持ちになっていることを。
<
#

[00003465,^BG31C,@BGM14]
>　そんな心配をしている時点で、藍さんには全て伝わってしまうことを、俺はすっかり失念していた。
<
#

[00003484,$黑羊蓝,%v_ran4366,^BG31C,@BGM14]
>「……恵介さん、まだそこにいますか？」
<
#

[00003503,$天城恵介,^BG31C,@BGM14]
>「い、いえ……すぐに出ていきますので。親しき仲にも礼儀ありですから」
<
#

[00003522,$黑羊蓝,%v_ran4367,^BG31C,@BGM14]
>「……礼儀ありというなら……恵介さんにひとつ、お願いしたいことがあります」
<
#

[00003541,$天城恵介,^BG31C,@BGM14]
>「お願い……ですか？　なんなりと、言ってもらえれば……」
<
#

[00003560,$黑羊蓝,%v_ran4368,^BG31C,@BGM14]
>「前に……電話で……その、教えてもらったときのことです」
<
#

[00003580,$黑羊蓝,%v_ran4369,^BG31C,@BGM14]
>「私だけ……感覚の目で、裸を見られて。恥ずかしいところを、全部見せて……」
<
#

[00003599,$黑羊蓝,%v_ran4370,^BG31C,@BGM14]
>「……恵介さんにも脱いでほしかったのですが、恥ずかしくて言い出せませんでした」
<
#

[00003618,$天城恵介,^BG31C,@BGM14]
>「っ……そ、それは。俺の部屋は鍵が閉められないので、もしものことがあると……」
<
#

[00003635,^BG31C,@BGM14]
>　ということは……藍さんは俺にも、一緒にして欲しかったということか。
<
#

[00003652,^BG31C,@BGM14]
>　恥ずかしいというか、高度すぎてまたも顔が熱くなる。直接触れ合った方が恥ずかしくなさそうなんて、なんてすごい行為だ……。
<
#

[00003671,$黑羊蓝,%v_ran4371,^BG31C,@BGM14]
>「……あのときは直接見てもらった方が、まだ恥ずかしくないと思いました」
<
#

[00003689,^BG31C,@BGM14]
>　そして藍さんも、同じことを考えていた。同じ気持ちだと分かると、緊張が少しずつ和らいでいく。
<
#

[00003708,$黑羊蓝,%v_ran4372,^BG31C,@BGM14]
>「恵介さんに触ってもらうことを想像して……一緒に、恵介さんの身体がどんなふうかを、考えていました」
<
#

[00003728,$黑羊蓝,%v_ran4373,^BG31C,@BGM14]
>「……見せて、いただけないでしょうか。私はもう、見られてしまいましたから……」
<
#

[00003746,^BG31C,@BGM14]
>　『見られる』という言い方は卑怯だった。そんな言い方をされたら……こちらが『見せない』のは公平じゃない。
<
#

[00003764,$天城恵介,^BG31C,@BGM14]
>「……見せたら、前よりも先に進みたくなると思います。それでも……」
<
#

[00003781,^BG31C,@BGM14]
>　愛撫――前戯よりも先。その意味が伝わないほど、藍さんも幼くはなかった。
<
#

[00003800,$黑羊蓝,%v_ran4374,^BG31C,@BGM14]
>「……あなたのクオリアを、この身体で受け入れたい……勇気を、分けてください」
<
#

[00003819,$黑羊蓝,%v_ran4375,^BG31C,@BGM14]
>「契約のしるしを、もっと深く、私の身体に覚えさせてください」
<
#

[00003837,^BG31C,@BGM14]
>　いつかこんな時が来たら。恋人と結ばれる日が来たら……俺は自分から、抱きたいと言うほうだと思った。
<
#

[00003854,^BG31C,@BGM14]
>　魔術師と使徒であり、恋人。そんな関係であっても、女の子の方から言うのは、例えようがなく思い切りが必要なことだ。
<
#

[00003871,^BG31C,@BGM14]
>　それを言葉にした藍さんには、もう、十分過ぎるほど勇気がある……それでも、まだ足りない。
<
#

[00003888,^BG31C,@BGM14]
>　俺たちふたりが、もっと強く結びつくために……絆を、強くするために。
<
#

[00003906,$天城恵介,^BG31C,@BGM14]
>「……少し、待ってください。服を脱いで、そちらに行きます」
<
#

[00003925,$黑羊蓝,%v_ran4376,^BG31C,@BGM14]
>「はい……待っています。何も隠さずに、入ってきてください」
<
#

[00003942,^BG31C]
>　その要求に、俺は気恥ずかしさのあまり笑ってしまう。隠しても抑えようのないほど、既に下半身に熱が集まってしまっていた。
<
#