@@@AVG\header.s
@@MAIN
















^Filedmon

















\var,str,scenetitle,scenedate,scenebg,scenechara

















\cal,scenetitle="（＾－＾）"
\cal,scenedate="7月18日"
\cal,scenebg="bg/BG13C"
\cal,scenechara="崯壴媨嬚栯乛摗儢嶈夎垽乛儊儕僄儖乛僼儘儗儞僔傾" 

















^checkpoint,0

















@@@AVG\SceneSkipScript.s

































\if,AVG_SceneOnSkip!=1,\then
















\if,Avg_RouteMove==0,\then
















^include,allset
















\end

















\else
















^include,allset





































































































\end
















\cal,AVG_SceneOnSkip=0
















\cal,Avg_RouteMove=0





























































































^sentence,fade:anime:$fadefast:傾僯儊乕僔儑儞/僔儍僢僞乕僆乕僾儞廲
^bg01,file:bg/BG11C
^music01,file:BGM09
















　その日の夜。家に戻られたお嬢様に、明日からも学園に通うことになると報告すると……。

















^message,show:false
^bg01,file:bg/BG13G

















^chara02,file0:棫偪奊/,file1:KTY_,file2:S_,file3:3_,file4:0_,file5:N_,file6:09,show:true
















亾v_kty6012
【此花宫琴耶】
「そうですか……やっぱり。私、なんとなくわかっていました」
















【天城恵介】
「えっ……わ、分かっていたというのは……？」
















亾v_kty6013
【此花宫琴耶】
「芽愛さんは恵くんに手伝ってもらうと、すごく仕事が捗るって言っていましたから」
^chara02,file6:02
















亾v_kty6014
【此花宫琴耶】
「……そ、それに……芽愛さんは恵くんのこと、すごく気に入っていますし」
^chara02,file4:1_,file5:R_,file6:06
















【天城恵介】
「そ、それは……俺のことを、弟分として扱ってくれているからですよ」
















亾v_kty6015
【此花宫琴耶】
「……ふぅ。恵くんには、女の子の気持ちがわからないんですか？」
^chara02,file4:0_,file6:14


















^camera,$quake_def
^se01,file:SE135
















【天城恵介】
「くっ……む、胸に痛い言葉ですね……」
















亾v_kty6016
【此花宫琴耶】
「芽愛さんは、日焼け止めを恵くんに塗ってもらっていました」
^chara02,file4:1_,file6:04
















亾v_kty6017
【此花宫琴耶】
「芽愛さんは恵くんに触ってもらっても、平気なんです。ただの弟分だったら、そんなことはありません」
^chara02,file4:0_,file6:05
















【天城恵介】
「……し、しかし。他のみんなも、俺に塗ってもらって構わないとおっしゃっていたような……」
















亾v_kty6018
【此花宫琴耶】
「あっ……そ、それはですね、ええっと……」
^chara02,file6:12,extmotion:嬃偒
















亾v_kty6019
【此花宫琴耶】
「……私たちも同じくらい、恵くんに心を許しているっていうことになりますね」
^chara02,file4:1_,file6:06
















【天城恵介】
「……はっきり言われると、かなり照れます」
















亾v_kty6020
【此花宫琴耶】
「もう……私だって恥ずかしいです。とにかく、芽愛さんが恵くんと一緒にいたいのは、そういうことです」
^chara02,file4:0_,file6:11
















亾v_kty6021
【此花宫琴耶】
「……私だって一緒にいたいですよ？　せっかくの夏休みですから、恵くんと過ごしたいです」
^chara02,file4:1_,file6:04
















【天城恵介】
「お嬢様……申し訳ありません」
















亾v_kty6022
【此花宫琴耶】
「そ、そんなにあっさり……恵くん、冷たいです。私のこと、嫌いになってしまったんですか？」
^chara02,file4:0_,file6:12


















^camera,$quake_def
^se01,file:SE135
















【天城恵介】
「い、いえっ、そんな、滅相もございません……っ、俺のお嬢様への敬愛は、何にも勝るものです」
















亾v_kty6023
【此花宫琴耶】
「そんなことを言って、芽愛さんのところに行くんですよね？　恵くん、いい加減なことを言ってはだめです」
^chara02,file6:15
















【天城恵介】
「……か、返す言葉もございません。不誠実の極みでした」
















　深く頭を下げると、お嬢様が笑った気配がする。恐る恐る顔を上げると、彼女は優しく微笑んでいた。
^chara02,file6:02
















亾v_kty6024
【此花宫琴耶】
「いいんです、私は恵くんのしたいようにしてほしいですから」
^chara02,file6:01
















亾v_kty6025
【此花宫琴耶】
「けれど、ひとつ約束してください。恵くんがおうちを空けていいのは、一日だけです。二日続けては、私が我慢できないですから」
^chara02,file4:1_,file5:N_,file6:03
















【天城恵介】
「い、いえ、まだそんな予定は……一日でも、身に余る裁定です」
















亾v_kty6026
【此花宫琴耶】
「いいえ、予定がなくても……二人きりで昔みたいにじゃれあっていたら……」
^chara02,file5:R_,file6:04
















亾v_kty6027
【此花宫琴耶】
「その……恵くんと芽愛さんも、年ごろの男女ですから。あやまちを犯すことは、あると思うんです」
^chara02,file6:05
















【天城恵介】
「っ……い、いえ。俺はプロレスで、一方的にお仕置きされているだけですから」
















亾v_kty6028
【此花宫琴耶】
「プロレス……今日もしてきたんですか？」
^chara02,file4:0_,file6:04
















【天城恵介】
「っ……も、申し訳ございません、気がついたらそんなことに……って」
















亾v_kty6029
【此花宫琴耶】
「……芽愛さんだけずるいです。私も恵くんとします、プロレスを」
^chara02,file6:12
















【天城恵介】
「なっ……お、お待ちくださいっ、俺たちはもうすっかりと大人で、プロレスはプロの方にお任せするべきでっ……」
^chara02,file2:M_,file6:05
















　じりじりとお嬢様が迫ってくる。お、俺はまったく抵抗できないのに……まずい、本当にこのままでは……。
^music01,vol:0,time:2000
















亾v_kty6030
【此花宫琴耶】
「私とはいやなんですか……？」
^chara02,file4:1_,file6:04
















【天城恵介】
「ち、違います。一日ひとりの女性と戦うことしか、俺には許されておらず……」
^music01,file:BGM20,vol:100,time:0
















亾v_fro6008
【芙洛莲希亚】
「なにを言い訳をしているのです？　私という三人目が現れた今、?×△の小さいことは言っていられませんよ」
^chara01,file0:棫偪奊/,file1:FLO_,file2:S_,file3:1_,file4:0_,file5:N_,file6:05,show:true,x:$c_left
^chara02,$move,x:$c_right
















【天城恵介】
「いきなり放送禁止用語を口にしないでください！　お嬢様も聞いてるんですよ！」
^camera,gmode1:sin,gtarget1:position,gfade1:out,gtime1:500,gcycle1:25,gx1:0,gy1:10,gz1:0
^chara02,file4:0_,file6:04
^se02,file:SE107
















亾v_kty6031
【此花宫琴耶】
「そんなことはいいです、私も絶対プロレスします。フローラ、やり方を教えてください」
^chara02,file4:0_,file6:11
















亾v_fro6009
【芙洛莲希亚】
「では、ジャーマンスープレックスとパイルドライバーのどちらかを実演いたします」
^chara01,file6:02
^se02,vol:0,time:1500
















【天城恵介】
「せめて関節技にしてください……下手をしたら死にますから」
















亾v_fro6010
【芙洛莲希亚】
「寝技がいいのですね……いやらしい。お嬢様、かまいません。共に手をとり、恵介に自分の立場を教えてあげましょう」
^chara01,file5:R_,file6:06
















亾v_kty6032
【此花宫琴耶】
「え、ええと……こうやっておおいかぶさって、カウントをするんですよね。い、いきます……」
^chara01,file2:M_,file6:05
^chara02,file2:L_,file6:05
















【天城恵介】
「あっ、ちょっ……やめ……そ、そこに乗られると……っ」
















　ベッドの上で、お嬢様がそろそろと俺に覆いかぶさる。胸板に２つの山が当たったとき、俺は白目をむきかけた。
^camera,gmode1:sin,gtarget1:position,gfade1:out,gtime1:500,gcycle1:25,gx1:0,gy1:10,gz1:0
^chara01,file6:01
^se02,file:SE103
















亾v_fro6011
【芙洛莲希亚】
「お嬢様……もう教えることは何もありません。エメリエンコ式暗殺術、免許皆伝でございます」
^chara01,file5:N_,file6:03
















【天城恵介】
「暗殺しないでください！　というか、ただ乗ってるだけ……うっ……」
^camera,gmode1:sin,gtarget1:position,gfade1:out,gtime1:500,gcycle1:25,gx1:0,gy1:10,gz1:0
^se02,vol:0,time:2000
^se03,file:SE136
















亾v_kty6033
【此花宫琴耶】
「えいっ、恵くん、まいりましたか？　フローラ、数字を数えてくださいっ」
^camera,gmode1:sin,gtarget1:position,gfade1:out,gtime1:500,gcycle1:25,gx1:0,gy1:10,gz1:0
^chara02,file6:03
^se02,file:SE103
















　お嬢様がすっかり童心に戻られている。しかし俺は成長なさった身体を惜しみなく押し付けられて、じゃれあいを楽しむどころではなかった。
^se03,vol:0,time:1500


















^sentence,fade:anime:500:傾僯儊乕僔儑儞/僋儕僢僩
^message,show:false
^bg01,show:false
^chara01,show:false
^chara02,show:false
^music01,file:none
^se02,vol:0,time:1500
^se01,vol:0,time:1500

















　お嬢様にひとしきり遊んでいただいたあと、ようやく解放してもらえたので、部屋に戻ってきた。
^sentence,fade:anime:500:傾僯儊乕僔儑儞/僋儕僢僩
^bg01,show:true,file:bg/BG15C
^music01,file:BGM09
















【天城恵介】
「ふぅ……まいったな」
















亾v_mer6001
【梅莉艾露】
「何を困ったふりをしてるですか？　おっぱい押し付けられて、腹筋が硬いですぅとか言われてただけなのに」
^chara03,file0:棫偪奊/,file1:MER_,file2:S_,file3:3_,file4:1_,file5:N_,file6:03,show:true
















【天城恵介】
「出会い頭におっぱいとか言わないでください、はしたないですよ」
















亾v_mer6002
【梅莉艾露】
「ははん、はしたないのはどっちですか？　学生会長さんのおっぱいだけでは足りないとか、どれだけのおっぱいおっぱいマニアですか」
^chara03,file6:08
















【天城恵介】
「ま、マニア……どこで覚えてくるんですか、そういう言葉」
















亾v_mer6003
【梅莉艾露】
「恵介さまがエッチなのは元からですし、まあいいです。それより、学生会長さんの『フラグメント』を回収することにしたですか？」
^chara03,file4:1_,file6:01
















亾v_mer6004
【梅莉艾露】
「ボディタッチがＯＫなので、えっちできそうだと思ったですね。いやらしい神様ですぅ、ふひひ」
^chara03,file6:08
















【天城恵介】
「そんなことは考えてません。俺は、ただ……先輩が、順のことを思いやってるから」
















【天城恵介】
「俺は順の友達でもあるし、力になりたいと思ったんです」
















亾v_mer6005
【梅莉艾露】
「……なるほどです。まあ、ウソはついてないですね」
^chara03,file6:01
















　芽愛さんは順のことを心配しているのに、二人共すれ違ってしまっている。そのままでいいとは、俺も思ってはいなかった。
















亾v_mer6006
【梅莉艾露】
「そういう気持ちが一番恋愛に変わりやすいですぅ。私が読んだ少女まんがでは、一見気の強い女性ほど、支えてくれる人を求めてるです」
^chara03,file4:0_,file6:04
















【天城恵介】
「……漫画と同じようにはいかないですよ。芽愛さんは、そういうつもりはないと思います」
















亾v_mer6007
【梅莉艾露】
「はー、鈍ちんですね……私が何も考えずに適当なことを言ってると思ってるですか？」
^chara03,motion:傉傞傉傞,file6:09
















【天城恵介】
「あなたが、俺のことを観察してるのは分かっていますが……」
















亾v_mer6008
【梅莉艾露】
「自分でも期待してるんじゃないですか？　期待してはいけないと、勝手に思ってるだけです」
^chara03,file4:1_,file6:03
















亾v_mer6009
【梅莉艾露】
「……順くんは、喜ぶと思うですよ？　恵介さまが、お姉さんのことをもらってくれたら」
^chara03,file6:06
















【天城恵介】
「そんなことを言える段階でもないし、そうなるかどうかもわからないですよ。芽愛さんに失礼です」
















亾v_mer6010
【梅莉艾露】
「あ、会長さんのせいにするですね。優柔不断ですぅ」
^chara03,file6:05
















【天城恵介】
「だ、だから……急ぎすぎだと言ってるんです。俺と芽愛さんは、まだ何も……」
















亾v_mer6011
【梅莉艾露】
「だからえっちしちゃえばいいのに、って言ってるです。背中を押してるんですから、感謝して欲しいですぅ」
^chara03,file6:03
















【天城恵介】
「あ、貴女という人は……簡単に言いますが、そ、そういうことは、しっかり気持ちを確かめて……」

















^se01,file:SORA_SE1055
















　言い合いをしているうちに、メールが届く。それは、芽愛さんからだった。
^chara03,file4:0_,file6:04
















亾v_mer6012
【梅莉艾露】
「うわさをすればなんとやら、ですね」
^chara03,file4:0_,file6:02
















　言い返す気にもなれず、俺はメールを開く。件名には『明日のこと』と書いてあった。
^se01,clear:def

































亾v_mea6056
【藤崎芽爱】
「夜分に失礼します。まだ起きていますか？　私は少し早いですが、そろそろ休むところです」
^chara03,show:false
^face,show:false
















亾v_mea6057
【藤崎芽爱】
「明日は９時には学園に来ますから、来られる時間に来てください。無理はしないでくださいませね」
















亾v_mea6058
【藤崎芽爱】
「来られそうなら、また朝にメールをください。お昼をどうするかということもありますし」
















亾v_mea6059
【藤崎芽爱】
「それでは、おやすみなさい。今日は生徒会室に来てくれてありがとう（＾－＾）」
















　最後につけられている顔文字を見て、俺は思わず微笑んでしまった。シンプルだけど、彼女の笑顔が思い浮かぶ。
^face,show:true
















　芽愛さんは多分、いつもはメールに顔文字をつけたりはしない。それでも考えてつけてくれたのだろう……少しでも、俺に芽愛さんの感情が伝わるようにと。
















【天城恵介】
「……な、何をにやにやしてるんですか」
^chara03,file4:1_,file6:08,show:true
















亾v_mer6013
【梅莉艾露】
「恵介さまと同じ理由ですぅ。可愛いメールですねえ、にやにや」
















【天城恵介】
「そ、そんなこと言ったら、芽愛さんが怒りますよ」
















亾v_mer6014
【梅莉艾露】
「従順ですねえ……恵介さまは。神さまのころより、そのほうがずっと可愛いですよ」
^chara03,file4:0_,file6:03
















【天城恵介】
「……俺は神なんかじゃない。とは、言っておきます」
















亾v_mer6015
【梅莉艾露】
「私に対してはぜんぜん可愛くないですね。本当はわかってるくせに」
^chara03,file6:09
















【天城恵介】
「なんとでも言ってください。さあ、そろそろ寝ますよ。自分の部屋に戻らないんですか？」
















亾v_mer6016
【梅莉艾露】
「やーです。羊は寝床をやすやすと変えないものなのです」
^chara03,file4:0_,file6:01


















^sentence,$cut,fade:overlap:500
^message,show:false
^bg01,file:bg/BG15D
^chara03,show:false
^se01,file:SE_揹摂僗僀僢僠
















　羊の習性については詳しくないが、こうなるとメリエルはいうことを聞かない。俺は嘆息しつつ明かりを消し、静かにメリエルと布団の奪い合いを始めた。


















^sentence,$scroll
^message,show:false
^bg01,show:false



















































^sentence,fade:cut
^ef02,$reset_ef,file:motion/僔儍僢僞乕嬻旘傇梤_廲,show:false,pri:950,rep0:傾僀僉儍僢僠/嬻旘傇梤偲恀壞偺壴_傾僀僉儍僢僠01

















^include,僔儍僢僞乕僄儞僪
^sentence,fade:cut,wait:click:2000
^ef02,show:true

















^include,僔儍僢僞乕僄儞僪2

















@@@AVG\footer.s
@@SceneEnd
\sub,@@!FilejumpName,self,SelfFileName
\jmp,ResultStr[0],_RouteFile
