*[文件,mea18_02.s,v2]
*[场景标题,（＾－＾）,00000054]

[00000462,^BG11C,@BGM09]
>　その日の夜。家に戻られたお嬢様に、明日からも学園に通うことになると報告すると……。
<
#

[00000518,$此花宫琴耶,%v_kty6012,^BG13G,@BGM09,#KTY_f_3_0_N_09,&KTY_S_3_0_N_09]
>「そうですか……やっぱり。私、なんとなくわかっていました」
<
#

[00000536,$天城恵介,^BG13G,@BGM09,&KTY_S_3_0_N_09]
>「えっ……わ、分かっていたというのは……？」
<
#

[00000555,$此花宫琴耶,%v_kty6013,^BG13G,@BGM09,#KTY_f_3_0_N_02,&KTY_S_3_0_N_02]
>「芽愛さんは恵くんに手伝ってもらうと、すごく仕事が捗るって言っていましたから」
<
#

[00000575,$此花宫琴耶,%v_kty6014,^BG13G,@BGM09,#KTY_f_3_1_R_06,&KTY_S_3_1_R_06]
>「……そ、それに……芽愛さんは恵くんのこと、すごく気に入っていますし」
<
#

[00000594,$天城恵介,^BG13G,@BGM09,&KTY_S_3_1_R_06]
>「そ、それは……俺のことを、弟分として扱ってくれているからですよ」
<
#

[00000613,$此花宫琴耶,%v_kty6015,^BG13G,@BGM09,#KTY_f_3_0_R_14,&KTY_S_3_0_R_14]
>「……ふぅ。恵くんには、女の子の気持ちがわからないんですか？」
<
#

[00000652,$天城恵介,^BG13G,@BGM09,&KTY_S_3_0_R_14]
>「くっ……む、胸に痛い言葉ですね……」
<
#

[00000671,$此花宫琴耶,%v_kty6016,^BG13G,@BGM09,#KTY_f_3_1_R_04,&KTY_S_3_1_R_04]
>「芽愛さんは、日焼け止めを恵くんに塗ってもらっていました」
<
#

[00000691,$此花宫琴耶,%v_kty6017,^BG13G,@BGM09,#KTY_f_3_0_R_05,&KTY_S_3_0_R_05]
>「芽愛さんは恵くんに触ってもらっても、平気なんです。ただの弟分だったら、そんなことはありません」
<
#

[00000710,$天城恵介,^BG13G,@BGM09,&KTY_S_3_0_R_05]
>「……し、しかし。他のみんなも、俺に塗ってもらって構わないとおっしゃっていたような……」
<
#

[00000729,$此花宫琴耶,%v_kty6018,^BG13G,@BGM09,#KTY_f_3_0_R_12,&KTY_S_3_0_R_12]
>「あっ……そ、それはですね、ええっと……」
<
#

[00000749,$此花宫琴耶,%v_kty6019,^BG13G,@BGM09,#KTY_f_3_1_R_06,&KTY_S_3_1_R_06]
>「……私たちも同じくらい、恵くんに心を許しているっていうことになりますね」
<
#

[00000768,$天城恵介,^BG13G,@BGM09,&KTY_S_3_1_R_06]
>「……はっきり言われると、かなり照れます」
<
#

[00000787,$此花宫琴耶,%v_kty6020,^BG13G,@BGM09,#KTY_f_3_0_R_11,&KTY_S_3_0_R_11]
>「もう……私だって恥ずかしいです。とにかく、芽愛さんが恵くんと一緒にいたいのは、そういうことです」
<
#

[00000807,$此花宫琴耶,%v_kty6021,^BG13G,@BGM09,#KTY_f_3_1_R_04,&KTY_S_3_1_R_04]
>「……私だって一緒にいたいですよ？　せっかくの夏休みですから、恵くんと過ごしたいです」
<
#

[00000826,$天城恵介,^BG13G,@BGM09,&KTY_S_3_1_R_04]
>「お嬢様……申し訳ありません」
<
#

[00000845,$此花宫琴耶,%v_kty6022,^BG13G,@BGM09,#KTY_f_3_0_R_12,&KTY_S_3_0_R_12]
>「そ、そんなにあっさり……恵くん、冷たいです。私のこと、嫌いになってしまったんですか？」
<
#

[00000884,$天城恵介,^BG13G,@BGM09,&KTY_S_3_0_R_12]
>「い、いえっ、そんな、滅相もございません……っ、俺のお嬢様への敬愛は、何にも勝るものです」
<
#

[00000903,$此花宫琴耶,%v_kty6023,^BG13G,@BGM09,#KTY_f_3_0_R_15,&KTY_S_3_0_R_15]
>「そんなことを言って、芽愛さんのところに行くんですよね？　恵くん、いい加減なことを言ってはだめです」
<
#

[00000922,$天城恵介,^BG13G,@BGM09,&KTY_S_3_0_R_15]
>「……か、返す言葉もございません。不誠実の極みでした」
<
#

[00000939,^BG13G,@BGM09,&KTY_S_3_0_R_02]
>　深く頭を下げると、お嬢様が笑った気配がする。恐る恐る顔を上げると、彼女は優しく微笑んでいた。
<
#

[00000959,$此花宫琴耶,%v_kty6024,^BG13G,@BGM09,#KTY_f_3_0_R_01,&KTY_S_3_0_R_01]
>「いいんです、私は恵くんのしたいようにしてほしいですから」
<
#

[00000979,$此花宫琴耶,%v_kty6025,^BG13G,@BGM09,#KTY_f_3_1_N_03,&KTY_S_3_1_N_03]
>「けれど、ひとつ約束してください。恵くんがおうちを空けていいのは、一日だけです。二日続けては、私が我慢できないですから」
<
#

[00000998,$天城恵介,^BG13G,@BGM09,&KTY_S_3_1_N_03]
>「い、いえ、まだそんな予定は……一日でも、身に余る裁定です」
<
#

[00001017,$此花宫琴耶,%v_kty6026,^BG13G,@BGM09,#KTY_f_3_1_R_04,&KTY_S_3_1_R_04]
>「いいえ、予定がなくても……二人きりで昔みたいにじゃれあっていたら……」
<
#

[00001037,$此花宫琴耶,%v_kty6027,^BG13G,@BGM09,#KTY_f_3_1_R_05,&KTY_S_3_1_R_05]
>「その……恵くんと芽愛さんも、年ごろの男女ですから。あやまちを犯すことは、あると思うんです」
<
#

[00001056,$天城恵介,^BG13G,@BGM09,&KTY_S_3_1_R_05]
>「っ……い、いえ。俺はプロレスで、一方的にお仕置きされているだけですから」
<
#

[00001075,$此花宫琴耶,%v_kty6028,^BG13G,@BGM09,#KTY_f_3_0_R_04,&KTY_S_3_0_R_04]
>「プロレス……今日もしてきたんですか？」
<
#

[00001094,$天城恵介,^BG13G,@BGM09,&KTY_S_3_0_R_04]
>「っ……も、申し訳ございません、気がついたらそんなことに……って」
<
#

[00001113,$此花宫琴耶,%v_kty6029,^BG13G,@BGM09,#KTY_f_3_0_R_12,&KTY_S_3_0_R_12]
>「……芽愛さんだけずるいです。私も恵くんとします、プロレスを」
<
#

[00001132,$天城恵介,^BG13G,@BGM09,&KTY_M_3_0_R_05]
>「なっ……お、お待ちくださいっ、俺たちはもうすっかりと大人で、プロレスはプロの方にお任せするべきでっ……」
<
#

[00001150,^BG13G,&KTY_M_3_0_R_05]
>　じりじりとお嬢様が迫ってくる。お、俺はまったく抵抗できないのに……まずい、本当にこのままでは……。
<
#

[00001170,$此花宫琴耶,%v_kty6030,^BG13G,#KTY_f_3_1_R_04,&KTY_M_3_1_R_04]
>「私とはいやなんですか……？」
<
#

[00001189,$天城恵介,^BG13G,@BGM20,&KTY_M_3_1_R_04]
>「ち、違います。一日ひとりの女性と戦うことしか、俺には許されておらず……」
<
#

[00001209,$芙洛莲希亚,%v_fro6008,^BG13G,@BGM20,#FLO_f_1_0_N_05,&KTY_M_3_1_R_04,&FLO_S_1_0_N_05]
>「なにを言い訳をしているのです？　私という三人目が現れた今、?×△の小さいことは言っていられませんよ」
<
#

[00001229,$天城恵介,^BG13G,@BGM20,&KTY_M_3_0_R_04,&FLO_S_1_0_N_05]
>「いきなり放送禁止用語を口にしないでください！　お嬢様も聞いてるんですよ！」
<
#

[00001251,$此花宫琴耶,%v_kty6031,^BG13G,@BGM20,#KTY_f_3_0_R_11,&KTY_M_3_0_R_11,&FLO_S_1_0_N_05]
>「そんなことはいいです、私も絶対プロレスします。フローラ、やり方を教えてください」
<
#

[00001271,$芙洛莲希亚,%v_fro6009,^BG13G,@BGM20,#FLO_f_1_0_N_02,&KTY_M_3_0_R_11,&FLO_S_1_0_N_02]
>「では、ジャーマンスープレックスとパイルドライバーのどちらかを実演いたします」
<
#

[00001291,$天城恵介,^BG13G,@BGM20,&KTY_M_3_0_R_11,&FLO_S_1_0_N_02]
>「せめて関節技にしてください……下手をしたら死にますから」
<
#

[00001310,$芙洛莲希亚,%v_fro6010,^BG13G,@BGM20,#FLO_f_1_0_R_06,&KTY_M_3_0_R_11,&FLO_S_1_0_R_06]
>「寝技がいいのですね……いやらしい。お嬢様、かまいません。共に手をとり、恵介に自分の立場を教えてあげましょう」
<
#

[00001330,$此花宫琴耶,%v_kty6032,^BG13G,@BGM20,#KTY_f_3_0_R_05,&KTY_L_3_0_R_05,&FLO_M_1_0_R_05]
>「え、ええと……こうやっておおいかぶさって、カウントをするんですよね。い、いきます……」
<
#

[00001350,$天城恵介,^BG13G,@BGM20,&KTY_L_3_0_R_05,&FLO_M_1_0_R_05]
>「あっ、ちょっ……やめ……そ、そこに乗られると……っ」
<
#

[00001367,^BG13G,@BGM20,&KTY_L_3_0_R_05,&FLO_M_1_0_R_01]
>　ベッドの上で、お嬢様がそろそろと俺に覆いかぶさる。胸板に２つの山が当たったとき、俺は白目をむきかけた。
<
#

[00001389,$芙洛莲希亚,%v_fro6011,^BG13G,@BGM20,#FLO_f_1_0_N_03,&KTY_L_3_0_R_05,&FLO_M_1_0_N_03]
>「お嬢様……もう教えることは何もありません。エメリエンコ式暗殺術、免許皆伝でございます」
<
#

[00001408,$天城恵介,^BG13G,@BGM20,&KTY_L_3_0_R_05,&FLO_M_1_0_N_03]
>「暗殺しないでください！　というか、ただ乗ってるだけ……うっ……」
<
#

[00001430,$此花宫琴耶,%v_kty6033,^BG13G,@BGM20,#KTY_f_3_0_R_03,&KTY_L_3_0_R_03,&FLO_M_1_0_N_03]
>「えいっ、恵くん、まいりましたか？　フローラ、数字を数えてくださいっ」
<
#

[00001450,^BG13G,@BGM20,&KTY_L_3_0_R_03,&FLO_M_1_0_N_03]
>　お嬢様がすっかり童心に戻られている。しかし俺は成長なさった身体を惜しみなく押し付けられて、じゃれあいを楽しむどころではなかった。
<
#

[00001495,^BG15C,@BGM09]
>　お嬢様にひとしきり遊んでいただいたあと、ようやく解放してもらえたので、部屋に戻ってきた。
<
#

[00001516,$天城恵介,^BG15C,@BGM09]
>「ふぅ……まいったな」
<
#

[00001535,$梅莉艾露,%v_mer6001,^BG15C,@BGM09,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「何を困ったふりをしてるですか？　おっぱい押し付けられて、腹筋が硬いですぅとか言われてただけなのに」
<
#

[00001554,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_03]
>「出会い頭におっぱいとか言わないでください、はしたないですよ」
<
#

[00001573,$梅莉艾露,%v_mer6002,^BG15C,@BGM09,#MER_f_3_1_N_08,&MER_S_3_1_N_08]
>「ははん、はしたないのはどっちですか？　学生会長さんのおっぱいだけでは足りないとか、どれだけのおっぱいおっぱいマニアですか」
<
#

[00001592,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_08]
>「ま、マニア……どこで覚えてくるんですか、そういう言葉」
<
#

[00001611,$梅莉艾露,%v_mer6003,^BG15C,@BGM09,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「恵介さまがエッチなのは元からですし、まあいいです。それより、学生会長さんの『フラグメント』を回収することにしたですか？」
<
#

[00001631,$梅莉艾露,%v_mer6004,^BG15C,@BGM09,#MER_f_3_1_N_08,&MER_S_3_1_N_08]
>「ボディタッチがＯＫなので、えっちできそうだと思ったですね。いやらしい神様ですぅ、ふひひ」
<
#

[00001650,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_08]
>「そんなことは考えてません。俺は、ただ……先輩が、順のことを思いやってるから」
<
#

[00001668,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_08]
>「俺は順の友達でもあるし、力になりたいと思ったんです」
<
#

[00001687,$梅莉艾露,%v_mer6005,^BG15C,@BGM09,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「……なるほどです。まあ、ウソはついてないですね」
<
#

[00001705,^BG15C,@BGM09,&MER_S_3_1_N_01]
>　芽愛さんは順のことを心配しているのに、二人共すれ違ってしまっている。そのままでいいとは、俺も思ってはいなかった。
<
#

[00001724,$梅莉艾露,%v_mer6006,^BG15C,@BGM09,#MER_f_3_0_N_04,&MER_S_3_0_N_04]
>「そういう気持ちが一番恋愛に変わりやすいですぅ。私が読んだ少女まんがでは、一見気の強い女性ほど、支えてくれる人を求めてるです」
<
#

[00001743,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_04]
>「……漫画と同じようにはいかないですよ。芽愛さんは、そういうつもりはないと思います」
<
#

[00001762,$梅莉艾露,%v_mer6007,^BG15C,@BGM09,#MER_f_3_0_N_09,&MER_S_3_0_N_09]
>「はー、鈍ちんですね……私が何も考えずに適当なことを言ってると思ってるですか？」
<
#

[00001781,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_09]
>「あなたが、俺のことを観察してるのは分かっていますが……」
<
#

[00001800,$梅莉艾露,%v_mer6008,^BG15C,@BGM09,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「自分でも期待してるんじゃないですか？　期待してはいけないと、勝手に思ってるだけです」
<
#

[00001820,$梅莉艾露,%v_mer6009,^BG15C,@BGM09,#MER_f_3_1_N_06,&MER_S_3_1_N_06]
>「……順くんは、喜ぶと思うですよ？　恵介さまが、お姉さんのことをもらってくれたら」
<
#

[00001839,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_06]
>「そんなことを言える段階でもないし、そうなるかどうかもわからないですよ。芽愛さんに失礼です」
<
#

[00001858,$梅莉艾露,%v_mer6010,^BG15C,@BGM09,#MER_f_3_1_N_05,&MER_S_3_1_N_05]
>「あ、会長さんのせいにするですね。優柔不断ですぅ」
<
#

[00001877,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_05]
>「だ、だから……急ぎすぎだと言ってるんです。俺と芽愛さんは、まだ何も……」
<
#

[00001896,$梅莉艾露,%v_mer6011,^BG15C,@BGM09,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「だからえっちしちゃえばいいのに、って言ってるです。背中を押してるんですから、感謝して欲しいですぅ」
<
#

[00001915,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_03]
>「あ、貴女という人は……簡単に言いますが、そ、そういうことは、しっかり気持ちを確かめて……」
<
#

[00001950,^BG15C,@BGM09,&MER_S_3_0_N_04]
>　言い合いをしているうちに、メールが届く。それは、芽愛さんからだった。
<
#

[00001970,$梅莉艾露,%v_mer6012,^BG15C,@BGM09,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「うわさをすればなんとやら、ですね」
<
#

[00001988,^BG15C,@BGM09,&MER_S_3_0_N_02]
>　言い返す気にもなれず、俺はメールを開く。件名には『明日のこと』と書いてあった。
<
#

[00002025,$藤崎芽爱,%v_mea6056,^BG15C,@BGM09,#儌僽/FAC_F_0_0_N_06]
>「夜分に失礼します。まだ起きていますか？　私は少し早いですが、そろそろ休むところです」
<
#

[00002046,$藤崎芽爱,%v_mea6057,^BG15C,@BGM09]
>「明日は９時には学園に来ますから、来られる時間に来てください。無理はしないでくださいませね」
<
#

[00002065,$藤崎芽爱,%v_mea6058,^BG15C,@BGM09]
>「来られそうなら、また朝にメールをください。お昼をどうするかということもありますし」
<
#

[00002084,$藤崎芽爱,%v_mea6059,^BG15C,@BGM09]
>「それでは、おやすみなさい。今日は生徒会室に来てくれてありがとう（＾－＾）」
<
#

[00002101,^BG15C,@BGM09,#儌僽/FAC_F_0_0_N_06]
>　最後につけられている顔文字を見て、俺は思わず微笑んでしまった。シンプルだけど、彼女の笑顔が思い浮かぶ。
<
#

[00002119,^BG15C,@BGM09]
>　芽愛さんは多分、いつもはメールに顔文字をつけたりはしない。それでも考えてつけてくれたのだろう……少しでも、俺に芽愛さんの感情が伝わるようにと。
<
#

[00002137,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_08]
>「……な、何をにやにやしてるんですか」
<
#

[00002157,$梅莉艾露,%v_mer6013,^BG15C,@BGM09,#MER_f_3_1_N_08,&MER_S_3_1_N_08]
>「恵介さまと同じ理由ですぅ。可愛いメールですねえ、にやにや」
<
#

[00002175,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_08]
>「そ、そんなこと言ったら、芽愛さんが怒りますよ」
<
#

[00002194,$梅莉艾露,%v_mer6014,^BG15C,@BGM09,#MER_f_3_0_N_03,&MER_S_3_0_N_03]
>「従順ですねえ……恵介さまは。神さまのころより、そのほうがずっと可愛いですよ」
<
#

[00002213,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_03]
>「……俺は神なんかじゃない。とは、言っておきます」
<
#

[00002232,$梅莉艾露,%v_mer6015,^BG15C,@BGM09,#MER_f_3_0_N_09,&MER_S_3_0_N_09]
>「私に対してはぜんぜん可愛くないですね。本当はわかってるくせに」
<
#

[00002251,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_09]
>「なんとでも言ってください。さあ、そろそろ寝ますよ。自分の部屋に戻らないんですか？」
<
#