*[文件,mea19_01.s,v2]
*[场景标题,生徒会長はチアガール,00000054]

[00000531,^BG15A,@BGM10]
>　夏休み初日、俺は平日と同じ時間に起き、朝の仕事に出た。
<
#

[00000571,$风祭千夏,%v_y016001,^BG12A,@BGM10,#儌僽/FAC_F_0_0_N_01]
>「あら、早いわね。夏休みに入ったら、少しは隙を見せてくれるのかと思ったのに」
<
#

[00000592,$天城恵介,^BG12A,@BGM10]
>「風祭さんこそ。まだ、出勤の時間より早いはずでは？」
<
#

[00000611,$风祭千夏,%v_y016002,^BG12A,@BGM10,#儌僽/FAC_F_0_0_N_01]
>「ふふっ……恵介くんより早く仕事を始めておけば、安心して家を空けられると思って」
<
#

[00000631,$馆林美奈,%v_y036001,^BG12A,@BGM10,#儌僽/FAC_F_0_0_N_02]
>「学生時代の夏休みは、貴重ですから。執事とはいえ、堪能したほうがいいと思います」
<
#

[00000651,$山田茜,%v_y046001,^BG12A,@BGM10,#儌僽/FAC_F_0_0_N_04]
>「というわけで、留守しても大丈夫ッスよ。私達はもう、夏休みは十分味わったッスからね」
<
#

[00000671,$火野京子,%v_y026001,^BG12A,@BGM10,#儌僽/FAC_F_0_0_N_03]
>「大人も夏休みは欲しいけどねぇ。けど、休んでると落ち着かないのも社会人なのよね」
<
#

[00000689,^BG12A,@BGM10]
>　火野さんの言葉にみんなが同意する。つまり、この屋敷のメイドさんたちは、全員が勤勉ということだ。
<
#

[00000707,$天城恵介,^BG12A,@BGM10]
>「お気遣い、ありがとうございます。朝と夜のシフトには基本的に入りますので、よろしくお願いします」
<
#

[00000724,^BG12A,@BGM10]
>　深く頭を下げる。そうして顔を上げると、みんな笑顔でいてくれていた。
<
#

[00000764,^BG23A,@BGM08]
>　朝食を終えたところで芽愛さんにメールをすると、彼女はお昼を商店街で買っていこうと提案してくれた。
<
#

[00000785,^BG23A,@BGM08]
>　このアーケード下の交差点で待ち合わせということで、俺は少し早く着いて彼女を待っていた。
<
#

[00000822,$藤崎芽爱,%v_mea6060,^BG23A,@BGM08,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「おはよう、恵介。少しお待たせしてしまいましたわね」
<
#

[00000840,$天城恵介,^BG23A,@BGM08,&MEA_S_0_0_N_02]
>「おはようございます。いえ、俺も来たばかりですよ」
<
#

[00000860,$藤崎芽爱,%v_mea6061,^BG23A,@BGM08,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「そう、来たばかり……それは良かったですわ。遅れてしまったと思って、そこで車を降りて走って来ましたの」
<
#

[00000879,$天城恵介,^BG23A,@BGM08,&MEA_S_0_1_N_04]
>「暑いですから、急ぐことはありませんよ。俺は全然……」
<
#

[00000896,^BG23A,@BGM08,&MEA_S_0_0_N_09]
>　気にしない、と言いかけて、通り過ぎる人たちの注目を浴びていることに気づく。
<
#

[00000914,^BG23A,@BGM08,&MEA_S_0_0_R_09]
>　こ、これは……考えてみたら、『待った？』『ううん、全然』という、恋人同士のよくあるやり取りそのものじゃないか。
<
#

[00000934,$藤崎芽爱,%v_mea6062,^BG23A,@BGM08,#MEA_f_0_1_R_02,&MEA_S_0_1_R_02]
>「そ、それでは、まずお昼を買わないといけませんわね。あのカフェにしましょうか」
<
#

[00000953,$天城恵介,^BG23A,@BGM08,&MEA_S_0_1_R_02]
>「は、はい……」
<
#

[00000970,^BG23A,@BGM08,&MEA_S_0_1_R_01]
>　芽愛さんはどう見られているか気づいているけど、年上らしく動じずにいてくれる。けれど、赤らんだ頬までは隠せていなかった。
<
#

[00001010,^BG24A,@BGM08]
>　カフェでテイクアウトで軽食を買う。芽愛さんは俺の分までおごってくれた。
<
#

[00001032,$藤崎芽爱,%v_mea6063,^BG24A,@BGM08,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「遠慮しないでくださいませね、私は恵介のためにお金を出すのは好きですから」
<
#

[00001051,$天城恵介,^BG24A,@BGM08,&MEA_S_0_0_N_02]
>「あ、ありがとうございます……こういう言い方もなんですが、凄く頼りになります」
<
#

[00001070,$藤崎芽爱,%v_mea6064,^BG24A,@BGM08,#MEA_f_0_0_N_03,&MEA_S_0_0_N_03]
>「ふふっ……どういたしまして」
<
#

[00001090,$藤崎芽爱,%v_mea6065,^BG24A,@BGM08,#MEA_f_0_1_R_04,&MEA_S_0_1_R_04]
>「……性分というのでしょうか。恵介には頼ってもらいたいというか……そういう気持ちになるのですわ」
<
#

[00001109,$天城恵介,^BG24A,@BGM08,&MEA_S_0_1_R_04]
>「いや、俺も甘えてばかりもいけませんから。時々だけお願いしたいです」
<
#

[00001146,$藤崎芽爱,%v_mea6066,^BG24A,@BGM08,#MEA_f_0_1_R_06,&MEA_S_0_1_R_06]
>「……二人の時くらいは、遠慮せずに甘えてくれてもいいですのに」
<
#

[00001165,$天城恵介,^BG24A,@BGM08,&MEA_S_0_1_R_06]
>「芽愛さん？　今、なんて……」
<
#

[00001184,$藤崎芽爱,%v_mea6067,^BG24A,@BGM08,#MEA_f_0_0_R_02,&MEA_S_0_0_R_02]
>「い、いいえ、なんでもありませんわ。ちょうど出来上がったようですし、受け取ってきますわね」
<
#

[00001202,^BG24A,@BGM08,&MEA_S_0_0_N_03]
>　芽愛さんは二人分の昼食の入った紙袋を受け取り、機嫌よく笑う。
<
#

[00001220,^BG24A,@BGM08,&MEA_S_0_0_N_03]
>　藤ヶ崎の令嬢がカフェで買い物をしてるとは、実はとても貴重な光景だったりする。彼女のことに気づいた人が目を見張っているが、芽愛さん自身は気づいていなかった。
<
#

[00001260,^BG01A,@BGM08]
>　学園にやってきて気がつく。今日はグラウンドの方から、練習している掛け声が聞こえてこない。
<
#

[00001280,$天城恵介,^BG01A,@BGM08]
>「そうだ、今日は野球部の試合の日か……」
<
#

[00001299,$藤崎芽爱,%v_mea6068,^BG01A,@BGM08,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「ええ、準決勝ですわね。決勝まで行ったら、学園から応援団が行くことになっていますの」
<
#

[00001319,$藤崎芽爱,%v_mea6069,^BG01A,@BGM08,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「大戸島先生に、順が何かお願いしていたいようで……職員会も賛成多数で、つい先日応援団の結成が決まりましたわ」
<
#

[00001338,$天城恵介,^BG01A,@BGM08,&MEA_S_0_0_N_02]
>「そうだったんですね……どうやって人を集めるんですか？」
<
#

[00001357,$藤崎芽爱,%v_mea6070,^BG01A,@BGM08,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「学園のホームページで呼びかけたら、参加者が思ったより多く集まりました。吹奏楽部だけでも２０人以上ですわ」
<
#

[00001377,$藤崎芽爱,%v_mea6071,^BG01A,@BGM08,#MEA_f_0_1_N_06,&MEA_S_0_1_N_06]
>「盟青は、あまり運動部が強くありませんから。野球部が勝っているというのも、知らせないと皆知らないくらいですわ」
<
#

[00001396,$天城恵介,^BG01A,@BGM08,&MEA_S_0_1_N_06]
>「それにしては、設備はしっかり整っていますよね」
<
#

[00001415,$藤崎芽爱,%v_mea6072,^BG01A,@BGM08,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「学園を新設する時、初めに運動部のための施設をひと通り作ったと聞いていますわ。敷地内にはテニスコートもありますし」
<
#

[00001454,$天城恵介,^BG01A,@BGM08,&MEA_S_0_0_N_01]
>「なるほど……この学園の成り立ちについて学ぶのも、興味深いですね」
<
#

[00001473,$藤崎芽爱,%v_mea6074,^BG01A,@BGM08,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02]
>「自分の通っている学園のことを知るのはいいことですわ。生徒会室にある学校史を見れば、だいたいの出来事は載ってますわよ」
<
#

[00001492,$天城恵介,^BG01A,@BGM08,&MEA_S_0_1_N_02]
>「仕事の合間に見せてもらいます。ところで、順の応援には……」
<
#

[00001511,$藤崎芽爱,%v_mea6075,^BG01A,@BGM08,#MEA_f_0_0_N_06,&MEA_S_0_0_N_06]
>「あの子は私がいても、プレッシャーをかけられると言って嫌がりますから。そんなつもりはないのですが」
<
#

[00001530,$天城恵介,^BG01A,@BGM08,&MEA_S_0_0_N_06]
>「あいつは……ちょっと、お姉さんに対して敬意が足りませんね」
<
#

[00001549,$藤崎芽爱,%v_mea6076,^BG01A,@BGM08,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「いいえ……私のせいもありますから、仕方ありません」
<
#

[00001569,$藤崎芽爱,%v_mea6077,^BG01A,@BGM08,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「試合の時間になったら、ラジオをつけてもいいでしょうか。勝敗は確かめておきたいですから」
<
#

[00001588,$天城恵介,^BG01A,@BGM08,&MEA_S_0_0_N_02]
>「つけたままで応援する……とまではいきませんか」
<
#

[00001607,$藤崎芽爱,%v_mea6078,^BG01A,@BGM08,#MEA_f_0_1_N_09,&MEA_S_0_1_N_09]
>「そんなことをしたら、一球ごとに緊張してしまいますわ。私、勝負事には熱くなってしまう方ですの」
<
#

[00001627,$藤崎芽爱,%v_mea6079,^BG01A,@BGM08,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「最後だけ聞ければいいくらいですから、あまり気にしないでくださいませ」
<
#

[00001646,$天城恵介,^BG01A,@BGM08,&MEA_S_0_1_N_04]
>「分かりました。でも芽愛さん、決勝まで行ったときには……」
<
#

[00001665,$藤崎芽爱,%v_mea6080,^BG01A,@BGM08,#MEA_f_0_0_N_06,&MEA_S_0_0_N_06]
>「わ、分かっていますわ……決勝は海の日なので、本当は泳ぎに行きたいのですけれど……」
<
#

[00001683,^BG01A,@BGM08,&MEA_S_0_0_N_06]
>　海の日イコール泳ぐというのは、芽愛さんの中では大事なことのようだ。泳ぐのがすごく好きだしな。
<
#

[00001702,$藤崎芽爱,%v_mea6081,^BG01A,@BGM08,#MEA_f_0_1_R_06,&MEA_S_0_1_R_06]
>「試合の結果によっては、今日のうちに用意をしないといけないのですが……」
<
#

[00001721,$天城恵介,^BG01A,@BGM08,&MEA_S_0_1_R_06]
>「用意……というと？」
<
#

[00001740,$藤崎芽爱,%v_mea6082,^BG01A,@BGM08,#MEA_f_0_0_R_10,&MEA_S_0_0_R_10]
>「い、いえ、それは結果次第ですわ。もし順が負けてしまったら、お披露目することはありません」
<
#

[00001759,$天城恵介,^BG01A,@BGM08,&MEA_S_0_0_R_10]
>「お披露目……？」
<
#

[00001778,$藤崎芽爱,%v_mea6083,^BG01A,@BGM08,#MEA_f_0_1_R_04,&MEA_S_0_1_R_04]
>「と、とにかく……試合の時間はまだ先ですし、今日は仕事をしに来たのですから。とりあえず、生徒会室に行きますわよ」
<
#

[00001796,^BG01A,@BGM08,&MEA_M_0_1_N_01]
>　芽愛さんは恥ずかしそうに話を打ち切ると、早足で校舎に向かう。俺も急いで後を追いかけ、彼女の横に並んだ。
<
#

[00001838,^BG07A,@BGM02]
>　前に手伝ったのは生活態度調査のアンケートだったが、今回は文化祭のアンケートだ。
<
#

[00001858,^BG07A,@BGM02]
>　生徒中心で行う行事のアイデアを募集するもので、去年はキャンプファイアーをやったようだ。話を聞くだけでも、俺も楽しみになってくる。
<
#

[00001877,$藤崎芽爱,%v_mea6084,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「キャンプファイアーを囲んで文化祭の終わりを飾るというのは、それはそれで理にかなっているんですのよ」
<
#

[00001897,$藤崎芽爱,%v_mea6085,^BG07A,@BGM02,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「みんなで集まってすることって、合唱くらいですけれど。それは、他の機会もありますものね」
<
#

[00001916,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_01]
>「なるほど……火を囲んで、みんなで踊ったりするんですか？」
<
#

[00001935,$藤崎芽爱,%v_mea6086,^BG07A,@BGM02,#MEA_f_0_1_N_06,&MEA_S_0_1_N_06]
>「いいえ、皆さん恥ずかしがりですから。フォークダンスというのは、時代に合っていないみたいですわね」
<
#

[00001955,$藤崎芽爱,%v_mea6087,^BG07A,@BGM02,#MEA_f_0_1_N_07,&MEA_S_0_1_N_07]
>「好きな人と踊るというアイデアもありましたけれど……異性との交遊を推奨しているみたいで、公式行事としての採用は難しいですわね」
<
#

[00001974,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_07]
>「ええと……芽愛さん、男女交際については何か規則があったりするんでしょうか？」
<
#

[00001993,$藤崎芽爱,%v_mea6088,^BG07A,@BGM02,#MEA_f_0_0_N_13,&MEA_S_0_0_N_13]
>「学生手帳を見ていませんの？　いけませんわね……ここ、生徒としての心得の第九条に書いてありますわ」
<
#

[00002013,$藤崎芽爱,%v_mea6089,^BG07A,@BGM02,#MEA_f_0_0_N_05,&MEA_S_0_0_N_05]
>「男女間の交遊には学園として制限は設けないものの、一般的な感覚に照らし合わせ、規範を逸脱しないようつとめること……とあります」
<
#

[00002032,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_05]
>「な、なるほど……規範というのは、どういう基準になるんでしょう」
<
#

[00002051,$藤崎芽爱,%v_mea6090,^BG07A,@BGM02,#MEA_f_0_1_R_06,&MEA_S_0_1_R_06]
>「そ、それは……言わずもがなですわ。学生のうちは、節度を持って交際するべきです」
<
#

[00002071,$藤崎芽爱,%v_mea6091,^BG07A,@BGM02,#MEA_f_0_1_R_09,&MEA_S_0_1_R_09]
>「で、でも……恵介も若いですし、琴耶とフロレンシアさんと一緒に暮らしているうちに、色々と抑圧されていると思いますから……」
<
#

[00002091,$藤崎芽爱,%v_mea6092,^BG07A,@BGM02,#MEA_f_0_0_R_09,&MEA_S_0_0_R_09]
>「そういった時には、私、非常時の措置を適用していいと思っていますの。恵介には健全な精神と肉体を持つ大人になってもらわなくては」
<
#

[00002110,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_R_09]
>「非常時の……あ、あの、芽愛さん、俺はそこまで芽愛さんに甘えるわけには……っ」
<
#

[00002129,$藤崎芽爱,%v_mea6093,^BG07A,@BGM02,#MEA_f_0_1_R_06,&MEA_S_0_1_R_06]
>「い、いえ……私もまだ、男の子がそういう時にどうなるかまでは、詳しく勉強していませんの。まんがだと、その部分が載っていなくて……」
<
#

[00002149,$藤崎芽爱,%v_mea6094,^BG07A,@BGM02,#MEA_f_0_1_R_10,&MEA_S_0_1_R_10]
>「あっ……ち、違うんですのよ。そういうのを読むのは時々で、いつもは家では、クラシック音楽などを聞きながら世界の名著を読んでいますわ」
<
#

[00002168,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_R_10]
>「芽愛さんのイメージにぴったりですね。少女漫画もいいと思いますが」
<
#

[00002187,$藤崎芽爱,%v_mea6095,^BG07A,@BGM02,#MEA_f_0_0_R_14,&MEA_S_0_0_R_14]
>「な、なんですの……そんな漫画を読んでいるなんて、子供っぽいって言いたいんですのね。もう、大人ぶって」
<
#

[00002206,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_R_14]
>「いえ、俺はあまり読みませんが、絵柄が繊細で綺麗だなと思いますよ。少年向けとくらべて」
<
#

[00002225,$藤崎芽爱,%v_mea6096,^BG07A,@BGM02,#MEA_f_0_0_R_06,&MEA_S_0_0_R_06]
>「……恵介は、その……興味があったりしますの？　そういう、恋愛ものの話だとか」
<
#

[00002244,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_R_06]
>「漫画はしばらく読んでないですね……読むのは好きなんですが」
<
#

[00002262,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_R_06]
>「そうだ、芽愛さんの読んでいるものを貸してもらえませんか？　俺、何でも読みますから」
<
#

[00002281,$藤崎芽爱,%v_mea6097,^BG07A,@BGM02,#MEA_f_0_0_R_10,&MEA_S_0_0_R_10]
>「わ、私が読んでいるものをですか……？」
<
#

[00002300,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_R_10]
>「友達に貸してもらっているんですよね。それだと、又貸しになりますか……今は持ってないですか？」
<
#

[00002319,$藤崎芽爱,%v_mea6098,^BG07A,@BGM02,#MEA_f_0_0_R_12,&MEA_S_0_0_R_12]
>「そ、その話はなしですわ……っ、お仕事中に漫画のお話なんて、もう、何を言っているんですのっ」
<
#

[00002338,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_R_12]
>「えっ……い、いや、先輩が読んでいるなら、俺もちょっと興味があって……」
<
#

[00002357,$藤崎芽爱,%v_mea6099,^BG07A,@BGM02,#MEA_f_0_1_R_10,&MEA_S_0_1_R_10]
>「だ、ダメですわっ、そんなっ……まだはっきり言っていませんのに、漫画の内容で知られるなんて……っ」
<
#

[00002376,$天城恵介,^BG07A,&MEA_S_0_1_R_10]
>「ど、どういう漫画を読んでるんですか……？」
<
#

[00002396,$藤崎芽爱,%v_mea6100,^BG07A,@BGM20,#MEA_f_0_1_R_09,&MEA_S_0_1_R_09]
>「……どうしても知りたいんですの？」
<
#

[00002415,^BG07A,@BGM20,&MEA_S_0_0_R_06]
>　芽愛さんが急にしおらしくなり、胸の前で指を突き合わせ始める。こ、これは……聞かれると恥ずかしいんだけど、言いたくもあるという乙女心だ。
<
#

[00002434,$天城恵介,^BG07A,@BGM20,&MEA_S_0_0_R_06]
>「で、出来れば……教えて欲しいです」
<
#

[00002453,$藤崎芽爱,%v_mea6101,^BG07A,@BGM20,#MEA_f_0_1_R_05,&MEA_S_0_1_R_05]
>「どうしてもというなら仕方がありませんわね……で、では、これを……」
<
#

[00002471,^BG07A,@BGM20,&MEA_S_0_1_R_05]
>　芽愛さんが鞄から、革のカバーがかけられた本を取り出す。俺はごくりと息を飲みつつ、カバーにつけられたベルトを外して中身を開いた。
<
#

[00002489,$天城恵介,^BG07A,@BGM20,&MEA_S_0_1_R_05]
>「こ、これは……っ」
<
#

[00002508,^BG07A,@BGM20,&MEA_S_0_1_R_05]
>　俺は思わず手を震わせ、本を取り落としかける。ま、まさか……こんなことが本当にありえるのか。
<
#

[00002527,$藤崎芽爱,%v_mea6102,^BG07A,@BGM20,#MEA_f_0_1_R_06,&MEA_S_0_1_R_06]
>「そ、それは通販で自分で買いましたの……恵介がどんなことを考えているか、少しは勉強になると思って……」
<
#

[00002546,^BG07A,@BGM20,&MEA_S_0_1_R_06]
>　そのタイトルを見るだけで俺は膝から崩れ落ちそうになる。『幼なじみピュアラブ１００％』……。
<
#

[00002563,^BG07A,@BGM20,&MEA_S_0_1_R_06]
>　喉がカラカラに渇く……しかしそのままでもいられないので、俺はページをめくる。
<
#

[00002580,^BG07A,@BGM20,&MEA_S_0_1_R_06]
>　それは幼なじみの年下の男の子に、大きくなってから恋心を抱くものの、なかなか素直になれない女の子が主人公のラブストーリーだった。
<
#

[00002597,^BG07A,@BGM20,&MEA_S_0_1_R_06]
>　そしてその年下の男の子というのが、丁寧な口調で柔らかい物腰だったりする。というか、ほぼ俺と同じような口調だった。
<
#

[00002615,$天城恵介,^BG07A,@BGM20,&MEA_S_0_1_R_06]
>「こ、このしおりは……」
<
#

[00002634,$藤崎芽爱,%v_mea6103,^BG07A,@BGM20,#MEA_f_0_1_R_10,&MEA_M_0_1_R_10]
>「あっ……そ、そこはだめですわっ、しおりのところを先に読むなんて、マナー違反ですわよっ」
<
#

[00002653,^BG07A,@BGM20,&MEA_S_0_1_R_05]
>　芽愛さんは慌てて俺から漫画本を奪い取る。こ、これが意味しているところは……俺は鋭くなるべきか、それとも鈍いふりをしておくべきなのか。
<
#

[00002673,$藤崎芽爱,%v_mea6104,^BG07A,@BGM20,#MEA_f_0_0_R_05,&MEA_S_0_0_R_05]
>「そ、そういうものですから……だいたい、内容はわかりましたわよね。ふつうの少女漫画ですわ」
<
#

[00002692,$天城恵介,^BG07A,@BGM20,&MEA_S_0_0_R_05]
>「は、はい、そうですね、普通の……幼なじみ同士が恋愛する漫画という以外は……」
<
#

[00002711,$藤崎芽爱,%v_mea6105,^BG07A,@BGM20,#MEA_f_0_0_R_06,&MEA_S_0_0_R_06]
>「……深い意味はないんですのよ？　この男の子が恵介に似ているな、というのは、主な購入動機ではありませんわ」
<
#

[00002730,$天城恵介,^BG07A,@BGM20,&MEA_S_0_0_R_06]
>「少しくらいは購入動機に入っているんですか？」
<
#

[00002749,$藤崎芽爱,%v_mea6106,^BG07A,@BGM20,#MEA_f_0_1_R_06,&MEA_S_0_1_R_06]
>「そ、そうとも言えなくはないですわね……」
<
#

[00002767,^BG07A,@BGM20,&MEA_S_0_1_R_06]
>　芽愛さんは否定せずに言う。もしかして、憧れているのかな……少女漫画みたいな恋に。
<
#

[00002784,^BG07A,&MEA_S_0_1_R_06]
>　その相手が、幼なじみの年下の男の子……つまり、俺っていうのは、都合が良すぎる発想だ。いや、しかし、この漫画の内容は……。
<
#

[00002804,$藤崎芽爱,%v_mea6107,^BG07A,@BGM11,#MEA_f_0_1_R_04,&MEA_S_0_1_R_04]
>「……この男の子は、女の子に積極的にされると引いてしまいますの。け、恵介は、どうですか？」
<
#

[00002824,$天城恵介,^BG07A,@BGM11,&MEA_S_0_1_R_04]
>「お、俺ですか？　俺は……ひ、引いたりはしませんが……」
<
#

[00002843,$藤崎芽爱,%v_mea6108,^BG07A,@BGM11,#MEA_f_0_0_R_04,&MEA_S_0_0_R_04]
>「そうなんですの？　やっぱり、漫画とは違いますわね……私もこの男の子は、恵介とは違うなとなんとなく思っていましたの」
<
#

[00002863,$藤崎芽爱,%v_mea6109,^BG07A,@BGM11,#MEA_f_0_1_R_04,&MEA_S_0_1_R_04]
>「この主人公の……芽衣子っていうんですけれど、芽衣子がアプローチしてもことごとく気づかないのですわ。それが面白いのですけれど、じれったいんですの」
<
#

[00002881,^BG07A,@BGM11,&MEA_S_0_1_R_04]
>　芽衣子……芽愛さんと名前が似ているな。さすがに男の子の方の名前は全然違うけど……と思ったら、『慶太郎』だった。ニアピンもいいところだ。
<
#

[00002900,$藤崎芽爱,%v_mea6110,^BG07A,@BGM11,#MEA_f_0_1_R_01,&MEA_S_0_1_R_01]
>「……恵介はやっぱり、積極的な方が好きなんですのね……ほっとしましたわ」
<
#

[00002920,$藤崎芽爱,%v_mea6111,^BG07A,@BGM11,#MEA_f_0_1_N_07,&MEA_S_0_1_N_07]
>「私、つい恵介を見ているといじめたくなってしまって……恵介はそういうことを嫌がっているのではないのかと、あとで反省していましたの」
<
#

[00002939,$天城恵介,^BG07A,@BGM11,&MEA_S_0_1_N_07]
>「お、俺は全然大丈夫ですが……胸が当たったりするのは、逆に芽愛さんに悪いと思ってました」
<
#

[00002958,$藤崎芽爱,%v_mea6112,^BG07A,@BGM11,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「あら、胸くらい別にいいんですのよ。だって、当たるのは当然ではないですか」
<
#

[00002978,$藤崎芽爱,%v_mea6113,^BG07A,@BGM11,#MEA_f_0_0_R_08,&MEA_S_0_0_R_08]
>「それは……日焼け止めを塗るときみたいな手つきでさわられたら、ちょっと落ち着かないですけれど」
<
#

[00002998,$藤崎芽爱,%v_mea6114,^BG07A,@BGM11,#MEA_f_0_0_R_02,&MEA_S_0_0_R_02]
>「……それにしても……気持ちよかったですわね……」
<
#

[00003016,^BG07A,@BGM11,&MEA_S_0_0_R_02]
>　芽愛さんがぽーっとしながら俺を見てくる。あの時のことを思い出して……ま、まずい、変な雰囲気に……。
<
#

[00003033,^BG07A,@BGM11,&MEA_S_0_0_R_02]
>　そのとき、スマホが震える音が聞こえてきた。俺のではなく、芽愛さんのものだ。
<
#

[00003071,$藤崎芽爱,%v_mea6115,^BG07A,@BGM11,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「ふぅ……危ないところでしたわ。順の試合が、そろそろ始まる時間です」
<
#

[00003090,$天城恵介,^BG07A,@BGM11,&MEA_S_0_1_N_04]
>「では、昼食の時間にラジオで観戦させてもらいましょう」
<
#

[00003110,$藤崎芽爱,%v_mea6116,^BG07A,@BGM11,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02]
>「今はスマートフォンでラジオも聞けますから、便利ですわね。タイマーで知らせてくれますし」
<
#

[00003128,^BG07A,@BGM11,&MEA_S_0_1_N_02]
>　芽愛さんは携帯の画面を見せつつ言う。そこには、『順の準決勝』と設定されたスケジューラーが表示されていた。
<
#

[00003169,^BG31A,@BGM08]
>　午後一時にプレイボールとなり、盟青学園と鳳翔学院の試合が始まった。鳳翔学院は、会栄学園と並ぶ県代表の常連校だ。
<
#

[00003207,^BG07A,@BGM08]
>　初めは芽愛さんも手に汗を握って聴いていたが、順があまりに安定しているので、そのうち普通に昼食を取り始めた。
<
#

[00003227,$藤崎芽爱,%v_mea6117,^BG07A,@BGM08,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「あの子と試合をするチームの人たちは、どんな気持ちなのでしょうか……ほとんど３球以内にアウトになっていますわ」
<
#

[00003246,$天城恵介,^BG07A,@BGM08,&MEA_S_0_0_N_09]
>「テンポが良すぎますね……二時間試合時間が取ってあるのに、一時間で終わりかねないですよ」
<
#

[00003265,$藤崎芽爱,%v_mea6118,^BG07A,@BGM08,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「スピーディーなのはいいことですわね。こちらも点が入りませんけれど……順は、打つほうは積極的ではありませんわね」
<
#

[00003284,$天城恵介,^BG07A,@BGM08,&MEA_S_0_0_N_02]
>「ピッチングに集中したいんだと思いますが、ヒットを打っているので、苦手でもないみたいですよ」
<
#

[00003303,$藤崎芽爱,%v_mea6119,^BG07A,@BGM08,#MEA_f_0_1_N_06,&MEA_S_0_1_N_06]
>「ヒットでは点が入らないので、爆発力が欲しいですわね。私が代打で出場したいくらいですわ」
<
#

[00003322,$天城恵介,^BG07A,@BGM08,&MEA_S_0_1_N_06]
>「め、芽愛さん……まさか、出場したら打てる自信が？」
<
#

[00003341,$藤崎芽爱,%v_mea6120,^BG07A,@BGM08,#MEA_f_0_0_N_13,&MEA_S_0_0_N_13]
>「３回ストライクを取られなければ、原則的に何度でも打てるのでしょう？　では、いつか真芯で捉えられますわ」
<
#

[00003360,$天城恵介,^BG07A,@BGM08,&MEA_S_0_0_N_13]
>「ファールにし続けるのも技術が必要ですが……芽愛さんなら出来そうな気がしますね」
<
#

[00003379,$藤崎芽爱,%v_mea6121,^BG07A,@BGM08,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02]
>「ふふっ……いえ、冗談ですわ。バッティングセンターで打てたからといって、うまくいくとは限りませんし」
<
#

[00003416,$ラジオ,%v_x316001,^BG07A,@BGM08,&MEA_S_0_1_N_02]
>「試合は５回表を終了して、どちらも無得点できています。６回裏、盟青学園の攻撃。試合はいよいよ後半戦です」
<
#

[00003455,^BG07A,@BGM08]
>　そして９回裏まで順は安定して完封を続ける。しかし点が取れないと勝てない以上、俺と芽愛さんも緊張して応援を始めた――すると。
<
#

[00003476,$ラジオ,%v_x316002,^BG07A,@BGM08]
>「一番三輪くんが出塁、二番蜂谷くんがバントで繋ぎ、三番幸村くんがヒットで三塁まで走者を進めました」
<
#

[00003495,$ラジオ,%v_x316003,^BG07A,@BGM08]
>「これまでも３打席１安打の四番川村くんが打席に入ります。鳳翔学院のエース山之内くん、このピンチを凌ぎきれるか――打った、打ちました！」
<
#

[00003514,$藤崎芽爱,%v_mea6122,^BG07A,@BGM08,#MEA_f_0_1_N_10,&MEA_S_0_1_N_10]
>「っ……け、恵介っ、打ちましたわっ！」
<
#

[00003532,^BG07A,@BGM08,&MEA_S_0_0_N_02]
>　芽愛さんが驚き、そして目を輝かせながら俺を見る。俺も嬉しくて、笑って頷いた。
<
#

[00003552,$ラジオ,%v_x316004,^BG07A,@BGM08]
>「盟青学園の藤ヶ崎くん、３試合連続完封！　川村くんのサヨナラ二点打で決勝進出を決めました！　盟青学園の決勝進出は、創部以来初の快挙です！」
<
#

[00003572,$ラジオ,%v_x316005,^BG07A,@BGM08]
>「鳳翔学院の山之内くん、マウンドの上で立ち上がれません。川村くんが打ったのは抜けたボールか、甘いコースに入ってしまったように見えましたが……」
<
#

[00003589,^BG07A,@BGM08]
>　実況はまだ続いているが、芽愛さんは負けたチームのことも考えて、まだはしゃぐことはしない。しかし、嬉しそうなのは凄く伝わってくる。
<
#

[00003606,^BG07A,@BGM08]
>　選手たちが挨拶をして、試合が終わる。２－０で盟青学園が勝ち、順がヒーローインタビューの場に呼ばれる。
<
#

[00003625,$ラジオ,%v_x316006,^BG07A,@BGM08]
>「それでは盟青学園のエースピッチャー、藤ヶ崎くんに、決勝への意気込みを聞いてみたいと思います。ナイスピッチングでした」
<
#

[00003661,$藤崎顺,%v_jun6005,^BG07A,@BGM08]
>「あざっす！　序盤にヒット打たれる場面もあったんですけど、それで引き締まりました」
<
#

[00003680,$ラジオ,%v_x316007,^BG07A,@BGM08]
>「次の試合で、大会でも注目の強打者?白鳥選手と対戦することになりますが、今の気持ちを聞かせてください」
<
#

[00003699,$藤崎顺,%v_jun6006,^BG07A,@BGM08]
>「相手が誰でも抑えていくんで、関係無いっす。次も完封出来るように頑張ります」
<
#

[00003718,$ラジオ,%v_x316008,^BG07A,@BGM08]
>「大会史上初の四連続完封に期待がかかります、藤ヶ崎選手のインタビューでした」
<
#

[00003737,$藤崎顺,%v_jun6007,^BG07A,@BGM08]
>「あざっした！」
<
#

[00003754,^BG07A]
>　全く打たれないというわけではないが、全く点を取られないということは、それだけで素晴らしいことだ。
<
#

[00003774,$藤崎芽爱,%v_mea6123,^BG07A,@BGM12,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「……あの子は、やっぱり凄いんですのね。他の人に代わりが出来るようなことではない……」
<
#

[00003795,$藤崎芽爱,%v_mea6124,^BG07A,@BGM12,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「それがどれだけ貴重な才能か……あの子の試合の様子を知るほどに、思い知らされています」
<
#

[00003814,$天城恵介,^BG07A,@BGM12,&MEA_S_0_1_N_04]
>「……あいつは、本当に凄いですよ。才能もあって、それ以上に努力もしてる」
<
#

[00003832,$天城恵介,^BG07A,@BGM12,&MEA_S_0_1_N_04]
>「俺に勝つためだなんて言っていますけど、本当に……野球が好きなんだと思います」
<
#

[00003851,$藤崎芽爱,%v_mea6125,^BG07A,@BGM12,#MEA_f_0_1_N_05,&MEA_S_0_1_N_05]
>「……やはり、考えなおすように言った方がいいですわね。あの子は私に遠慮をしすぎていますわ」
<
#

[00003871,$藤崎芽爱,%v_mea6126,^BG07A,@BGM12,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「それも、私が昔、家の重圧に耐えかねたことがあったからなのでしょうが……大人になれば、人は成長していくものです」
<
#

[00003890,$天城恵介,^BG07A,@BGM12,&MEA_S_0_0_N_02]
>「……芽愛さん」
<
#

[00003907,^BG07A,@BGM12,&MEA_S_0_0_N_02]
>　順の試合の様子を知って、少しずつ心境が変化してきたんだろうか……芽愛さんは、順が野球を辞めることを、止めることが出来ずにいたのに。
<
#

[00003924,^BG07A,@BGM12,&MEA_S_0_0_N_02]
>　今は、止めたいと思ってくれている。順がもし家のために、芽愛さんのために野球を辞めようとしてるんだとしても。
<
#

[00003943,$藤崎芽爱,%v_mea6127,^BG07A,@BGM12,#MEA_f_0_0_N_03,&MEA_S_0_0_N_03]
>「……ありがとうございます、恵介。あなたのおかげですわ」
<
#

[00003963,$藤崎芽爱,%v_mea6128,^BG07A,@BGM12,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「あなたがいてくれたら、順と話せそうな気がするのです。今なら、思っていることをそのまま言えそうですわ」
<
#

[00003982,$天城恵介,^BG07A,@BGM12,&MEA_S_0_1_N_04]
>「……俺は芽愛さんが順のことを応援してくれるなら、無条件で協力します」
<
#

[00004000,$天城恵介,^BG07A,@BGM12,&MEA_S_0_1_N_04]
>「簡単に、芽愛さんの重圧を軽くするとは言えませんが……そうしたいと思っています」
<
#

[00004019,$藤崎芽爱,%v_mea6129,^BG07A,@BGM12,#MEA_f_0_1_R_07,&MEA_S_0_1_R_07]
>「……ありがとう。私はもう、ずいぶんと軽くしてもらっていますわ」
<
#

[00004039,$藤崎芽爱,%v_mea6130,^BG07A,@BGM12,#MEA_f_0_1_R_01,&MEA_S_0_1_R_01]
>「あなたに仕事を手伝ってもらっているうちに……私も、人に頼るということを覚えてしまいました」
<
#

[00004059,$藤崎芽爱,%v_mea6131,^BG07A,@BGM12,#MEA_f_0_1_R_04,&MEA_S_0_1_R_04]
>「こんなに気持ちが安らぐんですのね。信頼のおける相手に、自分の仕事を分けあってもらえるというのは……」
<
#

[00004077,^BG07A,@BGM12,&MEA_S_0_1_R_04]
>　芽愛さんの瞳には、俺に対する全幅の信頼が感じられる。
<
#

[00004094,^BG07A,@BGM12,&MEA_S_0_1_R_04]
>　俺はいつも、必要とされるための能力を身につけようとしてきた……琴耶お嬢様の執事として認められ、家の中での居場所を手に入れるために。
<
#

[00004111,^BG07A,@BGM12,&MEA_S_0_1_R_04]
>　けれど、それだけじゃない。芽愛さんが俺を必要としてくれることも、同じくらい大事で、嬉しいことだと思う。
<
#

[00004130,$藤崎芽爱,%v_mea6132,^BG07A,@BGM12,#MEA_f_0_0_R_02,&MEA_S_0_0_R_02]
>「……ところで、野球部が決勝に進出したということで……私、応援の準備をしないといけませんわ」
<
#

[00004149,$天城恵介,^BG07A,@BGM12,&MEA_S_0_0_R_02]
>「応援の準備……芽愛さん、球場に行くんですか？　それなら、俺や琴耶お嬢様たちもご一緒します」
<
#

[00004168,$藤崎芽爱,%v_mea6133,^BG07A,@BGM12,#MEA_f_0_0_R_08,&MEA_S_0_0_R_08]
>「は、はい……それにはとても感謝したいというか、応援の参加者は多いほど良いのですけれど……」
<
#

[00004187,$天城恵介,^BG07A,@BGM12,&MEA_S_0_0_R_08]
>「……芽愛さん、どうしました？　顔が赤いような……」
<
#

[00004206,$藤崎芽爱,%v_mea6134,^BG07A,@BGM12,#MEA_f_0_0_R_06,&MEA_S_0_0_R_06]
>「形から入るのはどうかと、自分でも思うのですが……役員の皆さんに、ぜひにと言われてしまって……」
<
#

[00004225,$天城恵介,^BG07A,@BGM12,&MEA_S_0_0_R_06]
>「応援のための服装があるんですか？　それは見てみたいですね」
<
#

[00004244,$藤崎芽爱,%v_mea6135,^BG07A,@BGM12,#MEA_f_0_1_R_06,&MEA_S_0_1_R_06]
>「……では……恵介に、事前に見てもらうことにします。皆の前に出る前に、自信をつけておきたいですから」
<
#

[00004263,$天城恵介,^BG07A,@BGM12,&MEA_S_0_1_R_06]
>「わ、分かりました……これからすぐに着替えるんですか？」
<
#

[00004282,$藤崎芽爱,%v_mea6136,^BG07A,@BGM12,#MEA_f_0_0_R_09,&MEA_S_0_0_R_09]
>「善は急げと言いますわ。急がば回れとも言いますけれど、この場合は前者ですわ」
<
#

[00004300,^BG07A,@BGM12,&MEA_S_0_0_R_09]
>　芽愛さんは席を立つと、昼食の後片付けを始める。何も言わずに、俺の分まで片付けてくれた。
<
#

[00004319,$藤崎芽爱,%v_mea6137,^BG07A,@BGM12,#MEA_f_0_0_R_01,&MEA_S_0_0_R_01]
>「それでは……少し時間がかかるかもしれませんが、ここで待っていてくださいますか？」
<
#

[00004338,$天城恵介,^BG07A,@BGM12,&MEA_S_0_0_R_01]
>「はい、急がなくても大丈夫ですよ。俺はゆっくり待ってますから」
<
#

[00004357,$藤崎芽爱,%v_mea6138,^BG07A,@BGM12,#MEA_f_0_0_R_05,&MEA_S_0_0_R_05]
>「……いなくなったりしませんわよね？　逃げられたりしたら、私、きっと立ち直れませんわ」
<
#

[00004376,$天城恵介,^BG07A,@BGM12,&MEA_S_0_0_R_05]
>「逃げませんよ。むしろ芽愛さんがどんな格好に着替えるのか、見たいですから」
<
#

[00004395,$藤崎芽爱,%v_mea6139,^BG07A,@BGM12,#MEA_f_0_1_R_06,&MEA_S_0_1_R_06]
>「あまりおもしろい格好では無いと思うのですけれど……いいですわ。私もお姉ちゃんとして度胸を見せますわ」
<
#

[00004431,^BG07A,@BGM12]
>　芽愛さんは胸を張って出て行く。その後姿を見送ったあとで、俺は遅れて気がついた。
<
#

[00004448,^BG07A,@BGM12]
>　応援って……もしかして、チアガール姿だったりは……そ、そんな、俺だけに見せてくれるなんて……。
<
#

[00004465,^BG07A,@BGM12]
>　期待が一気に高まってしまう。芽愛さんほどのスタイルを持つ女性に対して、何も期待しないほうが失礼というものだ。
<
#

[00004504,^BG07A,@BGM12,#儌僽/FAC_F_0_0_N_03]
>　芽愛さんが出て行ってから、１５分ほどが過ぎた。俺は仕事をするわけにもいかず、座して芽愛さんが戻ってくるのを待ち続ける。
<
#

[00004544,$藤崎芽爱,%v_mea6140,^BG07A,@BGM12]
>「け、恵介……用意が出来ましたわ。入ってもよろしいですか？」
<
#

[00004562,$天城恵介,^BG07A,@BGM12]
>「は、はい……今ドアを開けますので、少々お待ちを……っ」
<
#

[00004580,^BG07A,@BGM12]
>　芽愛さんの緊張が伝染して、俺も慌てて席を立つ。そしてドアを開け、芽愛さんを部屋に招き入れた。
<
#

[00004636,^ev/EV_MEA05A,@BGM11]
>　――俺は、衣装の力というものを甘く見ていた。
<
#

[00004655,^ev/EV_MEA05A,@BGM11]
>　恥じらいながら部屋に入ってきた芽愛さんは、チアガールの姿をしている。髪もリボンで結び、活動的なアップに変えていた。
<
#

[00004674,$藤崎芽爱,%v_mea6141,^ev/EV_MEA05A,@BGM11]
>「女子更衣室で姿見を見ながら、それなりに見えるようにしてきたつもりなのですが……スカートが短すぎて、落ち着きませんわ」
<
#

[00004692,$天城恵介,^ev/EV_MEA05A,@BGM11]
>「そ、そうですね、それは……短いですが……」
<
#

[00004709,^ev/EV_MEA05A,@BGM11]
>　それだけじゃなくて、上のシャツが少し短くて、形のいいへそが見えてしまっている。
<
#

[00004726,^ev/EV_MEA05A,@BGM11]
>　オイルを塗った時もそうだったが、俺は先輩のおへそに、魅力を感じてしまうところがあった。どういう趣味なのか、と自分で自分を問い詰めたい。
<
#

[00004745,$藤崎芽爱,%v_mea6142,^ev/EV_MEA05A,@BGM11]
>「弟の晴れの舞台とはいえ、この格好は……少し浮いてしまっているように見えませんか？」
<
#

[00004764,$天城恵介,^ev/EV_MEA05A,@BGM11]
>「い、いえっ、浮いているなんてことは、全然ありません」
<
#

[00004781,^ev/EV_MEA05A,@BGM11]
>　観戦席の注目を集めてしまうことは間違いない。男性の目は、間違いなく先輩に釘付けになってしまう……。
<
#

[00004800,$藤崎芽爱,%v_mea6143,^ev/EV_MEA05A,@BGM11]
>「恵介の反応を見ると、やはり、即席でチアガールというのは無理があるみたいですわね……やっぱり私、着替えてきますわね」
<
#

[00004818,$天城恵介,^ev/EV_MEA05A,@BGM11]
>「ま、待ってください芽愛さん、俺は……っ」
<
#

[00004835,^ev/EV_MEA05A,@BGM11]
>　はっきり言うのはとても恥ずかしい。芽愛さんのチアガール姿は完璧で、盟青学園の応援団は大いに盛り上がることだろう。
<
#

[00004852,^ev/EV_MEA05A,@BGM11]
>　――けれど、俺は……この姿を、他の男性に見せたくない。あるまじきことだと思いつつも、独占欲のような気持ちを抱いてしまっていた。
<
#

[00004871,$藤崎芽爱,%v_mea6144,^ev/EV_MEA05A,@BGM11]
>「……恵介は、どう思いますか？　この格好は……」
<
#

[00004888,^ev/EV_MEA05A,@BGM11]
>　最後の確認。ここでごまかしたら、俺の答えが決まってしまう……芽愛さんのチアガール姿が、気に入らなかったということになる。
<
#

[00004905,^ev/EV_MEA05A,@BGM11]
>　――それだけは避けないといけない。例え今本音を言ったら、芽愛さんが戸惑うとしても。
<
#

[00004923,$天城恵介,^ev/EV_MEA05A,@BGM11]
>「……凄く似合ってます。芽愛さんみたいなチアガールが居たら、絶対、注目の的になります」
<
#

[00004961,$藤崎芽爱,%v_mea6145,^ev/EV_MEA05B,@BGM11]
>「そ、そうなのですか……？　似合わないと思っていたわけでは、ないんですの……？」
<
#

[00004979,$天城恵介,^ev/EV_MEA05B,@BGM11]
>「はい、完璧だと思います……ですが、肌が少し出てしまっているのが、気になって……」
<
#

[00004998,$藤崎芽爱,%v_mea6146,^ev/EV_MEA05B,@BGM11]
>「で、では……少し仕立て直して、スカートを長めにしたらいいんですのね？」
<
#

[00005016,$天城恵介,^ev/EV_MEA05B,@BGM11]
>「いえ……その衣装は、それで完璧だと思います」
<
#

[00005035,$藤崎芽爱,%v_mea6147,^ev/EV_MEA05B,@BGM11]
>「ど、どういうことですの？　肌が出ないようにした方がいいんですわよね……？」
<
#

[00005052,^ev/EV_MEA05B,@BGM11]
>　向かい合っているだけで意識してしまうくらい、芽愛さんのチアガール姿は似合っている……それで応援されたら、野球部の士気も上がるだろう。
<
#

[00005069,^ev/EV_MEA05B,@BGM11]
>　これは、俺個人の我がままだ。今の芽愛さんの姿を、他の男に見せたくない……どうしても。
<
#

[00005087,$天城恵介,^ev/EV_MEA05B,@BGM11]
>「……お、俺は……今の芽愛さんの格好で、外に出てほしくないんです」
<
#

[00005105,$天城恵介,^ev/EV_MEA05B,@BGM11]
>「恥ずかしいっていうことじゃなくて……あんまり似合っていて、芽愛さんを、魅力的な女性として見る人が多くなってしまうから……」
<
#

[00005124,$藤崎芽爱,%v_mea6148,^ev/EV_MEA05B,@BGM11]
>「……それは……私のこの衣装を、恵介は他の人に見せたくないということですか？」
<
#

[00005141,^ev/EV_MEA05B,@BGM11]
>　まだ芽愛さんは半信半疑のようだった。ますます照れてしまって、顔が紅潮してしまう。
<
#

[00005158,^ev/EV_MEA05B,@BGM11]
>　人に見せたくないとか、そんな、芽愛さんに言える立場でもないのに……俺は芽愛さんに弟分だと思われてるだけなわけで……。
<
#

[00005194,^ev/EV_MEA05C,@BGM11]
>　しかし俺の不安をよそに、芽愛さんはほっとしたように胸を撫で下ろして、嬉しそうに笑った。
<
#

[00005213,$藤崎芽爱,%v_mea6149,^ev/EV_MEA05C,@BGM11]
>「良かった……恵介に、そう言ってもらえて」
<
#

[00005230,^ev/EV_MEA05C,@BGM11]
>　すごく安心してくれたみたいで、一気に緊張が和らぐ。そこで初めて、俺は芽愛さんの真意がわかった。
<
#

[00005249,$藤崎芽爱,%v_mea6150,^ev/EV_MEA05C,@BGM11]
>「会長として応援の陣頭に立ちたい気持ちはあるのですが……これは、度胸のある方にお任せしようと思っていましたの」
<
#

[00005268,$藤崎芽爱,%v_mea6151,^ev/EV_MEA05C,@BGM11]
>「恵介や順だけならともかく、他の殿方もいるところで、こんなに肌を見せてしまうのは……」
<
#

[00005285,^ev/EV_MEA05C,@BGM11]
>　芽愛さんは衣装を用意はしたものの、着ることは恥ずかしがっていた。それがわかると、俺もようやくはっきり本音を言える。
<
#

[00005303,$天城恵介,^ev/EV_MEA05C,@BGM11]
>「野球部や、他の男子のみんなは喜ぶとは思うんですが……それはそれ、これはこれです」
<
#

[00005321,$天城恵介,^ev/EV_MEA05C,@BGM11]
>「そんなに肌を見せたり、身体のラインを出してしまったら……俺は、気が気じゃありません」
<
#

[00005340,$藤崎芽爱,%v_mea6152,^ev/EV_MEA05C,@BGM11]
>「まあ……私のこと、そんなに心配してくれているんですの？」
<
#

[00005359,$藤崎芽爱,%v_mea6153,^ev/EV_MEA05C,@BGM11]
>「私は役員の方に、ぜひにと言われて、断りづらかっただけですから。恵介がそこまで心配するのなら、断るには良い理由になりますわ」
<
#

[00005377,$天城恵介,^ev/EV_MEA05C,@BGM11]
>「俺が見せたくないので……というあたりは、ぼかしておいていただけると幸いです」
<
#

[00005396,$藤崎芽爱,%v_mea6154,^ev/EV_MEA05C,@BGM11]
>「心配しなくても、そこは内緒にしておきますわ。でも、せっかく褒めてもらいましたから……」
<
#

[00005415,$藤崎芽爱,%v_mea6154A,^ev/EV_MEA05C,@BGM11]
>「恵介が気に入ってくれたのなら、もう少しこの格好でいてもいいですわよ。どうしますか？」
<
#

[00005433,$天城恵介,^ev/EV_MEA05C,@BGM11]
>「っ……め、芽愛さん、それはサービスのし過ぎといいますか……」
<
#

[00005450,^ev/EV_MEA05C,@BGM11]
>　もう少しと言わず、ずっと見ていたいけど、それはそれで目のやり場に困ってしまう。
<
#

[00005468,$天城恵介,^ev/EV_MEA05C,@BGM11]
>「……お、おへそは隠した方がいいですよ。エアコンが効いていると、風邪を引きますから」
<
#

[00005506,$藤崎芽爱,%v_mea6155,^ev/EV_MEA05A,@BGM11]
>「あっ……も、もう。これは仕方ないんですのよ、チアの衣装はこういうものですから」
<
#

[00005524,$天城恵介,^ev/EV_MEA05A,@BGM11]
>「そうなんですね……それなら、ますます他の方々には見せられません」
<
#

[00005543,$藤崎芽爱,%v_mea6156,^ev/EV_MEA05A,@BGM11]
>「恵介だからといって、おなかを見られるのは困るのですが……最近、引き締めが足りませんもの」
<
#

[00005561,$天城恵介,^ev/EV_MEA05A,@BGM11]
>「いえ、理想的な引き締まり方をしてると思います。何事も適度が一番ですから」
<
#

[00005599,$藤崎芽爱,%v_mea6157,^ev/EV_MEA05C,@BGM11]
>「そう言ってもらえるのは嬉しいですけれど、何事も気を抜いてはいけませんわ」
<
#

[00005618,$藤崎芽爱,%v_mea6158,^ev/EV_MEA05C,@BGM11]
>「そうだ、これから定期的に、仕事の合間の運動をしませんこと？　ずっと座っているより、たまに動いた方が健康にいいですから」
<
#

[00005636,$天城恵介,^ev/EV_MEA05C,@BGM11]
>「そ、それはいいと思いますが……その格好でヘッドロックは、出来ればご勘弁ください」
<
#

[00005655,$藤崎芽爱,%v_mea6159,^ev/EV_MEA05C,@BGM11]
>「プロレスだけが運動ではありませんわ。そのソファの上で出来る運動もありますし」
<
#

[00005673,$天城恵介,^ev/EV_MEA05C,@BGM11]
>「えっ……そ、ソファの上でですか？　か、仮にも生徒会室で、そのようなことは……っ」
<
#

[00005692,$藤崎芽爱,%v_mea6160,^ev/EV_MEA05C,@BGM11]
>「生徒会室で腹筋をしてはいけませんの？　そんな規則はないですわよ」
<
#

[00005709,^ev/EV_MEA05C,@BGM11]
>　なるほど、それは健全だ……そしてちょっぴり残念だ。
<
#

[00005726,^ev/EV_MEA05C,@BGM11]
>　それにしても、チアの衣装だと、いつもより胸が強調されて……見れば見るほどだめだな。俺の『お姉ちゃん』を、こんな格好で表に出すわけにはいかない。
<
#