*[文件,mea18_01.s,v2]
*[场景标题,お姉さまのお願い,00000054]

[00000530,^BG01A,@BGM07]
>　終業式の朝。まだ夏休みに入っていないというのに、みんなの顔はすでに、何かから開放されたように晴れやかだ。
<
#

[00000549,$藤崎芽爱,%v_mea6001,^BG01A,@BGM07,#MEA_f_0_0_N_03,&MEA_S_0_0_N_03]
>「おはようございますわ。ふふっ、皆さん嬉しそうな顔ですわね。夏休みはやはり楽しみですか？」
<
#

[00000569,$此花宫琴耶,%v_kty6001,^BG01A,@BGM07,#KTY_f_0_0_N_02,&MEA_S_0_0_N_03,&KTY_S_0_0_N_02]
>「芽愛さんもすごく嬉しそうです。夏は大好きなんですよね」
<
#

[00000590,$藤崎芽爱,%v_mea6002,^BG01A,@BGM07,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01,&KTY_S_0_0_N_02]
>「寒いよりは暑いほうがいいですわね。活動的になりますわ」
<
#

[00000610,$藤崎芽爱,%v_mea6003,^BG01A,@BGM07,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02,&KTY_S_0_0_N_02]
>「色々と、羽根を伸ばす機会もありますし。冬休みは、家の用事ばかりで終わってしまいますから」
<
#

[00000629,$天城恵介,^BG01A,@BGM07,&MEA_S_0_1_N_02,&KTY_S_0_0_N_02]
>「そうですね。夏休みは４０日以上もありますから、ぜひ芽愛さんも余暇を楽しんでください」
<
#

[00000666,$藤崎芽爱,%v_mea6004,^BG01A,@BGM07,#MEA_f_0_1_N_05,&MEA_S_0_1_N_05,&KTY_S_0_0_N_02]
>「といっても、海に行くほど暇はないのですけれど……」
<
#

[00000684,^BG01A,@BGM07,&MEA_S_0_1_N_05,&KTY_S_0_0_N_09]
>　芽愛さん、そんなに海に行きたいのか……泳ぐのが本当に好きなんだな。俺も海は嫌いじゃない。
<
#

[00000704,$学生会员Ａ,%v_y156001,^BG01A,@BGM07,&MEA_S_0_1_N_05,&KTY_S_0_0_N_09]
>「会長、そろそろ終業式の準備が……」
<
#

[00000723,$藤崎芽爱,%v_mea6005,^BG01A,@BGM07,#MEA_f_0_0_N_04,&MEA_S_0_0_N_04,&KTY_S_0_0_N_09]
>「あら、いけませんわ、すっかり話に気をとられて……挨拶の言葉も、頭から飛んでしまいましたわね」
<
#

[00000743,$此花宫琴耶,%v_kty6002,^BG01A,@BGM07,#KTY_f_0_1_N_01,&MEA_S_0_0_N_04,&KTY_S_0_1_N_01]
>「そんなことを言っておいて、芽愛さんはいつも完璧なんですよね」
<
#

[00000763,$藤崎芽爱,%v_mea6006,^BG01A,@BGM07,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02,&KTY_S_0_1_N_01]
>「ふふっ……そこまで言われては、恥ずかしいことは出来ませんわね。それではごきげんよう」
<
#

[00000781,^BG01A,@BGM07,&KTY_S_0_1_N_01]
>　芽愛さんは凄く機嫌がいい。夏が好きというのは分かっていたけど、こちらも嬉しくなるくらいだ。
<
#

[00000802,$芙洛莲希亚,%v_fro6001,^BG01A,@BGM07,#FLO_f_0_0_N_01,&KTY_S_0_1_N_01,&FLO_S_0_0_N_01]
>「会長がいつになく、女性の顔をしていますね。獲物を見つけた雌豹の顔というのでしょうか」
<
#

[00000823,$此花宫琴耶,%v_kty6003,^BG01A,@BGM07,#KTY_f_0_0_N_04,&KTY_S_0_0_N_04,&FLO_S_0_0_N_01]
>「芽愛さんはいつも、あんな感じだと思いますけれど……」
<
#

[00000842,$天城恵介,^BG01A,@BGM07,&KTY_S_0_0_N_04,&FLO_S_0_0_N_01]
>「ええ、いつも朗らかな方ですからね」
<
#

[00000859,^BG01A,@BGM07,&KTY_S_0_0_N_04,&FLO_S_0_0_N_01]
>　お嬢様に同意したが、姐御はなぜかじっと俺を見つめてくる。何か変なことを言っただろうか。
<
#

[00000878,$芙洛莲希亚,%v_fro6002,^BG01A,@BGM07,#FLO_f_0_0_R_08,&KTY_S_0_0_N_04,&FLO_S_0_0_R_08]
>「……ちなみに私も雌豹ですので、獲物を奪われそうになると敏感に反応します」
<
#

[00000897,$天城恵介,^BG01A,@BGM07,&KTY_S_0_0_N_04,&FLO_S_0_0_R_08]
>「俺を獲物扱いしないでください……こう見えても、それなりに野生を秘めていたりするんですよ」
<
#

[00000916,$此花宫琴耶,%v_kty6004,^BG01A,@BGM07,#KTY_f_0_1_N_02,&KTY_S_0_1_N_02,&FLO_S_0_0_R_08]
>「野生を秘めているので、私のお菓子を食べてついてきてくれたんですね」
<
#

[00000936,$芙洛莲希亚,%v_fro6003,^BG01A,@BGM07,#FLO_f_0_0_N_05,&KTY_S_0_1_N_02,&FLO_S_0_0_N_05]
>「お嬢様に餌付けされた狼ということですか。フン、この犬」
<
#

[00000954,^BG01A,@BGM07,&KTY_S_0_0_N_02,&FLO_S_0_0_N_05]
>　姐御は言ってみたいだけだろうと思ったので、俺は言い返さなかった。お嬢様のお菓子で命をつないだことも事実ではある。
<
#

[00000996,^BG06A,@BGM07]
>　俺は野生を封印した結果、執事になれたのだから、良かったのではないか。終業式に出ている間、なんとなくそんなことを考えていた。
<
#

[00001015,^BG06A,@BGM07]
>　今日は式の司会を大戸島先生が行っている。彼女は先生の中では声が通りやすいので、そういった役割を任じられることが多いらしい。
<
#

[00001034,$大户岛老师,%v_y106001,^BG06A,@BGM07,#儌僽/FAC_F_0_0_N_06]
>「次は、学生会長から皆さんへの挨拶です。藤ヶ崎会長、登壇をお願いします」
<
#

[00001054,$藤崎芽爱,%v_mea6007,^BG06A,@BGM07,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「はい」
<
#

[00001072,^BG06A,@BGM07,&MEA_S_0_1_N_01]
>　芽愛さんは返事をして席を立ち、壇上に登っていく。彼女が姿を見せるだけで、空気が目に見えて引き締まる。
<
#

[00001089,^BG06A,@BGM07,&MEA_S_0_1_N_01]
>　俺たちに向けて一礼したあと、芽愛さんはマイクのスイッチを入れて話し始めた。
<
#

[00001125,$藤崎芽爱,%v_mea6008,^BG06A,@BGM07,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「改めてご挨拶させていただきます、生徒会長の藤ヶ崎です」
<
#

[00001145,$藤崎芽爱,%v_mea6009,^BG06A,@BGM07,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「一学期も終わりを迎える今、５月の球技大会を初めとする行事を経て、学園の空気がすっかり柔らかくなってきたように感じます」
<
#

[00001165,$藤崎芽爱,%v_mea6010,^BG06A,@BGM07,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「挨拶運動を通して、私は皆さんの表情の変化を見てきました。春のクラス替えの後は緊張もありますし、慣れるまでは時間がかかるものです」
<
#

[00001185,$藤崎芽爱,%v_mea6011,^BG06A,@BGM07,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「新入生の皆さんの初々しい顔を今も覚えていますが、今はすっかり顔つきも変わり、盟青学園の一員としての自覚と、自信も感じられるようになりました」
<
#

[00001203,^BG06A,@BGM07,&MEA_S_0_0_N_02]
>　学生会長は、会長としての仕事の他にどんな活動をするかは、本人の裁量に委ねられる。
<
#

[00001220,^BG06A,@BGM07,&MEA_S_0_0_N_01]
>　芽愛さんは自分で考えて、挨拶運動をすることにした……その動機に、皆も今気付かされたようだった。
<
#

[00001238,^BG06A,@BGM07,&MEA_S_0_0_N_01]
>　ただ挨拶をして、風紀を正したかったのではなく、芽愛さんは生徒の顔を見ていたのだ。ただ見るだけでなく、その変化まで。
<
#

[00001257,$藤崎芽爱,%v_mea6012,^BG06A,@BGM07,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「夏休みの後半からすでに準備を始めるところもありますが、秋には文化祭があります」
<
#

[00001277,$藤崎芽爱,%v_mea6013,^BG06A,@BGM07,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「私はその時には会長ではありませんが、一人の生徒として、活気に満ちた学園を見て回りたいと思っています」
<
#

[00001295,^BG06A,@BGM07,&MEA_S_0_1_N_01]
>　９月の中旬には選挙があって、次の会長が決まる。このまま順当に行けば、琴耶お嬢様が就任するだろう。
<
#

[00001314,$藤崎芽爱,%v_mea6014,^BG06A,@BGM07,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「秋からは、後輩の方々に生徒の指針が委ねられることになります」
<
#

[00001333,$藤崎芽爱,%v_mea6015,^BG06A,@BGM07,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「時間は限られていますが、少しでも有効に使い、学園の伝統を皆さんに引き継いでもらいたいと思っています」
<
#

[00001353,$藤崎芽爱,%v_mea6016,^BG06A,@BGM07,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「そのために、この夏の間に自分を見つめなおすこと。長い休みは、将来のことを考える良い機会です」
<
#

[00001373,$藤崎芽爱,%v_mea6017,^BG06A,@BGM07,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「何をしていいのかわからない。そんな時こそ、聞くはいっときの恥という言葉を思い出してください」
<
#

[00001393,$藤崎芽爱,%v_mea6018,^BG06A,@BGM07,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「知らないことは、知っている人に聞けばいいのです。知己を得ることは、自分の足りないものを埋める最良の方法です」
<
#

[00001413,$藤崎芽爱,%v_mea6019,^BG06A,@BGM07,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「日誌をつけるようにとの課題が出るのは、社会に出たあと、夏休みはこうしたら良かった、と後悔することがないようにとの意味がこめられています」
<
#

[00001433,$藤崎芽爱,%v_mea6020,^BG06A,@BGM07,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02]
>「まずは登校日まで、ひとつ目標を定めてみるのも良いと思います。時間に追われず、常に豊かさを感じていられるよう、計画的に過ごしましょう」
<
#

[00001469,^BG06A,@BGM07,&MEA_S_0_1_N_01]
>　時間に追われていると、逆に時間が経つのが早くなる。つまり、夏休みの終わりになって焦っても遅いということだ。
<
#

[00001487,^BG06A,@BGM07,&MEA_S_0_0_N_09]
>　芽愛さんが壇上から降りてくるとき、俺の方に視線が向く。目が合うと、芽愛さんは小さく笑ったように見えた。
<
#

[00001505,^BG06A,@BGM07,&MEA_S_0_0_N_01]
>　こういう時の芽愛さんは、本当に凛々しいと思う。俺は皆と一緒に拍手をしながら、正直を言うと、彼女に見とれてしまっていた。
<
#

[00001548,^BG03A,@BGM10]
>　終業式が終わり、教室で一学期最後のホームルームが行われる。
<
#

[00001570,$大户岛老师,%v_y106002,^BG03A,@BGM10,#儌僽/FAC_F_0_0_N_06]
>「夏休みにありがちな誘惑に負けないでほしいのはやまやまだけど、あなたたちにもし何かあったら、私は休日出勤も辞さない覚悟です」
<
#

[00001590,$志摩野,%v_y116001,^BG03A,@BGM10]
>「せんせ、立派なこと言おうとしなくていいよ？　いつも通りでいいよ」
<
#

[00001609,$竹井,%v_y126001,^BG03A,@BGM10]
>「そうそう、私たちが卒業するまで、いい話系はとっといて」
<
#

[00001628,$大户岛老师,%v_y106003,^BG03A,@BGM10,#儌僽/FAC_F_0_0_N_06]
>「いいえ、いい話じゃなくて、生死にかかわる問題よ。あなたたちも油断すると……」
<
#

[00001648,$田中,%v_x096001,^BG03A,@BGM10]
>「そうして紫外線を気にするようになった女性ほど、魅力的なものはない……」
<
#

[00001667,$佐藤,%v_x086001,^BG03A,@BGM10]
>「そんなマニアックな趣味を開陳されても、どうしていいのかわからねえよ」
<
#

[00001686,$大户岛老师,%v_y106004,^BG03A,@BGM10,#儌僽/FAC_F_0_0_N_06]
>「うーん……微妙なところだけど、今回は佐藤くんがお説教ね。あとで職員室に来なさい」
<
#

[00001706,$佐藤,%v_x086002,^BG03A,@BGM10]
>「えっ、お、俺、これからカードゲームの試合が……っ」
<
#

[00001725,$大户岛老师,%v_y106005,^BG03A,@BGM10,#儌僽/FAC_F_0_0_N_06]
>「先生もカードゲームなら好きよ。レートはどれくらいにする？」
<
#

[00001745,$佐藤,%v_x086003,^BG03A,@BGM10]
>「ちょっ、そっちのカードじゃ……な、なんでもありません」
<
#

[00001764,$田中,%v_x096002,^BG03A,@BGM10]
>「まさか花札で、負けるごとに一枚脱いでいくという……佐藤、けしからん」
<
#

[00001783,$佐藤,%v_x086004,^BG03A,@BGM10]
>「職員室でんなことするか！　俺みたいな普通のやつに、普通のツッコミさせんな！　普通過ぎる！」
<
#

[00001802,$此花宫琴耶,%v_kty6005,^BG03A,@BGM10,#KTY_f_0_0_N_01,&KTY_S_0_0_N_01]
>「先生も夏休みになるので、ちょっとさみしいんでしょうか……？」
<
#

[00001821,$天城恵介,^BG03A,@BGM10,&KTY_S_0_0_N_01]
>「それよりも、生徒と賭けをしようとしていることについて物申すべきかと……」
<
#

[00001840,$大户岛老师,%v_y106006,^BG03A,@BGM10,#儌僽/FAC_F_0_0_N_06,&KTY_S_0_0_N_01]
>「と、このように、夏は羽目を外したくなってしまいますが、みんな、ほどほどにね?」
<
#

[00001858,^BG03A,@BGM10,&KTY_S_0_0_N_09]
>　はーい、とクラスメイトが返事をする。一番心配なのはやたらテンションの高い先生だと、誰もが思っている顔をしていた。
<
#

[00001899,^BG02A,@BGM10]
>　けしからんという言葉が、「ロマンがある」という意味で使われるようになった理由について思索をめぐらせながら、俺はお嬢様達と廊下に出てきた。
<
#

[00001920,$此花宫琴耶,%v_kty6006,^BG02A,@BGM10,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>「恵くん、私たちはこれから用事があるので、家に戻りますけれど……どうしますか？」
<
#

[00001939,^BG02A,@BGM10,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>　お嬢様には執事の俺が同行する用事、姐御だけがついていく用事の二種類がある。
<
#

[00001956,^BG02A,@BGM10,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>　此花宮は女性が強い一族なので、女性だけの集まりというのもままあり、そこには俺は出られないのだ。
<
#

[00001975,$芙洛莲希亚,%v_fro6004,^BG02A,@BGM10,#FLO_f_0_0_R_08,&KTY_S_0_0_N_02,&FLO_S_0_0_R_08]
>「別に恵介についてきてほしいなんて、かけらも思ってないんだからね」
<
#

[00001994,$天城恵介,^BG02A,@BGM10,&KTY_S_0_0_N_02,&FLO_S_0_0_R_08]
>「わ、わかってます……というか、前触れもなくツンデレになるのはやめてください」
<
#

[00002013,$仁奈森明澄,%v_asu6001,^BG02A,@BGM10,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02]
>「ふぉぉぉ、びっくりした……優兎ちゃん、フローラさんがツンデレになってるよ。私たちがまったりしているうちに、文明が進歩しちゃってたんだね」
<
#

[00002035,$雾雨优兔,%v_yuu6001,^BG02A,@BGM10,#YUU_f_0_0_N_01,&ASU_S_0_0_N_02,&YUU_S_0_0_N_01]
>「……文明は言い過ぎ。夏休みだから、機嫌がいいとか？」
<
#

[00002056,$芙洛莲希亚,%v_fro6005,^BG02A,@BGM10,#FLO_f_0_0_N_02,&FLO_S_0_0_N_02]
>「女子学生としてのキャラクター付けをいまだに模索しているのです。てゆーかー、マジウケるんだけどー」
<
#

[00002078,$此花宫琴耶,%v_kty6007,^BG02A,@BGM10,#KTY_f_0_1_N_02,&KTY_S_0_1_N_02,&FLO_S_0_0_N_03]
>「ふふっ……最近、そういう言い方も珍しくなりましたね。流行が移り変わるのは早いです」
<
#

[00002099,$仁奈森明澄,%v_asu6002,^BG02A,@BGM10,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03]
>「そうそう、ルーズソックスにフライングしてあこがれたら、まったくはくことがなかったりしたしね」
<
#

[00002121,$仁奈森明澄,%v_asu6003,^BG02A,@BGM10,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02]
>「あ、でも、クリスマスプレゼント入れるのには便利だよ。お父さんがそう言ってたもん」
<
#

[00002141,$雾雨优兔,%v_yuu6002,^BG02A,@BGM10,#YUU_f_0_0_N_12,&ASU_S_0_0_N_02,&YUU_S_0_0_N_12]
>「……お父さん、オープンすぎ」
<
#

[00002161,$天城恵介,^BG02A,@BGM10,&ASU_S_0_0_N_02,&YUU_S_0_0_N_12]
>「霧雨さんもツッコミが的確ですね。夏休みの効果でしょうか」
<
#

[00002180,$仁奈森明澄,%v_asu6004,^BG02A,@BGM10,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03,&YUU_S_0_0_N_01]
>「アイドルは夢のあることを言わなきゃだめっていうから、私はそれでもね、サンタさんが別にいるって信じてるんだってことにしてるの」
<
#

[00002201,$藤崎顺,%v_jun6001,^BG02A,@BGM10,#JUN_f_0_0_N_07,&JUN_S_0_0_N_07]
>「おい、恵介……このままこの子を放置したら、この学園からドリームが根こそぎ奪われちまうぜ」
<
#

[00002222,$天城恵介,^BG02A,@BGM10,&JUN_S_0_0_N_07]
>「そんな時は、このセリフでなんとかなります。戦わなきゃ、現実と」
<
#

[00002241,$此花宫琴耶,%v_kty6008,^BG02A,@BGM10,#KTY_f_0_1_N_06,&KTY_S_0_1_N_06,&JUN_S_0_0_N_07]
>「……あ、あの、私もお父様の他に、サンタさんはいるんじゃないかなって思っているんですけど。だって、トナカイがいるんですし」
<
#

[00002262,$藤崎顺,%v_jun6002,^BG02A,@BGM10,#JUN_f_0_0_N_02,&KTY_S_0_1_N_06,&JUN_S_0_0_N_02]
>「フッ……心配する必要はなかったな。この腐りきったリアルでも、ドリームは決して無くならない。俺たちの姫が居る限りはな」
<
#

[00002281,$天城恵介,^BG02A,@BGM10,&KTY_S_0_1_N_01,&JUN_S_0_0_N_02]
>「そろそろ夏休みだから、で言い訳するのも無理があるので、キャラを安定させてください。あと、俺たちのって言わないでください」
<
#

[00002301,$藤崎顺,%v_jun6003,^BG02A,@BGM10,#JUN_f_0_0_N_03,&KTY_S_0_1_N_01,&JUN_S_0_0_N_03]
>「恵介もやけに饒舌じゃねえか。わかったよ、お前の琴耶ちゃんだな」
<
#

[00002321,$此花宫琴耶,%v_kty6009,^BG02A,@BGM10,#KTY_f_0_0_R_06,&KTY_S_0_0_R_06,&JUN_S_0_0_N_03]
>「……恵くん、そう思っていてくれたんですか？　私を独り占めに……」
<
#

[00002340,$天城恵介,^BG02A,@BGM10,&KTY_S_0_0_R_06,&JUN_S_0_0_N_01]
>「しゅ、主人と執事という意味で、オンリーワンの関係性でありたいと思っておりますが……」
<
#

[00002360,$芙洛莲希亚,%v_fro6006,^BG02A,@BGM10,#FLO_f_0_0_N_10,&KTY_S_0_0_R_06,&FLO_S_0_0_N_10,&JUN_S_0_0_N_01]
>「私のお嬢様を独占しようなどと……もっと早く亡き者にしておくべきでした。よろしい、処刑をしましょう」
<
#

[00002381,$天城恵介,^BG02A,@BGM10,&KTY_S_0_0_N_09,&FLO_S_0_0_N_10,&JUN_S_0_0_N_05]
>「一方的な虐殺じゃないですか！」
<
#

[00002404,$雾雨优兔,%v_yuu6003,^BG02A,@BGM10,#YUU_f_0_1_N_02,&YUU_S_0_1_N_02]
>「……天城くんも元気。羽目を外しすぎないように」
<
#

[00002427,$仁奈森明澄,%v_asu6005,^BG02A,@BGM10,#ASU_f_0_0_R_09,&ASU_M_0_0_R_09,&YUU_S_0_1_N_02]
>「あまちゃんが死んだら、あの女を殺して私も死ぬ！　あの女って誰！？」
<
#

[00002451,$此花宫琴耶,%v_kty6010,^BG02A,@BGM10,#KTY_f_0_0_N_09,&KTY_S_0_0_N_09]
>「……あの、私のことになってしまいそうなので、たとえでもだめですよ？　恵くんは私が守ります」
<
#

[00002473,$芙洛莲希亚,%v_fro6007,^BG02A,@BGM10,#FLO_f_0_0_R_07,&KTY_S_0_0_N_09,&FLO_S_0_0_R_07]
>「くっ……それでは処刑が出来ないではないですか。せっかくディル……いえ、適度な太さの棒を用意したのに」
<
#

[00002494,$天城恵介,^BG02A,@BGM10,&KTY_S_0_0_N_04,&FLO_S_0_0_R_01]
>「そういう意味での処刑もやめてください……」
<
#

[00002513,^BG02A,@BGM10,&KTY_S_0_0_N_08,&FLO_S_0_0_R_01]
>　ディルド、と言おうとしたのが分かってしまった俺は、しばらく姐御に背中を向けることが出来なくなりそうだった。敵前逃亡は銃殺とはよくいったものだ。
<
#

[00002533,$藤崎芽爱,%v_mea6021,^BG02A,@BGM10,#MEA_f_0_0_N_10,&MEA_S_0_0_N_10]
>「な、なにか物騒な話をしていますわね……適度な太さの棒を何に使うんですの？」
<
#

[00002554,$天城恵介,^BG02A,@BGM10,&MEA_S_0_0_N_10]
>「その話題を広げないでください！」
<
#

[00002575,$雾雨优兔,%v_yuu6004,^BG02A,@BGM10,#YUU_f_0_0_R_14,&MEA_S_0_0_N_10,&YUU_S_0_0_R_14]
>「……別のところも広がりそう……天城くんの」
<
#

[00002596,$仁奈森明澄,%v_asu6006,^BG02A,@BGM10,#ASU_f_0_0_R_10,&MEA_S_0_0_N_10,&ASU_M_0_0_R_10,&YUU_S_0_0_R_14]
>「ひぎぃ！　優兎ちゃんも夏の太陽にやられてる！　私も広げてみたい！」
<
#

[00002619,$藤崎芽爱,%v_mea6022,^BG02A,@BGM10,#MEA_f_0_1_R_04,&MEA_S_0_1_R_04,&ASU_M_0_0_R_10,&YUU_S_0_0_R_14]
>「棒を使って広げる……恵介の……抽象的でよく分かりませんが、すごく楽しそうですわね」
<
#

[00002639,$此花宫琴耶,%v_kty6011,^BG02A,@BGM10,#KTY_f_0_1_R_07,&KTY_S_0_1_R_07]
>「みんな興味があるんですね……私はまだ、何がどうなっているのかわかりませんけれど……」
<
#

[00002660,^BG02A,@BGM10,&KTY_S_0_1_R_07]
>　たぶんわかっているのは姐御、霧雨さん、仁奈森さんの三人だ。お嬢様ふたりには、俺の後ろに関心を持たないでいてほしい。
<
#

[00002679,$藤崎顺,%v_jun6004,^BG02A,@BGM10,#JUN_f_0_0_N_10,&JUN_S_0_0_N_10]
>「よくわかんねーけど、姉ちゃんに目をつけられちまったらおしまいだな……守りきれよ、恵介」
<
#

[00002698,^BG02A,@BGM10,&JUN_S_0_0_N_10]
>　その励ましはいらないと思ったけれど、本気で心配してくれているようなので、俺は何も言わなかった。
<
#

[00002739,^BG07A,@BGM02]
>　お嬢様と姐御は用事に向かい、霧雨さんと仁奈森さんも商店街に遊びに行った。
<
#

[00002759,^BG07A,@BGM02]
>　俺も誘われたが、芽愛さんが来られないというので、学園に残ることにした。
<
#

[00002778,$藤崎芽爱,%v_mea6023,^BG07A,@BGM02,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「申し訳ありませんわね、私もご一緒出来たら良かったのですが」
<
#

[00002797,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_09]
>「いえ。夏休みに入ってからも、生徒会の仕事があるんですか？」
<
#

[00002816,$藤崎芽爱,%v_mea6024,^BG07A,@BGM02,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「そうですわね、文化祭に向けて色々と。私の会長としての、最後の仕事になりますから」
<
#

[00002836,$藤崎芽爱,%v_mea6025,^BG07A,@BGM02,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「文化祭の準備をしたあとで、琴耶に引き継ぎたいのですが……あなたから見て、琴耶は立候補してくれると思いますか？」
<
#

[00002855,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_04]
>「そうですね……最終的には、お嬢様のお気持ち次第になりますが」
<
#

[00002873,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_04]
>「お嬢様には、芽愛さんの気持ちが通じていると思います。俺の主人はそういう方ですから」
<
#

[00002892,$藤崎芽爱,%v_mea6026,^BG07A,@BGM02,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「……そうですわね。琴耶は昔から、当主の器を見込まれて、此花宮一族の信望を集めているくらいですもの」
<
#

[00002912,$藤崎芽爱,%v_mea6027,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「カリスマというのでしょうか。あれは、もはや天分ですわ……偉ぶることも、仕切ることもないのに、常に皆の中心にいる」
<
#

[00002930,^BG07A,@BGM02,&MEA_S_0_0_N_02]
>　俺も全く同じことを思う。お嬢様は学園でも、家でも、いつも尊敬され、憧れられる存在だ。
<
#

[00002948,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_02]
>「……俺は芽愛さんを見ていても、同じように思います。終業式の時は、特にそうでした」
<
#

[00002967,$藤崎芽爱,%v_mea6028,^BG07A,@BGM02,#MEA_f_0_0_R_08,&MEA_S_0_0_R_08]
>「あ、あれは……考えたことを、そのまま言っただけですわ。特にひねりもありませんでしたし……」
<
#

[00002987,$藤崎芽爱,%v_mea6029,^BG07A,@BGM02,#MEA_f_0_1_R_05,&MEA_S_0_1_R_05]
>「ああいった場で、含蓄のあることを言えるといいのですけれど。私には、難しいですわ」
<
#

[00003006,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_R_05]
>「みんな熱心に聞いていましたよ。芽愛さんの真面目さや、ひたむきさが伝わる、いい演説でした」
<
#

[00003025,$藤崎芽爱,%v_mea6030,^BG07A,@BGM02,#MEA_f_0_0_R_05,&MEA_S_0_0_R_05]
>「……恵介は私を甘やかしたいんですの？」
<
#

[00003044,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_R_05]
>「素直な気持ちです。格好良かったですよ、芽愛さん」
<
#

[00003063,$藤崎芽爱,%v_mea6031,^BG07A,@BGM02,#MEA_f_0_0_R_06,&MEA_S_0_0_R_06]
>「そ、そう言われるのは嬉しいのですけれど……」
<
#

[00003083,$藤崎芽爱,%v_mea6032,^BG07A,@BGM02,#MEA_f_0_1_R_04,&MEA_S_0_1_R_04]
>「……壇上から降りるときに目が合って、あなたがよく見てくれていたのは分かりましたわ。格好良いなんて思ってたんですのね」
<
#

[00003102,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_R_04]
>「あ……違う言い方のほうが良かったですか？　それは俺も恥ずかしくなってしまいますが、よろしいですか」
<
#

[00003121,$藤崎芽爱,%v_mea6033,^BG07A,@BGM02,#MEA_f_0_0_N_11,&MEA_S_0_0_N_11]
>「執事みたいに聞かないでくださいませ。何がよろしいですか、ですの」
<
#

[00003141,$藤崎芽爱,%v_mea6034,^BG07A,@BGM02,#MEA_f_0_0_R_06,&MEA_S_0_0_R_06]
>「……格好良いというのも、嬉しいですけれど。女らしさが足りない、という意味にとってしまいますわね」
<
#

[00003160,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_R_06]
>「あ……す、すみません。では、言い換えた方がいいですね」
<
#

[00003179,$藤崎芽爱,%v_mea6035,^BG07A,@BGM02,#MEA_f_0_1_R_01,&MEA_S_0_1_R_01]
>「今はいいですわ、催促してしまったみたいですもの。言い換える言葉があるのなら、それでいいのです」
<
#

[00003198,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_R_01]
>「……はい。伝わっているなら、俺も言わないことにします」
<
#

[00003217,$藤崎芽爱,%v_mea6036,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「まあ……思わせぶりなんですのね。年上の女性をからかうものではなくてよ？」
<
#

[00003237,$藤崎芽爱,%v_mea6037,^BG07A,@BGM02,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「といっても、一年ですものね。あなたの方が背が大きいですから、威厳を保つのが大変ですわ」
<
#

[00003256,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_09]
>「俺には、いつでも芽愛さんは大きく見えますよ。変な意味ではなくて」
<
#

[00003275,$藤崎芽爱,%v_mea6038,^BG07A,@BGM02,#MEA_f_0_1_R_05,&MEA_S_0_1_R_05]
>「……む、胸はそれなりですわよね。大きいと言われますけれど、飛び抜けてはいないというか……」
<
#

[00003294,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_R_05]
>「っ……め、芽愛さん、思考が漏れてますが……」
<
#

[00003313,$藤崎芽爱,%v_mea6039,^BG07A,@BGM02,#MEA_f_0_1_R_10,&MEA_S_0_1_R_10]
>「はっ……そ、そうですわね、突然大きいなんて言われましたから、何のことかと……」
<
#

[00003333,$藤崎芽爱,%v_mea6040,^BG07A,@BGM02,#MEA_f_0_1_R_04,&MEA_S_0_1_R_04]
>「……抱きしめている時に、赤くなってくれていましたし。恵介は大きいほうが好きだと、勝手に期待していたのですが……」
<
#

[00003352,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_R_04]
>「な、なんといいますか……」
<
#

[00003369,^BG07A,&MEA_S_0_1_R_04]
>　な、なんだろう……二人きりなのに、こんな話をしてしまっていいんだろうか。
<
#

[00003388,$天城恵介,^BG07A,@BGM11,&MEA_S_0_1_R_04]
>「……抱きしめられた時は、心地良いなと思っていました。すみません、内心でそんなことを……」
<
#

[00003408,$藤崎芽爱,%v_mea6041,^BG07A,@BGM11,#MEA_f_0_0_R_02,&MEA_S_0_0_R_02]
>「ヘッドロックでも、心地よくなるものですのね……胸が当たると、そうなるんですの？」
<
#

[00003427,$天城恵介,^BG07A,@BGM11,&MEA_S_0_0_R_02]
>「め、芽愛さん……そろそろ胸の話は置いておきましょう」
<
#

[00003446,$藤崎芽爱,%v_mea6042,^BG07A,@BGM11,#MEA_f_0_0_R_05,&MEA_S_0_0_R_05]
>「いいえ、はっきりさせておかないといけませんわ。恵介が心地よいのなら、これから遠慮無くできますし」
<
#

[00003464,^BG07A,@BGM11,&MEA_S_0_0_R_01]
>　あんな甘美な感触を味わえるのはいいとしても、プロレスは……芽愛さんは冗談抜きで強いので、俺はなすすべもない。
<
#

[00003484,$藤崎芽爱,%v_mea6043,^BG07A,@BGM11,#MEA_f_0_1_R_06,&MEA_S_0_1_R_06]
>「……ひとつ、質問なのですけれど。恵介は……夏休みは忙しい、ですわよね……？」
<
#

[00003502,^BG07A,@BGM11,&MEA_S_0_1_R_06]
>　プロレスの話をしているときとはうってかわって、芽愛さんがしおらしくなる。
<
#

[00003520,$天城恵介,^BG07A,@BGM11,&MEA_S_0_1_R_06]
>「むしろ、学園があるときよりも時間はあると思います。執事の仕事が増えるといっても、メイドの皆との役割分担は変わりませんから」
<
#

[00003539,$藤崎芽爱,%v_mea6044,^BG07A,@BGM11,#MEA_f_0_1_R_09,&MEA_S_0_1_R_09]
>「そ、それでしたら……また、私のところで、アルバイトを……」
<
#

[00003557,^BG07A,@BGM11,&MEA_S_0_1_R_09]
>　それを言おうとしていたのか。芽愛さんがおずおずと俺の方を見る様子は、珍しいくらいに不安げだった。
<
#

[00003574,^BG07A,@BGM11,&MEA_S_0_1_R_09]
>　……凛としている芽愛さんも綺麗だけど。今みたいな芽愛さんを、俺は可愛いと思う。
<
#

[00003592,$天城恵介,^BG07A,@BGM11,&MEA_S_0_1_R_09]
>「アルバイトではなくて、自主的に仕事を手伝います。それでは、いけませんか」
<
#

[00003611,$藤崎芽爱,%v_mea6045,^BG07A,@BGM11,#MEA_f_0_0_R_04,&MEA_S_0_0_R_04]
>「それは……い、いいんですの？　あなたは引く手あまたですから、用がいっぱいあるのでしょう？」
<
#

[00003630,$天城恵介,^BG07A,@BGM11,&MEA_S_0_0_R_04]
>「はは……引く手あまたかどうかは、夏休みが始まってみないとわかりません」
<
#

[00003648,$天城恵介,^BG07A,@BGM11,&MEA_S_0_0_R_04]
>「今、芽愛さんの仕事を手伝うってことで、スケジュールがひとつ埋まりました。明日から、好きな時間にご用命ください」
<
#

[00003667,$藤崎芽爱,%v_mea6046,^BG07A,@BGM11,#MEA_f_0_0_R_10,&MEA_S_0_0_R_10]
>「そ、そんな……簡単に……夏休みの学園には、補習の時間以外は、ほとんど人がいないですし……」
<
#

[00003687,$藤崎芽爱,%v_mea6047,^BG07A,@BGM11,#MEA_f_0_0_R_06,&MEA_S_0_0_R_06]
>「そんなに私と二人でいたら、恵介の好きな子に、勘違いされてしまいますわよ……？」
<
#

[00003705,^BG07A,@BGM11,&MEA_S_0_0_R_06]
>　芽愛さん、そんなことを心配してたのか。
<
#

[00003722,^BG07A,@BGM11,&MEA_S_0_0_R_06]
>　それを言うなら、俺は琴耶お嬢様と同居しているのに、勘違いされたりはしていない。執事という立場を公言しているからだけど。
<
#

[00003739,^BG07A,@BGM11,&MEA_S_0_0_R_06]
>　――でも、そういう問題じゃなくて。俺の『好きな子』は……。
<
#

[00003757,$天城恵介,^BG07A,@BGM11,&MEA_S_0_0_R_06]
>「大丈夫です、勘違いはされません」
<
#

[00003776,$藤崎芽爱,%v_mea6048,^BG07A,@BGM11,#MEA_f_0_1_N_08,&MEA_S_0_1_N_08]
>「……いけませんわよ、女の子はみんな、焼きもちを焼くものなのですから。恵介がそれでいいと思っても、本人の気持ちは分かりませんわ」
<
#

[00003795,$天城恵介,^BG07A,@BGM11,&MEA_S_0_1_N_08]
>「それでも、大丈夫なんです。特に、芽愛さんは何も心配いりません」
<
#

[00003814,$藤崎芽爱,%v_mea6049,^BG07A,#MEA_f_0_0_N_14,&MEA_S_0_0_N_14]
>「まぁ……私には関係ないというんですか？　それはちょっと、『お姉ちゃん』は聞き捨てなりませんわね」
<
#

[00003834,$天城恵介,^BG07A,&MEA_S_0_0_N_14]
>「っ……い、いえ、ネガティブな意味じゃなくて……」
<
#

[00003871,$藤崎芽爱,%v_mea6050,^BG07A,@BGM20,#MEA_f_0_0_N_05,&MEA_L_0_0_N_05]
>「問答無用っ、ですわっ！　えぇいっ！」
<
#

[00003889,^BG07A,@BGM20,&MEA_L_0_0_N_05]
>　芽愛さんは無造作にわしっ、と俺の頭を抱えてくる。暴力的な弾力の胸が、頬がひしゃげるくらいにむぎゅぅぅっと押し付けられる。
<
#

[00003908,$天城恵介,^BG07A,@BGM20,&MEA_L_0_0_N_05]
>「め、芽愛さん、胸が……わ、わざと当ててませんかっ……？」
<
#

[00003928,$藤崎芽爱,%v_mea6051,^BG07A,@BGM20,#MEA_f_0_0_R_02,&MEA_L_0_0_R_02]
>「ええ、当てていますとも。隠しごとをするいけない子は、私の胸で窒息してもらいますわっ！」
<
#

[00003947,$天城恵介,^BG07A,@BGM20,&MEA_L_0_0_R_02]
>「ふ、ふぐっ……」
<
#

[00003967,$藤崎芽爱,%v_mea6052,^BG07A,@BGM20,#MEA_f_0_0_R_04,&MEA_L_0_0_R_04]
>「フグ？　フグがどうしましたの？」
<
#

[00003986,$天城恵介,^BG07A,@BGM20,&MEA_L_0_0_R_04]
>「……単に息が出来ないだけ……ふがっ……」
<
#

[00004005,$藤崎芽爱,%v_mea6053,^BG07A,@BGM20,#MEA_f_0_1_R_07,&MEA_L_0_1_R_07]
>「思わせぶりなことを言わないでくださいませ……んっ。い、息が温かいですわね……」
<
#

[00004023,^BG07A,@BGM20,&MEA_L_0_1_R_07]
>　ヘッドロックというか、もはや顔面を谷間に押し付けられている状態だった。いい匂いだ……そして、危険な感触だ。
<
#

[00004040,^BG07A,@BGM20,&MEA_L_0_1_R_07]
>　ブラのカップは硬いけれど、中に収まった乳房の柔らかさが伝わってくる。
<
#

[00004057,^BG07A,@BGM20,&MEA_L_0_1_R_04]
>　俺に今のところ、『好きな子』はいないけれど……それは、今俺をいじめている芽愛さんかもしれない。
<
#

[00004075,^BG07A,@BGM20,&MEA_L_0_1_R_04]
>　そんなこと、しばらくはとても言えそうになかった。胸で窒息……悪くない死に方だ。
<
#

[00004094,$藤崎芽爱,%v_mea6054,^BG07A,@BGM20,#MEA_f_0_0_R_10,&MEA_L_0_0_R_10]
>「……あら？　け、恵介……きゃっ、は、鼻血が……私、きつく締めすぎてしまいましたの？」
<
#

[00004113,$天城恵介,^BG07A,@BGM20,&MEA_L_0_0_R_10]
>「……が、顔面を……胸に押し付けられたら、鼻血は出るものです。５割くらいの確率で……がくっ」
<
#

[00004154,$藤崎芽爱,%v_mea6055,^BG07A,@BGM20]
>「そ、そんなマンガみたいに気絶しないでくださいませっ……！」
<
#

[00004172,^BG07A,@BGM20]
>　慌てふためく芽愛さんにティッシュで鼻血を抑えられつつ、俺はしばらく安静にしようと思った。
<
#

[00004190,^BG07A,@BGM20]
>　こんなことで芽愛さんをはっきり意識したなんていう、自分の鈍さも恥ずかしかったから。
<
#