*[文件,mea24_01.s,v2]
*[场景标题,誕生日の約束,00000054]

[00000530,^BG15A,@BGM18]
>　夢は見なかった。いつ眠ったのか覚えていないが、メリエルが居なくなったということは夢ではない。
<
#

[00000547,^BG15A,@BGM18]
>　時間はさほど残されていない。今日が、今まで通りに送れるのかどうかも分からない。
<
#

[00000564,^BG15A,@BGM18]
>　それでも俺は、執事としての仕事をしようと思った。
<
#

[00000581,^BG15A,@BGM18]
>　俺が変わってしまえば、自分のことしか考えなくなれば……芽愛さんを失望させることになる。
<
#

[00000617,^BG01A,@BGM18]
>　仕事を終えた後で、俺は昨日約束した通りに、学園にやってきた。
<
#

[00000654,^BG07A,@BGM18]
>　夏休みに入ってからずっと続けてきた学生会の仕事も、今日で一区切りつく。
<
#

[00000674,$藤崎芽爱,%v_mea6699,^BG07A,@BGM18,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「……恵介、来週のことなのですけれど。覚えていますか？」
<
#

[00000693,$天城恵介,^BG07A,@BGM18,&MEA_S_0_0_N_02]
>「来週……」
<
#

[00000710,^BG07A,@BGM18,&MEA_S_0_1_N_04]
>　それだけ言われても、即答することは出来なかった。しかし、しばらくして思い当たる。
<
#

[00000729,$天城恵介,^BG07A,@BGM18,&MEA_S_0_1_N_04]
>「そうだ、八つ橋の日。芽愛さんの誕生日でしたね。すぐ思い出せなくて、申し訳ありません」
<
#

[00000748,$藤崎芽爱,%v_mea6700,^BG07A,@BGM18,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「いいえ、一度しか言っていませんから、覚えているほうが凄いと思いますわ」
<
#

[00000767,$藤崎芽爱,%v_mea6701,^BG07A,@BGM18,#MEA_f_0_1_R_09,&MEA_S_0_1_R_09]
>「その日……なのですけれど。前に言ったとおり、時間があったら……」
<
#

[00000786,$天城恵介,^BG07A,@BGM18,&MEA_S_0_1_R_09]
>「別荘で、芽愛さんの誕生日をお祝いする……」
<
#

[00000805,$藤崎芽爱,%v_mea6702,^BG07A,@BGM18,#MEA_f_0_0_R_09,&MEA_S_0_0_R_09]
>「は、はい……時間があったらで、琴耶のほうからも、許可が出たらの話ですけれど」
<
#

[00000823,^BG07A,@BGM18,&MEA_S_0_0_R_09]
>　俺には時間がない。明日も、明後日も、無事でいられるかどうかわからない。
<
#

[00000840,^BG07A,@BGM18,&MEA_S_0_0_R_09]
>　……それでも、断る理由はなかった。俺は笑って、手帳に予定を書き込む。
<
#

[00000858,$天城恵介,^BG07A,@BGM18,&MEA_S_0_0_R_09]
>「お嬢様に許可を取ります。芽愛さんと一緒に、海に行きたいですから」
<
#

[00000877,$藤崎芽爱,%v_mea6703,^BG07A,@BGM18,#MEA_f_0_0_R_02,&MEA_S_0_0_R_02]
>「恵介……ありがとうございます。あぁ、どうしましょう……一緒に旅行なんて、幸せすぎますわ……っ」
<
#

[00000895,^BG07A,@BGM18,&MEA_S_0_0_R_02]
>　芽愛さんは感激しきりで、珍しいくらいにはしゃいでいた。それを見ている俺も、久しぶりに、不安を忘れて笑うことができた。
<
#

[00000914,$藤崎芽爱,%v_mea6704,^BG07A,@BGM18,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「いつもは車で行くのですけれど、電車で行こうと思いますわ。駅の１番ホームから出ていますの」
<
#

[00000933,$天城恵介,^BG07A,@BGM18,&MEA_S_0_1_N_01]
>「それは楽しみですね。俺も、電車に乗るのは好きですから」
<
#

[00000952,$藤崎芽爱,%v_mea6705,^BG07A,@BGM18,#MEA_f_0_1_N_07,&MEA_S_0_1_N_07]
>「……良かった。今日の恵介は、元気が無いように見えましたから……笑ってくれて、ほっとしましたわ」
<
#

[00000971,$天城恵介,^BG07A,@BGM18,&MEA_S_0_1_N_07]
>「俺はいつでも元気ですよ。芽愛さんが元気でいてくれるなら」
<
#

[00000990,$藤崎芽爱,%v_mea6706,^BG07A,@BGM18,#MEA_f_0_0_R_05,&MEA_M_0_0_R_05]
>「もう……そうやってまた、健気なことを言うんですから。抱きしめてもいいというサインですのね？」
<
#

[00001009,$天城恵介,^BG07A,@BGM18,&MEA_M_0_0_R_01]
>「……いいえ。あまり抱きしめられると、俺は……」
<
#

[00001029,$藤崎芽爱,%v_mea6707,^BG07A,@BGM18,#MEA_f_0_1_R_02,&MEA_L_0_1_R_02]
>「我慢しなくていいんですのよ。何かいやなことがあったら、お姉ちゃんに相談してくださいませ」
<
#

[00001047,^BG07A,@BGM18,&MEA_L_0_1_R_02]
>　芽愛さんの胸に抱きしめられて、俺は涙を流しそうになる。けれど、今はまだそうは出来なかった。
<
#

[00001064,^BG07A,@BGM18,&MEA_L_0_1_R_02]
>　あまりにも、幸せで。これが無くなってしまうかもしれないなんて……とても、信じられない。
<
#

[00001082,$天城恵介,^BG07A,@BGM18,&MEA_L_0_1_R_02]
>「芽愛さん……俺は芽愛さんのことが、好きです」
<
#

[00001101,$藤崎芽爱,%v_mea6708,^BG07A,@BGM18,#MEA_f_0_0_R_02,&MEA_L_0_0_R_02]
>「私も好きですわ……世界で一番可愛い、私の恵介。これからも一秒ごとに、あなたを好きになり続けます」
<
#

[00001119,^BG07A,@BGM18,&MEA_L_0_0_R_02]
>　心に染み込むような言葉。彼女のためにできることは、俺に残されているだろうか……。
<
#

[00001136,^BG07A,@BGM18,&MEA_L_0_0_R_02]
>　ここに居たい、芽愛さんと一緒にいたいという気持ちが抑えられない。しかし俺の願いを叶えるためのフラグメントなどは、初めから存在していなかった。
<
#

[00001191,^BG01A,@BGM18]
>　芽愛さんは用事があって、家の車を迎えに呼ぶ。俺は学園の前で、彼女を見送ることにした。
<
#

[00001210,$藤崎芽爱,%v_mea6709,^BG01A,@BGM18,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「では……今日で仕事は一段落ですが、こまめに連絡しますわね」
<
#

[00001229,$天城恵介,^BG01A,@BGM18,&MEA_S_0_0_N_01]
>「はい。待ってます、いつでも」
<
#

[00001248,$藤崎芽爱,%v_mea6710,^BG01A,@BGM18,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「……本当は、ここでまだ別れたくないのですけれど……それを我慢するのも、成長するということですわね」
<
#

[00001266,^BG01A,@BGM18,&MEA_L_0_1_R_05]
>　芽愛さんは言って、俺の頬にキスする。その直後に、向こうの角を曲がって、芽愛さんの家の車がやってきた。
<
#

[00001286,$藤崎芽爱,%v_mea6711,^BG01A,@BGM18,#MEA_f_0_0_R_02,&MEA_M_0_0_R_02]
>「それでは、またですわ」
<
#

[00001305,$天城恵介,^BG01A,@BGM18,&MEA_M_0_0_R_02]
>「はい。また……」
<
#

[00001322,^BG01A,@BGM18]
>　もう一度会える。そうであってほしいと願いながら、俺は答える。
<
#

[00001340,^BG01A]
>　芽愛さんが車に乗って走り去ったあと、俺はグラウンドの方から聞こえてくる音に気づいた。
<
#

[00001379,^BG10A]
>　――順と龍太が、キャッチボールをしている。しかし二人は、俺がグラウンドに入ってきても気づかない。
<
#

[00001399,^BG10A]
>　どれだけ近づいても、二人には俺が見えていないかのようだった。
<
#

[00001416,^BG10A]
>　心臓が、跳ねるようにして高鳴り始める。最悪の想像が、頭の中を巡り始め、絶望が身体を浸していく。
<
#

[00001436,$藤崎顺,%v_jun6208,^BG10A,#JUN_f_2_0_N_04,&JUN_S_2_0_N_04]
>「お……あ、あれ？　恵介……いつからそこにいた？」
<
#

[00001458,$川村龙太,%v_ryu6076,^BG10A,#RYU_f_2_0_N_07,&JUN_S_2_0_N_04,&RYU_S_2_0_N_07]
>「恵介……」
<
#

[00001477,^BG10A,@BGM17,&JUN_S_2_0_N_04,&RYU_S_2_0_N_07]
>　順は気づいてくれた。しかし龍太は、俺の顔を怪訝そうに見つめるばかりだった。
<
#

[00001498,$天城恵介,^BG10A,@BGM17,&JUN_S_2_0_N_04,&RYU_S_2_0_N_07]
>「龍太……俺です、天城恵介です。順の友達で、一緒に野球の練習を……」
<
#

[00001517,$藤崎顺,%v_jun6209,^BG10A,@BGM17,#JUN_f_2_0_N_08,&JUN_S_2_0_N_08,&RYU_S_2_0_N_07]
>「何自己紹介してんだ？　暑くてまいっちまってんじゃねえのか、恵介」
<
#

[00001538,$川村龙太,%v_ryu6077,^BG10A,@BGM17,#RYU_f_2_0_N_08,&JUN_S_2_0_N_08,&RYU_S_2_0_N_08]
>「……あ、ああ、恵介か。わりぃ、忘れるわけねーのに、名前が一瞬出て来なかった。暑すぎておかしくなってんのかな、俺の頭」
<
#

[00001558,$藤崎顺,%v_jun6210,^BG10A,@BGM17,#JUN_f_2_0_N_07,&JUN_S_2_0_N_07,&RYU_S_2_0_N_08]
>「なに薄情なこと言ってんだよ、一昨日も会ったろ？　記憶容量少なすぎんぞ」
<
#

[00001576,^BG10A,@BGM17,&JUN_S_2_0_N_07,&RYU_S_2_0_N_07]
>　順は冗談めかせて笑うけれど、龍太が俺のことを見る目は、完全に変わってしまっていた。
<
#

[00001594,^BG10A,@BGM17,&JUN_S_2_0_N_07,&RYU_S_2_0_N_04]
>　――龍太は俺のことを忘れている。そんなことがあるわけがないと思っても、目の前の現実がそう言っている。
<
#

[00001613,$天城恵介,^BG10A,@BGM17,&JUN_S_2_0_N_01,&RYU_S_2_0_N_04]
>「……すみません、帰り際に顔を見に来ただけなので。順、龍太、練習頑張ってください」
<
#

[00001633,$藤崎顺,%v_jun6211,^BG10A,@BGM17,#JUN_f_2_0_N_02,&JUN_S_2_0_N_02,&RYU_S_2_0_N_04]
>「おう、そっか。あちーから気をつけて帰れよ」
<
#

[00001653,$川村龙太,%v_ryu6078,^BG10A,@BGM17,#RYU_f_2_0_N_05,&JUN_S_2_0_N_02,&RYU_S_2_0_N_05]
>「お、おお……お疲れ、恵介……」
<
#

[00001671,^BG10A,@BGM17]
>　龍太は順に話を合わせているだけ……だからこそ。俺は立ち去るときに後ろから声が聞こえても、決して振り返らないように努めた。
<
#

[00001692,$川村龙太,%v_ryu6079,^BG10A,@BGM17]
>「……恵介……そんなやつ、うちの学園にいたか……？」
<
#

[00001732,^BG31A,@BGM19]
>　メリエルに言われたこと……俺に何が起こるのか。
<
#

[00001752,^BG31A,@BGM19]
>　本当はわかっていた。信じたくなくて、考えないようにしていた……。
<
#

[00001769,^BG31A,@BGM19]
>　俺のルール違反で、『ゲーム』が終わる。その時俺は……人間でいることができなくなる。
<
#

[00001786,^BG31A,@BGM19]
>　強制的に、神に戻される。すると何が起こるのか……それは、龍太の反応が示している。
<
#

[00001803,^BG31A,@BGM19]
>　人間だった頃の俺の存在が、皆の記憶から消えていく。関係の深かった順は覚えていても、あの様子なら、いずれは忘れてしまう。
<
#

[00001840,^BG11A,@BGM19]
>　そして、琴耶お嬢様と姐御の場合なら。俺との関係が長くない姐御の方が、先に俺のことを忘れる。
<
#

[00001877,^BG11A,@BGM19,&FLO_S_1_0_N_04,&KTY_S_1_0_N_01]
>　予想した通りだった。外出するのだろう、琴耶お嬢様と一緒に出てきた姐御が、俺のことを見て警戒を強めている。
<
#

[00001897,$芙洛莲希亚,%v_fro6039,^BG11A,@BGM19,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01,&KTY_S_1_0_N_01]
>「当家に何か御用でしょうか？」
<
#

[00001915,^BG11A,@BGM19,&FLO_S_1_0_N_01,&KTY_S_1_0_N_04]
>　――これは、仕方がないことだ。
<
#

[00001933,^BG11A,@BGM19,&FLO_S_1_0_N_01,&KTY_S_1_0_N_14]
>　俺はそう思うことで、胸の痛みに耐えようとする。姐御は何も悪くない……誰も、何も悪くない。
<
#

[00001953,$此花宫琴耶,%v_kty6071,^BG11A,@BGM19,#KTY_f_1_0_N_14,&FLO_S_1_0_N_01,&KTY_S_1_0_N_14]
>「……あなたは……」
<
#

[00001970,^BG11A,@BGM19,&FLO_S_1_0_N_01,&KTY_S_1_0_N_14]
>　そして、琴耶お嬢様も。時間が経つほどに、どれだけ繋がりが強くても、忘れていく……。
<
#

[00001988,$天城恵介,^BG11A,@BGM19,&FLO_S_1_0_N_01,&KTY_S_1_0_N_14]
>「……すみません、近くを通りがかったもので。すぐに、出ていきます」
<
#

[00002007,$芙洛莲希亚,%v_fro6040,^BG11A,@BGM19,#FLO_f_1_0_N_09,&FLO_S_1_0_N_09,&KTY_S_1_0_N_05]
>「……迷ったのですか。どこかに行こうとしていたのですか？」
<
#

[00002026,^BG11A,@BGM19,&FLO_S_1_0_N_09,&KTY_S_1_1_N_05]
>　この家に、帰ろうとしていた。そんなことを言って困惑させても、どれほどの意味もありはしない。
<
#

[00002045,$天城恵介,^BG11A,@BGM19,&FLO_S_1_0_N_09,&KTY_S_1_1_N_05]
>「いえ……これから、どこに行くかを決めようと思います。それでは……」
<
#

[00002062,^BG11A,@BGM19]
>　喉がかすれて、上手く声が出なかった。二人に忘れられていたことは、俺の心を、もはや修復しようがないほど痛めつけていた。
<
#

[00002081,^BG11A,@BGM19]
>　俺はどれだけ優しい日々を過ごしてきたのだろう。琴耶お嬢様がいて、姐御がいて、メイドのみんながいて……。
<
#

[00002098,^BG11A,@BGM19]
>　けれどもう、その日々に戻ることは出来ない。どれだけ望んでも、叶うことはない。
<
#

[00002115,^BG11A,@BGM19]
>　しかし歩き始めて間もなくだった。後ろで、琴耶お嬢様が、息を吸い込む気配がする。
<
#

[00002134,$此花宫琴耶,%v_kty6072,^BG11A,@BGM19]
>「――恵くんっ！」
<
#

[00002152,^BG11A,@BGM19]
>　彼女なら覚えていてくれると思った。俺のことを執事ではなく、幼馴染みとして見てくれると言ってくれた、彼女なら。
<
#

[00002169,^BG11A,@BGM19]
>　ここで振り返って、覚えていてくれた彼女に感謝を伝えたい。しかしそうしても、何もならない。
<
#

[00002188,$芙洛莲希亚,%v_fro6041,^BG11A,@BGM19]
>「お嬢様……どうなさったのですか？　この男性と、知り合いなのですか？」
<
#

[00002206,^BG11A,@BGM19]
>　しかし姐御が忘れている以上、おそらく、メイドの皆も俺のことを覚えてはいない。
<
#

[00002223,^BG11A,@BGM19]
>　そしていずれは、琴耶お嬢様も俺のことを忘れる。それを目の当たりにすれば、きっと俺の心が持たない。
<
#

[00002240,^BG11A,@BGM19]
>　だから。
<
#

[00002257,^BG11A,@BGM19]
>　最後に一度だけ振り返る。そして口にすることは……俺の、最後のエゴだ。
<
#

[00002274,^BG11A,@BGM19]
>　お嬢様に、本当に感謝している。俺がこれまで笑っていられたのは、全て彼女のおかげだ。
<
#

[00002292,$天城恵介,^BG11A,@BGM19,&FLO_S_1_0_N_06,&KTY_S_1_0_N_07]
>「……お嬢様。暑い日々が続きますが……どうか、体調など崩されないよう。くれぐれも、ご自愛ください」
<
#

[00002311,^BG11A,@BGM19,&FLO_S_1_0_N_06,&KTY_S_1_0_N_07]
>　深く頭を下げる。そうして顔を上げると、琴耶お嬢様の頬に、二筋の涙が伝い落ちた。
<
#

[00002329,$天城恵介,^BG11A,@BGM19,&FLO_S_1_0_N_06,&KTY_S_1_0_N_07]
>「っ……！」
<
#

[00002367,^BG11A,@BGM19]
>　走りだしても、後ろから声は聞こえなかった。
<
#

[00002384,^BG11A,@BGM19]
>　――そうやって、忘れていくんだと思った。どれだけ大切でも、どうしようもなく、全ては白く塗りつぶされていく。
<
#

[00002401,^BG11A,@BGM19]
>　俺の存在が、空白になる。俺がいなくても、世界は正常であり続ける……異常なのは俺だけで、正しいのは、俺を排除しようとする世界だ。
<
#

[00002418,^BG11A,@BGM19]
>　俺を消し去ろうとする見えないものから逃げるように、走り続ける。少しでも長く、人間であり続けられるように。
<
#

[00002473,^BG22B,@BGM19]
>　気がついた時には、俺は神社に辿り着いていた。
<
#

[00002491,^BG22B,@BGM19]
>　子供の頃も、親父に置いていかれてからは、ここで過ごした。普段は人の居ないこの神社で、雨風を凌ぐことが出来たからだ。
<
#

[00002508,^BG22B,@BGM19]
>　俺は、自分が人間だと信じていた。人間として生まれ、母親を亡くし、家族を無くして、琴耶お嬢様に救われた……。
<
#

[00002525,^BG22B,@BGM19]
>　そこまで、偽の記憶を作り出すことが出来るのか。ただの『ゲーム』のために。
<
#

[00002542,^BG22B,@BGM19]
>　憤っても、人間になることを、『ゲーム』を始めることを、他ならぬ神だった頃の俺が望んだのなら……。
<
#

[00002559,^BG22B,@BGM19]
>　怒ることすら出来ない。絶望の底で、縋るものを探すことすら許されない。
<
#

[00002595,^BG22B,@BGM19]
>　目の前が暗くなる。見るべきものなど、どこにもない。俺は石段に座り込み、立ち上がれなくなる。
<
#

[00002630,^BG22B,@BGM19]
>　――目を閉じていれば、これ以上苦しまなくて済む。誰も知らないままに、消えてゆける。
<
#

[00002647,^BG22B,@BGM19]
>　そんな俺に、希望の光を与えるように、ポケットの中でスマートフォンが震える。
<
#

[00002682,^BG22C,@BGM19]
>　画面には、芽愛さんからのメールが届いた、と書いてある――しかし、次の瞬間。
<
#

[00002701,^BG22C,@BGM19]
>　開いたはずのメールが消える。画面に空白が表示され、ホーム画面に戻る。
<
#

[00002719,$天城恵介,^BG22C,@BGM19]
>「……俺の痕跡を、全部消すつもりか……」
<
#

[00002736,^BG22C,@BGM19]
>　アドレス帳を開いた時、俺はそういうことなのだと悟った。データが一つも残っていない。
<
#

[00002753,^BG22C,@BGM19]
>　しかし、芽愛さんはまだ、俺のことを覚えてくれている。俺は記憶をたどり、芽愛さんの番号を押して、電話をかけようとする。
<
#

[00002808,$藤崎芽爱＠留守番電話,%v_mea6712,^BG22C,@BGM19,#儌僽/FAC_F_0_0_N_12]
>「ただいま、電話に出ることができません。ご用の方はメールか、発信音のあとに伝言をお願いいたします」
<
#

[00002845,$天城恵介,^BG22C,@BGM19,#儌僽/FAC_F_0_0_N_12]
>「……あ……」
<
#

[00002863,^BG22C,@BGM19]
>　電話を切ろうとしかけた。けれど、彼女に何かを伝えられるとしたら、これが最後のチャンスなのかもしれないと思った。
<
#

[00002880,^BG22C,@BGM19]
>　それを言うことが、どれだけ自分勝手なことか分かっていた。それでも、芽愛さんには、少しでも覚えていてもらいたかった。
<
#

[00002897,^BG22C,@BGM19]
>　――この夏を共に過ごしたこと。未来を誓い合ったこと。
<
#

[00002914,^BG22C,@BGM19]
>　その全てが今は消えてゆく定めだとしても。俺は体より先に、心が死ぬことを拒絶した。
<
#

[00002933,$天城恵介,^BG22C,@BGM19]
>「……８月２日……少し、遅れるかもしれませんが。俺は、絶対に行きます」
<
#

[00002951,$天城恵介,^BG22C,@BGM19]
>「あなたと一緒に……海に……」
<
#

[00002985,^BG22C,@BGM19]
>　考えるうちに録音の制限時間を失っていた。全て言い終わらないうちに、無慈悲に終わりが告げられる。
<
#

[00003003,$天城恵介,^BG22C,@BGM19]
>「くっ……うぅ……あぁ……」
<
#

[00003020,^BG22C,@BGM19]
>　全ての望みを立つように、携帯電話のアンテナが断ち切られる。全てのデータが消されていく……。
<
#

[00003039,^BG22C,@BGM19]
>　これから芽愛さんとしたいことが、数えきれないほどにあった。
<
#

[00003056,^BG22C,@BGM19]
>　けれど俺の進むべき道は閉ざされ、戻ることも許されてはいなかった。
<
#

[00003110,^BG31C]
>　終わらないと思っていた夏が、終わった。
<
#

[00003128,^BG31C]
>　俺が、人として生きられる時間も。
<
#