*[文件,mea20_02.s,v2]
*[场景标题,運命の悪戯,00000054]

[00000463,^BG01A,@BGM06]
>　練習が終わったあと、俺は他の仲間と別れて、龍太と一緒に帰り始めた。
<
#

[00000480,^BG01A,@BGM06]
>　明日の決勝を前に、恵介と練習出来たのは幸いだった。今でも熱が冷めやらない。
<
#

[00000499,$川村龙太,%v_ryu6028,^BG01A,@BGM06,#RYU_f_0_0_N_01,&RYU_S_0_0_N_01]
>「順、うち寄ってかねえ？　うちの親と妹も、順を激励したいってうるさくてさ」
<
#

[00000519,$藤崎顺,%v_jun6112,^BG01A,@BGM06,&RYU_S_0_0_N_01]
>「あー、そりゃ照れるけど、顔出していかねーと。じゃ、乗せてってくれ」
<
#

[00000537,^BG01A,@BGM06,&RYU_S_0_0_N_01]
>　龍太は自転車通学だ。学園からある程度離れていないと自転車は使えないが、許可を取って乗ってる。
<
#

[00000556,$川村龙太,%v_ryu6029,^BG01A,@BGM06,#RYU_f_0_0_N_02,&RYU_S_0_0_N_02]
>「よっしゃ、行きますか」
<
#

[00000597,^BG23A,@BGM06]
>　龍太の家に行く途中。アーケード下の交差点で待ってる時に、向こう側に立ってる『奴』の姿を見つけた。
<
#

[00000619,$川村龙太,%v_ryu6030,^BG23A,@BGM06,#RYU_f_0_0_N_07,&RYU_S_0_0_N_07]
>「……なんでこんなとこに居るんだ、アイツ。マジで謎だな」
<
#

[00000639,$藤崎顺,%v_jun6113,^BG23A,@BGM06,&RYU_S_0_0_N_07]
>「敵情視察ってわけじゃなさそうだな……」
<
#

[00000657,^BG23A,@BGM06,&RYU_S_0_0_N_07]
>　チャラチャラしてるわけじゃないが、その姿は目を引く。通り過ぎる女性がみんな振り返って、噂をしている……まあ、無理もないだろうなと思う。
<
#

[00000674,^BG23A,@BGM06,&RYU_S_0_0_N_07]
>　なにせ、この容姿だ。噂じゃ男性誌の雑誌モデルなんかもやってるっていう、天に二物を与えられた奴が、やたらと爽やかな顔をしてそこにいた。
<
#

[00000693,$白鸟迅,%v_jin6001,^BG23A,@BGM06,#JIN_f_0_0_N_01,&RYU_S_0_0_N_07,&JIN_S_0_0_N_01]
>「やあ。偶然だな、こんなところで。藤ヶ崎君に、川村君じゃないか」
<
#

[00000716,$川村龙太,%v_ryu6031,^BG23A,@BGM06,#RYU_f_0_0_N_09,&RYU_S_0_0_N_09,&JIN_S_0_0_N_01]
>「名前を覚えられてんのは、光栄って言っとくとこかね。ウチのこと、それなりに研究してんのか？」
<
#

[00000736,$白鸟迅,%v_jin6002,^BG23A,@BGM06,#JIN_f_0_0_N_02,&RYU_S_0_0_N_09,&JIN_S_0_0_N_02]
>「当然そうなるよ。野球はデータがものを言うスポーツでもある。本気で勝つなら、それなりに調べるさ」
<
#

[00000756,$白鸟迅,%v_jin6003,^BG23A,@BGM06,#JIN_f_0_0_N_01,&RYU_S_0_0_N_09,&JIN_S_0_0_N_01]
>「……そして俺は、藤ヶ崎君。君と対戦してから、公式試合の全ての投球を見させてもらっている」
<
#

[00000776,$藤崎顺,%v_jun6114,^BG23A,@BGM06,&RYU_S_0_0_N_09,&JIN_S_0_0_N_01]
>「王者会栄の四番に、そこまでマークされる覚えはないんだけどな。なんで俺なんだ」
<
#

[00000796,$白鸟迅,%v_jin6004,^BG23A,@BGM06,#JIN_f_0_0_N_02,&RYU_S_0_0_N_09,&JIN_S_0_0_N_02]
>「さて……何故だろうね。一言で言えば、俺は君の投球に魅せられている……というところかな」
<
#

[00000816,$川村龙太,%v_ryu6032,^BG23A,@BGM06,#RYU_f_0_0_N_04,&RYU_S_0_0_N_04,&JIN_S_0_0_N_02]
>「魅せられるって……マジでそういうこと言うやついんだな。さすが王子、期待を裏切らねえわ」
<
#

[00000836,$白鸟迅,%v_jin6005,^BG23A,@BGM06,#JIN_f_0_0_N_01,&RYU_S_0_0_N_04,&JIN_S_0_0_N_01]
>「言葉は素直に選ぶものだよ。遠回しな言葉では、何も伝えられやしない」
<
#

[00000856,$白鸟迅,%v_jin6006,^BG23A,@BGM06,#JIN_f_0_0_N_04,&RYU_S_0_0_N_04,&JIN_S_0_0_N_04]
>「もちろん、藤ヶ崎君の球を捕れる川村君にも興味がある。キャッチャーとしては、うちの捕手より上だろう」
<
#

[00000876,$川村龙太,%v_ryu6033,^BG23A,@BGM06,#RYU_f_0_0_N_02,&RYU_S_0_0_N_02,&JIN_S_0_0_N_04]
>「そいつはどーも。褒められても、後逸とかしてやんねえよ。俺はあんたを打ち取ることしか考えてない」
<
#

[00000896,$白鸟迅,%v_jin6007,^BG23A,@BGM06,#JIN_f_0_0_N_02,&RYU_S_0_0_N_02,&JIN_S_0_0_N_02]
>「アハハ。おためごかしを言っているつもりはないよ」
<
#

[00000916,$白鸟迅,%v_jin6008,^BG23A,@BGM06,#JIN_f_0_0_N_03,&RYU_S_0_0_N_02,&JIN_S_0_0_N_03]
>「ただ、打撃は俺のほうが遥かに上だ。盟青に得点力がないのは、四番の差だと言わせてもらうよ」
<
#

[00000936,$川村龙太,%v_ryu6034,^BG23A,@BGM06,#RYU_f_0_0_N_07,&RYU_S_0_0_N_07,&JIN_S_0_0_N_03]
>「っ……」
<
#

[00000954,^BG23A,@BGM06,&RYU_S_0_0_N_07,&JIN_S_0_0_N_03]
>　すべての試合で三安打以上、本塁打王でもある白鳥に対して、県内の野手で反論できるやつはいないだろう。
<
#

[00000973,$藤崎顺,%v_jun6115,^BG23A,@BGM06,&RYU_S_0_0_N_07,&JIN_S_0_0_N_03]
>「……それがどうした。うちは守りの野球だ、お前さえ抑えれば、俺たちが勝つ」
<
#

[00000993,$白鸟迅,%v_jin6009,^BG23A,@BGM06,#JIN_f_0_0_N_07,&RYU_S_0_0_N_07,&JIN_S_0_0_N_07]
>「ひとつ言わせてもらおう……俺はもう、藤ヶ崎君の変化球をすべて把握している」
<
#

[00001013,$藤崎顺,%v_jun6116,^BG23A,@BGM06,&RYU_S_0_0_N_07,&JIN_S_0_0_N_07]
>「へえ……俺が、今までの試合で全部の変化球を投げてると思うのか？」
<
#

[00001033,$白鸟迅,%v_jin6010,^BG23A,@BGM06,#JIN_f_0_0_N_01,&RYU_S_0_0_N_07,&JIN_S_0_0_N_01]
>「……そうやって挑発に乗ってしまうあたりは、公明正大と言っていいのかな。君たちの性格は、あまりに真っ直ぐすぎる」
<
#

[00001053,$川村龙太,%v_ryu6035,^BG23A,@BGM06,#RYU_f_0_0_N_06,&RYU_S_0_0_N_06,&JIN_S_0_0_N_01]
>「言ってろよ。勝つためには手段を選ばないってのは好きじゃないけどな、やるときはやるぜ」
<
#

[00001073,$白鸟迅,%v_jin6011,^BG23A,@BGM06,#JIN_f_0_0_N_02,&RYU_S_0_0_N_06,&JIN_S_0_0_N_02]
>「楽しみにしているよ。藤ヶ崎君……俺は君を打って、次に行く」
<
#

[00001093,$白鸟迅,%v_jin6012,^BG23A,@BGM06,#JIN_f_0_0_N_03,&RYU_S_0_0_N_06,&JIN_S_0_0_N_03]
>「……そして。俺が勝ったときは、もう一年野球を続けてもらう。今年で引退と聞いたが、それでは困る」
<
#

[00001111,^BG23A,@BGM06,&RYU_S_0_0_N_06,&JIN_S_0_0_N_03]
>　――どうしてこいつが知っているのか。そこで俺は、幸村と白鳥が、かつて同じチームで野球をやっていたことを思い出した。
<
#

[00001128,^BG23A,@BGM06,&RYU_S_0_0_N_06,&JIN_S_0_0_N_03]
>　それは構わないが……いきなり『辞めるな』って。王子なんて呼ばれてるが、人の事情を考えずズカズカと入ってくるあたりは、なるほど『王子』らしい。
<
#

[00001145,^BG23A,@BGM06,&RYU_S_0_0_N_06,&JIN_S_0_0_N_03]
>　傍若無人というのか。しかし、それほど俺と戦いたいというのなら、熱くならないわけもない。
<
#

[00001164,$白鸟迅,%v_jin6013,^BG23A,@BGM06,#JIN_f_0_0_N_01,&RYU_S_0_0_N_06,&JIN_S_0_0_N_01]
>「……本当に、困るんだ。聞いてくれてるのかい？」
<
#

[00001184,$藤崎顺,%v_jun6117,^BG23A,@BGM06,&RYU_S_0_0_N_06,&JIN_S_0_0_N_01]
>「いや、お前が困るかどうかは知らねえよ」
<
#

[00001204,$白鸟迅,%v_jin6014,^BG23A,@BGM06,#JIN_f_0_0_N_05,&RYU_S_0_0_N_06,&JIN_S_0_0_N_05]
>「ま、待ってくれ……わからない人だな、人がこんなに必死になってるのに」
<
#

[00001224,$川村龙太,%v_ryu6036,^BG23A,@BGM06,#RYU_f_0_0_N_02,&RYU_S_0_0_N_02,&JIN_S_0_0_N_05]
>「いや、必死には見えねーけど……ああ、今は必死か」
<
#

[00001244,$白鸟迅,%v_jin6015,^BG23A,@BGM06,#JIN_f_0_0_N_03,&RYU_S_0_0_N_02,&JIN_S_0_0_N_03]
>「お、俺は……君と勝負するために野球をやっているようなものなんだ！」
<
#

[00001262,^BG23A,@BGM06,&RYU_S_0_0_N_02,&JIN_S_0_0_N_03]
>　白鳥はしびれを切らしたように大声を出す。それを見て、俺は、同じようなことを恵介に言ったことがあったと思いだした。
<
#

[00001279,^BG23A,@BGM06,&RYU_S_0_0_N_02,&JIN_S_0_0_N_03]
>　――あのときも恵介は、こんな気持ちだったろうか。『何を言っているんだコイツは』って感じだったろう、本当に。
<
#

[00001298,$白鸟迅,%v_jin6016,^BG23A,@BGM06,#JIN_f_0_0_N_06,&RYU_S_0_0_N_02,&JIN_S_0_0_N_06]
>「……俺にとって、野球は簡単すぎるスポーツだ。どうやら生来、水が合っているらしい」
<
#

[00001318,$白鸟迅,%v_jin6017,^BG23A,@BGM06,#JIN_f_0_0_N_07,&RYU_S_0_0_N_02,&JIN_S_0_0_N_07]
>「だが、学生のレベルでは、もはや緊張するということもなくなった。投手にプレッシャーを感じないんだ」
<
#

[00001338,$白鸟迅,%v_jin6018,^BG23A,@BGM06,#JIN_f_0_0_N_01,&RYU_S_0_0_N_02,&JIN_S_0_0_N_01]
>「しかし君は違う。マウンドに立つ君と向かい合う時、俺は久しぶりに、『恐ろしい』と感じた」
<
#

[00001358,$白鸟迅,%v_jin6019,^BG23A,@BGM06,#JIN_f_0_0_N_02,&RYU_S_0_0_N_02,&JIN_S_0_0_N_02]
>「打てないと思ったのは、君が初めてだった」
<
#

[00001378,$白鸟迅,%v_jin6020,^BG23A,@BGM06,#JIN_f_0_0_N_01,&RYU_S_0_0_N_02,&JIN_S_0_0_N_01]
>「……俺は君の球を打って、あの恐怖を乗り越える」
<
#

[00001398,$白鸟迅,%v_jin6021,^BG23A,@BGM06,#JIN_f_0_0_N_06,&RYU_S_0_0_N_02,&JIN_S_0_0_N_06]
>「もちろん野球を続ければ、君と同等か、それより上の相手にも出会うだろう」
<
#

[00001418,$白鸟迅,%v_jin6022,^BG23A,@BGM06,#JIN_f_0_0_N_04,&RYU_S_0_0_N_02,&JIN_S_0_0_N_04]
>「しかし俺に恐怖を教えた相手が、順くん……君が最初であることに、変わりはないんだよ」
<
#

[00001438,$川村龙太,%v_ryu6037,^BG23A,@BGM06,#RYU_f_0_0_N_09,&RYU_S_0_0_N_09,&JIN_S_0_0_N_04]
>「確かに順はマウンドに立つと、プレッシャーすげーけどな。でも、順くんって、距離つめんのはええよ」
<
#

[00001458,$藤崎顺,%v_jun6118,^BG23A,@BGM06,&RYU_S_0_0_N_09,&JIN_S_0_0_N_04]
>「……そんなことはどうでもいい。俺が怖いって？　そいつは奇遇だな」
<
#

[00001478,$白鸟迅,%v_jin6023,^BG23A,@BGM06,#JIN_f_0_0_N_05,&RYU_S_0_0_N_09,&JIN_S_0_0_N_05]
>「……奇遇？」
<
#

[00001498,$藤崎顺,%v_jun6119,^BG23A,@BGM06,&RYU_S_0_0_N_09,&JIN_S_0_0_N_05]
>「王子の打撃を俺も見せてもらった。最初に対戦した時のことも、覚えてるよ」
<
#

[00001518,$藤崎顺,%v_jun6120,^BG23A,@BGM06,&RYU_S_0_0_N_09,&JIN_S_0_0_N_05]
>「……なんで打たれんだよ、って多少なりと怖くなったぜ。でも俺には、もっとスゲー対戦相手がいたから、そいつに勝つことが優先だったけどな」
<
#

[00001538,$白鸟迅,%v_jin6024,^BG23A,@BGM06,#JIN_f_0_0_N_04,&RYU_S_0_0_N_09,&JIN_S_0_0_N_04]
>「……それは、前に練習で打っていた彼のことかい？」
<
#

[00001558,$藤崎顺,%v_jun6121,^BG23A,@BGM06,&RYU_S_0_0_N_09,&JIN_S_0_0_N_04]
>「ああ。今日も勝負してきたけどな……負けちまったよ」
<
#

[00001578,$藤崎顺,%v_jun6122,^BG23A,@BGM06,&RYU_S_0_0_N_09,&JIN_S_0_0_N_04]
>「だから俺は、あいつに勝つまで野球を辞めたくない。これから先、どうなるか分からないけど、今はそう思ってる」
<
#

[00001598,$川村龙太,%v_ryu6038,^BG23A,@BGM06,#RYU_f_0_0_N_08,&RYU_S_0_0_N_08,&JIN_S_0_0_N_04]
>「……順、マジか？　それって、期待していいのか？」
<
#

[00001618,$白鸟迅,%v_jin6025,^BG23A,@BGM06,#JIN_f_0_0_N_02,&RYU_S_0_0_N_08,&JIN_S_0_0_N_02]
>「……俺が勝って、気持ちを変えたかったんだけどね。どちらにせよ、彼には感謝しないと」
<
#

[00001638,$白鸟迅,%v_jin6026,^BG23A,@BGM06,#JIN_f_0_0_N_03,&RYU_S_0_0_N_08,&JIN_S_0_0_N_03]
>「そういうことなら……俺は、感慨も何もなく。今年の君を打つことが出来るわけだ」
<
#

[00001658,$藤崎顺,%v_jun6123,^BG23A,@BGM06,&RYU_S_0_0_N_08,&JIN_S_0_0_N_03]
>「……試合中と顔が違うとは思ってたが。やっぱ、そっちの方の人間じゃねえか」
<
#

[00001676,^BG23A,@BGM06,&RYU_S_0_0_N_08,&JIN_S_0_0_N_03]
>　勝ち負けにこだわり、負けることを自分に許さない種類の人間……俺はそういう人間を、家の関係もあって、数えきれないほど見てきた。
<
#

[00001693,^BG23A,@BGM06,&RYU_S_0_0_N_08,&JIN_S_0_0_N_03]
>　その中に、時折居る……『無敗』の人間が。そういう人間は、勝ち続けるために、他の人間が理解出来ないほどの努力をするものだ。
<
#

[00001710,^BG23A,@BGM06,&RYU_S_0_0_N_08,&JIN_S_0_0_N_03]
>　――白鳥迅。こいつは、努力をする天才だ。才能があり、そして野球馬鹿でもある。
<
#

[00001729,$白鸟迅,%v_jin6027,^BG23A,@BGM06,#JIN_f_0_0_N_04,&RYU_S_0_0_N_08,&JIN_S_0_0_N_04]
>「……野球が面白いと思わせてくれた君には、一方的に恩義を感じている。だからこそ、俺は君を打ち砕く」
<
#

[00001749,$白鸟迅,%v_jin6028,^BG23A,@BGM06,#JIN_f_0_0_N_03,&RYU_S_0_0_N_08,&JIN_S_0_0_N_03]
>「君は俺のために投げるんだ。そうでなくてはならないんだ」
<
#

[00001769,$藤崎顺,%v_jun6124,^BG23A,@BGM06,&RYU_S_0_0_N_08,&JIN_S_0_0_N_03]
>「……だったら、打ってみせてくれよ。そうしたら、お前も勝ちたい相手のリストに入れてやるよ」
<
#

[00001789,$白鸟迅,%v_jin6029,^BG23A,@BGM06,#JIN_f_0_0_N_02,&RYU_S_0_0_N_08,&JIN_S_0_0_N_02]
>「是が非でも打たせてもらおう。そして、一番目に名前を書かれることを祈りたいものだね」
<
#

[00001807,^BG23A,@BGM06,&RYU_S_0_0_N_08,&JIN_S_0_0_N_02]
>　俺は白鳥に拳を差し出す。その外見にそぐわず、白鳥の差し出した拳は、野球をやってるとは思えないくらいに綺麗なものだった。
<
#

[00001826,$川村龙太,%v_ryu6039,^BG23A,@BGM06,#RYU_f_0_0_N_07,&RYU_S_0_0_N_07,&JIN_S_0_0_N_02]
>「あ、俺も混ぜとけよ。三人の勝負だからな、これは」
<
#

[00001846,$白鸟迅,%v_jin6030,^BG23A,@BGM06,#JIN_f_0_0_N_01,&RYU_S_0_0_N_07,&JIN_S_0_0_N_01]
>「ああ、そういうことになるね。君にオーラを感じなくてね」
<
#

[00001866,$藤崎顺,%v_jun6125,^BG23A,@BGM06,&RYU_S_0_0_N_07,&JIN_S_0_0_N_01]
>「オーラが出てない選手権じゃ、俺は優勝候補だぜ？」
<
#

[00001886,$白鸟迅,%v_jin6031,^BG23A,@BGM06,#JIN_f_0_0_N_02,&RYU_S_0_0_N_07,&JIN_S_0_0_N_02]
>「本物だけが感じ取れる『格』がある……と、そんなことばかり言っていると、呆れられてしまいそうだな」
<
#

[00001906,$白鸟迅,%v_jin6032,^BG23A,@BGM06,#JIN_f_0_0_N_01,&RYU_S_0_0_N_07,&JIN_S_0_0_N_01]
>「明日、球場で会おう」
<
#

[00001944,^BG23A,@BGM06,&RYU_S_0_0_N_07]
>　白鳥は、俺が野球を辞めるのを止めるために来ていた……だからといって、俺は単に白鳥に説得されても、意思を変えなかったとは思う。
<
#

[00001963,$川村龙太,%v_ryu6040,^BG23A,@BGM06,#RYU_f_0_0_N_04,&RYU_S_0_0_N_04]
>「……さすが王子だな。打ち砕くとか、言ってくれんじゃねえか」
<
#

[00001983,$藤崎顺,%v_jun6126,^BG23A,@BGM06,&RYU_S_0_0_N_04]
>「言えるだけの力はあるからな。正直、明日ぶつかると思うと武者震いが止まんねえよ」
<
#

[00002003,$藤崎顺,%v_jun6127,^BG23A,@BGM06,&RYU_S_0_0_N_04]
>「……龍、明日は頼む。一本でも打って、点をくれ」
<
#

[00002023,$川村龙太,%v_ryu6041,^BG23A,@BGM06,#RYU_f_0_0_N_02,&RYU_S_0_0_N_02]
>「……お前が点くれって言うの、なにげに初めてだよな」
<
#

[00002043,$川村龙太,%v_ryu6042,^BG23A,@BGM06,#RYU_f_0_0_N_03,&RYU_S_0_0_N_03]
>「いや……なんか嬉しいわ。お前、弱音吐かねえんだもん。俺らにプレッシャーかけないためだろうけど」
<
#

[00002063,$川村龙太,%v_ryu6043,^BG23A,@BGM06,#RYU_f_0_0_N_04,&RYU_S_0_0_N_04]
>「でもさ、ここまで来たら言わしてもらうわ。俺ら、お前に点取ってくれって言われたら、何したって取りにいくから」
<
#

[00002083,$川村龙太,%v_ryu6044,^BG23A,@BGM06,#RYU_f_0_0_N_06,&RYU_S_0_0_N_06]
>「しがみついてくぞ、会栄のピッチャーに。どんだけ泥臭いやり方でも、絶対に崩す」
<
#

[00002103,$藤崎顺,%v_jun6128,^BG23A,@BGM06,&RYU_S_0_0_N_06]
>「おう。俺も出し惜しみはしねえ……全部使う。ここで終わっても構わねえから」
<
#

[00002121,^BG23A,@BGM06,&RYU_S_0_0_N_06]
>　一部の変化球は、腕に負担がかかる……それは休めば回復するが、準決勝から決勝まで、二日しかない。
<
#

[00002138,^BG23A,@BGM06,&RYU_S_0_0_N_06]
>　しかし泣き言は言っていられない。冷やしすぎるわけにもいかないが、今日の夜で万全まで持っていく。
<
#

[00002178,^BG23A,@BGM06]
>　俺は龍太の家に寄って、家族のみんなに激励をもらってから、家に帰り始める。
<
#

[00002216,^BG31B,@BGM09]
>　近くに公園があるところを、通りがかった時のことだった。遊んでいる子供の声が聞こえてくる。
<
#

[00002233,^BG31B,@BGM09]
>　お姉ちゃんだなんだと言っている。どうやら、姉と弟がケンカをしているみたいだ。
<
#

[00002250,^BG31B,@BGM09]
>　どうも、そういう光景には弱い。俺と姉ちゃんの、昔のことを重ねてしまう。
<
#

[00002269,$藤崎顺,%v_jun6129,^BG31B,@BGM09]
>「あー、しょうがねえな……」
<
#

[00002287,^BG31B]
>　お節介かもしれない。仲裁に行こうかと思った、その時――弟のほうが、怒って大声を上げ、走りだす。
<
#

[00002305,^BG31B]
>　公園から、路上に飛び出していく。その時、子供の向こうから、一台の車が走って――、
<
#

[00002324,$藤崎顺,%v_jun6130,^BG31B]
>「危ねえっ！」
<
#

[00002527,^BG31B,#儌僽/FAC_F_0_0_N_19]
>　無我夢中だった。飛び出してきた子供を抱えて、俺は上も下も分からずに吹き飛ばされ、受け身も取れずに地面に叩き付けられる。
<
#

[00002546,$藤崎顺,%v_jun6131,^BG31B]
>「……あー……」
<
#

[00002584,^BG31B,@BGM17]
>　痛いのか何なのかも、自分がどんな姿勢でいるのかも分からない。ただ、子供は泣いていて……生きていて。
<
#

[00002601,^BG31B,@BGM17]
>　遊んでいたもう一人、その子供の姉ちゃんが、俺を見下ろして泣いている。ぽたぽたと顔に涙が落ちてくる。
<
#

[00002618,^BG31B,@BGM17]
>　口の中に血の味がする。俺は自分の腕が動くのかを確かめるために、手を上げて、泣いてる女の子の方に伸ばしてやる。
<
#

[00002635,^BG31B,@BGM17]
>　――右腕が、動く。俺はそのことに安堵して、急速に意識を沈ませて……。
<
#

[00002652,^BG31B,@BGM17]
>　龍太や、みんなの顔を思い出す。そして、姉さんと恵介の顔も。
<
#

[00002671,$藤崎顺,%v_jun6132,^BG31B,@BGM17]
>「……頼む……ケータイ……出してくれ……ポケットに……」
<
#

[00002688,^BG31B,@BGM17]
>　子供に頼んで、俺は制服のズボンのポケットから、スマホを取り出してもらう。衝撃で画面が割れていたが、電源は辛うじて入った。
<
#

[00002705,^BG31B,@BGM17]
>　電話をかけたのは家でも姉さんでもない。『あ』行に登録されていた、恵介だった。
<
#

[00002777,$藤崎顺,%v_jun6133,^BG31B,@BGM17]
>「……俺だ……順だ……ちっと……困ったことに……なった……」
<
#

[00002796,$藤崎顺,%v_jun6134,^BG31B,@BGM17]
>「もう、身体が動かねえ……噴水のある……公園まで……」
<
#

[00002815,$藤崎顺,%v_jun6135,^BG31B,@BGM17]
>「……頼む……悪りい……姉ちゃんにも、言っといてくれ……」
<
#

[00002852,$藤崎顺,%v_jun6136,^BG31B,@BGM17]
>「ぐっ……あぁ……」
<
#

[00002871,^BG31B,@BGM17]
>　息が詰まるほどの激痛が走って、俺は電話を取り落とす。どこか打ったのか……いや、どこかじゃなくて、全部だ。
<
#

[00002890,^BG31B,@BGM17]
>　また一人、違う誰かの声が聞こえる。
<
#

[00002926,^BG31B]
>　大丈夫か、と必死に呼びかける声。おそらく、車の運転手……。
<
#

[00002947,^BG31B]
>　俺はその声に答えることは出来たかどうか分からない。『子供を頼む』と言おうとしたが、それを最後に、黒く塗りつぶされるようにして意識が途絶えた。
<
#