*[文件,mea21_02h.s,v2]
*[场景标题,生徒会室の契り,00000054]

[00000481,^ev/HV_MEA01A,@BGM15,#儌僽/FAC_F_0_0_N_12]
>　芽愛さんはシャツをはだけてブラを見せてくれる。そして、椅子に座ってそろそろとスカートを引いた。
<
#

[00000500,$藤崎芽爱,%v_mea6389,^ev/HV_MEA01A,@BGM15]
>「ど、どうすればいいのでしょう……私、タイツも脱いだほうがいいんですの？」
<
#

[00000518,$天城恵介,^ev/HV_MEA01A,@BGM15]
>「い、いえ……まだ、そのままで大丈夫です」
<
#

[00000537,$藤崎芽爱,%v_mea6390,^ev/HV_MEA01A,@BGM15]
>「そ、そうなんですのね……ここも、見せないといけないのではありませんの……？」
<
#

[00000554,^ev/HV_MEA01A,@BGM15]
>　タイツは脱がないままの方がいい……なんて、そんな好みが自分にあることを、俺は今になって初めて知った。
<
#

[00000571,^ev/HV_MEA01A,@BGM15]
>　黒タイツに包まれた芽愛さんの脚線美は、すごく艶かしい。そして……惜しみなく見せてくれている、ブラに包まれた大きな乳房は、直視できないほど魅力的にせり出していた。
<
#

[00000589,$天城恵介,^ev/HV_MEA01A,@BGM15]
>「順番にしていきますから……す、すみません。見せてもらって、感激してしまって……」
<
#

[00000608,$藤崎芽爱,%v_mea6391,^ev/HV_MEA01A,@BGM15]
>「か、感激なんて……嬉しいですけれど、見るだけでそんなになってしまうんですのね……」
<
#

[00000626,$天城恵介,^ev/HV_MEA01A,@BGM15]
>「あ……こ、これは気にしないでください。制御のきかない部分ですから……」
<
#

[00000645,$藤崎芽爱,%v_mea6392,^ev/HV_MEA01A,@BGM15]
>「い、いえ……こういうものなのだな、と感心していただけですわ」
<
#

[00000664,$藤崎芽爱,%v_mea6393,^ev/HV_MEA01A,@BGM15]
>「恵介が私のことを見て、そんなふうに……と思うと、恥ずかしいですけど、嬉しいんですの……」
<
#

[00000681,^ev/HV_MEA01A,@BGM15]
>　芽愛さんはじっと俺の反応している部分を見て、上目遣いに俺の様子を伺ってくる。か、可愛い……。
<
#

[00000698,^ev/HV_MEA01A,@BGM15]
>　容姿からいって可愛い人だけれど、いつも気丈な人だから、言ってはいけないと思っていた。けれど、今なら……。
<
#

[00000716,$天城恵介,^ev/HV_MEA01A,@BGM15]
>「……可愛いと思います、その、ブラも……大人っぽい色で、すごく似合ってます」
<
#

[00000735,$藤崎芽爱,%v_mea6394,^ev/HV_MEA01A,@BGM15]
>「い、いえ……出来るだけ可愛いものが欲しいんですけれど、サイズがありませんの。きっと、琴耶はもっと可愛いものをつけていますわ」
<
#

[00000752,^ev/HV_MEA01A,@BGM15]
>　琴耶お嬢様の下着は、レースが多くて刺繍の細かいもので……と、他の女の子のことを想像している場合じゃない。
<
#

[00000770,$天城恵介,^ev/HV_MEA01A,@BGM15]
>「それでも……俺は、芽愛さんにすごく似合ってると思います」
<
#

[00000789,$藤崎芽爱,%v_mea6395,^ev/HV_MEA01A,@BGM15]
>「そう言ってもらえるのは嬉しいのですが……あ、あの……触ったり、しませんの？　私、ずっとこうしていると恥ずかしいですわ」
<
#

[00000807,$天城恵介,^ev/HV_MEA01A,@BGM15]
>「……では……触れさせてもらいます」
<
#

[00000826,$藤崎芽爱,%v_mea6396,^ev/HV_MEA01A,@BGM15]
>「よ、よろしくお願いしますわね……私、その……気持ちいいとか、そういうことはあまり分かりませんの。不勉強でごめんなさい」
<
#

[00000844,$天城恵介,^ev/HV_MEA01A,@BGM15]
>「ええ……これから、二人で探してみましょう。芽愛さんの身体の、どこが気持ちいいのか……」
<
#

[00000863,$藤崎芽爱,%v_mea6397,^ev/HV_MEA01A,@BGM15]
>「……んっ」
<
#

[00000880,^ev/HV_MEA01A,@BGM15]
>　俺はそっと右手を伸ばして、芽愛さんの左耳に触れる。そのまま首筋と鎖骨を指先でなぞって……ふに、と乳房の上のほうに触れた。
<
#

[00000898,$天城恵介,^ev/HV_MEA01A,@BGM15]
>「す、凄い……柔らかい……」
<
#

[00000917,$藤崎芽爱,%v_mea6398,^ev/HV_MEA01A,@BGM15]
>「……触ったのは初めてですの？　私、友達にも言われるんですの……柔らかそう、って」
<
#

[00000934,^ev/HV_MEA01A,@BGM15]
>　乳房の上端に触れるとぷにゅっと指が沈み込み、全体がぷるんと震える。ブラに窮屈におさまっているのがわかる……すごく肩紐に負荷がかかっていそうだ。
<
#

[00000952,$天城恵介,^ev/HV_MEA01A,@BGM15]
>「……触りますね……うわ……お、重たい……」
<
#

[00000971,$藤崎芽爱,%v_mea6399,^ev/HV_MEA01A,@BGM15]
>「んんっ……な、何だか変な感じですわね……張っているので、少し手加減してくださいませ……んっ……」
<
#

[00000988,^ev/HV_MEA01A,@BGM15]
>　下からブラのカップを持ち上げるようにしてゆっくり揉む。芽愛さんの乳房から感じる重みは相当なものだった……乳腺が発達してるってことだろうか。
<
#

[00001007,$藤崎芽爱,%v_mea6400,^ev/HV_MEA01A,@BGM15]
>「あっ……そのままだと、こすれてしまいますわ……先のほうが……んぅっ……」
<
#

[00001025,$天城恵介,^ev/HV_MEA01A,@BGM15]
>「……直接見せてもらいますね。痛くさせるといけませんから……このまま、ずらしてもいいですか？」
<
#

[00001044,$藤崎芽爱,%v_mea6401,^ev/HV_MEA01A,@BGM15]
>「あ、あまり引っ張らないでくださいませね……締め付けられていて苦しいですから。下をひっぱって、ゆっくり脱がせてください」
<
#

[00001061,^ev/HV_MEA01A,@BGM15]
>　お、俺がやっていいのか……すごい大役だ。思わず、こくりと喉を鳴らしてしまう。
<
#

[00001078,^ev/HV_MEA01A,@BGM15]
>　そしてふと下を見ると、芽愛さんは律儀にスカートを持ったまま、見せてくれている……けれどタイツの黒が濃すぎて、どうなっているかよく見えない。
<
#

[00001097,$藤崎芽爱,%v_mea6402,^ev/HV_MEA01A,@BGM15]
>「あ、あまり近くで見ないでくださいませ……私、シャワーも浴びていませんし……」
<
#

[00001115,$天城恵介,^ev/HV_MEA01A,@BGM15]
>「いえ……芽愛さんは、いつでもいい匂いがしますよ」
<
#

[00001132,^ev/HV_MEA01A,@BGM15]
>　言いながら、俺は芽愛さんのブラの下側に、慎重に指を差し込む。むにっ、という弾力に、心臓の鼓動が急速に早まり始める。
<
#

[00001149,^ev/HV_MEA01A,@BGM15]
>　これから、見せてもらえるのか……オイルを塗る時も見えなかった、先輩の乳首。どうなっているんだろう、と期待が膨らんでしまう。
<
#

[00001168,$藤崎芽爱,%v_mea6403,^ev/HV_MEA01A,@BGM15]
>「そんなに嬉しそうにして……仕方ない子」
<
#

[00001186,$天城恵介,^ev/HV_MEA01A,@BGM15]
>「す、すみません。芽愛さん、いきますよ……痛くはないですか？」
<
#

[00001203,^ev/HV_MEA01A,@BGM15]
>　はち切れそうな状態でブラに収まっているので、ずらすには少し力を入れないといけない。俺は慎重に、ブラのカップの下端を引っ張りながら、上に押し上げていく。
<
#

[00001222,$藤崎芽爱,%v_mea6404,^ev/HV_MEA01A,@BGM15]
>「は、はい……もう、心臓がどうにかなりそうですけれど……あっ……」
<
#

[00001257,^ev/HV_MEA01B,@BGM15]
>　――ぷるん、と。
<
#

[00001275,^ev/HV_MEA01B,@BGM15]
>　ブラの中に収まっていた乳房が開放されて飛び出してくる。柔らかい乳房はふるふると弾んだあと、定位置に戻る……芽愛さんは恥ずかしそうに目をそらしていた。
<
#

[00001294,$藤崎芽爱,%v_mea6405,^ev/HV_MEA01B,@BGM15]
>「恵介が触るので……その……こすれて……」
<
#

[00001313,^ev/HV_MEA01B,@BGM15]
>　芽愛さんの可愛らしい小さめの乳首が、ぷっくり立ってしまっている。彼女はそれを恥じらって、まともに見られずにいた。
<
#

[00001330,^ev/HV_MEA01B,@BGM15]
>　つややかで、形もいい。大きな乳房とのバランスも取れていて、非の打ち所がない……。
<
#

[00001348,$天城恵介,^ev/HV_MEA01B,@BGM15]
>「……こんなにきれいな形をしていたんですね。これからはこすれないように、気をつけます」
<
#

[00001367,$藤崎芽爱,%v_mea6406,^ev/HV_MEA01B,@BGM15]
>「は、はい……お願いします」
<
#

[00001386,$藤崎芽爱,%v_mea6407,^ev/HV_MEA01B,@BGM15]
>「でも、少し……痛いのとは違って、くすぐったいというか……むずむずしますわね……」
<
#

[00001404,$天城恵介,^ev/HV_MEA01B,@BGM15]
>「では……くすぐったいのが、気持ち良くなるように。まず、口でさせてもらってもいいですか？」
<
#

[00001423,$藤崎芽爱,%v_mea6408,^ev/HV_MEA01B,@BGM15]
>「そ、そんな……吸うっていうことですわよね？　そんな、赤ちゃんみたいなこと……」
<
#

[00001440,^ev/HV_MEA01B,@BGM15]
>　いきなり吸いたいなんて言ったら、甘えていると思われてしまうだろうか……と思ったが、そうではないようだった。
<
#

[00001459,$藤崎芽爱,%v_mea6409,^ev/HV_MEA01B,@BGM15]
>「……嬉しいといえばそうですけれど。あまり強く吸わないでくださいませね……おっぱいが出てしまったら、困りますから」
<
#

[00001477,$天城恵介,^ev/HV_MEA01B,@BGM15]
>「い、いえ……芽愛さん、簡単に出るものじゃありませんから、大丈夫ですよ」
<
#

[00001496,$藤崎芽爱,%v_mea6410,^ev/HV_MEA01B,@BGM15]
>「私、恵介のことが可愛くて仕方がないですから……吸われたら、おっぱいをあげたくなってしまうと思いますの。大きい赤ちゃんですけれど……」
<
#

[00001513,^ev/HV_MEA01B,@BGM15]
>　芽愛さん……胸を吸われるという行為から、そこまで想像するなんて。どこまで俺を可愛がってくれるというのだろう。
<
#

[00001532,$藤崎芽爱,%v_mea6411,^ev/HV_MEA01B,@BGM15]
>「……出ないのなら、構いませんわ。その……吸っても……あぁ……」
<
#

[00001549,^ev/HV_MEA01B,@BGM15]
>　恥ずかしくて仕方ないけれど、それでも許してくれる。俺は芽愛さんの気持ちを嬉しく思いながら、彼女の前に膝をつき、ゆっくり乳房に顔を近づける。
<
#

[00001567,$天城恵介,^ev/HV_MEA01B,@BGM15]
>「……いきますよ、芽愛さん……」
<
#

[00001586,$藤崎芽爱,%v_mea6412,^ev/HV_MEA01B,@BGM15]
>「……ふぁ……あぁ……す、吸ってるんですのね……本当に……はぁっ……ぁぁ……」
<
#

[00001603,^ev/HV_MEA01B,@BGM15]
>　左の乳首にチュッと音を立ててキスしたあと、ぱくりとくわえてしゃぶりつく。既に限界まで固く尖っていた乳首を吸われて、芽愛さんは甘い喘ぎを漏らした。
<
#

[00001622,$藤崎芽爱,%v_mea6413,^ev/HV_MEA01B,@BGM15]
>「す、凄い感触ですわ……生々しいというか……っ、んんっ……くぅっ……」
<
#

[00001639,^ev/HV_MEA01B,@BGM15]
>　芽愛さんは辛うじてこちらを見ようとするが、舌を這わせてねぶり始めると、とても見ていられないというように目をそらしてしまう。
<
#

[00001657,$天城恵介,^ev/HV_MEA01B,@BGM15]
>「んっ……ちゅ……ちゅるるっ……」
<
#

[00001676,$藤崎芽爱,%v_mea6414,^ev/HV_MEA01B,@BGM15]
>「そ、そんな……お、音を立てないでくださいませ……あ……ふぁっ……」
<
#

[00001693,^ev/HV_MEA01B,@BGM15]
>　乳首を唇で挟んだまま、そっと引っ張る。すると乳房が柔らかく紡錘状に伸びる。その弾力のあまりに、ちゅるん、と乳首が逃げて、乳房がぽよん、と元の形に戻る。
<
#

[00001712,$藤崎芽爱,%v_mea6415,^ev/HV_MEA01B,@BGM15]
>「はぅっ……いたずらっ子ですわね……人の胸をそんなふうにして……いえ……」
<
#

[00001731,$藤崎芽爱,%v_mea6416,^ev/HV_MEA01B,@BGM15]
>「お姉ちゃんのおっぱいは、もっと優しく扱うものですわ……後で覚えていらっしゃい」
<
#

[00001749,$天城恵介,^ev/HV_MEA01B,@BGM15]
>「……そっちの方がいいんですね、芽愛さんは」
<
#

[00001768,$藤崎芽爱,%v_mea6417,^ev/HV_MEA01B,@BGM15]
>「は、はい……だって、年上ですもの……んぅっ……は、話している時に吸わないでくださいませ……はぁっ……」
<
#

[00001785,^ev/HV_MEA01B,@BGM15]
>　ちゅっ、ちゅっと左右の乳首に交互に吸い付く。乳房を寄せたら、両方同時に舐めてあげられそうだ……でも、張っていると言っていたしな。
<
#

[00001802,^ev/HV_MEA01B,@BGM15]
>　しかし、芽愛さんの胸は、柔らかい水まりみたいで……この手で触ってみたい、という誘惑に勝てなくなる。
<
#

[00001837,^ev/HV_MEA01C,@BGM15]
>　俺は芽愛さんの左の乳房に右手を伸ばし、ふにゅ、とゆっくり揉みあげた。
<
#

[00001857,$藤崎芽爱,%v_mea6418,^ev/HV_MEA01C,@BGM15]
>「あっ……うぅんっ……ゆ、ゆっくり触ってくださいませ……はぅっ……」
<
#

[00001874,^ev/HV_MEA01C,@BGM15]
>　芽愛さんは乳首に指が当たると、敏感に反応して声を漏らす。たっぷり舐めて濡れた乳首は、プニプニとしていて触り心地が良かった。
<
#

[00001891,^ev/HV_MEA01C,@BGM15]
>　それ以上に、乳房が……柔らかすぎて、指にこれ以上力がこめられない。俺の指は抵抗なく沈み込むけれど、あるところで押し返してくる。何とも言えない弾力だ。
<
#

[00001910,$藤崎芽爱,%v_mea6419,^ev/HV_MEA01C,@BGM15]
>「恵介の手……温かくて……はぅっ……い、息が止まりそう……あまり強く揉まないで……」
<
#

[00001930,$天城恵介,^ev/HV_MEA01C,@BGM15]
>「す、すみません……これくらいなら、大丈夫でしょうか」
<
#

[00001949,$藤崎芽爱,%v_mea6420,^ev/HV_MEA01C,@BGM15]
>「ふぅっ……んぅ……は、はい……優しい手つきに……んんっ……なってきましたわね……ふぅぅっ」
<
#

[00001966,^ev/HV_MEA01C,@BGM15]
>　ふにゅっ、ふにゅっと下から押し上げるようにして揉む。芽愛さんはその度に吐息を漏らす。
<
#

[00001983,^ev/HV_MEA01C,@BGM15]
>　乳房を揉まれる感覚もそうだけれど、やはり、乳首が弱いみたいだった。手のひらにこすれるたびに、芽愛さんの眉が切なそうにひそめられる。
<
#

[00002000,^ev/HV_MEA01C,@BGM15]
>　俺はもっと感じさせてあげたくて、もう片方の胸に顔を近づける。そして舌先で乳首を転がしながら、もう片方の乳首をぷにぷにとつまみ始める。
<
#

[00002019,$藤崎芽爱,%v_mea6421,^ev/HV_MEA01C,@BGM15]
>「あぅっ……んっ、んん……くすぐったい……でも、気持ちいいですわ……もっと吸って、さわってみてくださいませ……ふぁ……」
<
#

[00002036,^ev/HV_MEA01C,@BGM15]
>　そう言われると、ますます愛撫に熱が籠もる。俺は指先で立たせた乳首に、ちゅっ、ちゅっと優しく吸い付き、乳首を丹念に舐めあげる。
<
#

[00002055,$藤崎芽爱,%v_mea6422,^ev/HV_MEA01C,@BGM15]
>「そ、そんなになめたら……私はキャンディじゃありませんわ……っ、ふぁぁっ……」
<
#

[00002073,$天城恵介,^ev/HV_MEA01C,@BGM15]
>「キャンディより美味しいですよ、芽愛さんのここ……ずっと舐めていたいくらい」
<
#

[00002092,$藤崎芽爱,%v_mea6423,^ev/HV_MEA01C,@BGM15]
>「ふぅぅっ……い、言わないでくださいませ……嬉しいですが……恵介にそういうことを言われると、その……」
<
#

[00002110,$天城恵介,^ev/HV_MEA01C,@BGM15]
>「……どうしました？」
<
#

[00002127,^ev/HV_MEA01C,@BGM15]
>　俺は芽愛さんの胸を揉みながら尋ねる。彼女は凄く恥ずかしがっていて、スカートの裾を持つ指が放れかけて、やはりたくしあげて見せてくれる。
<
#

[00002146,$藤崎芽爱,%v_mea6424,^ev/HV_MEA01C,@BGM15]
>「……ここが、じんじんしますの……胸を触られているのに、こっちがむずむずして……不思議ですわね……」
<
#

[00002163,^ev/HV_MEA01C,@BGM15]
>　愛撫で感じてくれている……それは、俺も薄々と感じていた。芽愛先輩のタイツに覆われた大事な部分から、少し甘酸っぱい匂いがし始めている。
<
#

[00002180,^ev/HV_MEA01C,@BGM15]
>　もう濡れているのなら、タイツを脱いでもらって、そうしてから愛撫を始めたい。けれど……。
<
#

[00002198,$天城恵介,^ev/HV_MEA01C,@BGM15]
>「……俺、芽愛さんのタイツ姿は、凄く素敵だと思うんです。綺麗な脚が際立つっていうのか」
<
#

[00002217,$藤崎芽爱,%v_mea6425,^ev/HV_MEA01C,@BGM15]
>「そ、それは嬉しいですけれど……急にどうしましたの？」
<
#

[00002235,$天城恵介,^ev/HV_MEA01C,@BGM15]
>「ですから……このまま、穿いたままでいてほしいというか……」
<
#

[00002254,$藤崎芽爱,%v_mea6426,^ev/HV_MEA01C,@BGM15]
>「……あ、あの……わかっていると思いますけれど、タイツを脱がないと……」
<
#

[00002272,$天城恵介,^ev/HV_MEA01C,@BGM15]
>「いえ……タイツは、俺が弁償します。必要なところだけ、切らせてもらえませんか」
<
#

[00002291,$藤崎芽爱,%v_mea6427,^ev/HV_MEA01C,@BGM15]
>「き、切るというと……きゃっ……け、恵介、何を……」
<
#

[00002308,^ev/HV_MEA01C,@BGM15]
>　俺はいつも持ち歩いているソーイングセットを取り出し、ミニサイズの裁縫用のハサミを取り出す。
<
#

[00002326,$天城恵介,^ev/HV_MEA01C,@BGM15]
>「……切らせてもらってもいいですか？　芽愛さん」
<
#

[00002345,$藤崎芽爱,%v_mea6428,^ev/HV_MEA01C,@BGM15]
>「……に、二回同じことを聞かないでくださいませ」
<
#

[00002364,$藤崎芽爱,%v_mea6429,^ev/HV_MEA01C,@BGM15]
>「でも……そうでしたわね。子供の頃のあなたは、やんちゃでしたものね……」
<
#

[00002381,^ev/HV_MEA01C,@BGM15]
>　芽愛さんは恥ずかしいが、許してくれるという方向に動いている。子供の頃の俺に、そして芽愛さんの寛容さに感謝しなくてはいけない。
<
#

[00002398,^ev/HV_MEA01C,@BGM15]
>　……脱がせるのが嫌だから、穴を開けたいなんて。そんな無茶を聞いてもらえたら、俺は芽愛さんに、完全に頭が上がらなくなる……しかし、それでもいい。
<
#

[00002417,$藤崎芽爱,%v_mea6430,^ev/HV_MEA01C,@BGM15]
>「……分かりましたわ……弁償などは考えなくてもいいですから、切ってくださいませ」
<
#

[00002435,$天城恵介,^ev/HV_MEA01C,@BGM15]
>「あ、ありがとうございます……っ」
<
#

[00002454,$藤崎芽爱,%v_mea6431,^ev/HV_MEA01C,@BGM15]
>「……もう。そんなにエッチな子に育てた覚えはありませんわよ……？」
<
#

[00002471,^ev/HV_MEA01C,@BGM15]
>　芽愛さんは不満を言いつつも、じっとしていてくれる。俺は緊張しながら、タイツの股間の部分に手を伸ばし、引っ張ってハサミを入れた。
<
#

[00002525,$藤崎芽爱,%v_mea6432,^ev/HV_MEA01D,@BGM15]
>「ほ、本当に切ってしまいましたのね……見えているんですの？　私のそこ……」
<
#

[00002543,$天城恵介,^ev/HV_MEA01D,@BGM15]
>「は、はい……」
<
#

[00002560,^ev/HV_MEA01D,@BGM15]
>　柔らかい布地が、割れ目に思い切り食い込んでしまっている。黒タイツの下は、上下合わせの黒いショーツ……それはそれで、脱がせて見たかったと思ってしまう。
<
#

[00002577,^ev/HV_MEA01D,@BGM15]
>　芽愛さんの言うとおり、俺は完全にやんちゃな思考になってしまっている……お姉ちゃんが優しいからといって、好き勝手している。
<
#

[00002595,$天城恵介,^ev/HV_MEA01D,@BGM15]
>「す、すみません……俺、落ち着きがなくて……」
<
#

[00002616,$藤崎芽爱,%v_mea6433,^ev/HV_MEA01D,@BGM15]
>「い、いいですけれど……予想以上に恥ずかしいですわね……こんなこと、初めてでしてもいいのでしょうか……」
<
#

[00002633,^ev/HV_MEA01D,@BGM15]
>　芽愛さんは恥ずかしがりつつも、スカートの裾は離さない……すごく律儀だ。
<
#

[00002650,^ev/HV_MEA01D,@BGM15]
>　俺はそこに顔を近づけて覗き込む。濡れていると思ったけれど、ショーツにまでは愛液は染みていない。
<
#

[00002669,$藤崎芽爱,%v_mea6434,^ev/HV_MEA01D,@BGM15]
>「……あ、あの……触らずに見ていられるのも、落ち着きませんわね……」
<
#

[00002687,$天城恵介,^ev/HV_MEA01D,@BGM15]
>「は、はい……思ったよりエッチだなと思って……それに、どうやって触ればいいのか……」
<
#

[00002706,$藤崎芽爱,%v_mea6435,^ev/HV_MEA01D,@BGM15]
>「わ、私も分かりませんけれど……その……優しく触れば、いいものだとは思いますわ」
<
#

[00002723,^ev/HV_MEA01D,@BGM15]
>　い、いいというのは……何かの拍子に触ったりして、感じることもあるんだろうか。伝え聞く話では、机のカドで性に目覚める女の子もいるというし……。
<
#

[00002741,$天城恵介,^ev/HV_MEA01D,@BGM15]
>「はい、出来る限り優しく……芽愛さん、触りますよ……」
<
#

[00002760,$藤崎芽爱,%v_mea6436,^ev/HV_MEA01D,@BGM15]
>「っ……」
<
#

[00002777,^ev/HV_MEA01D,@BGM15]
>　感激の声は出さなかった。ショーツ越しに触った芽愛さんのそこは、何とも言えず温かくて、柔らかい。
<
#

[00002794,^ev/HV_MEA01D,@BGM15]
>　食い込んでいるところが彼女の秘裂だとしたら……このあたりが、彼女の入り口。そこはまだ刺激しないように、俺は指で割れ目のきわに沿って指を這わせる。
<
#

[00002813,$藤崎芽爱,%v_mea6437,^ev/HV_MEA01D,@BGM15]
>「……は、恥ずかしいですわね……そ、そんなところ……あぁ……大胆すぎますわっ……」
<
#

[00002830,^ev/HV_MEA01D,@BGM15]
>　芽愛さんは初めは戸惑っている様子だったが、徐々に反応が変わり始める。閉じたそうにしていた足を、彼女は触りやすいように開いてくれる。
<
#

[00002849,$藤崎芽爱,%v_mea6438,^ev/HV_MEA01D,@BGM15]
>「ふぅっ……む、胸と一緒に触られると……あっ……け、恵介、少し……待って……っ」
<
#

[00002866,^ev/HV_MEA01D,@BGM15]
>　芽愛さんが慌てる理由は分かっていた。ショーツの一点に染みが出来て、じわじわと広がり始めている。
<
#

[00002884,$天城恵介,^ev/HV_MEA01D,@BGM15]
>「……濡れてきてますね……芽愛さん、胸と一緒が気持ちいいんですか？」
<
#

[00002903,$藤崎芽爱,%v_mea6439,^ev/HV_MEA01D,@BGM15]
>「き、気持ちいいというか……気持ちいいのですけれど、言いづらいというか……ふぁ……っ」
<
#

[00002920,^ev/HV_MEA01D,@BGM15]
>　ショーツ越しに、指先で芽愛さんの秘部の形を確かめていく。閉じ合わさった陰唇と……秘裂の上にある、敏感な部分。手探りでも、反応を見ていれば分かる。
<
#

[00002957,$藤崎芽爱,%v_mea6440,^ev/HV_MEA01E,@BGM15]
>「あっ、あぁ……そ、そこは……敏感な部分ですから、そっと……はぁぁっ……！」
<
#

[00002975,^ev/HV_MEA01E,@BGM15]
>　左手の人差し指がショーツ越しに陰核に触れて、芽愛さんの声が大きくなる。俺はそこをなぞるようにしながら、右手で乳房を揉み、乳首を手のひらでこね回す。
<
#

[00002994,$藤崎芽爱,%v_mea6441,^ev/HV_MEA01E,@BGM15]
>「ふぅぅっ……んぅ……恥ずかしいですわ……でも、これが、気持ちいいっていうことですのね……」
<
#

[00003011,^ev/HV_MEA01E,@BGM15]
>　ショーツの染みは、陰部を指でさすっているうちに徐々に広がっていく。親指を陰核のあたりにこすらせ、残りの指で割れ目をなぞると、指先に湿り気を感じる。
<
#

[00003029,$天城恵介,^ev/HV_MEA01E,@BGM15]
>「芽愛さん、痛くないですか……？　かなり強く揉んでますが……」
<
#

[00003048,$藤崎芽爱,%v_mea6442,^ev/HV_MEA01E,@BGM15]
>「い、いえ……初めは痛いだろうと思ったのですが……触ってもらっているうちに、慣れてきましたわ……はぅっ……んっ……」
<
#

[00003065,^ev/HV_MEA01E,@BGM15]
>　加減しながらやわやわと触るだけだった俺は、気が付くと、芽愛さんの乳房をかなり大胆に鷲掴みにして、むにむにと揉みしだいていた。
<
#

[00003082,^ev/HV_MEA01E,@BGM15]
>　それでも痛くないというのだから、夢中になる……溺れてしまう。もっと感じられるように乳首を指で転がしながら、陰唇を慎重になぞり続ける。
<
#

[00003101,$藤崎芽爱,%v_mea6443,^ev/HV_MEA01E,@BGM15]
>「あっ……くぅ……も、もう……もう十分ですわ……っ、頭が変になりそう……はぁんっ……！」
<
#

[00003119,$天城恵介,^ev/HV_MEA01E,@BGM15]
>「……こんなに濡れて……芽愛さん……」
<
#

[00003136,^ev/HV_MEA01E,@BGM15]
>　芽愛さんが太腿をわななかせながら、甘い声で喘ぐところをずっと見ているうちに、理性が完全に侵されてしまっている。
<
#

[00003153,^ev/HV_MEA01E,@BGM15]
>　俺のズボンの中で窮屈に収まったものが、昂ぶりの行き場もなくビクビクと震えている。触られずにイキそうになるなんて……興奮しすぎて、どうにもならない。
<
#

[00003172,$藤崎芽爱,%v_mea6444,^ev/HV_MEA01E,@BGM15]
>「はぁっ、はぁっ……恵介……苦しいんですのね……？」
<
#

[00003190,$天城恵介,^ev/HV_MEA01E,@BGM15]
>「っ……は、はい……もう、俺、我慢出来なくて……芽愛さんがあんまり魅力的だから……」
<
#

[00003209,$藤崎芽爱,%v_mea6445,^ev/HV_MEA01E,@BGM15]
>「……私も恵介に触られて……はしたないことなのですが……」
<
#

[00003228,$藤崎芽爱,%v_mea6446,^ev/HV_MEA01E,@BGM15]
>「早く、入れて欲しいと思ってしまっていますわ……あなたの苦しそうにしているものを、今触っていたところに入れるんですわよね……？」
<
#

[00003245,^ev/HV_MEA01E,@BGM15]
>　そう言いながらスカートを引く芽愛さん。その仕草があまりに魅惑的すぎて、俺のものがびくびくと震え、先走りが溢れ始める。
<
#

[00003263,$天城恵介,^ev/HV_MEA01E,@BGM15]
>「……い、今入れたら、すぐに……俺、興奮しすぎてて……」
<
#

[00003282,$藤崎芽爱,%v_mea6447,^ev/HV_MEA01E,@BGM15]
>「……一度、鎮めてあげた方がいいということですの？」
<
#

[00003299,^ev/HV_MEA01E,@BGM15]
>　芽愛さんが俺の股間を見つめている。その目は熱くとろけている……彼女は心から、俺のそこを愛おしいと思ってくれている。
<
#

[00003316,^ev/HV_MEA01E,@BGM15]
>　見せることは俺も恥ずかしい……けれど、見て、触ってほしい。俺が彼女にそうしていたように。
<
#

[00003334,$天城恵介,^ev/HV_MEA01E,@BGM15]
>「お願いしてもいいですか……？　芽愛さん」
<
#

[00003353,$藤崎芽爱,%v_mea6448,^ev/HV_MEA01E,@BGM15]
>「ええ……場所を交代してくださいませ。椅子は汚していませんわよね……？」
<
#

[00003390,^BG07B,@BGM15,#儌僽/FAC_F_0_0_N_12]
>　芽愛さんはスカートを気にしつつ立ち上がると、俺と場所を交代する。違う椅子にしようとしたが、なぜか止められてしまった。
<
#

[00003410,$藤崎芽爱,%v_mea6449,^BG07B,@BGM15]
>「私が責められていた椅子に、あなたが座ることに意味があるのですわ。ふふっ……覚悟してくださいませ」
<
#

[00003429,$天城恵介,^BG07B,@BGM15]
>「め、芽愛さん……すっかりおてんばに戻られて……」
<
#

[00003446,^BG07B,@BGM15]
>　芽愛さんは俺の冗談に怒ったりせず、肩に手を置いて座らせてくれる。そして、俺がそこを見せるのを、じっと口元に手を当てて見ていた。
<
#

[00003465,$藤崎芽爱,%v_mea6450,^BG07B,@BGM15]
>「……た、逞しいですわね……下半身もやんちゃというか……わ、私、何を言っているのでしょう」
<
#

[00003484,$天城恵介,^BG07B,@BGM15]
>「あまり見ないでください、男も恥ずかしいのは恥ずかしいですから」
<
#

[00003503,$藤崎芽爱,%v_mea6451,^BG07B,@BGM15]
>「……恥ずかしがる恵介も可愛いですわね。分かりました……お姉ちゃんがかわいがってあげますわ」
<
#

[00003522,$天城恵介,^BG07B,@BGM15]
>「あ……」
<
#

[00003560,^ev/HV_MEA02A,@BGM15,#儌僽/FAC_F_0_0_N_12]
>　芽愛さんは俺の足の間に膝をついてしゃがむと、露出した肉棒を間近で見る。その目はすごく真剣で、時々まばたきをしながら、形状を観察している。
<
#

[00003578,^ev/HV_MEA02A,@BGM15]
>　彼女はおもむろに、ひんやりした手できゅっと熱い肉棒を握ってくる。しなやかな指が敏感な部分に触れ、あろうことか、親指が裏筋にフィットしている。
<
#

[00003596,$天城恵介,^ev/HV_MEA02A,@BGM15]
>「め、芽愛さん……すみません、シャワーも浴びずに……」
<
#

[00003615,$藤崎芽爱,%v_mea6452,^ev/HV_MEA02A,@BGM15]
>「いいえ……恵介の匂いは、石鹸の匂いですわね。琴耶が使っているものと同じ……フローラルですわ」
<
#

[00003633,$天城恵介,^ev/HV_MEA02A,@BGM15]
>「そ、それは良かった……うっ……！」
<
#

[00003650,^ev/HV_MEA02A,@BGM15]
>　芽愛さんが何の前触れもなく、くりくりと親指の裏で裏筋を刺激してくる。そして、人差し指は、垂れ落ちそうな先走り汁を亀頭に塗り伸ばしてくる。
<
#

[00003669,$藤崎芽爱,%v_mea6453,^ev/HV_MEA02A,@BGM15]
>「面白い形ですわね……先がまんまるで。まるで、皮を剥いた太いウインナーのようですわ」
<
#

[00003687,$天城恵介,^ev/HV_MEA02A,@BGM15]
>「た、確かに……似たようなものなのかもしれませんが……くぅっ……」
<
#

[00003704,^ev/HV_MEA02A,@BGM15]
>　芽愛さんは何もわかっていないようだが、全ての行為が愛撫として正しかった。さわさわと撫でられているだけなのに、裏筋を執拗に親指で撫でてくる。
<
#

[00003721,^ev/HV_MEA02A,@BGM15]
>　鈴口が開いたままになり、とろとろと透明な液が溢れてくる。それを見て、芽愛さんは髪をかきあげつつ、少し鼻をきかせる。
<
#

[00003740,$藤崎芽爱,%v_mea6454,^ev/HV_MEA02A,@BGM15]
>「……これが恵介の匂いですのね。興味深いですわ……このあふれてきたものは、舐めてもいいんですわよね？」
<
#

[00003757,^ev/HV_MEA02A,@BGM15]
>　芽愛さんは純粋にそうするべきだと思っているようだ……まるで新しいおもちゃを見つけた子供みたいに無邪気な瞳で、俺のもっとも敏感な部位を撫でさすってくる。
<
#

[00003776,$藤崎芽爱,%v_mea6455,^ev/HV_MEA02A,@BGM15]
>「ぴくぴくしていますわ……それに、こんなに激しく脈を打って。これは、治療が必要ですわね……」
<
#

[00003794,$天城恵介,^ev/HV_MEA02A,@BGM15]
>「ち、治療……芽愛さん、お医者さんごっこは、子供のころもしたことなかったんじゃ……」
<
#

[00003813,$藤崎芽爱,%v_mea6456,^ev/HV_MEA02A,@BGM15]
>「したかったという気持ちはありましたわね……単に、恵介のからだに興味があったのですけれど……」
<
#

[00003830,^ev/HV_MEA02A,@BGM15]
>　芽愛さん……落ち着いて見えるけど、さっきからしきりに髪を気にしているし、今も爆弾発言をしている。やっぱり、こんなことをしていて冷静になれるわけがない。
<
#

[00003847,^ev/HV_MEA02A,@BGM15]
>　昔から俺を気にしてくれてたのか……俺は全然気付かなかった。順のちょっと怖いお姉さんとして認識していたころもあったほどだ。
<
#

[00003866,$藤崎芽爱,%v_mea6457,^ev/HV_MEA02A,@BGM15]
>「後から後から、溢れてきますわ……このままだと、恵介のお肉棒がぬるぬるになってしまいますわね。舐めますわよ？」
<
#

[00003884,$天城恵介,^ev/HV_MEA02A,@BGM15]
>「お、お肉棒……」
<
#

[00003901,^ev/HV_MEA02A,@BGM15]
>　ウィンナーみたいと言っていたから、その延長で名づけられたのだろうか。何ともいえずいやらしい呼び名だ……。
<
#

[00003920,$藤崎芽爱,%v_mea6458,^ev/HV_MEA02A,@BGM15]
>「その言い方が変でしたら……お、おち……あの、言わないといけませんの……？」
<
#

[00003938,$天城恵介,^ev/HV_MEA02A,@BGM15]
>「い、言わなくても大丈夫です……そんなこと、芽愛さんには言わせられません」
<
#

[00003957,$藤崎芽爱,%v_mea6459,^ev/HV_MEA02A,@BGM15]
>「でしたら、やはりお肉棒ですわね……はちきれそうに肉汁がつまっていそうですわ……」
<
#

[00003975,$天城恵介,^ev/HV_MEA02A,@BGM15]
>「か、噛まないでください……敏感な部分ですから」
<
#

[00003994,$藤崎芽爱,%v_mea6460,^ev/HV_MEA02A,@BGM15]
>「とても口に入りきりませんから、噛んだりできませんわ……で、では、いきますわよ……んっ……」
<
#

[00004011,^ev/HV_MEA02A,@BGM15]
>　芽愛さんがもぞもぞと動くと、メロンみたいに大きな乳房も一緒にぷるぷると揺れる。それを見ているだけでも興奮を煽られ、俺はお肉棒をひくつかせてしまう。
<
#

[00004029,$天城恵介,^ev/HV_MEA02A,@BGM15]
>「（芽愛さんの口が……俺のに……ほ、本当にいいのか……うぁぁっ……！）」
<
#

[00004064,^ev/HV_MEA02B,@BGM15]
>　ぺろっ。
<
#

[00004083,$天城恵介,^ev/HV_MEA02B,@BGM15]
>「うぁ……く、くすぐったい……」
<
#

[00004100,^ev/HV_MEA02B,@BGM15]
>　ぺろっ、ぺろっ。
<
#

[00004119,$藤崎芽爱,%v_mea6461,^ev/HV_MEA02B,@BGM15]
>「んっ……れろっ……ちょっと塩味がしますわね……でも、美味しいですわ……」
<
#

[00004136,^ev/HV_MEA02B,@BGM15]
>　ぺろっ、ぺろっ……。
<
#

[00004154,$天城恵介,^ev/HV_MEA02B,@BGM15]
>「くぅ……うぁ……き、気持ちいい……気持ちいいです、芽愛さん……」
<
#

[00004173,$藤崎芽爱,%v_mea6462,^ev/HV_MEA02B,@BGM15]
>「れろっ……そうですの？　私、まだちょっとしか舐めていませんけれど……ああ……まだ肉汁が出て……ちゅっ」
<
#

[00004191,$天城恵介,^ev/HV_MEA02B,@BGM15]
>「に、肉汁というか……それは……カウパー腺液と言いまして……」
<
#

[00004210,$藤崎芽爱,%v_mea6463,^ev/HV_MEA02B,@BGM15]
>「勉強になりますわね……そのカウパーがこの肉汁ということですのね……ちゅっ。美味しい……」
<
#

[00004228,$天城恵介,^ev/HV_MEA02B,@BGM15]
>「お、美味しくはないと思いますが……うぅ……」
<
#

[00004245,^ev/HV_MEA02B,@BGM15]
>　芽愛さんは俺のものを舐めることが相当気に入ったみたいで、れろっ、れろっと小さく舌を出して舐め続ける。そのたびに快感が膨らんで、俺は思わず仰け反っていた。
<
#

[00004262,^ev/HV_MEA02B,@BGM15]
>　この人は……やっぱり、何をしても完璧だ。こんなことでそう思うのもどうかと思うけれど、初めての愛撫で、完璧に要所を押さえている。
<
#

[00004281,$藤崎芽爱,%v_mea6464,^ev/HV_MEA02B,@BGM15]
>「ちゅっ……あむ。れろっ……あぁ……いくら舐めても飽きませんわね……可愛い……このお肉棒は、私のものですわっ……ちゅっ……」
<
#

[00004299,$天城恵介,^ev/HV_MEA02B,@BGM15]
>「くぅっ……め、芽愛さん、そこは……うぁぁ……」
<
#

[00004318,$藤崎芽爱,%v_mea6465,^ev/HV_MEA02B,@BGM15]
>「このあたりがいいんですのね……？　では、集中的に攻めますわよ……れろっ、れろっ……」
<
#

[00004335,^ev/HV_MEA02B,@BGM15]
>　芽愛さんは舌を裏筋に当てて、そのままれろれろと舌を動かし始める……もう、見ていられないほどいやらしく、惜しみのない愛撫だ。
<
#

[00004353,$天城恵介,^ev/HV_MEA02B,@BGM15]
>「ぁ……あぁ……め、芽愛さん、俺……もうすぐ……」
<
#

[00004372,$藤崎芽爱,%v_mea6466,^ev/HV_MEA02B,@BGM15]
>「ふるふるしてきていますわ……ちゅっ。気持ちよくなると、ここから精液が出るんですわよね？　れろっ……」
<
#

[00004390,$天城恵介,^ev/HV_MEA02B,@BGM15]
>「し、しながら聞かないでください……まともに……うっ……答えられな……うぁぁっ……」
<
#

[00004409,$藤崎芽爱,%v_mea6467,^ev/HV_MEA02B,@BGM15]
>「こんなに可愛い顔が見られるなら、もっと早くしてあげればよかったですわ……れろれろ……」
<
#

[00004427,$天城恵介,^ev/HV_MEA02B,@BGM15]
>「こ、こういうことは恋人同士で……ぁ……で、出る……出そうです、芽愛さんっ……」
<
#

[00004444,^ev/HV_MEA02B,@BGM15]
>　耐えかねて訴えても、芽愛さんはそれでも舐めることをやめない。俺は天国と地獄を味わいながら、必死に射精を耐え続ける……このままだと顔にかかってしまう。
<
#

[00004463,$藤崎芽爱,%v_mea6468,^ev/HV_MEA02B,@BGM15]
>「んん……ふるふるしていたのに、出ませんでしたわね。恵介は、我慢強いんですから……」
<
#

[00004480,^ev/HV_MEA02B,@BGM15]
>　芽愛さんは垂れ落ちる髪をかきあげ、耳にかける……それは、もっと激しく愛撫をするという宣言だった。
<
#

[00004499,$藤崎芽爱,%v_mea6469,^ev/HV_MEA02B,@BGM15]
>「おとなしく出しておしまいなさい……お姉ちゃんが受け止めてあげますわ……」
<
#

[00004517,$天城恵介,^ev/HV_MEA02B,@BGM15]
>「ま、待ってください……このままだと、顔に……っ」
<
#

[00004552,^ev/HV_MEA02C,@BGM15]
>　ねろん、と芽愛さんが舌を先端に押し付けてくる。そして今までより激しく、俺が最も弱い裏筋を、鈴口まで舐めあげていく。
<
#

[00004572,$藤崎芽爱,%v_mea6470,^ev/HV_MEA02C,@BGM15]
>「れろっ……れろっ。いいんですのよ、出して……お姉ちゃんにかけてください……ぺろっ……ちゅっ……」
<
#

[00004589,^ev/HV_MEA02C,@BGM15]
>　舐め、そしてキスし、もう一度舐める。思い出したように、彼女の手が肉棒をきゅっと握って、上下にゆっくりとこすりたててくる。
<
#

[00004607,$天城恵介,^ev/HV_MEA02C,@BGM15]
>「くぁぁっ……あぁ……そ、そんなことは……髪につくと、大変……ですからっ……ぁぁ……」
<
#

[00004624,^ev/HV_MEA02C,@BGM15]
>　先は唇と舌でねぶり回され、幹は火照ってきた手でしごかれる。初めは別々の動きだったのに、それが次第に同調して、滑らかになっていく。
<
#

[00004643,$藤崎芽爱,%v_mea6471,^ev/HV_MEA02C,@BGM15]
>「んぅっ……恵介……我慢しないでいいんですのよ……ちゅっ。出して……出してください……」
<
#

[00004661,$天城恵介,^ev/HV_MEA02C,@BGM15]
>「うぁ……あっ、あぁ……」
<
#

[00004678,^ev/HV_MEA02C,@BGM15]
>　芽愛さんが甘い言葉をかけてくれるたびに、俺の抑制が薄れていく。芽愛さんにかけるなんて……駄目だと思うのに。彼女はそれを受け入れてくれるという。
<
#

[00004697,$藤崎芽爱,%v_mea6472,^ev/HV_MEA02C,@BGM15]
>「ちゅっ、あむ……れろっ。ちゅるるっ……」
<
#

[00004715,$天城恵介,^ev/HV_MEA02C,@BGM15]
>「っ……い、いくっ、いくっ……いきそうですっ……うぅっ……！」
<
#

[00004732,^ev/HV_MEA02C,@BGM15]
>　舐めても舐めても溢れてくる先走りを吸われた瞬間、俺は芯から精を吸い上げられるような感覚を味わう。それはもう、どうやっても耐えられるものではなかった。
<
#

[00004751,$藤崎芽爱,%v_mea6473,^ev/HV_MEA02C,@BGM15]
>「ふぁっ……い、いけませんわね……今はお姉ちゃんの番ですわよ……？」
<
#

[00004769,$天城恵介,^ev/HV_MEA02C,@BGM15]
>「す、すみません……こちらからも触らないと、我慢出来なくて……」
<
#

[00004786,^ev/HV_MEA02C,@BGM15]
>　俺は手を伸ばして芽愛さんの乳房を揉み、乳首をつまむ。彼女は感じつつも、愛撫に再び集中する。
<
#

[00004805,$藤崎芽爱,%v_mea6474,^ev/HV_MEA02C,@BGM15]
>「んぅっ……れろっ。ちゅっ……ちゅるるっ。出して……」
<
#

[00004824,$藤崎芽爱,%v_mea6475,^ev/HV_MEA02C,@BGM15]
>「お姉ちゃんにいっぱいかけて……恵介のお汁をいっぱい……れろっ……ちゅっ……」
<
#

[00004841,^ev/HV_MEA02C,@BGM15]
>　――それが最後の誘惑だった。芽愛さんが最後に裏筋を舐め、先端にキスし、絞り上げるように肉棒をしごいた瞬間、抑えがたい大きな脈動が始まった。
<
#

[00004859,$天城恵介,^ev/HV_MEA02C,@BGM15]
>「……い……いくっ……！」
<
#

[00004932,^ev/HV_MEA02D,@BGM15]
>　ドクン、と肉棒が脈動し、鈴口から精液がほとばしり出る。
<
#

[00004951,$藤崎芽爱,%v_mea6476,^ev/HV_MEA02D,@BGM15]
>「ふぁっ……あぁ……こんなに……」
<
#

[00004969,$天城恵介,^ev/HV_MEA02D,@BGM15]
>「うぁ……あぁ……」
<
#

[00004986,^ev/HV_MEA02D,@BGM15]
>　脈動は驚くほど長く続き、長い間溜まり続けていた濃い精液が、いつまでも勢い良く飛び散る。
<
#

[00005003,^ev/HV_MEA02D,@BGM15]
>　しかし、それでもまだ出し足りない……俺のものは精液と唾液にまみれたままで、天を衝き続けている。
<
#

[00005022,$藤崎芽爱,%v_mea6477,^ev/HV_MEA02D,@BGM15]
>「……これが恵介の精液……すごい匂いですわ……頭がくらくらして……あぁ……」
<
#

[00005039,^ev/HV_MEA02D,@BGM15]
>　恍惚としながら、芽愛さんは俺の肉棒をいとおしそうに見つめている。その手で精管に残っていたものを絞りだすと、ためらいなく溢れてきた残り汁を舐め取る。
<
#

[00005057,$天城恵介,^ev/HV_MEA02D,@BGM15]
>「うぁぁっ……め、芽愛さん、今は敏感なので……」
<
#

[00005074,^ev/HV_MEA02D,@BGM15]
>　芽愛さんはまだ残っていないかと、ぎゅっ、ぎゅっと絞り出してくる。しかしそうしても、こみ上げてくるのは、次の射精感だった。
<
#

[00005093,$藤崎芽爱,%v_mea6478,^ev/HV_MEA02D,@BGM15]
>「飲んでみたかったのですが……次はちゃんとくわえて、口に入れないと……」
<
#

[00005110,^ev/HV_MEA02D,@BGM15]
>　顔にかかる精液を拭いもせず、芽愛さんは熱い吐息を漏らしながら、今から次のことを口をする。
<
#

[00005129,$藤崎芽爱,%v_mea6479,^ev/HV_MEA02D,@BGM15]
>「……ですが、口ではなくて……さっき触ってもらったところで、出してあげたいですわね……」
<
#

[00005147,$天城恵介,^ev/HV_MEA02D,@BGM15]
>「……はい。俺も、芽愛さんと一つになりたい……」
<
#

[00005183,^ev/HV_MEA03A,@BGM15]
>　芽愛さんに机に体を預けてもらい、俺は彼女の足を片方抱え上げた。
<
#

[00005202,$藤崎芽爱,%v_mea6480,^ev/HV_MEA03A,@BGM15]
>「ここで結ばれることになるとは、思っていませんでしたけれど……それに、大胆ですわね、この格好は……」
<
#

[00005219,^ev/HV_MEA03A,@BGM15]
>　タイツに丸い穴を開けて、ショーツをずらして入れる……初めてにしては、相当に大胆だと自分でも思う。
<
#

[00005236,^ev/HV_MEA03A,@BGM15]
>　しかし、正面から繋がって芽愛さんの乳房が揺れるのを見ていたら、俺は……情けないけど、少しももたない。
<
#

[00005255,$藤崎芽爱,%v_mea6481,^ev/HV_MEA03A,@BGM15]
>「気持ちいい、っていう顔を見られたくないんですのね……？　私も、それは少しありますわ」
<
#

[00005273,$天城恵介,^ev/HV_MEA03A,@BGM15]
>「……芽愛さんには、やっぱり敵わないですね。俺なんかより、ずっと強いですよ」
<
#

[00005292,$藤崎芽爱,%v_mea6482,^ev/HV_MEA03A,@BGM15]
>「ふふっ……ありがとう、恵介」
<
#

[00005311,$藤崎芽爱,%v_mea6483,^ev/HV_MEA03A,@BGM15]
>「恵介……ちゃんと見えていますの？　私の、入れるところ……このあたりだと思うのですけれど……」
<
#

[00005329,$天城恵介,^ev/HV_MEA03A,@BGM15]
>「はい……見えてます。で、でも、自分で開いたりしてもらうことはないですよ、ちゃんと入れられます」
<
#

[00005348,$藤崎芽爱,%v_mea6484,^ev/HV_MEA03A,@BGM15]
>「どうしても入りそうになかったら言ってくださいませね……そのときは、私が上になりますわ」
<
#

[00005365,^ev/HV_MEA03A,@BGM15]
>　行為の前とは、もはや別人みたいに芽愛さんは元気だった。破瓜の不安もあるはずなのに、微笑んで、俺を安心させてくれている。
<
#

[00005382,^ev/HV_MEA03A,@BGM15]
>　俺は入れる前から泣きそうになって、左手で涙を拭う。そんな俺を芽愛さんは、優しい瞳で見ていてくれていた。
<
#

[00005401,$藤崎芽爱,%v_mea6485,^ev/HV_MEA03A,@BGM15]
>「……きてください、恵介。お姉ちゃんが受け止めてあげますから……遠慮なく、奥までくるんですのよ」
<
#

[00005418,^ev/HV_MEA03A,@BGM15]
>　初めてでそんなことを言える人は、絶対に弱くなんてない。俺はそう想いながら、硬く張り詰めた肉棒を、芽愛さんの示してくれる入り口に当てた。
<
#

[00005455,$藤崎芽爱,%v_mea6486,^ev/HV_MEA03B,@BGM15]
>「あっ……か、硬い……硬くて熱いものが……はいって……くぅぅっ……」
<
#

[00005473,^ev/HV_MEA03B,@BGM15]
>　狭い膣口をいっぱいに押し広げながら、俺は腰を前に押し出し、肉棒を沈みこませていく。ぎゅうぎゅうと締め付けられて、ほんの少しずつしか進めない。
<
#

[00005492,$藤崎芽爱,%v_mea6487,^ev/HV_MEA03B,@BGM15]
>「あぁ……け、恵介……大丈夫……お姉ちゃんは、平気ですから……んぅっ……くぅ……！」
<
#

[00005510,$天城恵介,^ev/HV_MEA03B,@BGM15]
>「芽愛さん……ごめん、痛くさせて……もう少しで、入る……うぁぁっ……し、締まる……」
<
#

[00005527,^ev/HV_MEA03B,@BGM15]
>　ここから進めると思えないくらい狭いところが、芽愛さんの膣の中ほどにある。そこが処女膜……肉棒は締められすぎて、膣内の様子ははっきりわからない。
<
#

[00005546,$藤崎芽爱,%v_mea6488,^ev/HV_MEA03B,@BGM15]
>「はぁっ、はぁっ……心配しないで……そのまま、入れて……くださいませっ……」
<
#

[00005565,$藤崎芽爱,%v_mea6489,^ev/HV_MEA03B,@BGM15]
>「私は……恵介専用なのですから……絶対に入りますわ……全部捧げられるはずですわ……っ」
<
#

[00005582,^ev/HV_MEA03B,@BGM15]
>　芽愛さんは苦痛に喘ぎながらも、俺を勇気づけてくれる……自分から腰を動かして、受け入れてくれようとしてまで。
<
#

[00005599,^ev/HV_MEA03B,@BGM15]
>　俺は、もう入れただけでいきそうなのに……それで必死になっている自分が、恥ずかしくなる。
<
#

[00005616,^ev/HV_MEA03B,@BGM15]
>　こんなことじゃ、俺の方が芽愛さんにふさわしくない。男らしく……芽愛さんが、肩を預けられるようにならなければいけない。
<
#

[00005634,$天城恵介,^ev/HV_MEA03B,@BGM15]
>「芽愛さん……少し、力を抜いて……広げながら、入れます……くっ……うぁぁっ……！」
<
#

[00005653,$藤崎芽爱,%v_mea6490,^ev/HV_MEA03B,@BGM15]
>「いた……痛い……恵介……一気に……あぅぅぅっ……！」
<
#

[00005670,^ev/HV_MEA03B,@BGM15]
>　芽愛さんの足を上げながら、ぐっと腰に力を入れる。すると、俺の先端が処女膜の部分を一気に通り抜けて、肉棒が奥まで入り込んだ。
<
#

[00005687,^ev/HV_MEA03B,@BGM15]
>　――入った。根本から先まで、芽愛さんの中で包み込まれてる……彼女の中は、体温が低いからか、俺の肉棒よりは温度が低かった。
<
#

[00005704,^ev/HV_MEA03B,@BGM15]
>　しかし、そのおかげで、落ち着いてくると中の感触が鮮明になる。凄い……芽愛さんが息をするたびに、きゅうきゅうと締め付けて、絡みついてくる。
<
#

[00005723,$藤崎芽爱,%v_mea6491,^ev/HV_MEA03B,@BGM15]
>「は、入りましたのね……痛くてよく分かりませんけれど……奥のほうまできていますわ……」
<
#

[00005741,$天城恵介,^ev/HV_MEA03B,@BGM15]
>「頑張ってくれてありがとうございます……ちゃんと入りました」
<
#

[00005760,$藤崎芽爱,%v_mea6492,^ev/HV_MEA03B,@BGM15]
>「どういたしまして……と言いたいところですけれど……くぅっ……じ、じんじんしますわね……」
<
#

[00005779,$藤崎芽爱,%v_mea6493,^ev/HV_MEA03B,@BGM15]
>「お腹の中が広げられているみたいですわ……私でも入りますのね、本当に……」
<
#

[00005796,^ev/HV_MEA03B,@BGM15]
>　俺も知識はあっても、実際にしてみた感覚がどんなものかは、それこそ想像するしかなかった。
<
#

[00005813,^ev/HV_MEA03B,@BGM15]
>　……なぜ、人が子供を作る以外で行為をするのか、よくわかる。物凄く気持ちいい……芽愛さんの中で動かずにいるだけでも。
<
#

[00005832,$藤崎芽爱,%v_mea6494,^ev/HV_MEA03B,@BGM15]
>「……んんっ……ゆ、ゆっくり動いてみてくださいませ……そろそろ大丈夫そうですわ……いたっ……」
<
#

[00005849,^ev/HV_MEA03B,@BGM15]
>　にゅる、と膣内から肉棒を少し抜くだけでも、まだ芽愛さんは痛みを訴える。結合部に、愛液と一緒にうっすらと破瓜の血が滲んでいた。
<
#

[00005867,$天城恵介,^ev/HV_MEA03B,@BGM15]
>「……ゆっくり動きます。痛みがひどいようなら、言ってください、すぐに止めます」
<
#

[00005886,$藤崎芽爱,%v_mea6495,^ev/HV_MEA03B,@BGM15]
>「ええ……お願いしますわ。ゆっくり……ふぅっ……くぅ……そ、そうですわ……その調子……ふぅぅっ……」
<
#

[00005903,^ev/HV_MEA03B,@BGM15]
>　初めは少し引っかかりを感じたが、何度かゆっくり入れ、腰を引くことを繰り返すうちに、膣内の感覚が馴染んでくる。
<
#

[00005922,$藤崎芽爱,%v_mea6496,^ev/HV_MEA03B,@BGM15]
>「んっ……んぅっ……恵介……気持ちいいですか……？」
<
#

[00005940,$天城恵介,^ev/HV_MEA03B,@BGM15]
>「はい……物凄く気持ちいいです……芽愛さんの中、すごく締まって……うぅっ……
<
#

[00005975,^ev/HV_MEA03C,@BGM15]
>　自分の快楽を正直に訴えると、芽愛さんの中に変化があった。濡れ方が増して、滑らかに俺のものを受け入れ始める。
<
#

[00005995,$藤崎芽爱,%v_mea6497,^ev/HV_MEA03C,@BGM15]
>「くぅっ……うぅっ……お姉ちゃんのここで、感じてくれていますのね……あぅっ……」
<
#

[00006014,$藤崎芽爱,%v_mea6498,^ev/HV_MEA03C,@BGM15]
>「私の可愛い恵介……私だけのものですわ……もう、絶対……ふぁぁっ……あっ、あんっ……」
<
#

[00006031,^ev/HV_MEA03C,@BGM15]
>　男性と違い、女性は精神的な充足が快感につながると聞いたことがある。俺が気持ちいいと言うことで、芽愛さんの快感にもなっている……。
<
#

[00006048,^ev/HV_MEA03C,@BGM15]
>　次第に膣内が愛液で潤い、入れるときはなめらかに肉棒を奥まで受け入れ、根本まで入れると、入り口の括約筋が締めつけてくる。
<
#

[00006065,^ev/HV_MEA03C,@BGM15]
>　そして、膣道の無数のヒダが、肉棒の敏感な部分に容赦なくこすれ、からみついてくる。腰を動かすたび、俺は二重三重の波のような快楽を味わっていた。
<
#

[00006083,$天城恵介,^ev/HV_MEA03C,@BGM15]
>「凄い……芽愛さんの中、気持ちよすぎて……」
<
#

[00006102,$藤崎芽爱,%v_mea6499,^ev/HV_MEA03C,@BGM15]
>「あっ、はぅっ……あなたのものですわ……好きなように……っ、ふぁぁ……してくださいませっ……」
<
#

[00006121,$藤崎芽爱,%v_mea6500,^ev/HV_MEA03C,@BGM15]
>「恵介のものでっ……ふぅぅっ……くぅ……なじませて……恵介だけの形にして……あくぅぅっ……」
<
#

[00006138,^ev/HV_MEA03C,@BGM15]
>　もう、芽愛さんの言うとおりになりつつある……肉棒を差し入れるたび、愛液と先走りの混じった液体が結合部から溢れてくる。
<
#

[00006155,^ev/HV_MEA03C,@BGM15]
>　じゅぷっ、ぐぷっという、信じられないほどいやらしい音を立てながら、俺のものは限界までいきり立ったままで、膣内を往復し続ける。
<
#

[00006173,$天城恵介,^ev/HV_MEA03C,@BGM15]
>「あ……あぁ……気持ちいい……気持ちいいです、芽愛さんっ……」
<
#

[00006210,$藤崎芽爱,%v_mea6501,^ev/HV_MEA03D,@BGM15]
>「ふぁぁっ、あっ、あぁ……私も……私も……恵介の……お肉棒が……奥までっ、きて……っ」
<
#

[00006228,^ev/HV_MEA03D,@BGM15]
>　初めてのときは、ずっと痛いものだと思っていた……けれど、痛みよりも快感の方が大きくなりつつある。
<
#

[00006247,$藤崎芽爱,%v_mea6502,^ev/HV_MEA03D,@BGM15]
>「もっと……もっときて……お腹の奥まで……恵介ので、ぐりぐりしてくださいませっ……ふぁぁ……！」
<
#

[00006264,^ev/HV_MEA03D,@BGM15]
>　すでに数えきれないほど彼女の中に肉棒が出入りして、芽愛さんの中がどうなっているのかがわかってきた。
<
#

[00006281,^ev/HV_MEA03D,@BGM15]
>　入り口は狭くて締め付けもきついけれど、入ると奥の方まで一気に飲み込まれる。処女膜のあたりはまだ少し痛みがあるので、そこに気をつけて突くことを心がける。
<
#

[00006298,^ev/HV_MEA03D,@BGM15]
>　そして、彼女の言う一番奥……そこには、つるんとした壁のようなものがある。子宮……精液が届いて、子供が出来る場所だ。
<
#

[00006317,$藤崎芽爱,%v_mea6503,^ev/HV_MEA03D,@BGM15]
>「はぁっ、あっ、ぁ……そこ……そこ、もっと突いてくださいませ……感じるところ、ですわ……っ」
<
#

[00006336,^ev/HV_MEA03D,@BGM15]
>　角度によって芽愛さんが感じるところに当たっている。そこを意識して突くと、芽愛さんは、地面についた足ががくがくと震えるくらいに感じていた。
<
#

[00006354,$天城恵介,^ev/HV_MEA03D,@BGM15]
>「はぁっ、はぁっ……芽愛さん……自分で触ってみてください……感じるところ……」
<
#

[00006373,$藤崎芽爱,%v_mea6504,^ev/HV_MEA03D,@BGM15]
>「そ、そんな……触ったら、私……変な感じですの……何か、出てしまいそうで……っ、あぅぅっ……！」
<
#

[00006391,$天城恵介,^ev/HV_MEA03D,@BGM15]
>「いいんですよ……俺は芽愛さんに、もっと気持ちよくなって欲しいから……」
<
#

[00006408,^ev/HV_MEA03D,@BGM15]
>　突く度にたぷんたぷんと揺れている乳房に触れたいと誘惑される……けれどこの姿勢では、見ていることしか出来ない。
<
#

[00006425,^ev/HV_MEA03D,@BGM15]
>　けれど芽愛さんなら、自分で触れる……そうしたらきっと……。
<
#

[00006444,$藤崎芽爱,%v_mea6505,^ev/HV_MEA03D,@BGM15]
>「くぅぅっ……あっ、嫌……嫌っ……くる……きてしまいますわっ……あっ、ぁ……！」
<
#

[00006461,^ev/HV_MEA03D,@BGM15]
>　芽愛さんがクリトリスを自分で触り始める。突きながらいじると、覿面に芽愛さんの中が限界を訴え、ひくつき始める。
<
#

[00006480,$藤崎芽爱,%v_mea6506,^ev/HV_MEA03D,@BGM15]
>「あっ、ぁ……く、くるっ……くるぅ……だめ……だめですわっ、もうっ……もう……っ」
<
#

[00006497,^ev/HV_MEA03D,@BGM15]
>　俺はもうずっと前から、芽愛さんの膣の魔力で肉棒を芯まで快感でとろけさせられていた。
<
#

[00006514,^ev/HV_MEA03D,@BGM15]
>　芽愛さんにも、少しでも感じて欲しかった……その一心で耐えていてよかった。こうして、二人でいくことが出来るのだから。
<
#

[00006532,$天城恵介,^ev/HV_MEA03D,@BGM15]
>「くぁ……あぁ……い、いくっ……いきますよ、芽愛さん……俺もっ……！」
<
#

[00006551,$藤崎芽爱,%v_mea6507,^ev/HV_MEA03D,@BGM15]
>「ふぁぁっ……きて……きてください……」
<
#

[00006570,$藤崎芽爱,%v_mea6508,^ev/HV_MEA03D,@BGM15]
>「恵介の赤ちゃんのもとを……お姉ちゃんの中に、いっぱいくださいませっ……あぁー……っ！」
<
#

[00006587,^ev/HV_MEA03D,@BGM15]
>　高い声を上げて、芽愛さんが俺の肉棒を受け入れながらクリトリスを自分で摘み、ビクンと体を震わせる。それは、絶頂の始まり……。
<
#

[00006605,$天城恵介,^ev/HV_MEA03D,@BGM15]
>「うぁぁ……っ、締まる……芽愛さんっ……」
<
#

[00006622,^ev/HV_MEA03D,@BGM15]
>　先に達した芽愛さんに導かれるようにして、俺は深く腰を入れる。そして絶頂に喘ぐ膣内で、そこまでせり上がってきた熱いものを解き放った。
<
#

[00006640,$天城恵介,^ev/HV_MEA03D,@BGM15]
>「……くぁぁぁっ……！」
<
#

[00006730,^ev/HV_MEA03E,@BGM15]
>　ドクン、ドクンッ……！
<
#

[00006749,$藤崎芽爱,%v_mea6509,^ev/HV_MEA03E,@BGM15]
>「はぁぁっ……あぁ……恵介のが、動いて……震えていますわ……」
<
#

[00006767,$天城恵介,^ev/HV_MEA03E,@BGM15]
>「くぅっ……うぅ……め、芽愛さん……」
<
#

[00006784,^ev/HV_MEA03E,@BGM15]
>　中に出してしまったことを言おうとしても、芽愛さんは首を振る。そして、残りの一滴までも受け止めてくれる。
<
#

[00006801,^ev/HV_MEA03E,@BGM15]
>　絶頂している間はぎゅうぎゅうと喘ぐように締め付けてきていた芽愛さんの中から、ゆっくり力が抜ける。少し腰を引くと、俺の出した精液が溢れだしてきた。
<
#

[00006820,$藤崎芽爱,%v_mea6510,^ev/HV_MEA03E,@BGM15]
>「はぁっ、はぁっ……こぼれてしまいますわ……恵介のものは、全部私のものなのに……あぁ……」
<
#

[00006837,^ev/HV_MEA03E,@BGM15]
>　精液はとろとろと芽愛さんの太腿を伝って、タイツに白い筋を描いていく。俺が足を抱え上げてほとんどの体重を支えているので、左足は震えつつつも、辛うじて床についている。
<
#

[00006854,^ev/HV_MEA03E,@BGM15]
>　芽愛さんが呼吸を落ち着ける間、大きな乳房が上下する。その動きが落ち着いてくるまで、俺は芽愛さんの中で動かずに待った。
<
#

[00006873,$藤崎芽爱,%v_mea6511,^ev/HV_MEA03E,@BGM15]
>「……恵介が気持ちいいと言ってくれたので……幸せで……私も、良くなってきたように思います……」
<
#

[00006892,$藤崎芽爱,%v_mea6512,^ev/HV_MEA03E,@BGM15]
>「それどころか……腰が浮きそうというか……凄かったですわ……頭の中がもう、真っ白で……」
<
#

[00006910,$天城恵介,^ev/HV_MEA03E,@BGM15]
>「……俺も……あんまり気持ちよくて……途中から、理性を失ってました……」
<
#

[00006929,$藤崎芽爱,%v_mea6513,^ev/HV_MEA03E,@BGM15]
>「夢中になってくれたんですのね……嬉しいですわ……でも……」
<
#

[00006948,$藤崎芽爱,%v_mea6514,^ev/HV_MEA03E,@BGM15]
>「初めからこんなに……その、気持ちいいと……次から、どうなってしまうことか……」
<
#

[00006966,$天城恵介,^ev/HV_MEA03E,@BGM15]
>「……気持ちいいのは、悪いことじゃありません。俺達は、恋人なんですから」
<
#

[00006985,$藤崎芽爱,%v_mea6515,^ev/HV_MEA03E,@BGM15]
>「それは……一本とられましたわね……体に力が入らなくて……気の利いたことが言えませんわ……」
<
#

[00007022,^BG07B,@BGM15,#儌僽/FAC_F_0_0_N_12]
>　俺は抱え上げていた芽愛さんの足を下ろす。すると繋がっていたところから、精液がぽたぽたと垂れ落ちてしまう。
<
#

[00007042,$藤崎芽爱,%v_mea6516,^BG07B,@BGM15]
>「け、恵介……とても恥ずかしいのですが……」
<
#

[00007061,$天城恵介,^BG07B,@BGM15]
>「は、はい……俺が拭きます。少し待っていてください」
<
#

[00007080,$藤崎芽爱,%v_mea6517,^BG07B,@BGM15]
>「……どうして嬉しそうなんですの……それにしても、勿体無いですわね……せっかく出してもらったのに……」
<
#

[00007098,^BG07B,@BGM15]
>　膣内射精のことを全然気にしていない芽愛さん……もしかして安全日なのかなと思ったけれど、それもないと俺は思った。
<
#

[00007115,^BG07B,@BGM15]
>　彼女は純粋に、俺のものなら全部欲しいと思ってくれている……それが嬉しくて、俺はお尻を向けている芽愛さんの股にティッシュを当てながら、思わず微笑んでしまう。
<
#

[00007134,$藤崎芽爱,%v_mea6518,^BG07B,@BGM15]
>「お姉ちゃんの下のお世話が、そんなに楽しいんですの……？　恵介はエッチですわね……」
<
#

[00007153,$天城恵介,^BG07B,@BGM15]
>「返す言葉もありません……俺は、芽愛さんが大好きなんですよ」
<
#

[00007172,$藤崎芽爱,%v_mea6519,^BG07B,@BGM15]
>「も、もう……それでごまかされてあげるのは、一日一回にしますわよ……んんっ……」
<
#

[00007190,^BG07B,@BGM15]
>　絶頂の余韻が落ち着いてきて、芽愛さんは秘部に触れられて感じ始める。もう一度したかったけれど、初めてのときは、彼女にできるだけ優しくしたい。
<
#

[00007209,$藤崎芽爱,%v_mea6520,^BG07B,@BGM15]
>「……不思議ですわね……あんなに痛かったのに。今はちょっと痛くても、もう一度したくなっていますの」
<
#

[00007228,$天城恵介,^BG07B,@BGM15]
>「っ……い、いえ……血が出ていましたから、安静にしましょう。また治ったら……」
<
#