*[文件,mea20_03.s,v2]
*[场景标题,神に祈る,00000054]

[00000462,^BG31B,@BGM25]
>　順から電話がかかってきた時は、俺は自失に陥りそうになるのを踏みとどまるだけで精一杯だった。
<
#

[00000479,^BG31B,@BGM25]
>　身体が動かない。俺に助けに来て欲しい……そうして想像するのは、順が抜き差しならない状態にあるということだ。
<
#

[00000496,^BG31B,@BGM25]
>　考える前に手が動き、市内の病院に電話をかけていた。順が言っていた場所は、噴水のある公園……俺と順が話した場所。
<
#

[00000514,$天城恵介,^BG31B,@BGM25]
>「急いでください……お願いします、少しでも早くっ……！」
<
#

[00000551,^BG31B,@BGM25]
>　次には、自分の身体が動いていた。どうしても出なければならないとだけ同僚に伝え、屋敷を出る。
<
#

[00000589,$上坂,%v_y066001,^BG11B,@BGM25,#儌僽/FAC_F_0_0_N_05]
>「天城さん、待ってください、どこに行くんですか？」
<
#

[00000608,$天城恵介,^BG11B,@BGM25]
>「町の公園に……っ、すみません、俺、行かなきゃ……」
<
#

[00000627,$上坂,%v_y066002,^BG11B,@BGM25,#儌僽/FAC_F_0_0_N_05]
>「落ち着いてください。急いでいるんですね？」
<
#

[00000646,$天城恵介,^BG11B,@BGM25]
>「あ……」
<
#

[00000664,^BG11B,@BGM25]
>　動転しきっていた俺の頬を、上坂さんが軽く叩く。それで、俺は我に返った。
<
#

[00000682,$天城恵介,^BG11B,@BGM25]
>「……友達が、ひどい怪我をしたみたいで……町の公園で……俺に、頼むって……」
<
#

[00000701,$上坂,%v_y066003,^BG11B,@BGM25,#儌僽/FAC_F_0_0_N_05]
>「一刻を争うということですね。天城さん、私が車を出します」
<
#

[00000719,^BG11B,@BGM25]
>　執事の俺が、お嬢様の運転手である上坂さんに無理は言えない。しかしそんなことを言ってる場合ではないと、当の彼女が言っている。
<
#

[00000758,^BG21B,@BGM25]
>　車を公園の近くで止めてもらい、そこに駆けつけた時には、すでに救急車とパトカーが到着していた。
<
#

[00000779,$天城恵介,^BG21B,@BGM25]
>「順っ！」
<
#

[00000796,^BG21B,@BGM25]
>　救急車の中に運び込まれる順に駆け寄る。少し前に笑って分かれた相手と同じとは思えない……その顔は青ざめ、唇は紫色に変わっている。
<
#

[00000813,^BG21B,@BGM25]
>　頭から伝う血を、救急隊員がガーゼで止血する。順は辛うじて目を開くと、何かを話そうとする。
<
#

[00000832,$藤崎顺,%v_jun6137,^BG21B,@BGM25,#儌僽/FAC_F_0_0_N_05]
>「このことは……監督には言うな……平井さんにだけ、言っといてくれ……」
<
#

[00000854,$藤崎顺,%v_jun6138,^BG21B,@BGM25]
>「俺がダメだったら……頼む……つっといてくれ……投げてくれって……」
<
#

[00000873,$天城恵介,^BG21B,@BGM25]
>「……っ」
<
#

[00000890,^BG21B,@BGM25]
>　順は大怪我をしながら、野球部のことを考えている。そして……まだ、諦めていない。
<
#

[00000910,$藤崎顺,%v_jun6139,^BG21B,@BGM25]
>「……無理かもしんねえ……でも……間に合わねえって決まるまでは……投げてえんだ……」
<
#

[00000930,$藤崎顺,%v_jun6140,^BG21B,@BGM25]
>「諦めたく、ねえんだっ……！」
<
#

[00000949,$天城恵介,^BG21B,@BGM25]
>「分かった……っ、分かった、順……投げられる……お前は絶対、投げられるからっ……！」
<
#

[00000968,$藤崎顺,%v_jun6141,^BG21B,@BGM25]
>「……姉ちゃんに……悪いって……」
<
#

[00000987,$天城恵介,^BG21B,@BGM25]
>「それは自分で言うことです……ケガが治ってからでいい。今はそれだけ考えてればいいんだっ……！」
<
#

[00001004,^BG21B,@BGM25]
>　感情の行き場が見つからずに、激昂を抑えられなくなる。順は目を見開いて、そしてかすかに笑った。
<
#

[00001023,$藤崎顺,%v_jun6142,^BG21B,@BGM25]
>「……お前は……やっぱり、優しい奴だ……泣いてんじゃねえか……」
<
#

[00001042,$天城恵介,^BG21B,@BGM25]
>「っ……」
<
#

[00001061,$藤崎顺,%v_jun6143,^BG21B,@BGM25]
>「俺のことはいい……子供が……泣いてるから、頼む……家に帰してやってくれ……」
<
#

[00001079,^BG21B,@BGM25]
>　順のことを心配そうに見ている少女と、彼女の服をつかんで泣いている少年……姉と、弟。
<
#

[00001096,^BG21B,@BGM25]
>　俺はその姿を見た時、順に何が起こったのかを悟る。そして、地面に残る生々しい血痕にも。
<
#

[00001113,^BG21B,@BGM25]
>　公園の外の道路から、順はここまで吹き飛ばされた……ゆうに１０メートルも。それでも、守りきった。
<
#

[00001131,$天城恵介,^BG21B,@BGM25]
>「……任せてください。何も、心配はいらない」
<
#

[00001150,$藤崎顺,%v_jun6144,^BG21B,@BGM25]
>「……ありがとう……本当に……」
<
#

[00001206,^BG21B,@BGM25,#儌僽/FAC_F_0_0_N_05]
>　順の目がゆっくり閉じられる。俺が順から離れると、救急隊員が扉を閉めて走り去る。
<
#

[00001224,^BG21B,@BGM25]
>　俺は子どもたちに歩み寄り、怖がらせないように、しゃがみ込んで目線の高さを同じにする。
<
#

[00001242,^BG21B,@BGM25]
>　男の子のほうは膝を少し擦りむいている。俺は持ち合わせていた絆創膏を膝に貼り付け、男の子の頭を撫でた。
<
#

[00001260,$天城恵介,^BG21B]
>「……あのお兄ちゃんは大丈夫だから、何も心配しないでください。家に帰ったら、お母さんに頼んで、消毒をしてもらいましょう」
<
#

[00001280,$天城恵介,^BG21B]
>「君は……お姉ちゃんかな。俺も一緒に行くから、家に帰りましょう」
<
#

[00001298,^BG21B]
>　思っていたとおり、二人は姉弟だった。姉のほうは幼いわりに利発そうで、俺の話をすぐに理解してくれた。
<
#

[00001315,^BG21B]
>　この子たち……おそらく弟のほうを、順は庇って怪我をした。順が身を呈したからこそ、男の子はかすり傷で済んだ。
<
#

[00001332,^BG21B]
>　あいつこそ、誰よりも優しくて、勇気がある。けれど同時に、なぜ今日事故が起こらなければならなかったのかと、思わずにはいられなかった。
<
#

[00001407,^BG28B,@BGM19]
>　病院に到着した時には、すでに順は集中治療室に入っていた。
<
#

[00001424,^BG28B,@BGM19]
>　駆けつけた芽愛さんは、順の顔を一目見ることも出来なかった。
<
#

[00001441,^BG28B,@BGM19]
>　彼女は、今もずっと祈っている。弟の無事を、一秒も絶やすことなく願い続けている。
<
#

[00001458,^BG28B,@BGM19]
>　俺はその姿を見て、何もかける言葉が見つけられなかった。
<
#

[00001475,^BG28B,@BGM19]
>　もう、あの怪我では、順は明日の決勝戦には出られない。そう分かっていながら、俺は……。
<
#

[00001511,$平井,%v_x236005,^BG28B,@BGM19,#儌僽/FAC_F_0_0_N_11]
>「……ありがとう、知らせてくれて。順は最後まで諦めないと、そう言ってたんだね？」
<
#

[00001530,$天城恵介,^BG28B,@BGM19]
>「はい……ですから、迷惑をかけることになるかもしれませんが、先生には……」
<
#

[00001549,$平井,%v_x236006,^BG28B,@BGM19,#儌僽/FAC_F_0_0_N_11]
>「試合の開始時間は一時……試合開始時に、整列していない選手は出場できない。後から来られても、ベンチに入ることまでしか許可されない」
<
#

[00001569,$平井,%v_x236007,^BG28B,@BGM19,#儌僽/FAC_F_0_0_N_11]
>「……僕たちは最後まで、順を待つ。球場に集まった時には、みんなには知らせるしかない」
<
#

[00001589,$平井,%v_x236008,^BG28B,@BGM19,#儌僽/FAC_F_0_0_N_11]
>「順の怪我は、明日までに……いや、順が投げたいと言ったなら、僕も同じ気持ちだ。だから聞かないでおく」
<
#

[00001608,$天城恵介,^BG28B,@BGM19]
>「ありがとうございます……平井先輩」
<
#

[00001627,$平井,%v_x236009,^BG28B,@BGM19,#儌僽/FAC_F_0_0_N_11]
>「天城君、順についていてくれてありがとう。君には感謝してもし尽くせない」
<
#

[00001647,$平井,%v_x236010,^BG28B,@BGM19,#儌僽/FAC_F_0_0_N_11]
>「もし、僕が投げることになるとしても……力が及ばなくても。諦めず、戦いぬくよ。ありがとう」
<
#

[00001665,^BG28B,@BGM19]
>　平井さんはその言葉を最後に電話を切った。俺は、感謝されるようなことは何もしていない……当たり前のことをしただけだ。
<
#

[00001682,^BG28B,@BGM19]
>　明日が順にとって、人生の岐路といえる一日だと知りながら、どうすることも出来ない。ただ待って、奇跡が起こることを待つしか出来ない。
<
#

[00001699,^BG28B,@BGM19]
>　――その奇跡が、この世界の常識に照らし合わせれば、到底起こりえないものだと知りながら。
<
#

[00001717,$天城恵介,^BG28B,@BGM19]
>「……くそっ……」
<
#

[00001734,^BG28B,@BGM19]
>　自分の無力さを思い知る。ただの人間だと自分に言い聞かせ続けてきた……これからも、そうであり続けると。
<
#

[00001751,^BG28B,@BGM19]
>　けれど今は、縋らずにはいられない。順を救うことが出来るなら、あいつが明日投げることが出来るのなら、俺は何でもする。
<
#

[00001768,^BG28B,@BGM19]
>　……何をすれば、あれほどの怪我が一日で治るなんていうことが、起こりえるのだろう。
<
#

[00001785,^BG28B,@BGM19]
>　非現実的過ぎる。起こってしまったことを、受け入れるしかない。
<
#

[00001802,^BG28B,@BGM19]
>　時間は逆に流れることは決してない。それでも、今日事故が起きなければと、頭の中で思考は堂々巡りを続ける。
<
#

[00001839,^ev/EV_MEA06A,@BGM19,#儌僽/FAC_F_0_0_N_11]
>　芽愛さんと同じように、祈るしかなかった。
<
#

[00001857,^ev/EV_MEA06A,@BGM19]
>　奇跡が起こることを、ひたすらに願い続ける。順が一命を取り留め、一夜のうちに、投げられる状態まで回復する……。
<
#

[00001874,^ev/EV_MEA06A,@BGM19]
>　――何度も自分を鼓舞しようとして。それを、自分のどこかが冷静に否定している。
<
#

[00001891,^ev/EV_MEA06A,@BGM19]
>　明日の決勝は諦めるしかない。順の命さえ助かれば、それでいい……。
<
#

[00001910,$藤崎芽爱,%v_mea6258,^ev/EV_MEA06A,@BGM19]
>「……あの時、順を連れて帰っていれば……こんなことには……」
<
#

[00001928,$天城恵介,^ev/EV_MEA06A,@BGM19]
>「……それは違います、芽愛さん」
<
#

[00001947,$藤崎芽爱,%v_mea6259,^ev/EV_MEA06A,@BGM19]
>「それでも、考えてしまうんです……どうして今日だったのかと」
<
#

[00001966,$藤崎芽爱,%v_mea6260,^ev/EV_MEA06A,@BGM19]
>「……どうして順があのとき、あの場所を通ったのかと」
<
#

[00001984,$天城恵介,^ev/EV_MEA06A,@BGM19]
>「……俺は……順と、あの場所で話をしました。あの界隈では、近くを通りやすい場所なんです」
<
#

[00002002,$天城恵介,^ev/EV_MEA06A,@BGM19]
>「順は、子供を助けようとしたんです。おそらく、道路に飛び出した子供を、車から庇った……」
<
#

[00002021,$藤崎芽爱,%v_mea6261,^ev/EV_MEA06A,@BGM19]
>「……私が役目を代わってあげられるなら……私が、そこにいれば……」
<
#

[00002038,^ev/EV_MEA06A,@BGM19]
>　そんなことはない。代われるだとか、そういうことじゃない……自分を責めるべきじゃない。
<
#

[00002055,^ev/EV_MEA06A,@BGM19]
>　そう思っても、口から出てこない。芽愛さんの身体が、不安を隠しきれずに震えている。
<
#

[00002072,^ev/EV_MEA06A,@BGM19]
>　安易な気休めを言っても、意味がない。順が無事で戻ってくるまでは。
<
#

[00002090,$天城恵介,^ev/EV_MEA06A,@BGM19]
>「……必ず助かる。順は……絶対に」
<
#

[00002129,$藤崎芽爱,%v_mea6262,^BG28B,@BGM19,#儌僽/FAC_F_0_0_N_11]
>「ふぅっ……く……ぅぅっ……」
<
#

[00002148,^BG28B,@BGM19]
>　俺が隣に座ると、芽愛さんが泣き始める。顔を見せないように、両手で覆い隠しながら。
<
#

[00002165,^BG28B,@BGM19]
>　順がこんなところで終わるわけがない。夢を潰えさせていいわけがない。
<
#

[00002182,^BG28B,@BGM19]
>　それこそ、そんなことを許す神が居るなら……俺は決して、そんなものの存在を認めない。
<
#

[00002199,^BG28B,@BGM19]
>　努力は、人の想いは、報われるものだと信じたかった。それが、例え雲を掴むようなことだとしても。
<
#

[00002254,^BG31C,@BGM19]
>　順が集中治療室から出てくることがないまま、琴耶お嬢様と姉御が病院に到着した。
<
#

[00002291,^ev/EV_MEA06B,@BGM19,#儌僽/FAC_F_0_0_N_11]
>　芽愛さんは絶えず祈り続けている。もしそれをやめてしまえば、祈りは届かなくなるというかのように。
<
#

[00002309,^ev/EV_MEA06B,@BGM19]
>　このままでは、芽愛さんの身体も持たなくなる……しかしまだ彼女は、ここを離れることを望まないだろう。
<
#

[00002367,$此花宫琴耶,%v_kty6051,^BG28C,@BGM19,#儌僽/FAC_F_0_0_N_11,&KTY_S_1_0_N_14]
>「……順くんが集中治療室に入ってから、どれくらい経っていますか？」
<
#

[00002385,$天城恵介,^BG28C,@BGM19,&KTY_S_1_0_N_14]
>「二時間半……頭を強く打っていて、全身の打撲もある。あいつは身体が丈夫だから、幸いショック状態は起こしませんでした……しかし、出血は大きい」
<
#

[00002404,$此花宫琴耶,%v_kty6052,^BG28C,@BGM19,#KTY_f_1_0_N_07,&KTY_S_1_0_N_07]
>「……順くん、明日試合があるのに……どうしてこんな……」
<
#

[00002423,$天城恵介,^BG28C,@BGM19,&KTY_S_1_0_N_07]
>「……あいつは……『こんなこと』とは言って欲しくないと思います」
<
#

[00002441,$天城恵介,^BG28C,@BGM19,&KTY_S_1_0_N_07]
>「助けないという選択はなかった。あいつが、あいつである以上は……」
<
#

[00002458,^BG28C,@BGM19,&KTY_S_1_0_N_07]
>　また目が熱くなって、顔を覆う。俺が泣くのは全くの筋違いだ。
<
#

[00002475,^BG28C,@BGM19,&KTY_S_1_0_N_07]
>　順は泣いたりはしていなかった……笑っていた。あいつは、まだ諦めてない。
<
#

[00002492,^BG28C,@BGM19,&KTY_S_1_0_N_07]
>　あれほどの怪我をした本人が諦めていない。だったら、俺たちも諦めない……絶対に。
<
#

[00002511,$芙洛莲希亚,%v_fro6021,^BG28C,@BGM19,#FLO_f_1_0_N_09,&KTY_S_1_0_N_07,&FLO_S_1_0_N_09]
>「……ずっと張り詰めていては、芽愛お嬢様の身体が持ちません。恵介、差し入れを買いに行きますよ」
<
#

[00002532,$此花宫琴耶,%v_kty6053,^BG28C,@BGM19,#KTY_f_1_0_N_14,&KTY_S_1_0_N_14,&FLO_S_1_0_N_09]
>「私が行きます、恵くんは芽愛さんのそばについていてあげてください」
<
#

[00002551,$天城恵介,^BG28C,@BGM19,&KTY_S_1_0_N_14,&FLO_S_1_0_N_09]
>「いえ……お嬢様も姐御も、家に戻られた方がいい。明日の応援に備えて、ゆっくり休んでください」
<
#

[00002570,$此花宫琴耶,%v_kty6054,^BG28C,@BGM19,#KTY_f_1_0_N_04,&KTY_S_1_0_N_04,&FLO_S_1_0_N_04]
>「応援……」
<
#

[00002589,^BG28C,@BGM19,&KTY_S_1_0_N_04,&FLO_S_1_0_N_04]
>　順がこんなことになって、そのことが二人の頭から消えていたようだった。
<
#

[00002606,^BG28C,@BGM19,&KTY_S_1_0_N_04,&FLO_S_1_0_N_04]
>　けれど、俺はまだ諦められない。順が投げたいと言ったあの引き絞るような声を、忘れようもない。
<
#

[00002625,$此花宫琴耶,%v_kty6055,^BG28C,@BGM19,#KTY_f_1_0_N_07,&KTY_S_1_0_N_07,&FLO_S_1_0_N_04]
>「……分かりました。私たちは明日の応援に備えて準備をします」
<
#

[00002645,$芙洛莲希亚,%v_fro6022,^BG28C,@BGM19,#FLO_f_1_0_N_09,&KTY_S_1_0_N_07,&FLO_S_1_0_N_09]
>「恵介、あなたも無理はしないでください。辛くなったら、いつでも私たちを呼ぶのですよ」
<
#

[00002664,$天城恵介,^BG28C,@BGM19,&KTY_S_1_0_N_07,&FLO_S_1_0_N_09]
>「ありがとうございます、二人とも」
<
#

[00002681,^BG28C,@BGM19,&KTY_S_1_0_N_07,&FLO_S_1_0_N_09]
>　傍にいてくれれば気持ちは幾ばくかは和らぐだろう。しかし俺も今は、芽愛さんと同じように祈り続けたい。
<
#

[00002737,^BG23C,@BGM19]
>　お嬢様と姐御は俺と一緒に買い出しに出てくれたあと、自宅に戻った。
<
#

[00002755,^BG23C,@BGM19]
>　食事などの差し入れの袋を持って、俺は病院に戻ろうとする。まだ夜九時を回ったところなのに、人の姿は少なかった。
<
#

[00002772,^BG23C]
>　――そして。歩き始めて幾らもしないうちに、見覚えのある金色のおさげに目が止まった。
<
#

[00002810,$梅莉艾露,%v_mer6045,^BG23C,@BGM27,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「なんて顔してるですか？　天使の私も胸を痛める、見事な憔悴ぶりですぅ」
<
#

[00002829,$天城恵介,^BG23C,@BGM27,&MER_S_1_1_N_04]
>「今は、冗談に付き合える気分じゃないんです。すぐ病院に戻らないと……」
<
#

[00002848,$梅莉艾露,%v_mer6046,^BG23C,@BGM27,#MER_f_1_0_N_07,&MER_S_1_0_N_07]
>「それくらいの人間の機微は分かってるつもりです。嫌われたくないですし」
<
#

[00002868,$梅莉艾露,%v_mer6047,^BG23C,@BGM27,#MER_f_1_0_N_01,&MER_S_1_0_N_01]
>「……私に会いたいって思ってくれませんでした？　気のせいだったら、このまま帰るですけど」
<
#

[00002887,$天城恵介,^BG23C,@BGM27,&MER_S_1_0_N_01]
>「気のせいではありません。ただ……あまりにも、都合がいい考えに思えて」
<
#

[00002905,$天城恵介,^BG23C,@BGM27,&MER_S_1_0_N_01]
>「もしこんなことを聞けば……あなたは、今さらだと怒るかもしれませんが……」
<
#

[00002924,$梅莉艾露,%v_mer6048,^BG23C,@BGM27,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「……いいえ、怒りませんよ。ためしに言ってみたらどうです？」
<
#

[00002944,$梅莉艾露,%v_mer6049,^BG23C,@BGM27,#MER_f_1_1_N_02,&MER_S_1_1_N_02]
>「あなた様が思うよりずっと、天使は寛容ですよ」
<
#

[00002962,^BG23C,@BGM27,&MER_S_1_1_N_02]
>　はっきり考えていたわけじゃない。順が明日、投げることが出来るようになる……それが奇跡のようなことだと思ったときに、漠然と浮かんだ考え。
<
#

[00002979,^BG23C,@BGM27,&MER_S_1_1_N_02]
>　奇跡のようなことを成し得るのは、非現実的な力だ。それこそ、メリエルが持っているような。
<
#

[00002998,$梅莉艾露,%v_mer6050,^BG23C,@BGM27,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「……分かるですよ。順くんが明日投げられるように、怪我を治してほしいですよね」
<
#

[00003018,$梅莉艾露,%v_mer6051,^BG23C,@BGM27,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「怪我を治す……それは、『願い』にも等しいものです。じゃあ、『願い』をかなえればいいですよ」
<
#

[00003037,$天城恵介,^BG23C,@BGM27,&MER_S_1_1_N_03]
>「そんな、簡単に……あなたが言う分には、女神はもういない。その力は、断片になっているんでしょう？」
<
#

[00003056,$梅莉艾露,%v_mer6052,^BG23C,@BGM27,#MER_f_1_0_N_07,&MER_S_1_0_N_07]
>「はい。芽愛さんの持っているフラグメントは、彼女の願いを叶えるために使われているです」
<
#

[00003076,$梅莉艾露,%v_mer6053,^BG23C,@BGM27,#MER_f_1_0_N_01,&MER_S_1_0_N_01]
>「……じゃあ、もう一回神さまにお願いして、フラグメントを別のことに使えばいいですよ」
<
#

[00003095,$天城恵介,^BG23C,@BGM27,&MER_S_1_0_N_01]
>「……別の……そうしたら、芽愛さんの叶えた願いは……」
<
#

[00003114,$梅莉艾露,%v_mer6054,^BG23C,@BGM27,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「『強くなる』……でしたか。フラグメントをなくしたら、芽愛さんは何かを失うことになるでしょうね」
<
#

[00003134,$梅莉艾露,%v_mer6055,^BG23C,@BGM27,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「でもそれは、順くんよりも大事なものなのかっていうことです」
<
#

[00003153,$天城恵介,^BG23C,@BGM27,&MER_S_1_1_N_03]
>「っ……」
<
#

[00003170,^BG23C,@BGM27,&MER_S_1_1_N_05]
>　『フラグメント』を使えば願いは叶う。その力は、順のことを助けられる可能性がある……。
<
#

[00003188,^BG23C,@BGM27,&MER_S_1_1_N_05]
>　しかし、そうすれば芽愛さんは叶えた願いを失う。家を継ぐために手に入れた『強さ』が失われてしまったとき、彼女はどうなるのか……今は想像がつかない。
<
#

[00003207,$梅莉艾露,%v_mer6056,^BG23C,@BGM27,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「……一つ言っておくですが。フラグメントを違う願いのために使ったら、自分が神さまだったって認めることと同じですよ」
<
#

[00003227,$梅莉艾露,%v_mer6057,^BG23C,@BGM27,#MER_f_1_1_N_05,&MER_S_1_1_N_05]
>「そして、重大なルール違反になります。そんなリスクを冒して、順くんを助けたいですか？」
<
#

[00003246,$天城恵介,^BG23C,@BGM27,&MER_S_1_1_N_05]
>「……ルール違反を犯すと、どうなるんです？」
<
#

[00003265,$梅莉艾露,%v_mer6058,^BG23C,@BGM27,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「『ゲーム』はそこで終了です。それが意味するところは、ご想像にお任せしますです」
<
#

[00003285,$梅莉艾露,%v_mer6059,^BG23C,@BGM27,#MER_f_1_1_N_05,&MER_S_1_1_N_05]
>「順くんは治るかもしれないし、それには時間がかかるかもしれません。普通に考えれば、明日の試合で投げるなんて到底無理です」
<
#

[00003305,$梅莉艾露,%v_mer6060,^BG23C,@BGM27,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「……それを人の身のあなたの働きかけで、変えようっていうんです。どれだけ世界の理に反したことかは、分かっていますよね？」
<
#

[00003324,$天城恵介,^BG23C,@BGM27,&MER_S_1_1_N_03]
>「……世界の理に反すれば……罰を受けることになる。そういうことですか」
<
#

[00003343,$梅莉艾露,%v_mer6061,^BG23C,@BGM27,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「罰なのかもしれませんし、全てが元の在り方に戻るだけなのかもしれません。捉え方はそれぞれです」
<
#

[00003363,$梅莉艾露,%v_mer6062,^BG23C,@BGM27,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「……私もこうなるとは思っていませんでした。順くんが野球を続けると言い出した可能性も含めてです」
<
#

[00003382,$梅莉艾露,%v_mer6063,^BG23C,@BGM27,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「ありえない可能性を、恵介さまの働きかけで導き出した。でもそれは、奇跡の力を借りなければ、実現しえないほどのことかもしれないです」
<
#

[00003402,$梅莉艾露,%v_mer6064,^BG23C,@BGM27,#MER_f_1_0_N_07,&MER_S_1_0_N_07]
>「恵介さまは何も悪くない、とだけ言っておきます。けれど何もしなくても、『ゲーム』はいずれ終わります」
<
#

[00003421,$天城恵介,^BG23C,@BGM27,&MER_S_1_0_N_07]
>「……待ってください、メリエル。『ゲーム』が終わったとき、俺は……」
<
#

[00003438,^BG23C,@BGM27,&MER_S_1_1_N_05]
>　メリエルは首を振る。そこまでは教えられない……いや。答えない、と俺を突き放すように。
<
#

[00003458,$梅莉艾露,%v_mer6065,^BG23C,@BGM27,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「『願い』を書き換えたいなら、神さまが降りると言われる場所で祈ることです」
<
#

[00003478,$梅莉艾露,%v_mer6066,^BG23C,@BGM27,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「そうすれば、芽愛さんの中に分け与えられたフラグメントに働きかけられます」
<
#

[00003497,$天城恵介,^BG23C,@BGM27,&MER_S_1_1_N_03]
>「……ありがとう」
<
#

[00003516,$梅莉艾露,%v_mer6067,^BG23C,@BGM27,#MER_f_1_1_N_06,&MER_S_1_1_N_06]
>「素直にお礼を言われると、落ち着かないですね。それに私は、お礼を言われるようなことはしていません」
<
#

[00003536,$梅莉艾露,%v_mer6068,^BG23C,@BGM27,#MER_f_1_0_N_05,&MER_S_1_0_N_05]
>「考えてみてください。あなたがずっと言ってきたとおり、神様でなく、ただの人間だったら……」
<
#

[00003556,$梅莉艾露,%v_mer6069,^BG23C,@BGM27,#MER_f_1_1_N_05,&MER_S_1_1_N_05]
>「あなたは、順くんを助けてあげられたんですか？」
<
#

[00003575,$天城恵介,^BG23C,@BGM27,&MER_S_1_1_N_05]
>「……俺は……」
<
#

[00003611,^BG23C]
>　何も言い返すことが出来ずに、視線を伏せる。俺が俺であることの無力は、もう思い知らされている。
<
#

[00003629,^BG23C]
>　学んでも、訓練をしても、人を思いやっても、怪我をした大事な友達に何もしてやれなかった。
<
#

[00003647,$天城恵介,^BG23C]
>「だから、都合のいい考えだと言ったんです。こんな時だけ、貴女に頼るのは……」
<
#

[00003666,$梅莉艾露,%v_mer6070,^BG23C]
>「私はあなた様の味方ですよ。最後には、憎まれてしまいそうですけど」
<
#

[00003685,$天城恵介,^BG23C]
>「っ……メリエル！」
<
#

[00003702,^BG23C]
>　顔を上げた時には、メリエルの姿がどこにも見当たらない。周囲を見回しても、背中すら見つけられなかった。
<
#

[00003719,^BG23C]
>　メリエルが光を示してくれた。同時に俺は、覚悟を決めなければならなかった。
<
#

[00003736,^BG23C]
>　――神が降りる場所。俺は芽愛さんと、そこに行かなければならない……。
<
#

[00003753,^BG23C]
>　俺と琴耶お嬢様が遊んでいた、あの場所。神社は、神が降りると言われている場所……そして、人々が祈りを捧げる場所でもある。
<
#

[00003791,^BG31C,@BGM17]
>　病院にはほとんど人がいなくなっていた。待ち合い室の明かりも消されて、非常灯の明かりだけが頼りだった。
<
#

[00003829,^BG28C,@BGM17]
>　声をかけようとして、とてもそう出来ないことに気づく。芽愛さんは俺がここを出た時から、微動だにしていない。
<
#

[00003870,$藤崎芽爱,%v_mea6263,^ev/EV_MEA06B,@BGM17,#儌僽/FAC_F_0_0_N_11]
>「…………」
<
#

[00003888,^ev/EV_MEA06B,@BGM17]
>　芽愛さんは憔悴しきったままで、ひたすらに祈り続けている……もう、３時間半も過ぎているのに。
<
#

[00003905,^ev/EV_MEA06B,@BGM17]
>　このままでは芽愛さんの身体が持たない。こちらが倒れたら、順が出てきた時、迎える人がいなくなってしまう。
<
#

[00003923,$天城恵介,^ev/EV_MEA06B,@BGM17]
>「……芽愛さん。俺が代わります……少し、休んでください」
<
#

[00003940,^ev/EV_MEA06B,@BGM17]
>　彼女は返事をしない。俺が居ることに気づいていても、こちらを向くことをしない。
<
#

[00003957,^ev/EV_MEA06B,@BGM17]
>　気持ちが全部分かるとはいえない。俺は順の家族ではなく、ずっと傍で見てきたわけでもない……。
<
#

[00003974,^ev/EV_MEA06B,@BGM17]
>　しかし、このままにしてはおけない。俺は芽愛さんを支えると誓ったから。
<
#

[00003992,$天城恵介,^ev/EV_MEA06B,@BGM17]
>「芽愛さん……お願いです。あなたが倒れたら、順が悲しみます」
<
#

[00004010,$天城恵介,^ev/EV_MEA06B,@BGM17]
>「……俺のことを、少しでもいい。頼ってください」
<
#

[00004028,$天城恵介,^ev/EV_MEA06B,@BGM17]
>「俺にも、あなたの痛みを分けてください……そのために、俺はいるんですから」
<
#

[00004063,^ev/EV_MEA06C,@BGM17]
>　祈り続けるには、俺は邪魔なのかもしれないと思いかけた。出来ることは、隣にいることしかないのかと。
<
#

[00004081,^ev/EV_MEA06C,@BGM17]
>　けれど、芽愛さんはその瞳を開けてくれた。俺の言葉に、耳を傾けてくれていた……。
<
#

[00004100,$藤崎芽爱,%v_mea6264,^ev/EV_MEA06C,@BGM17]
>「……私には……痛みを感じる資格もありません」
<
#

[00004117,^ev/EV_MEA06C,@BGM17]
>　かすれた声で言う。いつも凛として元気に声を張っている彼女から想像出来ないほど、力のない声だった。
<
#

[00004136,$藤崎芽爱,%v_mea6265,^ev/EV_MEA06C,@BGM17]
>「不肖の弟なんて言いながら……私は、あの子のことを羨ましいと思っていました」
<
#

[00004155,$藤崎芽爱,%v_mea6266,^ev/EV_MEA06C,@BGM17]
>「自分の好きなことに打ち込んで、仲間と一緒に笑い合って……」
<
#

[00004174,$藤崎芽爱,%v_mea6267,^ev/EV_MEA06C,@BGM17]
>「私には、それほど打ち込めるものがありませんでした。ただ、良い成績を取って、親に褒められるくらいしか、自分の存在価値を認められることもなかった」
<
#

[00004193,$藤崎芽爱,%v_mea6268,^ev/EV_MEA06C,@BGM17]
>「……その延長線上で。私は家のために行動することで、居場所をつくろうとしていました」
<
#

[00004212,$藤崎芽爱,%v_mea6269,^ev/EV_MEA06C,@BGM17]
>「私が生まれてきたとき、それほど一族の人間は祝福しなかった。けれど順が生まれてきたときは、全く反応が違っていました」
<
#

[00004231,$藤崎芽爱,%v_mea6270,^ev/EV_MEA06C,@BGM17]
>「それを見ていて、私は弟のことが可愛いと思いながら……どうしても、憎んでしまうことがありました」
<
#

[00004250,$藤崎芽爱,%v_mea6271,^ev/EV_MEA06C,@BGM17]
>「弟は私と違う。私と違って、皆に求められている……それが、羨ましかった……」
<
#

[00004267,^ev/EV_MEA06C,@BGM17]
>　俺の中では芽愛さんは今も昔も、強くて、俺たちを引っ張ってくれる……皆に慕われる存在だ。
<
#

[00004284,^ev/EV_MEA06C,@BGM17]
>　けれど、必ずしも芽愛さん自身は、そう思ってはいなかった。順は芽愛さんが欲しいと思うものを、手に入れていた……それを、すぐ傍で見続けていたのだから。
<
#

[00004303,$藤崎芽爱,%v_mea6272,^ev/EV_MEA06C,@BGM17]
>「……私は弟のために家を継ごうとしたのではなく……それしかなかったから、家を選んだのです」
<
#

[00004322,$藤崎芽爱,%v_mea6273,^ev/EV_MEA06C,@BGM17]
>「でもそれは、順が家を継ぎたいと言えば、すぐに覆されてしまうものです。そうしたらまた私は、弟に何も出来ず、自分の居場所も作れずに終わってしまう」
<
#

[00004341,$藤崎芽爱,%v_mea6274,^ev/EV_MEA06C,@BGM17]
>「……だから、強くなりたかった。藤ヶ崎の誰もが文句を言わない当主になれるような強さが欲しかった」
<
#

[00004360,$藤崎芽爱,%v_mea6275,^ev/EV_MEA06C,@BGM17]
>「私は器ではないと言われていました……上に立つものの資質がないと。心を開いていない相手には、途端に閉じてしまうところがあると」
<
#

[00004379,$藤崎芽爱,%v_mea6276,^ev/EV_MEA06C,@BGM17]
>「それを克服しさえすれば、私は理想の私になれる。そして、自分の居場所を手に入れられる……」
<
#

[00004396,^ev/EV_MEA06C,@BGM17]
>　そこまで言ったところで、芽愛さんの唇が震える。続きの言葉を口にするには、その震えが和らぐまで待たなければならなかった。
<
#

[00004415,$藤崎芽爱,%v_mea6277,^ev/EV_MEA06C,@BGM17]
>「……そんなことより、私は……弟に、本当のことを言うべきでした」
<
#

[00004434,$藤崎芽爱,%v_mea6278,^ev/EV_MEA06C,@BGM17]
>「私はあなたのように、両親にもっと必要とされたい。そのために、居場所を与えて欲しいと」
<
#

[00004453,$藤崎芽爱,%v_mea6279,^ev/EV_MEA06C,@BGM17]
>「そうでなければ私は、いつか両親の意思で決めた相手と結婚するだけの、本当に中身の無い人形になってしまう……」
<
#

[00004472,$藤崎芽爱,%v_mea6280,^ev/EV_MEA06C,@BGM17]
>「それだけは、どうしても受け入れられませんでした。子供の頃には私はもう、あなたのことが……」
<
#

[00004489,^ev/EV_MEA06C,@BGM17]
>　藤ヶ崎という家に生まれた以上、人生を自分で選ぶことは出来ない……そんな空気があるのかもしれない。
<
#

[00004506,^ev/EV_MEA06C,@BGM17]
>　そんな芽愛さんが、数少ない選択の中から選んだ道が、家を継ぐこと。順の代わりに、後継者になることだった。
<
#

[00004525,$藤崎芽爱,%v_mea6281,^ev/EV_MEA06C,@BGM17]
>「……だから私には、順の痛みを分かるとはいえない。言ってはいけないんです」
<
#

[00004544,$藤崎芽爱,%v_mea6282,^ev/EV_MEA06C,@BGM17]
>「あの子はそんな私の内面を知っていたからこそ、距離を置いた。私の偽善に気づいて……」
<
#

[00004581,^ev/EV_MEA06C,@BGM17,#儌僽/FAC_F_0_0_N_11]
>　――ずっと、俺は静かに話を聞いていた。最後まで、そうするつもりだった。
<
#

[00004598,^ev/EV_MEA06C,@BGM17]
>　だけど、芽愛さんは大きな勘違いをしている。自分の弟であり、俺の親友でもある順のことを、誤解している。
<
#

[00004635,$天城恵介,^BG28C,@BGM14]
>「……順は、そんな難しいことは考えていませんよ。あいつは人と人のことで、計算をしたりしない」
<
#

[00004655,$天城恵介,^BG28C,@BGM14]
>「芽愛さんが継いでくれれば、野球を続けられる。そのことに素直に感謝出来なかっただけです」
<
#

[00004673,$天城恵介,^BG28C,@BGM14]
>「あいつは怪我をしても、第一に野球のことを考えていた。それほど好きなものを、簡単に諦められるわけがない……諦められないに決まってる」
<
#

[00004691,$天城恵介,^BG28C,@BGM14]
>「それでも、辞めようとしたのは……芽愛さんのことが、本当に大切だからですよ」
<
#

[00004710,$藤崎芽爱,%v_mea6283,^BG28C,@BGM14,#MEA_f_0_1_N_05,&MEA_S_0_1_N_05]
>「……っ」
<
#

[00004728,^BG28C,@BGM14,&MEA_S_0_1_N_05]
>　芽愛さんの瞳から、再び涙が溢れて流れ落ちる。彼女は自分でも、それをどうすることも出来ずにいた。
<
#

[00004747,$藤崎芽爱,%v_mea6284,^BG28C,@BGM14,#MEA_f_0_0_N_07,&MEA_S_0_0_N_07]
>「……わたくしは……立派でもなんでもなくて……自分に嘘をついて、虚勢を張っているだけで……っ」
<
#

[00004767,$藤崎芽爱,%v_mea6285,^BG28C,@BGM14,#MEA_f_0_0_N_06,&MEA_S_0_0_N_06]
>「そんなわたくしより、堂々としている順の方が……っ、家を継ぐべきなのに……」
<
#

[00004787,$藤崎芽爱,%v_mea6286,^BG28C,@BGM14,#MEA_f_0_0_N_07,&MEA_S_0_0_N_07]
>「こんなに弱い私が、あの子を守ろうなんて……思っては、いけなかったのに……ふぅっ……ひぐっ……」
<
#

[00004805,^BG28C,@BGM14,&MEA_S_0_0_N_07]
>　俺はまだ、芽愛さんが本当は『弱い』なんて、信じられていない。
<
#

[00004822,^BG28C,@BGM14,&MEA_S_0_0_N_07]
>　――弟の無事を想って涙を流すことが『弱い』とは、俺はかけらも思わない。
<
#

[00004839,^BG28C,@BGM14,&MEA_S_0_0_N_07]
>　彼女の隣に座って、その肩に手を置き、抱き寄せる。少しでも早く泣き止むように、長い髪を撫でながら。
<
#

[00004858,$藤崎芽爱,%v_mea6287,^BG28C,@BGM14,#MEA_f_0_0_N_06,&MEA_M_0_0_N_06]
>「……恵介……私なんかより、琴耶のほうが……っ」
<
#

[00004877,$天城恵介,^BG28C,@BGM14,&MEA_M_0_0_N_06]
>「それ以上言ったら、俺は怒りますよ」
<
#

[00004895,$天城恵介,^BG28C,@BGM14,&MEA_M_0_0_N_06]
>「逆に言えば……そのほかのことで、あなたに怒ることはありえない」
<
#

[00004912,^BG28C,@BGM14,&MEA_M_0_0_N_07]
>　俺の目から見ても、琴耶お嬢様は完璧だ。それが、芽愛さんにとっても同じだったと今になって気がつく。
<
#

[00004930,^BG28C,@BGM14,&MEA_M_0_0_N_07]
>　しかし黒薔薇の君は、白薔薇の姫と並んで慕われていた。それが虚像の人気でないことを、芽愛さんもわかっているはずだ。
<
#

[00004947,^BG28C,@BGM14,&MEA_M_0_0_N_07]
>　――もし、フラグメントが失われても。それで、弱くなってしまうことがあっても。
<
#

[00004964,^BG28C,@BGM14,&MEA_M_0_0_N_07]
>　ひとりきりで強くなる必要は、もうない。俺が傍にいて、彼女を支え続けていく……。
<
#

[00004983,$藤崎芽爱,%v_mea6288,^BG28C,@BGM14,#MEA_f_0_0_R_06,&MEA_M_0_0_R_06]
>「……恵介……」
<
#

[00005001,^BG28C,@BGM14,&MEA_M_0_0_R_06]
>　芽愛さんが泣き止んで、俺の名前を小さな声で呼ぶ。その頬を濡らした涙を、俺は指先でそっと拭い取った。
<
#

[00005019,$天城恵介,^BG28C,@BGM14,&MEA_M_0_0_R_06]
>「芽愛さんは……もし、何かを失ったとしても。順を助けたいと思いますか？」
<
#

[00005038,$藤崎芽爱,%v_mea6289,^BG28C,@BGM14,#MEA_f_0_0_R_11,&MEA_M_0_0_R_11]
>「……何かを引き換えにして奇跡を得られるほど、甘いものでは……」
<
#

[00005057,$天城恵介,^BG28C,@BGM14,&MEA_M_0_0_R_11]
>「俺もそう思っていました……少し前までは。都合のいいことも、奇跡も、存在しないとばかり思ってた」
<
#

[00005075,$天城恵介,^BG28C,@BGM14,&MEA_M_0_0_R_11]
>「だけど今は、どうしようもなく奇跡が欲しい。このまま順の夢が叶わなくなるなら、そんな未来をどうしても変えたいんです」
<
#

[00005094,$藤崎芽爱,%v_mea6290,^BG28C,@BGM14,#MEA_f_0_1_R_05,&MEA_M_0_1_R_05]
>「……変える方法なんて……それこそ、祈ることしか、私には……」
<
#

[00005113,$天城恵介,^BG28C,@BGM14,&MEA_M_0_1_R_05]
>「芽愛さんに、一緒に来て欲しいところがあります。俺のことを信じて、ついてきてください」
<
#

[00005131,$天城恵介,^BG28C,@BGM14,&MEA_M_0_1_R_05]
>「……順を助けるためには、これしか方法がない。芽愛さんの力が必要なんです」
<
#

[00005150,$藤崎芽爱,%v_mea6291,^BG28C,@BGM14,#MEA_f_0_0_R_04,&MEA_M_0_0_R_04]
>「……私の、力……それで、順を助けられるんですの……？」
<
#

[00005169,$天城恵介,^BG28C,@BGM14,&MEA_M_0_0_R_04]
>「きっと祈りは届きます。どれだけ理不尽で、非常識でも……今だけでいい。俺の話を信じてください」
<
#

[00005186,^BG28C,@BGM14,&MEA_M_0_0_R_04]
>　それで報いられなかったら。祈りが、届かなければ……俺はどうやって芽愛さんに、順に詫びればいいのか分からない。
<
#

[00005203,^BG28C,@BGM14,&MEA_M_0_0_R_04]
>　しかし、今なら言える。メリエルは本当のことを言わなくても、大事なことでは、決して嘘をついたことはなかった。
<
#

[00005220,^BG28C,@BGM14,&MEA_M_0_0_R_11]
>　涙に濡れていた芽愛さんの瞳に、力が戻ってくる。そして彼女は、はっきりと頷いた。
<
#

[00005240,$藤崎芽爱,%v_mea6292,^BG28C,@BGM14,#MEA_f_0_0_N_11,&MEA_M_0_0_N_11]
>「分かりましたわ……行きましょう、恵介。信じますわ、あなたの言葉を」
<
#

[00005260,$藤崎芽爱,%v_mea6293,^BG28C,@BGM14,#MEA_f_0_0_N_09,&MEA_M_0_0_N_09]
>「ただ、ここで祈り続けるより……行動しなければならない。その方がずっと、私らしいですものね」
<
#

[00005279,$天城恵介,^BG28C,@BGM14,&MEA_M_0_0_N_09]
>「……はい。それでこそ、俺と順の『お姉ちゃん』です」
<
#

[00005296,^BG28C,@BGM14,&MEA_M_0_1_N_04]
>　芽愛さんの微笑みが、とても久しぶりに見るもののように感じられる。
<
#

[00005314,^BG28C,@BGM14,&MEA_M_0_1_N_04]
>　きっと、祈りは届く。今は何の迷いもなく、そう信じられた。
<
#

[00005370,^BG31C,@BGM14]
>　病院の前で運良くタクシーを拾い、俺は芽愛さんと一緒にその場所を目指した。
<
#

[00005387,^BG31C,@BGM14]
>　商店街を見下ろす小山の上。そこにある、大きな鳥居のある神社……。
<
#

[00005425,^BG22C,@BGM14]
>　そこに辿り着いた時、俺は懐かしさと同時に……暗い社を見て、酷く物寂しいと感じた。
<
#

[00005446,$藤崎芽爱,%v_mea6294,^BG22C,@BGM14,#MEA_f_0_0_N_11,&MEA_S_0_0_N_11]
>「恵介……ここは……」
<
#

[00005465,$天城恵介,^BG22C,@BGM14,&MEA_S_0_0_N_11]
>「……同じ祈りでも、少しでも神さまに近い場所の方がいい。馬鹿げていると思うかもしれませんが……」
<
#

[00005484,$藤崎芽爱,%v_mea6295,^BG22C,@BGM14,#MEA_f_0_1_N_05,&MEA_S_0_1_N_05]
>「……いいえ。今は本当に、奇跡でも起こらなければどうにもなりませんもの……」
<
#

[00005504,$藤崎芽爱,%v_mea6296,^BG22C,@BGM14,#MEA_f_0_1_N_03,&MEA_S_0_1_N_03]
>「順が無事ならそれでいい。けれど……順に投げて欲しい。私はそれを諦めたくない……」
<
#

[00005522,^BG22C,@BGM14,&MEA_S_0_1_N_03]
>　生死を彷徨っている人間に、一日での回復と、選手として出場することの両方を可能にする……そんなことは、現代の医学では不可能だ。
<
#

[00005540,$天城恵介,^BG22C,@BGM14,&MEA_S_0_1_N_03]
>「……俺も、諦めない。朝が来るまでは、まだ時間があります」
<
#

[00005559,$藤崎芽爱,%v_mea6297,^BG22C,@BGM14,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「……恵介」
<
#

[00005578,$天城恵介,^BG22C,@BGM14,&MEA_S_0_0_N_09]
>「叶わない願いなんてない。そうでなければ……どうして神がいると信じられるんです」
<
#

[00005595,^BG22C,@BGM14,&MEA_S_0_0_N_09]
>　それは、俺が神だったとしたなら……自分に対して言っているようなものだった。
<
#

[00005612,^BG22C,@BGM14,&MEA_S_0_0_N_09]
>　妹……女神は、みんなの願いを叶えた。けれど、俺がそうしたなんて一度もメリエルは言っていない。
<
#

[00005629,^BG22C,@BGM14,&MEA_S_0_0_N_09]
>　神は人間に対して無関心だった。それが自分のことだとするなら……俺は、裁かれてしかるべきなのだろう。
<
#

[00005646,^BG22C,@BGM14,&MEA_S_0_0_N_09]
>　ずっと信じなかった神の力に縋ろうとする。その滑稽さを恥じ入り、悔いながら、それでも願う。
<
#

[00005665,$藤崎芽爱,%v_mea6298,^BG22C,@BGM14,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「……不思議ですわね。あなたがそう言うと、神様はいると信じられますわ」
<
#

[00005683,^BG22C,@BGM14,&MEA_S_0_1_N_04]
>　芽愛さんは言って、境内に入っていく。俺もその後に続き、二人で社に参拝する。
<
#

[00005702,$藤崎芽爱,%v_mea6299,^BG22C,@BGM14,#MEA_f_0_1_N_05,&MEA_S_0_1_N_05]
>「……どうか、私の弟を……順を、お守りください……」
<
#

[00005722,$藤崎芽爱,%v_mea6300,^BG22C,@BGM14,#MEA_f_0_0_N_07,&MEA_S_0_0_N_07]
>「私に捧げられるものは、全て捧げます。どうか、順を助けてくださいませ……っ」
<
#

[00005740,^BG22C,@BGM14]
>　芽愛さんは祈り続ける。静まり返った境内に、その声が吸い込まれるようにして消えていく。
<
#

[00005777,$妹女神＠？,%v_meg6001,^BG22C,@BGM14]
>「……あなたは……それでも……」
<
#

[00005795,$天城恵介,^BG22C,@BGM14]
>「……この、声は……」
<
#

[00005812,^BG22C,@BGM14]
>　メリエルと同じように、直接頭の中に響いてくる……けれど、違う声がする。
<
#

[00005831,$妹女神＠？,%v_meg6002,^BG22C,@BGM14]
>「……全てを……捧げるのなら。元に、戻すのなら……願いは……」
<
#

[00005904,^BG22C,@BGM14,&MEA_S_0_0_N_07]
>　芽愛さんの身体が光を放ち始める。本人は、そのことに気がついていない。
<
#

[00005923,$梅莉艾露,%v_mer6071,^BG22C,@BGM14,&MEA_S_0_0_N_07]
>「……何が起こるのか。それを見るくらいは、させてあげるです」
<
#

[00005941,^BG22C,@BGM14,&MEA_S_0_0_N_07]
>　耳元でささやくかのように、メリエルの声が聞こえる――そして。
<
#

[00005977,^BG22C,@BGM14,&MEA_S_0_0_N_07]
>　俺の見ている世界がひずむ。フィルターを通したような、特徴的な視界……セラフィムサイト。
<
#

[00006016,^BG_wh,@BGM14]
>　それを通して見た芽愛先輩の身体が、際限なく輝きを増していく。
<
#

[00006033,^BG_wh,@BGM14]
>　――それは、女神の力の断片……『フラグメント』。それが別の願いに転化する光景を、俺は天使の手によって、目の前で見せられていた。
<
#