*[文件,mea23_01.s,v2]
*[场景标题,潔く凛として,00000054]

[00000530,^BG01A,@BGM23]
>　今日も芽愛さんに事前に連絡し、学園にやってきた。明日までで生徒会の仕事は終わりだ。
<
#

[00000566,$天城恵介,^BG01A,@BGM23]
>「……ん？」
<
#

[00000583,^BG01A,@BGM23]
>　門に入ろうとしたところで、姐御から電話がかかってきた。何だろう……急用が入っただろうか。
<
#

[00000601,$天城恵介,^BG01A,@BGM23]
>「はい、天城です」
<
#

[00000638,$芙洛莲希亚,%v_fro6035,^BG01A,@BGM23]
>「お疲れ様です。恵介、商店街方面を警らしている当家の密偵から連絡があったのですが……貴方はどうやら、尾行されているようです」
<
#

[00000657,$天城恵介,^BG01A,@BGM23]
>「尾行……？」
<
#

[00000674,^BG01A,@BGM23]
>　言われてみると、確かに視線を感じる……しかも、昨日芽愛さんの家の前で感じたものと同じだ。
<
#

[00000691,^BG01A,@BGM23]
>　つまり、俺が見られている理由は芽愛さんに関係がある可能性が高い。そこまで来ると、尾行者が何者かに気づかずにいられない。
<
#

[00000709,$天城恵介,^BG01A,@BGM23]
>「芽愛さんと交際をしている俺を……もしくは、二人共を、藤ヶ崎の関係者が見張っているということですか」
<
#

[00000728,$芙洛莲希亚,%v_fro6036,^BG01A,@BGM23]
>「そう考えられますが……恵介は、ご両親に交際を反対されているのですか？」
<
#

[00000747,$天城恵介,^BG01A,@BGM23]
>「いえ……順が入院した時にお会いしましたが、ご両親は親しく接してくれたと思います」
<
#

[00000766,$芙洛莲希亚,%v_fro6037,^BG01A,@BGM23]
>「では、全く別口……いえ。やはり、芽愛さんが藤ヶ崎を継ぐことについて、面白く思っていない人物の差し金ということでしょうね」
<
#

[00000784,^BG01A,@BGM23]
>　姐御は断定的に言う。黙って見張るというのは、全く好意的な行動ではない……こちらに対してやましいことがあるということだ。
<
#

[00000801,^BG01A,@BGM23]
>　もちろん杞憂に終わるかもしれないが、昨日、今日と続いているのなら、そのうち向こうから確実に接触してくる。
<
#

[00000820,$芙洛莲希亚,%v_fro6038,^BG01A,@BGM23]
>「くれぐれも気をつけてください。こちらもバックアップの体制は整えておきます」
<
#

[00000839,$天城恵介,^BG01A,@BGM23]
>「ありがとうございます、姐御」
<
#

[00000856,^BG01A,@BGM23]
>　感謝の意を伝えて電話を切る。昨日の様子を見ると、芽愛さんはもう、何が起こっているかを把握しているように思える。
<
#

[00000873,^BG01A,@BGM23]
>　なぜ、芽愛さんがあれほど不安がっていたのか……こんなふうに見えない悪意を向けられたら、誰でもそうなる。多感な時期の女性ならなおさらだ。
<
#

[00000890,^BG01A,@BGM23]
>　……それを言うなら、俺も人間として成熟しているとは言えないが。こんな俺でも、芽愛さんを守る力くらいはある。
<
#

[00000928,^BG07A,@BGM02]
>　俺は仕事を始めてしばらくしたところで、芽愛さんに朝のことを話した。誰かに尾行されているということを。
<
#

[00000949,$藤崎芽爱,%v_mea6577,^BG07A,@BGM02,#MEA_f_0_1_N_05,&MEA_S_0_1_N_05]
>「やはり……そういうことでしたのね」
<
#

[00000968,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_05]
>「……俺が芽愛さんに近づくことを、良く思わない人がいるんでしょうか？」
<
#

[00000987,$藤崎芽爱,%v_mea6578,^BG07A,@BGM02,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「いいえ、その逆ですわ。後継者に立候補する前に、私を糾弾するつもりなのです」
<
#

[00001007,$藤崎芽爱,%v_mea6579,^BG07A,@BGM02,#MEA_f_0_0_N_05,&MEA_S_0_0_N_05]
>「元から小娘に何が出来る、という意見を持っている方もいるのです。お父様の目を逃れて、私に直接仕掛けてきたようですわね」
<
#

[00001025,^BG07A,@BGM02,&MEA_S_0_0_N_05]
>　芽愛さんは少しだけ不安を垣間見せたが、心配ないと言うように笑ってみせた。
<
#

[00001044,$藤崎芽爱,%v_mea6580,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「いざというときは、対決しないといけませんわね。大丈夫ですわ、私は退きません」
<
#

[00001064,$藤崎芽爱,%v_mea6581,^BG07A,@BGM02,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「お父様やお祖父様が作り上げてきたものを、簡単に譲るわけにはいきませんもの」
<
#

[00001083,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_04]
>「……俺にも、何か出来ることはありませんか？」
<
#

[00001102,$藤崎芽爱,%v_mea6582,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「……恵介はこうして側にいて、私の仕事を手伝ってくれています。それだけでも、十分に私は元気をもらっているんですのよ」
<
#

[00001122,$藤崎芽爱,%v_mea6583,^BG07A,@BGM02,#MEA_f_0_0_N_05,&MEA_S_0_0_N_05]
>「頼りないところも見せましたが、もう私は無敵の『お姉ちゃん』です。私たちのことに口出しする人には、がつんと言ってあげますわ」
<
#

[00001141,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_05]
>「はい。俺も、同じ気持ちです。誰にも邪魔されたくはない」
<
#

[00001160,$藤崎芽爱,%v_mea6584,^BG07A,@BGM02,#MEA_f_0_1_R_04,&MEA_S_0_1_R_04]
>「……そういうとき、すごく男らしくなるんですのね。顔もきりっとして……」
<
#

[00001179,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_R_04]
>「俺も男ですから。芽愛さんに可愛がられているだけじゃいけないですしね」
<
#

[00001198,$藤崎芽爱,%v_mea6585,^BG07A,@BGM02,#MEA_f_0_0_R_09,&MEA_S_0_0_R_09]
>「……あとで少し、食後の膝枕くらいはさせてくださいませ。せめて二日に一度は甘えてもらわないと、落ち着きませんわ」
<
#

[00001217,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_R_09]
>「そ、それはぜひお願いします……」
<
#

[00001234,^BG07A,@BGM02,&MEA_S_0_0_N_03]
>　芽愛さんの膝枕は、物凄く寝心地が良くて落ち着くからな……多少の心配ごとは吹き飛んでしまいそうだ。
<
#

[00001275,^BG31A,@BGM23]
>　午後三時過ぎに仕事を終えて、俺は芽愛さんを、昨日と同じように家に送っていく。移動のためにはタクシーを借りた。
<
#

[00001295,^BG31A,@BGM23]
>　――その途中で、銀色の高級車が、後ろから距離を取ってついてくる。芽愛さんもそれに気がついて、隣に座る俺の手を握ってきた。
<
#

[00001314,$藤崎芽爱,%v_mea6586,^BG31A,@BGM23]
>「……車を降りた時、対面することになるでしょう。勇気を分けてくださいませね」
<
#

[00001333,$天城恵介,^BG31A,@BGM23]
>「先輩……俺がいます。誰に何を言われても、俺がいますから」
<
#

[00001350,^BG31A,@BGM23]
>　芽愛さんは頷き、微笑むものの、やはり緊張は隠せない。俺は彼女の冷たい手を、両手で包んで温めた。
<
#

[00001422,^BG19A,@BGM23]
>　タクシーを降りて家の玄関に向かう途中で、堂々と敷地内に入ってきた銀色の車から、初老の男性が降りてくる。一人の若い青年が一緒だった。
<
#

[00001439,^BG19A,@BGM23]
>　男性の方は、少しだけ芽愛さんの父親に面影が似ている……血縁者だろうか。しかしその表情は、全くと言っていいほど友好的ではない。
<
#

[00001458,$芽愛の叔父,%v_x366001,^BG19A,@BGM23]
>「久しぶりだね、芽愛さん。今帰ってきたところかな？」
<
#

[00001477,$藤崎芽爱,%v_mea6587,^BG19A,@BGM23,#MEA_f_0_0_N_11,&MEA_S_0_0_N_11]
>「叔父様、お久しぶりです。貴臣くんもお元気そうで何よりです」
<
#

[00001495,^BG19A,@BGM23,&MEA_S_0_0_N_11]
>　芽愛さんのお嬢様らしい柔らかい口調が消える。芽愛さんと二人が友好的な関係にないことはすぐに分かった。
<
#

[00001514,$藤崎芽爱,%v_mea6588,^BG19A,@BGM23,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「紹介します、恵介。藤ヶ崎康次郎さんといって、私の叔父です。こちらは従弟で、叔父様の息子さんの……」
<
#

[00001534,$芽愛の従弟,%v_x376001,^BG19A,@BGM23,&MEA_S_0_0_N_01]
>「毎日学園で、その男と二人で過ごしてるらしいじゃないか。学生のうちから何をしてるんだ？　跡継ぎ候補ともあろう者が」
<
#

[00001553,$藤崎芽爱,%v_mea6589,^BG19A,@BGM23,#MEA_f_0_0_N_05,&MEA_S_0_0_N_05]
>「……それがあなた方に、何か関係があるのですか？」
<
#

[00001573,$芽愛の叔父,%v_x366002,^BG19A,@BGM23,&MEA_S_0_0_N_05]
>「関係は大有りだよ。私は兄に、息子が家督を継ぐにふさわしいと、前々から働きかけていてね。グループの大半の賛同も、既に得ている」
<
#

[00001590,^BG19A,@BGM23,&MEA_S_0_0_N_05]
>　芽愛さんはそれを聞いても動じていない。それを見て、俺は、彼が嘘をついているのだと悟った。
<
#

[00001609,$芽愛の叔父,%v_x366003,^BG19A,@BGM23,&MEA_S_0_0_N_05]
>「夏休みに入ってから、毎日らしいじゃないか。息子の報告を受けて、昨日から見させてもらったよ」
<
#

[00001628,$藤崎芽爱,%v_mea6590,^BG19A,@BGM23,#MEA_f_0_0_N_06,&MEA_S_0_0_N_06]
>「……無断で人を監視するのは、あまり藤ヶ崎として模範的な行動とはいえませんわね」
<
#

[00001648,$芽愛の従弟,%v_x376002,^BG19A,@BGM23,&MEA_S_0_0_N_06]
>「模範的でないのはどっちか、今度の総会で聞いてみるか？　そのときに、どちらが跡継ぎにふさわしいかを皆に問えばいいじゃないか」
<
#

[00001667,$芽愛の叔父,%v_x366004,^BG19A,@BGM23,&MEA_S_0_0_N_06]
>「何点か、写真を取らせてもらった。学園を二人で出入りする際の写真、そして家に二人で帰ってきた時のものだ。これだけで証拠は十分だろう」
<
#

[00001703,$藤崎芽爱,%v_mea6591,^BG19A,@BGM23,#MEA_f_0_1_N_05,&MEA_S_0_1_N_05]
>「…………」
<
#

[00001721,^BG19A,@BGM23,&MEA_S_0_1_N_05]
>　芽愛さんは何も言い返さず、俯く。俺はそんなことで芽愛さんの信頼を落とすことはないと、二人に食ってかかろうとして……そして。
<
#

[00001757,$藤崎芽爱,%v_mea6592,^BG19A,@BGM23,#MEA_f_0_1_N_06,&MEA_S_0_1_N_06]
>「……どうしてそんなに馬鹿なんですの、あなたたちは」
<
#

[00001775,^BG19A,@BGM23,&MEA_S_0_1_N_06]
>　その声は、隣にいる俺だけに届くくらいの小さなものだった……しかし、はっきり聞こえた。
<
#

[00001792,^BG19A,&MEA_S_0_0_N_11]
>　同時に、俺はぞくりとする。芽愛さんは二人の男性を前にして萎縮しているなんてことは、全くなかった。
<
#

[00001813,$芽愛の従弟,%v_x376003,^BG19A,&MEA_S_0_0_N_11]
>「ん？　どうした、僕に家督を譲る気になったのか？　それならそうと、もっと大きな声で……」
<
#

[00001832,$藤崎芽爱,%v_mea6593,^BG19A,@BGM12,#MEA_f_0_0_N_05,&MEA_S_0_0_N_05]
>「あなたたちは間違っていると言ったのです。日中にそんなことをして、他にするべきことはないのですか？」
<
#

[00001853,$芽愛の叔父,%v_x366005,^BG19A,@BGM12,&MEA_S_0_0_N_05]
>「なっ……ひ、開き直るのか、私たちは証拠をっ……」
<
#

[00001872,$芽愛の従弟,%v_x376004,^BG19A,@BGM12,&MEA_S_0_0_N_05]
>「そ、そうだ！　日中から男遊びにかまけている女のほうが、当主にはふさわしくないっ……！」
<
#

[00001891,$藤崎芽爱,%v_mea6594,^BG19A,@BGM12,#MEA_f_0_0_N_11,&MEA_S_0_0_N_11]
>「私は恵介に、学生会の仕事を手伝ってもらっているだけです。そして、ゆくゆくは、藤ヶ崎の実務も、彼と一緒にこなしていきます」
<
#

[00001911,$芽愛の叔父,%v_x366006,^BG19A,@BGM12,&MEA_S_0_0_N_11]
>「余所者にそんなことを……ゆ、許されるわけが……語るに落ちたね、芽愛さん。それも暴露させてもらえば、より私たちは有利に……」
<
#

[00001930,$藤崎芽爱,%v_mea6595,^BG19A,@BGM12,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「彼はとても優秀な人材です。私の仕事を今から補佐して、将来まで支えると言ってくれています」
<
#

[00001950,$藤崎芽爱,%v_mea6596,^BG19A,@BGM12,#MEA_f_0_1_N_03,&MEA_S_0_1_N_03]
>「それを信じるのが愚かだと思うかどうかは、あなた方の自由です」
<
#

[00001970,$藤崎芽爱,%v_mea6597,^BG19A,@BGM12,#MEA_f_0_0_N_11,&MEA_S_0_0_N_11]
>「ですが、私はお父様に言われた責務は果たしています。それは、彼がいてくれたからこそできたことです」
<
#

[00001990,$藤崎芽爱,%v_mea6598,^BG19A,@BGM12,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「私と彼が遊びにかまけているなど、そんな証拠は残っていないはずです。学園に行って帰ることに、何か問題があると思うそちらにこそ、問題があります」
<
#

[00002010,$芽愛の従弟,%v_x376005,^BG19A,@BGM12,&MEA_S_0_0_N_01]
>「ぼ、僕達が一体何を……やましいことがあるのは、そっちの方だろう！」
<
#

[00002029,$藤崎芽爱,%v_mea6599,^BG19A,@BGM12,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「それを立証出来たら……と言いたいところですが。両親に認められた相手との交際の、どこに問題がありますか？」
<
#

[00002049,$藤崎芽爱,%v_mea6600,^BG19A,@BGM12,#MEA_f_0_1_N_03,&MEA_S_0_1_N_03]
>「それでも私と恵介のプライベートに踏み込もうとするなら、実力を行使します。そのときは藤ヶ崎だけでなく、此花宮も動くでしょう」
<
#

[00002069,$芽愛の叔父,%v_x366007,^BG19A,@BGM12,&MEA_S_0_1_N_03]
>「こ、此花宮……なぜ、そんなことに……その男は、此花宮の関係者だって言うのか？」
<
#

[00002086,^BG19A,@BGM12,&MEA_S_0_1_N_03]
>　こんなことで、お嬢様に迷惑はかけられないが……此花宮にとっては、このくらいのことは迷惑にもならない。
<
#

[00002103,^BG19A,@BGM12,&MEA_S_0_0_N_09]
>　――初めて俺は、此花宮の力を許可無く使う。それが最も有効で、リスクもないと、相対する二人を見ていて分かったから。
<
#

[00002122,$天城恵介,^BG19A,@BGM12,&MEA_S_0_0_N_09]
>「お察しの通りです。俺と芽愛さんを侮辱するような行動を取るなら、当家は……」
<
#

[00002141,$芽愛の従弟,%v_x376006,^BG19A,@BGM12,&MEA_S_0_0_N_09]
>「ま、まずいっ、此花宮はまずいっ……父さんっ、どうすればっ……」
<
#

[00002160,$芽愛の叔父,%v_x366008,^BG19A,@BGM12,&MEA_S_0_0_N_11]
>「っ……きょ、今日の事で終わったと思わないことだ。私はまだ認めてはいない……っ」
<
#

[00002178,^BG19A,@BGM12,&MEA_S_0_0_N_11]
>　芽愛さんの叔父が声を荒らげたところで、玄関のドアが音を立てて開く。そして出てきたのは……。
<
#

[00002198,$芽愛の父,%v_x356015,^BG19A,@BGM12,&MEA_S_0_0_N_11]
>「何が終わっていないんだ、康次郎」
<
#

[00002217,$芽愛の叔父,%v_x366009,^BG19A,@BGM12,&MEA_S_0_0_N_11]
>「に、兄さん……くそっ……！」
<
#

[00002237,$芽愛の従弟,%v_x376007,^BG19A,@BGM12,&MEA_S_0_0_N_11]
>「お、覚えてろよっ！」
<
#

[00002256,$芽愛の叔父,%v_x366010,^BG19A,@BGM12,&MEA_S_0_0_N_11]
>「余計なことを言うんじゃないっ、気づかれたらどうする！」
<
#

[00002275,$藤崎芽爱,%v_mea6601,^BG19A,@BGM12,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「叔父様。私はこれからも、藤ヶ崎の発展のために力を尽くします。それに足るかどうかは実務で判断してください」
<
#

[00002293,^BG19A,@BGM12,&MEA_S_0_0_N_01]
>　芽愛さんがきっぱりと言う。最初は威勢の良かった叔父親子は、何も言い返せずに逃げるように車に乗り込み、走り去った。
<
#

[00002310,^BG19A,&MEA_S_0_0_N_01]
>　それを見て、芽愛さんのお父さんは深く嘆息する。怒りを通り越して、呆れているようだった。
<
#

[00002330,$芽愛の父,%v_x356016,^BG19A,&MEA_S_0_0_N_01]
>「全く……はっきりと一族に知らしめた方がいいようだな。恵介くんがどれだけ優秀なのかを」
<
#

[00002349,$芽愛の母,%v_y276013,^BG19A,@BGM14,&MEA_S_0_0_N_09]
>「家督が欲しいのは分かりますが、はいそうですかと渡すわけにはいきません。向こうが卑怯な方法を使うなら、なおさら対抗措置を取らなければ」
<
#

[00002370,$藤崎芽爱,%v_mea6602,^BG19A,@BGM14,#MEA_f_0_1_N_06,&MEA_S_0_1_N_06]
>「お父様、お母さま……申し訳ありません。大事な時期に、波風を立てるべきではなかったのに……」
<
#

[00002390,$芽愛の母,%v_y276014,^BG19A,@BGM14,&MEA_S_0_1_N_06]
>「いいえ……よく頑張ったわね、芽愛」
<
#

[00002407,^BG19A,@BGM14,&MEA_S_0_1_N_04]
>　芽愛さんのお母さんは、芽愛さんより少し小柄だけれど、娘をいたわるように抱きしめる。芽愛さんも頭を撫でられながら、されるがままにしていた。
<
#

[00002427,$芽愛の母,%v_y276015,^BG19A,@BGM14,&MEA_S_0_1_N_04]
>「私たちが助けるまでもなく、あの人達に言うべきことを言ってみせるなんて……見違えるほど強くなりましたね」
<
#

[00002446,$藤崎芽爱,%v_mea6603,^BG19A,@BGM14,#MEA_f_0_1_N_07,&MEA_S_0_1_N_07]
>「お母さま……」
<
#

[00002466,$藤崎芽爱,%v_mea6604,^BG19A,@BGM14,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「いいえ……私が強くなったわけではなく、強くしてくれる人がいるから……」
<
#

[00002486,$芽愛の父,%v_x356017,^BG19A,@BGM14,&MEA_S_0_0_N_02]
>「学園を卒業する前には、芽愛を次期当主として正式に指名する。しかしそれは、天城くんが居てこそのことだ」
<
#

[00002505,$芽愛の父,%v_x356018,^BG19A,@BGM14,&MEA_S_0_0_N_02]
>「くれぐれもうちの芽愛をよろしく頼む。さっきの啖呵は、私でも押されそうなほどの迫力だった」
<
#

[00002524,$芽愛の母,%v_y276016,^BG19A,@BGM14,&MEA_S_0_0_N_02]
>「プライベートに口を出されたら、ちゃんと怒らないと。ああいう人たちは、少し甘くするとつけあがりますから」
<
#

[00002541,^BG19A,@BGM14,&MEA_S_0_0_N_01]
>　芽愛さんのお母さんも、叔父親子には良い感情が無いみたいだ……なかなか難しい。
<
#

[00002559,^BG19A,@BGM14,&MEA_S_0_0_N_01]
>　此花宮でも、気難しかったり、野心が強い人々が分家にいる。それでも本家が盤石なのは、琴耶お嬢様のご両親の揺ぎないカリスマがあってのことだ。
<
#

[00002577,$天城恵介,^BG19A,@BGM14,&MEA_S_0_0_N_01]
>「藤ヶ崎の発展のために、力を尽くす……此花宮の執事の俺でも、そう思っていていいんでしょうか」
<
#

[00002596,$芽愛の父,%v_x356019,^BG19A,@BGM14,&MEA_S_0_0_N_01]
>「共存共栄という言葉がある。藤ヶ崎が栄えれば、此花宮が衰退するということではない。むしろその逆だ」
<
#

[00002615,$芽愛の母,%v_y276017,^BG19A,@BGM14,&MEA_S_0_0_N_01]
>「あなたを架け橋にして、此花宮と盤石の関係が築ければ、困難な局面でも乗りきれるでしょう。もちろん藤ヶ崎が此花宮を頼るだけではありません」
<
#

[00002634,$芽愛の父,%v_x356020,^BG19A,@BGM14,&MEA_S_0_0_N_01]
>「今は、弟たちを戒めるために此花宮の力を借りた……その恩義に私たちも、いつか報いよう。琴耶さんにも、よろしく言っておいてくれたまえ」
<
#

[00002652,$天城恵介,^BG19A,@BGM14,&MEA_S_0_0_N_01]
>「はい……畏まりました、お義父さん」
<
#

[00002671,$芽愛の父,%v_x356021,^BG19A,@BGM14,&MEA_S_0_0_R_02]
>「……ポイント稼ぎか？　いや、私はそんなことで心は動かさないが……なあ母さん」
<
#

[00002691,$芽愛の母,%v_y276018,^BG19A,@BGM14,&MEA_S_0_0_R_02]
>「思い切り動いてます。それよりあなた、そろそろ出かける時間ですよ。今日は二人で食事をすると約束したでしょう」
<
#

[00002710,$藤崎芽爱,%v_mea6605,^BG19A,@BGM14,#MEA_f_0_1_R_06,&MEA_S_0_1_R_06]
>「……あ、あの……お父様、お母様。私たちは、どうすれば……」
<
#

[00002730,$芽愛の母,%v_y276019,^BG19A,@BGM14,&MEA_S_0_1_R_06]
>「恵介くん、良かったらゆっくりしていきなさい。まだ早いし、門限までは余裕があるでしょう？」
<
#

[00002748,$天城恵介,^BG19A,@BGM14,&MEA_S_0_1_R_04]
>「は、はい……でも、いいんですか？」
<
#

[00002768,$芽愛の父,%v_x356022,^BG19A,@BGM14,&MEA_S_0_1_R_04]
>「いいも悪いもない。ここは君の家でもある、くつろいでいってくれ」
<
#

[00002785,^BG19A,@BGM14,&MEA_S_0_0_R_09]
>　芽愛さんの両親は笑顔で言う。両親公認ということで、芽愛さんは顔を赤らめて恥ずかしがっている……俺も同じ気持ちだった。
<
#

[00002842,^BG20A,@BGM11]
>　俺は芽愛さんの私室に案内された。彼女の部屋は２つあり、そのうちの１つがここだ。
<
#

[00002861,^BG20A,@BGM11]
>　芽愛さんのいい匂いがする……どこか異国の空気を感じるような、落ち着く寝室だ。しかし、どこに座っていいのか……。
<
#

[00002916,$藤崎芽爱,%v_mea6606,^BG20A,@BGM11,#MEA_f_1_0_R_02,&MEA_S_1_0_R_02]
>「お待たせしました……すみません、私の仕事部屋は散らかってしまっているので、こんな部屋で」
<
#

[00002935,$天城恵介,^BG20A,@BGM11,&MEA_S_1_0_R_02]
>「い、いえ……嬉しいですよ、芽愛さんの部屋に入れて。ここで寝起きしているんですね」
<
#

[00002954,$藤崎芽爱,%v_mea6607,^BG20A,@BGM11,#MEA_f_1_0_R_02,&MEA_S_1_0_R_02]
>「ええ、日当たりが良くて風通しもいい部屋ですわ。そこの机で軽い書き物をしたり、本を読んだりもします」
<
#

[00002971,^BG20A,@BGM11,&MEA_S_1_0_R_02]
>　芽愛さんはベッドにぽふっと座る。スプリングが柔らかくきしんで、琴耶お嬢様のベッドと遜色ないものだと見ただけでわかる。
<
#

[00002990,$藤崎芽爱,%v_mea6608,^BG20A,@BGM11,#MEA_f_1_0_N_01,&MEA_S_1_0_N_01]
>「……恵介、立っていないで、隣に座ってくださいませ」
<
#

[00003009,$天城恵介,^BG20A,@BGM11,&MEA_S_1_0_N_01]
>「は、はい……失礼します」
<
#

[00003026,^BG20A,@BGM11,&MEA_S_1_0_N_01]
>　芽愛さんはベッドをぽふぽふと叩いて俺を招き寄せる。私服姿の芽愛さんを間近で見て、寝室に二人きり……そうなると、どうしても意識してしまう。
<
#

[00003045,$藤崎芽爱,%v_mea6609,^BG20A,@BGM11,#MEA_f_1_1_R_04,&MEA_S_1_1_R_04]
>「もう少し近くに来てください。離れていると、都合が悪いのです」
<
#

[00003064,$天城恵介,^BG20A,@BGM11,&MEA_S_1_1_R_04]
>「っ……で、ですが、これでは、ほとんど密着して……」
<
#

[00003102,^ev/EV_MEA08A,@BGM11,#儌僽/FAC_F_0_0_N_12]
>　肌が触れ合っていると落ち着かない。そう言おうとする前に、芽愛さんは俺の肩に、そっと頭をあずけてきた。
<
#

[00003122,$藤崎芽爱,%v_mea6610,^ev/EV_MEA08A,@BGM11]
>「……少し、こうさせてください」
<
#

[00003140,$天城恵介,^ev/EV_MEA08A,@BGM11]
>「……芽愛さん。お疲れ様でした……すごく、立派でした」
<
#

[00003157,^ev/EV_MEA08A,@BGM11]
>　芽愛さんは恥ずかしそうに照れ笑いをする。けれど、俺の肩に、甘えるように頭を預けたままだ。
<
#

[00003176,$藤崎芽爱,%v_mea6611,^ev/EV_MEA08A,@BGM11]
>「子供が大人のふりをするのは、不自然で……傍から見れば、滑稽なのでしょうね」
<
#

[00003194,$天城恵介,^ev/EV_MEA08A,@BGM11]
>「……俺はその勇気を、凄いと思います。先輩に必要だと言ってもらえたことも、誇りに思いました」
<
#

[00003213,$藤崎芽爱,%v_mea6612,^ev/EV_MEA08A,@BGM11]
>「恵介が居なければ、私はもう一歩も歩くことは出来ない……でも、もっと強くならなければ」
<
#

[00003232,$藤崎芽爱,%v_mea6613,^ev/EV_MEA08A,@BGM11]
>「こうしてもたれかかってばかりでは、いつか、あなたが離れてしまう気がするから……」
<
#

[00003250,$天城恵介,^ev/EV_MEA08A,@BGM11]
>「そんなことはありません、決して。俺は、離れたりは……」
<
#

[00003267,^ev/EV_MEA08A,@BGM11]
>　言いかけて気がつく。芽愛さんの頭だけでなくて……大きな胸が俺の腕に触れて、その弾力が伝わってくる。
<
#

[00003284,^ev/EV_MEA08A,@BGM11]
>　――二人きりで、芽愛さんの部屋にいる。それだけで意識せずにいられないのに、触れ合い、彼女の髪の甘い香りを嗅ぐと、次第に抑えられなくなってくる。
<
#

[00003301,^ev/EV_MEA08A,@BGM11]
>　愛おしくて仕方ない。男性を圧倒するほど気丈に振る舞う芽愛さんも、こうして甘えてくれる芽愛さんも……。
<
#

[00003320,$藤崎芽爱,%v_mea6614,^ev/EV_MEA08A,@BGM11]
>「……恵介、顔が赤いですわね……どうしましたの？」
<
#

[00003338,$天城恵介,^ev/EV_MEA08A,@BGM11]
>「触れていると、どうしても意識がそっちに行ってしまって……すみません」
<
#

[00003355,^ev/EV_MEA08A,@BGM11]
>　恥ずかしさに顔が熱くなる。そんな俺を見て、芽愛さんも少し恥ずかしそうにする。けれど、くすっと微笑んでくれた。
<
#

[00003392,$藤崎芽爱,%v_mea6615,^ev/EV_MEA08B,@BGM11]
>「謝ることはありませんわ。私もそうですもの……恵介に触っていると、少しずつ……」
<
#

[00003412,$藤崎芽爱,%v_mea6616,^ev/EV_MEA08B,@BGM11]
>「……恋人なんですもの……そういう気持ちになるのは、自然なことですわ。何もおかしなことではありません」
<
#

[00003429,^ev/EV_MEA08B,@BGM11]
>　芽愛さんははっきりと胸が当たるように体勢を変える。むにゅっ、と二の腕に乳房が押し付けられると、どうしようもなく反応してしまう。
<
#

[00003447,$天城恵介,^ev/EV_MEA08B,@BGM11]
>「……芽愛さん。そんなに大胆にされると……俺……」
<
#

[00003466,$藤崎芽爱,%v_mea6617,^ev/EV_MEA08B,@BGM11]
>「……こんなこと、恥ずかしくて出来ないと思っていましたけれど。誘惑、してしまっていますわね……」
<
#

[00003484,$天城恵介,^ev/EV_MEA08B,@BGM11]
>「はい……まだ部屋に来たばかりなのに、こんなことを言うのは……」
<
#

[00003503,$藤崎芽爱,%v_mea6618,^ev/EV_MEA08B,@BGM11]
>「悪いことではありませんわ。あの人達に文句を言われるようなことは、決してありません」
<
#

[00003522,$藤崎芽爱,%v_mea6619,^ev/EV_MEA08B,@BGM11]
>「私はそのことに怒っていたのですわ。恵介と触れ合うことを邪魔されるのは、絶対に嫌……」
<
#

[00003541,$藤崎芽爱,%v_mea6620,^ev/EV_MEA08B,@BGM11]
>「……恵介も、邪魔をされては嫌だと言ってください。いつでも、私のことが欲しいと言ってくださいませ」
<
#

[00003559,$天城恵介,^ev/EV_MEA08B,@BGM11]
>「……はい。今だって俺は、芽愛さんに触れたい」
<
#

[00003576,^ev/EV_MEA08B,@BGM11]
>　誰にも邪魔されずに、彼女の部屋で。もう一度……それを言わなくても、芽愛さんは分かってくれていた。
<
#

[00003613,$藤崎芽爱,%v_mea6621,^ev/EV_MEA08C,@BGM11]
>「恵介は、私の胸を気に入ってくれていましたから……今日は、してあげたいことがありますの」
<
#

[00003632,$天城恵介,^ev/EV_MEA08C,@BGM11]
>「そ、それは……どういう……」
<
#

[00003651,$藤崎芽爱,%v_mea6622,^ev/EV_MEA08C,@BGM11]
>「ふふっ……もうそんなに大きくして。どんなことを想像しているんですの？」
<
#

[00003668,^ev/EV_MEA08C,@BGM11]
>　ソフトだけれど、もはやそれは言葉責めだ……芽愛さんはやっぱり、攻めっ気が強いらしい。
<
#