*[文件,mea21_03.s,v2]
*[场景标题,主人と同僚の反応,00000054]

[00000462,^BG07B,@BGM02]
>　芽愛さんは思ったより回復が早くて、すぐにいつもの元気を取り戻した。しかし、少しだけ歩きにくそうにしている。
<
#

[00000481,$藤崎芽爱,%v_mea6522,^BG07B,@BGM02,#MEA_f_0_1_N_09,&MEA_S_0_1_N_09]
>「……まだ、違和感があるというか……外に出るまで、ゆっくり歩いていただけますか？」
<
#

[00000500,$天城恵介,^BG07B,@BGM02,&MEA_S_0_1_N_09]
>「は、はい……やはり、激しくしすぎたでしょうか。もっと優しく出来るように心がけます」
<
#

[00000519,$藤崎芽爱,%v_mea6523,^BG07B,@BGM02,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「い、いえ……恵介は悪くありませんわ。初めてなのに、すごく上手でしたし……」
<
#

[00000539,$藤崎芽爱,%v_mea6524,^BG07B,@BGM02,#MEA_f_0_1_N_05,&MEA_S_0_1_N_05]
>「……ちゃんと出来て良かったですわ。痛くて出来なかったりしたら、私、情けなくて立ち直れませんもの」
<
#

[00000558,$天城恵介,^BG07B,@BGM02,&MEA_S_0_1_N_05]
>「ありがとうございます。芽愛さんが頑張ってくれたから……」
<
#

[00000577,$藤崎芽爱,%v_mea6525,^BG07B,@BGM02,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「いいえ、恵介のほうが……触るのも上手ですし、たくましくて……」
<
#

[00000597,$藤崎芽爱,%v_mea6526,^BG07B,@BGM02,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02]
>「……私のほうも、自信がつきました。恋なんて出来ないと思っていたのに、恵介がこんなに求めてくれて……」
<
#

[00000617,$藤崎芽爱,%v_mea6527,^BG07B,@BGM02,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「誰でも、必要とされているから、強くなれるんですのね。大切な相手に」
<
#

[00000636,$天城恵介,^BG07B,@BGM02,&MEA_S_0_0_N_01]
>「……もう、怖くはなくなりましたか？」
<
#

[00000653,^BG07B,@BGM02,&MEA_S_0_0_N_01]
>　さっきまでの芽愛さんは、後継者の重責に押しつぶされかけていた。けれど今の笑顔は、無理をしているようには見えない。
<
#

[00000672,$藤崎芽爱,%v_mea6528,^BG07B,@BGM02,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「……こんなことで変わるというのも、恥ずかしいのですけれど」
<
#

[00000692,$藤崎芽爱,%v_mea6529,^BG07B,@BGM02,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「まだ、私のような若輩が、胸を張って跡を継ぐというには、努力が不足していますが……それでも、逃げることはしませんわ」
<
#

[00000712,$藤崎芽爱,%v_mea6530,^BG07B,@BGM02,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「あなたに恥ずかしいところは見せられませんから。不安で取り乱すことは、もうありません」
<
#

[00000730,^BG07B,@BGM02,&MEA_S_0_1_N_01]
>　芽愛さんの言葉には迷いがなかった。彼女はきっと、自分の言ったことを裏切らない。
<
#

[00000747,^BG07B,@BGM02,&MEA_S_0_1_N_01]
>　それが芽愛さんの欲しかった『強さ』……女神の力を借りて得た完璧さには、まだ届かなくても。
<
#

[00000764,^BG07B,@BGM02,&MEA_S_0_1_N_01]
>　人は時間と共に成長していく。そうすれば理想と現実のギャップは、必ず埋まる。
<
#

[00000783,$藤崎芽爱,%v_mea6531,^BG07B,@BGM02,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「さて……帰りましょうか。あまり遅くなると、恵介が怒られてしまいますわ」
<
#

[00000802,$天城恵介,^BG07B,@BGM02,&MEA_S_0_0_N_09]
>「っ……そ、そうですね。学園に一緒に戻ってきたのに……」
<
#

[00000821,$藤崎芽爱,%v_mea6532,^BG07B,@BGM02,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「ああ、琴耶たちは用事があると言って家に戻りましたわ。メールが届いていると思いますわよ」
<
#

[00000839,^BG07B,@BGM02,&MEA_S_0_1_N_01]
>　芽愛さんの言うとおり、スマートフォンに琴耶お嬢様からメールが届いている。芽愛さんによろしく、と書いてあった。
<
#

[00000858,$藤崎芽爱,%v_mea6533,^BG07B,@BGM02,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「……その、正式に婚約などをする時までは、琴耶にあまりはっきり伝えすぎないでくださいませね」
<
#

[00000878,$藤崎芽爱,%v_mea6534,^BG07B,@BGM02,#MEA_f_0_0_N_08,&MEA_S_0_0_N_08]
>「私たちがどこまで……その、関係が進展しているかなどは……いかに幼なじみといえど、恥ずかしいですから」
<
#

[00000897,$天城恵介,^BG07B,@BGM02,&MEA_S_0_0_N_08]
>「わ、分かりました……もしお嬢様に聞かれたら、俺には答えるしかありませんが」
<
#

[00000916,$藤崎芽爱,%v_mea6535,^BG07B,@BGM02,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「琴耶ならおそらく空気を読んでくれますわ……と期待するのも、酷いですわね」
<
#

[00000934,^BG07B,@BGM02,&MEA_S_0_0_N_09]
>　琴耶お嬢様のことを妹のように可愛がっている芽愛さんは、葛藤しているようだった。
<
#

[00000953,$藤崎芽爱,%v_mea6536,^BG07B,@BGM02,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「……あの子が恵介を大事にするのと同じように、私にも、大事にさせて欲しい。そう、伝えたいですわ」
<
#

[00000972,$天城恵介,^BG07B,@BGM02,&MEA_S_0_1_N_01]
>「ありがとうございます……芽愛さん」
<
#

[00000989,^BG07B,@BGM02,&MEA_S_0_1_N_01]
>　本当を言えば、芽愛さんは恋人で、琴耶お嬢様は主人で……『同じように』というわけには、いかないのかもしれない。
<
#

[00001006,^BG07B,@BGM02,&MEA_S_0_1_N_01]
>　それでも、芽愛さんの気持ちが嬉しかった。俺だけじゃなく、俺が大事にしているものも、大切にしてくれることが。
<
#

[00001062,^BG11C,@BGM09]
>　芽愛さんは車で家に帰っていき、俺も屋敷に戻ってきた。
<
#

[00001101,^BG13G,@BGM09]
>　夕食の後にお嬢様に呼ばれて、夏休みの課題に取り組む。
<
#

[00001121,$此花宫琴耶,%v_kty6061,^BG13G,@BGM09,#KTY_f_1_0_N_04,&KTY_S_1_0_N_04]
>「恵くん、この計算式は……なるほど、こう展開してから使うんですね」
<
#

[00001140,$天城恵介,^BG13G,@BGM09,&KTY_S_1_0_N_04]
>「ええ、それですっきり因数分解できます」
<
#

[00001157,^BG13G,@BGM09,&KTY_S_1_0_N_04]
>　彼女の様子はいつもと変わらない。俺の指摘をすぐに理解して、詰まることなく問題を解いていく。
<
#

[00001174,^BG13G,@BGM09,&KTY_S_1_0_N_04]
>　そして今日やっておくべき分の課題終えたところで、お嬢様はノートを閉じてこちらを向いた。
<
#

[00001193,$此花宫琴耶,%v_kty6062,^BG13G,@BGM09,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01]
>「恵くん、芽愛さんと何かありましたか？」
<
#

[00001212,$天城恵介,^BG13G,@BGM09,&KTY_S_1_0_N_01]
>「っ……何かと言いますと……」
<
#

[00001231,$此花宫琴耶,%v_kty6063,^BG13G,@BGM09,#KTY_f_1_1_N_10,&KTY_S_1_1_N_10]
>「い、いえ……これは、ただの勘なんですけれど。そんなに動揺するということは、やっぱり……」
<
#

[00001249,^BG13G,@BGM09,&KTY_S_1_1_N_10]
>　女性の勘という言葉はよく聞くが、これがそうなのか……思わず声が震えてしまった。
<
#

[00001268,$此花宫琴耶,%v_kty6064,^BG13G,@BGM09,#KTY_f_1_1_N_06,&KTY_S_1_1_N_06]
>「……あ、あの。学生のうちは、すごく仲良くなったからといって、赤ちゃんが出来るようなことは……」
<
#

[00001287,$天城恵介,^BG13G,@BGM09,&KTY_S_1_1_N_06]
>「は、はい……重ねて猛省しております」
<
#

[00001306,$此花宫琴耶,%v_kty6065,^BG13G,@BGM09,#KTY_f_1_0_N_12,&KTY_S_1_0_N_12]
>「し、しちゃったんですね、やっぱり……えっちなこと……」
<
#

[00001345,$芙洛莲希亚,%v_fro6026,^BG13G,@BGM09,#FLO_f_1_0_N_01,&KTY_S_1_0_N_12,&FLO_M_1_0_N_01]
>「学生の身分でそのような……このあたりで粛清の必要がありますね」
<
#

[00001363,$天城恵介,^BG13G,@BGM09,&KTY_S_1_0_N_12,&FLO_M_1_0_N_01]
>「て、天井から出てこないでください！」
<
#

[00001382,$此花宫琴耶,%v_kty6066,^BG13G,@BGM09,#KTY_f_1_1_N_04,&KTY_S_1_1_N_04,&FLO_M_1_0_N_01]
>「い、いえ……そういうことは、今の恵くんと芽愛さんなら、時間の問題だと思っていたので……」
<
#

[00001400,^BG13G,@BGM09,&KTY_S_1_1_N_04,&FLO_M_1_0_N_01]
>　お嬢様が俺にとって衝撃的なことをいうと、姐御は猫のように、スタッと床に降りる。普通に人間業ではない。
<
#

[00001419,$芙洛莲希亚,%v_fro6027,^BG13G,@BGM09,#FLO_f_1_0_N_04,&KTY_S_1_1_N_04,&FLO_S_1_0_N_04]
>「お嬢様のご厚情に免じて、粛清は思いとどまりましょう。代わりに、どんな経験をしたのか白状しなさい」
<
#

[00001438,$天城恵介,^BG13G,@BGM09,&KTY_S_1_1_N_04,&FLO_S_1_0_N_04]
>「そ、それは……い、嫌だな。言えるわけないじゃないですか、そんな恥ずかしいこと」
<
#

[00001457,$此花宫琴耶,%v_kty6067,^BG13G,@BGM09,#KTY_f_1_0_N_05,&KTY_S_1_0_N_05,&FLO_S_1_0_N_04]
>「……聞かないと眠れないので、聞かせてもらいます。フロレンシア」
<
#

[00001477,$芙洛莲希亚,%v_fro6028,^BG13G,@BGM09,#FLO_f_1_0_N_02,&KTY_S_1_0_N_05,&FLO_S_1_0_N_02]
>「逃げられると思わないことですね。私が今スカートに隠している武器を、使わせないでください」
<
#

[00001496,$天城恵介,^BG13G,@BGM09,&KTY_S_1_0_N_05,&FLO_S_1_0_N_02]
>「凶悪な武器を隠さないでくださいっ……お、俺は言いませんよ、芽愛さんの気持ちも……」
<
#

[00001515,$此花宫琴耶,%v_kty6068,^BG13G,@BGM09,#KTY_f_1_1_N_08,&KTY_S_1_1_N_08,&FLO_S_1_0_N_02]
>「……私の気持ちはどうなるんですか？」
<
#

[00001534,$天城恵介,^BG13G,@BGM09,&KTY_S_1_1_N_08,&FLO_S_1_0_N_02]
>「ひ、ひぎぃ……！」
<
#

[00001551,^BG13G,@BGM09,&KTY_S_1_1_N_08,&FLO_S_1_0_N_02]
>　思わずはしたない声を上げてしまう。お嬢様の気持ちはごもっともであり、そしてとても恐ろしかった。
<
#

[00001568,^BG13G,@BGM09,&KTY_S_1_1_N_08,&FLO_S_1_0_N_02]
>　恐怖……いや、畏怖を感じているのか、俺は。骨の髄まで浸透した忠誠が、俺に抵抗する意志をなくさせる。
<
#

[00001587,$芙洛莲希亚,%v_fro6029,^BG13G,@BGM09,#FLO_f_1_0_N_08,&KTY_S_1_1_N_08,&FLO_S_1_0_N_08]
>「……で、では。きわめて清らかな少女である私たちにも刺激が少ないように、それでいて大胆に、詳細に語ってください」
<
#

[00001605,^BG13G,@BGM09,&KTY_S_1_1_N_08,&FLO_S_1_0_N_08]
>　恥じらいながら聞かれる。お嬢様もこくんを息を飲んでいる……そして俺は、逃げられない。
<
#

[00001623,$天城恵介,^BG13G,@BGM09,&KTY_S_1_1_N_08,&FLO_S_1_0_N_08]
>「お、俺は……芽愛さんと、生徒会室で……」
<
#

[00001662,^BG31C,@BGM09]
>　話したらもっと怒られるのではないかと思いつつ、俺は聞かれるままに全てを洗いざらい白状した。
<
#

[00001699,^BG13G,@BGM09]
>　そんなことをしたらどうなるか、初めからわかりきってはいたのだが……。
<
#

[00001719,$此花宫琴耶,%v_kty6069,^BG13G,@BGM09,#KTY_f_1_0_N_09,&KTY_S_1_0_N_09]
>「そ、そんなすごいことを……恵くん、えっちなことに詳しかったんですね……」
<
#

[00001739,$芙洛莲希亚,%v_fro6030,^BG13G,@BGM09,#FLO_f_1_0_N_09,&KTY_S_1_0_N_09,&FLO_S_1_0_N_09]
>「『あ、赤ちゃん出来ひゃぅぅぅ！』となったのですね……あぁ、私の子宮までうずいて……」
<
#

[00001759,$天城恵介,^BG13G,@BGM09,&KTY_S_1_0_N_09,&FLO_S_1_0_N_09]
>「ど、どこが清らかな反応なんですか！　すごい声を出さないでください！」
<
#

[00001778,$此花宫琴耶,%v_kty6070,^BG13G,@BGM09,#KTY_f_1_0_N_12,&KTY_S_1_0_N_12,&FLO_S_1_0_N_09]
>「……あ……す、すみません、私、頭がくらくらして……うぅ～んっ」
<
#

[00001798,$芙洛莲希亚,%v_fro6031,^BG13G,@BGM09,#FLO_f_1_0_N_06,&KTY_S_1_0_N_12,&FLO_S_1_0_N_06]
>「お嬢様っ、お気を確かにっ……！」
<
#

[00001816,^BG13G,@BGM09,&FLO_S_1_0_N_06]
>　卒倒しそうになった琴耶お嬢様を支え、姐御はベッドに寝かせる。そして、女の敵を見る目で俺をにらんできた。
<
#

[00001837,$芙洛莲希亚,%v_fro6032,^BG13G,@BGM09,#FLO_f_1_0_N_10,&FLO_S_1_0_N_10]
>「私に恥ずかしいことを言わせたあげく、お嬢様を……ついに私の８つ目の字名を知る日が来たようですね」
<
#

[00001856,$天城恵介,^BG13G,@BGM09,&FLO_S_1_0_N_10]
>「も、申し訳ありません、しかし俺は、言わなければ二人の信頼を裏切ることに……」
<
#

[00001875,$芙洛莲希亚,%v_fro6033,^BG13G,@BGM09,#FLO_f_1_0_N_09,&FLO_S_1_0_N_09]
>「……初めてで中に出す男を信頼すると思いますか？　この種馬」
<
#

[00001894,$天城恵介,^BG13G,@BGM09,&FLO_S_1_0_N_09]
>「ぐぅぅっ……お、俺は最低の男です……しかし男女には、気持ちを抑えることが出来ないことも……」
<
#

[00001913,$芙洛莲希亚,%v_fro6034,^BG13G,@BGM09,#FLO_f_1_0_N_08,&FLO_S_1_0_N_08]
>「経験がない私には分からないと思って言っているのですね……？」
<
#

[00001931,^BG13G,@BGM09,&FLO_S_1_0_N_08]
>　何を言っても、姐御には今すぐには理解を得られそうにない。分かってもらうには時間がかかりそうだ……当然といえば当然だが。
<
#

[00001969,^BG15C,@BGM09]
>　お嬢様の寝息が落ち着いたところで俺は解放され、自室に戻ってきた。
<
#

[00001988,$天城恵介,^BG15C,@BGM09]
>「……メリエル？」
<
#

[00002005,^BG15C,@BGM09]
>　結構な頻度で俺のベッドで寝ているメリエルの姿がない。そして、呼びかけに答えてくれる兆候も見えない。
<
#

[00002022,^BG15C,@BGM09]
>　芽愛さんのフラグメントは、別のことに使われた……そのことが関わっているのだろうか。
<
#

[00002039,^BG15C,@BGM09]
>　『ゲーム』の目的はフラグメントを回収すること……それをしようとせず、超常の力だけを利用することが、果たして許されることなのか。
<
#