*[文件,mea20_04.s,v2]
*[场景标题,奇跡の代償,00000054]

[00000461,^BG22C,@BGM14]
>　祈りを捧げたあと、芽愛さんはその場に倒れこんでしまった。隣に居た俺は彼女を抱き留め、その身体を抱えあげて、神社前の石柱に背中を預けさせる。
<
#

[00000480,$藤崎芽爱,%v_mea6301,^BG22C,@BGM14,#MEA_f_0_1_N_05,&MEA_S_0_1_N_05]
>「ん……んん……」
<
#

[00000498,^BG22C,@BGM14,&MEA_S_0_1_N_05]
>　――フラグメントは、芽愛さんの中から失われた。倒れたのはその影響かもしれないが、顔色も、呼吸にも異常は見られない。
<
#

[00000515,^BG22C,@BGM14,&MEA_S_0_1_N_05]
>　少し休めば、目を覚ますだろう。俺はその前に、順の容態を確かめるために病院に連絡する。
<
#

[00000533,$天城恵介,^BG22C,@BGM14]
>「……もしもし、夜分に失礼します。今日、救急で運び込まれた藤ヶ崎順のことですが……」
<
#

[00000551,^BG22C,@BGM14]
>　事務員の方が取り次いでくれる間、俺は芽愛さんの様子を見ながら、はやる鼓動に胸を押さえて待つ……すると。
<
#

[00000570,$看護師,%v_y266001A,^BG22C,@BGM14]
>「お電話代わりました、藤ヶ崎さんのご親族の方ですか？」
<
#

[00000588,$天城恵介,^BG22C,@BGM14]
>「いえ、友人です。順くんの容態は……」
<
#

[00000607,$看護師,%v_y266002A,^BG22C,@BGM14]
>「ええ、大丈夫ですよ」
<
#

[00000625,$天城恵介,^BG22C,@BGM14]
>「……大丈夫……あの、順は、何時間も手術をしてたんじゃないんですか？」
<
#

[00000644,$看護師,%v_y266003A,^BG22C,@BGM14]
>「事故に遭われても、たまにいるんですよ。奇跡的に、打撲程度で済む方が」
<
#

[00000662,$天城恵介,^BG22C,@BGM14]
>「……打撲……あいつは、頭に怪我をしていませんでしたか？　かなり出血が……」
<
#

[00000681,$看護師,%v_y266004A,^BG22C,@BGM14]
>「事故当時は頭の傷から出血していたようですが、今は問題ありません。容態は安定しています」
<
#

[00000698,^BG22C,@BGM14]
>　――傷が、軽度なものに置き換わっている。救急車に乗るときは、隊員が一刻も争うと言っていたのに。
<
#

[00000717,$看護師,%v_y266005A,^BG22C,@BGM14]
>「良かったですね、明日は野球の試合があるっておっしゃっていて。今の傷なら、問題なく――」
<
#

[00000735,$天城恵介,^BG22C,@BGM14]
>「……ありがとうございます。本当に……ありがとうございます……っ」
<
#

[00000754,$看護師,%v_y266006A,^BG22C,@BGM14]
>「もしもし、今、ご両親がこちらに向かわれると……もしもし？」
<
#

[00000771,^BG22C,@BGM14]
>　安堵が全身を包み、石段の上に座り込む。電話の声はちゃんと聞こえていたが、答えることが出来ない。
<
#

[00000788,^BG22C,@BGM14]
>　順が集中治療室に入っていたという事実すら、書き換えられているのかもしれない。大手術をしていたということさえ。
<
#

[00000805,^BG22C,@BGM14]
>　しかし無事で居る当の本人と会わなければ、安心は出来ない。俺は眠っている芽愛さんを病院に運ぶために、タクシー会社に電話をかけた。
<
#

[00000843,^BG28C,@BGM14]
>　俺たちが病院に着いたときには、一般病棟に移された順には面会することが出来ない時間だった。両親が個室に移るように交渉していたが、それも今夜のうちには出来ない。
<
#

[00000862,^BG28C,@BGM14]
>　しかし、しばらくすると、順が自分で電話をかけてきた。非通知設定の番号……病院の公衆電話からだ。
<
#

[00000881,$藤崎顺,%v_jun6145A,^BG28C,@BGM14]
>「……おう。随分心配かけちまったな」
<
#

[00000900,$天城恵介,^BG28C,@BGM14]
>「順……もう、大丈夫なんですか？」
<
#

[00000919,$藤崎顺,%v_jun6146A,^BG28C,@BGM14]
>「わかんねえ。いや、もう身体は何ともない……事故って頭が切れて、そこかしこ打った。けど、軽傷だ」
<
#

[00000939,$藤崎顺,%v_jun6147A,^BG28C,@BGM14]
>「まるで、自分がゾンビか何かになっちまった気分だ。我ながら悲惨な事故で、死にかけてたはずだよな」
<
#

[00000959,$藤崎顺,%v_jun6148A,^BG28C,@BGM14]
>「……けど、なんとなく分かんだよ。俺が無事だったのは、恵介……お前と、姉さんのおかげなんだろうって」
<
#

[00000978,$天城恵介,^BG28C,@BGM14]
>「……俺たちは、順の無事を祈っていただけです。順が、明日マウンドに立てるように」
<
#

[00000997,$藤崎顺,%v_jun6149A,^BG28C,@BGM14]
>「そう……そういう声が聞こえてきたんだ。姉ちゃんがあんな泣いてんの、信じられねえって思ってたら、目が覚めてた」
<
#

[00001017,$藤崎顺,%v_jun6150A,^BG28C,@BGM14]
>「……やっぱ、夢だよな。姉ちゃんは泣いたりしねえ。俺は助かるだろって、落ち着いてたんじゃね？」
<
#

[00001035,^BG28C,@BGM14]
>　本当を言うなら、泣いていたというほかない。芽愛さんは大人びているけど、情が深い女性だ。
<
#

[00001052,^BG28C,@BGM14]
>　何も知らずに好き勝手言う順に、少しいたずらを仕掛けたくなる。親友としての礼儀のようなものだ。
<
#

[00001070,$天城恵介,^BG28C,@BGM14]
>「そろそろ、芽愛さんに代わります。逃げないで話を聞いてください」
<
#

[00001089,$藤崎顺,%v_jun6151A,^BG28C,@BGM14]
>「ちょっ……お、おいっ、俺はお前に礼が言いたかっただけでっ……」
<
#

[00001107,^BG28C,@BGM14]
>　途中から目を覚まし、隣で様子を見ていた芽愛さんに、俺は通話中のスマートフォンを渡した。芽愛さんは赤らんだ目で微笑み、両手で包むように受け取る。
<
#

[00001126,$藤崎芽爱,%v_mea6302,^BG28C,@BGM14,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「もしもし……あら、その声を聞く限りでは、元気そうですわね。さすが私の弟、しぶといですわ」
<
#

[00001146,$藤崎芽爱,%v_mea6303,^BG28C,@BGM14,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「……いいんですのよ、私は何もしていません。全て、恵介のおかげですわ……救急車を呼んでくれて、あなたに病院まで付き添ってくれたんですのよ」
<
#

[00001166,$藤崎芽爱,%v_mea6304,^BG28C,@BGM14,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「お父様とお母さまは、個室に移すように言ってくれていますが……ええ、声を聞けば大丈夫ですわね」
<
#

[00001184,^BG28C,@BGM14,&MEA_S_0_0_N_09]
>　芽愛さんが駆けつけた時には、順は治療室に入っていた。つまり、どれくらいの怪我を負ってここに運ばれたかを分かっていない。
<
#

[00001201,^BG28C,@BGM14,&MEA_S_0_0_N_09]
>　――いや、知らない方がいい。もう、順は良くなったんだ……芽愛さんの願いは、届いたんだから。
<
#

[00001220,$藤崎芽爱,%v_mea6305,^BG28C,@BGM14,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「ええ……私からもお願いしておきますわ。こんなことでもないと、ちゃんと話せませんものね……」
<
#

[00001240,$藤崎芽爱,%v_mea6306,^BG28C,@BGM14,#MEA_f_0_1_N_07,&MEA_S_0_1_N_07]
>「今は明日に備えて休みなさい。必要なものがあれば言ってください、私のほうで手配しますわ……大丈夫？　そこは、断るところではありませんわよ」
<
#

[00001258,^BG28C,@BGM14,&MEA_S_0_1_N_07]
>　もう芽愛さんは遠慮することはなく、おそらく順もそうしている。本来の姉と弟の姿に戻ったんだ。
<
#

[00001275,^BG28C,@BGM14,&MEA_S_0_1_N_07]
>　きょうだいの居ない俺には、少しうらやましく思える。お嬢様は姉や妹という次元じゃなく、敬愛する存在だから。
<
#

[00001292,^BG28C,@BGM14,&MEA_S_0_1_N_07]
>　会話を終えると、芽愛さんが俺にスマートフォンを返す。まだ、順に繋がったままだった。
<
#

[00001311,$藤崎顺,%v_jun6152A,^BG28C,@BGM14,&MEA_S_0_1_N_07]
>「やってくれるじゃねーか……こんな時に意地張ってたら、俺が恩知らずになっちまう」
<
#

[00001330,$天城恵介,^BG28C,@BGM14,&MEA_S_0_1_N_07]
>「ははは……いいじゃないですか。姉弟なんだから、仲良く接すれば」
<
#

[00001347,^BG28C,@BGM14,&MEA_S_0_1_N_07]
>　芽愛さんは苦笑しつつ俺の言うことを聞いている。後でお叱りを受けそうだけど、それでもかまわない。
<
#

[00001366,$藤崎顺,%v_jun6153A,^BG28C,@BGM14,&MEA_S_0_1_N_07]
>「仲良く……ってわけじゃねーが。これからは、もう少し話そうと思う」
<
#

[00001386,$藤崎顺,%v_jun6154A,^BG28C,@BGM14,&MEA_S_0_1_N_07]
>「姉ちゃんにも心配かけたのはあるけど、何よりお前だな。お前がうちの姉ちゃんをもらうなら、俺んちの事情で面倒かけるわけにはいかねえ」
<
#

[00001406,$藤崎顺,%v_jun6155A,^BG28C,@BGM14,&MEA_S_0_1_N_07]
>「まあ、そういう諸々はいいとしてだ。明日は俺が王子をぶっ倒すとこ、見に来いよ。俺は死んでも許可取って、這ってでも球場に行くぜ」
<
#

[00001425,$天城恵介,^BG28C,@BGM14,&MEA_S_0_1_N_07]
>「はい。俺も、みんなで応援に行きます」
<
#

[00001444,$藤崎顺,%v_jun6156A,^BG28C,@BGM14,&MEA_S_0_1_N_07]
>「……つーか、姉ちゃんもらうならって普通に言ってっけど、わりと真剣だからな。恵介は遊びで付き合うようなやつじゃねえって、信じてんだかんな」
<
#

[00001463,$天城恵介,^BG28C,@BGM14,&MEA_S_0_1_N_07]
>「その信頼を裏切ることは絶対にありません」
<
#

[00001482,$藤崎顺,%v_jun6157A,^BG28C,@BGM14,&MEA_S_0_1_N_07]
>「ははっ……即答じゃなかったらデコピンしてたとこだ。頼むな、うちの姉ちゃんを」
<
#

[00001500,^BG28C,@BGM14,&MEA_S_0_1_N_07]
>　順が電話を切る。芽愛さんはなんとなく話していたことが分かっているのか、顔を赤らめている。
<
#

[00001519,$藤崎芽爱,%v_mea6307,^BG28C,@BGM14,#MEA_f_0_0_R_08,&MEA_S_0_0_R_08]
>「あの子は関心がないようでいて、一応、私を気遣ってくれるんですのね……」
<
#

[00001538,$天城恵介,^BG28C,@BGM14,&MEA_S_0_0_R_08]
>「本当は優しいやつですから。俺が芽愛さんを裏切ったりしたら、普通に殴られるでしょうね」
<
#

[00001556,$天城恵介,^BG28C,@BGM14,&MEA_S_0_0_R_08]
>「……それは絶対にない、と言っておきました。頭の端に浮かぶことだってない」
<
#

[00001575,$藤崎芽爱,%v_mea6308,^BG28C,@BGM14,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「……私は恵介なら、おいたをしても許してしまうと思いますわ。でも、浮気は２回までにしてくださいませ」
<
#

[00001595,$藤崎芽爱,%v_mea6309,^BG28C,@BGM14,#MEA_f_0_0_N_05,&MEA_S_0_0_N_05]
>「１回めは許します。２回めは……実力行使ですわ。思いつく限りのお仕置きをします」
<
#

[00001614,$天城恵介,^BG28C,@BGM14,&MEA_S_0_0_N_05]
>「そう言われても、俺は一回もしないと思いますよ」
<
#

[00001633,$藤崎芽爱,%v_mea6310,^BG28C,@BGM14,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「そうでしょうか……琴耶が生涯独身でいたりしたら、責任を取らないといけませんわよ」
<
#

[00001652,$天城恵介,^BG28C,@BGM14,&MEA_S_0_0_N_09]
>「っ……そ、それは……」
<
#

[00001671,$藤崎芽爱,%v_mea6311,^BG28C,@BGM14,#MEA_f_0_0_N_06,&MEA_S_0_0_N_06]
>「なんて……言ってはみますけれど、想像するとやっぱり胸が痛いですわね。琴耶はきっと、今もこんな気持ちを味わっているのですわ」
<
#

[00001691,$藤崎芽爱,%v_mea6312,^BG28C,@BGM14,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「それでも、私は……恵介を手放す気はありません。例え、どんなことがあっても」
<
#

[00001710,$天城恵介,^BG28C,@BGM14,&MEA_S_0_1_N_04]
>「はい……そのつもりでいてください」
<
#

[00001727,^BG28C,@BGM14,&MEA_M_0_0_R_09]
>　ずっと、いつまでも。一緒にいたいという気持ちは、もう十分に確かめ合えている。
<
#

[00001745,^BG28C,@BGM14,&MEA_M_0_0_R_09]
>　芽愛さんのことを求める気持ちが大きくなる。けれど、俺たちが距離を近づける前に、二人分の足音が聞こえてきた。
<
#

[00001764,$藤崎芽爱,%v_mea6313,^BG28C,@BGM14,#MEA_f_0_0_N_04,&MEA_S_0_0_N_04]
>「お父様、お母さま……」
<
#

[00001784,$芽愛の父,%v_x356001,^BG28C,@BGM14,&MEA_S_0_0_N_01]
>「無事で何よりだった。事故に遭ったと聞いた時は、血の気が引く思いがしたぞ」
<
#

[00001804,$芽愛の母,%v_y276001,^BG28C,@BGM14,&MEA_S_0_0_N_01]
>「子供を助けて事故に遭うなんて……やっぱりあの子、昔から変わってなかったのね。最近は、反抗期だったのかしら」
<
#

[00001821,^BG28C,@BGM14,&MEA_S_0_0_N_09]
>　芽愛さんのお父さんは、身長の高い痩躯の紳士だった。年齢のわりにほとんど髪が白くなっているが、その目は鋭く、いかにも屈強に見える。
<
#

[00001839,^BG28C,@BGM14,&MEA_S_0_0_N_09]
>　お母さんのほうはおっとりして見えるが、端正な美貌を持っている。芽愛さんよりさらに長い黒髪で、恐ろしくきれいな艶髪をしていた。
<
#

[00001858,$芽愛の父,%v_x356002,^BG28C,@BGM14,&MEA_S_0_0_N_09]
>「……母さん。順はやはり野球を続けたい、ということなのか」
<
#

[00001877,$芽愛の母,%v_y276002,^BG28C,@BGM14,&MEA_S_0_0_N_09]
>「あなた……順の野球のことなんて、全然興味がないって言っていたじゃないですか」
<
#

[00001896,$芽愛の父,%v_x356003,^BG28C,@BGM14,&MEA_S_0_0_N_09]
>「藤ヶ崎流武術にまるで興味を持ってもらえなかったからな。野球がいいと言われても、勉強に時間がかかった」
<
#

[00001915,$藤崎芽爱,%v_mea6314,^BG28C,@BGM14,#MEA_f_0_1_N_07,&MEA_S_0_1_N_07]
>「順はまだ、お父様は野球を嫌っていると思っています。ふたりとも、頑固なんですから」
<
#

[00001935,$芽愛の父,%v_x356004,^BG28C,@BGM14,&MEA_S_0_1_N_07]
>「……私は、あいつが跡を継ぐと言い出してから、今更遅いと蹴ってやるつもりでいた。そうして這い上がってきたあとが楽しみだからな」
<
#

[00001954,$芽愛の父,%v_x356005,^BG28C,@BGM14,&MEA_S_0_1_N_04]
>「しかしそれは、芽愛……おまえに、もう少し自分の価値を認めてもらいたいということでもあった」
<
#

[00001974,$芽愛の父,%v_x356006,^BG28C,@BGM14,&MEA_S_0_1_N_05]
>「私たちは、家督は男子が継ぐべきという周囲に反論出来ていなかったからな」
<
#

[00001992,^BG28C,@BGM14,&MEA_S_0_1_N_05]
>　芽愛さんのお父さんは、順が怪我をするまでは、言うつもりはなかったのだろう。
<
#

[00002009,^BG28C,@BGM14,&MEA_S_0_0_N_06]
>　きっかけと言っては言葉が悪いが……そういうものなのかもしれない。雨が降り、地は固まる。時に、家族もそれは同じだ。
<
#

[00002029,$芽愛の母,%v_y276003,^BG28C,@BGM14,&MEA_S_0_0_N_06]
>「芽愛ちゃん……あなたも順も、私たちが後継者のことで色々言われているのを見て、考えるところはあったでしょう」
<
#

[00002048,$芽愛の母,%v_y276004,^BG28C,@BGM14,&MEA_S_0_0_N_09]
>「だけど、女の子の幸せは、好きな人と結婚することにあると思うのよ。お母さんが実際そうだったもの」
<
#

[00002068,$芽愛の父,%v_x356007,^BG28C,@BGM14,&MEA_S_0_0_N_09]
>「母さん、彼もいるのに、いきなりそういう話は……君が順の言っていた、恵介くんかな？」
<
#

[00002086,$天城恵介,^BG28C,@BGM14,&MEA_S_0_0_N_09]
>「は、はい……初めてお目にかかります、天城恵介です。順くんと芽愛さんには、お世話になっています」
<
#

[00002105,$芽愛の母,%v_y276005,^BG28C,@BGM14,&MEA_S_0_0_N_09]
>「此花宮の執事さんだそうね。家同士が仲良くさせてもらっているから、あなたと芽愛ちゃんのことに関しても、きちんと道筋を立てなければね」
<
#

[00002124,$藤崎芽爱,%v_mea6315,^BG28C,@BGM14,#MEA_f_0_0_R_10,&MEA_S_0_0_R_10]
>「……お母さま、私、まだ何も言っていませんのに……どうして……」
<
#

[00002144,$芽愛の母,%v_y276006,^BG28C,@BGM14,&MEA_S_0_0_R_10]
>「お弁当を一緒に作ったことを忘れたの？　恵介くんが日本に戻ってすぐにそんなことになったら、すぐに気が付くに決まってるでしょ」
<
#

[00002163,$芽愛の父,%v_x356008,^BG28C,@BGM14,&MEA_S_0_1_R_06]
>「それは母さんが、学生の頃に私に弁当を作ってきて、それから交際が始まったからじゃないかな」
<
#

[00002200,$芽愛の母,%v_y276007,^BG28C,@BGM14,&MEA_S_0_1_R_04]
>「娘も血は争えない、っていうことですよ。恵介くん、ごめんなさいね、母娘そろってお料理は全然で……」
<
#

[00002219,$天城恵介,^BG28C,@BGM14,&MEA_S_0_1_R_04]
>「いえ、美味しかったですよ。最初の見た目は鮮烈でしたが……」
<
#

[00002238,$芽愛の父,%v_x356009,^BG28C,@BGM14,&MEA_S_0_1_R_07]
>「そこまで同じとは、君とは他人の気がしないな。妻は大学の頃からあまり料理が上達していない……い、痛い。つねらないでくれ、母さん」
<
#

[00002258,$芽愛の母,%v_y276008,^BG28C,@BGM14,&MEA_S_0_1_R_07]
>「お父さんったら、息子と娘の一大事に駆けつけたっていうのに、私のことを言うなんて、それは具合がよくないじゃありませんか」
<
#

[00002277,$芽愛の父,%v_x356010,^BG28C,@BGM14,&MEA_S_0_1_R_07]
>「それはそうだな……無事とはいえ、順が怪我をしたことに変わりはない」
<
#

[00002295,$天城恵介,^BG28C,@BGM14,&MEA_S_0_0_N_01]
>「お二人は、順くん……いえ、順の試合を観戦されるんですか？」
<
#

[00002315,$芽愛の父,%v_x356011,^BG28C,@BGM14,&MEA_S_0_0_N_01]
>「まだ、私は順とゆっくり話せていない。驚かせないよう、陰で見ているよ……海外の出先から、せっかく戻ってきたのでね」
<
#

[00002334,$芽愛の母,%v_y276009,^BG28C,@BGM14,&MEA_S_0_0_N_01]
>「あの子がどんなふうに野球をしているのか、芽愛ちゃんから聞く限りのことしか知らないから。順には悪いけれど、黙って見させてもらいます」
<
#

[00002353,$藤崎芽爱,%v_mea6316,^BG28C,@BGM14,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「お父様、お母さま……ありがとうございます。順もきちんと話せば、喜んでくれると思います」
<
#

[00002373,$芽愛の父,%v_x356012,^BG28C,@BGM14,&MEA_S_0_0_N_09]
>「芽愛が順と和解するのが一番早いとは……やはり、子供の頃はよくなついていたからな。私は順を、いかんせん放任し過ぎたようだ」
<
#

[00002392,$芽愛の母,%v_y276010,^BG28C,@BGM14,&MEA_S_0_0_N_09]
>「放っておきすぎた、っていうんです。芽愛ちゃんがいたから、順のことを任せきりだったものね……」
<
#

[00002411,$芽愛の母,%v_y276011,^BG28C,@BGM14,&MEA_S_0_0_N_06]
>「……順が野球を続けるかどうか。藤ヶ崎に関わる人々を説得出来るほど、重んじるべきことなのかは、しっかりと見させてもらいます」
<
#

[00002430,$天城恵介,^BG28C,@BGM14,&MEA_S_0_0_N_06]
>「……順には才能があります。明日は、それを見せてくれると思います」
<
#

[00002449,$芽愛の父,%v_x356013,^BG28C,@BGM14,&MEA_S_0_0_N_01]
>「私も楽しみにしている。父親らしいこともしてやれないが……順が投げているのを見るのは、楽しみにしていた」
<
#

[00002469,$芽愛の父,%v_x356014,^BG28C,@BGM14,&MEA_S_0_0_N_01]
>「もっと早くに、時間を作ってでも見ておくべきだった。順が、どれほど真剣に野球に取り組んでいるのか」
<
#

[00002488,$藤崎芽爱,%v_mea6317,^BG28C,@BGM14,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「……明日、見ていただけるだけでも……家族が揃って、順を見ていられるだけでも。私は……」
<
#

[00002508,$芽愛の母,%v_y276012,^BG28C,@BGM14,&MEA_S_0_0_N_09]
>「そうね……どれくらいぶりかしら、お盆と正月以外に揃うのは。順ったら、誕生日も祝わせてくれないんだもの」
<
#

[00002525,^BG28C,@BGM14,&MEA_S_0_0_N_02]
>　順には順で、反抗期みたいなものがあったのだと思う。しかし、本当は……あいつは心から家族を大事にしている。
<
#

[00002543,^BG28C,@BGM14,&MEA_S_0_0_N_02]
>　だからこそ今、芽愛さんとご両親は、気持ちを通じ合わせることができている。
<
#