*[文件,mea20_01.s,v2]
*[场景标题,男の戦い,00000054]

[00000530,^BG01A,@BGM06]
>　翌日、俺はお嬢様と姐御と一緒に学園にやってきた。明日行われる野球部の決勝戦、その応援の打ち合わせをするためだ。
<
#

[00000570,$藤崎芽爱,%v_mea6246,^BG07A,@BGM06,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「今日は集まってもらってありがとうございますわ。うちの不肖の弟が、決勝まで進んでしまったもので」
<
#

[00000592,$此花宫琴耶,%v_kty6041,^BG07A,@BGM06,#KTY_f_0_1_N_02,&MEA_S_0_0_N_01,&KTY_S_0_1_N_02]
>「芽愛さんも嬉しそうですよ？　というより、嬉しくないはずがありません」
<
#

[00000613,$雾雨优兔,%v_yuu6005,^BG07A,@BGM06,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02]
>「……私は、どっちでも……すごいとは思うけど」
<
#

[00000635,$仁奈森明澄,%v_asu6007,^BG07A,@BGM06,#ASU_f_0_0_N_03,&YUU_S_0_0_N_02,&ASU_S_0_0_N_03]
>「野球少年が泣きながら土を集めるところを生で見られるなんて……私たちも一緒に集めようね、あまちゃん」
<
#

[00000655,$天城恵介,^BG07A,@BGM06,&YUU_S_0_0_N_02,&ASU_S_0_0_N_03]
>「俺を誘われても……というか、地方の球場で集める土に、価値はあるんでしょうかね」
<
#

[00000674,$黑羊蓝,%v_ran6001,^BG07A,@BGM06,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「選手たちの血と汗と涙が染み込んだ土……なにかの儀式に使えそうですね。私は諸事情で集められませんが」
<
#

[00000696,$诗依奈,%v_shi6001,^BG07A,@BGM06,#SHI_f_0_0_N_01,&SHI_S_0_0_N_01]
>「もうひとつ勝ったら、野球部の人たちは次の大会にいけるんですよね。そのときも応援するんですか？」
<
#

[00000717,$神谷月叶,%v_tuk6001,^BG07A,@BGM06,#TUK_f_0_1_N_04,&SHI_S_0_0_N_01,&TUK_S_0_1_N_04]
>「はっ……応援に参加することで、シーちゃんや天城先輩と一緒に旅行が出来るの……？」
<
#

[00000738,$此花宫琴耶,%v_kty6042,^BG07A,@BGM06,#KTY_f_0_1_N_02,&KTY_S_0_1_N_02]
>「では、私のほうで応援バスツアーを計画しようと思います」
<
#

[00000760,$藤崎芽爱,%v_mea6247,^BG07A,@BGM06,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04,&KTY_S_0_1_N_02]
>「琴耶のおうちにそこまで負担してもらうわけにはいきませんわ。勝った暁には、私が職員会と相談して考えます」
<
#

[00000779,^BG07A,@BGM06,&MEA_S_0_1_N_04,&KTY_S_0_0_N_02]
>　芽愛さんが順を積極的に応援しようとしている……その変化を、琴耶お嬢様も喜んでくれていた。何も聞かなくても、ふたりのお嬢様の気持ちは通じている。
<
#

[00000799,$芙洛莲希亚,%v_fro6017,^BG07A,@BGM06,#FLO_f_0_0_N_02,&FLO_S_0_0_N_02]
>「まず、明日の応援ですね。まず日射病を予防するための措置として……」
<
#

[00000819,^BG07A,@BGM06,&FLO_S_0_0_N_02]
>　姐御が軍人的な観点で日射病対策を講じる。意外なところで……というと失礼だが、彼女の知識の豊富さには、全幅の信頼を置くことができた。
<
#

[00000838,$仁奈森明澄,%v_asu6008,^BG07A,@BGM06,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02]
>「ねえ、それより応援の準備って、私たちがチアの格好をするってことじゃないの？　ないのですか？　会長」
<
#

[00000859,$藤崎芽爱,%v_mea6248,^BG07A,@BGM06,#MEA_f_0_0_N_04,&MEA_S_0_0_N_04,&ASU_S_0_0_N_02]
>「部分的に敬語を使うとは、なかなかフレキシブルですわね……」
<
#

[00000880,$此花宫琴耶,%v_kty6043,^BG07A,@BGM06,#KTY_f_0_0_N_02,&MEA_S_0_0_N_04,&KTY_S_0_0_N_02,&ASU_S_0_0_N_02]
>「チアガールは、チア部の方々にお願いすることになりました。私たちは制服で応援です」
<
#

[00000902,$仁奈森明澄,%v_asu6009,^BG07A,@BGM06,#ASU_f_0_0_R_09,&MEA_S_0_0_N_04,&KTY_S_0_0_N_02,&ASU_S_0_0_R_09]
>「な、なんですと……じゃあ私が、いそいそと見せパンをはいてきたことには、何の意味もなかったの？」
<
#

[00000922,$雾雨优兔,%v_yuu6006,^BG07A,@BGM06,#YUU_f_0_1_R_09,&YUU_S_0_1_R_09]
>「……似合うと思うけど、やる気を出しすぎ。天城くんもいるのに」
<
#

[00000945,$诗依奈,%v_shi6002,^BG07A,@BGM06,#SHI_f_0_0_N_04,&SHI_S_0_0_N_04]
>「みせぱん……？　あ、あの、見せられるぱんつっていうものがあるんですか？」
<
#

[00000966,$仁奈森明澄,%v_asu6010,^BG07A,@BGM06,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02,&SHI_S_0_0_N_04]
>「うぅん、テニス部の人と同じだよ。見せパンだから恥ずかしくないもん！　っていう言い訳をするの」
<
#

[00000987,$藤崎芽爱,%v_mea6249,^BG07A,@BGM06,#MEA_f_0_1_R_09,&MEA_S_0_1_R_09,&ASU_S_0_0_N_02,&SHI_S_0_0_N_04]
>「あ、あまり恵介の前で、そういった赤裸々な話は……」
<
#

[00001009,$此花宫琴耶,%v_kty6044,^BG07A,@BGM06,#KTY_f_0_1_N_06,&KTY_S_0_1_N_06]
>「芽愛さん、恵くんはもう大人ですから、それくらいでは恥ずかしがらないですよ？　過保護は良くないです」
<
#

[00001032,$芙洛莲希亚,%v_fro6018,^BG07A,@BGM06,#FLO_f_0_0_R_06,&KTY_S_0_1_N_06,&FLO_S_0_0_R_06]
>「お嬢様……もう、女の戦いは始まっていたのですね。私の血も、久しぶりの猛りを覚えております」
<
#

[00001052,$天城恵介,^BG07A,@BGM06,&KTY_S_0_0_N_04,&FLO_S_0_0_R_06]
>「その猛りは、ぜひとも野球部の応援に費やしてください」
<
#

[00001072,$诗依奈,%v_shi6003,^BG07A,@BGM06,#SHI_f_0_1_N_08,&SHI_S_0_1_N_08]
>「みせぱんだと、見せてもいいんですね……あの、どういうものなんでしょうか？」
<
#

[00001094,$仁奈森明澄,%v_asu6011,^BG07A,@BGM06,#ASU_f_0_0_R_09,&ASU_S_0_0_R_09,&SHI_S_0_1_N_08]
>「あ、それはちょっとね、あまちゃんがいるところではＮＧかなぁ。期待を込めて見つめられると、私もアイドルでいられなくなっちゃうから」
<
#

[00001115,$雾雨优兔,%v_yuu6007,^BG07A,@BGM06,#YUU_f_0_0_R_05,&YUU_S_0_0_R_05,&ASU_S_0_0_R_09,&SHI_S_0_1_N_08]
>「……天然で誘惑しすぎ。天城くん、ちょっと外に出てて。あすみに慎ましさを教えるから」
<
#

[00001137,$藤崎芽爱,%v_mea6250,^BG07A,@BGM06,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「霧雨さんはしっかりしていますのね……私も見習わないといけませんわ。仁奈森さんには、どうも圧倒されてしまって」
<
#

[00001160,$芙洛莲希亚,%v_fro6019,^BG07A,@BGM06,#FLO_f_0_0_R_01,&MEA_S_0_0_N_02,&FLO_S_0_0_R_01]
>「若い子は大胆ですね、と言いたくなってしまいますね。同い年なのに」
<
#

[00001179,^BG07A,@BGM06,&MEA_S_0_0_N_10,&ASU_S_0_0_R_10,&FLO_S_0_0_N_04]
>　そのセリフに全く違和感がないので、俺は何も言わなかった。そして仁奈森さんが見せパンをみんなに見せる前に、俺は退場を余儀なくされた。
<
#

[00001224,^BG01A,@BGM08]
>　順からメールで連絡が入って、俺はグラウンドに向かった。すでに部員たちは着替えて、準備運動を始めている。
<
#

[00001265,^BG10A,@BGM08]
>　ユニフォームに着替え、俺も準備運動に参加する。グラウンドの外周を走ったあとで、一度全員で集まった。
<
#

[00001286,$平井,%v_x236001,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_11]
>「今日も来てくれたんだね、天城くん。守備練習をするから、また打ってもらえるかな」
<
#

[00001306,$川村龙太,%v_ryu6001,^BG10A,@BGM08,#RYU_f_2_0_N_01,&RYU_S_2_0_N_01]
>「キャプテンも後で頼みますよ、会栄のピッチャーと同じ変化球持ってるんだから」
<
#

[00001326,$平井,%v_x236002,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_11,&RYU_S_2_0_N_01]
>「はは……球速も変化も全然違うけれどね。みんなに自信をつけてもらえるのはいいことだけど」
<
#

[00001346,$藤崎顺,%v_jun6089,^BG10A,@BGM08,#JUN_f_2_0_N_03,&RYU_S_2_0_N_01,&JUN_S_2_0_N_03]
>「何いってんすか、俺にもしものことがあったら、平井さんが投げるんスから」
<
#

[00001367,$蜂谷,%v_x206001,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_14,&RYU_S_2_0_N_01,&JUN_S_2_0_N_03]
>「おいおい、縁起わりーこと言ってんじゃねー。言葉には力が宿んだぞ」
<
#

[00001387,$幸村,%v_x216001,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_13,&RYU_S_2_0_N_09,&JUN_S_2_0_N_08]
>「お、さすが寺の息子は言うこと違うね」
<
#

[00001409,$今福,%v_x226001,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_16,&RYU_S_2_0_N_09,&JUN_S_2_0_N_08]
>「でもほんと、ダメですよ。フジ先輩、自分を大事にしてください」
<
#

[00001429,$蔵元,%v_x246001,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_12,&RYU_S_2_0_N_01,&JUN_S_2_0_N_01]
>「あー、しかし決勝かぁ。そうなると順くんの腕を守るために、俺ら周りを囲って移動するべきじゃね？」
<
#

[00001451,$三輪,%v_x196001,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_15,&RYU_S_2_0_N_01,&JUN_S_2_0_N_01]
>「自分が先輩の楯になるッス！　覚悟できてるッス！」
<
#

[00001471,$中田,%v_x256001,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_17,&RYU_S_2_0_N_01,&JUN_S_2_0_N_01]
>「……俺も……マジ、ガードしてくんで……」
<
#

[00001491,$藤崎顺,%v_jun6090,^BG10A,@BGM08,#JUN_f_2_0_N_05,&RYU_S_2_0_N_01,&JUN_S_2_0_N_05]
>「お、お前ら……逆にこえーから、そんな神経質になんなよ。わかった、腕だけは死んでも守っから」
<
#

[00001511,$川村龙太,%v_ryu6002,^BG10A,@BGM08,#RYU_f_2_0_N_03,&RYU_S_2_0_N_03,&JUN_S_2_0_N_05]
>「俺がお前の腕の代わりになる！　とか、マンガみてーにはいかねえからな。あ、マンガでも無理か」
<
#

[00001531,$平井,%v_x236003,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_11,&RYU_S_2_0_N_01,&JUN_S_2_0_N_08]
>「泣いても笑っても、明日で決勝だ。順だけじゃなく、みんなもケガをしないことだ。いいね？」
<
#

[00001553,$蔵元,%v_x246002,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_12,&RYU_S_2_0_N_01,&JUN_S_2_0_N_01]
>「オッス！　……って、なんで俺だけ張り切っちゃってんの？　小僧ども、もっと熱くなれよ」
<
#

[00001574,$川村龙太,%v_ryu6003,^BG10A,@BGM08,#RYU_f_2_0_N_03,&RYU_S_2_0_N_03,&JUN_S_2_0_N_01]
>「はははっ、蔵元さんも決勝になるとマジ熱になるんスね。おもしれー」
<
#

[00001594,$蔵元,%v_x246003,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_12,&RYU_S_2_0_N_03,&JUN_S_2_0_N_01]
>「先輩を笑ってんじゃねー。俺はな、お前らと野球できて、わりと楽しかったと思ってんだよ」
<
#

[00001614,$今福,%v_x226002,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_16,&RYU_S_2_0_N_03,&JUN_S_2_0_N_01]
>「や、やめてくださいそういうの。馬鹿じゃないですか、まだ終わってないのに」
<
#

[00001634,$三輪,%v_x196002,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_15,&RYU_S_2_0_N_03,&JUN_S_2_0_N_01]
>「じ、自分も楽しかったッス！　蔵元さんみたいにモテるようになりたいッス！」
<
#

[00001654,$中田,%v_x256002,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_17,&RYU_S_2_0_N_09,&JUN_S_2_0_N_08]
>「……カズ……そこは上手くなりたいとか……言うとこっつーか……」
<
#

[00001676,$平井,%v_x236004,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_11,&RYU_S_2_0_N_01,&JUN_S_2_0_N_01]
>「まだ感傷に浸るには早いよ、みんな。明日は全力を出しきる、それだけを考えよう」
<
#

[00001715,$部員たち,%v_all0004,^BG10A,@BGM08,&RYU_S_2_0_N_06,&JUN_S_2_0_N_09]
>「はい！」
<
#

[00001893,^BG10A,@BGM08,&RYU_S_2_0_N_06,&JUN_S_2_0_N_09]
>　いつもはバラバラの口調の部員たちが声を揃える。レギュラーでない選手たちも、マネージャー二人も、平井先輩の声に呼応していた。
<
#

[00001910,^BG10A,@BGM08,&RYU_S_2_0_N_06,&JUN_S_2_0_N_09]
>　この素晴らしいチームで野球が出来るのは、今年だけ……勝負の世界が厳しいものでも。勝って欲しい、と強く思わずに居られない。
<
#

[00001967,^BG10A,@BGM08]
>　順は初め、幸村君を打席に立たせて投げる。俺と龍太以外では２番目の打力を持っている彼でも、順の球にはタイミングが合わなかった。
<
#

[00001987,$藤崎顺,%v_jun6092,^BG10A,@BGM08]
>「――ふっ！」
<
#

[00002064,^BG10A,@BGM08]
>　二回のファウルの後、三振で幸村君が凡退する。俺は幸村君の代わりにファーストを守っていたが、これで交代だ。
<
#

[00002083,$幸村,%v_x216003,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_13]
>「あー、ヤバいくらいキレてるわ。全力じゃないのに打てねえ、あれは」
<
#

[00002103,$天城恵介,^BG10A,@BGM08]
>「……本当に。試合の間にも、どんどん成長していくみたいですね」
<
#

[00002120,^BG10A,@BGM08]
>　俺は幸村くんとタッチして代わり、数度の素振りをしてから打席に入る。このバットを握ることにも、最初の頃よりはすっかり慣れた。
<
#

[00002139,$川村龙太,%v_ryu6005,^BG10A,@BGM08,#RYU_f_3_0_N_01,&RYU_S_3_0_N_01]
>「さてと……調整とはいえ、明日のバケモンを封殺するために、やっときたいことがあるんだ」
<
#

[00002158,$天城恵介,^BG10A,@BGM08,&RYU_S_3_0_N_01]
>「……それは？」
<
#

[00002177,$川村龙太,%v_ryu6006,^BG10A,@none,#RYU_f_3_0_N_04,&RYU_S_3_0_N_04]
>「全力で打ち取りに行く。真剣勝負だ」
<
#

[00002196,^BG10A,@none,&RYU_S_3_0_N_04]
>　龍太が今までにない気迫を込めて言う。順もそれをわかっているようで、こちらを微動だにせず見つめていた。
<
#

[00002215,$川村龙太,%v_ryu6007,^BG10A,@BGM24b,#RYU_f_3_0_N_02,&RYU_S_3_0_N_02]
>「さて……スライダーから入っかな。一球目は外しとくか……？」
<
#

[00002234,^BG10A,@BGM24b,&RYU_S_3_0_N_02]
>　小声で言いながら龍太がサインを出す気配がする。マウンド上の順が頷き、投球態勢に入った。
<
#

[00002253,$藤崎顺,%v_jun6093,^bg戝/BG10A,@BGM24b,#JUN_f_2_0_N_09,&JUN_S_2_0_N_09]
>「――っ！」
<
#

[00002313,^ev/EV_ETC06C,@BGM24b]
>　――全力の、ストレート。無駄のない腕の振りから繰り出される、力押しの剛球。
<
#

[00002333,^ev/EV_ETC06C,@BGM24b]
>　外れるか、外れないか。ストライクゾーンの外角低めギリギリをつくその球を、俺は極限の集中の中で『入る』と見切り――そして。
<
#

[00002375,$天城恵介,^BG10A,@BGM24b]
>「――っ！」
<
#

[00002393,^BG10A,@BGM24b]
>　バットの芯が外れて、一塁線の外にボールが転がっていく。
<
#

[00002413,$川村龙太,%v_ryu6008,^BG10A,@BGM24b,#RYU_f_3_0_N_07,&RYU_S_3_0_N_07]
>「当てんのかよソレ……もしかして打てねえとこないんじゃねえの？」
<
#

[00002431,^BG10A,@BGM24b,&RYU_S_3_0_N_07]
>　龍太は俺が内角に強いことをよく知っている。『打てない』ところがあれば、打者は投手に対して途端に不利に陥る。
<
#

[00002448,^BG10A,@BGM24b,&RYU_S_3_0_N_07]
>　その日のコンディションに左右される部分もあるが、今日の俺は、順に負けるわけにいかない理由があった。
<
#

[00002485,^BG01A,@BGM24b,&MEA_S_0_0_N_11]
>　生徒会室から出てきて、練習を見ている芽愛さん……彼女に、どうしても見せたいものがある。
<
#

[00002525,$天城恵介,^BG10A,@BGM24b,&RYU_S_3_0_N_07]
>「龍太。順と、少し話させてもらってもいいですか」
<
#

[00002546,$川村龙太,%v_ryu6009,^BG10A,@BGM24b,#RYU_f_3_0_N_02,&RYU_S_3_0_N_02]
>「ん？　ああ、かまわねえよ。男と男の話ってやつだな」
<
#

[00002564,^BG10A,@BGM24b,&RYU_S_3_0_N_02]
>　何も言わなくても龍太は悟っている。そして俺がマウンドに向かう途中で、順も帽子を脱ぎながらマウンドを降りてきた。
<
#

[00002602,$藤崎顺,%v_jun6094,^BG10A,@BGM24b,#JUN_f_3_0_N_09,&JUN_S_3_0_N_09]
>「……なんだ？　俺は最初っから、勝負してるつもりだぜ」
<
#

[00002620,$天城恵介,^BG10A,@BGM24b,&JUN_S_3_0_N_09]
>「ええ……俺も、龍太もそのつもりです。ですから、俺はこの勝負に、条件を付け加えたい」
<
#

[00002639,$藤崎顺,%v_jun6095,^BG10A,@BGM24b,#JUN_f_3_0_N_02,&JUN_S_3_0_N_02]
>「勝ったらジュースでもおごるか？」
<
#

[00002658,$天城恵介,^BG10A,@BGM24b,&JUN_S_3_0_N_02]
>「……俺が勝ったら。芽愛さんとちゃんと話して、仲直りをしてください」
<
#

[00002676,$天城恵介,^BG10A,@BGM24b,&JUN_S_3_0_N_09]
>「フェンスの外から、芽愛さんも見てる。順と俺の勝負を、見てるんです」
<
#

[00002696,$藤崎顺,%v_jun6096,^BG10A,@BGM24b,#JUN_f_3_0_N_02,&JUN_S_3_0_N_02]
>「……姉ちゃんの前でいい格好したいってか？　お前もなかなか、男っぽいとこあんじゃねえか」
<
#

[00002714,^BG10A,@BGM24b]
>　順は笑って、帽子を手に取る。そしてかぶり直すと、つばの部分で目を隠した。
<
#

[00002732,^BG10A,@BGM24b,&JUN_S_2_0_N_09]
>　そして、顔を上げる。順にもう笑顔はなく、真剣勝負に挑む前の、侍のような目をしていた。
<
#

[00002752,$藤崎顺,%v_jun6097,^BG10A,@BGM24b,#JUN_f_2_0_N_01,&JUN_S_2_0_N_01]
>「……ああ、いいぜ。仲直りっつーか、俺が一方的に姉ちゃん困らせてただけだけどな」
<
#

[00002772,$藤崎顺,%v_jun6098,^BG10A,@BGM24b,#JUN_f_2_0_N_02,&JUN_S_2_0_N_02]
>「そのことも含めて、謝ってやる。お前のことをよろしく頼むとも言ってやる」
<
#

[00002792,$藤崎顺,%v_jun6099,^BG10A,@BGM24b,#JUN_f_2_0_N_09,&JUN_S_2_0_N_09]
>「だが、俺が勝ったら……その時は。俺が謝るのは、相当先まで延期させてもらうぜ」
<
#

[00002810,^BG10A,@BGM24b,&JUN_S_2_0_N_09]
>　どのみち謝るつもりではある、と順は言っている。もう、姉と弟の和解への道筋は見え始めている。
<
#

[00002827,^BG10A,@BGM24b,&JUN_S_2_0_N_09]
>　――そのきっかけが今日になるように。俺は、全力で順と戦う。会栄の白鳥の打力に、少しでもイメージが近づくように。
<
#

[00002844,^BG10A,@BGM24b]
>　順はマウンドに、俺は打席に戻る。すると、キャッチャーマスク越しの龍太の眼の色が変わっていた。
<
#

[00002864,$川村龙太,%v_ryu6010,^BG10A,@BGM24b,#RYU_f_3_0_N_02,&RYU_S_3_0_N_02]
>「何だか分かんねーけど、男の勝負ってやつだな。恵介、順の姉ちゃんと付き合うの？」
<
#

[00002883,$天城恵介,^BG10A,@BGM24b,&RYU_S_3_0_N_02]
>「凄い地獄耳ですね……いえ、洞察力ですか」
<
#

[00002902,$川村龙太,%v_ryu6011,^BG10A,@BGM24b,#RYU_f_3_0_N_03,&RYU_S_3_0_N_03]
>「俺はグラウンド全体の様子が分かるからな。観客がいなけりゃ、それくらいはヨユーだ」
<
#

[00002922,$川村龙太,%v_ryu6012,^BG10A,@BGM24b,#RYU_f_3_0_N_02,&RYU_S_3_0_N_02]
>「……じゃあ、驚いてもらうとするか。あいつは今まで、恵介に本気でぶつかってたけど、『本気の全部』じゃない」
<
#

[00002940,^BG10A,@BGM24b,&RYU_S_3_0_N_04]
>　まだ、順には奥の手がある。龍太がそれを教えてくれたのは、知らなければ全く手も足も出ないからだろう。
<
#

[00002960,$川村龙太,%v_ryu6013,^BG10A,@BGM24b,#RYU_f_3_0_N_04,&RYU_S_3_0_N_04]
>「分かってたって打てねえよ。打たせねえしな」
<
#

[00002978,$天城恵介,^BG10A,@BGM24b,&RYU_S_3_0_N_04]
>「……龍太も、そんな目をしてるのは初めてですよ」
<
#

[00002995,^ev/EV_ETC09B,@BGM24b]
>　もはや話しかけても聞こえていない。凄まじい集中力……打席に立つだけでもプレッシャーを与えられる。
<
#

[00003014,^ev/EV_ETC09B,@BGM24b]
>　順は一度だけ首を振り、次のサインで頷く。俺は足場を均し、バットを握り直して順を睨む。
<
#

[00003033,$藤崎顺,%v_jun6100,^ev/EV_ETC06C,@BGM24b,#none]
>「――っ」
<
#

[00003056,^ev/EV_ETC06C,@BGM24b]
>　順が振りかぶり、投球態勢に入る――やはりストレート、変化球でフォームが変わらない。
<
#

[00003075,$藤崎顺,%v_jun6101,^ev/EV_ETC06C,@BGM24b]
>「……らぁっ！」
<
#

[00003117,^ev/EV_ETC06C,@BGM24b]
>　下半身で生み出した力を無駄なく与えられ、指を離れた球が唸りを上げる。速球――タイミングを合わせ、俺はコースを定めてバットを振り抜く。
<
#

[00003135,$天城恵介,^ev/EV_ETC06C,@BGM24b]
>「（――もらったっ！）」
<
#

[00003176,^BG10A,@BGM24b]
>　――芯で捉えたはずだった。しかし球が手前で内側に切れ込むように落ち、俺のバットはボールの上端をすり抜けていく。
<
#

[00003213,^ev/EV_ETC09B,@BGM24b]
>　龍太は危なげなく、俺が初めて見る変化球をキャッチする。その顔はいつも通り、楽しそうに笑っていた。
<
#

[00003233,$川村龙太,%v_ryu6014,^ev/EV_ETC09A,@BGM24b,#none]
>「……これでストライク、ひとつだ」
<
#

[00003254,$天城恵介,^ev/EV_ETC09A,@BGM24b]
>「まさか……スクリュー……？」
<
#

[00003271,^ev/EV_ETC09A,@BGM24b]
>　順の利き手の方向……俺にとっての内側に落ちるボール。それは、俺の知識が正しいならスクリューボールだ。
<
#

[00003288,^ev/EV_ETC09A,@BGM24b]
>　普通は右投手が投げることが少ないボール。そんなものまで投げられるなんて……。
<
#

[00003307,$川村龙太,%v_ryu6015,^ev/EV_ETC09A,@BGM24b]
>「あいつは天才なんだ。ここまで落ちるのに、普段は『使わない』」
<
#

[00003327,$川村龙太,%v_ryu6016,^ev/EV_ETC09A,@BGM24b]
>「速球で押し切れるほど圧倒的なスピードはない。球威がすげえわけでもない。だけど誰もあいつが、どんなピッチャーなのか分からない……だから強い」
<
#

[00003347,$川村龙太,%v_ryu6017,^ev/EV_ETC09A,@BGM24b]
>「もちろん研究されりゃ、穴のひとつも見つかるだろうけどな。今はまだ、誰もそこまで辿り着けてない」
<
#

[00003365,^ev/EV_ETC09A,@BGM24b]
>　龍太はチームメイトを、相棒を誇るように言う。これはもはや、天性の才能だ……得難いほどの。
<
#

[00003383,$天城恵介,^ev/EV_ETC09A,@BGM24b]
>「……選択肢が増えただけです。あとはもう、見切るだけだ」
<
#

[00003402,$川村龙太,%v_ryu6018,^ev/EV_ETC09A,@BGM24b]
>「……おう。やれるもんならやってみろ」
<
#

[00003420,^BG10A,@BGM24b]
>　珍しく挑発するように言うと、龍太は順に球を返す。それを受け取って、順は足元を均し、再び投球態勢に入る。
<
#

[00003440,$藤崎顺,%v_jun6102,^ev/EV_ETC06C,@BGM24b]
>「……っ！」
<
#

[00003460,^ev/EV_ETC06C,@BGM24b]
>　高く左足を上げ、前に踏み出しながら、順は全く同じフォームで二球目を投じる――いや、わずかに違う。
<
#

[00003484,^ev/EV_ETC06C,@BGM24b]
>　その違和感を俺は自分で説明することが出来ない。言うならば『振るな』という、危機回避のようなものだ。
<
#

[00003524,^BG10A,@BGM24b]
>　ストライクゾーンの外に、球一個分だけ外れるスライダー。精密すぎるコントロールに舌を巻く。
<
#

[00003543,$川村龙太,%v_ryu6019,^BG10A,@BGM24b,#RYU_f_3_0_N_07,&RYU_S_3_0_N_07]
>「いやいや、ブレてんよ。今のを入れないと完璧とは言えねえ」
<
#

[00003562,^BG10A,@BGM24b,&RYU_S_3_0_N_07]
>　龍太は言いながら、順に返球する。１ストライク、１ボール……まだ、勝負は始まったばかりだ。
<
#

[00003581,$川村龙太,%v_ryu6020,^BG10A,@BGM24b,#RYU_f_3_0_N_04,&RYU_S_3_0_N_04]
>「……だが。ここまで来たら、あとはゴールに連れてくだけだ」
<
#

[00003600,$天城恵介,^BG10A,@BGM24b,&RYU_S_3_0_N_04]
>「本気の時は饒舌なんですか……？」
<
#

[00003619,$川村龙太,%v_ryu6021,^BG10A,@BGM24b,#RYU_f_3_0_N_09,&RYU_S_3_0_N_09]
>「よっぽどの時じゃねえとしゃべらねえよ。審判のおじさんがこえーからな」
<
#

[00003637,^BG10A,@BGM24b,&RYU_S_3_0_N_09]
>　龍太は言いながらサインを出す。順は頷き、再び振りかぶる――そして。
<
#

[00003675,^BG31A,@BGM24b]
>　順はカーブ、ストレートと投じて、俺はカーブをファウルし、ストレートは外に外れた。
<
#

[00003712,^BG10A,@BGM24b]
>　カウントは２ストライク、２ボール。グラウンドは声出しも無く静まり返り、俺と順の勝負を固唾を飲んで見守っている。
<
#

[00003731,^BG10A,@BGM24b]
>　一球ごとに、俺は目が開いていくように感じる。この勝負を、楽しいと思い始めている。
<
#

[00003748,^ev/EV_ETC09B,@BGM24b]
>　龍太もそれは同じだった。もはや一言も喋らず、マウンドの順にサインを送る。
<
#

[00003766,^BG10A,@BGM24b]
>　――そして俺はもう一度、違和感を覚える。スクリュー――いや、違う。
<
#

[00003785,$天城恵介,^BG10A,@BGM24b]
>「（まさか……まだ、投げられるっていうのか……！）」
<
#

[00003804,$藤崎顺,%v_jun6103,^ev/EV_ETC06C,@BGM24b]
>「……うぉぉっ！」
<
#

[00003883,^ev/EV_ETC06C]
>　俺はその呼吸を知っている――スライダー。しかしそのはずが、頭の中で危険信号が鳴り止まない。
<
#

[00003901,^ev/EV_ETC06C]
>　『振るな』『違う』『スライダーだ』脳内で一瞬で情報が錯綜する。
<
#

[00003918,^ev/EV_ETC06C]
>　――スライダーじゃない。この球は――
<
#

[00003936,$天城恵介,^ev/EV_ETC06C]
>「――くっ！」
<
#

[00003978,^cutin/EF05_S,@BGM24b]
>　一か八かだった。スクリューが落ちた時のビジョンを思い出し、俺は通常のスライダーより少し下をすくうようにして、バットを振りぬく。
<
#

[00003998,$川村龙太,%v_ryu6022,^ev/EV_ETC09C,@BGM24b]
>「何っ……！？」
<
#

[00004017,^BG31A,@BGM24b]
>　――読み通りだった。龍太が驚きの声を上げ、俺の打球は、やはり外に切れてファウルになる。
<
#

[00004035,^BG10A,@BGM24b]
>　グラウンドに静寂が満ちる。順が目を見開き、俺を見ている……信じられない、というように。
<
#

[00004053,^BG10A,@BGM24b]
>　横方向に変化するスライダー……しかし、投げ方によっては、縦に切れることがある。順が投げたのは、いわば『縦のスライダー』だった。
<
#

[00004072,$川村龙太,%v_ryu6023,^ev/EV_ETC09C,@BGM24b]
>「……なんで当てられんだよ。こんなバケモンが二人も居ていいのか……？」
<
#

[00004092,$天城恵介,^ev/EV_ETC09C,@BGM24b]
>「……二人？」
<
#

[00004111,$川村龙太,%v_ryu6024,^ev/EV_ETC09B,@BGM24b]
>「春の試合で、白鳥にやられてんだよ……あの時は、前に持ってかれた」
<
#

[00004132,$川村龙太,%v_ryu6025,^ev/EV_ETC09B,@BGM24b]
>「１００％空振りの決め球なのに……一回スライダー見てたら、対応出来るわけねえのに……」
<
#

[00004150,^BG10A,@BGM24b]
>　そのとおりだ……俺も為す術もなく空振りしかけた。勘が外れれば、俺はもう負けていただろう。
<
#

[00004168,^BG10A,@BGM24b]
>　マウンドの上の順は、龍太からの返球を受ける。その表情は帽子のつばで隠れて見えない……だが。
<
#

[00004186,^BG10A]
>　――笑っている。その口元を見た時、俺は順が次に、何を投げてくるのかを悟っていた。
<
#

[00004204,^BG10A]
>　１４５ｋｍ。順の持つ最速のストレート。
<
#

[00004334,^BG10A]
>　俺は順のストレートを打ち返し、フェアグラウンドに落とす。そして全力で走り、二塁に到達した。
<
#

[00004354,$天城恵介,^BG10A]
>「はぁっ、はぁっ……」
<
#

[00004377,$蜂谷,%v_x206003,^BG10A,@BGM14,#儌僽/FAC_F_1_0_N_14]
>「……天城君。あんた、やっぱり本物だったな」
<
#

[00004396,^BG10A,@BGM14]
>　セカンドの蜂谷君が声を掛けてくる。そしてマウンドにいた順が、再び帽子を脱ぎ、俺の方に歩いてくる。
<
#

[00004415,$藤崎顺,%v_jun6104,^BG10A,@BGM14,#JUN_f_3_0_N_08,&JUN_S_3_0_N_08]
>「……お前の勝ちだ。あーあ、最後に真っ向勝負とか、完全に読まれてんだもんなあ」
<
#

[00004433,^BG10A,@BGM14,&JUN_S_3_0_N_02]
>　順は笑っている。本当は、皆わかっている……最後の一球、順がわざとストレートを投げたことを。
<
#

[00004453,$藤崎顺,%v_jun6105,^BG10A,@BGM14,#JUN_f_3_0_N_03,&JUN_S_3_0_N_03]
>「負けた負けた。決勝前に負けとは、逆に火がつくわ。もう二度と負けられねえ」
<
#

[00004471,^BG10A,@BGM14,&JUN_S_3_0_N_01]
>　順はフェンスの外で見ている芽愛さんの方を向く。そして、照れくさそうに手を挙げ、見ていてくれたことへの感謝を示す。
<
#

[00004491,$藤崎顺,%v_jun6106,^BG10A,@BGM14,#JUN_f_3_0_N_07,&JUN_S_3_0_N_07]
>「……これでいいのか？　兄ちゃんよ。まったく、自信無くすぜ。俺の最終兵器を簡単にひっかけやがって」
<
#

[00004510,$天城恵介,^BG10A,@BGM14,&JUN_S_3_0_N_07]
>「芯で打ちたかったところですが……それが、非常勤部員の俺の限界みたいです」
<
#

[00004527,^BG10A,@BGM14,&JUN_S_3_0_N_07]
>　きれいなヒットとまではいかなかった。盟青エースの最速のストレートだ、泥臭い当たりでも良くやったといえる。
<
#

[00004546,$藤崎顺,%v_jun6107,^BG10A,@BGM14,#JUN_f_3_0_N_03,&JUN_S_3_0_N_03]
>「ははは……非常勤部員、いいなそれ」
<
#

[00004566,$藤崎顺,%v_jun6108,^BG10A,@BGM14,#JUN_f_3_0_N_06,&JUN_S_3_0_N_06]
>「……あー、それにしても。負けちまったから、ますます、野球辞められなくなっちまったな」
<
#

[00004586,$藤崎顺,%v_jun6109,^BG10A,@BGM14,#JUN_f_3_0_N_08,&JUN_S_3_0_N_08]
>「全く、なんてことしてくれんだよ」
<
#

[00004604,^BG10A,@BGM14,&JUN_S_3_0_N_03]
>　そう言いながらも順は笑っている。そして、集まってきた部員全員も驚き――そして、笑う。
<
#

[00004624,$藤崎顺,%v_jun6110,^BG10A,@BGM14,#JUN_f_3_0_N_09,&JUN_S_3_0_N_09]
>「おっと……今はとにかく練習だな。まだ笑顔はいらねえ、締まっていこうぜ」
<
#

[00004644,$川村龙太,%v_ryu6026,^BG10A,@BGM14,#RYU_f_3_0_N_02,&RYU_S_3_0_N_02,&JUN_S_3_0_N_09]
>「……おう。今の話、後でゆっくり聞かせろよ。今後について話そうぜ、順」
<
#

[00004665,$藤崎顺,%v_jun6111,^BG10A,@BGM14,#JUN_f_3_0_R_05,&RYU_S_3_0_N_02,&JUN_S_3_0_R_05]
>「目ぇキラキラさせてんじゃねー……つーか、泣くなよ？　マジやりにくいから」
<
#

[00004685,$川村龙太,%v_ryu6027,^BG10A,@BGM14,#RYU_f_3_0_R_09,&RYU_S_3_0_R_09,&JUN_S_3_0_R_05]
>「勝って泣くならアリだけど、これくらいじゃ泣いてやれねーな」
<
#

[00004703,^BG10A,@BGM14,&RYU_S_3_0_R_02,&JUN_S_3_0_R_08]
>　順が野球を続ける意思を見せている。そのことが、龍太も嬉しくてならないようだった。
<
#

[00004722,^BG10A,@BGM14]
>　平井先輩が投手に入り、練習の続きが始まる。マウンドを降りた順はベンチで肩を冷やし、声を張っていた。
<
#

[00004764,^BG10A,@BGM08]
>　練習が続く中、俺は着替えて再び出てきた。すると、監督がマネージャー二人と一緒にいる。
<
#

[00004785,$天城恵介,^BG10A,@BGM08]
>「先生……本当に、放任主義なんですね」
<
#

[00004804,$剣崎,%v_x266001,^BG10A,@BGM08,#儌僽/FAC_F_0_0_N_20]
>「ン、いや、何も言うことが無いものでね。闘魂注入っていう先生もいるだろうが、私はそうでもない」
<
#

[00004824,$剣崎,%v_x266002,^BG10A,@BGM08,#儌僽/FAC_F_0_0_N_20]
>「天城君のバッティングを見せてもらったよ。君はいいな、俺が若い頃の打撃に近いものを持っている」
<
#

[00004843,$天城恵介,^BG10A,@BGM08]
>「あ、ありがとうございます……」
<
#

[00004862,$剣崎,%v_x266003,^BG10A,@BGM08,#儌僽/FAC_F_0_0_N_20]
>「しかし会栄の白鳥は、今の完成度でもプロで通用する。十年に一度とはよく言うが、そのレベルだ……残念ながら、私は五年に一人のクラスだ」
<
#

[00004882,$里川,%v_y136001,^BG10A,@BGM08,#儌僽/FAC_F_0_0_N_18]
>「先生、それ自分で言っちゃだめなことですよ」
<
#

[00004902,$山田妹,%v_y146001,^BG10A,@BGM08,#儌僽/FAC_F_0_0_N_19]
>「すごい人だっていうのは知ってますけど、５年に一人って、よくプロになれましたよね」
<
#

[00004922,$剣崎,%v_x266004,^BG10A,@BGM08,#儌僽/FAC_F_0_0_N_20]
>「私はユーティリティプレイヤーだったんだよ。全ての能力が、５年に一人の水準に達していた」
<
#

[00004942,$剣崎,%v_x266005,^BG10A,@BGM08,#儌僽/FAC_F_0_0_N_20]
>「一流の環境でやれる期間は、大して長くはなかったがね。勝負師の育て方は、身についているつもりだよ」
<
#

[00004962,$里川,%v_y136002,^BG10A,@BGM08,#儌僽/FAC_F_0_0_N_18]
>「いつもそうやって言いくるめられちゃうのよね、先生には」
<
#

[00004982,$山田妹,%v_y146002,^BG10A,@BGM08,#儌僽/FAC_F_0_0_N_19]
>「龍太くんの方が、よっぽど才能ありそうな感じがするッスけどね……」
<
#

[00005002,$剣崎,%v_x266006,^BG10A,@BGM08,#儌僽/FAC_F_0_0_N_20]
>「おっと、山田くん、彼は今大事な時期なんだから、青春グラフィティはまだ我慢してくれたまえよ」
<
#

[00005022,$山田妹,%v_y146003,^BG10A,@BGM08,#儌僽/FAC_F_0_0_N_19]
>「ち、違うッス、私はそんなんじゃ……それに龍太くんには、野球しか見えてないですし……」
<
#

[00005040,^BG10A,@BGM08]
>　野球部は監督、マネージャー、そして選手になれなかった部員たちにも支えられている。俺は彼らに感謝の意を表するために、グラウンドを出る前に深く一礼した。
<
#

[00005078,^BG01A,@BGM08]
>　外に出てきたところで、見ていたみんなに囲まれる。
<
#

[00005099,$仁奈森明澄,%v_asu6012,^BG01A,@BGM08,#ASU_f_0_0_R_02,&ASU_S_0_0_R_02]
>「あまちゃん、どうしてうちのエースを打っちゃうの！　どこにそんなかっこよさを秘めてたの！」
<
#

[00005119,$雾雨优兔,%v_yuu6008,^BG01A,@BGM08,#YUU_f_0_0_R_02,&YUU_S_0_0_R_02,&ASU_S_0_0_R_02]
>「野球部じゃないのに、野球部より上手い……不思議」
<
#

[00005140,$诗依奈,%v_shi6004,^BG01A,@BGM08,#SHI_f_0_1_N_04,&YUU_S_0_0_R_02,&ASU_S_0_0_R_02,&SHI_S_0_1_N_04]
>「はわぁ……天城先輩、すごいですっ、ボールがぱかーんって飛んでいっちゃいました！」
<
#

[00005162,$此花宫琴耶,%v_kty6045,^BG01A,@BGM08,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02]
>「出来ないことがないんですね、恵くんには……順くん、本気だったのに」
<
#

[00005185,$藤崎芽爱,%v_mea6251,^BG01A,@BGM08,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「順は恵介と勝負するために、野球を続けてきたのですから……」
<
#

[00005206,$藤崎芽爱,%v_mea6252,^BG01A,@BGM08,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「でも、負けたままでは終われないって顔をしていましたわね。打たれたのに、あんなに嬉しそうに笑って……」
<
#

[00005225,$天城恵介,^BG01A,@BGM08,&MEA_S_0_1_N_04]
>「……順は、芽愛さんに大事な話をすると思います。これまで、言えなかったことです」
<
#

[00005243,$天城恵介,^BG01A,@BGM08,&MEA_S_0_1_N_04]
>「それを、聞いてあげてください。俺からもお願いします」
<
#

[00005262,$仁奈森明澄,%v_asu6013,^BG01A,@BGM08,#ASU_f_0_0_R_07,&ASU_S_0_0_R_07]
>「……あ、あれ？　もしかしてあまちゃん、会長のこと……フォーリンラブ的な？」
<
#

[00005283,$雾雨优兔,%v_yuu6009,^BG01A,@BGM08,#YUU_f_0_0_R_02,&YUU_S_0_0_R_02,&ASU_S_0_0_R_07]
>「私も今わかった……天城くん、頑張って。それで落ち着いたら、私の面倒を見に来て」
<
#

[00005304,$诗依奈,%v_shi6005,^BG01A,@BGM08,#SHI_f_0_0_R_02,&YUU_S_0_0_R_02,&ASU_S_0_0_R_07,&SHI_S_0_0_R_02]
>「ふぁぁ……素敵です、会長さんと天城先輩が……そ、そうだったんですねっ」
<
#

[00005326,$此花宫琴耶,%v_kty6046,^BG01A,@BGM08,#KTY_f_0_0_R_09,&KTY_S_0_0_R_09]
>「……恵くん？　外泊は１日までですからね。芽愛さん、当面はそれでいいですか？」
<
#

[00005349,$藤崎芽爱,%v_mea6253,^BG01A,@BGM08,#MEA_f_0_1_R_06,&MEA_S_0_1_R_06,&KTY_S_0_0_R_09]
>「あ、あの……１日ならいいんですの？　それでしたら、わりと自由がきくと思うのですけれど……」
<
#

[00005370,$芙洛莲希亚,%v_fro6020,^BG01A,@BGM08,#FLO_f_0_0_N_02,&MEA_S_0_1_R_06,&KTY_S_0_0_R_09,&FLO_S_0_0_N_02]
>「藤ヶ崎家の芽愛お嬢様であれば、節度のある交際をしていただけると信頼しております」
<
#

[00005392,$此花宫琴耶,%v_kty6047,^BG01A,@BGM08,#KTY_f_0_0_R_12,&MEA_S_0_1_R_06,&KTY_S_0_0_R_12,&FLO_S_0_0_N_02]
>「あ、あの……恵くんは、私の執事ですから。取らないでくださいね、芽愛さん」
<
#

[00005412,$藤崎芽爱,%v_mea6254,^BG01A,@BGM08,#MEA_f_0_0_R_02,&MEA_S_0_0_R_02,&KTY_S_0_0_R_12,&FLO_S_0_0_N_02]
>「……ええ、取ったりしませんわ。仕事の面においては、時々力を借りさせてもらいますけれど」
<
#

[00005432,$藤崎芽爱,%v_mea6255,^BG01A,@BGM08,#MEA_f_0_0_R_03,&MEA_S_0_0_R_03,&KTY_S_0_0_R_12,&FLO_S_0_0_N_02]
>「なにより、私にとっては、琴耶も可愛い妹ですもの……」
<
#

[00005452,$此花宫琴耶,%v_kty6048,^BG01A,@BGM08,#KTY_f_0_1_R_06,&MEA_S_0_0_R_03,&KTY_S_0_1_R_06,&FLO_S_0_0_N_02]
>「は、はい……ありがとうございます。妹ではありませんけれど……」
<
#

[00005470,^BG01A,@BGM08,&MEA_S_0_0_R_09,&KTY_S_0_1_R_06,&FLO_S_0_0_N_02]
>　お嬢様は最後までそこは否定しつつ、芽愛さんと微笑み合う。芽愛さんもめげないな……よほどうちのお嬢様のことが可愛いようだ。
<
#

[00005490,$仁奈森明澄,%v_asu6014,^BG01A,@BGM08,#ASU_f_0_0_N_10,&ASU_S_0_0_N_10]
>「それでは、あまちゃんと会長のらぶらぶ記念インタビューパーティを開催しまーす！　みんなあつまれー！」
<
#

[00005513,$黑羊蓝,%v_ran6002,^BG01A,@BGM08,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01]
>「……それは、私も出席してもいいのでしょうか？」
<
#

[00005534,$雾雨优兔,%v_yuu6010,^BG01A,@BGM08,#YUU_f_0_1_N_02,&YUU_S_0_1_N_02,&RAN_S_0_0_N_01]
>「あすみが好き勝手しないように、みんな行けばいいと思う。私は、見てるだけ」
<
#

[00005555,$诗依奈,%v_shi6006,^BG01A,@BGM08,#SHI_f_0_0_R_02,&YUU_S_0_1_N_02,&RAN_S_0_0_N_01,&SHI_S_0_0_R_02]
>「私もお話を聞いてみたいです……そ、その、お二人のなれそめを……」
<
#

[00005577,$此花宫琴耶,%v_kty6049,^BG01A,@BGM08,#KTY_f_0_1_R_01,&KTY_S_0_1_R_01]
>「芽愛さんは、ちっちゃい頃から恵くんのことが好きだったんですよ」
<
#

[00005600,$藤崎芽爱,%v_mea6256,^BG01A,@BGM08,#MEA_f_0_0_R_10,&MEA_S_0_0_R_10,&KTY_S_0_1_R_01]
>「こ、琴耶……間違っていませんけれど、洗いざらい暴露するのはやめてくださいませっ」
<
#

[00005621,$此花宫琴耶,%v_kty6050,^BG01A,@BGM08,#KTY_f_0_1_R_02,&MEA_S_0_0_R_10,&KTY_S_0_1_R_02]
>「恵くんがいない間に、私のおうちに遊びに来るたびに、恵くんの写真を見ていたりしたんです」
<
#