*[文件,mea21_02.s,v2]
*[场景标题,二人で強くなる,00000054]

[00000462,^BG01A,@BGM06]
>　試合が終わったあと、俺たちは学園に戻ってきた。応援に参加してくれた生徒の一部は、これからお疲れ様会をするらしい。
<
#

[00000499,^BG10A,@BGM06]
>　グラウンドに行くと、戻ってきていた野球部の面々が、俺のところに集まってきた。
<
#

[00000519,$蔵元,%v_x246006,^BG10A,@BGM06,#儌僽/FAC_F_0_0_N_12]
>「いやー、見てくれた？　天城クン。今日の俺、出会ってから一番輝いてただろ？」
<
#

[00000539,$今福,%v_x226005,^BG10A,@BGM06,#儌僽/FAC_F_0_0_N_16]
>「今日はほんと、なんにも言えない……蔵元さんが初めてかっこ良く見えました」
<
#

[00000559,$蔵元,%v_x246007,^BG10A,@BGM06,#儌僽/FAC_F_0_0_N_12]
>「おっと、惚れんなよ。去りゆく俺の後ろ髪を引いちゃいけないぜ」
<
#

[00000579,$蜂谷,%v_x206006,^BG10A,@BGM06,#儌僽/FAC_F_0_0_N_14]
>「何いってんスか、今日勝ったから次の試合もあんのに。あー、今年の夏はオフなしか」
<
#

[00000599,$幸村,%v_x216006,^BG10A,@BGM06,#儌僽/FAC_F_0_0_N_13]
>「燃え尽き症候群になりそ……うへぇ、練習バカって言われるな、これ」
<
#

[00000619,$三輪,%v_x196008,^BG10A,@BGM06,#儌僽/FAC_F_0_0_N_15]
>「自分は……自分は、猛烈に感動して……前、見えなっ……うわぁぁぁ！」
<
#

[00000639,$中田,%v_x256004,^BG10A,@BGM06,#儌僽/FAC_F_0_0_N_17]
>「危ねえ……今、怪我したら何にもなんねえぞ……スンマセン、今日は打てなくて……」
<
#

[00000659,$平井,%v_x236017,^BG10A,@BGM06,#儌僽/FAC_F_0_0_N_11]
>「なぁに、次で打てばいいさ。中田君は６番にいるだけで、プレッシャーをかけられるしね」
<
#

[00000679,$川村龙太,%v_ryu6054,^BG10A,@BGM06,#RYU_f_0_0_N_03,&RYU_S_0_0_N_03]
>「あー、平井さんが打ってくれた時はもう、夢見てんのかと思った。いつも土壇場で倒れんだもん」
<
#

[00000699,$里川,%v_y136003,^BG10A,@BGM06,#儌僽/FAC_F_0_0_N_18,&RYU_S_0_0_N_03]
>「そういうこと言わないの、平井くんだっていつも頑張ってるんだから」
<
#

[00000719,$山田妹,%v_y146004,^BG10A,@BGM06,#儌僽/FAC_F_0_0_N_19,&RYU_S_0_0_N_03]
>「龍太くんもすごかったね、ホームラン。ほら、スコアノートに花丸つけちゃった」
<
#

[00000739,$剣崎,%v_x266007,^BG10A,@BGM06,#儌僽/FAC_F_0_0_N_20,&RYU_S_0_0_N_03]
>「部内恋愛は卒業するまで禁止だー。みんな、本当によくやった。先生はもう思い残すことは何もないぞ」
<
#

[00000759,$藤崎顺,%v_jun6166,^BG10A,@BGM06,#JUN_f_0_0_N_08,&JUN_S_0_0_N_08]
>「だから、終わってないっつーのに……でも、今日くらいはいいか」
<
#

[00000778,^BG10A,@BGM06,&JUN_S_0_0_N_08]
>　順がこちらに歩いてくる。本当に、事故に遭ったことが信じられないくらいに、目に見えるところに怪我をしていなかった。
<
#

[00000797,$藤崎顺,%v_jun6167,^BG10A,@BGM06,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02]
>「何だろうな……死ぬ気になればなんでも出来るって、マジなんかもな」
<
#

[00000816,$天城恵介,^BG10A,@BGM06,&JUN_S_0_0_N_02]
>「……おめでとう。やっぱり順は、本物だった……このチームの強さも」
<
#

[00000833,^BG10A,@BGM06,&JUN_S_0_0_N_02]
>　健闘を讃えると、選手みんなが照れくさそうにする。俺も、このチームで野球をやってみたい……そんな思いが湧いてくる。
<
#

[00000852,$川村龙太,%v_ryu6055,^BG10A,@BGM06,#RYU_f_0_0_N_02,&RYU_S_0_0_N_02,&JUN_S_0_0_N_02]
>「ちなみに、恵介ももう部員みたいなもんだから。学園で優勝旗もらって壇上に上がる時、一緒に来いよ」
<
#

[00000872,$天城恵介,^BG10A,@BGM06,&RYU_S_0_0_N_02,&JUN_S_0_0_N_02]
>「そ、それは……正式な部員でない以上、やはり……」
<
#

[00000891,$剣崎,%v_x266008,^BG10A,@BGM06,#儌僽/FAC_F_0_0_N_20]
>「先生が許す。天城くんを相手に練習してなかったら、たぶん、最後の白鳥は打ち取れなかっただろう」
<
#

[00000913,$剣崎,%v_x266009,^BG10A,@BGM06,#儌僽/FAC_F_0_0_N_20]
>「５年に１人の逸材が、１０年に１人に勝つ。時には、そんなこともあっていいんじゃないか」
<
#

[00000933,$蔵元,%v_x246008,^BG10A,@BGM06,#儌僽/FAC_F_0_0_N_12]
>「センセーがカッコよさげなこと言ってる……ヤバい、これはモテるな。俺も含蓄のあること言いてーなぁ」
<
#

[00000953,$平井,%v_x236018,^BG10A,@BGM06,#儌僽/FAC_F_0_0_N_11]
>「ははは……慎吾は今でも格好いいと、僕は思うよ。僕はどうも、野暮ったくていけない」
<
#

[00000971,^BG10A,@BGM06]
>　慎吾というのは蔵元さんの下の名前だ。平井さんとは同級だから、普段から下の名前を呼ぶのだろう。
<
#

[00000990,$蔵元,%v_x246009,^BG10A,@BGM06,#儌僽/FAC_F_0_0_N_12]
>「あー、美味しいとこ持ってくやつに言われたかねーな。里川ちゃん、平井のこと幸せにしてやってね」
<
#

[00001010,$平井,%v_x236019,^BG10A,@BGM06,#儌僽/FAC_F_0_0_N_11]
>「ん？　どうして里川さんが？」
<
#

[00001030,$里川,%v_y136004,^BG10A,@BGM06,#儌僽/FAC_F_0_0_N_18]
>「あ、あはは……蔵元くんはいつも変なこと言ってるだけだから。今度言ったら殺すよ？」
<
#

[00001050,$蔵元,%v_x246010,^BG10A,@BGM06,#儌僽/FAC_F_0_0_N_12]
>「超こえぇぇ！　とりあえず今年の夏大会が終わるまで生かしてちょんまげ！」
<
#

[00001068,^BG10A,@BGM06]
>　蔵元さんがおどけると、みんなが笑う。そういうネタが通じなさそうな今福君も、今は笑っていた。
<
#

[00001107,^BG01A]
>　優勝祝賀会を後日行うことに決めたあと、野球部の皆は帰っていく。残ったのは、順と龍太だった。
<
#

[00001128,$藤崎顺,%v_jun6168,^BG01A,@BGM14,#JUN_f_0_0_N_09,&JUN_S_0_0_N_09]
>「……龍太には、言っといた方がいいか」
<
#

[00001149,$川村龙太,%v_ryu6056,^BG01A,@BGM14,#RYU_f_0_0_N_01,&RYU_S_0_0_N_01,&JUN_S_0_0_N_09]
>「ん？　どうした、なんかあったら言えよ。そのための女房役って、いつも言ってんだろ」
<
#

[00001170,$藤崎顺,%v_jun6169,^BG01A,@BGM14,#JUN_f_0_0_N_08,&RYU_S_0_0_N_01,&JUN_S_0_0_N_08]
>「また恥ずかしいことを直球で……いや、そりゃ今はいいや」
<
#

[00001190,$藤崎顺,%v_jun6170,^BG01A,@BGM14,#JUN_f_0_0_N_09,&RYU_S_0_0_N_01,&JUN_S_0_0_N_09]
>「……俺な、昨日、事故に遭ってんだ。結構ひでえ感じで車に吹き飛ばされた」
<
#

[00001210,$川村龙太,%v_ryu6057,^BG01A,@BGM14,#RYU_f_0_0_N_10,&RYU_S_0_0_N_10,&JUN_S_0_0_N_09]
>「は、はぁ？　だってお前、ピンピンしてたじゃん。１４９キロとか、球も走りまくってたし」
<
#

[00001230,$藤崎顺,%v_jun6171,^BG01A,@BGM14,#JUN_f_0_0_N_06,&RYU_S_0_0_N_10,&JUN_S_0_0_N_06]
>「入院してたのは確かだ。けどな、何だか知らないが、投げられた」
<
#

[00001250,$川村龙太,%v_ryu6058,^BG01A,@BGM14,#RYU_f_0_0_N_09,&RYU_S_0_0_N_09,&JUN_S_0_0_N_06]
>「お、おい……まさかゾンビとか言うんじゃねーだろな。そんな血色いいの、反則じゃね？」
<
#

[00001270,$藤崎顺,%v_jun6172,^BG01A,@BGM14,#JUN_f_0_0_N_08,&RYU_S_0_0_N_09,&JUN_S_0_0_N_08]
>「ははっ……俺もそう思う。信じられねーよな」
<
#

[00001290,$藤崎顺,%v_jun6173,^BG01A,@BGM14,#JUN_f_0_0_N_09,&RYU_S_0_0_N_09,&JUN_S_0_0_N_09]
>「……けど、俺は、恵介と……姉ちゃんに投げさせてもらったようなもんだと思ってる。それを、龍太にも知っといて欲しかった」
<
#

[00001310,$川村龙太,%v_ryu6059,^BG01A,@BGM14,#RYU_f_0_0_N_04,&RYU_S_0_0_N_04,&JUN_S_0_0_N_09]
>「……順がそう言うなら、俺は信じるしかねーよ、そりゃ」
<
#

[00001330,$川村龙太,%v_ryu6060,^BG01A,@BGM14,#RYU_f_0_0_N_05,&RYU_S_0_0_N_05,&JUN_S_0_0_N_09]
>「不思議なやつだよな……執事が野球出来て、王子と対戦する前の練習にも付き合ってくれて。あれが無かったら、俺ら、今頃……」
<
#

[00001350,$藤崎顺,%v_jun6174,^BG01A,@BGM14,#JUN_f_0_0_N_04,&RYU_S_0_0_N_05,&JUN_S_0_0_N_04]
>「……ん？　おい、待て龍太。あれ……」
<
#

[00001368,^BG01A,@BGM14,&RYU_S_0_0_N_04,&JUN_S_0_0_N_04]
>　順が驚いたように目を見開く。龍太もそれは同じだった――しかし俺は、何となく予想していた。
<
#

[00001406,^BG01A,@BGM14,&RYU_S_0_0_N_04,&JUN_S_0_0_N_04,&JIN_S_0_0_N_01]
>　そこに、白鳥がいることを。あんな負け方をして、黙っていられるわけがない。
<
#

[00001425,$白鸟迅,%v_jin6042,^BG01A,@BGM14,#JIN_f_0_0_N_06,&RYU_S_0_0_N_04,&JUN_S_0_0_N_04,&JIN_S_0_0_N_06]
>「……今日の勝負は、俺の負けだ。何度も挑発するようなことを言って、すまなかった」
<
#

[00001445,$藤崎顺,%v_jun6175,^BG01A,@BGM14,#JUN_f_0_0_N_09,&RYU_S_0_0_N_04,&JUN_S_0_0_N_09,&JIN_S_0_0_N_06]
>「ああ……それは別に、気にしてねえよ。だが、それをわざわざ言いに来たわけじゃねえよな」
<
#

[00001465,$白鸟迅,%v_jin6043,^BG01A,@BGM14,#JIN_f_0_0_N_07,&RYU_S_0_0_N_04,&JUN_S_0_0_N_09,&JIN_S_0_0_N_07]
>「あの、最後のボールは……君はあんな変化球を持っていたのか……？」
<
#

[00001485,$藤崎顺,%v_jun6176,^BG01A,@BGM14,#JUN_f_0_0_N_02,&RYU_S_0_0_N_04,&JUN_S_0_0_N_02,&JIN_S_0_0_N_07]
>「……答え合わせしてやるよ。想像がつくなら、言ってみな。俺が何を投げたのか」
<
#

[00001503,^BG01A,@BGM14,&RYU_S_0_0_N_02,&JUN_S_0_0_N_02,&JIN_S_0_0_N_04]
>　順は白鳥にはわかると思って聞いている。試されていることを知って、白鳥の目つきが変わった。
<
#

[00001524,$白鸟迅,%v_jin6044,^BG01A,@BGM14,#JIN_f_0_0_N_04,&RYU_S_0_0_N_02,&JUN_S_0_0_N_02,&JIN_S_0_0_N_04]
>「……ブレるような変化で、芯を外された。シュートのようで、シュートでない……あれは……」
<
#

[00001543,$白鸟迅,%v_jin6045,^BG01A,@BGM14,#JIN_f_0_0_N_05,&RYU_S_0_0_N_08,&JUN_S_0_0_N_02,&JIN_S_0_0_N_05]
>「ツーシーム……だったのか……？」
<
#

[00001564,$藤崎顺,%v_jun6177,^BG01A,@BGM14,#JUN_f_0_0_N_03,&RYU_S_0_0_N_08,&JUN_S_0_0_N_03,&JIN_S_0_0_N_05]
>「ははっ……さすがだな。一発で見切られちゃ、話になんねえが。次がまた、しんどそうだな」
<
#

[00001584,$川村龙太,%v_ryu6061,^BG01A,@BGM14,#RYU_f_0_0_N_05,&RYU_S_0_0_N_05,&JUN_S_0_0_N_03,&JIN_S_0_0_N_05]
>「投げられるとは聞いてたけど、公式では一回も要求してない。未完成だと思ってたからな」
<
#

[00001604,$白鸟迅,%v_jin6046,^BG01A,@BGM14,#JIN_f_0_0_N_06,&RYU_S_0_0_N_05,&JUN_S_0_0_N_03,&JIN_S_0_0_N_06]
>「……公式戦で初めて投げるボールに賭けたのか。俺に、打ち損じさせるために」
<
#

[00001622,^BG01A,@BGM14,&RYU_S_0_0_N_01,&JUN_S_0_0_N_03,&JIN_S_0_0_N_06]
>　白鳥は視線を伏せる。打てなかった自分に憤っている……握られた拳が、震えている。
<
#

[00001640,^BG01A,@BGM14,&RYU_S_0_0_N_01,&JUN_S_0_0_N_03,&JIN_S_0_0_N_06]
>　しかし、その震えはすぐに鎮まる。もう一度顔を上げた時には、白鳥は笑っていた。
<
#

[00001659,$白鸟迅,%v_jin6047,^BG01A,@BGM14,#JIN_f_0_0_N_01,&RYU_S_0_0_N_01,&JUN_S_0_0_N_03,&JIN_S_0_0_N_01]
>「順くん……君は、メジャーを目指してるんだね。ツーシームを練習しているということは……」
<
#

[00001679,$藤崎顺,%v_jun6178,^BG01A,@BGM14,#JUN_f_0_0_N_01,&RYU_S_0_0_N_01,&JUN_S_0_0_N_01,&JIN_S_0_0_N_01]
>「変化球の練習が好きなだけだ。身に付けられれば、こんなに楽しいもんはねえからな」
<
#

[00001699,$藤崎顺,%v_jun6179,^BG01A,@BGM14,#JUN_f_0_0_N_02,&RYU_S_0_0_N_01,&JUN_S_0_0_N_02,&JIN_S_0_0_N_01]
>「ストレートのマックスは身体が出来てくりゃ、伸びるはずだ。あとは、武器を増やす方が有利だろ」
<
#

[00001719,$白鸟迅,%v_jin6048,^BG01A,@BGM14,#JIN_f_0_0_N_01,&RYU_S_0_0_N_01,&JUN_S_0_0_N_02,&JIN_S_0_0_N_01]
>「……そうか。県内には、君ほどのツーシームを投げられる投手はいない……練習に苦労させられそうだな」
<
#

[00001739,$藤崎顺,%v_jun6180,^BG01A,@BGM14,#JUN_f_0_0_N_06,&RYU_S_0_0_N_01,&JUN_S_0_0_N_06,&JIN_S_0_0_N_01]
>「投げてやりたいのはやまやまだが、勝負の世界だ……もう、見せてはやらない」
<
#

[00001759,$藤崎顺,%v_jun6181,^BG01A,@BGM14,#JUN_f_0_0_N_07,&RYU_S_0_0_N_01,&JUN_S_0_0_N_07,&JIN_S_0_0_N_01]
>「けどな、白鳥……今日は試合に勝っても、俺はお前に負けた。打たれまくって、三振一個も取れなかった」
<
#

[00001779,$藤崎顺,%v_jun6182,^BG01A,@BGM14,#JUN_f_0_0_N_09,&RYU_S_0_0_N_01,&JUN_S_0_0_N_09,&JIN_S_0_0_N_01]
>「だから次は、俺が勝つ。勝負にも勝って、試合にもだ」
<
#

[00001799,$白鸟迅,%v_jin6049,^BG01A,@BGM14,#JIN_f_0_0_N_02,&RYU_S_0_0_N_01,&JUN_S_0_0_N_09,&JIN_S_0_0_N_02]
>「……ああ。俺も、次は負けない。君に敵として見てもらえただけで、甲斐があった」
<
#

[00001819,$白鸟迅,%v_jin6050,^BG01A,@BGM14,#JIN_f_0_0_N_01,&RYU_S_0_0_N_01,&JUN_S_0_0_N_09,&JIN_S_0_0_N_01]
>「川村君……君がホームランを打った時は、正直を言って動揺したよ。君の力を、読み違えていたようだ」
<
#

[00001839,$川村龙太,%v_ryu6062,^BG01A,@BGM14,#RYU_f_0_0_N_09,&RYU_S_0_0_N_09,&JUN_S_0_0_N_01,&JIN_S_0_0_N_01]
>「俺は序盤はいいけど、終盤は打撃に頭が回らねーから……四番として不甲斐ないのは、自分でもわかってんだよ」
<
#

[00001860,$川村龙太,%v_ryu6063,^BG01A,@BGM14,#RYU_f_0_0_N_02,&RYU_S_0_0_N_02,&JUN_S_0_0_N_01,&JIN_S_0_0_N_01]
>「……けど、王子を見てると、やっぱ四番はそうでなくちゃと思える。中田をもっと鍛えねーとな」
<
#

[00001880,$白鸟迅,%v_jin6051,^BG01A,@BGM14,#JIN_f_0_0_N_01,&RYU_S_0_0_N_02,&JUN_S_0_0_N_01,&JIN_S_0_0_N_01]
>「中田くんか……才能はあるが、それを磨けるかは今後次第だな。この夏限定で、俺がコーチをしてあげてもいい」
<
#

[00001899,$白鸟迅,%v_jin6052,^BG01A,@BGM14,#JIN_f_0_0_N_04,&RYU_S_0_0_N_02,&JUN_S_0_0_N_01,&JIN_S_0_0_N_04]
>「その代わり……」
<
#

[00001919,$藤崎顺,%v_jun6183,^BG01A,@BGM14,#JUN_f_0_0_N_02,&RYU_S_0_0_N_02,&JUN_S_0_0_N_02,&JIN_S_0_0_N_04]
>「ツーシームを打ちたいってか？　やだよ、新人戦までとっといてくれ」
<
#

[00001939,$白鸟迅,%v_jin6053,^BG01A,@BGM14,#JIN_f_0_0_N_01,&RYU_S_0_0_N_02,&JUN_S_0_0_N_02,&JIN_S_0_0_N_01]
>「いや、たまに見るだけで構わない。俺は君に触発されて、野球をやっているようなものだから」
<
#

[00001959,$白鸟迅,%v_jin6054,^BG01A,@BGM14,#JIN_f_0_0_N_01,&RYU_S_0_0_N_02,&JUN_S_0_0_N_02,&JIN_S_0_0_N_01]
>「この大会のうちは、応援してるよ。しかし次からは、また敵だ」
<
#

[00001979,$藤崎顺,%v_jun6184,^BG01A,@BGM14,#JUN_f_0_0_N_02,&RYU_S_0_0_N_02,&JUN_S_0_0_N_02,&JIN_S_0_0_N_01]
>「おう。今度は３の１……いや、安打ゼロに抑えてやるよ」
<
#

[00002015,^BG01A,@BGM14,&RYU_S_0_0_N_02,&JUN_S_0_0_N_02]
>　順が不敵に言っても白鳥は怒らず、優男らしい笑みを返し、踵を返す。試合の疲れを感じさせない足取りだった。
<
#

[00002035,$川村龙太,%v_ryu6064,^BG01A,@BGM14,#RYU_f_0_0_N_01,&RYU_S_0_0_N_01,&JUN_S_0_0_N_01]
>「さて……俺も帰るか。順と恵介は、大事な話があるだろうから。またな、二人とも」
<
#

[00002054,^BG01A,@BGM14,&JUN_S_0_0_N_01]
>　龍太に言われて気がつく。芽愛さんが生徒たちの集まりを抜けだして、こちらにやってきていた。
<
#

[00002075,$藤崎顺,%v_jun6185,^BG01A,@BGM14,#JUN_f_0_0_N_04,&JUN_S_0_0_N_04]
>「……姉ちゃん」
<
#

[00002095,$藤崎芽爱,%v_mea6332,^BG01A,@BGM14,#MEA_f_0_1_N_04,&JUN_S_0_0_N_04,&MEA_S_0_1_N_04]
>「順……本当に、お疲れ様でしたわ。まさか、優勝してしまうなんて……」
<
#

[00002114,^BG01A,@BGM14,&JUN_S_0_0_N_08,&MEA_S_0_1_N_04]
>　芽愛さんが嬉しそうに言うと、順は照れて頬をかく。もう姉から逃げることも、反発もしない。
<
#

[00002134,$藤崎顺,%v_jun6186,^BG01A,@BGM14,#JUN_f_0_0_N_06,&JUN_S_0_0_N_06,&MEA_S_0_1_N_04]
>「あー……俺も正直、ここまでいけるとは思ってなかった」
<
#

[00002154,$藤崎顺,%v_jun6187,^BG01A,@BGM14,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02,&MEA_S_0_1_N_04]
>「会栄に負けて、それでスッパリ終わる。ずっとそう思ってた……約束したことは、変えられないって」
<
#

[00002174,$藤崎顺,%v_jun6188,^BG01A,@BGM14,#JUN_f_0_0_N_07,&JUN_S_0_0_N_07,&MEA_S_0_1_N_04]
>「でもさ……姉ちゃん、俺……」
<
#

[00002194,$藤崎芽爱,%v_mea6333,^BG01A,@BGM14,#MEA_f_0_1_N_01,&JUN_S_0_0_N_07,&MEA_S_0_1_N_01]
>「野球を続けなさい、順。あなたには才能がある……求めてくれている人たちがいる」
<
#

[00002214,$藤崎顺,%v_jun6189,^BG01A,@BGM14,#JUN_f_0_0_N_09,&JUN_S_0_0_N_09,&MEA_S_0_1_N_01]
>「……姉ちゃん」
<
#

[00002234,$藤崎芽爱,%v_mea6334,^BG01A,@BGM14,#MEA_f_0_0_N_01,&JUN_S_0_0_N_09,&MEA_S_0_0_N_01]
>「お父様とお母さまも、今日の試合を見ていました。そして、順がどれだけ頑張っているのかを知りました」
<
#

[00002254,$藤崎芽爱,%v_mea6335,^BG01A,@BGM14,#MEA_f_0_0_N_03,&JUN_S_0_0_N_09,&MEA_S_0_0_N_03]
>「……家のことは、私に任せておいてください。あなたは好きなだけ野球をやって、家のことは、そのあと考えればいいのです」
<
#

[00002274,$藤崎顺,%v_jun6190,^BG01A,@BGM14,#JUN_f_0_0_N_06,&JUN_S_0_0_N_06,&MEA_S_0_0_N_03]
>「で、でも……それじゃ、姉ちゃんが……俺は姉ちゃんに、全部押し付けて……」
<
#

[00002294,$藤崎芽爱,%v_mea6336,^BG01A,@BGM14,#MEA_f_0_1_R_04,&JUN_S_0_0_N_06,&MEA_S_0_1_R_04]
>「……ひとりではありませんわ。私には、恵介がいてくれる」
<
#

[00002313,$天城恵介,^BG01A,@BGM14,&JUN_S_0_0_N_01,&MEA_S_0_1_R_04]
>「……芽愛さん」
<
#

[00002333,$藤崎芽爱,%v_mea6337,^BG01A,@BGM14,#MEA_f_0_1_N_07,&JUN_S_0_0_N_01,&MEA_S_0_1_N_07]
>「お父様も、お母さまもいる……順には、弱い人間が、無理をしているように見えるかもしれませんが」
<
#

[00002353,$藤崎芽爱,%v_mea6338,^BG01A,@BGM14,#MEA_f_0_0_N_01,&JUN_S_0_0_N_01,&MEA_S_0_0_N_01]
>「私は……あなたに姉として出来ることをしたい。もう一度昔に戻りたいとは言いませんが……」
<
#

[00002373,$藤崎芽爱,%v_mea6339,^BG01A,@BGM14,#MEA_f_0_0_N_02,&JUN_S_0_0_N_01,&MEA_S_0_0_N_02]
>「少しでも、私のことを誇りに思ってもらえるように。あなたのように、私も頑張ろうと思います」
<
#

[00002393,$藤崎顺,%v_jun6191,^BG01A,@BGM14,#JUN_f_0_0_N_09,&JUN_S_0_0_N_09,&MEA_S_0_0_N_02]
>「……本当に……いいのか……？」
<
#

[00002413,$藤崎芽爱,%v_mea6340,^BG01A,@BGM14,#MEA_f_0_1_N_01,&JUN_S_0_0_N_09,&MEA_S_0_1_N_01]
>「私に二言はありませんわ。それに……あなたが抜けたら、次の試合はどうなるんですの？」
<
#

[00002433,$藤崎芽爱,%v_mea6341,^BG01A,@BGM14,#MEA_f_0_1_N_02,&JUN_S_0_0_N_09,&MEA_S_0_1_N_02]
>「来年も、私たちに優勝旗を見せてください。しっかりやりなさい、順」
<
#

[00002451,^BG01A,@BGM14,&JUN_S_0_0_N_04,&MEA_S_0_1_N_02]
>　芽愛さんは言って、順の後ろに視線を向ける。すると、校門の陰に、帰ったはずの野球部員たちが隠れていた。
<
#

[00002471,$藤崎顺,%v_jun6192,^BG01A,@BGM14,#JUN_f_0_0_R_05,&JUN_S_0_0_R_05,&MEA_S_0_1_N_02]
>「……おまえら……っ」
<
#

[00002491,$藤崎芽爱,%v_mea6342,^BG01A,@BGM14,#MEA_f_0_1_N_01,&JUN_S_0_0_R_05,&MEA_S_0_1_N_01]
>「……行きなさい。みんな、あなたを待っているんですから」
<
#

[00002511,$藤崎顺,%v_jun6193,^BG01A,@BGM14,#JUN_f_0_0_R_09,&JUN_S_0_0_R_09,&MEA_S_0_1_N_01]
>「姉ちゃん……ありがとう。ありがとうございます……っ！」
<
#

[00002529,^BG01A,@BGM14,&MEA_S_0_1_N_01]
>　順が畏まって礼を言う。そして、野球部員たちのところに駆けていく。
<
#

[00002548,^BG01A,@BGM14,&MEA_S_0_0_N_09]
>　それを見送ったあと、芽愛さんは、俺を見やる。とても静かな目……一つの大きなことが終わったという、満ち足りた目。
<
#

[00002566,^BG01A,@BGM14,&MEA_S_0_0_N_09]
>　しかし、どこか寂しそうに見える。俺はそれが心配で、芽愛さんから目を離せなかった。
<
#

[00002585,$藤崎芽爱,%v_mea6343,^BG01A,@BGM14,#MEA_f_0_0_N_06,&MEA_S_0_0_N_06]
>「……恵介。少し、二人で……話をさせてもらえませんか」
<
#

[00002603,^BG01A,@BGM14,&MEA_S_0_0_N_06]
>　芽愛さんは不安そうに尋ねてくる。それがどうしてなのか問いかけはせずに、俺は芽愛さんの手を握る。
<
#

[00002620,^BG01A,@BGM14,&MEA_S_0_0_N_06]
>　彼女の手は氷のように冷たく、そして小さく震えていた。何かに怯えているかのように。
<
#

[00002659,^BG31B,@BGM17]
>　生徒会室に着いたあと、芽愛さんはしばらく口を開かなかった。そのうちに、西の空に夕日が沈み始める。
<
#

[00002697,^BG07B,@BGM17]
>　応援しているうちから、異変に気づいてはいた。いつもの芽愛さんと違い、どこか無理をしているように見えた。
<
#

[00002715,^BG07B,@BGM17]
>　その理由に、俺は心当たりがあった。彼女が強くなるために必要としていたフラグメントは、もう、そこには存在していない。
<
#

[00002732,^BG07B,@BGM17]
>　――順の命を救うために、夢を叶えるために。けれどそれは同時に、芽愛さんが、『強さ』を失うことと同義でもあった。
<
#

[00002750,$天城恵介,^BG07B,@BGM17]
>「……芽愛さん。何か、思いつめていることがあったら……何でも、言ってください」
<
#

[00002769,$藤崎芽爱,%v_mea6344,^BG07B,@BGM17,#MEA_f_0_0_N_05,&MEA_S_0_0_N_05]
>「……私は……」
<
#

[00002789,$藤崎芽爱,%v_mea6345,^BG07B,@BGM17,#MEA_f_0_0_N_07,&MEA_S_0_0_N_07]
>「順が当面、家を継がないのなら……今の時点で、後継者として、藤ヶ崎グループの重役の前で、挨拶をしなければなりません」
<
#

[00002809,$藤崎芽爱,%v_mea6346,^BG07B,@BGM17,#MEA_f_0_0_N_05,&MEA_S_0_0_N_05]
>「両親にもそう言われました……私は十分に、器を証明しているから、誰にも文句は言わせないと励ましてももらえました」
<
#

[00002829,$藤崎芽爱,%v_mea6347,^BG07B,@BGM17,#MEA_f_0_0_N_07,&MEA_S_0_0_N_07]
>「でも……今の私は……人が多いところで声を出すことにさえ、勇気が必要で……」
<
#

[00002848,$天城恵介,^BG07B,@BGM17,&MEA_S_0_0_N_07]
>「……今日の応援の間も、無理をしていたんですか……？」
<
#

[00002865,^BG07B,@BGM17,&MEA_S_0_0_N_07]
>　芽愛さんは頷くことさえためらう。俺にはその姿が、とても小さな少女のように見えた。
<
#

[00002882,^BG07B,@BGM17,&MEA_S_0_0_N_07]
>　いつもの彼女と変わらないのに。今は自分で自分を抱きしめながら、不安を隠すことも、気丈でいることも、どちらもできていない。
<
#

[00002901,$藤崎芽爱,%v_mea6348,^BG07B,@BGM17,#MEA_f_0_0_N_06,&MEA_S_0_0_N_06]
>「……私は……心を開いた人にだけ、強がって……でも、本当は……」
<
#

[00002921,$藤崎芽爱,%v_mea6349,^BG07B,@BGM17,#MEA_f_0_0_N_07,&MEA_S_0_0_N_07]
>「臆病で……グループの人達を前にして、自分が上に立つと胸を張ることなんて……とても……」
<
#

[00002939,^BG07B,@BGM17,&MEA_S_0_0_N_07]
>　出来ない。それを言ってしまえば、順のために跡を継ぐという事自体が、耐え難い苦痛だと言っているのと同じだ。
<
#

[00002956,^BG07B,@BGM17,&MEA_S_0_0_N_07]
>　――芽愛さんの本当の姿。順はそれを知っていたからこそ、彼女に家を継がせることをためらった。
<
#

[00002973,^BG07B,@BGM17,&MEA_S_0_0_N_07]
>　けれど芽愛さんは強くなった……順はその姿を見て、今日、ようやく芽愛さんに頼ることが出来た。
<
#

[00002990,^BG07B,@BGM17,&MEA_S_0_0_N_07]
>　しかしその強さはもう、失われてしまった。フラグメントが作り上げていた『藤ヶ崎芽愛』の鎧は、もう……。
<
#

[00003009,$藤崎芽爱,%v_mea6350,^BG07B,@BGM17,#MEA_f_0_0_N_07,&MEA_S_0_0_N_07]
>「……怖くてたまらない……逃げ出してしまいたい。いつも、そう思ってきました」
<
#

[00003028,$藤崎芽爱,%v_mea6351,^BG07B,@BGM17,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「私は強くなりたいと願った……その願いが叶ったのかもしれないと、思ったこともありました」
<
#

[00003048,$藤崎芽爱,%v_mea6352,^BG07B,@BGM17,#MEA_f_0_0_N_07,&MEA_S_0_0_N_07]
>「けれどそれは、形のないもので。私の本質は、何一つ変わっていなかった」
<
#

[00003068,$藤崎芽爱,%v_mea6353,^BG07B,@BGM17,#MEA_f_0_1_N_05,&MEA_S_0_1_N_05]
>「……責められたくない……疑われたくない……そんなこと、耐えられない……っ」
<
#

[00003086,^BG07B,@BGM17,&MEA_S_0_1_N_05]
>　芽愛さんは頭を振って立ち上がる。そして、窓に向かって歩き出す。
<
#

[00003105,$藤崎芽爱,%v_mea6354,^BG07B,@BGM17,#MEA_f_0_0_N_06,&MEA_S_0_0_N_06]
>「……このままでは、藤ヶ崎の皆に……そして、あなたにも迷惑をかけてしまう」
<
#

[00003125,$藤崎芽爱,%v_mea6355,^BG07B,@BGM17,#MEA_f_0_0_N_07,&MEA_S_0_0_N_07]
>「私は……あなたの前から消えるべきなのでしょうね。このままだと、重荷になってしまうから……」
<
#

[00003143,^BG07B,@BGM17,&MEA_S_0_0_N_07]
>　国内に名だたる、企業グループの総帥の地位を継ぐ。そうしたとき、芽愛さんにのしかかる重圧は計り知れない。
<
#

[00003160,^BG07B,@BGM17,&MEA_S_0_0_N_07]
>　重責に耐えられる人間は、限られているのかもしれない。琴耶お嬢様……彼女には、人の上に立つ天分というものがある。
<
#

[00003177,^BG07B,@BGM17,&MEA_S_0_0_N_07]
>　けれど……それが無ければ、どうしてもいけないのか。
<
#

[00003194,^BG07B,@BGM17,&MEA_S_0_0_N_07]
>　誰だって上に立つ時は、誰かに支えられているはずだ。バランスを崩して、倒れてしまわないように。
<
#

[00003213,$藤崎芽爱,%v_mea6356,^BG07B,@BGM17,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「……ごめんなさい、勝手なことを言って。こんなにわがままじゃ、あなたのことを好きだなんて……」
<
#

[00003231,^BG07B,&MEA_S_0_0_N_09]
>　言っても、意味がない。
<
#

[00003249,^BG07B,&MEA_M_0_0_R_10]
>　――そんなことは、絶対にない。
<
#

[00003289,^ev/EV_MEA07A,@BGM13,#儌僽/FAC_F_0_0_N_12]
>　俺は芽愛さんをこちらに向かせて、唇を奪っていた。
<
#

[00003309,$藤崎芽爱,%v_mea6357,^ev/EV_MEA07A,@BGM13]
>「んっ……！？」
<
#

[00003326,^ev/EV_MEA07A,@BGM13]
>　自分を責める芽愛さんを、見ていられなかった。
<
#

[00003343,^ev/EV_MEA07A,@BGM13]
>　ここまで一緒に居て、好きでいて、それで離れるなんて……俺は絶対に、受け入れられない。
<
#

[00003360,^ev/EV_MEA07A,@BGM13]
>　柔らかい唇の感触。こんな形でのキスになってしまったけど……もう、引き返せない。
<
#

[00003377,^ev/EV_MEA07A,@BGM13]
>　引き返すつもりもない。なぜなら、俺は……。
<
#

[00003396,$藤崎芽爱,%v_mea6358,^ev/EV_MEA07A,@BGM13]
>「んっ……んん……」
<
#

[00003413,^ev/EV_MEA07A,@BGM13]
>　もう、彼女なしでは生きていけないほどに、好きになってしまっていたから。
<
#

[00003432,$藤崎芽爱,%v_mea6359,^ev/EV_MEA07A,@BGM13]
>「……んぅ……」
<
#

[00003449,^ev/EV_MEA07A,@BGM13]
>　初めは驚いていた芽愛さんは、強ばっていた身体の力を抜く。俺はそれを確かめてから、一度唇を離す。
<
#

[00003486,$藤崎芽爱,%v_mea6360,^ev/EV_MEA07B,@BGM13]
>「ふぁ……恵介……」
<
#

[00003506,$天城恵介,^ev/EV_MEA07B,@BGM13]
>「……あなたには俺がいる。どんな芽愛さんでも、重荷だなんて思わない」
<
#

[00003524,$天城恵介,^ev/EV_MEA07B,@BGM13]
>「どんなことからでも、俺があなたを守る。そうしなければ、それこそ、好きでいる意味がない」
<
#

[00003543,$藤崎芽爱,%v_mea6361,^ev/EV_MEA07B,@BGM13]
>「……あなたが好きになった私は……作り物の私だとしてもですか……？」
<
#

[00003561,$天城恵介,^ev/EV_MEA07B,@BGM13]
>「そんなことはありません。強さも弱さも、誰だって、両方を併せ持っている」
<
#

[00003581,$天城恵介,^ev/EV_MEA07B,@BGM13]
>「……俺が知らないところがあるなら、全てが知りたい。俺はあなたの弱さも含めて、愛したい」
<
#

[00003599,$天城恵介,^ev/EV_MEA07B,@BGM13]
>「だから……もう一度理想の自分に近づけるまで。俺を、傍に置いてください」
<
#

[00003618,$藤崎芽爱,%v_mea6362,^ev/EV_MEA07B,@BGM13]
>「…………」
<
#

[00003635,^ev/EV_MEA07B,@BGM13]
>　芽愛さんが濡れた瞳で、不安そうにまばたきをしながら、俺を見つめる。
<
#

[00003654,$藤崎芽爱,%v_mea6363,^ev/EV_MEA07B,@BGM13]
>「……本当に、いいんですの？　私、恵介にべったりで……きっと、離してあげられなくなりますわよ……？」
<
#

[00003672,$天城恵介,^ev/EV_MEA07B,@BGM13]
>「離さないでください。俺も、貴女を離しませんから」
<
#

[00003691,$藤崎芽爱,%v_mea6364,^ev/EV_MEA07B,@BGM13]
>「絶対に、後悔しませんわね……？」
<
#

[00003709,$天城恵介,^ev/EV_MEA07B,@BGM13]
>「……はい。絶対に」
<
#

[00003727,$天城恵介,^ev/EV_MEA07B,@BGM13]
>「……どんなことがあっても、芽愛さんを手に入れたい。貴女の全部が欲しい」
<
#

[00003744,^ev/EV_MEA07B,@BGM13]
>　そうして気がつく。愛情と欲望は、ともすれば等価なのだと。
<
#

[00003761,^ev/EV_MEA07B,@BGM13]
>　一緒にいたいという気持ちも、自分のものにしたいという気持ちも、全て延長上にある……愛するということの。
<
#

[00003780,$藤崎芽爱,%v_mea6365,^ev/EV_MEA07B,@BGM13]
>「あなたが欲しいと言ってくれるのなら……私は、本当に何もかも、捧げてしまえる」
<
#

[00003799,$藤崎芽爱,%v_mea6366,^ev/EV_MEA07B,@BGM13]
>「……全部、あげますわ。この身も心も、あなたのものです」
<
#

[00003818,$藤崎芽爱,%v_mea6367,^ev/EV_MEA07B,@BGM13]
>「返品はききませんから……一生、大事にしてくださいますか……？」
<
#

[00003836,$天城恵介,^ev/EV_MEA07B,@BGM13]
>「……はい。誓いますよ」
<
#

[00003853,^ev/EV_MEA07B,@BGM13]
>　これからずっと、傍にいる。一人で不安になったりしないように……二人で、強くなれるように。
<
#

[00003890,$藤崎芽爱,%v_mea6368,^ev/EV_MEA07C,@BGM13]
>「……んっ……」
<
#

[00003908,^ev/EV_MEA07C,@BGM13]
>　今度は芽愛さんが、自分から唇を重ねてくれる。大人びた彼女だけれど、キスはぎこちなくて……けれど、すごく情熱的だった。
<
#

[00003927,$藤崎芽爱,%v_mea6369,^ev/EV_MEA07C,@BGM13]
>「ちゅっ……ん……んっ。ちゅっ……あむ……」
<
#

[00003944,^ev/EV_MEA07C,@BGM13]
>　芽愛さんの唇が動いて、俺の唇を求めてくる。俺はそれに応じながら、彼女の背中に右手を回し、長い髪に指を通していく。
<
#

[00003961,^ev/EV_MEA07C,@BGM13]
>　――甘い香り。一日の応援のことを感じさせないくらい、くらくらするほど、いい匂いがする。
<
#

[00003978,^ev/EV_MEA07C,@BGM13]
>　そして、唇が触れ合う感触が、俺を陶酔に落としていく。こんなに幸せなことを、ずっと知らなかったことを後悔する……。
<
#

[00003997,$藤崎芽爱,%v_mea6370,^ev/EV_MEA07C,@BGM13]
>「……ふぅっ……んっ。ちゅっ……ちゅっ……」
<
#

[00004014,^ev/EV_MEA07C,@BGM13]
>　芽愛さんは少しずつ慣れてきているけれど、まだ遠慮がちに、俺の唇に吸い付く。
<
#

[00004031,^ev/EV_MEA07C,@BGM13]
>　まだ早いかもしれないと思ったけれど、俺は舌を芽愛さんの唇に触れさせる。すると、彼女の方からも、そろそろと舌を伸ばしてくれる。
<
#

[00004050,$藤崎芽爱,%v_mea6371,^ev/EV_MEA07C,@BGM13]
>「んぅっ……あむ……ちゅっ。ふぁ……」
<
#

[00004067,^ev/EV_MEA07C,@BGM13]
>　唇を離して舌先を触れさせ合い、再びキスする。拙いながらも、敏感な粘膜を惜しみなく触れさせ合う行為が、徐々に俺の核心に届きつつあった。
<
#

[00004104,^BG07B,@BGM13,#儌僽/FAC_F_0_0_N_12]
>　止め時が分からなくなりそうになる。ずっとキスしていたい……しかし、その次の欲求が、隠しきれなくなる。
<
#

[00004124,$藤崎芽爱,%v_mea6372,^BG07B,@BGM13,#MEA_f_0_0_R_02,&MEA_M_0_0_R_02]
>「……恵介……ぽーっとしてますわ。私も、現実味がないのですが……」
<
#

[00004144,$藤崎芽爱,%v_mea6373,^BG07B,@BGM13,#MEA_f_0_0_R_09,&MEA_M_0_0_R_09]
>「こんなに心地よいものでしたのね……好きな人と、キスをするのは」
<
#

[00004163,$天城恵介,^BG07B,@BGM13,&MEA_M_0_0_R_09]
>「はい……俺も、知りませんでした。あまりに、幸せで……」
<
#

[00004182,$藤崎芽爱,%v_mea6374,^BG07B,@BGM13,#MEA_f_0_0_R_02,&MEA_M_0_0_R_02]
>「……いつでもしていいんですのよ、これからは。欲しかったら、遠慮なく……私の唇は、あなたのものです」
<
#

[00004200,^BG07B,@BGM13,&MEA_M_0_0_R_02]
>　彼女は好きになると、尽くす方なのか……いや。その瞳の奥には、少しいたずらな光が宿っている。
<
#

[00004219,$藤崎芽爱,%v_mea6375,^BG07B,@BGM13,#MEA_f_0_1_R_01,&MEA_M_0_1_R_01]
>「そのかわりに……あなたの唇も、私だけのものですわ」
<
#

[00004256,$天城恵介,^BG07B,@BGM13,&MEA_L_0_1_R_01]
>「め、芽愛さん……」
<
#

[00004275,$藤崎芽爱,%v_mea6376,^BG07B,@BGM13,#MEA_f_0_0_R_01,&MEA_L_0_0_R_01]
>「少しかがんでくださいませ……そうですわ。あぁ……」
<
#

[00004293,^BG07B,@BGM13,&MEA_L_0_0_R_01]
>　芽愛さんは嬉しそうに、俺の頭を抱える。顔が柔らかい胸の谷間に受け止められ、愛おしげに頭を撫でられる。
<
#

[00004312,$藤崎芽爱,%v_mea6377,^BG07B,@BGM13,#MEA_f_0_0_R_02,&MEA_L_0_0_R_02]
>「さらさらしていて、触り心地がいい髪ですわね……食べてしまいたいくらい……」
<
#

[00004331,$天城恵介,^BG07B,@BGM13,&MEA_L_0_0_R_02]
>「た、食べないでください……おいしくないですよ、髪なんて」
<
#

[00004350,$藤崎芽爱,%v_mea6378,^BG07B,@BGM13,#MEA_f_0_0_R_03,&MEA_L_0_0_R_03]
>「あなたは全部私のものです……もう、断る権利なんてありませんわ」
<
#

[00004368,^BG07B,@BGM13,&MEA_L_0_0_R_03]
>　髪を口に含もうとする芽愛さん。何か、毛づくろいをされている気分だ……そして、物凄く恥ずかしい。
<
#

[00004387,$藤崎芽爱,%v_mea6379,^BG07B,@BGM13,#MEA_f_0_1_R_09,&MEA_L_0_1_R_09]
>「んん……恵介……可愛いですわ。男らしくなったのに可愛いなんて、反則ですわね……」
<
#

[00004406,$天城恵介,^BG07B,@BGM13,&MEA_L_0_1_R_09]
>「っ……」
<
#

[00004423,^BG07B,@BGM13,&MEA_L_0_1_R_09]
>　不安に震えている芽愛さんのことを、俺は小さな女の子みたいだと思った……でも、やっぱり違う。
<
#

[00004440,^BG07B,@BGM13,&MEA_L_0_1_R_01]
>　芽愛さんは、俺を包み込んでくれる包容力を持った、年上の女の人だ。このまま、ずっと甘えていたいくらい。
<
#

[00004460,$藤崎芽爱,%v_mea6380,^BG07B,@BGM13,#MEA_f_0_1_R_04,&MEA_L_0_1_R_04]
>「……それにしても……気持ちが抑えられなくなりそうですわ。あなたをこうして抱きしめていると」
<
#

[00004479,$天城恵介,^BG07B,@BGM13,&MEA_L_0_1_R_04]
>「……俺も……こんなことされてたら、もう……」
<
#

[00004496,^BG07B,@BGM13,&MEA_L_0_1_R_04]
>　我慢が出来ない。芽愛さんのことが欲しくて仕方がない。
<
#

[00004513,^BG07B,@BGM13,&MEA_L_0_1_R_04]
>　さっきまでは、彼女を元気づけることだけ考えていたのに。二度目の長いキスの甘さが、今も消えない。
<
#

[00004531,$天城恵介,^BG07B,@BGM13,&MEA_L_0_1_R_04]
>「芽愛さん……すみません、もう帰らないといけない時間なのに。俺は、あなたを……」
<
#

[00004550,$藤崎芽爱,%v_mea6381,^BG07B,@BGM13,#MEA_f_0_1_R_01,&MEA_L_0_1_R_01]
>「……帰したくない。私も、それは同じですわ」
<
#

[00004570,$藤崎芽爱,%v_mea6382,^BG07B,@BGM13,#MEA_f_0_1_R_05,&MEA_L_0_1_R_05]
>「あなたともう少し、一緒にいたい……そうでないと、寂しくて……」
<
#

[00004588,^BG07B,@BGM13,&MEA_L_0_1_R_05]
>　二人共遠回しな言葉しか選べないでいる。こんなときは……男の俺から、はっきり言うべきだ。
<
#

[00004606,$天城恵介,^BG07B,@BGM13,&MEA_L_0_1_R_05]
>「……芽愛さんを抱きたい。今ここで……今日、これから」
<
#

[00004625,$藤崎芽爱,%v_mea6383,^BG07B,@BGM13,#MEA_f_0_0_R_02,&MEA_L_0_0_R_02]
>「……私の方からリードするべきだと思っていましたが。あなたから言ってもらえて、分かりました」
<
#

[00004645,$藤崎芽爱,%v_mea6384,^BG07B,@BGM13,#MEA_f_0_0_R_09,&MEA_L_0_0_R_09]
>「私は子供だったんですのね……抱いて欲しいなんて、言えなくて……何をするかも、想像もつかないんですもの」
<
#

[00004664,$天城恵介,^BG07B,@BGM13,&MEA_L_0_0_R_09]
>「……俺も初めてですが。こういうことは……二人で、わかっていくものですから」
<
#

[00004683,$藤崎芽爱,%v_mea6385,^BG07B,@BGM13,#MEA_f_0_0_R_06,&MEA_L_0_0_R_06]
>「……恵介にひとつ教えられましたわね。『お姉ちゃん』も、かたなしですわ」
<
#

[00004703,$藤崎芽爱,%v_mea6386,^BG07B,@BGM13,#MEA_f_0_1_R_01,&MEA_L_0_1_R_01]
>「これからも、沢山教えてくださいませ……そして私のことも、同じだけ知ってください」
<
#

[00004721,^BG07B,@BGM13]
>　それが始まりの言葉だった。夕日に染まる部屋の中で、芽愛先輩は制服の上着の肩紐をずらし、シャツのボタンを外し始める。
<
#

[00004741,$藤崎芽爱,%v_mea6387,^BG07B,@BGM13]
>「……恵介は、まだ脱がないのですか？」
<
#

[00004760,$天城恵介,^BG07B,@BGM13]
>「俺は……その、恥ずかしくて……」
<
#

[00004779,$藤崎芽爱,%v_mea6388,^BG07B,@BGM13]
>「まあ……私だけに恥ずかしい思いをさせて。悪い子ですわね……めっ」
<
#

[00004797,^BG07B,@BGM13]
>　そう言いつつも芽愛さんは楽しそうにしている。きっと彼女は、『めっ』と言いたかっただけなのだろうと、俺は照れながら考えていた。
<
#