*[文件,mea27_01.s,v2]
*[场景标题,忘れ得ぬ願い,00000054]

[00000530,^BG29B,@BGM27]
>　――どれくらい、時間が流れただろう。日が昇り、沈む回数を、俺は途中から数えなくなっていた。
<
#

[00000567,^BG31A,@BGM27]
>　街中に溢れていた蝉の声が、小さくなり始めている。夏という季節が、終わりに向かっている。
<
#

[00000604,^BG23B,@BGM27]
>　俺はあれからずっと、駅に意識を向けてはいなかった。
<
#

[00000622,^BG23B,@BGM27]
>　しかし、あの少女のことがずっと気になり続けていた。
<
#

[00000639,^BG23B,@BGM27]
>　今日まで駅を見なかったのは、自分がやはり執着しているのだと認めることに他ならなかったからだ。
<
#

[00000656,^BG23B,@BGM27]
>　神が特定の人間に、関心を寄せることはない。神は人間を見守るもので、関わりを持つものじゃない。
<
#

[00000673,^BG23B,@BGM27]
>　俺はずっと昔に、そう思わされたはずだった。心に決めたはずだった……人間に関心を持ったりはしないと。
<
#

[00000690,^BG23B,@BGM27]
>　――それでも。夏が終わろうとしている今、最後に、気まぐれに視線を向けるくらいなら。
<
#

[00000707,^BG23B,@BGM27]
>　街中を見て、そして、戻ってきただけだ。俺は執着していないし、期待してもいない。
<
#

[00000743,^BG23B,@BGM27]
>　そこまで言い聞かせないと、俺は駅を見ることが出来なかった。
<
#

[00000760,^BG23B]
>　本当は、少女がそこにいることを期待している。焦がれるほどに、その姿を見たいと思っている。
<
#

[00000779,$天城恵介＠我,^BG23B]
>「……どうして……」
<
#

[00000815,^ev/EV_MEA09B,@BGM26,#儌僽/FAC_F_0_0_N_12]
>　――今も。
<
#

[00000834,^ev/EV_MEA09B,@BGM26]
>　今も、少女がそこに居て、待ち続けている。前に見た時と、同じ姿で。
<
#

[00000851,^ev/EV_MEA09B,@BGM26]
>　けれど、俺には分からなかった。笑っていた少女の表情が曇り、今にも泣き出しそうに見える。
<
#

[00000869,^ev/EV_MEA09B,@BGM26]
>　胸が痛んで、俺は胸に手を当てる。そこに人間と同じような心臓は、ありはしないのに。
<
#

[00000886,^ev/EV_MEA09B,@BGM26]
>　どうしてこんなに惹かれるのか。どうして、彼女を放っておくことが出来ないのか……。
<
#

[00000903,^ev/EV_MEA09B,@BGM26]
>　人間に執着なんて抱かない……そんなのは嘘だ。
<
#

[00000922,^ev/EV_MEA09B,@BGM26]
>　現に俺は今、彼女に執着している。彼女のために何かをしてやりたいと思わずに居られない。
<
#

[00000939,^ev/EV_MEA09B,@BGM26]
>　それが神として、他の人間に対し、不公平なことであっても。
<
#

[00000978,$梅莉艾露,%v_mer6113,^BG29B,@BGM26,#儌僽/FAC_F_0_0_N_12,&MER_S_2_1_N_04]
>「……神様」
<
#

[00000997,^BG29B,@BGM26,&MER_S_2_1_N_04]
>　メリエルが久しぶりに話しかけてくる。それと同時に、頭の中に声が響いた。
<
#

[00001014,^BG29B,@BGM26,&MER_S_2_1_N_04]
>　――その声は、地上から聞こえる。願いなんて聞き届ける気もなかった俺に、はっきりと声が届く。
<
#

[00001054,$藤崎芽爱＠少女の声,%v_mea6728,^BG29B,@BGM26]
>「……私は、一緒に別荘に行こうとしていた。もう名前も忘れてしまった誰かと」
<
#

[00001073,$藤崎芽爱＠少女の声,%v_mea6729,^BG29B,@BGM26]
>「声だけは、ずっと残っている。私の電話に、かすれて、聞き取りづらくなっても、ずっと」
<
#

[00001111,$藤崎芽爱＠少女の声,%v_mea6730,^ev/EV_MEA09C,@BGM26,#儌僽/FAC_F_0_0_N_12]
>「あの約束がある限り、私はずっと待ち続ける。彼が来るまで、同じ時間の、同じ曜日に、この場所で」
<
#

[00001131,$藤崎芽爱＠少女の声,%v_mea6731,^ev/EV_MEA09C,@BGM26]
>「誰を待っているのか分からなくなっても、ずっと待ち続ける。例え悲しむことすら出来なくなっても……」
<
#

[00001150,$藤崎芽爱＠少女の声,%v_mea6732,^ev/EV_MEA09C,@BGM26]
>「そうすることをやめてしまったら、私と『あの人』を結びつけるものが、本当に失われてしまう気がして」
<
#

[00001167,^ev/EV_MEA09C,@BGM26]
>　願いを聞く間に、俺は、地上に視線を移していた。泣いている少女に何もしてやることも出来ないままで、目の前で、その姿を見続けることしか出来ないのに。
<
#

[00001184,^ev/EV_MEA09C,@BGM26]
>　その唇が動く。止まることのない涙が、夕日の中で輝きを残して消えていく。
<
#

[00001203,$藤崎芽爱,%v_mea6733,^ev/EV_MEA09C,@BGM26]
>「……会いたい」
<
#

[00001220,^ev/EV_MEA09C,@BGM26]
>　――もう、俺は目を離すことが出来なかった。
<
#

[00001237,^ev/EV_MEA09C,@BGM26]
>　俺はもう、思い出していたから。
<
#

[00001254,^ev/EV_MEA07C,@BGM26]
>　彼女と約束を交わしたのが、一度人間として生まれ変わっていた、俺自身だということを。
<
#

[00001292,^BG29B,@BGM26,#儌僽/FAC_F_0_0_N_12,&MER_S_2_1_N_04]
>　俺はすぐ傍で見ているメリエルを見る。彼女はいつもの眠そうな瞳で、俺を真っ直ぐに見返す。
<
#

[00001313,$梅莉艾露,%v_mer6114,^BG29B,@BGM26,#MER_f_2_0_N_07,&MER_S_2_0_N_07]
>「……彼女の願いを聞き届けるですか？　あの人が会いたいのは、神様とは限らないですよ」
<
#

[00001332,$天城恵介＠我,^BG29B,@BGM26,&MER_S_2_0_N_07]
>「……いや。俺なんだ」
<
#

[00001350,$天城恵介,^BG29B,@BGM26,&MER_S_2_0_N_07]
>「彼女をずっと待たせているのは……人間の俺。『天城恵介』だ」
<
#

[00001369,$梅莉艾露,%v_mer6115,^BG29B,@BGM26,#MER_f_2_1_N_06,&MER_S_2_1_N_06]
>「……全く、どれだけしぶといんですか。神様でも逆らえないルールに逆らって……それでも、覚えているなんて」
<
#

[00001388,$天城恵介,^BG29B,@BGM26,&MER_S_2_1_N_06]
>「覚えていたわけじゃない……忘れてたよ」
<
#

[00001406,$天城恵介,^BG29B,@BGM26,&MER_S_2_1_N_06]
>「俺が消えても、人の想いは消えない。芽愛さんは、俺を忘れても、覚えていてくれた」
<
#

[00001424,$天城恵介,^BG29B,@BGM26,&MER_S_2_1_N_06]
>「……それに。メリエル……俺が残した声は、消さずに居てくれたんだろう？」
<
#

[00001443,$梅莉艾露,%v_mer6116,^BG29B,@BGM26,#MER_f_2_0_N_09,&MER_S_2_0_N_09]
>「……忘れていただけですよ。天使にだって、見落としはあります」
<
#

[00001463,$梅莉艾露,%v_mer6117,^BG29B,@BGM26,#MER_f_2_0_N_06,&MER_S_2_0_N_06]
>「それより……願いを叶えて地上に降りることが、どれくらい身勝手なことかわかっているですか？」
<
#

[00001483,$梅莉艾露,%v_mer6118,^BG29B,@BGM26,#MER_f_2_1_N_03,&MER_S_2_1_N_03]
>「今までのあなたは、無関心でしたよ。人間になんて関心を示さなかった。示さないほうがいいと思っていた」
<
#

[00001503,$梅莉艾露,%v_mer6119,^BG29B,@BGM26,#MER_f_2_1_N_05,&MER_S_2_1_N_05]
>「……今回も、そうするべきだと思わないですか？」
<
#

[00001521,^BG29B,@BGM26,&MER_S_2_1_N_05]
>　それが本来、神として正しいことなのだろう。
<
#

[00001538,^BG29B,@BGM26,&MER_S_2_1_N_05]
>　……それでも。今は誰が決めたのかも分からない『正しさ』に、どれほどの価値も感じない。
<
#

[00001556,$天城恵介,^BG29B,@BGM26,&MER_S_2_1_N_04]
>「我がままと言われてもいい……彼女の願いを、叶えたい」
<
#

[00001575,$天城恵介,^BG29B,@BGM26,&MER_S_2_1_N_04]
>「俺は約束を守らないといけない……もう、彼女を待たせすぎてる」
<
#

[00001594,$梅莉艾露,%v_mer6120,^BG29B,@BGM26,#MER_f_2_1_N_04,&MER_S_2_1_N_04]
>「はぁ……本当に、一途というか何というか」
<
#

[00001613,$梅莉艾露,%v_mer6121,^BG29B,@BGM26,#MER_f_2_0_N_09,&MER_S_2_0_N_09]
>「世界の理にさえ抗うなんて、さすがは神様と言うべきですね。褒めてあげるです、逆の意味で」
<
#

[00001632,$天城恵介,^BG29B,@BGM26,&MER_S_2_0_N_09]
>「……すみません。勝手だと分かっていてそれを通すことが、利己的だとは分かっています」
<
#

[00001651,$梅莉艾露,%v_mer6122,^BG29B,@BGM26,#MER_f_2_1_N_06,&MER_S_2_1_N_06]
>「そういうことまで気が回るなんて、神様らしくないです。いえ、今は恵介さまですが」
<
#

[00001671,$梅莉艾露,%v_mer6123,^BG29B,@BGM26,#MER_f_2_1_N_05,&MER_S_2_1_N_05]
>「……芽愛さんの願いを、叶えてみたらいいですよ。私の気持ちなんて知らずに、好きにしたらいいです」
<
#

[00001689,^BG29B,@BGM26,&MER_S_2_1_N_05]
>　メリエルは……少し拗ねているように見える。怒るならともかく、『拗ねている』ように見えるのは、どうしてなのか。
<
#

[00001706,^BG29B,@BGM26,&MER_S_2_1_N_05]
>　……いや。俺はもう、思い出してしまったから。またこの場所に戻ってくることがあれば、その時に尋ねればいいことだ。
<
#

[00001724,$天城恵介,^BG29B,@BGM26,&MER_S_2_1_N_05]
>「ありがとう。実を言うと……貴女がいたから、ここが退屈だとは思いませんでした」
<
#

[00001743,$梅莉艾露,%v_mer6124,^BG29B,@BGM26,#MER_f_2_0_R_09,&MER_S_2_0_R_09]
>「言ってることとやってることが伴わない人は嫌いです。べーっ、だ」
<
#

[00001763,$梅莉艾露,%v_mer6125,^BG29B,@BGM26,#MER_f_2_1_N_01,&MER_S_2_1_N_01]
>「さぁ、そこの穴から飛び降りろです。開けておいてあげましたから」
<
#

[00001820,^BG29E,@BGM26,&MER_S_2_1_N_01]
>　雲に空いた穴に光柱が立ち上がる。あの中に飛び込んだ時、俺は『転生』することになる。
<
#

[00001839,$梅莉艾露,%v_mer6126,^BG29E,@BGM26,#MER_f_2_0_N_01,&MER_S_2_0_N_01]
>「もし、人間以外に生まれ変わっても恨まないでくださいです。それだけは決められませんから」
<
#

[00001858,$天城恵介,^BG29E,@BGM26,&MER_S_2_0_N_01]
>「……もしそうでも、俺は……芽愛さんの近くにいられるものに、生まれ変わりたいですね」
<
#

[00001877,$梅莉艾露,%v_mer6127,^BG29E,@BGM26,#MER_f_2_0_R_05,&MER_S_2_0_R_05]
>「……はぁ、意地悪するのも可愛そうになってきました。ちゃんと人間にしてあげますから、安心しろです」
<
#

[00001897,$梅莉艾露,%v_mer6128,^BG29E,@BGM26,#MER_f_2_1_R_08,&MER_S_2_1_R_08]
>「あなた方神様が居ない間、私が神様ですから。私を崇め奉らないと、神の雷を落とすですよ」
<
#

[00001916,$天城恵介,^BG29E,@BGM26,&MER_S_2_1_R_08]
>「分かりました。あなたに声が届くように、地上から祈りますよ……たまには、降りてきてください」
<
#

[00001935,$梅莉艾露,%v_mer6129,^BG29E,@BGM26,#MER_f_2_1_N_05,&MER_S_2_1_N_05]
>「そんな、全てが都合良く行くと思うなです……もういいから行ってくださいです。これ以上待たせたら、愛想をつかされますよ？」
<
#

[00001954,$天城恵介,^BG29E,@BGM26,&MER_S_2_1_N_05]
>「……本当に、ありがとう。今まで、俺を見守ってくれて」
<
#

[00001973,$梅莉艾露,%v_mer6130,^BG29E,@BGM26,#MER_f_2_0_R_03,&MER_S_2_0_R_03]
>「……やっと感謝する気になったですか。ちょっとは溜飲が下がりますです」
<
#

[00001993,$梅莉艾露,%v_mer6131,^BG29E,@BGM26,#MER_f_2_0_N_02,&MER_S_2_0_N_02]
>「人間は不自由ですけど、それは今まで通りですから。せいぜい頑張って生き抜いてください」
<
#

[00002012,$天城恵介,^BG29E,@BGM26,&MER_S_2_0_N_02]
>「はい。メリエルも、元気で」
<
#

[00002029,^BG29E,@BGM26,&MER_S_2_1_N_06]
>　メリエルは苦笑して、小さく手を振る。俺はそれに応じて、雲の上に踏み出す。
<
#

[00002047,^BG29E,@BGM26,&MER_S_2_1_N_06]
>　――そして。前に人間に転生したとき、後ろから突き落とされたことを思い出し……。
<
#

[00002066,$梅莉艾露,%v_mer6132,^BG29E,@BGM26,#MER_f_2_1_N_07,&MER_M_2_1_N_07]
>「……二回目もこうするとは思っていませんでしたが。行ってらっしゃい、『お兄さま』」
<
#

[00002085,$天城恵介,^BG29E,@BGM26,&MER_M_2_1_N_02]
>「っ……め、メリエル……うわっ！」
<
#

[00002103,^BG29E,@BGM26]
>　トン、と背中を押されて、俺の体は宙に投げ出され――落下していく。遠くから眺めているだけだった、地上へと。
<
#

[00002122,^BG29E,@BGM26]
>　メリエルの最後の言葉で、俺はいったい、何が起きていたのかを理解しかける。
<
#

[00002139,^BG29E,@BGM26]
>　その答え合わせをする時は、俺が人としての生を終えたあとになるだろう。
<
#

[00002156,^BG29E,@BGM26]
>　――妹が地上から天界に戻った時。再会する約束の時は、いずれ来る。
<
#

[00002303,^BG31A,@BGM14]
>　蝉の声が、ほとんど聞こえなくなっている。
<
#

[00002320,^BG31A,@BGM14]
>　８月３０日。あと一日で、夏季休暇は終わる。学園祭の準備のために、私は明日から学園に出ることになっていた。
<
#

[00002356,^BG19A,@BGM14]
>　８月２日から、毎週続けてきた習慣。私は旅行の準備をして、トランクを持って駅に向かう。
<
#

[00002374,^BG19A,@BGM14]
>　もう、自分が何のためにそうしているのかも、私には分からなくなっていた。
<
#

[00002391,^BG19A,@BGM14]
>　初めは何か目的があった気がする。とても、楽しみにしていたように思う。
<
#

[00002408,^BG19A,@BGM14]
>　……けれど、少しずつ。待ち続ける時間が長くなるほどに、涙と一緒に、流れ落ちてなくなってしまう。
<
#

[00002425,^BG19A,@BGM14]
>　自分が何を楽しみにしていたのか。私は、何のために、何を待っているのか……。
<
#

[00002463,^BG23A,@BGM14]
>　今日が過ぎれば、夏休みが終われば、毎週駅に通うことは出来なくなる。
<
#

[00002482,^BG23A,@BGM14]
>　……もう、最後にしなくてはいけない。
<
#

[00002499,^BG23A,@BGM14]
>　両親や、周囲の人達にも心配をかけてしまう。私は用件も言わずに大荷物を持って出かけて、その日のうちに帰ってくることを繰り返している。
<
#

[00002516,^BG23A,@BGM14]
>　藤ヶ崎の後継者としての挨拶を控えている今、もっと他にしなければいけないことがある。
<
#

[00002533,^BG23A,@BGM14]
>　そう分かっていても……続けたい。私は駅に行かなくてはいけない。
<
#

[00002550,^BG23A,@BGM14]
>　諦めそうになったときに、いつも聞いている声。私の携帯電話に残された、誰のものかも分からない声……。
<
#

[00002586,^BG23A,@BGM14]
>　私はそれを再生しようとする。けれど指が震えて、電話を取り落としてしまう。
<
#

[00002605,$藤崎芽爱,%v_mea6734,^BG23A,#儌僽/FAC_F_0_0_N_12]
>「……くぅっ……うぅ……ふぅぅっ……」
<
#

[00002626,^BG23A]
>　涙が流れて止まらなくなる。いつも、夕方までは我慢していられたのに。
<
#

[00002643,^BG23A,@BGM24a]
>　また、誰も来ないままで終わる。通り過ぎていく電車を見送るだけで、一日が過ぎて、私は使うことのなかった荷物を持って家に戻る。
<
#

[00002663,$藤崎芽爱,%v_mea6735,^BG23A,@BGM24a]
>「……わぁぁぁっ……」
<
#

[00002681,^BG23A,@BGM24a]
>　大勢の人の前で泣くということが、藤ヶ崎の娘として、どれほど誇りを失った行為か……。
<
#

[00002698,^BG23A,@BGM24a]
>　分かっているのに、私は泣き止むことも、立ち上がることも出来ない。
<
#

[00002715,^BG23A,@BGM24a]
>　もう、一歩も進めない。どこにも行けない。
<
#

[00002752,^BG23A,@BGM24a]
>　体面も何もなく、私は顔を覆って泣き続ける。もう数え切れないほど泣いたのに、涙はまだ枯れていなかった。
<
#

[00002769,^BG23A,@BGM24a]
>　何が悲しいのかも分からない。自分の頭がおかしくなってしまったのかとも、ずっと前から思っていた。
<
#

[00002786,^BG23A,@BGM24a]
>　私はきっと、何か、大切なものを待っていた。
<
#

[00002803,^BG23A,@BGM24a]
>　とても大切で、失いたくないものだった。私はその痛みに耐えかねて、泣いているだけ……。
<
#

[00002820,^BG23A,@BGM24a]
>　こんなところを見せたら、きっと『あの人』を失望させてしまう。
<
#

[00002839,$藤崎芽爱,%v_mea6736,^BG23A,@BGM24a]
>「っ……うぅ……ぐすっ……」
<
#

[00002857,^BG23A,@BGM24a]
>　進まなくてはいけない。どれだけ胸が痛くても、苦しくても、あの場所で待っていなくてはいけない。
<
#

[00002892,^BG23A,@BGM24a,#儌僽/FAC_F_0_0_N_12]
>　私はうずくまったままで目を開ける。すると、そこには……。
<
#

[00002913,$藤崎芽爱,%v_mea6737,^BG23A,@BGM24a]
>「……あ……」
<
#

[00002933,^BG23A]
>　――眩しいくらいの、優しい笑顔をして。
<
#

[00002951,^BG23A]
>　この夏の間、ずっと待ち続けた『あの人』が、そこに居た。
<
#

[00003023,^BG23A,@BGM13]
>　泣いている声が聞こえた。それが彼女の声だと気づいた時には、俺は走り出していた。
<
#

[00003041,^BG23A,@BGM13]
>　そして、膝をついて泣いている姿を見つけて……胸が引き裂かれそうになった。
<
#

[00003058,^BG23A,@BGM13]
>　憧れるほどに強く、いつも凛としている彼女が、人目をはばからずにうずくまって泣きじゃくっている。
<
#

[00003075,^BG23A,@BGM13]
>　――こんなにまで追い詰めてしまったのは俺だ……少しの間も離れないつもりでいたのに。
<
#

[00003093,$天城恵介,^BG23A,@BGM13]
>「……申し訳ありません、芽愛さん。こんなにも待たせてしまって……」
<
#

[00003110,^BG23A,@BGM13]
>　忘れられているかもしれないと思った。けれど芽愛さんは、俺の顔を見て、瞳を涙に潤ませたままで笑った。
<
#

[00003145,^BG23A,@BGM13,&MEA_S_1_0_R_09]
>　彼女は俺の手を取り、立ち上がる。そして、少しだけ瞳に力を込めて俺を見る……『めっ』と叱るように。
<
#

[00003164,$藤崎芽爱,%v_mea6738,^BG23A,@BGM13,#MEA_f_1_1_R_03,&MEA_S_1_1_R_03]
>「……本当に、遅すぎますわ。私は約束を守らない人も、遅刻をする人も許しません」
<
#

[00003184,$藤崎芽爱,%v_mea6739,^BG23A,@BGM13,#MEA_f_1_1_R_07,&MEA_S_1_1_R_07]
>「ですが……こうして約束は、守ってくれましたから。あとは、遅刻だけですわ」
<
#

[00003203,$天城恵介,^BG23A,@BGM13,&MEA_S_1_1_R_07]
>「俺に出来ることなら、何でもします。芽愛さんが許してくれるのなら、何でも……」
<
#

[00003220,^BG23A,@BGM13,&MEA_S_1_1_R_02]
>　そう言うと、芽愛さんは本当に嬉しそうに笑った。俺が一番好きな、少し悪戯っぽい笑顔で。
<
#

[00003240,$藤崎芽爱,%v_mea6740,^BG23A,@BGM13,#MEA_f_1_0_R_02,&MEA_S_1_0_R_02]
>「待たせた分だけ、私を安心させてください」
<
#

[00003260,$藤崎芽爱,%v_mea6741,^BG23A,@BGM13,#MEA_f_1_0_R_09,&MEA_M_1_0_R_09]
>「今、あなたがここに居てくれるのだと、確かめさせてください……」
<
#

[00003316,^ev/EV_MEA10A,@BGM13,#儌僽/FAC_F_0_0_N_12]
>　俺は芽愛さんの背中に手を回して抱き寄せる。彼女は少しだけ背伸びをするようにして、唇を重ねてくれる。
<
#

[00003336,$藤崎芽爱,%v_mea6742,^ev/EV_MEA10A,@BGM13]
>「んっ……」
<
#

[00003354,^ev/EV_MEA10A,@BGM13]
>　懐かしい身体の感触。胸に伝わってくる温かな鼓動。
<
#

[00003371,^ev/EV_MEA10A,@BGM13]
>　芽愛さんの手が俺の肩に周り、愛おしむように抱き寄せてくれる。
<
#

[00003388,^ev/EV_MEA10A,@BGM13]
>　――もう二度と、俺はこの手を離すことはない。
<
#

[00003407,^ev/EV_MEA10A,@BGM13]
>　神は人を愛することを許されていない。もしそうだとしても、俺は素直に言うことを聞いてはやれない。
<
#

[00003424,^ev/EV_MEA10A,@BGM13]
>　彼女に出会い、必要とされた。傍にいて、支えると誓った。
<
#

[00003441,^ev/EV_MEA10A,@BGM13]
>　俺が人間として生き、そして死ぬまで、どれくらいの時間があるのかは分からないが……。
<
#

[00003458,^ev/EV_MEA10A,@BGM13]
>　最後まで、彼女を愛し続けたい。俺を待ち続けてくれた彼女の気持ちに応えたい。
<
#

[00003475,^ev/EV_MEA10A,@BGM13]
>　約束は、いつか必ず果たされる。彼女と共に海を見る時のことに、俺は今から思いを馳せていた。
<
#