*[文件,mea25_01.s,v2]
*[场景标题,旅は始まらず,00000054]

[00000530,^BG31A,@BGM24a]
>　目を閉じているうちに夜が明けていた。眠ることもなく、その必要も感じず、ただ、目を閉じていた。
<
#

[00000547,^BG31A,@BGM24a]
>　青空にはいつもと変わらず、太陽が浮かび、青い空を、白い雲が流れていく。
<
#

[00000564,^BG31A,@BGM24a]
>　羊のような雲。俺の存在になど構うことのない、超然とした存在。
<
#

[00000600,^BG22A,@BGM24a]
>　最後には、メリエルが俺の前に現れ、そして『ゲーム』の終わりを告げる。
<
#

[00000618,^BG22A,@BGM24a]
>　夜のうちにそうならなかった理由は分からない。俺はもう、全てのつながりを絶たれている……。
<
#

[00000635,^BG22A,@BGM24a]
>　芽愛さんに残したメッセージが届いたかどうかも、分からない。俺が何かを残そうとしても、空白に塗りつぶされて、消えてしまうのかもしれない。
<
#

[00000652,^BG22A,@BGM24a]
>　――しかし。もう一度、電話が鳴った。鳴るはずのない電話が。
<
#

[00000670,^BG22A,@BGM24a]
>　登録されていない番号。データが残っていない電話……そこまで消されていながら、この電話にかけてくる人は……。
<
#

[00000687,^BG22A,@BGM24a]
>　一人しか考えられない。俺は感覚を失った手でスマートフォンを取り上げ、通話のボタンをタップする。
<
#

[00000724,$藤崎芽爱,%v_mea6713,^BG22A,@BGM24a]
>「恵介？　良かった……私の電話の様子がおかしいのです。あなたの番号だけ、消えてしまっていて」
<
#

[00000744,$藤崎芽爱,%v_mea6714,^BG22A,@BGM24a]
>「順にも聞いたのですが、あの子、何か変なんですの。恵介なんて知らないなんて、けんかでもしたのですか？」
<
#

[00000764,$天城恵介,^BG22A,@BGM24a]
>「……いいえ。心配しないでください、俺が順と喧嘩をすることはありません」
<
#

[00000783,$藤崎芽爱,%v_mea6715,^BG22A,@BGM24a]
>「そうですか……恵介、声がかすれていますわね。冷房をつけたままで寝てしまいましたの？」
<
#

[00000801,^BG22A,@BGM24a]
>　久しぶりに話したから、うまく声が出ない。そう正直に言えば、芽愛さんを困惑させるだけだ。
<
#

[00000819,$天城恵介,^BG22A,@BGM24a]
>「いえ、風邪は引いていません……俺は、元気ですよ」
<
#

[00000838,$藤崎芽爱,%v_mea6716,^BG22A,@BGM24a]
>「……そういうことを言う人は、元気が無いものですわ。私の前で、強がらないでくださいませ」
<
#

[00000857,$天城恵介,^BG22A,@BGM24a]
>「っ……」
<
#

[00000874,^BG22A]
>　そう言われた瞬間に、涙が流れ落ちた。全て見ぬかれている……彼女には、何もかも。
<
#

[00000894,$藤崎芽爱,%v_mea6717,^BG22A,@BGM24b]
>「今日、これから会えませんか？　一日に一度はあなたの顔を見ないと、やはり落ち着きませんわ」
<
#

[00000915,$藤崎芽爱,%v_mea6718,^BG22A,@BGM24b]
>「わがままを言っているのは分かっていますが……せっかくの、夏休みなのですから」
<
#

[00000933,^BG22A,@BGM24b]
>　会いたい。芽愛さんに会って、俺の存在がここにあることを、俺が人間だということを確かめて欲しい。
<
#

[00000950,^BG22A,@BGM24b]
>　けれど、俺は……芽愛さんに会うまで、この世界にいられるだろうか。
<
#

[00000967,^BG22A,@BGM24b]
>　約束だけが宙に浮かんで。俺は、守ることも出来ずに、消えてしまうかもしれない……。
<
#

[00000984,^BG22A,@BGM24b]
>　――それでも、諦められない。
<
#

[00001001,^BG22A,@BGM24b]
>　消えてしまうのなら、最後は絶望したままではなく、彼女と共にいる喜びの中で消えたい。
<
#

[00001019,$天城恵介,^BG22A,@BGM24b]
>「……会いたい。芽愛さんに……今、すぐにでも」
<
#

[00001038,$藤崎芽爱,%v_mea6719,^BG22A,@BGM24b]
>「……何かありましたのね。分かりました、商店街のカフェで良いでしょうか？　ちょうど、私とあなたの家の中間地点ですし」
<
#

[00001057,$天城恵介,^BG22A,@BGM24b]
>「はい。これから、すぐに出ます」
<
#

[00001075,$天城恵介,^BG22A,@BGM24b]
>「ずっと、芽愛さんを待ってます」
<
#

[00001094,$藤崎芽爱,%v_mea6720,^BG22A,@BGM24b]
>「私が先に来て、あなたが来るまで待っていますわ。そうと決まれば、どちらが先に着くか、競争ですわよ」
<
#

[00001114,$藤崎芽爱,%v_mea6721,^BG22A,@BGM24b]
>「……恵介、私にあなたがついていてくれるのと同じように。あなたも私を頼ってくださいませ」
<
#

[00001132,^BG22A,@BGM24b]
>　優しい言葉を残して、電話が切れる。気がつけば俺は、石段から立ち上がっていた。
<
#

[00001150,^BG22A,@BGM24b]
>　少しでも早く、約束の場所に向かう。彼女が覚えていてくれるうちに……。
<
#

[00001187,^BG23A,@BGM24b]
>　――もう、少しなのに。あと少しで、芽愛さんに会うことが出来るのに。
<
#

[00001205,^BG23A,@BGM24b]
>　商店街に近づいた時から、俺は気がついていた。ここで、俺は本当に終わるのだと。
<
#

[00001241,$天城恵介,^BG23A,@BGM24b,&MER_S_1_1_N_01]
>「メリエル……」
<
#

[00001260,$梅莉艾露,%v_mer6092,^BG23A,@BGM24b,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「ここを通すことは出来ません。申し訳ないですけど、ここで時間切れです」
<
#

[00001279,$天城恵介,^BG23A,@BGM24b,&MER_S_1_1_N_04]
>「……道を開けてください。俺は、その店に用があるんです」
<
#

[00001296,^BG23A,@BGM24b,&MER_S_1_1_N_04]
>　誰も人が居ない。物音さえも聞こえてこない。
<
#

[00001313,^BG23A,@BGM24b,&MER_S_1_1_N_04]
>　メリエルが何をしようとしているのか、何のために来たのか。そう分かっていながらも、抗わずにいられない。
<
#

[00001332,$梅莉艾露,%v_mer6093,^BG23A,@BGM24b,#MER_f_1_0_N_07,&MER_S_1_0_N_07]
>「あとは恵介さまを回収することで、世界の修正は完了するです」
<
#

[00001352,$梅莉艾露,%v_mer6094,^BG23A,@BGM24b,#MER_f_1_0_N_01,&MER_S_1_0_N_01]
>「順くんの命を助けたことと、『フラグメント』が回収されなかったことで、女神様は力を失ってしまったまま、戻れなくなりました」
<
#

[00001372,$梅莉艾露,%v_mer6095,^BG23A,@BGM24b,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「『ゲーム』は痛み分けです。女神様はあと百年ほど経過しなければ、元の姿に戻ることはできません」
<
#

[00001390,^BG23A,@BGM24b,&MER_S_1_1_N_01]
>　百年という数字が重くのしかかる。大事なものを失うのは、俺だけじゃない……。
<
#

[00001408,$天城恵介,^BG23A,@BGM24b,&MER_S_1_1_N_01]
>「もう少しだけ……少しだけ時間をください。そうすれば言えるんです……！」
<
#

[00001426,$天城恵介,^BG23A,@BGM24b,&MER_S_1_1_N_01]
>「俺は言わなきゃいけないんです。芽愛さんにまだ伝えられてない、大事なことを」
<
#

[00001445,$梅莉艾露,%v_mer6096,^BG23A,@BGM24b,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「いずれ消えてしまうから、関係はないです。あなたが関わった全ての痕跡は消失します」
<
#

[00001465,$梅莉艾露,%v_mer6097,^BG23A,@BGM24b,#MER_f_1_1_N_05,&MER_S_1_1_N_05]
>「神様の『転生』による世界の変化は、そういった仕組みで元に戻るようになっているんですよ。遊びで世界を変えていいわけがないじゃないですか」
<
#

[00001484,$天城恵介,^BG23A,@BGM24b,&MER_S_1_1_N_05]
>「俺は遊んでるつもりはない……！　人間として生きて、人間として死ぬつもりで……っ」
<
#

[00001503,$梅莉艾露,%v_mer6098,^BG23A,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「……ダメですよ」
<
#

[00001524,$梅莉艾露,%v_mer6099,^BG23A,@BGM23,#MER_f_1_0_N_06,&MER_S_1_0_N_06]
>「だって、神様の力を使っちゃったじゃないですか。ただの人間じゃないと、自分で証明したようなものです」
<
#

[00001545,$梅莉艾露,%v_mer6100,^BG23A,@BGM23,#MER_f_1_0_N_07,&MER_S_1_0_N_07]
>「……順くんは本当は、半年は意識不明になるはずだったです。恵介さまが初めに見たあの怪我では、野球の大会に出るどころか、命も危なかった」
<
#

[00001565,$梅莉艾露,%v_mer6101,^BG23A,@BGM23,#MER_f_1_0_N_01,&MER_S_1_0_N_01]
>「神様の出来る干渉の中で、リスクを伴わずに人の命を左右することは許されていないです」
<
#

[00001585,$梅莉艾露,%v_mer6102,^BG23A,@BGM23,#MER_f_1_1_N_05,&MER_S_1_1_N_05]
>「ルールを犯せば、それなりの対応をします。そうでなければ、世界はめちゃくちゃになりますから」
<
#

[00001604,$天城恵介,^BG23A,@BGM23,&MER_S_1_1_N_05]
>「……お別れを言うことさえ、出来ないんですか」
<
#

[00001623,$梅莉艾露,%v_mer6103,^BG23A,@BGM23,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「それこそ意味がないって言ってるんです。神が人間に恋をするなんて、ありえないことです」
<
#

[00001642,$天城恵介,^BG23A,@BGM23,&MER_S_1_1_N_04]
>「……許されないっていうんですか……神が人間を好きになることは、初めから……」
<
#

[00001661,$梅莉艾露,%v_mer6104,^BG23A,@BGM23,#MER_f_1_0_N_07,&MER_S_1_0_N_07]
>「当たり前の話じゃないですか。好きな人のために奇跡を起こすのが、どれくらい不公平なことか……」
<
#

[00001681,$梅莉艾露,%v_mer6105,^BG23A,@BGM23,#MER_f_1_0_N_01,&MER_S_1_0_N_01]
>「恵介さまはわかっていてそうしたですよ。私は何も、理不尽なことは言っていないです」
<
#

[00001699,^BG23A,@BGM23,&MER_S_1_0_N_01]
>　それはメリエル自身も、自分を納得させるために言っているように聞こえた。
<
#

[00001716,^BG23A,@BGM23,&MER_S_1_0_N_01]
>　冷たい眼差しと、温度のない声。今のメリエルは、そんなふうに演じきれていない……。
<
#

[00001735,$梅莉艾露,%v_mer6106,^BG23A,@BGM23,#MER_f_2_1_N_04,&MER_S_2_1_N_04]
>「……大事なこと、聞くだけ聞いておいてあげるです」
<
#

[00001755,^BG_wh,@BGM23]
>　メリエルが俺に向けて手を掲げる。俺はそこに、巨大な鎌を見たような気がした。
<
#

[00001774,^BG23A,@BGM23,&MER_S_2_1_N_04]
>　俺という存在を、世界から刈り取り、修正するための鎌。見えなくとも、それはそこにあって、俺の首元につきつけられている。
<
#

[00001794,$天城恵介,^BG23A,@BGM23,&MER_S_2_1_N_04]
>「……馬鹿なことでもいい。許されないと言われても、構わない」
<
#

[00001812,$天城恵介,^BG23A,@BGM23,&MER_S_2_1_N_04]
>「俺は必ず、芽愛さんのことを……」
<
#

[00001831,$梅莉艾露,%v_mer6107,^BG23A,@BGM23,#MER_f_2_1_N_05,&MER_S_2_1_N_05]
>「……分からずや」
<
#

[00001871,^BG_wh]
>　最後に俺は、メリエルの目元に光る涙を見た。けれどその雫が落ちる前に、俺の意識は刈り取られる。
<
#

[00001888,^BG_wh]
>　――『天城恵介』が消失していく。やがて俺は考えることさえ出来なくなる前に、最後にもう一度だけ、彼女の名前を呼んだ。
<
#

[00002069,^BG31A,@BGM16]
>　８月２日。私は誕生日の日に、子供の頃から毎年行っている別荘に連絡して、大きなトランクを持って家を出た。
<
#

[00002087,^BG31A,@BGM16]
>　夏休みに入ってから、私はあの人と約束をした。子供の頃からずっと気になっていて、気がつけば、私はどうしようもないくらい、あの人を好きになっていた。
<
#

[00002104,^BG31A,@BGM16]
>　――彼は、約束を守ってくれる人だった。だから、私は待ち続ける。
<
#

[00002141,^BG23A,@BGM16]
>　あの日は、途中で都合が悪くなったのか、彼は姿を見せなかった。
<
#

[00002159,^BG23A,@BGM16]
>　お店の閉店まで待つわけにもいかず、私は連絡しようとして、電話番号を忘れてしまっていることに気がついた。
<
#

[00002176,^BG23A,@BGM16]
>　さっきかけたはずなのに、思い出せない。アドレスを手帳に書き込んだはずなのに、どこにも見当たらない。
<
#

[00002193,^BG23A,@BGM16]
>　けれど、メッセージは残っている。残っていたから、私はここにいる。
<
#

[00002230,^ev/EV_MEA09A,@BGM16,#儌僽/FAC_F_0_0_N_12]
>　電車で遠出をするのは初めてだった。それも、あの人が一緒なら、とても楽しいと思う。
<
#

[00002248,^ev/EV_MEA09A,@BGM16]
>　楽しみで仕方がなくて、昨日は眠れなかった。久しぶりに会えることが嬉しかった。
<
#

[00002265,^ev/EV_MEA09A,@BGM16]
>　あの人は絶対に約束を守ってくれる。私はそう信じて、会えない間もずっと待っていた。
<
#

[00002282,^ev/EV_MEA09A,@BGM16]
>　電車の中で話をして、私が作ってきたお弁当を一緒に食べて……そうしたらきっと、全てが元に戻る。
<
#

[00002299,^ev/EV_MEA09A,@BGM16]
>　会えなかったことも、その姿を見つけられない不安も、全部嘘みたいに、無かったことになる。
<
#

[00002318,$藤崎芽爱,%v_mea6722,^ev/EV_MEA09A,@BGM16]
>「……恵介……」
<
#

[00002335,^ev/EV_MEA09A,@BGM16]
>　私はその名前を覚えている。例え周りの誰もが、彼を忘れてしまっても。
<
#

[00002352,^ev/EV_MEA09A,@BGM16]
>　みんな、嘘をついているだけ。忘れたふりをして、私をからかっているだけ……。
<
#

[00002369,^ev/EV_MEA09A,@BGM16]
>　それがどういう理由でされたことなのか。私はその種明かしも、楽しみにしていた。
<
#

[00002386,^ev/EV_MEA09A,@BGM16]
>　そうして、恵介が全部を教えてくれたあとで、お仕置きだと言って抱きしめたり、じゃれたりしたい。
<
#

[00002403,^ev/EV_MEA09A,@BGM16]
>　その後で、思い切り甘やかしてあげたい。一週間も会わずにいたら、恵介が足りなくて、息も出来ない。
<
#

[00002420,^ev/EV_MEA09A,@BGM16]
>　そんな私の気持ちを分かってほしい。分かって、いつものように優しく微笑んで欲しい。
<
#

[00002437,^ev/EV_MEA09A,@BGM16]
>　――私が子供の頃に心を奪われたままの、可愛らしくて……けれど格好いい、そんな笑顔で。
<
#

[00002476,$藤崎芽爱,%v_mea6723,^BG31A,@BGM16,#儌僽/FAC_F_0_0_N_12]
>「……今日はいい天気ですわね」
<
#

[00002495,^BG31A,@BGM16]
>　電車が停まり、そして人が降りてくるたびに、大荷物の私に目を留めている。
<
#

[00002512,^BG31A,@BGM16]
>　私はホームにやってくる人々の顔を一つずつ確かめて、恵介の姿を待ち続ける。
<
#

[00002531,$藤崎芽爱,%v_mea6724,^BG31A,@BGM16]
>「……あまり遅いと、お仕置きが倍になりますわよ……？」
<
#

[00002549,^BG31A,@BGM16]
>　そう言ったら、それは困ると言って、出てきてくれそうな気がして。私はあえて、独り言を言う。
<
#

[00002566,^BG31A,@BGM16]
>　八つ橋の日だという変な例えなのに、恵介は覚えていてくれた。
<
#

[00002583,^BG31A,@BGM16]
>　……覚えていて、旅行に行きたいという私の頼みを、迷わずに聞いてくれた。
<
#

[00002620,^BG31A,@BGM16]
>　絶対に来てくれる。今は少し遅れているだけ。
<
#

[00002637,^BG31A,@BGM16]
>　執事の恵介は、家の仕事が忙しいから。そうでなくても何があって、遅れているのかもしれない。
<
#

[00002654,^BG31A,@BGM16]
>　心配でも、電話も出来ない。不安な顔を見せるわけにはいかない。
<
#

[00002689,^BG31B,@BGM16]
>　――けれど。
<
#

[00002727,^ev/EV_MEA09B,@BGM16,#儌僽/FAC_F_0_0_N_12]
>　早く来すぎたのかもしれない。別荘に行くための長距離運行の電車は、今日はもう、あと一本だけしかない。
<
#

[00002745,^ev/EV_MEA09B,@BGM16]
>　今日は都合が悪くて、順延になったのかもしれない。私が誕生日と言っていただけで、あの人にも急な都合が入ることはある。
<
#

[00002762,^ev/EV_MEA09B,@BGM16]
>　そんなふうに不安になっていたら、あの人も気が引けて出て来られないかもしれない。
<
#

[00002779,^ev/EV_MEA09B,@BGM16]
>　できるだけ、笑っていないといけない。あの人が来たときに、元気のない顔は見せられない。
<
#

[00002796,^ev/EV_MEA09B,@BGM16]
>　――そして、最後の電車が来て。最後の人が乗り込んで。
<
#

[00002813,^ev/EV_MEA09B,@BGM16]
>　ドアが閉まって、走り去っていく。誰もが、待ち続けて電車に乗らない私を、いぶかしむような目で見ている。
<
#

[00002831,^ev/EV_MEA09B,@BGM16]
>　今日は都合が悪かっただけ。明日なら、きっと来てくれる。
<
#

[00002848,^ev/EV_MEA09B,@BGM16]
>　明日がだめでも、明後日でも……夏休みが終わる前には、絶対に来てくれる。
<
#

[00002865,^ev/EV_MEA09B,@BGM16]
>　あの人は……そういう人だった。
<
#

[00002883,^ev/EV_MEA09B,@BGM16]
>　あの……人は……。
<
#

[00002920,$藤崎芽爱,%v_mea6725,^ev/EV_MEA09C,@BGM16]
>「うっ……く……ふぅぅっ……」
<
#

[00002939,^ev/EV_MEA09C,@BGM16]
>　気が付きたくはなかった。私だけは、ずっと覚えていられると思っていた。
<
#

[00002957,^ev/EV_MEA09C,@BGM16]
>　――けれど、もう。自分が何を忘れてしまったのかも、どうしてここにいるのかも、分からなくなっていた。
<
#

[00002974,^ev/EV_MEA09C,@BGM16]
>　ここから、どこかに行くつもりだった。それを、とても楽しみにしていたはずだった。
<
#

[00002993,$藤崎芽爱,%v_mea6726,^ev/EV_MEA09C,@BGM16]
>「忘れたくないのに……覚えていたいのに……っ」
<
#

[00003014,$藤崎芽爱,%v_mea6727,^ev/EV_MEA09C,@BGM16]
>「どうして……どうして、そんなことさえ……」
<
#

[00003031,^ev/EV_MEA09C,@BGM16]
>　止まらずに溢れ出す涙をどうすることも出来なかった。洋服にしずくが落ちて、染みこんでいく。
<
#

[00003048,^ev/EV_MEA09C,@BGM16]
>　この悲しみさえも失ってしまうことが、怖かった。
<
#

[00003065,^ev/EV_MEA09C,@BGM16]
>　私はこのまま、ずっと泣き続けていたかった。この涙が止まっても、ここで泣いたことだけは、忘れたくなかった。
<
#

[00003082,^ev/EV_MEA09C,@BGM16]
>　そうしてしまったら、本当に、大切だったものが消えてしまう気がしたから。
<
#

[00003117,^BG31B,@BGM16]
>　トランクを引いて駅のホームを離れるとき、私は、これからどうするかを心に決めていた。
<
#

[00003135,^BG31B,@BGM16]
>　――私はもう、どこにも行けない。ここで失ったものを、いつか取り戻すときまで。
<
#