@@@AVG\header.s
@@MAIN
















^Filedmon

















\var,str,scenetitle,scenedate,scenebg,scenechara

















\cal,scenetitle="主人と同僚の反応"
\cal,scenedate="7月21日"
\cal,scenebg="bg/BG13C"
\cal,scenechara="崯壴媨嬚栯乛摗儢嶈夎垽乛僼儘儗儞僔傾" 

















^checkpoint,0

















@@@AVG\SceneSkipScript.s

































\if,AVG_SceneOnSkip!=1,\then
















\if,Avg_RouteMove==0,\then
















^include,allset
















\end

















\else
















^include,allset





































































































\end
















\cal,AVG_SceneOnSkip=0
















\cal,Avg_RouteMove=0





























































































^sentence,fade:anime:$fadefast:傾僯儊乕僔儑儞/僔儍僢僞乕僆乕僾儞廲
^bg01,file:bg/BG07B
^music01,file:BGM02
















　芽愛さんは思ったより回復が早くて、すぐにいつもの元気を取り戻した。しかし、少しだけ歩きにくそうにしている。
















亾v_mea6522
【藤崎芽爱】
「……まだ、違和感があるというか……外に出るまで、ゆっくり歩いていただけますか？」
^chara01,file0:棫偪奊/,file1:MEA_,file2:S_,file3:0_,file4:1_,file5:N_,file6:09,show:true
















【天城恵介】
「は、はい……やはり、激しくしすぎたでしょうか。もっと優しく出来るように心がけます」
















亾v_mea6523
【藤崎芽爱】
「い、いえ……恵介は悪くありませんわ。初めてなのに、すごく上手でしたし……」
^chara01,file4:0_,file6:09
















亾v_mea6524
【藤崎芽爱】
「……ちゃんと出来て良かったですわ。痛くて出来なかったりしたら、私、情けなくて立ち直れませんもの」
^chara01,file4:1_,file6:05
















【天城恵介】
「ありがとうございます。芽愛さんが頑張ってくれたから……」
















亾v_mea6525
【藤崎芽爱】
「いいえ、恵介のほうが……触るのも上手ですし、たくましくて……」
^chara01,file6:01
















亾v_mea6526
【藤崎芽爱】
「……私のほうも、自信がつきました。恋なんて出来ないと思っていたのに、恵介がこんなに求めてくれて……」
^chara01,file6:02,extmotion:僴乕僩2
















亾v_mea6527
【藤崎芽爱】
「誰でも、必要とされているから、強くなれるんですのね。大切な相手に」
^chara01,file4:0_,file6:01
















【天城恵介】
「……もう、怖くはなくなりましたか？」
















　さっきまでの芽愛さんは、後継者の重責に押しつぶされかけていた。けれど今の笑顔は、無理をしているようには見えない。
















亾v_mea6528
【藤崎芽爱】
「……こんなことで変わるというのも、恥ずかしいのですけれど」
^chara01,file6:09
















亾v_mea6529
【藤崎芽爱】
「まだ、私のような若輩が、胸を張って跡を継ぐというには、努力が不足していますが……それでも、逃げることはしませんわ」
^chara01,file6:01
















亾v_mea6530
【藤崎芽爱】
「あなたに恥ずかしいところは見せられませんから。不安で取り乱すことは、もうありません」
^chara01,file4:1_,file6:01
















　芽愛さんの言葉には迷いがなかった。彼女はきっと、自分の言ったことを裏切らない。
















　それが芽愛さんの欲しかった『強さ』……女神の力を借りて得た完璧さには、まだ届かなくても。
















　人は時間と共に成長していく。そうすれば理想と現実のギャップは、必ず埋まる。
















亾v_mea6531
【藤崎芽爱】
「さて……帰りましょうか。あまり遅くなると、恵介が怒られてしまいますわ」
^chara01,file4:0_,file6:09
















【天城恵介】
「っ……そ、そうですね。学園に一緒に戻ってきたのに……」
















亾v_mea6532
【藤崎芽爱】
「ああ、琴耶たちは用事があると言って家に戻りましたわ。メールが届いていると思いますわよ」
^chara01,file4:1_,file6:01
















　芽愛さんの言うとおり、スマートフォンに琴耶お嬢様からメールが届いている。芽愛さんによろしく、と書いてあった。
















亾v_mea6533
【藤崎芽爱】
「……その、正式に婚約などをする時までは、琴耶にあまりはっきり伝えすぎないでくださいませね」
^chara01,file6:04
















亾v_mea6534
【藤崎芽爱】
「私たちがどこまで……その、関係が進展しているかなどは……いかに幼なじみといえど、恥ずかしいですから」
^chara01,file4:0_,file6:08
















【天城恵介】
「わ、分かりました……もしお嬢様に聞かれたら、俺には答えるしかありませんが」
















亾v_mea6535
【藤崎芽爱】
「琴耶ならおそらく空気を読んでくれますわ……と期待するのも、酷いですわね」
^chara01,file6:09
















　琴耶お嬢様のことを妹のように可愛がっている芽愛さんは、葛藤しているようだった。
















亾v_mea6536
【藤崎芽爱】
「……あの子が恵介を大事にするのと同じように、私にも、大事にさせて欲しい。そう、伝えたいですわ」
^chara01,file4:1_,file6:01
















【天城恵介】
「ありがとうございます……芽愛さん」
















　本当を言えば、芽愛さんは恋人で、琴耶お嬢様は主人で……『同じように』というわけには、いかないのかもしれない。
















　それでも、芽愛さんの気持ちが嬉しかった。俺だけじゃなく、俺が大事にしているものも、大切にしてくれることが。


















^message,show:false
^bg01,show:false
^chara01,show:false
^music01,file:none
















^sentence,wait:click:1000
















　芽愛さんは車で家に帰っていき、俺も屋敷に戻ってきた。
^bg01,show:true,file:bg/BG11C
^music01,file:BGM09


















^message,show:false
^bg01,show:false
















　夕食の後にお嬢様に呼ばれて、夏休みの課題に取り組む。
^bg01,show:true,file:bg/BG13G
















亾v_kty6061
【此花宫琴耶】
「恵くん、この計算式は……なるほど、こう展開してから使うんですね」
^chara03,file0:棫偪奊/,file1:KTY_,file2:S_,file3:1_,file4:0_,file5:N_,file6:04,show:true
















【天城恵介】
「ええ、それですっきり因数分解できます」
















　彼女の様子はいつもと変わらない。俺の指摘をすぐに理解して、詰まることなく問題を解いていく。
















　そして今日やっておくべき分の課題終えたところで、お嬢様はノートを閉じてこちらを向いた。
















亾v_kty6062
【此花宫琴耶】
「恵くん、芽愛さんと何かありましたか？」
^chara03,file6:01
















【天城恵介】
「っ……何かと言いますと……」
















亾v_kty6063
【此花宫琴耶】
「い、いえ……これは、ただの勘なんですけれど。そんなに動揺するということは、やっぱり……」
^chara03,file4:1_,file6:10
















　女性の勘という言葉はよく聞くが、これがそうなのか……思わず声が震えてしまった。
















亾v_kty6064
【此花宫琴耶】
「……あ、あの。学生のうちは、すごく仲良くなったからといって、赤ちゃんが出来るようなことは……」
^chara03,file6:06
















【天城恵介】
「は、はい……重ねて猛省しております」
















亾v_kty6065
【此花宫琴耶】
「し、しちゃったんですね、やっぱり……えっちなこと……」
^chara03,file4:0_,file6:12,extmotion:嬃偒

















^chara02,file0:棫偪奊/,file1:FLO_,file2:M_,file3:1_,file4:0_,file5:N_,file6:01,show:true,x:$c_left
^chara03,$move,x:$c_right
















亾v_fro6026
【芙洛莲希亚】
「学生の身分でそのような……このあたりで粛清の必要がありますね」
















【天城恵介】
「て、天井から出てこないでください！」
















亾v_kty6066
【此花宫琴耶】
「い、いえ……そういうことは、今の恵くんと芽愛さんなら、時間の問題だと思っていたので……」
^chara03,file4:1_,file6:04
















　お嬢様が俺にとって衝撃的なことをいうと、姐御は猫のように、スタッと床に降りる。普通に人間業ではない。
















亾v_fro6027
【芙洛莲希亚】
「お嬢様のご厚情に免じて、粛清は思いとどまりましょう。代わりに、どんな経験をしたのか白状しなさい」
^chara02,file2:S_,file6:04
















【天城恵介】
「そ、それは……い、嫌だな。言えるわけないじゃないですか、そんな恥ずかしいこと」
















亾v_kty6067
【此花宫琴耶】
「……聞かないと眠れないので、聞かせてもらいます。フロレンシア」
^chara03,file4:0_,file6:05
















亾v_fro6028
【芙洛莲希亚】
「逃げられると思わないことですね。私が今スカートに隠している武器を、使わせないでください」
^chara02,file6:02
















【天城恵介】
「凶悪な武器を隠さないでくださいっ……お、俺は言いませんよ、芽愛さんの気持ちも……」
















亾v_kty6068
【此花宫琴耶】
「……私の気持ちはどうなるんですか？」
^chara03,file4:1_,file6:08
















【天城恵介】
「ひ、ひぎぃ……！」
















　思わずはしたない声を上げてしまう。お嬢様の気持ちはごもっともであり、そしてとても恐ろしかった。
















　恐怖……いや、畏怖を感じているのか、俺は。骨の髄まで浸透した忠誠が、俺に抵抗する意志をなくさせる。
















亾v_fro6029
【芙洛莲希亚】
「……で、では。きわめて清らかな少女である私たちにも刺激が少ないように、それでいて大胆に、詳細に語ってください」
^chara02,file6:08
















　恥じらいながら聞かれる。お嬢様もこくんを息を飲んでいる……そして俺は、逃げられない。
















【天城恵介】
「お、俺は……芽愛さんと、生徒会室で……」


















^message,show:false
^bg01,show:false
^chara02,show:false
^chara03,show:false
















　話したらもっと怒られるのではないかと思いつつ、俺は聞かれるままに全てを洗いざらい白状した。
^bg01,show:true,file:bg/BG31C

















^message,show:false
^bg01,show:false
















　そんなことをしたらどうなるか、初めからわかりきってはいたのだが……。
^bg01,show:true,file:bg/BG13G
















亾v_kty6069
【此花宫琴耶】
「そ、そんなすごいことを……恵くん、えっちなことに詳しかったんですね……」
^chara03,$moveoff,file4:0_,file6:09,show:true,x:$center
















亾v_fro6030
【芙洛莲希亚】
「『あ、赤ちゃん出来ひゃぅぅぅ！』となったのですね……あぁ、私の子宮までうずいて……」
^chara02,$moveoff,file6:09,show:true,x:$c_left
^chara03,$move,x:$c_right
















【天城恵介】
「ど、どこが清らかな反応なんですか！　すごい声を出さないでください！」
















亾v_kty6070
【此花宫琴耶】
「……あ……す、すみません、私、頭がくらくらして……うぅ～んっ」
^chara03,file6:12
















亾v_fro6031
【芙洛莲希亚】
「お嬢様っ、お気を確かにっ……！」
^chara02,file6:06
















　卒倒しそうになった琴耶お嬢様を支え、姐御はベッドに寝かせる。そして、女の敵を見る目で俺をにらんできた。
^chara02,$move,x:$center
^chara03,show:false
















亾v_fro6032
【芙洛莲希亚】
「私に恥ずかしいことを言わせたあげく、お嬢様を……ついに私の８つ目の字名を知る日が来たようですね」
^chara02,file6:10
















【天城恵介】
「も、申し訳ありません、しかし俺は、言わなければ二人の信頼を裏切ることに……」
















亾v_fro6033
【芙洛莲希亚】
「……初めてで中に出す男を信頼すると思いますか？　この種馬」
^chara02,file6:09
















【天城恵介】
「ぐぅぅっ……お、俺は最低の男です……しかし男女には、気持ちを抑えることが出来ないことも……」
















亾v_fro6034
【芙洛莲希亚】
「経験がない私には分からないと思って言っているのですね……？」
^chara02,file6:08
















　何を言っても、姐御には今すぐには理解を得られそうにない。分かってもらうには時間がかかりそうだ……当然といえば当然だが。


















^message,show:false
^bg01,show:false
^chara02,show:false
















　お嬢様の寝息が落ち着いたところで俺は解放され、自室に戻ってきた。
^bg01,show:true,file:bg/BG15C
















【天城恵介】
「……メリエル？」
















　結構な頻度で俺のベッドで寝ているメリエルの姿がない。そして、呼びかけに答えてくれる兆候も見えない。
















　芽愛さんのフラグメントは、別のことに使われた……そのことが関わっているのだろうか。
















　『ゲーム』の目的はフラグメントを回収すること……それをしようとせず、超常の力だけを利用することが、果たして許されることなのか。
















　しかし俺は、順を助ける以外の選択は考えられなかった。
















　それ以外の道など、初めから存在ない……例えそれが、世の理に反することだったとしても。


















^sentence,$scroll
^message,show:false
^bg01,show:false


































^message,show:false

















^sentence,fade:cut
^ef02,$reset_ef,file:motion/僔儍僢僞乕嬻旘傇梤_廲,show:false,pri:950,rep0:傾僀僉儍僢僠/嬻旘傇梤偲恀壞偺壴_傾僀僉儍僢僠01

















^include,僔儍僢僞乕僄儞僪
^sentence,fade:cut,wait:click:2000
^ef02,show:true

















^include,僔儍僢僞乕僄儞僪2

















@@@AVG\footer.s
@@SceneEnd
\sub,@@!FilejumpName,self,SelfFileName
\jmp,ResultStr[0],_RouteFile
