@@@AVG\header.s
@@MAIN
















^Filedmon

















\var,str,scenetitle,scenedate,scenebg,scenechara

















\cal,scenetitle="高貴なる淑女の顔面騎乗"
\cal,scenedate="9月某日"
\cal,scenebg="bg/BG20A"
\cal,scenechara="摗儢嶈夎垽" 

















^checkpoint,0

















@@@AVG\SceneSkipScript.s

































\if,AVG_SceneOnSkip!=1,\then
















\if,Avg_RouteMove==0,\then
















^include,allset
















\end

















\else
















^include,allset





































































































\end
















\cal,AVG_SceneOnSkip=0
















\cal,Avg_RouteMove=0





























































































^sentence,fade:anime:$fadefast:傾僯儊乕僔儑儞/僔儍僢僞乕僆乕僾儞廲
^bg01,file:bg/BG01A
^music01,file:BGM02
















　俺は地上に戻ってきたあと、芽愛さんの恋人として無事に二学期を迎えた。
















　最初の週末に芽愛さんが家に来て、将来的に俺の力を借りたい……というか、婚約の申し入れをしてくれた。

















^message,show:false
^bg01,show:false
















　今は、俺は学園でも毎日芽愛さんに会いに行っている。そうしないと、彼女が拗ねるということもあるけれど。
^bg01,show:true,file:bg/BG07A
















亾v_mea6835
【藤崎芽爱】
「琴耶が立候補してくれましたから、次期学生会に後顧の憂いはありませんわ」
^chara01,file0:棫偪奊/,file1:MEA_,file2:S_,file3:0_,file4:0_,file5:N_,file6:02,show:true
















亾v_mea6836
【藤崎芽爱】
「恵介も私が学園を巣立ったあとは、琴耶を盛り立てて頑張ってくださいませ」
^chara01,file4:1_,file6:01
















【天城恵介】
「はい。芽愛さんがしてきたことを引き継いで頑張ると、お嬢様もおっしゃっていました」
















亾v_mea6837
【藤崎芽爱】
「……そうなると、この部屋で琴耶とふたりきりということも多くなるわけですわね」
^chara01,file4:0_,file6:08
















亾v_mea6838
【藤崎芽爱】
「私も恵介と同い年だったら……いえ、それはお姉ちゃんとして、言ってはいけませんわね」
^chara01,file6:09
















【天城恵介】
「芽愛さんは、『お姉ちゃん』にどうしてそこまでこだわるんです？」
















亾v_mea6839
【藤崎芽爱】
「……それは……あなたに子供の頃、そう呼ばれていたからですわ。『順のお姉ちゃん』という呼び方でしたが」
^chara01,file4:1_,file5:R_,file6:06
















亾v_mea6840
【藤崎芽爱】
「めあ、という名前は、子供の時分にはわからなかったのでしょうね。漢字も当て字のようなものですし」
^chara01,file5:N_,file6:04
















【天城恵介】
「いえ、俺はいい名前だと思いますよ。愛が芽吹く、というような意味でしょうか」
















亾v_mea6841
【藤崎芽爱】
「……その通りですわ。お父様は見かけは硬派ですけれど、詩人なところもありますの」
^chara01,file5:R_,file6:07
















亾v_mea6842
【藤崎芽爱】
「ちなみに順は、順風満帆の順ですわ。順調な人生を送ってくれるように、とも言っていましたわね」
^chara01,file4:0_,file5:N_,file6:01
















【天城恵介】
「なるほど……恭順や、従順の順ではなかったんですね」
















亾v_mea6843
【藤崎芽爱】
「ふふっ……あの子はその反対ですわね。昔は家ではおとなしくて、よく言うことを聞いていたのですけれど」
^chara01,file6:03
















亾v_mea6844
【藤崎芽爱】
「あの子を活動的にしてくれたのも、恵介ですわ。両親も感謝していますのよ」
^chara01,file4:1_,file6:01
















【天城恵介】
「あいつにはそういうところが、元からあるんだと思いますよ。御曹司らしい、丁寧な口調も出来ないわけではないみたいですし」
















亾v_mea6845
【藤崎芽爱】
「そうなんですのよ、あの子ったら、藤ヶ崎の関係行事では本当に別人ですの」
^chara01,file6:06
















亾v_mea6846
【藤崎芽爱】
「ですから、一族にはあの子の方が受けがいいのですわ。私は成績などはよくても、『お高く止まっている』と思われがちなのです」
^chara01,file6:05
















【天城恵介】
「芽愛さんは全く身分を鼻にかけたりもしないし……何か、イメージのズレがあるんでしょうか」
















亾v_mea6847
【藤崎芽爱】
「気が強そうだというのは良く言われますわ。言うことを聞かなそうだとでも思われているのでしょう」
^chara01,file4:0_,file6:06
















亾v_mea6848
【藤崎芽爱】
「お父様には、それが当主として必要なこととも言われていますわ。簡単に他人の意見に流されないようにと」
^chara01,file6:02
















【天城恵介】
「そうですね……芽愛さんのしっかり自分を持っているところを、俺も尊敬してます」
















亾v_mea6849
【藤崎芽爱】
「……あぁ……本当に可愛いことばかり言うんですから。私を懐柔する天才ですね、恵介は」
^chara01,file4:1_,file5:R_,file6:05
















亾v_mea6850
【藤崎芽爱】
「今からでも膝枕をしてあげたいですけれど……この部屋は、あまりそういうことに使ってはいけませんわね」
^chara01,file6:04
















　初めてここで結ばれた時のことを思い出す。その時の記憶は消えることなく今につながっている。
















亾v_mea6851
【藤崎芽爱】
「……今週末ですわね、もう一度私の家に来てくれるのは。待ち遠しくて仕方がありませんわ」
^chara01,file4:0_,file6:02,extmotion:壴
















【天城恵介】
「お、俺も楽しみですが……芽愛さんは、どんなことをしたいですか？」
















亾v_mea6852
【藤崎芽爱】
「試験勉強もしなくてはいけないのですが……何も考えずにごろごろしているのも、悪くありませんわね」
^chara01,file5:N_,file6:01
















亾v_mea6853
【藤崎芽爱】
「一番大切なのは、一秒でも多く恵介と一緒に居て、お話することですわ」
^chara01,file4:1_,file6:02
















　芽愛さんは俺といることを心から楽しんでくれている。一緒にいる休日なら、それでいいと。
















【天城恵介】
「……海は、今から行っても季節外れになりますか？」
^chara01,file6:01
















亾v_mea6854
【藤崎芽爱】
「いえ、私も行きたいのですけれど……来年までとっておこうと思っていますの」
^chara01,file4:0_,file6:02
















亾v_mea6855
【藤崎芽爱】
「来年なら、交際を始めて一年ですから、両親に報告してから行けますわ。今年は秘密のつもりでしたから」
^chara01,file5:R_,file6:09
















【天城恵介】
「そうだったんですか……芽愛さん、やっぱり大胆ですね」
















亾v_mea6856
【藤崎芽爱】
「どこの家庭でも、年頃の娘は、恋をすると親の目を盗むものですわ。例えが大げさですけれど、ロミオとジュリエットもそうでしたわね」
^chara01,file6:03,extmotion:17
















亾v_mea6857
【藤崎芽爱】
「……けれど認められてからの方が、色々と安心ですわ。そういう意味では、両親が意外に理解があって驚きましたわ」
^chara01,file4:1_,file6:01
















【天城恵介】
「執事の俺と交際するなんて……ということは、言われるだろうと俺も思っていました」
















亾v_mea6858
【藤崎芽爱】
「順が恵介のことをべた褒めしているのが良かったみたいですわ。海外から帰ってきて、凄く優秀で何でも出来ると言っていましたから」
^chara01,file4:0_,file5:N_,file6:02
















　確かに芽愛さんのお父さんは、順から俺のことを聞いていると言っていた。だから、最初から好意的だったのか……納得がいった。
















亾v_mea6859
【藤崎芽爱】
「母は可愛い男の子が好きですから、順がすっかり男らしくなってしまって、寂しがっていましたの」
^chara01,file4:1_,file6:04
















亾v_mea6860
【藤崎芽爱】
「恵介はその点、童顔だからいいみたいですわ。最近は食事を一緒にするたびに、恵介とお茶を飲みたいとよく言っています」
^chara01,file6:02
















【天城恵介】
「……あまりにも順調過ぎて、芽愛さんのご家族に感謝することしか出来ません」
















亾v_mea6861
【藤崎芽爱】
「ふふっ……実はもう、恵介はいつでも私の家に出入りしていいことになっていますのよ。合鍵を渡してもいいとまで言ってもらっていますわ」
^chara01,file4:0_,file6:03
















亾v_mea6862
【藤崎芽爱】
「鍵まで渡すと、琴耶の心中も穏やかでないと思うので、今はまだそこまではしませんが」
^chara01,file6:09
















【天城恵介】
「……確かに俺は、鍵を持っていると、思い立った時に訪問してしまいそうです」
















亾v_mea6863
【藤崎芽爱】
「恵介は執事ですから、ちゃんと勤めている家に帰らないといけませんわ」
^chara01,file6:02
















亾v_mea6864
【藤崎芽爱】
「でも……旅行だけは例外だと思って、誘いましたの。恵介が来てくれなかったのは、きっと罰が当たったんですのね……」
^chara01,file4:1_,file5:R_,file6:04
















【天城恵介】
「い、いえ……申し訳ありません、大事な誕生日の日に……」
















　俺が神だったことは芽愛さんには伝えていない。これからも、彼女は知らないままでいいと思っている。
^chara01,file6:06
















　俺も人間として、神の力に二度と頼ることなく生きていく。メリエルのことも、この地上のどこかにいる妹のことも、忘れることは決してないけれど。
















亾v_mea6865
【藤崎芽爱】
「……いいえ、謝ることはありません。あれは、幸せに溺れていた私への戒めだと思っています」
^chara01,file4:0_,file5:N_,file6:09
















亾v_mea6866
【藤崎芽爱】
「泣いてばかりいた私を哀れに思って、また、神様が助けてくれたのですわ。恵介がいなくなると、途端に駄目になる私を……」
^chara01,file4:1_,file5:R_,file6:04
















　彼女が言っていることは、ある意味では事実のとおりだ。俺は自ら、もう一度地上に降りることを選んだ。
















　それは芽愛さんが、忘れまいとしてくれたからだ。そうでなかったら俺は、芽愛さんの存在に気がつくことなく、今も天界で地上を眺めていただろう。
















亾v_mea6867
【藤崎芽爱】
「……もう二度といなくならないでくださいませ。どこかに行く時は、私を連れていってください」
^chara01,file4:0_,file6:05
















亾v_mea6868
【藤崎芽爱】
「あなたとなら、私はどこにでも行きますわ」
^chara01,file2:M_,file6:02
















【天城恵介】
「ありがとう、芽愛さん。でも、心配しないでください。俺はもう絶対に、いなくならない」
















　二人で生徒会室を後にする前に、俺は芽愛さんを抱きしめる。彼女はそれだけでは足りずに俺の肩に手を起き、キスをねだるように上目遣いで見つめてきた。
^chara01,file6:09
















亾v_mea6869
【藤崎芽爱】
「んっ……ちゅ……あむっ……」
^chara01,file2:L_,file6:07
















　生徒会室で、あまりしすぎてはいけない……と思うけれど。この短いキスが終わるまでは、芽愛さんのことを感じていたかった。


















^message,show:false
^bg01,show:false
^chara01,show:false
^music01,file:none
















^sentence,wait:click:2000
















　週末の土曜日、俺は宿泊用の荷物を持って、芽愛さんの家を訪れた。
^bg01,show:true,file:bg/BG31A
^music01,file:BGM12
















　順は部活の練習があって、今日は帰りが遅い。俺たちは日中から、彼女の部屋で二人きりで過ごしていた。

















^sentence,fade:rule:500:慄宍_幬:$00
^message,show:false
^bg01,file:bg/BG_bl
















亾v_mea6870
【藤崎芽爱】
「……早速と言っては何なのですけれど。恵介、ゲームをしませんか？」
^sentence,fade:rule:500:慄宍_幬:$00
^bg01,show:true,file:bg/BG20A
^chara01,file2:S_,file3:1_,file5:N_,file6:01,show:true
















【天城恵介】
「ゲーム……ですか？」
















　その単語を聞くと、つい反応してしまう。妹女神とのゲーム……それはついに、決着がつかずに終わった。
















亾v_mea6871
【藤崎芽爱】
「ポーカーでもいいですし、じゃんけんでもいいですわ。勝ったほうが、負けたほうに言うことを聞いてもらうのです」
^chara01,file6:13
















【天城恵介】
「つまり、芽愛さんは俺に聞いてほしいことが……」
















亾v_mea6872
【藤崎芽爱】
「それは、私が勝った場合の話ですわ。恵介に勝負の内容は選ばせてあげますわよ。私はプロレスごっこがいいですわ」
^chara01,file4:1_,file6:02
















【天城恵介】
「ぷ、プロレス……ヘッドロックされたら、俺の負け……うわっ、め、芽愛さんっ……！」
^chara01,file2:M_,file4:0_,file6:03
















亾v_mea6873
【藤崎芽爱】
「迷っているうちに、選択権がなくなりました。えいっ、まいりましたと言いなさいっ」
^chara01,file2:L_,file6:02
















　学生会長としての顔や、仕事熱心な彼女の姿を見ていると、こんな姿は想像がつかない。童心に帰ってしまっているというのか。
















【天城恵介】
「ぶふっ……め、芽愛さん、ヘッドロックというか、ただ抱きしめてるだけ……ふもっ……」
^camera,gmode1:sin,gtarget1:position,gfade1:out,gtime1:500,gcycle1:25,gx1:0,gy1:10,gz1:0
^chara01,file6:13
















亾v_mea6874
【藤崎芽爱】
「これが一番、恵介に効きそうなんですもの。それより、参りましたはまだですの？」
^chara01,file4:0_,file6:03
















　芽愛さんは惜しみなく胸を顔に押し付けてくる。柔らかな圧迫によって窒息するよりはと、俺はしばらく耐えてから、彼女の背中を叩いてギブアップした。


















^sentence,fade:rule:500:wipe_14:$00
^message,show:false
^bg01,file:bg/BG_bl
^chara01,show:false
^music01,file:none
















　結局俺はあっさり芽愛さんに負けてしまい、彼女の言うことを聞く……もとい、おねだりに応じることになった。
^sentence,fade:rule:500:wipe_14:$00
^bg01,show:true,file:bg/BG20A
^music01,file:BGM02
















　芽愛さんはかなり、俺をソフトにいじめるのが好きなのでは……と思っていたのだが。それはやはり、間違いのない事実のようだ。

















^savefilter,1

















^message,show:false
^face,show:false
















^sentence,fade:overlap:1000,wait:click:2000
^bg01,file:ev/HV_MEA08A,time:0,x:800,y:300,scalex:125,scaley:125,texfilter:linear
















　――こんなことになってしまったら、もはや俺は、芽愛さんの犬にさせられてもおかしくはない。
^message,file:WindowFrame_Window_Simple,show:false
^bg01,show:true,file:ev/HV_MEA08A,time:3000,x:500,y:450,scalex:125,scaley:125
















　顔面騎乗……まさか、自分が経験することになるなんて。俺の鼻先に、芽愛さんの股間が当たるか当たらないかという位置にきている。
















亾v_mea6875
【藤崎芽爱】
「あぁ……一度こうしてみたかったんですの。心配しなくてもいいですわよ、下着は新品のものにしてきましたから」
^sentence,fade:overlap:500
^bg01,time:0,x:$centerx,y:$centery,scalex:100,scaley:100
















【天城恵介】
「……しゃ、しゃべってもいいんでしょうか……」
















亾v_mea6876
【藤崎芽爱】
「あっ……ちょ、ちょっと響きますわね……息も熱くて、湿り気があって……」
^camera,gmode1:sin,gtarget1:position,gfade1:out,gtime1:500,gcycle1:25,gx1:5,gy1:5,gz1:0
















　ショーツに覆われているとはいえ、大事なところを惜しみなく俺に見せつけつつ、そろそろと股間を降ろそうとする芽愛さん。もう鼻先が柔らかい陰部にこすれていた。
















　ど、どうしたものだろう……凄く興奮してしまう。お尻をこちらに向けて後ろを省みる芽愛さんも、あまりに挑発的で……。
















亾v_mea6877
【藤崎芽爱】
「で、では……ゆっくり降ろしていきますわね。苦しかったら言ってくださいませ」
















【天城恵介】
「（う、うわっ……！）」
















　芽愛さんの丸いお尻がゆっくり降りてきて、俺の顔に股間がぴったり押し付けられる。
















【天城恵介】
「ふむっ……ふもふもっ……」

















^message,show:false
















　息が出来ないのでくぐもった声を出すと、芽愛さんが反応するのがわかった。や、やっぱり……感じてしまうだろうな、そんなことをしたら。
^bg01,file:ev/HV_MEA08B
















亾v_mea6878
【藤崎芽爱】
「んんっ……こ、声が響きますわ……何を言おうとしたんですの？」
















【天城恵介】
「い、いえ……息が出来ないので、つい訴えてしまいました」
















亾v_mea6879
【藤崎芽爱】
「大丈夫ですわ、ずっと押し付けたままにはしませんわよ……では、もう一度いきますわね……」
















　またお尻が降りてきて、もふっ、と芽愛さんの大事なところが口元に押し付けられる。
















　……もう、下着をずらして愛撫してあげたい。けれど芽愛さんは、俺の顔面に乗ることを、すごく楽しそうにしている……。
















亾v_mea6880
【藤崎芽爱】
「んぅっ……き、気持ちいいですわね……ただ乗っているだけなのに、これは凄い発見ですわ」
















【天城恵介】
「ふむっ……だ、だって、感じる部分じゃないですか」
















亾v_mea6881
【藤崎芽爱】
「それはそうなのですが……感じ方が違うというか……もう一度いきますわね……んっ……」
















　芽愛さんの柔らかそうなお尻が再び迫ってくる……撫でたり、触ったりしたい。しかし俺の方からは動いてはいけないことになっている。
















　そして……俺は存外に、芽愛さんの大事なところを顔面に押し付けられることが、嬉しくなってきていた。もしかして、調教されているのかもしれない……。
















【天城恵介】
「め、芽愛さん……ショーツの上からしゃぶったりしても、いいんでしょうか」
















亾v_mea6882
【藤崎芽爱】
「だめですわ。後でいっぱいさせてあげますから、じっとしていてくださいませ」
















亾v_mea6883
【藤崎芽爱】
「こんなに明るいところで、見られるのは恥ずかしいですから……お昼のうちは、こうして遊ぶのですわ」
















　やっぱり遊んでたんだな……なんてアダルトかつ、背徳的な遊びなんだ。
















【天城恵介】
「……こんなことばかりしていると堕ちていってしまいそうなので……真面目なこともしないといけませんね」
















亾v_mea6884
【藤崎芽爱】
「オフの日は、オフを楽しむものですわ。そうして英気を養ってこそ、良い仕事が出来るのです」
















【天城恵介】
「それはごもっともですが……お、俺は、生殺しというか……」
















亾v_mea6885
【藤崎芽爱】
「夜になるまでの辛抱ですわ。そうしたら、いっぱい入れさせてあげます……んっ……あぁ、気持ちいい……」
















　芽愛さんだけ気持ちよくなるのは不公平だ、とは思わない。いよいよ、下僕根性が染み付いてきてしまっているような……。
















【天城恵介】
「……芽愛さんを女王様と呼びたくなってきました……ふむっ……」

















^message,show:false
















　俺が正直に言うと、芽愛さんは腰を降ろしながら満足そうに微笑む。
^bg01,file:ev/HV_MEA08C
















亾v_mea6886
【藤崎芽爱】
「そこまで言われるほどではありませんわ。この遊びが終わったら、旦那様にはいっぱい尽くすつもりですもの」
















【天城恵介】
「旦那様……そう言われると、嬉しいですが、照れますね……」
















亾v_mea6887
【藤崎芽爱】
「私は欲しいと言ったものは必ず手に入れますわ……と言ったら、『私らしい』のかもしれませんが」
















亾v_mea6888
【藤崎芽爱】
「……恵介には私の全部を見ていて欲しいのです。同じだけ、あなたの全部が見たい……」
















【天城恵介】
「……こんなところまで見せられたら、もう……秘密も何もありません。俺はこの状態でも、嬉しいと思っているくらいですし」
















亾v_mea6889
【藤崎芽爱】
「ふふっ……本当ですわね。こんなにして……」
















【天城恵介】
「い、言わないでください……顔に乗られてこうなるなんて、正直言って恥ずかしすぎるので……」
















亾v_mea6890
【藤崎芽爱】
「その気持ちは分かりますけれど……乗ってもらって興奮するのなら、これからもお願いして良さそうですわね」
















【天城恵介】
「で、出来れば、この趣向はたまににしてください……何かに目覚めてしまいそうです」
















亾v_mea6891
【藤崎芽爱】
「私はとっくに目覚めてしまっているようですわ。恵介が可愛すぎるからいけないのです」
















　俺はこれからも、芽愛さんに年上としてリードされつつ、時にはこちらがリードしながら、固い絆を結んでいけるだろう。
















　……なんて、この体勢で考えることではないけれど。今日という休日は始まったばかりでもあるし、まとめに入るにはまだ早い。


















^message,show:false
^textani,show:false
^bg01,show:false
^music01,file:none


















^savefilter,0
















^sentence,wait:click:2000
















　昼からずっと睦まじくしていたわけではなくて、俺は芽愛さんの進学先候補の話を聞いたり、藤ヶ崎グループの概要を聞いたりして、真面目な時間も過ごした。
^message,file:WindowFrame_Window,show:false
^bg01,show:true,file:bg/BG19C
^music01,file:BGM11

































　夜は芽愛さんの寝室に連れていかれる。順は新人戦に向けての練習で疲れたのか、早く寝てしまっていた。
















　かといって、親友の家で、そのお姉さんと……というのは、少し緊張する。緊張するだけで、止められないあたりが、今の俺たちのいけないところでもあった。

















^chara01,file2:S_,file3:5_,file6:01,show:false
















亾v_mea6892
【藤崎芽爱】
「ときどきこうして、裸で寝ると落ち着くんですの。開放感があっていいですわよ」
^face,show:true
















【天城恵介】
「す、すごいですね……目のやり場に困りますが……」
















亾v_mea6893
【藤崎芽爱】
「ふふっ……お父様とお母さまは留守ですから、あまり気にすることはありませんわ。恵介も脱いでくださいませ」
^chara01,file6:03
















【天城恵介】
「あっ……め、芽愛さん……」
















　俺は芽愛さんに剥かれて裸になる。セレブリティには裸族だと宣言する人がたまにいるけれど、芽愛さんもそういう面があったとは……。
















亾v_mea6894
【藤崎芽爱】
「さて……今夜は寝かせませんわよ」
^chara01,file4:1_,file6:01
















【天城恵介】
「えっ、や、やっぱりですか？」
















亾v_mea6895
【藤崎芽爱】
「……何か不満がありますの？」
^chara01,file6:08
















【天城恵介】
「い、いえ……正直に言いますと、俺もしたいです」
















亾v_mea6896
【藤崎芽爱】
「ふふっ……よろしい。だってしないままで一緒に寝てしまったら、私、寝付けそうにありませんもの」
^chara01,file4:0_,file6:03
















亾v_mea6897
【藤崎芽爱】
「……恵介が悪いんですのよ？　私に教えてくれたのは、恵介ですもの……こういうことは、素敵なことなのだと」
^chara01,file5:R_,file6:06
















【天城恵介】
「分かりました。俺も男です……一生、責任を取らせてもらいます」
















亾v_mea6898
【藤崎芽爱】
「ええ、頑張ってくださいませね。私も頑張りますわ、いろいろと」
^chara01,file4:1_,file6:02
















亾v_mea6899
【藤崎芽爱】
「……今までした分では、赤ちゃんは出来ませんでしたから。今回は、避妊の授業をしますわ」
^chara01,file4:0_,file6:09
















　芽愛さんは教材として取り出したゴムを見せてくれる。これから避妊をするのか……って、当たり前のことだけど。
















亾v_mea6900
【藤崎芽爱】
「私がつけてあげますわね。大きくしてあげてから……あら、もうこんなに……」
^chara01,file4:1_,file6:04,extmotion:敪尒
















　寝かせないと言われたとおり、俺はどれくらい搾り取られてしまうのかと、今から期待していた。
















　――期待しているあたり、俺も芽愛さんが大胆すぎるなんてことは言えない。やっぱり俺たちは、似たもの同士みたいだ……。
















亾v_mea6901
【藤崎芽爱】
「心配しなくても、オフが終わったら、元の私に戻りますわ。そんな目で見ないでくださいませ」
^chara01,file4:1_,file6:04
















【天城恵介】
「……いえ。俺は芽愛さんと本当に気が合うな、と確認していたところです」
















亾v_mea6902
【藤崎芽爱】
「ええ。相性がぴったりですわ……今日もいっぱい愛してくださいませ?」
^chara01,file6:02
















　今日も、明日も、これからもずっと。俺はそんな誓いを込めて、彼女の温かくて柔らかい身体を抱きしめ、そっと唇を奪った。


















^message,show:false
^bg01,show:false
^chara01,show:false



















































^sentence,fade:cut
^ef02,$reset_ef,file:motion/僔儍僢僞乕嬻旘傇梤_廲,show:false,pri:950,rep0:傾僀僉儍僢僠/嬻旘傇梤偲恀壞偺壴_傾僀僉儍僢僠01

















^include,僔儍僢僞乕僄儞僪
^sentence,fade:cut,wait:click:2000
^ef02,show:true

















^include,僔儍僢僞乕僄儞僪2

















@@@AVG\footer.s
@@SceneEnd
\sub,@@!FilejumpName,self,SelfFileName
\jmp,ResultStr[0],_RouteFile
