*[文件,mea22_01.s,v2]
*[场景标题,史上最強の姉,00000054]

[00000530,^BG01A,@BGM02]
>　翌日も、午前の仕事を終えた俺は、学園の生徒会室にやってきた。
<
#

[00000567,^BG07A,@BGM02]
>　仕事が一段落したところで、俺は、昨日の夜に琴耶お嬢様たちと話したことを伝える。大事なことなので、黙っておくことは出来ない。
<
#

[00000587,$藤崎芽爱,%v_mea6537,^BG07A,@BGM02,#MEA_f_0_1_R_04,&MEA_S_0_1_R_04]
>「そ、そんな話をしたんですのね……必要なことではありますけれど。恵介、頑張りましたわね」
<
#

[00000606,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_R_04]
>「話さないほうが、お嬢様たちの信頼を落とすと思ったので……すみません、芽愛さんにも恥ずかしい思いをさせてしまって」
<
#

[00000625,$藤崎芽爱,%v_mea6538,^BG07A,@BGM02,#MEA_f_0_0_N_03,&MEA_S_0_0_N_03]
>「……恵介がごまかさないでくれたことは嬉しいですわ。それが、正直な気持ちです」
<
#

[00000645,$藤崎芽爱,%v_mea6539,^BG07A,@BGM02,#MEA_f_0_0_N_06,&MEA_S_0_0_N_06]
>「でも……琴耶の気持ちを知っていながら、私もあなたを好きになってしまいました」
<
#

[00000665,$藤崎芽爱,%v_mea6540,^BG07A,@BGM02,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02]
>「こんなに近くにいては、やっぱり抑えられませんでしたわね。あなたが私の仕事を手伝うと言ってくれたとき、どれほど嬉しかったか……」
<
#

[00000683,^BG07A,@BGM02,&MEA_S_0_1_N_02]
>　芽愛さんがそんなふうに思ってくれていることに、俺は気づかなかった。それは芽愛さんが大人で、本音をあまり表に出さなかったからだろう。
<
#

[00000702,$藤崎芽爱,%v_mea6541,^BG07A,@BGM02,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「私はこれから、どれだけ時間をかけても、琴耶に恥じないくらいにあなたを好きになります」
<
#

[00000722,$藤崎芽爱,%v_mea6542,^BG07A,@BGM02,#MEA_f_0_0_R_02,&MEA_S_0_0_R_02]
>「ですから……めいっぱい、可愛がらせてくださいませ。昨日のことだけでは、全然足りていませんわ」
<
#

[00000741,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_R_02]
>「か、可愛がるというのは……何だか、俺が芽愛さんに甘えたいっていうのを、見ぬかれてるみたいですね」
<
#

[00000760,$藤崎芽爱,%v_mea6543,^BG07A,@BGM02,#MEA_f_0_0_N_04,&MEA_S_0_0_N_04]
>「あ、あら……そうだったんですの？　恵介は恥ずかしがって、逃げまわると思っていましたのに」
<
#

[00000779,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_04]
>「ええと……お嬢様の前では、控えめにお願い致します。執事としてあるまじきことですから」
<
#

[00000796,^BG07A,@BGM02,&MEA_S_0_0_N_04]
>　恋人と執事では、どちらが大事か……それに優先度はつけたくなかった。どちらも一番大切だから。
<
#

[00000815,$藤崎芽爱,%v_mea6544,^BG07A,@BGM02,#MEA_f_0_0_N_13,&MEA_S_0_0_N_13]
>「のろけは厳禁というのは、わかっていますわ。私もそれくらいには大人のつもりです」
<
#

[00000835,$藤崎芽爱,%v_mea6545,^BG07A,@BGM02,#MEA_f_0_1_N_09,&MEA_S_0_1_N_09]
>「それでも、琴耶が爆発してしまいそうになったら……その時は、一緒に考えましょう。そうすれば、良い答えが見つかりますわ」
<
#

[00000855,$藤崎芽爱,%v_mea6546,^BG07A,@BGM02,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02]
>「奇跡でもなければ変わらなかった私の心を、恵介は変えてくれた……あなたには、不可能なことは無いと思います」
<
#

[00000874,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_02]
>「……その期待に応えられるよう、頑張ります」
<
#

[00000893,$藤崎芽爱,%v_mea6547,^BG07A,@BGM02,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「ええ。一人ではなくて、みんなのことを考えながら頑張りましょう。私も初めての恋で、盲目になりがちなのですが……」
<
#

[00000913,$藤崎芽爱,%v_mea6548,^BG07A,@BGM02,#MEA_f_0_0_R_02,&MEA_S_0_0_R_02]
>「……言うタイミングを逃したら困りますから、言っておきますわね。恵介、大好きですわ」
<
#

[00000932,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_R_02]
>「っ……は、はい。俺も芽愛さんのことが好きです」
<
#

[00000949,^BG07A,@BGM02,&MEA_S_0_0_R_02]
>　芽愛さんは顔を赤らめ、とても嬉しそうに微笑む。そして、ひんやりした手で俺の手を握ってくれた。
<
#

[00000966,^BG07A,@BGM02,&MEA_S_0_0_R_02]
>　彼女はそれからは仕事に集中して、恋人の空気を作ることはなかった。それを、俺は寂しいとは思わない。
<
#

[00000983,^BG07A,@BGM02,&MEA_S_0_0_R_02]
>　そんな真面目なところも含めて、芽愛さんに惹かれたのだから。
<
#

[00001022,^BG31A,@BGM02]
>　学生会には会計と書記もいるのに、芽愛さんは文化祭に関わる事務処理を、会長自ら行っていた。
<
#

[00001040,^BG31A,@BGM02]
>　各種の申請を審査し、許可を出し、先生方に提出する。そして意志の統一が出来れば、部やクラスごとの文化祭の企画が通る仕組みだ。
<
#

[00001076,^BG01A,@BGM02]
>　仕事はもうしばらく続きそうだ。芽愛さんの見込みでは、あと２日で全て処理が終わり、夏休みに入れるとのことだった。
<
#

[00001096,$藤崎芽爱,%v_mea6549,^BG01A,@BGM02,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「うぅーん……デスクワークばかりでは、身体がなまりますわね。恵介、時間がある時にプールに行きませんか？」
<
#

[00001115,$天城恵介,^BG01A,@BGM02,&MEA_S_0_0_N_01]
>「いいですね、俺も泳ぎたいと思っていたところです。暑さも厳しいですし……」
<
#

[00001134,$藤崎芽爱,%v_mea6550,^BG01A,@BGM02,#MEA_f_0_0_N_04,&MEA_S_0_0_N_04]
>「あら……誰か、グラウンドに居ますわね。順の球を、誰かが受けている音ですわ」
<
#

[00001152,^BG01A,@BGM02,&MEA_S_0_0_N_04]
>　芽愛さん、音で分かるのか……順の練習を、これまでも見守っていたってことだろう。
<
#

[00001170,$天城恵介,^BG01A,@BGM02,&MEA_S_0_0_N_04]
>「そうだ……少し、顔を出してみませんか？　順も快く迎えてくれるでしょうし」
<
#

[00001189,$藤崎芽爱,%v_mea6551,^BG01A,@BGM02,#MEA_f_0_1_N_06,&MEA_S_0_1_N_06]
>「そ、そうでしょうか……あの子のことですから、私が来るとわずらわしいのでは……」
<
#

[00001208,$天城恵介,^BG01A,@BGM02,&MEA_S_0_1_N_06]
>「そんなことないですよ。順は、芽愛さんを慕ってますから」
<
#

[00001227,$藤崎芽爱,%v_mea6552,^BG01A,@BGM02,#MEA_f_0_1_N_09,&MEA_S_0_1_N_09]
>「……恥ずかしいことをサラリと言うんですのね。あの子が聞いたら怒りますわよ」
<
#

[00001245,^BG01A,@BGM02,&MEA_S_0_1_N_09]
>　怒られても、順は俺に攻撃したりはしないので安心だ。いや、あまり恥ずかしがらせると、多少はやられるかもしれないが。
<
#

[00001283,^BG10A,@BGM02]
>　グラウンドにはユニフォーム姿の順と龍太がいて、キャッチボールをしていた。
<
#

[00001303,$藤崎顺,%v_jun6194,^BG10A,@BGM02,#JUN_f_2_0_N_08,&JUN_S_2_0_N_08]
>「お、恵介……と、姉ちゃん。お疲れ、仕事してたんだろ？」
<
#

[00001323,$藤崎芽爱,%v_mea6553,^BG10A,@BGM02,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04,&JUN_S_2_0_N_08]
>「ええ、今日のぶんは一段落したところですわ。試合が終わったばかりなのに、早速練習ですの？」
<
#

[00001344,$藤崎顺,%v_jun6195,^BG10A,@BGM02,#JUN_f_2_0_N_02,&MEA_S_0_1_N_04,&JUN_S_2_0_N_02]
>「次の試合までちょっと間が空くけど、多少はやっとこうと思ってさ」
<
#

[00001364,$川村龙太,%v_ryu6065,^BG10A,@BGM02,#RYU_f_2_0_N_01,&MEA_S_0_1_N_04,&JUN_S_2_0_N_02,&RYU_S_2_0_N_01]
>「なに、練習付き合ってくれんの？　恵介が打席に立ってフリー打撃でもする？」
<
#

[00001385,$天城恵介,^BG10A,@BGM02,&MEA_S_0_1_N_04,&JUN_S_2_0_N_02,&RYU_S_2_0_N_01]
>「二人がいいなら、俺も参加したいですね。ああ、その前に……」
<
#

[00001402,^BG10A,@BGM02,&MEA_S_0_1_N_04,&JUN_S_2_0_N_02,&RYU_S_2_0_N_01]
>　俺は芽愛さんの方を見やる。芽愛さんは俺が何を言いたいのかすぐには分からず、『？』と頭に疑問符を浮かべていた。
<
#

[00001422,$藤崎顺,%v_jun6196,^BG10A,@BGM02,#JUN_f_2_0_N_05,&MEA_S_0_1_N_04,&JUN_S_2_0_N_05,&RYU_S_2_0_N_01]
>「ま、まさか……姉ちゃんと対戦しろっていうんじゃないだろうな……？」
<
#

[00001459,$川村龙太,%v_ryu6066,^BG10A,@BGM02,#RYU_f_3_0_N_03,&MEA_S_0_1_N_04,&JUN_S_2_0_N_05,&RYU_S_3_0_N_03]
>「お、いいじゃん。万が一にもデッドボールしないように、中から外だけ投げれば大丈夫だろ」
<
#

[00001479,$藤崎顺,%v_jun6197,^BG10A,@BGM02,#JUN_f_2_0_N_10,&MEA_S_0_1_N_04,&JUN_S_2_0_N_10,&RYU_S_3_0_N_03]
>「速攻でマスクつけてんじゃねー！　俺はまだやるとは……」
<
#

[00001499,$藤崎芽爱,%v_mea6554,^BG10A,@BGM02,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01,&JUN_S_2_0_N_10,&RYU_S_3_0_N_03]
>「ずっと見ているだけでしたから、一度混ざってみたかったんですの。大丈夫ですわ、日焼け止めは塗って出てきましたから」
<
#

[00001519,$藤崎顺,%v_jun6198,^BG10A,@BGM02,#JUN_f_2_0_N_07,&MEA_S_0_0_N_01,&JUN_S_2_0_N_07,&RYU_S_3_0_N_03]
>「そ、そっちの心配はしてなくてだな……恵介、いいのか？」
<
#

[00001538,$天城恵介,^BG10A,@BGM02,&MEA_S_0_0_N_01,&JUN_S_2_0_N_07,&RYU_S_3_0_N_03]
>「芽愛さんはデスクワークが続いているので、身体を動かしたいんです。ひとつ、胸を貸してもらえませんか」
<
#

[00001557,$藤崎顺,%v_jun6199,^BG10A,@BGM02,#JUN_f_2_0_N_08,&MEA_S_0_0_N_01,&JUN_S_2_0_N_08,&RYU_S_3_0_N_03]
>「なんつー典型的な甘やかし系男子だよ……何でも言うこと聞いてると、イエスマンになっちまうぜ？」
<
#

[00001577,$川村龙太,%v_ryu6067,^BG10A,@BGM02,#RYU_f_3_0_N_02,&MEA_S_0_0_N_01,&JUN_S_2_0_N_08,&RYU_S_3_0_N_02]
>「とか言いながら、もう投げる気になってんじゃん。早くやろーぜ、面白そうだから」
<
#

[00001597,$藤崎顺,%v_jun6200,^BG10A,@BGM02,#JUN_f_2_0_N_02,&MEA_S_0_0_N_01,&JUN_S_2_0_N_02,&RYU_S_3_0_N_02]
>「あー、わかったよ、やってやんよ。５割くらいでいいよな？　姉ちゃん、野球は素人だし」
<
#

[00001615,^BG10A,@BGM02,&MEA_S_0_0_N_01,&JUN_S_2_0_N_02,&RYU_S_3_0_N_02]
>　順は芽愛さんが、バッティングセンターでホームランを打てるほどの打力があると知らない……これは龍太の言うとおり、面白いことになりそうだ。
<
#

[00001634,$藤崎芽爱,%v_mea6555,^BG10A,@BGM02,#MEA_f_0_0_N_13,&MEA_S_0_0_N_13,&JUN_S_2_0_N_02,&RYU_S_3_0_N_02]
>「あら……私、遊びにも全力を出す方ですわよ？　手加減はいりませんわ」
<
#

[00001654,$藤崎顺,%v_jun6201,^BG10A,@BGM02,#JUN_f_2_0_N_07,&MEA_S_0_0_N_13,&JUN_S_2_0_N_07,&RYU_S_3_0_N_02]
>「む、無茶すんなよ……嫁入り前なんだから。マジ、手とかに当たらないように気をつけろよな」
<
#

[00001672,^BG10A,@BGM02]
>　順は言いつつ、ボールを持ってマウンドに向かう。俺は金属バットを持ってきて、芽愛さんに渡した。
<
#

[00001746,^BG10A,@BGM02]
>　芽愛さんは受け取るや否や、俺たちから離れて素振りをする。そのスイングのキレの良さに、俺も龍太も目を見張った。
<
#

[00001765,$藤崎芽爱,%v_mea6556,^BG10A,@BGM02]
>「少し重いですわね……けれどあまり短く持つと遠心力が得られませんから。このくらいで……」
<
#

[00001837,^BG10A,@BGM02]
>　何も教えることがない……というか、スイングが凄く綺麗だ。順も知らないところで、どれだけバッティングセンターに通っていたんだろう……。
<
#

[00001856,$川村龙太,%v_ryu6068,^BG10A,@BGM02,#RYU_f_3_0_N_08,&RYU_S_3_0_N_08]
>「……やっべえ、王子よりプレッシャーあんだけど。マジ？」
<
#

[00001876,$天城恵介,^BG10A,@BGM02,&RYU_S_3_0_N_08]
>「お、俺も、実力の片鱗は聞いてましたが……これはもしかすると、もしかしますね」
<
#

[00001895,$藤崎顺,%v_jun6202,^BG10A,@BGM02,#JUN_f_2_0_N_01,&JUN_S_2_0_N_01,&RYU_S_3_0_N_08]
>「おーい、投げるぞー。龍太、一応サインくれー」
<
#

[00001916,$藤崎芽爱,%v_mea6557,^BG10A,@BGM02,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「恵介、アナウンスしてくださいませ。１番でいいですわ」
<
#

[00001937,$天城恵介,^BG10A,@BGM02,&MEA_S_0_0_N_01]
>「は、はい……１番、指名打者、藤ヶ崎芽愛さん」
<
#

[00001956,$川村龙太,%v_ryu6069,^BG10A,@BGM02,#RYU_f_3_0_N_03,&MEA_S_0_0_N_01,&RYU_S_3_0_N_03]
>「はははっ……いいなそれ。結果次第で、マジで代打で出てもらうのもいいかもな」
<
#

[00001977,$藤崎芽爱,%v_mea6558,^BG10A,@BGM02,#MEA_f_0_1_N_03,&MEA_S_0_1_N_03,&RYU_S_3_0_N_03]
>「女子は女子野球部の大会がありますから、そちらにしか出られませんわ。出られるものなら、出てみたいですけれど」
<
#

[00001995,^BG10A,@BGM02,&MEA_S_0_1_N_03,&RYU_S_3_0_N_03]
>　芽愛さんは言いつつ、打席に入って足元の土をならしつつ、マウンドの順をにらむ。
<
#

[00002014,$川村龙太,%v_ryu6070,^BG10A,@BGM02,#RYU_f_3_0_N_02,&MEA_S_0_1_N_03,&RYU_S_3_0_N_02]
>「恵介ー、こっからは何も見えねえから安心しろよ。俺は仁義は通す男だから」
<
#

[00002033,$天城恵介,^BG10A,@BGM02,&MEA_S_0_1_N_03,&RYU_S_3_0_N_02]
>「あ……そ、そうですね。出来るだけ見ないようにお願いします」
<
#

[00002052,$藤崎顺,%v_jun6203,^BG10A,@BGM02,#JUN_f_2_0_N_03,&MEA_S_0_1_N_03,&JUN_S_2_0_N_03,&RYU_S_3_0_N_02]
>「次があんのか知んねーけど、スパッツとかはいとけよー。変なもん見えたら困んだろー」
<
#

[00002074,$藤崎芽爱,%v_mea6559,^BG10A,@BGM02,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01,&JUN_S_2_0_N_03,&RYU_S_3_0_N_02]
>「まあ……変なものだなんて。と言いたいところですけれど、気遣いは感謝しますわ」
<
#

[00002094,$川村龙太,%v_ryu6071,^BG10A,@BGM02,#RYU_f_3_0_N_02,&MEA_S_0_0_N_01,&JUN_S_2_0_N_03,&RYU_S_3_0_N_02]
>「んじゃ、初めますか。恵介、合図頼むわ」
<
#

[00002112,$天城恵介,^BG10A,@BGM02,&MEA_S_0_0_N_01,&JUN_S_2_0_N_03,&RYU_S_3_0_N_02]
>「分かりました。プレイ！」
<
#

[00002129,^BG10A,@BGM02,&MEA_S_0_0_N_01,&JUN_S_2_0_N_03,&RYU_S_3_0_N_02]
>　号令をかけると、空気が引き締まる。レクリエーションのようなものとはいえ、打席に球を投げる時は、順もしっかりと集中する。
<
#

[00002169,^ev/EV_ETC09B,@BGM02,#儌僽/FAC_F_0_0_N_12]
>　龍太が真剣な表情でサインを出す。しかしそれは、『ど真ん中のストレート、遅め』のようだった。
<
#

[00002205,^ev/EV_ETC09A,@BGM02]
>　順は首を振る。順はかすかに笑いつつ、『スローボール』とサインを変えた。
<
#

[00002223,^ev/EV_ETC09A,@BGM02]
>　やってしまったか……順。しかし芽愛さんがミートしても、ヒット性の当たりになるくらいだろうと思っていた。
<
#

[00002260,$藤崎顺,%v_jun6204,^ev/EV_ETC06C,@BGM02]
>「……っ！」
<
#

[00002278,^ev/EV_ETC06C,@BGM02]
>　順はいつもと同じように振りかぶる。しかし、その球に全ての力を乗せてはいなかった。
<
#

[00002317,$川村龙太,%v_ryu6072,^ev/EV_ETC09C,@BGM02]
>「っ……！？」
<
#

[00002355,$藤崎顺,%v_jun6205,^ev/EV_ETC06B,@BGM02]
>「何っ……！？」
<
#

[00002373,^ev/EV_ETC06B,@BGM02]
>　二人が驚くのも無理はなかった。芽愛さんのタイミングの取り方は完璧……スローボールに完全に対応している。
<
#

[00002390,^ev/EV_ETC06B,@BGM02]
>　そして、なんと芽愛さんが使った打法は……『振り子打法』。投手側に出した足を振り子のように動かしてタイミングを取り、ミートする打法だ。
<
#

[00002409,$藤崎芽爱,%v_mea6560,^ev/EV_ETC06B,@BGM02]
>「――えぇいっ！」
<
#

[00002470,$川村龙太,%v_ryu6073,^cutin/EF05_S,@BGM02,#儌僽/FAC_F_0_0_N_12]
>「うぉぉっ……！？」
<
#

[00002490,$藤崎顺,%v_jun6206,^cutin/EF05_S,@BGM02]
>「マジかよっ……！？」
<
#

[00002509,$天城恵介,^cutin/EF05_S,@BGM02]
>「……ええっ……！？」
<
#

[00002526,^cutin/EF05_S,@BGM02]
>　二人だけでなく、俺まで驚きの声を上げる。芽愛さんは会心のスイングで順の球を弾き返す。
<
#

[00002565,^BG31A,@BGM02]
>　伸びて伸びて、どこまで伸びるのかと恐ろしくなりかけたとき、ようやく落ちてくる。遥かフェンスの向こうの体育館の屋根に当たって、バウンドするのが見えた。
<
#

[00002601,$藤崎芽爱,%v_mea6561,^BG10A,@BGM02,#MEA_f_0_0_N_04,&MEA_S_0_0_N_04]
>「野球部で使っている金属バットって、かなり飛びますわね……ホームランが出やすいのではなくて？」
<
#

[00002620,^BG10A,@BGM02,&MEA_S_0_0_N_04]
>　芽愛さんは謙遜でなくて、本気でそう思っている……スローボールとはいえ、あそこまで飛ばすのは、最もパワーがある中田君でも難しいのに。
<
#

[00002639,$川村龙太,%v_ryu6074,^BG10A,@BGM02,#RYU_f_3_0_N_08,&RYU_S_3_0_N_08]
>「……やべえ……やべえよ……こんなシュアなバッティング、アマチュアで見たことねーよ……」
<
#

[00002660,$藤崎顺,%v_jun6207,^BG10A,@BGM02,&RYU_S_3_0_N_08]
>「畜生……ちくしょぉぉぉ！」
<
#

[00002678,^BG10A,@BGM02,&RYU_S_3_0_N_08]
>　順はマウンドの上で膝をついている。それを見て俺は、自分にしなければならないことがあると気づいた。
<
#

[00002696,$天城恵介,^BG10A,@BGM02,&RYU_S_3_0_N_08]
>「芽愛さん、ホームランです！　回ってください！」
<
#

[00002715,$藤崎芽爱,%v_mea6562,^BG10A,@BGM02,#MEA_f_0_0_N_03,&MEA_S_0_0_N_03]
>「そうですわ、一点入りましたわね。順ーっ、打ちましたわよーっ」
<
#

[00002735,^BG10A,@BGM02]
>　芽愛さんは言いながら、軽やかに走ってベースを回る。順はその間も、マウンド上で立ち上がれなかった。
<
#

[00002755,$川村龙太,%v_ryu6075,^BG10A,@BGM02,#RYU_f_3_0_N_05,&RYU_S_3_0_N_05]
>「……マジで代打で欲しいな。順のストレートも打っちゃったら、野球連盟に相談しよう」
<
#

[00002774,$天城恵介,^BG10A,@BGM02,&RYU_S_3_0_N_05]
>「ははは……」
<
#

[00002791,^BG10A,@BGM02,&RYU_S_3_0_N_05]
>　もはや笑うしかなかった。芽愛さんは弱気になることなんて全然ない……やっぱり、無敵の『お姉ちゃん』だ。
<
#

[00002830,^BG01A,@BGM02]
>　芽愛さんはその後も快音を響かせ続けた。さすがに順が変化球を投げなかったからだが、それでも十分すぎるほど驚異的な打力だった。
<
#

[00002849,^BG01A,@BGM02]
>　その後は俺が打ったが、順がうっぷんを晴らすように変化球攻めをしてくるので苦労した。打率は３割を切っている。
<
#

[00002868,$藤崎芽爱,%v_mea6563,^BG01A,@BGM02,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「運動不足の解消にもなりましたし、楽しかったですわ。私、何かを打つスポーツが好きなんですのよ」
<
#

[00002887,$天城恵介,^BG01A,@BGM02,&MEA_S_0_1_N_01]
>「野球以外にもやっていたんですか？」
<
#

[00002906,$藤崎芽爱,%v_mea6564,^BG01A,@BGM02,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02]
>「ええ、テニスをしていましたの。今でも、別荘に行った時には……」
<
#

[00002926,$藤崎芽爱,%v_mea6565,^BG01A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「そうですわ、恵介、時間があったら一緒に別荘に行きませんか？　琴耶の許可が取れたらですが」
<
#

[00002945,$天城恵介,^BG01A,@BGM02,&MEA_S_0_0_N_02]
>「そ、それは……二人で旅行ということでしょうか？」
<
#

[00002964,$藤崎芽爱,%v_mea6566,^BG01A,@BGM02,#MEA_f_0_1_R_09,&MEA_S_0_1_R_09]
>「……まだ、気が早いですわよね。すみません、私、気持ちが急いでしまって……恵介と一緒だと、楽しいだろうなと思いましたの」
<
#

[00002983,$天城恵介,^BG01A,@BGM02,&MEA_S_0_1_R_09]
>「い、いえ……あまりに嬉しくて、思わず聞いてしまいました。恋人同士で旅行なんて、自分にはまだ先の話だと思っていたので」
<
#

[00003002,$藤崎芽爱,%v_mea6567,^BG01A,@BGM02,#MEA_f_0_0_N_03,&MEA_S_0_0_N_03]
>「ふふっ……年上らしくリード出来たようで、嬉しいですわ。そういうところでポイントを稼いでいきたいですわね、お姉ちゃんとして」
<
#

[00003020,^BG01A,@BGM02,&MEA_S_0_0_N_03]
>　芽愛さんは満足そうに微笑む。その笑顔を見ていると、俺は本当に良かったと思う。
<
#

[00003038,$天城恵介,^BG01A,@BGM02,&MEA_S_0_0_N_03]
>「……芽愛さんがそんなふうに笑ってくれるようになって、安心しました」
<
#

[00003057,$藤崎芽爱,%v_mea6568,^BG01A,@BGM02,#MEA_f_0_1_R_07,&MEA_S_0_1_R_07]
>「頼れる人がそばにいてくれると、こんなに変わるんですのね……心強くて、ゆうべはとても良く寝られましたわ」
<
#

[00003077,$藤崎芽爱,%v_mea6569,^BG01A,@BGM02,#MEA_f_0_1_R_06,&MEA_S_0_1_R_06]
>「琴耶も私と同じことを思っているでしょうけど……私の恋人で、琴耶の執事というのは、時間的にちゃんと両立していけるんですの？」
<
#

[00003096,$天城恵介,^BG01A,@BGM02,&MEA_S_0_1_R_06]
>「ど、努力します。俺は今こそ普通の睡眠時間で生きてますけど、実はショートスリーパーなので、睡眠を削ってでも両立させます」
<
#

[00003115,$藤崎芽爱,%v_mea6570,^BG01A,@BGM02,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「私も５時間寝れば十分だと主治医に言われていますのよ。一緒に寝たら、同じ時間に起きられそうですわね……あっ」
<
#

[00003133,^BG01A,@BGM02,&MEA_S_0_0_R_10]
>　芽愛さんの言葉の意味に、俺もすぐ気がつく。もう、一緒に寝るときのことを想像してくれてるんだ……。
<
#

[00003153,$藤崎芽爱,%v_mea6571,^BG01A,@BGM02,#MEA_f_0_0_R_08,&MEA_S_0_0_R_08]
>「……そ、そうですわ、今日は散歩がてら、歩いて家に戻ろうと思います」
<
#

[00003172,$天城恵介,^BG01A,@BGM02,&MEA_S_0_0_R_08]
>「では、俺も一緒に行きます」
<
#

[00003189,^BG01A,@BGM02,&MEA_S_0_0_R_08]
>　少しでも長く一緒にいたいから。そう言わなくても、芽愛さんは俺の気持ちを分かってくれていた。
<
#

[00003208,$藤崎芽爱,%v_mea6572,^BG01A,@BGM02,#MEA_f_0_1_R_04,&MEA_S_0_1_R_04]
>「では……そ、その……手をつないでもいいですか？　あなたに寄り添ってもいいのですが……もちろん、人が見ていない時だけでいいですわ」
<
#

[00003227,$天城恵介,^BG01A,@BGM02,&MEA_S_0_1_R_04]
>「芽愛さんは、どちらのほうがお気に召しますか？　俺は芽愛さんが好きな方にしたいです」
<
#

[00003246,$藤崎芽爱,%v_mea6573,^BG01A,@BGM02,#MEA_f_0_0_R_02,&MEA_M_0_0_R_02]
>「……恋人つなぎに決まっていますわ。少女漫画の定番ですもの」
<
#

[00003264,^BG01A,@BGM02,&MEA_M_0_0_R_02]
>　芽愛さんは言って、俺の手を取る。そして、指を絡め合わせて握ってくれた。
<
#

[00003304,^BG19A,@BGM09]
>　楽しい時間はすぐに終わってしまう。芽愛さんの家の前に着いて、彼女と玄関で別れる。
<
#

[00003324,^BG19A,@BGM09]
>　――しかし、その時。俺はなにか視線を感じて、後ろを振り返った。
<
#

[00003343,$藤崎芽爱,%v_mea6574,^BG19A,@BGM09,#MEA_f_0_1_N_05,&MEA_S_0_1_N_05]
>「……大丈夫ですわ、恵介」
<
#

[00003361,^BG19A,@BGM09,&MEA_S_0_1_N_05]
>　芽愛さんも、見られていることに気づいている。彼女は何かを覚悟したような、静かな表情をしていた。
<
#

[00003380,$藤崎芽爱,%v_mea6575,^BG19A,@BGM09,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「覚悟しておかなければいけないことです……私は藤ヶ崎の後継者として、行動を常に見張られている」
<
#

[00003400,$藤崎芽爱,%v_mea6576,^BG19A,@BGM09,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「けれどあなたと一緒に、胸を張りますわ。もう迷うことは決してありません」
<
#

[00003418,^BG19A,@BGM09,&MEA_S_0_0_N_01]
>　今の視線が、芽愛さんが後継者にふさわしいかどうかを測っている、藤ヶ崎の一族のものだとしたら。
<
#