*[文件,mea29sp.s,v2]
*[场景标题,高貴なる淑女の顔面騎乗,00000054]

[00000462,^BG01A,@BGM02]
>　俺は地上に戻ってきたあと、芽愛さんの恋人として無事に二学期を迎えた。
<
#

[00000479,^BG01A,@BGM02]
>　最初の週末に芽愛さんが家に来て、将来的に俺の力を借りたい……というか、婚約の申し入れをしてくれた。
<
#

[00000515,^BG07A,@BGM02]
>　今は、俺は学園でも毎日芽愛さんに会いに行っている。そうしないと、彼女が拗ねるということもあるけれど。
<
#

[00000535,$藤崎芽爱,%v_mea6835,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「琴耶が立候補してくれましたから、次期学生会に後顧の憂いはありませんわ」
<
#

[00000555,$藤崎芽爱,%v_mea6836,^BG07A,@BGM02,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「恵介も私が学園を巣立ったあとは、琴耶を盛り立てて頑張ってくださいませ」
<
#

[00000574,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_01]
>「はい。芽愛さんがしてきたことを引き継いで頑張ると、お嬢様もおっしゃっていました」
<
#

[00000593,$藤崎芽爱,%v_mea6837,^BG07A,@BGM02,#MEA_f_0_0_N_08,&MEA_S_0_0_N_08]
>「……そうなると、この部屋で琴耶とふたりきりということも多くなるわけですわね」
<
#

[00000613,$藤崎芽爱,%v_mea6838,^BG07A,@BGM02,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「私も恵介と同い年だったら……いえ、それはお姉ちゃんとして、言ってはいけませんわね」
<
#

[00000632,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_09]
>「芽愛さんは、『お姉ちゃん』にどうしてそこまでこだわるんです？」
<
#

[00000651,$藤崎芽爱,%v_mea6839,^BG07A,@BGM02,#MEA_f_0_1_R_06,&MEA_S_0_1_R_06]
>「……それは……あなたに子供の頃、そう呼ばれていたからですわ。『順のお姉ちゃん』という呼び方でしたが」
<
#

[00000671,$藤崎芽爱,%v_mea6840,^BG07A,@BGM02,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「めあ、という名前は、子供の時分にはわからなかったのでしょうね。漢字も当て字のようなものですし」
<
#

[00000690,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_04]
>「いえ、俺はいい名前だと思いますよ。愛が芽吹く、というような意味でしょうか」
<
#

[00000709,$藤崎芽爱,%v_mea6841,^BG07A,@BGM02,#MEA_f_0_1_R_07,&MEA_S_0_1_R_07]
>「……その通りですわ。お父様は見かけは硬派ですけれど、詩人なところもありますの」
<
#

[00000729,$藤崎芽爱,%v_mea6842,^BG07A,@BGM02,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「ちなみに順は、順風満帆の順ですわ。順調な人生を送ってくれるように、とも言っていましたわね」
<
#

[00000748,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_01]
>「なるほど……恭順や、従順の順ではなかったんですね」
<
#

[00000767,$藤崎芽爱,%v_mea6843,^BG07A,@BGM02,#MEA_f_0_0_N_03,&MEA_S_0_0_N_03]
>「ふふっ……あの子はその反対ですわね。昔は家ではおとなしくて、よく言うことを聞いていたのですけれど」
<
#

[00000787,$藤崎芽爱,%v_mea6844,^BG07A,@BGM02,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「あの子を活動的にしてくれたのも、恵介ですわ。両親も感謝していますのよ」
<
#

[00000806,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_01]
>「あいつにはそういうところが、元からあるんだと思いますよ。御曹司らしい、丁寧な口調も出来ないわけではないみたいですし」
<
#

[00000825,$藤崎芽爱,%v_mea6845,^BG07A,@BGM02,#MEA_f_0_1_N_06,&MEA_S_0_1_N_06]
>「そうなんですのよ、あの子ったら、藤ヶ崎の関係行事では本当に別人ですの」
<
#

[00000845,$藤崎芽爱,%v_mea6846,^BG07A,@BGM02,#MEA_f_0_1_N_05,&MEA_S_0_1_N_05]
>「ですから、一族にはあの子の方が受けがいいのですわ。私は成績などはよくても、『お高く止まっている』と思われがちなのです」
<
#

[00000864,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_05]
>「芽愛さんは全く身分を鼻にかけたりもしないし……何か、イメージのズレがあるんでしょうか」
<
#

[00000883,$藤崎芽爱,%v_mea6847,^BG07A,@BGM02,#MEA_f_0_0_N_06,&MEA_S_0_0_N_06]
>「気が強そうだというのは良く言われますわ。言うことを聞かなそうだとでも思われているのでしょう」
<
#

[00000903,$藤崎芽爱,%v_mea6848,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「お父様には、それが当主として必要なこととも言われていますわ。簡単に他人の意見に流されないようにと」
<
#

[00000922,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_02]
>「そうですね……芽愛さんのしっかり自分を持っているところを、俺も尊敬してます」
<
#

[00000941,$藤崎芽爱,%v_mea6849,^BG07A,@BGM02,#MEA_f_0_1_R_05,&MEA_S_0_1_R_05]
>「……あぁ……本当に可愛いことばかり言うんですから。私を懐柔する天才ですね、恵介は」
<
#

[00000961,$藤崎芽爱,%v_mea6850,^BG07A,@BGM02,#MEA_f_0_1_R_04,&MEA_S_0_1_R_04]
>「今からでも膝枕をしてあげたいですけれど……この部屋は、あまりそういうことに使ってはいけませんわね」
<
#

[00000979,^BG07A,@BGM02,&MEA_S_0_1_R_04]
>　初めてここで結ばれた時のことを思い出す。その時の記憶は消えることなく今につながっている。
<
#

[00000998,$藤崎芽爱,%v_mea6851,^BG07A,@BGM02,#MEA_f_0_0_R_02,&MEA_S_0_0_R_02]
>「……今週末ですわね、もう一度私の家に来てくれるのは。待ち遠しくて仕方がありませんわ」
<
#

[00001017,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_R_02]
>「お、俺も楽しみですが……芽愛さんは、どんなことをしたいですか？」
<
#

[00001036,$藤崎芽爱,%v_mea6852,^BG07A,@BGM02,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「試験勉強もしなくてはいけないのですが……何も考えずにごろごろしているのも、悪くありませんわね」
<
#

[00001056,$藤崎芽爱,%v_mea6853,^BG07A,@BGM02,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02]
>「一番大切なのは、一秒でも多く恵介と一緒に居て、お話することですわ」
<
#

[00001074,^BG07A,@BGM02,&MEA_S_0_1_N_02]
>　芽愛さんは俺といることを心から楽しんでくれている。一緒にいる休日なら、それでいいと。
<
#

[00001092,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_01]
>「……海は、今から行っても季節外れになりますか？」
<
#

[00001112,$藤崎芽爱,%v_mea6854,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「いえ、私も行きたいのですけれど……来年までとっておこうと思っていますの」
<
#

[00001132,$藤崎芽爱,%v_mea6855,^BG07A,@BGM02,#MEA_f_0_0_R_09,&MEA_S_0_0_R_09]
>「来年なら、交際を始めて一年ですから、両親に報告してから行けますわ。今年は秘密のつもりでしたから」
<
#

[00001151,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_R_09]
>「そうだったんですか……芽愛さん、やっぱり大胆ですね」
<
#

[00001170,$藤崎芽爱,%v_mea6856,^BG07A,@BGM02,#MEA_f_0_0_R_03,&MEA_S_0_0_R_03]
>「どこの家庭でも、年頃の娘は、恋をすると親の目を盗むものですわ。例えが大げさですけれど、ロミオとジュリエットもそうでしたわね」
<
#

[00001190,$藤崎芽爱,%v_mea6857,^BG07A,@BGM02,#MEA_f_0_1_R_01,&MEA_S_0_1_R_01]
>「……けれど認められてからの方が、色々と安心ですわ。そういう意味では、両親が意外に理解があって驚きましたわ」
<
#

[00001209,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_R_01]
>「執事の俺と交際するなんて……ということは、言われるだろうと俺も思っていました」
<
#

[00001228,$藤崎芽爱,%v_mea6858,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「順が恵介のことをべた褒めしているのが良かったみたいですわ。海外から帰ってきて、凄く優秀で何でも出来ると言っていましたから」
<
#

[00001246,^BG07A,@BGM02,&MEA_S_0_0_N_02]
>　確かに芽愛さんのお父さんは、順から俺のことを聞いていると言っていた。だから、最初から好意的だったのか……納得がいった。
<
#

[00001265,$藤崎芽爱,%v_mea6859,^BG07A,@BGM02,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「母は可愛い男の子が好きですから、順がすっかり男らしくなってしまって、寂しがっていましたの」
<
#

[00001285,$藤崎芽爱,%v_mea6860,^BG07A,@BGM02,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02]
>「恵介はその点、童顔だからいいみたいですわ。最近は食事を一緒にするたびに、恵介とお茶を飲みたいとよく言っています」
<
#

[00001304,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_02]
>「……あまりにも順調過ぎて、芽愛さんのご家族に感謝することしか出来ません」
<
#

[00001323,$藤崎芽爱,%v_mea6861,^BG07A,@BGM02,#MEA_f_0_0_N_03,&MEA_S_0_0_N_03]
>「ふふっ……実はもう、恵介はいつでも私の家に出入りしていいことになっていますのよ。合鍵を渡してもいいとまで言ってもらっていますわ」
<
#

[00001343,$藤崎芽爱,%v_mea6862,^BG07A,@BGM02,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「鍵まで渡すと、琴耶の心中も穏やかでないと思うので、今はまだそこまではしませんが」
<
#

[00001362,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_09]
>「……確かに俺は、鍵を持っていると、思い立った時に訪問してしまいそうです」
<
#

[00001381,$藤崎芽爱,%v_mea6863,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「恵介は執事ですから、ちゃんと勤めている家に帰らないといけませんわ」
<
#

[00001401,$藤崎芽爱,%v_mea6864,^BG07A,@BGM02,#MEA_f_0_1_R_04,&MEA_S_0_1_R_04]
>「でも……旅行だけは例外だと思って、誘いましたの。恵介が来てくれなかったのは、きっと罰が当たったんですのね……」
<
#

[00001420,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_R_04]
>「い、いえ……申し訳ありません、大事な誕生日の日に……」
<
#

[00001437,^BG07A,@BGM02,&MEA_S_0_1_R_06]
>　俺が神だったことは芽愛さんには伝えていない。これからも、彼女は知らないままでいいと思っている。
<
#

[00001455,^BG07A,@BGM02,&MEA_S_0_1_R_06]
>　俺も人間として、神の力に二度と頼ることなく生きていく。メリエルのことも、この地上のどこかにいる妹のことも、忘れることは決してないけれど。
<
#

[00001474,$藤崎芽爱,%v_mea6865,^BG07A,@BGM02,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「……いいえ、謝ることはありません。あれは、幸せに溺れていた私への戒めだと思っています」
<
#

[00001494,$藤崎芽爱,%v_mea6866,^BG07A,@BGM02,#MEA_f_0_1_R_04,&MEA_S_0_1_R_04]
>「泣いてばかりいた私を哀れに思って、また、神様が助けてくれたのですわ。恵介がいなくなると、途端に駄目になる私を……」
<
#

[00001512,^BG07A,@BGM02,&MEA_S_0_1_R_04]
>　彼女が言っていることは、ある意味では事実のとおりだ。俺は自ら、もう一度地上に降りることを選んだ。
<
#

[00001529,^BG07A,@BGM02,&MEA_S_0_1_R_04]
>　それは芽愛さんが、忘れまいとしてくれたからだ。そうでなかったら俺は、芽愛さんの存在に気がつくことなく、今も天界で地上を眺めていただろう。
<
#

[00001548,$藤崎芽爱,%v_mea6867,^BG07A,@BGM02,#MEA_f_0_0_R_05,&MEA_S_0_0_R_05]
>「……もう二度といなくならないでくださいませ。どこかに行く時は、私を連れていってください」
<
#

[00001568,$藤崎芽爱,%v_mea6868,^BG07A,@BGM02,#MEA_f_0_0_R_02,&MEA_M_0_0_R_02]
>「あなたとなら、私はどこにでも行きますわ」
<
#

[00001587,$天城恵介,^BG07A,@BGM02,&MEA_M_0_0_R_02]
>「ありがとう、芽愛さん。でも、心配しないでください。俺はもう絶対に、いなくならない」
<
#

[00001604,^BG07A,@BGM02,&MEA_M_0_0_R_09]
>　二人で生徒会室を後にする前に、俺は芽愛さんを抱きしめる。彼女はそれだけでは足りずに俺の肩に手を起き、キスをねだるように上目遣いで見つめてきた。
<
#

[00001624,$藤崎芽爱,%v_mea6869,^BG07A,@BGM02,#MEA_f_0_0_R_07,&MEA_L_0_0_R_07]
>「んっ……ちゅ……あむっ……」
<
#

[00001642,^BG07A,@BGM02,&MEA_L_0_0_R_07]
>　生徒会室で、あまりしすぎてはいけない……と思うけれど。この短いキスが終わるまでは、芽愛さんのことを感じていたかった。
<
#

[00001698,^BG31A,@BGM12]
>　週末の土曜日、俺は宿泊用の荷物を持って、芽愛さんの家を訪れた。
<
#

[00001717,^BG31A,@BGM12]
>　順は部活の練習があって、今日は帰りが遅い。俺たちは日中から、彼女の部屋で二人きりで過ごしていた。
<
#

[00001756,$藤崎芽爱,%v_mea6870,^BG20A,@BGM12,#MEA_f_1_0_N_01,&MEA_S_1_0_N_01]
>「……早速と言っては何なのですけれど。恵介、ゲームをしませんか？」
<
#

[00001777,$天城恵介,^BG20A,@BGM12,&MEA_S_1_0_N_01]
>「ゲーム……ですか？」
<
#

[00001794,^BG20A,@BGM12,&MEA_S_1_0_N_01]
>　その単語を聞くと、つい反応してしまう。妹女神とのゲーム……それはついに、決着がつかずに終わった。
<
#

[00001813,$藤崎芽爱,%v_mea6871,^BG20A,@BGM12,#MEA_f_1_0_N_13,&MEA_S_1_0_N_13]
>「ポーカーでもいいですし、じゃんけんでもいいですわ。勝ったほうが、負けたほうに言うことを聞いてもらうのです」
<
#

[00001832,$天城恵介,^BG20A,@BGM12,&MEA_S_1_0_N_13]
>「つまり、芽愛さんは俺に聞いてほしいことが……」
<
#

[00001851,$藤崎芽爱,%v_mea6872,^BG20A,@BGM12,#MEA_f_1_1_N_02,&MEA_S_1_1_N_02]
>「それは、私が勝った場合の話ですわ。恵介に勝負の内容は選ばせてあげますわよ。私はプロレスごっこがいいですわ」
<
#

[00001870,$天城恵介,^BG20A,@BGM12,&MEA_M_1_0_N_03]
>「ぷ、プロレス……ヘッドロックされたら、俺の負け……うわっ、め、芽愛さんっ……！」
<
#

[00001890,$藤崎芽爱,%v_mea6873,^BG20A,@BGM12,#MEA_f_1_0_N_02,&MEA_L_1_0_N_02]
>「迷っているうちに、選択権がなくなりました。えいっ、まいりましたと言いなさいっ」
<
#

[00001908,^BG20A,@BGM12,&MEA_L_1_0_N_02]
>　学生会長としての顔や、仕事熱心な彼女の姿を見ていると、こんな姿は想像がつかない。童心に帰ってしまっているというのか。
<
#

[00001926,$天城恵介,^BG20A,@BGM12,&MEA_L_1_0_N_13]
>「ぶふっ……め、芽愛さん、ヘッドロックというか、ただ抱きしめてるだけ……ふもっ……」
<
#

[00001947,$藤崎芽爱,%v_mea6874,^BG20A,@BGM12,#MEA_f_1_0_N_03,&MEA_L_1_0_N_03]
>「これが一番、恵介に効きそうなんですもの。それより、参りましたはまだですの？」
<
#

[00001965,^BG20A,@BGM12,&MEA_L_1_0_N_03]
>　芽愛さんは惜しみなく胸を顔に押し付けてくる。柔らかな圧迫によって窒息するよりはと、俺はしばらく耐えてから、彼女の背中を叩いてギブアップした。
<
#

[00002005,^BG20A,@BGM02]
>　結局俺はあっさり芽愛さんに負けてしまい、彼女の言うことを聞く……もとい、おねだりに応じることになった。
<
#

[00002025,^BG20A,@BGM02]
>　芽愛さんはかなり、俺をソフトにいじめるのが好きなのでは……と思っていたのだが。それはやはり、間違いのない事実のようだ。
<
#

[00002097,^ev/HV_MEA08A,@BGM02,#儌僽/FAC_F_0_0_N_12]
>　――こんなことになってしまったら、もはや俺は、芽愛さんの犬にさせられてもおかしくはない。
<
#

[00002116,^ev/HV_MEA08A,@BGM02]
>　顔面騎乗……まさか、自分が経験することになるなんて。俺の鼻先に、芽愛さんの股間が当たるか当たらないかという位置にきている。
<
#

[00002135,$藤崎芽爱,%v_mea6875,^ev/HV_MEA08A,@BGM02]
>「あぁ……一度こうしてみたかったんですの。心配しなくてもいいですわよ、下着は新品のものにしてきましたから」
<
#

[00002155,$天城恵介,^ev/HV_MEA08A,@BGM02]
>「……しゃ、しゃべってもいいんでしょうか……」
<
#

[00002174,$藤崎芽爱,%v_mea6876,^ev/HV_MEA08A,@BGM02]
>「あっ……ちょ、ちょっと響きますわね……息も熱くて、湿り気があって……」
<
#

[00002192,^ev/HV_MEA08A,@BGM02]
>　ショーツに覆われているとはいえ、大事なところを惜しみなく俺に見せつけつつ、そろそろと股間を降ろそうとする芽愛さん。もう鼻先が柔らかい陰部にこすれていた。
<
#

[00002209,^ev/HV_MEA08A,@BGM02]
>　ど、どうしたものだろう……凄く興奮してしまう。お尻をこちらに向けて後ろを省みる芽愛さんも、あまりに挑発的で……。
<
#

[00002228,$藤崎芽爱,%v_mea6877,^ev/HV_MEA08A,@BGM02]
>「で、では……ゆっくり降ろしていきますわね。苦しかったら言ってくださいませ」
<
#

[00002246,$天城恵介,^ev/HV_MEA08A,@BGM02]
>「（う、うわっ……！）」
<
#

[00002263,^ev/HV_MEA08A,@BGM02]
>　芽愛さんの丸いお尻がゆっくり降りてきて、俺の顔に股間がぴったり押し付けられる。
<
#

[00002281,$天城恵介,^ev/HV_MEA08A,@BGM02]
>「ふむっ……ふもふもっ……」
<
#

[00002316,^ev/HV_MEA08B,@BGM02]
>　息が出来ないのでくぐもった声を出すと、芽愛さんが反応するのがわかった。や、やっぱり……感じてしまうだろうな、そんなことをしたら。
<
#

[00002336,$藤崎芽爱,%v_mea6878,^ev/HV_MEA08B,@BGM02]
>「んんっ……こ、声が響きますわ……何を言おうとしたんですの？」
<
#

[00002354,$天城恵介,^ev/HV_MEA08B,@BGM02]
>「い、いえ……息が出来ないので、つい訴えてしまいました」
<
#

[00002373,$藤崎芽爱,%v_mea6879,^ev/HV_MEA08B,@BGM02]
>「大丈夫ですわ、ずっと押し付けたままにはしませんわよ……では、もう一度いきますわね……」
<
#

[00002390,^ev/HV_MEA08B,@BGM02]
>　またお尻が降りてきて、もふっ、と芽愛さんの大事なところが口元に押し付けられる。
<
#

[00002407,^ev/HV_MEA08B,@BGM02]
>　……もう、下着をずらして愛撫してあげたい。けれど芽愛さんは、俺の顔面に乗ることを、すごく楽しそうにしている……。
<
#

[00002426,$藤崎芽爱,%v_mea6880,^ev/HV_MEA08B,@BGM02]
>「んぅっ……き、気持ちいいですわね……ただ乗っているだけなのに、これは凄い発見ですわ」
<
#

[00002444,$天城恵介,^ev/HV_MEA08B,@BGM02]
>「ふむっ……だ、だって、感じる部分じゃないですか」
<
#

[00002463,$藤崎芽爱,%v_mea6881,^ev/HV_MEA08B,@BGM02]
>「それはそうなのですが……感じ方が違うというか……もう一度いきますわね……んっ……」
<
#

[00002480,^ev/HV_MEA08B,@BGM02]
>　芽愛さんの柔らかそうなお尻が再び迫ってくる……撫でたり、触ったりしたい。しかし俺の方からは動いてはいけないことになっている。
<
#

[00002497,^ev/HV_MEA08B,@BGM02]
>　そして……俺は存外に、芽愛さんの大事なところを顔面に押し付けられることが、嬉しくなってきていた。もしかして、調教されているのかもしれない……。
<
#

[00002515,$天城恵介,^ev/HV_MEA08B,@BGM02]
>「め、芽愛さん……ショーツの上からしゃぶったりしても、いいんでしょうか」
<
#

[00002534,$藤崎芽爱,%v_mea6882,^ev/HV_MEA08B,@BGM02]
>「だめですわ。後でいっぱいさせてあげますから、じっとしていてくださいませ」
<
#

[00002553,$藤崎芽爱,%v_mea6883,^ev/HV_MEA08B,@BGM02]
>「こんなに明るいところで、見られるのは恥ずかしいですから……お昼のうちは、こうして遊ぶのですわ」
<
#

[00002570,^ev/HV_MEA08B,@BGM02]
>　やっぱり遊んでたんだな……なんてアダルトかつ、背徳的な遊びなんだ。
<
#

[00002588,$天城恵介,^ev/HV_MEA08B,@BGM02]
>「……こんなことばかりしていると堕ちていってしまいそうなので……真面目なこともしないといけませんね」
<
#

[00002607,$藤崎芽爱,%v_mea6884,^ev/HV_MEA08B,@BGM02]
>「オフの日は、オフを楽しむものですわ。そうして英気を養ってこそ、良い仕事が出来るのです」
<
#

[00002625,$天城恵介,^ev/HV_MEA08B,@BGM02]
>「それはごもっともですが……お、俺は、生殺しというか……」
<
#

[00002644,$藤崎芽爱,%v_mea6885,^ev/HV_MEA08B,@BGM02]
>「夜になるまでの辛抱ですわ。そうしたら、いっぱい入れさせてあげます……んっ……あぁ、気持ちいい……」
<
#

[00002661,^ev/HV_MEA08B,@BGM02]
>　芽愛さんだけ気持ちよくなるのは不公平だ、とは思わない。いよいよ、下僕根性が染み付いてきてしまっているような……。
<
#

[00002679,$天城恵介,^ev/HV_MEA08B,@BGM02]
>「……芽愛さんを女王様と呼びたくなってきました……ふむっ……」
<
#

[00002714,^ev/HV_MEA08C,@BGM02]
>　俺が正直に言うと、芽愛さんは腰を降ろしながら満足そうに微笑む。
<
#

[00002734,$藤崎芽爱,%v_mea6886,^ev/HV_MEA08C,@BGM02]
>「そこまで言われるほどではありませんわ。この遊びが終わったら、旦那様にはいっぱい尽くすつもりですもの」
<
#

[00002752,$天城恵介,^ev/HV_MEA08C,@BGM02]
>「旦那様……そう言われると、嬉しいですが、照れますね……」
<
#

[00002771,$藤崎芽爱,%v_mea6887,^ev/HV_MEA08C,@BGM02]
>「私は欲しいと言ったものは必ず手に入れますわ……と言ったら、『私らしい』のかもしれませんが」
<
#

[00002790,$藤崎芽爱,%v_mea6888,^ev/HV_MEA08C,@BGM02]
>「……恵介には私の全部を見ていて欲しいのです。同じだけ、あなたの全部が見たい……」
<
#

[00002808,$天城恵介,^ev/HV_MEA08C,@BGM02]
>「……こんなところまで見せられたら、もう……秘密も何もありません。俺はこの状態でも、嬉しいと思っているくらいですし」
<
#

[00002827,$藤崎芽爱,%v_mea6889,^ev/HV_MEA08C,@BGM02]
>「ふふっ……本当ですわね。こんなにして……」
<
#

[00002845,$天城恵介,^ev/HV_MEA08C,@BGM02]
>「い、言わないでください……顔に乗られてこうなるなんて、正直言って恥ずかしすぎるので……」
<
#

[00002864,$藤崎芽爱,%v_mea6890,^ev/HV_MEA08C,@BGM02]
>「その気持ちは分かりますけれど……乗ってもらって興奮するのなら、これからもお願いして良さそうですわね」
<
#

[00002882,$天城恵介,^ev/HV_MEA08C,@BGM02]
>「で、出来れば、この趣向はたまににしてください……何かに目覚めてしまいそうです」
<
#

[00002901,$藤崎芽爱,%v_mea6891,^ev/HV_MEA08C,@BGM02]
>「私はとっくに目覚めてしまっているようですわ。恵介が可愛すぎるからいけないのです」
<
#

[00002918,^ev/HV_MEA08C,@BGM02]
>　俺はこれからも、芽愛さんに年上としてリードされつつ、時にはこちらがリードしながら、固い絆を結んでいけるだろう。
<
#

[00002935,^ev/HV_MEA08C,@BGM02]
>　……なんて、この体勢で考えることではないけれど。今日という休日は始まったばかりでもあるし、まとめに入るにはまだ早い。
<
#

[00003010,^BG19C,@BGM11]
>　昼からずっと睦まじくしていたわけではなくて、俺は芽愛さんの進学先候補の話を聞いたり、藤ヶ崎グループの概要を聞いたりして、真面目な時間も過ごした。
<
#

[00003047,^BG19C,@BGM11]
>　夜は芽愛さんの寝室に連れていかれる。順は新人戦に向けての練習で疲れたのか、早く寝てしまっていた。
<
#

[00003064,^BG19C,@BGM11]
>　かといって、親友の家で、そのお姉さんと……というのは、少し緊張する。緊張するだけで、止められないあたりが、今の俺たちのいけないところでもあった。
<
#

[00003101,$藤崎芽爱,%v_mea6892,^BG19C,@BGM11,#儌僽/FAC_F_0_0_N_12]
>「ときどきこうして、裸で寝ると落ち着くんですの。開放感があっていいですわよ」
<
#

[00003120,$天城恵介,^BG19C,@BGM11]
>「す、すごいですね……目のやり場に困りますが……」
<
#

[00003139,$藤崎芽爱,%v_mea6893,^BG19C,@BGM11]
>「ふふっ……お父様とお母さまは留守ですから、あまり気にすることはありませんわ。恵介も脱いでくださいませ」
<
#

[00003158,$天城恵介,^BG19C,@BGM11]
>「あっ……め、芽愛さん……」
<
#

[00003175,^BG19C,@BGM11]
>　俺は芽愛さんに剥かれて裸になる。セレブリティには裸族だと宣言する人がたまにいるけれど、芽愛さんもそういう面があったとは……。
<
#

[00003194,$藤崎芽爱,%v_mea6894,^BG19C,@BGM11]
>「さて……今夜は寝かせませんわよ」
<
#

[00003213,$天城恵介,^BG19C,@BGM11]
>「えっ、や、やっぱりですか？」
<
#

[00003232,$藤崎芽爱,%v_mea6895,^BG19C,@BGM11]
>「……何か不満がありますの？」
<
#

[00003251,$天城恵介,^BG19C,@BGM11]
>「い、いえ……正直に言いますと、俺もしたいです」
<
#

[00003270,$藤崎芽爱,%v_mea6896,^BG19C,@BGM11]
>「ふふっ……よろしい。だってしないままで一緒に寝てしまったら、私、寝付けそうにありませんもの」
<
#

[00003290,$藤崎芽爱,%v_mea6897,^BG19C,@BGM11]
>「……恵介が悪いんですのよ？　私に教えてくれたのは、恵介ですもの……こういうことは、素敵なことなのだと」
<
#

[00003309,$天城恵介,^BG19C,@BGM11]
>「分かりました。俺も男です……一生、責任を取らせてもらいます」
<
#

[00003328,$藤崎芽爱,%v_mea6898,^BG19C,@BGM11]
>「ええ、頑張ってくださいませね。私も頑張りますわ、いろいろと」
<
#

[00003348,$藤崎芽爱,%v_mea6899,^BG19C,@BGM11]
>「……今までした分では、赤ちゃんは出来ませんでしたから。今回は、避妊の授業をしますわ」
<
#

[00003366,^BG19C,@BGM11]
>　芽愛さんは教材として取り出したゴムを見せてくれる。これから避妊をするのか……って、当たり前のことだけど。
<
#

[00003385,$藤崎芽爱,%v_mea6900,^BG19C,@BGM11]
>「私がつけてあげますわね。大きくしてあげてから……あら、もうこんなに……」
<
#

[00003403,^BG19C,@BGM11]
>　寝かせないと言われたとおり、俺はどれくらい搾り取られてしまうのかと、今から期待していた。
<
#

[00003420,^BG19C,@BGM11]
>　――期待しているあたり、俺も芽愛さんが大胆すぎるなんてことは言えない。やっぱり俺たちは、似たもの同士みたいだ……。
<
#

[00003439,$藤崎芽爱,%v_mea6901,^BG19C,@BGM11]
>「心配しなくても、オフが終わったら、元の私に戻りますわ。そんな目で見ないでくださいませ」
<
#

[00003458,$天城恵介,^BG19C,@BGM11]
>「……いえ。俺は芽愛さんと本当に気が合うな、と確認していたところです」
<
#

[00003477,$藤崎芽爱,%v_mea6902,^BG19C,@BGM11]
>「ええ。相性がぴったりですわ……今日もいっぱい愛してくださいませ?」
<
#

[00003495,^BG19C,@BGM11]
>　今日も、明日も、これからもずっと。俺はそんな誓いを込めて、彼女の温かくて柔らかい身体を抱きしめ、そっと唇を奪った。
<
#