*[文件,mea21_01.s,v2]
*[场景标题,本物の証明,00000054]

[00000530,^BG27A,@BGM08]
>　抜けるような快晴となった、地区大会決勝戦当日。
<
#

[00000547,^BG27A,@BGM08]
>　試合開始時間になり、盟青学園と会栄学園の選手たちが、グラウンドに整列する。
<
#

[00000566,$ウグイス嬢,%v_y246001,^BG27A,@BGM08]
>「これより第９６回地区大会の決勝戦を始めます。選手の皆さんに、大きな声援をお願いいたします」
<
#

[00000585,$此花宫琴耶,%v_kty6056,^BG27A,@BGM08]
>「みなさーん、頑張ってくださーい！」
<
#

[00000605,$仁奈森明澄,%v_asu6015,^BG27A,@BGM08]
>「ファイトー！」
<
#

[00000625,$雾雨优兔,%v_yuu6011,^BG27A,@BGM08]
>「……おー」
<
#

[00000645,$诗依奈,%v_shi6007,^BG27A,@BGM08]
>「お、おー！　です！」
<
#

[00000665,$神谷月叶,%v_tuk6002,^BG27A,@BGM08]
>「……あっ、私のことには構わず、全身全霊でプレイしてください」
<
#

[00000685,$黑羊蓝,%v_ran6003,^BG27A,@BGM08]
>「……この灼熱のクオリアに満ちた空間で、野球戦士たちは己の誇りをかけて、汗をまき散らすのですね」
<
#

[00000704,$天城恵介,^BG27A,@BGM08]
>「黒羊さん、間違ってはいませんが、前向きなコメントをお願いします」
<
#

[00000723,$黑羊蓝,%v_ran6004,^BG27A,@BGM08]
>「さあ、戦うがいい……魂を燃やし、私の手のひらの上で踊るがいい……くっくっくっ」
<
#

[00000743,$芙洛莲希亚,%v_fro6023,^BG27A,@BGM08]
>「さて……私は狙撃位置に入りますので。心配しないでください、熊を倒せる程度の麻酔銃です」
<
#

[00000763,$此花宫琴耶,%v_kty6057,^BG27A,@BGM08]
>「野球の試合をさせてあげてくださいね、フロレンシア」
<
#

[00000781,^BG27A,@BGM08]
>　チア部と吹奏楽部も応援の準備を始める。一塁側の観客席は、優勝常連校の会栄学園の大応援団が埋め尽くしている。
<
#

[00000798,^BG27A,@BGM08]
>　しかし、こちらも声をかけて時間がなかったはずが、学年の半分ずつが応援に出ているくらいの人数だった。会栄の応援にも押されていない。
<
#

[00000817,$佐藤,%v_x086005,^BG27A,@BGM08]
>「順ー！　頑張れよー！　テレビ映ったら俺も後ろで見切れるからなー！」
<
#

[00000836,$田中,%v_x096003,^BG27A,@BGM08]
>「ノーライフ?ノーベースボール……か」
<
#

[00000855,$志摩野,%v_y116002,^BG27A,@BGM08]
>「田中くん、暑くて頭がフットーしちゃってない？」
<
#

[00000874,$竹井,%v_y126002,^BG27A,@BGM08]
>「応援に来ること自体がちょー意外って言うか。ていうかクラスの子、全員来たよね。団結力すごっ」
<
#

[00000893,$大户岛老师,%v_y106007,^BG27A,@BGM08,#儌僽/FAC_F_0_0_N_06]
>「くぉらー、藤ヶ崎君っ！　簡単に打たれたら承知しないわよーっ！」
<
#

[00000911,^BG27A,@BGM08]
>　大戸島先生は帽子を逆にかぶり、猛虎の柄が背中に描かれたハッピを着て応援していた。ここまで野球好きだったとは……片鱗は見せていたけど。
<
#

[00000928,^BG27A,@BGM08]
>　そして彼女が声をかけてくれたからこそ、俺たちの学年の生徒も、教師も、多くの人が応援に来ている。
<
#

[00000964,^BG31A,@BGM08]
>　試合前に、俺はミーティングルームから平井さんの電話を受けた。
<
#

[00001001,$平井,%v_x236011,^BG31A,@BGM08,#儌僽/FAC_F_2_0_N_11]
>「ああ……本当に良かった。順から『いける』と電話があったときは、魂が抜ける思いだったよ」
<
#

[00001020,$天城恵介,^BG31A,@BGM08]
>「試合前ですから、魂はしっかり据えてください。順は万全そうですか？」
<
#

[00001039,$平井,%v_x236012,^BG31A,@BGM08,#儌僽/FAC_F_2_0_N_11]
>「事故に遭ったのが信じられないくらいだ。キャッチボールをしたけど、いつもの順だった」
<
#

[00001059,$平井,%v_x236013,^BG31A,@BGM08,#儌僽/FAC_F_2_0_N_11]
>「僕も自分のポジションでできることをやる。順をここに連れてきてくれて、ありがとう」
<
#

[00001078,$天城恵介,^BG31A,@BGM08]
>「順が、『投げたい』と言ったから、今があります。今のチームで決勝に挑めて良かった」
<
#

[00001097,$平井,%v_x236014,^BG31A,@BGM08,#儌僽/FAC_F_2_0_N_11]
>「……ああ、最高のチームだよ。僕ももう少し、夢を見てみたい」
<
#

[00001115,^BG31A,@BGM08]
>　こんなチームで野球をすることは、もう二度とないだろうからと、平井さんは言っていた。いつも微笑を絶やさない彼とは思えないほど、低く揺るぎない声で。
<
#

[00001152,^BG27A,@none]
>　――そして、いよいよ試合が始まる。一回の表は、会栄学園の攻撃だ。
<
#

[00001172,$平井,%v_x236015,^BG27A,@none,#儌僽/FAC_F_1_0_N_11]
>「みんな、締まっていこう！　最後まで守り勝つぞ！」
<
#

[00001190,^BG27A,@none]
>　平井先輩が檄を飛ばし、選手全員が呼応する。マウンドに向かう順を、芽愛さんは固唾を飲んで見ている。
<
#

[00001209,$藤崎芽爱,%v_mea6318,^BG27A,@none,#MEA_f_0_0_N_06,&MEA_S_0_0_N_06]
>「……自分のことのように緊張しますわ。こんなことではいけませんのに……」
<
#

[00001228,$天城恵介,^BG27A,@none,&MEA_S_0_0_N_06]
>「順は大丈夫です。勝負度胸は真似できないくらいにありますから」
<
#

[00001245,^BG27A,@none,&MEA_S_0_0_N_06]
>　隣に座っている芽愛さんの左手が震えている。俺はそっと右手を重ねて、その震えが収まるまで握り続けた。
<
#

[00001264,$藤崎芽爱,%v_mea6319,^BG27A,@none,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「……ありがとう。そうですわね、私も一緒に戦っているつもりで……強くならなければ」
<
#

[00001284,$藤崎芽爱,%v_mea6320,^BG27A,@none,#MEA_f_0_0_N_11,&MEA_S_0_0_N_11]
>「順ーっ、しっかり！　あなたなら出来ますわっ！」
<
#

[00001302,^BG27A,@none,&MEA_S_0_0_N_11]
>　芽愛さんの声に呼応して、応援団が声を張る。マウンドの上の順が、こちらを見て帽子に手をかけ、少しの間だけ頭を下げる……応援は、届いている。
<
#

[00001321,$ウグイス嬢,%v_y246002,^BG27A,@none,&MEA_S_0_0_N_11]
>「１番、セカンド、藤井くん。背番号２」
<
#

[00001338,^bg戝/BG27A,@none]
>　会栄の１番が打席に入る。龍太が構え、順は一度目のサインに首を振る。
<
#

[00001377,^ev/EV_ETC09A,@BGM24b,#儌僽/FAC_F_1_0_N_11]
>　龍太の表情は見えない……しかし。順との間に流れる空気は、独特のものがある。
<
#

[00001394,^ev/EV_ETC09A,@BGM24b]
>　野球を楽しんでいる。しかし二度目のサインを出し、順が頷いた瞬間、空気ががらりと変わった。
<
#

[00001428,^ev/EV_ETC09B,@BGM24b]
>　――戦う男の顔に変わる。マウンドの上の順が、壮絶と言えるほどの集中に入り始める。
<
#

[00001446,^ev/EV_ETC09B,@BGM24b]
>　バッターが威圧されているのが目に見えてわかる。応援の声が静まるほどの気迫……こんな順の姿を、今まで学園の生徒たちは知らずにいた。
<
#

[00001463,^ev/EV_ETC09B,@BGM24b]
>　しかし今日は、芽愛さんも、みんなも、そして両親も見ている。一番見せるべきだった相手が揃っている。
<
#

[00001497,^ev/EV_ETC06A,@BGM24b]
>　最初の一球は抜いていくなんて、そんな考えは、順にはない。
<
#

[00001515,^ev/EV_ETC06A,@BGM24b]
>　絶体絶命の窮地からの復活を遂げて、マウンドに立つ。その心境は、俺には全てを測りかねるが……。
<
#

[00001532,^ev/EV_ETC06A,@BGM24b]
>　――今の順に勝てる打者は、そうはいない。その球に籠もるだろう力を思うと、ぞくぞくと鳥肌が立った。
<
#

[00001569,$藤崎顺,%v_jun6158,^ev/EV_ETC06C,@BGM24b]
>「――っ！」
<
#

[00001670,$川村龙太,%v_ryu6045,^ev/EV_ETC09B,@BGM24b]
>「……っ！」
<
#

[00001704,^ev/EV_ETC09B,@BGM24b]
>　――打者が、振れない。内角低めギリギリの、目が覚めるような速球だった。
<
#

[00001721,^BG27A,@BGM24b,#儌僽/FAC_F_1_0_N_11]
>　シン、と一瞬球場が静まり返る。スコアボードに表示された球速は――１４８ｋｍ。
<
#

[00001761,^BG27A,@BGM24b]
>　審判さえも遅れてストライクをコールする。その瞬間、俺たちの応援席から割れんばかりの歓声が生まれた。
<
#

[00001778,^BG27A,@BGM24b]
>　会栄サイドの応援団は順の一球で戦意を失いかけていた。しかし自分たちを鼓舞して応援を始める。
<
#

[00001797,$藤崎芽爱,%v_mea6321,^BG27A,@BGM24b,#MEA_f_0_0_N_04,&MEA_S_0_0_N_04]
>「順は、どれだけの練習をして、ここまで……」
<
#

[00001818,$天城恵介,^BG27A,@BGM24b,&MEA_S_0_0_N_04]
>「……あいつは、盟青学園がずっと誇り続けるだろう、大投手になります。この試合で」
<
#

[00001835,^BG27A,@BGM24b,&MEA_S_0_0_N_04]
>　マウンドの上の順はロージンバッグを片手でお手玉し、粉をはたく。そして、再びサインを待つ。
<
#

[00001852,^BG27A,@BGM24b,&MEA_S_0_0_N_04]
>　――勝つことしか頭にない。今の順を止められる打者がいるとしたら……一人だけ。
<
#

[00001869,^BG27A,@BGM24b,&MEA_S_0_0_N_04]
>　白鳥は会栄のダッグアウトから、順を見ている。その目がまるで、俺には憧れているかのようにも見えた。
<
#

[00001924,^BG27A,@BGM24b]
>　順は初回を１０球、ニ奪三振、最後は外野フライで終わらせ、ネクストバッターズサークルに居た白鳥はバットを置き、グラブを嵌めて守備についた。
<
#

[00001942,^BG27A,@BGM24b]
>　四番センター。その守備位置に、俺はある選手を想起する……あの偉大な強打者と同じだ。
<
#

[00001961,$ウグイス嬢,%v_y246003,^BG27A,@BGM24b]
>「一番、ショート、三輪くん。背番号６」
<
#

[00001980,$三輪,%v_x196004,^bg戝/BG27A,@BGM24b,#儌僽/FAC_F_1_0_N_15]
>「お願いします！」
<
#

[00001999,^bg戝/BG27A,@BGM24b]
>　三輪君は一礼してから左打席に入る。会栄の投手は右なので、左打者は有利と言われている。
<
#

[00002018,$大户岛老师,%v_y106008,^bg戝/BG27A,@BGM24b,#儌僽/FAC_F_0_0_N_06]
>「ゴーゴーレッツゴーゴーゴー打つぞ！　ゴーゴーレッツゴーゴーゴー三ー輪っ！」
<
#

[00002036,^bg戝/BG27A,@BGM24b]
>　なぜかチアリーダーより応援に詳しい大戸島先生が、先陣を切って応援を始める。三輪くんは足元を整え、打撃位置についた。
<
#

[00002053,^bg戝/BG27A,@BGM24b]
>　――探りがちな初球を、逃さずに捉える。三輪くんも順の気迫に感化して、いつもの気の優しい目ではなくなっていた。
<
#

[00002109,$大户岛老师,%v_y106009,^bg戝/BG27A,@BGM24b,#儌僽/FAC_F_0_0_N_06]
>「ナイスバッティーン！　まわれまわれー！」
<
#

[00002127,^bg戝/BG27A,@BGM24b]
>　三輪くんは見事に初球を捉え、流し打ちで左方向に運んだ。単打で終わる所を、三輪くんは持ち前の走力で二塁まで到達することを可能にする。
<
#

[00002148,$ウグイス嬢,%v_y246004,^bg戝/BG27A,@BGM24b]
>「二番、セカンド、蜂谷くん。背番号４」
<
#

[00002167,$蜂谷,%v_x206004,^bg戝/BG27A,@BGM24b,#儌僽/FAC_F_1_0_N_14]
>「しゃッス！」
<
#

[00002185,^bg戝/BG27A,@BGM24b]
>　気合充分の蜂谷くんが打席に入る。バントの構え……三塁まで送って、確実に点を取りに行くつもりだ。
<
#

[00002239,^bg戝/BG27A,@BGM24b]
>　見事にボールを一塁側に転がし、三輪くんが三塁を陥れる。１アウト、次の打者は幸村くんだ。
<
#

[00002259,$ウグイス嬢,%v_y246005,^bg戝/BG27A,@BGM24b]
>「三番、ファースト、幸村くん。背番号３」
<
#

[00002278,$幸村,%v_x216004,^bg戝/BG27A,@BGM24b,#儌僽/FAC_F_1_0_N_13]
>「お願いしまーす！」
<
#

[00002297,^bg戝/BG27A,@BGM24b]
>　いつも大きな声を出さない幸村くんも、気合は十分だった。彼は盟青でも２番目の打率を持つ打者だ。
<
#

[00002314,^bg戝/BG27A,@BGM24b]
>　監督の剣崎先生も、ヒッティングの指示を出す。幸村くんは打ち気十分で投手をにらむ。
<
#

[00002331,^BG31A,@BGM24b]
>　ストライクのあとボールが続き、一度幸村くんが打ち損じてファウルになり、フルカウントになる。
<
#

[00002350,^BG31A,@BGM24b]
>　――確実に点を取る。フライではなく、ヒット……いや、それ以外でも、つなぐ道はある。
<
#

[00002408,$幸村,%v_x216005,^bg戝/BG27A,@BGM24b,#儌僽/FAC_F_1_0_N_13]
>「っ……！」
<
#

[00002426,^bg戝/BG27A,@BGM24b]
>　幸村くんの打球は、前進していたレフトのちょうど前に落ちる。会栄バッテリーの選択は――バックホーム。
<
#

[00002443,^bg戝/BG27A,@BGM24b]
>　――会栄のレフトは凄まじい強肩だった。矢のような送球が送られ、本塁に向かう――しかし。
<
#

[00002463,$三輪,%v_x196005,^bg戝/BG27A,@BGM24b,#儌僽/FAC_F_1_0_N_15]
>「……っ！」
<
#

[00002502,^bg戝/BG27A]
>　三輪くんが飛ぶようにしてヘッドスライディングをする。キャッチャーが球を受け、タッチしようとする――しかし。
<
#

[00002521,$三輪,%v_x196006,^bg戝/BG27A,#儌僽/FAC_F_1_0_N_15]
>「……届けぇぇっ……！」
<
#

[00002540,^bg戝/BG27A]
>　三輪くんはタッチをかいくぐり、ベースに触れる。判定は……。
<
#

[00002559,$審判,%v_x346001,^bg戝/BG27A]
>「――セーフ！　セェェェフッ！」
<
#

[00002597,$藤崎芽爱,%v_mea6322,^BG27A,@BGM24b,#MEA_f_0_1_N_10,&MEA_S_0_1_N_10]
>「セーフ……一点、一点入りましたわっ！」
<
#

[00002618,$仁奈森明澄,%v_asu6016,^BG27A,@BGM24b,#ASU_f_0_0_N_10,&ASU_S_0_0_N_10]
>「１点、２点、３点、４点……十点満点でーす！」
<
#

[00002639,$雾雨优兔,%v_yuu6012,^BG27A,@BGM24b,#YUU_f_0_0_N_02,&ASU_S_0_0_N_10,&YUU_S_0_0_N_02]
>「……まだ点が入りそう」
<
#

[00002660,$诗依奈,%v_shi6008,^BG27A,@BGM24b,#SHI_f_0_0_N_04,&SHI_S_0_0_N_04]
>「ふぁぁ……これで１点なんですね。野球って、こんなに緊張するんですね……っ」
<
#

[00002682,$神谷月叶,%v_tuk6003,^BG27A,@BGM24b,#TUK_f_0_1_N_04,&SHI_S_0_0_N_04,&TUK_S_0_1_N_04]
>「み、見ていないうちに点がっ……どんなふうに入りました？」
<
#

[00002703,$此花宫琴耶,%v_kty6058,^BG27A,@BGM24b,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01]
>「こういうのを、つなぎの野球……っていうんでしょうか？」
<
#

[00002724,$天城恵介,^BG27A,@BGM24b,&KTY_S_0_1_N_01]
>「その通りです、お嬢様。そして、まだ盟青の攻撃は終わってない」
<
#

[00002741,^BG27A,@BGM24b,&KTY_S_0_1_N_01]
>　本塁に生還した三輪くんとタッチして、龍太が出てくる。盟青の四番にして、最高の打者。
<
#

[00002760,$芙洛莲希亚,%v_fro6024,^BG27A,@BGM24b,#FLO_f_0_0_N_02,&KTY_S_0_1_N_01,&FLO_S_0_0_N_02]
>「今日の彼は、侍の顔をしていますね」
<
#

[00002779,^BG27A,@BGM24b,&KTY_S_0_1_N_01,&FLO_S_0_0_N_02]
>　姐御の一言が、今日の龍太の違いを示していた。順の投球を受けた瞬間から、完全にスイッチが入っている。
<
#

[00002796,^BG27A,@BGM24b,&KTY_S_0_1_N_01,&FLO_S_0_0_N_02]
>　いや……元から、試合ではこうだったのかもしれない。試合で笑顔を見せられる瞬間は、そうないから。
<
#

[00002816,$ウグイス嬢,%v_y246006,^bg戝/BG27A,@BGM24b]
>「四番、キャッチャー、川村くん。背番号２」
<
#

[00002838,$川村龙太,%v_ryu6046,^bg戝/BG27A,@BGM24b,#RYU_f_2_0_N_04,&RYU_S_2_0_N_04]
>「…………」
<
#

[00002856,^bg戝/BG27A,@BGM24b,&RYU_S_2_0_N_04]
>　龍太は無言で頭を下げ、右打席に入る。二塁には幸村君がいて、リードを取って投手にプレッシャーをかけていた。
<
#

[00002873,^bg戝/BG27A,@BGM24b,&RYU_S_2_0_N_04]
>　相手のピッチャーの投げている球は、ストレート、カーブ、シュートの三種類。シュートの変化は大したことはないが、芯を外されやすい。
<
#

[00002892,$川村龙太,%v_ryu6047,^bg戝/BG27A,@BGM24b,#RYU_f_2_0_N_04,&RYU_S_2_0_N_04]
>「……取ってやるからな、順。勝負は、そっからだ」
<
#

[00002910,^bg戝/BG27A,@BGM24b,&RYU_S_2_0_N_04]
>　――龍太が何か言ったように見える。キャッチャーならではの選球眼で、投手を睨み据える。
<
#

[00002927,^bg戝/BG27A,@BGM24b,&RYU_S_2_0_N_04]
>　相手が投球態勢に入り、一球を投じる―――一球目から、外から中に入ってくるシュート……しかし。
<
#

[00002949,$川村龙太,%v_ryu6048,^bg戝/BG27A,@BGM24b,#RYU_f_2_0_N_06,&RYU_S_2_0_N_06]
>「――うぉぉっ！」
<
#

[00003004,^cutin/EF05_S,@BGM24b,&RYU_S_2_0_N_06]
>　龍太が吠えながら、ボールをすくい上げるようにして強打する。打球は右方向に弾き返され――長い長い滞空時間を経て。
<
#

[00003021,^BG31A,@BGM24b,&RYU_S_2_0_N_06]
>　ガコン、と音がする。そして、ライト裏のフェンスの向こうに球が跳ねる。
<
#

[00003063,$天城恵介,^BG27A,@BGM24b,&RYU_S_2_0_N_06]
>「……入った……ホームラン……！」
<
#

[00003080,^BG27A,@BGM24b,&RYU_S_2_0_N_06]
>　――白鳥が、順と比べれば存在感がないと言った龍太が、四番の意地を見せた。龍太は本当に小さく喜びを示すだけで、爆発させたりはしない。
<
#

[00003097,^BG27A,@BGM24b,&RYU_S_2_0_N_06]
>　選手が出てきて龍太とタッチをする。そして順と手を合わせるとき、ようやく龍太は少しだけ笑った。
<
#

[00003134,^BG31A,@BGM24b,&RYU_S_2_0_N_06]
>　龍太のホームランで走者を一掃したあと、５番、６番は凡退し……ついに、その時がやってきた。
<
#

[00003154,$ウグイス嬢,%v_y246007,^BG31A,@BGM24b,&RYU_S_2_0_N_06]
>「二回表、会栄学園の攻撃は、４番、センター、白鳥君」
<
#

[00003191,^ev/EV_ETC10A,@BGM24b,#儌僽/FAC_F_1_0_N_15,&RYU_S_2_0_N_06]
>　――白鳥もまた、順が『そっちの方の人間』と言っただけのことはある。普段とは顔つきがまるで違っていた。
<
#

[00003209,^ev/EV_ETC10A,@BGM24b,&RYU_S_2_0_N_06]
>　３点取られた後でも、動揺は見られない。順と龍太の気迫にも、まるで押されていない。
<
#

[00003228,$白鸟迅,%v_jin6033,^ev/EV_ETC10A,@BGM24b,&RYU_S_2_0_N_06]
>「……甘く見てたよ、川村くん。そのことは謝ろう」
<
#

[00003247,$白鸟迅,%v_jin6034,^ev/EV_ETC10A,@BGM24b,&RYU_S_2_0_N_06]
>「しかし俺は……３点くらいのリードは、『リードだと思っていない』」
<
#

[00003283,$川村龙太,%v_ryu6049,^ev/EV_ETC09A,@BGM24b,#RYU_f_2_0_N_06,&RYU_S_2_0_N_06]
>「……言ってくれんじゃねえの」
<
#

[00003301,^ev/EV_ETC09A,@BGM24b,&RYU_S_2_0_N_06]
>　龍太と白鳥は何かを話しているように見える。しかしそれは一瞬のことで、龍太がサインを出す。
<
#

[00003335,^ev/EV_ETC06A,@BGM24b,&RYU_S_2_0_N_06]
>　順は頷き、投球態勢に入る。投球の組み立ては、龍太との間で完成形に達していた。
<
#

[00003372,$藤崎顺,%v_jun6159,^ev/EV_ETC06C,@BGM24b,&RYU_S_2_0_N_06]
>「――っ！」
<
#

[00003412,^ev/EV_ETC06C,@BGM24b,&RYU_S_2_0_N_06]
>　順の最も得意な、カミソリのように切れるスライダー。これを芯でいきなり捉えることは――
<
#

[00003450,^ev/EV_ETC10B,&RYU_S_2_0_N_06]
>　――できない。そんな思い込みを覆すように、白鳥はスライダーが内側に切り込んでくるのを知っているかのように、スタンスを取っていた。
<
#

[00003509,^BG27A,#儌僽/FAC_F_1_0_N_15,&RYU_S_2_0_N_06]
>　――それは、先ほど見た光景の、逆打席での再現だった。
<
#

[00003526,^BG27A,&RYU_S_2_0_N_06]
>　小さく腕を折りたたみ、内側に切り込むスライダーを、白鳥は会心のスイングで弾き返す。
<
#

[00003543,^BG31A,&RYU_S_2_0_N_06]
>　打球はレフト側のフェンスの向こう側に落ちる。狙ってやっていないにしても、龍太のホームランとほとんど挙動が同じだった。
<
#

[00003583,^bg戝/BG27A,&RYU_S_2_0_N_06]
>　初球の決め球をホームランにする。それは、順を研究し尽くしているという白鳥の宣言でもあった。
<
#

[00003602,$藤崎芽爱,%v_mea6323,^bg戝/BG27A,&RYU_S_2_0_N_06]
>「……まだ一点ですわ。切り替えていきましょう、皆さんっ！」
<
#

[00003620,^bg戝/BG27A,@BGM24b,&RYU_S_2_0_N_06]
>　芽愛さんの声を受けて、応援が再開する。しかし、白鳥の能力の高さを、全員が思い知らされたのは確かだった。
<
#

[00003641,^bg戝/BG27A,@BGM24b,&RYU_S_2_0_N_06]
>　俺も、順が会心のスライダーを投じても、とらえる自信はある……しかし白鳥は、それをホームランにしてみせた。
<
#

[00003658,^bg戝/BG27A,@BGM24b,&RYU_S_2_0_N_06]
>　――今までと同じでは通じない。俺との勝負で今までにない球を投げたように、全てを出し尽くさなければ、白鳥は封じられない。
<
#

[00003675,^bg戝/BG27A,@BGM24b,&RYU_S_2_0_N_06]
>　この大会で初の失点。しかし、俺は何も不安には思わなかった。
<
#

[00003765,^ev/EV_ETC06A,@BGM24b,#儌僽/FAC_F_1_0_N_15,&RYU_S_2_0_N_06]
>　龍太も順も、今の失点を引きずっていない。次は抑える、と完全に気持ちを切り替えていた。
<
#

[00003820,^BG31A,@BGM24b,#儌僽/FAC_F_1_0_N_15,&RYU_S_2_0_N_06]
>　順はそれから一人の走者も許さず、会栄の投手が調子を上げ始めたこともあって、盟青学園も点が取れない状況が続いた。
<
#

[00003838,^BG31A,@BGM24b,&RYU_S_2_0_N_06]
>　白鳥との対戦は、２打席１本塁打、１安打……やはり、攻略されている。順が打ちにくい場所に投げても白鳥はファウルにしてしのぎ、次はヒットにしてしまった。
<
#

[00003855,^BG31A,@BGM24b,&RYU_S_2_0_N_06]
>　しかし単打で終わるのは救いだった。他に走者が出ないため、会栄の得点はいまだ、１点に留まっている。
<
#

[00003872,^BG31A,@BGM24b,&RYU_S_2_0_N_06]
>　――しかし。７回表の会栄の攻撃で、試合が動いた。
<
#

[00003911,^BG27A,@BGM24b,&RYU_S_2_0_N_06]
>　会栄の２番打者が、順のカーブを捉えた。指のかかりが悪く、変化の少ない球が、内野を抜けてヒットになる。
<
#

[00003928,^bg戝/BG27A,@BGM24b,&RYU_S_2_0_N_06]
>　次の打者がアウトになり、２アウト、１塁。そこで、それまで全て打たれている白鳥を迎える。
<
#

[00003964,^ev/EV_ETC10A,@BGM24b,#儌僽/FAC_F_1_0_N_15,&RYU_S_2_0_N_06]
>　――３度めの対戦。走者を背負っての対戦は初めてだ……順は一度牽制球を一塁に送り、その正確さを見せつけたあと、打者との対戦に集中する。
<
#

[00003999,^ev/EV_ETC09B,@BGM24b,&RYU_S_2_0_N_06]
>　他の打者に通じる配球が、まるで白鳥には通じない。動体視力が優れていて、ボール球にまるで手を出さない。
<
#

[00004020,^ev/EV_ETC09B,@BGM24b,&RYU_S_2_0_N_06]
>　龍太は追い詰められている……そして、会栄も。この打席で取らなければ押し切られるとわかっている。
<
#

[00004037,^ev/EV_ETC09B,@BGM24b,&RYU_S_2_0_N_06]
>　――また祈ることになるとは思わなかった。こと、打撃においての白鳥は、常軌を逸している……順が投球において、そうであるのと同じように。
<
#

[00004074,$藤崎顺,%v_jun6160,^ev/EV_ETC06C,@BGM24b,&RYU_S_2_0_N_06]
>「――っ……！」
<
#

[00004092,^ev/EV_ETC06C,@BGM24b,&RYU_S_2_0_N_06]
>　順が投じたボールは――低めギリギリのストレート。この試合で初めに投じた、観客を黙らせた一球。
<
#

[00004114,^ev/EV_ETC06C,@BGM24b,&RYU_S_2_0_N_06]
>　しかし。今まで完投してきた順には、同じ最高の球を二度投じるだけのスタミナが、もう残ってはいなかった。
<
#

[00004133,$白鸟迅,%v_jin6035,^none,@BGM24b,&RYU_S_2_0_N_06]
>「っ……！」
<
#

[00004193,^cutin/EF05_S,&RYU_S_2_0_N_06]
>　――高く。どこまでも高く、白鳥の打球が飛んでいく。青空に、残酷なほど美しい軌跡を描いて。
<
#

[00004320,^BG27A,#儌僽/FAC_F_1_0_N_15,&RYU_S_2_0_N_06]
>　一塁走者と白鳥がベースを周り、本塁に帰ってくる。スコアボードに『２』が表示され、３－３の同点に変わる。
<
#

[00004337,^BG27A,@BGM19,&RYU_S_2_0_N_06]
>　白鳥に、これまでの打席で全て打たれている。それをわかっているこちらの応援団も、静まり返っていた。
<
#

[00004357,$藤崎芽爱,%v_mea6324,^BG27A,@BGM19,#MEA_f_0_0_N_07,&MEA_S_0_0_N_07,&RYU_S_2_0_N_06]
>「そんな……」
<
#

[00004375,^BG27A,@BGM19,&MEA_S_0_0_N_07,&RYU_S_2_0_N_06]
>　――しかし、まだ同点だ。俺は居ても立ってもいられずに席を立つ。
<
#

[00004393,$天城恵介,^BG27A,@BGM19,&MEA_S_0_0_N_07,&RYU_S_2_0_N_06]
>「まだ同点です！　取られたら、取り返せばいい！」
<
#

[00004412,$大户岛老师,%v_y106010,^BG27A,@BGM19,#儌僽/FAC_F_0_0_N_06,&MEA_S_0_0_N_07,&RYU_S_2_0_N_06]
>「そ、そう！　打たれてもヘコんでる場合じゃないわよ！　盟青ーっ、ファイトーっ！」
<
#

[00004430,^BG27A,@BGM19,&MEA_S_0_0_N_05,&RYU_S_2_0_N_06]
>　打たれた時は、守備側でも応援することが許される。みんな気力を取り戻して、再び声援を送り始める。
<
#

[00004470,^BG31A,@BGM19,&RYU_S_2_0_N_06]
>　その回の後続を断った順だが、７回裏の盟青は、蜂谷君から始まる好打順でも得点を取ることが出来なかった。
<
#

[00004506,^BG27A,@BGM19,&RYU_S_2_0_N_06]
>　一点が遠い。しかし順は下位打線を打たれながらも抑えきり、８回裏の盟青の攻撃を迎える。
<
#

[00004524,^BG27A,@BGM19,&RYU_S_2_0_N_06]
>　しかし、盟青側も、５番の今福君、６番中田君が打ち上げてしまい、ツーアウトになる。
<
#

[00004543,$ウグイス嬢,%v_y246008,^BG27A,@BGM19,&RYU_S_2_0_N_06]
>「７番、サード、平井くん。背番号５」
<
#

[00004562,$志摩野,%v_y116003,^BG27A,@BGM19,&RYU_S_2_0_N_06]
>「いっけーいけいけいけいけ平井！」
<
#

[00004581,$竹井,%v_y126003,^BG27A,@BGM19,&RYU_S_2_0_N_06]
>「おっせーおせおせおせおせ平井！」
<
#

[00004598,^BG27A,@BGM19,&RYU_S_2_0_N_06]
>　声を絞って応援する。平井先輩はこれまで、一度もヒットが出ていない。
<
#

[00004615,^BG27A,@BGM19,&RYU_S_2_0_N_06]
>　――しかし、これまでのスイングを見て分かった……彼は身体が大きいだけあって、パワーがある。ともすれば、龍太や中田君に匹敵するだけの力が。
<
#

[00004632,^BG27A,@BGM19,&RYU_S_2_0_N_06]
>　勝負に対して、その気の優しさから、一歩引いている部分がある。このプレッシャーのかかる打席で、それを跳ね返すだけの力が出せるのか……。
<
#

[00004651,$審判,%v_x346002,^bg戝/BG27A,@BGM19,&RYU_S_2_0_N_06]
>「ストライークッ！」
<
#

[00004672,^bg戝/BG27A,@BGM19,&RYU_S_2_0_N_06]
>　ストライクが先行し、打者に不利なカウントになる。前の打席では、ここからゴロを打ってアウトになっている。
<
#

[00004689,^bg戝/BG27A,@BGM19,&RYU_S_2_0_N_06]
>　――その光景がフラッシュバックする。それでも、打って欲しい……喉から手が出るほど、点が欲しい。
<
#

[00004708,$藤崎顺,%v_jun6161,^bg戝/BG27A,&RYU_S_2_0_N_06]
>「平井先輩っ……頼みます！　打ってください！」
<
#

[00004730,$川村龙太,%v_ryu6050,^bg戝/BG27A]
>「センパーイッ！」
<
#

[00004748,^bg戝/BG27A]
>　――ダッグアウトから声が聞こえる。順と龍太が声援を送り、アウトになった今福くんと中田くんも声を絞る。
<
#

[00004765,^bg戝/BG27A,@BGM18]
>　学園全体が一丸となって、平井さんを応援する。順と龍太、そして他の選手を後ろから見守ってきた、精神的支柱……そんな彼が、今、期待を一心に背負っている。
<
#

[00004783,^bg戝/BG27A,@BGM18]
>　その重みに押しつぶされることなく、平井さんは打席に入る。それから俺は、時が止まったように思えた。
<
#

[00004802,$平井,%v_x236016,^bg戝/BG27A,@BGM18,#儌僽/FAC_F_1_0_N_11]
>「――うぉぉっ……！」
<
#

[00004840,^bg戝/BG27A,@BGM18]
>　全力で振りぬいた平井さんのバットが、相手の速球を弾き返す。矢のようなライナーが飛び、左中間を深々と切り裂いていく。
<
#

[00004860,$審判,%v_x346003,^bg戝/BG27A,@BGM18]
>「セーフッ！」
<
#

[00004881,^bg戝/BG27A,@BGM18]
>　そして……全力疾走した平井さんは、二塁まで到達する。スライディングの必要もないほど、見事な長打だった。
<
#

[00004901,$仁奈森明澄,%v_asu6017,^BG27A,@BGM18,#ASU_f_0_0_R_07,&ASU_S_0_0_R_07]
>「きゃぁぁぁ！　もう一点でいい！　一点ください！」
<
#

[00004922,$雾雨优兔,%v_yuu6013,^BG27A,@BGM18,#YUU_f_0_0_N_04,&ASU_S_0_0_R_07,&YUU_S_0_0_N_04]
>「……あと一本打てば……また、こっちのリード……？」
<
#

[00004943,$诗依奈,%v_shi6009,^BG27A,@BGM18,#SHI_f_0_1_N_06,&SHI_S_0_1_N_06]
>「はわぁ……き、緊張してきました……」
<
#

[00004967,$此花宫琴耶,%v_kty6059,^BG27A,@BGM18,#KTY_f_0_1_N_05,&KTY_S_0_1_N_05,&SHI_S_0_1_N_06]
>「お願いします、あと一本……あと一本で……っ」
<
#

[00004986,^BG27A,@BGM18,&KTY_S_0_1_N_05,&SHI_S_0_0_N_05]
>　みんなが興奮を抑えきれない中、芽愛さんは声も出せずに震えている。その手を握りしめたまま、俺は縋る気持ちで次のバッターを待つ。
<
#

[00005004,^BG27A,@BGM18,&KTY_S_0_1_N_05,&SHI_S_0_0_N_05]
>　そこに出てきたのは……満面の笑顔の蔵元先輩。プレッシャーなどものともしない快男児がそこにいた。
<
#

[00005023,$ウグイス嬢,%v_y246009,^bg戝/BG27A,@BGM18]
>「８番、レフト、蔵元くん。背番号７」
<
#

[00005045,$蔵元,%v_x246005,^bg戝/BG27A,@BGM18,#儌僽/FAC_F_1_0_N_12]
>「おんしゃっす！」
<
#

[00005063,^bg戝/BG27A,@BGM18]
>　――平井さん、蔵元さん。今年で部を離れる二人が、道を作る。俺たちは一心に蔵元さんのバットに期待し――そして。
<
#

[00005157,^BG31A,@BGM18]
>　８回裏、平井さんが蔵元さんのヒットで生還し、部員全員に出迎えられる。あんなに嬉しそうな平井さんを、俺は初めて見た。
<
#

[00005174,^BG31A,@BGM18]
>　しかし、浮かれてはいられない。まだ、９回表……白鳥に打順が回る可能性が残っている。
<
#

[00005191,^BG31A,@BGM18]
>　打席に入った９番打者の順は、監督から指示を受けて頷く。無理をして打つな、次で抑えろということだろう。
<
#

[00005227,^BG27A,@BGM18]
>　打撃で手を傷めないように、順は大事を取って三振する。そして、最終回。
<
#

[00005245,^BG27A,@BGM18]
>　試合が始まってから一時間半が過ぎている。選手は全員疲労困憊だが、眼の鋭さは失っていない。
<
#

[00005264,$ウグイス嬢,%v_y246010,^BG27A,@BGM18]
>「９回表、会栄学園の攻撃は、１番、セカンド……」
<
#

[00005281,^BG27A,@BGM18]
>　打順は一番に返っている。順はまだ力を残していても、白鳥以外をノーヒットで終えさせてくれるほど、会栄は生易しい相手ではなかった。
<
#

[00005317,^ev/EV_ETC09B,@BGM18,#儌僽/FAC_F_1_0_N_12]
>　――龍太が、緊張している。ここで１点取られて追いつかれれば、一気に流れを持っていかれる。
<
#

[00005352,^ev/EV_ETC09B,@BGM18]
>　順がサインに二度首を振る。そして……。
<
#

[00005390,$天城恵介,^BG27A,@BGM18,#儌僽/FAC_F_1_0_N_12]
>「……笑ってる。順が……」
<
#

[00005410,$藤崎芽爱,%v_mea6325,^BG27A,@BGM18,#MEA_f_0_0_N_04,&MEA_S_0_0_N_04]
>「え……っ？」
<
#

[00005449,^ev/EV_ETC09C,@BGM18,#儌僽/FAC_F_1_0_N_12]
>　龍太も驚いているように見える。一番追い詰められているのは、限界を迎えているのは、順なのに。
<
#

[00005484,^ev/EV_ETC09A,@BGM18]
>　――そして、龍太も笑う。この期に及んで、二人は、野球を楽しんでいる。
<
#

[00005525,^ev/EV_ETC09A,@BGM18]
>　――そして、順が龍太のサインにうなずき、一球を投じる。内角にえぐり込む、強烈なストレート。
<
#

[00005566,$審判,%v_x346004,^ev/EV_ETC09B,@BGM18]
>「ストライークッ！」
<
#

[00005604,^bg戝/BG27A,@BGM18,#儌僽/FAC_F_1_0_N_12]
>　――球速の表示を見て、誰もが目を疑っていた。１４９ｋｍ……１ｋｍ、上がっている。
<
#

[00005623,$藤崎顺,%v_jun6162,^bg戝/BG27A,@BGM18]
>「みんなぁーっ、抑えてくぞ！　まず一つ、取っていこう！」
<
#

[00005643,^bg戝/BG27A,@BGM18]
>　順が声を張る。疲労しきり、硬直していた部員たちが、笑顔を取り戻す。
<
#

[00005662,$藤崎芽爱,%v_mea6326,^BG27A,@BGM18,#MEA_f_0_1_N_03,&MEA_S_0_1_N_03]
>「……あの子は……抑えるつもりなんですのね。敵の、４番を」
<
#

[00005682,$天城恵介,^BG27A,@BGM18,&MEA_S_0_1_N_03]
>「ええ……俺たちもよく知っている通り。あいつは、負けず嫌いですから」
<
#

[00005719,^BG31A,@BGM18]
>　一番打者を３球で仕留めたあと、順は二番打者にヒットを許す。しかし、三番打者のセンター返しを、今福君が見事に捕ってセカンドで刺した。
<
#

[00005739,$藤崎顺,%v_jun6163,^BG31A,@BGM18]
>「ナイス、イマ！」
<
#

[00005759,$今福,%v_x226004,^BG31A,@BGM18,#儌僽/FAC_F_1_0_N_16]
>「はいっ！　後ろは任せてください！」
<
#

[00005799,^ev/EV_ETC10A,@BGM23,#儌僽/FAC_F_1_0_N_16]
>　そして……白鳥が、４度目の打席に入る。おそらくは、これが最後の勝負になる。
<
#

[00005818,^ev/EV_ETC10A,@BGM23]
>　試合成績という意味では、白鳥は猛打賞……順を完全に圧倒している。
<
#

[00005835,^ev/EV_ETC10A,@BGM23]
>　応援席も固唾を飲んで見守っている。白鳥が出てくるだけで、全員が恐ろしいと思っていることがよく分かる。
<
#

[00005852,^ev/EV_ETC10A,@BGM23]
>　――それが、王者会栄の四番。もはや『王子』などというアダ名は似つかわしくない、本物の王だ。
<
#

[00005887,^ev/EV_ETC09B,@BGM23]
>　そして龍太と順は、怯むことなく王に挑む。ここを乗り切れば、白鳥を打ち取れば……。
<
#

[00005922,^ev/EV_ETC06A,@BGM23]
>　そのとき俺は、順と対戦した時のことを思い出していた。まだ順は、縦に切れるスライダーを投げていない。
<
#

[00005940,^ev/EV_ETC06A,@BGM23]
>　それは、全てこの時のため。順が投球態勢に入り、大きく振りかぶる。
<
#

[00005976,$藤崎顺,%v_jun6164,^ev/EV_ETC06C,@BGM23]
>「――っ！」
<
#

[00006096,^ev/EV_ETC09B,@BGM23]
>　白鳥がフルスイングで空振りする。いつもの水平に曲がるスライダーでなく、縦のスライダー……初めて見るそれが、白鳥に通じた。
<
#

[00006134,$白鸟迅,%v_jin6036,^ev/EV_ETC10B,@BGM23]
>「……やるね」
<
#

[00006155,$川村龙太,%v_ryu6051,^ev/EV_ETC10B,@BGM23]
>「ああ。でも恵介は、打ったぜ」
<
#

[00006191,$白鸟迅,%v_jin6037,^ev/EV_ETC10B,@BGM23]
>「……っ」
<
#

[00006228,^BG27A,@BGM23,#儌僽/FAC_F_1_0_N_16]
>　順の球が、白鳥のバットに空を切らせた。応援している皆の中にも、希望が生まれる。
<
#

[00006246,^BG27A,@BGM23]
>　しかし守備の間は、打者の集中を乱さないために、声掛けは出来ない。一球ごとに、生きた心地がしなくても、見ているしかない。
<
#

[00006265,$藤崎芽爱,%v_mea6327,^BG27A,@BGM23,#MEA_f_0_0_N_05,&MEA_S_0_0_N_05]
>「順……」
<
#

[00006283,^BG27A,@BGM23,&MEA_S_0_0_N_05]
>　順は必ず勝つ。俺は芽愛さんの手を握りながら、次の一球を見守る。
<
#

[00006323,^BG31A,@BGM23]
>　次の一球を、白鳥はファウルにする。今まで揺るぎなかった白鳥が、ボールになるスクリューに手を出した結果だった。
<
#

[00006363,$白鸟迅,%v_jin6038,^ev/EV_ETC10B,@BGM23,#儌僽/FAC_F_1_0_N_16]
>「……打ち砕いてやる。粉々に」
<
#

[00006381,^ev/EV_ETC10B,@BGM23]
>　追い詰められた白鳥の集中が、一段階上に切り替わる。今の奴は、順の少しの挙動も見逃さないだろう。
<
#

[00006398,^ev/EV_ETC10B,@BGM23]
>　二種類のスライダーで二択を迫るか、もう一度スクリューを投げるか、カーブか、ストレートか……他にも選択肢はある。
<
#

[00006415,^ev/EV_ETC10B,@BGM23]
>　――しかし白鳥は、変化球の大半を、投じられた一瞬で見切っている。嫌な予感が、拭いきれない。
<
#

[00006469,^ev/EV_ETC10B,@BGM23]
>　打たれた時のイメージが蘇る。俺は立ち上がって、順に声を――
<
#

[00006488,$藤崎芽爱,%v_mea6328,^BG27A,@BGM23,#MEA_f_0_0_R_05,&MEA_M_0_0_R_05]
>「――順っ！」
<
#

[00006508,^BG27A,@BGM23,&MEA_M_0_0_R_05]
>　掛けようとした時には、芽愛さんが先に立ち上がっていた。その顔は紅潮し、目は潤んでいる……しかし。
<
#

[00006527,$藤崎芽爱,%v_mea6329,^BG27A,@BGM23,#MEA_f_0_0_R_11,&MEA_M_0_0_R_11]
>「打たれたら承知しませんわよっ！　抑えて……勝ってくださいませっ！」
<
#

[00006545,^BG27A,@BGM23,&MEA_M_0_0_R_11]
>　球場に声が響く。それを見ていた順が、帽子のつばに手を当てる。
<
#

[00006562,^BG27A,@BGM23,&MEA_M_0_0_R_11]
>　――そして、笑う。『姉ちゃん、恥ずかしいからあんまり目立つなよ』と言うように。
<
#

[00006598,$川村龙太,%v_ryu6052,^ev/EV_ETC09A,@BGM23]
>「はははっ……あ、スミマセン」
<
#

[00006619,$審判,%v_x346005,^ev/EV_ETC09A,@BGM23]
>「私語は慎むように」
<
#

[00006655,$白鸟迅,%v_jin6039,^ev/EV_ETC10B,@BGM23]
>「……まだ終われない。俺は……負けたくない……！」
<
#

[00006709,^ev/EV_ETC06B,@BGM23]
>　龍太がサインを出す。順は、そのサインに目を疑っているように見えた。
<
#

[00006744,^ev/EV_ETC06A,@BGM23]
>　――俺はそのとき、何が起ころうとしているのかを悟った。
<
#

[00006762,^ev/EV_ETC06A,@BGM23]
>　苦手とするコースがなく、変化球に強く、スイングも速い。そんな無敵の打者に対抗する手段……。
<
#

[00006854,$藤崎顺,%v_jun6165,^ev/EV_ETC06C,@BGM23]
>「――っ！」
<
#

[00006934,^ev/EV_ETC10B,@BGM23]
>　外角低めのストレート。それを待っていたというように、白鳥はタイミングを取り……。
<
#

[00006971,$白鸟迅,%v_jin6040,^ev/EV_ETC10C,@BGM23]
>「――なっ……！」
<
#

[00007031,$川村龙太,%v_ryu6053,^BG_wh,@none]
>「三輪っ、セカンッ！」
<
#

[00007068,$三輪,%v_x196007,^bg戝/BG27A,@none,#儌僽/FAC_F_1_0_N_15]
>「センパイッ！」
<
#

[00007091,$蜂谷,%v_x206005,^bg戝/BG27A,@none,#儌僽/FAC_F_1_0_N_14]
>「――っしゃぁっ！」
<
#

[00007111,^bg戝/BG27A,@none]
>　何が起こったのか。白鳥は完璧なタイミングで振ったはずだった……しかし。
<
#

[00007128,^bg戝/BG27A,@none]
>　バットの芯でボールを捉えることが出来ず、ショートの前に転がり、三輪くんが蜂谷くんにトスする。そして、突入してきた走者にタッチした。
<
#

[00007148,$審判,%v_x346006,^bg戝/BG27A,@none]
>「アウト！」
<
#

[00007168,$白鸟迅,%v_jin6041,^bg戝/BG27A,@BGM12]
>「……馬鹿なっ……俺が……打ち損じただと……？」
<
#

[00007187,^bg戝/BG27A,@BGM12]
>　白鳥は打席に立ったまま、呆然と立ち尽くし……そして。
<
#

[00007225,^BG31A,@BGM12]
>　――割れんばかりの歓声が鳴り響く。守備についていた選手たちが、ダッグアウトにいた控えの選手が、順のところに走っていく。
<
#

[00007242,^BG31A,@BGM12]
>　順はさんざん祝福を受けて揉みくちゃにされたあと、胴上げをされる。１回、２回、３回……そして、次は平井さんと蔵元さんだ。
<
#

[00007259,^BG31A,@BGM12]
>　最後に監督の胴上げが終わると、選手たちが整列する。そして、審判が試合終了を告げた。
<
#

[00007299,$此花宫琴耶,%v_kty6060,^BG27A,@BGM12,#KTY_f_0_0_N_03,&KTY_S_0_0_N_03]
>「恵くんっ、芽愛さんっ……優勝っ、優勝です！」
<
#

[00007320,$仁奈森明澄,%v_asu6018,^BG27A,@BGM12,#ASU_f_0_0_N_09,&ASU_S_0_0_N_09]
>「し、信じられない……あれぇ？　みんな泣きながら土を集めるんじゃなかったの？」
<
#

[00007341,$黑羊蓝,%v_ran6005,^BG27A,@BGM12,#RAN_f_0_1_N_02,&RAN_S_0_1_N_02]
>「……歓喜の渦です。心地よいクオリアが満ちています」
<
#

[00007362,$诗依奈,%v_shi6010,^BG27A,@BGM12,#SHI_f_0_0_N_11,&SHI_S_0_0_N_11]
>「ふわぁぁっ、どっ、どうしましょうっ、私、どうやって喜んでいいのか……っ」
<
#

[00007383,$神谷月叶,%v_tuk6004,^BG27A,@BGM12,#TUK_f_0_1_N_03,&TUK_S_0_1_N_03]
>「天城先輩の応援のおかげです！　その次に、あの投手さんのおかげだと思います！」
<
#

[00007404,$芙洛莲希亚,%v_fro6025,^BG27A,@BGM12,#FLO_f_0_0_N_02,&FLO_S_0_0_N_02]
>「もう、私から教えることはなにもないようですね」
<
#

[00007423,^BG27A,@BGM12,&FLO_S_0_0_N_02]
>　みんなそれぞれに喜んでいる。俺だって嬉しい……もう、何を言っていいのかも分からないくらい。
<
#

[00007442,$藤崎芽爱,%v_mea6330,^BG27A,@BGM12,#MEA_f_0_0_R_09,&MEA_M_0_0_R_09]
>「あぁ……神様は、本当にいるんですのね。順をお守りくださって、ありがとうございます……」
<
#

[00007462,$天城恵介,^BG27A,@BGM12,&MEA_M_0_0_R_09]
>「……今日勝ったのは、順と、みんなのおかげです。そして、芽愛さんが信じていたからですよ」
<
#

[00007481,$藤崎芽爱,%v_mea6331,^BG27A,@BGM12,#MEA_f_0_0_R_07,&MEA_M_0_0_R_07]
>「……ふぅぅっ……く……ひっく……あぁ……ありがとうございます……ありがとう……」
<
#

[00007499,^BG27A,@BGM12,&MEA_M_0_0_R_07]
>　芽愛さんはすっかり涙もろくなってしまっている。泣いている彼女に気づいて、みんなも目元を拭っていた。
<
#