*[文件,mea28_01h.s,v2]
*[场景标题,攻め系お姉さまの本領,00000054]

[00000483,^ev/HV_MEA06A,@BGM15,#儌僽/FAC_F_0_0_N_12]
>　ベッドの上に乗って、芽愛さんは器用に足を伸ばして、俺のものを優しくきゅっと踏みしめてきた。
<
#

[00000502,$天城恵介,^ev/HV_MEA06A,@BGM15]
>「くぅっ……」
<
#

[00000521,$藤崎芽爱,%v_mea6773,^ev/HV_MEA06A,@BGM15]
>「痛くは……ないようですわね。気持ちいいんですの……？」
<
#

[00000539,$天城恵介,^ev/HV_MEA06A,@BGM15]
>「は、はい……芽愛さんの足、柔らかくて……思ったより……うっ……！」
<
#

[00000556,^ev/HV_MEA06A,@BGM15]
>　ふみふみ、と芽愛さんは足を動かしてくる。加減が絶妙で、痛くならない程度に、肉棒を足裏で揉みしだいてくる。
<
#

[00000575,$藤崎芽爱,%v_mea6774,^ev/HV_MEA06A,@BGM15]
>「いやらしい感触ですわね……お肉棒が、もうおつゆで濡れてきましたわ」
<
#

[00000595,$天城恵介,^ev/HV_MEA06A,@BGM15]
>「す、すみません……思ったより気持ちいいので……痛っ……」
<
#

[00000614,$藤崎芽爱,%v_mea6775A,^ev/HV_MEA06A,@BGM15]
>「っ……だ、大丈夫ですか？　ひっかかってしまいましたか？」
<
#

[00000632,$天城恵介,^ev/HV_MEA06A,@BGM15]
>「い、いえ……指を曲げた拍子に、つままれた感じがして……」
<
#

[00000651,$藤崎芽爱,%v_mea6776,^ev/HV_MEA06A,@BGM15]
>「それは申し訳なかったですわね……ごめんなさい。いい子いい子……」
<
#

[00000668,^ev/HV_MEA06A,@BGM15]
>　芽愛さんは足裏で俺の肉棒を撫でてくれる……う、上手い。初めて足でするはずなのに、普通に感じさせられてしまう。
<
#

[00000686,$天城恵介,^ev/HV_MEA06A,@BGM15]
>「うっ……うぁ……そ、そうやって踏まれると……っ」
<
#

[00000703,^ev/HV_MEA06A,@BGM15]
>　やはり芽愛さんに攻められると、俺は耐えかねてシーツをつかんでしまう。それを見る芽愛さんは、やはり……。
<
#

[00000740,$藤崎芽爱,%v_mea6777,^ev/HV_MEA06B,@BGM15]
>「……恵介、すごく可愛いですわ。踏まれているのにこんなに感じて……あぁ……食べてしまいたいくらい……」
<
#

[00000759,$天城恵介,^ev/HV_MEA06B,@BGM15]
>「た、食べないでください……別の意味で食べるなら、それは嬉しいですが……」
<
#

[00000778,$藤崎芽爱,%v_mea6778,^ev/HV_MEA06B,@BGM15]
>「ふふっ……そういう意味に決まっていますわ。お姉ちゃんは、いつもお腹がすいていますわよ」
<
#

[00000795,^ev/HV_MEA06B,@BGM15]
>　芽愛さんは微笑みつつ、片方の足の裏で袋を持ち上げつつ、肉棒の裏側を責めてくる。親指が裏筋に当たって、絶妙に繊維の凹凸でこすられる。
<
#

[00000813,$天城恵介,^ev/HV_MEA06B,@BGM15]
>「くぅっ……うぁ……き、気持ちいいですが……た、食べてもらったほうが、俺は……くっ……」
<
#

[00000832,$藤崎芽爱,%v_mea6779,^ev/HV_MEA06B,@BGM15]
>「それはまた今度、たっぷりしてあげますわ。ですから、今日は私の趣味に付き合ってくださいませ」
<
#

[00000850,$天城恵介,^ev/HV_MEA06B,@BGM15]
>「しゅ、趣味なんですね、やっぱり……うぁぁ……！」
<
#

[00000867,^ev/HV_MEA06B,@BGM15]
>　肉棒をふみふみと足の裏で蹂躙される。芽愛さんはすごく楽しそうだ……服装もあいまって、いつもより彼女が年上であることを意識させられる。
<
#

[00000886,$藤崎芽爱,%v_mea6780,^ev/HV_MEA06B,@BGM15]
>「……いっぱいお汁が出てきていますし、気持ちよさそうなのですけれど……決め手が足りませんわね」
<
#

[00000903,^ev/HV_MEA06B,@BGM15]
>　そんなことはなく、実は踏まれるだけでもいきそうだった。それくらい、芽愛さんの力加減は絶妙すぎる。
<
#

[00000922,$藤崎芽爱,%v_mea6781,^ev/HV_MEA06B,@BGM15]
>「恵介は、握ってこするのも好きでしたわよね……では、こういった趣向はいかがです？」
<
#

[00000957,^ev/HV_MEA06C,@BGM15]
>　芽愛さんは俺の肉棒を挟むようにすると、右足、左足とゆっくり上下に動かしてこすり始める。
<
#

[00000976,$天城恵介,^ev/HV_MEA06C,@BGM15]
>「くぁぁっ……す、凄すぎる……」
<
#

[00000993,^ev/HV_MEA06C,@BGM15]
>　我ながら先走りが出すぎてぬるついた肉棒に、ぬちゅぬちゅと芽愛さんの足裏が押し付けられる。
<
#

[00001010,^ev/HV_MEA06C,@BGM15]
>　スカートの中が見えてしまっても、芽愛さんは顔を赤らめつつ、愛撫に集中し続ける。手でされるのとは違う快感で、俺は耐え難く仰け反り続けていた。
<
#

[00001029,$藤崎芽爱,%v_mea6782,^ev/HV_MEA06C,@BGM15]
>「恵介……そんなに感じて……このやり方が、そんなにいいんですのね……？」
<
#

[00001047,$天城恵介,^ev/HV_MEA06C,@BGM15]
>「は、はい……凄く……も、もう、いきそうです……っ」
<
#

[00001066,$藤崎芽爱,%v_mea6783,^ev/HV_MEA06C,@BGM15]
>「……もう、こんなにぐちゅぐちゅですものね……いやらしい音がして……前より濡れていますわね……」
<
#

[00001084,$天城恵介,^ev/HV_MEA06C,@BGM15]
>「い、言わないでください……俺も、こんなになったことは、初めてで……」
<
#

[00001103,$藤崎芽爱,%v_mea6784,^ev/HV_MEA06C,@BGM15]
>「……あぁ……どうしましょう。私も火がついてきてしまいましたわ……」
<
#

[00001120,^ev/HV_MEA06C,@BGM15]
>　芽愛さんが興奮しきっているところを見て、俺の理性のタガも外れていく。足でいかされるなんて、という気持ちが薄らいでいく。
<
#

[00001139,$藤崎芽爱,%v_mea6785,^ev/HV_MEA06C,@BGM15]
>「んっ……んんっ……恵介……私の足にかかってもいいですから……いきますわよ、最後の……」
<
#

[00001156,^ev/HV_MEA06C,@BGM15]
>　芽愛さんが両足の裏を、今度は同時ににゅるっ、にゅるっと下から上に動かす。俺は芽愛さんの美しい足の淫靡な動きに目を奪われながら、ついにその時を迎えた。
<
#

[00001174,$天城恵介,^ev/HV_MEA06C,@BGM15]
>「あ……あぁ……出るっ……芽愛さんっ……！」
<
#

[00001246,^ev/HV_MEA06D,@BGM15]
>　芽愛さんは射精するまで俺の肉棒を足でつかまえたまま、その脈動を感じていた。
<
#

[00001266,$藤崎芽爱,%v_mea6786,^ev/HV_MEA06D,@BGM15]
>「こんなに激しく……凄い……暴れん坊ですわね……」
<
#

[00001283,^ev/HV_MEA06D,@BGM15]
>　白い精液が、芽愛さんの足を包むタイツを汚していく。黒いタイツなので、余計に精液が目立った。
<
#

[00001301,$天城恵介,^ev/HV_MEA06D,@BGM15]
>「くぅっ……うぅ……」
<
#

[00001318,^ev/HV_MEA06D,@BGM15]
>　芽愛さんの足がゆっくり動いて、精管に残った精液までも絞りだす。とろりと溢れた残り汁が足につくのを、芽愛さんは恍惚として見つめていた。
<
#

[00001336,$天城恵介,^ev/HV_MEA06D,@BGM15]
>「はぁっ、はぁっ……芽愛さん、お上手でした……足でいくなんて、と思っていたのに……」
<
#

[00001355,$藤崎芽爱,%v_mea6787,^ev/HV_MEA06D,@BGM15]
>「私の方こそ……あまり可愛いので、途中でやめて、上に乗ってしまいたくなりましたわ……」
<
#

[00001374,$藤崎芽爱,%v_mea6788,^ev/HV_MEA06D,@BGM15]
>「……ですが……今日は私のほうが、好きにさせてもらいましたし……恵介に主導権を渡すのが、礼儀ですわよね……？」
<
#

[00001392,$天城恵介,^ev/HV_MEA06D,@BGM15]
>「い、いいんですか……？　芽愛さんは、上になるほうが好きなんじゃ……」
<
#

[00001411,$藤崎芽爱,%v_mea6789,^ev/HV_MEA06D,@BGM15]
>「……いいえ。初めてしたときのような……後ろからされるのも、同じくらい好きですわ」
<
#

[00001430,$藤崎芽爱,%v_mea6790,^ev/HV_MEA06D,@BGM15]
>「というより、あなたとすることは何でも好きですの……言わせないでくださいませ」
<
#

[00001448,$天城恵介,^ev/HV_MEA06D,@BGM15]
>「……では、ごく普通に、前からというのは……」
<
#

[00001467,$藤崎芽爱,%v_mea6791,^ev/HV_MEA06D,@BGM15]
>「……こういった行為は、攻めるか、攻められるかだと思いますの。恵介は後ろからするときは、荒々しくて積極的ですわ」
<
#

[00001485,$天城恵介,^ev/HV_MEA06D,@BGM15]
>「そ、そういうものでしょうか……」
<
#

[00001502,^ev/HV_MEA06D,@BGM15]
>　芽愛さんは荒々しくされるのも好きなのか……そして、そんなふうに思われていたのか。初めての時は、夢中で動いてしまったから……。
<
#

[00001521,$藤崎芽爱,%v_mea6792,^ev/HV_MEA06D,@BGM15]
>「……話しているうちに、初めての時を思い出してしまいましたわ。もう待ちきれません……攻守交代ですわ」
<
#

[00001539,$天城恵介,^ev/HV_MEA06D,@BGM15]
>「……はい。俺も、そう思っていたところです」
<
#

[00001576,^BG15C,@BGM15,#儌僽/FAC_F_0_0_N_12]
>　芽愛さんは初めての時のように机に手を突く。三度目なのに、一度も正常位でしないなんて……。
<
#

[00001594,^BG15C,@BGM15]
>　それもいつか、芽愛さんが『攻守』にこだわらないくらいに慣れてきたときの楽しみにしておこう。そう思いながら、俺は芽愛さんにお尻を突き出してもらう。
<
#

[00001612,$天城恵介,^BG15C,@BGM15]
>「タイツは、このままでも脱がせられますか……？」
<
#

[00001631,$藤崎芽爱,%v_mea6793,^BG15C,@BGM15]
>「本当はスカートを脱いだ方がいいのですが……無理ではありませんわ……んっ……い、いやらしい……」
<
#

[00001650,$天城恵介,^BG15C,@BGM15]
>「す、すみません……そうですよね、スカートに手を入れるのは……」
<
#

[00001669,$藤崎芽爱,%v_mea6794,^BG15C,@BGM15]
>「……でも、興奮しますわね……恵介に身体をまさぐられるのは……んんっ……」
<
#

[00001687,^BG15C,@BGM15]
>　くすぐったそうにしつつ、芽愛さんはタイツを脱がせるまでじっとしていてくれる。
<
#

[00001706,$藤崎芽爱,%v_mea6795,^BG15C,@BGM15]
>「伸びてしまってもいいですから、引っ張って……あっ……」
<
#

[00001724,^BG15C,@BGM15]
>　芽愛さんの言うとおり、タイツを引っ張って脱がせる。すると、下着も一緒に脱げて、するすると膝のあたりまで下げられた。
<
#

[00001743,$藤崎芽爱,%v_mea6796,^BG15C,@BGM15]
>「……見ての通り、準備はＯＫですわ……遠慮なくきてくださいませ」
<
#

[00001761,^BG15C,@BGM15]
>　ＯＫと言われると、思わず微笑んでしまう。芽愛さんは本当に、俺とするのが好きなんだと思えたから。
<
#

[00001797,^ev/HV_MEA07A,@BGM15,#儌僽/FAC_F_0_0_N_12]
>　芽愛さんは大事なところを俺に見せたまま、挿入するのを待ってくれている。
<
#

[00001815,^ev/HV_MEA07A,@BGM15]
>　すでに彼女は十分に濡れていて、膣口に愛液が溜まっている。指を舐めて濡らしてから、俺は慎重に中指をくぷくぷと中に沈み込ませた。
<
#

[00001835,$藤崎芽爱,%v_mea6797,^ev/HV_MEA07A,@BGM15]
>「ふぅぅっ……くぅ……その日の初めのときが、一番……きますわね……ふぁぁっ……」
<
#

[00001852,^ev/HV_MEA07A,@BGM15]
>　くちゅくちゅ、と音を立てて指を出し入れする。芽愛さんの声が大きくなり過ぎないように加減して、ぬるぬると感じる場所をこする。
<
#

[00001871,$藤崎芽爱,%v_mea6798,^ev/HV_MEA07A,@BGM15]
>「そ、そこ……どうして分かりますの……ひゃぅぅっ……」
<
#

[00001893,$藤崎芽爱,%v_mea6799,^ev/HV_MEA07A,@BGM15]
>「ゆ、指でいくのはいやです……ち、違う方でいかせてくださいませっ……」
<
#

[00001911,$天城恵介,^ev/HV_MEA07A,@BGM15]
>「……違う方……それは、どっちの方ですか？」
<
#

[00001930,$藤崎芽爱,%v_mea6800,^ev/HV_MEA07A,@BGM15]
>「そ、それは……その……肉汁がたっぷり詰まった、ウィンナーのようなものですわ……」
<
#

[00001948,$天城恵介,^ev/HV_MEA07A,@BGM15]
>「もっとはっきり言うと……？」
<
#

[00001967,$藤崎芽爱,%v_mea6801,^ev/HV_MEA07A,@BGM15]
>「くぅぅっ……し、仕返しですのね……あっ、いや、いくっ……わ、分かりましたわっ、言いますっ……言わせてくださいませ……っ」
<
#

[00001984,^ev/HV_MEA07A,@BGM15]
>　膣内と一緒に陰核もこすり始めると、芽愛さんは白いお尻を振って訴えてくる。俺はそれを聞き入れて指を抜き、滴る愛液を舐め取った。
<
#

[00002003,$藤崎芽爱,%v_mea6802,^ev/HV_MEA07A,@BGM15]
>「……お……お……恵介の、おち……おち……」
<
#

[00002020,^ev/HV_MEA07A,@BGM15]
>　『お肉棒』という手もあるのに、芽愛さんはあえて恥ずかしいことを言おうとしてくれている。可愛くてたまらない……後ろから抱きしめたいくらい。
<
#

[00002037,^ev/HV_MEA07A,@BGM15]
>　その気持ちを抑えて、猛りきった肉棒に手を添え、芽愛さんの入り口に当てる。こすりつけるようにすると、芽愛さんはぴくっと反応して後ろをうかがう。
<
#

[00002055,$天城恵介,^ev/HV_MEA07A,@BGM15]
>「それだけで、もう十分です……ありがとう、芽愛さん」
<
#

[00002072,^ev/HV_MEA07A,@BGM15]
>　芽愛さんのお尻に手を添えて、俺はぐっと腰を進ませていく。
<
#

[00002109,$藤崎芽爱,%v_mea6803,^ev/HV_MEA07B,@BGM15]
>「んっ……ふぅぅぅっ……！」
<
#

[00002127,^ev/HV_MEA07B,@BGM15]
>　指で十分にほぐした芽愛さんのそこは、きゅうきゅうと締めつけながらも、俺のものを抵抗なく奥まで飲み込んでいく。
<
#

[00002144,^ev/HV_MEA07B,@BGM15]
>　全部入れると、芽愛さんの柔らかいお尻が密着する……その肉感は、今までよく味わってこなかったことを後悔するほど魅惑的だった。
<
#

[00002163,$藤崎芽爱,%v_mea6804,^ev/HV_MEA07B,@BGM15]
>「ふぅぅっ……こ、声が……あまり出すと、琴耶たちに……」
<
#

[00002181,$天城恵介,^ev/HV_MEA07B,@BGM15]
>「はい……ゆっくり動きます。あまり我慢しすぎないようにしてください、身体に悪いですから」
<
#

[00002200,$藤崎芽爱,%v_mea6805,^ev/HV_MEA07B,@BGM15]
>「そ、そう言われても……あぅっ……んっ、んふっ……」
<
#

[00002217,^ev/HV_MEA07B,@BGM15]
>　言葉通りにゆっくり腰を動かし、にゅっ、にゅっと芽愛さんの中を押し広げて出入りする。こうすると水音も立たず、机もきしまず、ほとんど音を立てずに交われる。
<
#

[00002236,$藤崎芽爱,%v_mea6806,^ev/HV_MEA07B,@BGM15]
>「ふぅっ……くっ……うぅ……んふぅぅっ……んぁ……あぁ……はぅっ……ぅんっ……」
<
#

[00002253,^ev/HV_MEA07B,@BGM15]
>　芽愛さんはよく声を我慢してくれている。けれどそれも限界のようで、机に突いた手が震えて、頭をふるふると振っている。
<
#

[00002272,$藤崎芽爱,%v_mea6807,^ev/HV_MEA07B,@BGM15]
>「も、もうだめ……ですわっ……あぁ……あっ、あんっ……はぁ……あぁっ……ふぁぁっ……！」
<
#

[00002289,^ev/HV_MEA07B,@BGM15]
>　俺も少しずつ、腰をリズミカルに動かしたいという誘惑に勝てなくなっていく。芽愛さんのお尻に、腰を打ち付けるくらいに……。
<
#

[00002306,^ev/HV_MEA07B,@BGM15]
>　まだ抑えて、俺はゆっくり動き続ける。芽愛さんの中の形を確かめるように、気の遠くなるくらい速度をゆるめて挿入し続ける。
<
#

[00002325,$藤崎芽爱,%v_mea6808,^ev/HV_MEA07B,@BGM15]
>「ふぁぁっ……あぁ……あ、当たって……当たっていますわ……恵介の……感じるところに……」
<
#

[00002342,^ev/HV_MEA07B,@BGM15]
>　指でも感じていたところに、挿入するたびに肉棒がこすれている。ゆっくり入れても、芽愛さんの中が感極まったように悦んでいる。
<
#

[00002361,$藤崎芽爱,%v_mea6809,^ev/HV_MEA07B,@BGM15]
>「……お願いします……自分で言っておいて、はしたないのですが……声が出てもいいですから……」
<
#

[00002379,$天城恵介,^ev/HV_MEA07B,@BGM15]
>「……大丈夫です。まだ、お嬢様たちはお風呂ですから……一時間ほど入浴されますので」
<
#

[00002398,$藤崎芽爱,%v_mea6810,^ev/HV_MEA07B,@BGM15]
>「で、でしたら……あぅぅっ……は、激しくしてくださいませ……」
<
#

[00002417,$藤崎芽爱,%v_mea6811,^ev/HV_MEA07B,@BGM15]
>「あなたの……あなたの逞しい物で……いっぱい突いてくださいませっ……」
<
#

[00002434,^ev/HV_MEA07B,@BGM15]
>　俺もゆっくりした動きでは、もう我慢できなくなっていた。芽愛さんの中の具合がどれだけ良くても、動きたいという衝動には抗えない。
<
#

[00002451,^ev/HV_MEA07B,@BGM15]
>　そして芽愛さんが、それを望んでくれるのなら……もう、咎めるものは何もない。
<
#

[00002488,$藤崎芽爱,%v_mea6812,^ev/HV_MEA07C,@BGM15]
>「ふぁぁっ……あっ、あぁ……そう……そうですわっ……気持ちいい……気持ちいいっ……」
<
#

[00002507,$天城恵介,^ev/HV_MEA07C,@BGM15]
>「俺も……俺も、気持ちいいです……芽愛さんっ……」
<
#

[00002524,^ev/HV_MEA07C,@BGM15]
>　芽愛さんのむっちりとしながら締まったお尻に、パンパンと音を立てて腰を打ち付け、深いストロークで激しい律動を始める。
<
#

[00002541,^ev/HV_MEA07C,@BGM15]
>　じゅぷっ、ずぷっと濡れた肉壁と棒が激しく擦れあう音が立つ。甘い芽愛さんの声と淫靡な水音が響き合い、快楽を何倍にも大きくする。
<
#

[00002560,$藤崎芽爱,%v_mea6813,^ev/HV_MEA07C,@BGM15]
>「くぅぅっ、うぅんっ……恵介……恵介っ……もっと……もっとくださいませっ……あっ、あぁ……！」
<
#

[00002578,$天城恵介,^ev/HV_MEA07C,@BGM15]
>「くっ……し、締まる……芽愛さんっ……」
<
#

[00002597,$藤崎芽爱,%v_mea6814,^ev/HV_MEA07C,@BGM15]
>「い……いくっ、いくっ……はぁぁんっ……！」
<
#

[00002632,^ev/HV_MEA07C,@BGM15]
>　芽愛さんが身体を弓なりに反らせてビクビクと震える。俺は一度突き入れを緩めて、急激に高まる肉壁の圧力に耐え続ける。
<
#

[00002649,^ev/HV_MEA07C,@BGM15]
>　精液を搾り取ろうとする動き。それに耐えることは困難で、俺も意識が遠のきそうになる……。
<
#

[00002668,$藤崎芽爱,%v_mea6815,^ev/HV_MEA07C,@BGM15]
>「はぁっ、はぁっ……ま、まだ……まだですわ……恵介がいくまで……んっ、んっ……だめ……」
<
#

[00002686,$天城恵介,^ev/HV_MEA07C,@BGM15]
>「だ、だめなんですか……？」
<
#

[00002705,$藤崎芽爱,%v_mea6816,^ev/HV_MEA07C,@BGM15]
>「ち、違いますわ……お肉棒が当たるところが……全部気持ちよくて……ふぁぁっ……」
<
#

[00002722,^ev/HV_MEA07C,@BGM15]
>　頑張ってくれる芽愛さんが愛おしくて、俺は彼女の後ろから覆いかぶさるようにして乳房を揉みながら腰を動かす。
<
#

[00002741,$藤崎芽爱,%v_mea6817,^ev/HV_MEA07C,@BGM15]
>「ふぅぅっ、くぅっ……ま、また……またっ……」
<
#

[00002759,$天城恵介,^ev/HV_MEA07C,@BGM15]
>「まだいっちゃだめですよ……芽愛さん」
<
#

[00002778,$藤崎芽爱,%v_mea6818,^ev/HV_MEA07C,@BGM15]
>「そ、そんな……ひどいですわっ……こ、こんな、感じるところ全部っ……いっぱい……いっぱいっ……」
<
#

[00002795,^ev/HV_MEA07C,@BGM15]
>　攻守を入れ替わったという言葉を思い出した俺は、あまり痛くさせないように、芽愛さんのお尻をぺちっと叩く。そして、ぐにぐにと揉み始めた。
<
#

[00002814,$藤崎芽爱,%v_mea6819,^ev/HV_MEA07C,@BGM15]
>「ひぅぅっ……な、何をするんですの……絶対許しませんわっ……お、お尻っ……お尻っ……あっ、く、くるっ……」
<
#

[00002832,$天城恵介,^ev/HV_MEA07C,@BGM15]
>「お尻を叩かれていってしまうなんて……『お姉ちゃん』は、お仕置きされるのも好きだったんですか……？」
<
#

[00002851,$藤崎芽爱,%v_mea6820,^ev/HV_MEA07C,@BGM15]
>「ふぁぁぁっ、あっ、あぁっ……んくぅぅぅっ……！」
<
#

[00002886,^ev/HV_MEA07C,@BGM15]
>　二度目の絶頂は、もう一度お尻を叩いた瞬間に訪れた。虐めているみたいで、俺は自分でしたことながら、少なからず胸を痛める。
<
#

[00002905,$藤崎芽爱,%v_mea6821,^ev/HV_MEA07C,@BGM15]
>「ふぅぅっ、うぅ……く、屈辱ですわ……恵介……覚えておいてくださいませ……」
<
#

[00002923,$天城恵介,^ev/HV_MEA07C,@BGM15]
>「……すみません。もうしませんから……こういうのは、やはり俺には向いてないようです」
<
#

[00002942,$藤崎芽爱,%v_mea6822,^ev/HV_MEA07C,@BGM15]
>「い、いえ……たまにならいいのですけれど……」
<
#

[00002961,$藤崎芽爱,%v_mea6823,^ev/HV_MEA07C,@BGM15]
>「いかされっぱなしで……もう身体が……恵介、すごすぎますわ……」
<
#

[00002979,$天城恵介,^ev/HV_MEA07C,@BGM15]
>「芽愛さんがすごく感じてくれるから……３度めは、俺もいきます」
<
#

[00002996,^ev/HV_MEA07C,@BGM15]
>　それを俺たちの間の不文律にしようと思った。イキやすい芽愛さんだから、俺がいかなければ、ずっとイキ続けることになってしまう。
<
#

[00003015,$藤崎芽爱,%v_mea6824,^ev/HV_MEA07C,@BGM15]
>「……きて……私も動きますから……んっ、んぅっ……ふぁぁっ……！」
<
#

[00003032,^ev/HV_MEA07C,@BGM15]
>　芽愛さんは自分で動き始めて、それに合わせて俺が腰を動かすと、すぐに感極まった声を出し始める。
<
#

[00003049,^ev/HV_MEA07C,@BGM15]
>　俺はペースを上げて絶頂に向かおうとする。芽愛さんはすぐに動けなくなるけれど、少し足を開いて、俺の突き入れを受け入れてくれる。
<
#

[00003067,$天城恵介,^ev/HV_MEA07C,@BGM15]
>「くぁ……あぁっ……い、いく……いきますよ、芽愛さんっ……」
<
#

[00003086,$藤崎芽爱,%v_mea6825,^ev/HV_MEA07C,@BGM15]
>「ふぅぅっ、くぅっ、んぅぅっ……だめ……いくっ……あ……あぁっ、あぁーーーっ……！」
<
#

[00003159,$天城恵介,^ev/HV_MEA07D,@BGM15]
>「くっ……！」
<
#

[00003179,$藤崎芽爱,%v_mea6826,^ev/HV_MEA07D,@BGM15]
>「はぅぅっ……！」
<
#

[00003197,^ev/HV_MEA07D,@BGM15]
>　こうして芽愛さんの中で射精するのは、もう三度目……俺はそんなことを考えながら、彼女の腰に手を添えたまま、根こそぎ熱を持っていかれる感覚に耐え続ける。
<
#

[00003214,^ev/HV_MEA07D,@BGM15]
>　長い脈動が続き、鈴口は開ききったまま、精液を迸らせ続ける。俺は絶倫ぎみなのかもしれない、と自分で思ってしまうほど、おびただしい量だった。
<
#

[00003233,$藤崎芽爱,%v_mea6827,^ev/HV_MEA07D,@BGM15]
>「はぁっ、はぁっ……恵介……また、出してしまいましたわね……中に……」
<
#

[00003253,$天城恵介,^ev/HV_MEA07D,@BGM15]
>「は、はい……すみません、やはり、避妊が必須でしょうか」
<
#

[00003272,$藤崎芽爱,%v_mea6828,^ev/HV_MEA07D,@BGM15]
>「……いいえ、今日は……琴耶が、結婚するのかと聞いてきたので……少し、反発してしまって……」
<
#

[00003291,$藤崎芽爱,%v_mea6829,^ev/HV_MEA07D,@BGM15]
>「もう一度……中に欲しいと思っていましたの……性格が悪いお姉ちゃんで、ごめんなさい……」
<
#

[00003309,$天城恵介,^ev/HV_MEA07D,@BGM15]
>「い、いえ……既成事実を重ねなくても、俺は絶対、芽愛さんと結婚するつもりです。最初のときから、そう思っていました」
<
#

[00003328,$藤崎芽爱,%v_mea6830,^ev/HV_MEA07D,@BGM15]
>「……それは良かったですわ……でも、それでなくても……私は中に出されるのが好きなようです……」
<
#

[00003345,^ev/HV_MEA07D,@BGM15]
>　奥に出した精液が逆流してくる。こんなに出していたら、いつか……そう思う。
<
#

[00003364,$藤崎芽爱,%v_mea6831,^ev/HV_MEA07D,@BGM15]
>「次からは、計算をちゃんとしておきますわね……そのほうが、恵介も安心するでしょうし……」
<
#

[00003382,$天城恵介,^ev/HV_MEA07D,@BGM15]
>「は、はい……計算は、なかなか難しいと言いますが……」
<
#

[00003401,$藤崎芽爱,%v_mea6832,^ev/HV_MEA07D,@BGM15]
>「……でも、無粋なものをつけるなんて考えられませんもの……生身と生身でぶつかりあってこそですわ……」
<
#

[00003418,^ev/HV_MEA07D,@BGM15]
>　武道をやっている芽愛さんだから、そういう発想なのだろうか……どんな理由にせよ、そう思っていることは嬉しく、そして複雑でもあった。
<
#

[00003437,$藤崎芽爱,%v_mea6833,^ev/HV_MEA07D,@BGM15]
>「今回は私が攻められて終わりましたから……次は、私が攻める番ですわ。お尻を叩かれて感じた分だけ、仕返ししますわね……」
<
#

[00003454,^ev/HV_MEA07D,@BGM15]
>　そして芽愛さんは、されたことを忘れない人だった。次はどんな目に遭うだろう……。
<
#

[00003471,^ev/HV_MEA07D,@BGM15]
>　けれど、どんなことをされるにしても、俺は芽愛さんが好きなことに変わりはなくて。同じだけ攻めさせてくれることを、楽しみにしてしまう。
<
#

[00003489,$天城恵介,^ev/HV_MEA07D,@BGM15]
>「もしかしたら俺たち、結構似たもの同士かもしれませんね」
<
#

[00003508,$藤崎芽爱,%v_mea6834,^ev/HV_MEA07D,@BGM15]
>「あら……私は最初から分かっていましたわよ。恵介は、羊の皮をかぶった狼さんですわ……」
<
#

[00003525,^ev/HV_MEA07D,@BGM15]
>　そう言われてしまって愕然とする。羊か……メリエルが聞いたら、多分俺のことを指さして笑うだろう。
<
#

[00003582,^BG11C,@BGM15,#儌僽/FAC_F_0_0_N_12]
>　それから俺たちはお嬢様の手前、別々に入浴して、別々のベッドで眠りについた。
<
#

[00003600,^BG11C,@BGM15]
>　来週は、芽愛さんの家に泊まりに行く許可をもらっている。その時に攻められることに戦々恐々としながら、俺は彼女におやすみのメールを送った。
<
#