*[文件,mea28_01.s,v2]
*[场景标题,女帝の家庭訪問,00000054]

[00000530,^BG11C,@BGM02]
>　俺のことを思い出してくれたのは、芽愛さんだけではなかった。
<
#

[00000547,^BG11C,@BGM02]
>　空白になっていた皆の記憶は、俺が人間に戻ることで、ほぼ元通りになった。
<
#

[00000564,^BG11C,@BGM02]
>　だから俺は、再び此花宮家の執事として勤めることができている。
<
#

[00000600,^BG14C,@BGM02]
>　そして……今日は、芽愛さんが家に来て、琴耶お嬢様のご両親に面会した。
<
#

[00000618,^BG14C,@BGM02]
>　将来的に、俺の力を藤ヶ崎家でも借りたい。芽愛さんは、その申し入れにきたのだった。
<
#

[00000655,$藤崎芽爱,%v_mea6743,^BG14C,@BGM02,#MEA_f_2_0_N_01,&MEA_S_2_0_N_01]
>「すごく緊張しましたが、ご両親のご理解を得られてよかったですわ」
<
#

[00000672,^BG14C,@BGM02,&MEA_S_2_0_N_01]
>　今日の芽愛さんは、正式な場ということでスーツ姿だった。凄く似合う……初々しさも感じるが、すでにキャリアウーマンの風格も感じさせる。
<
#

[00000691,$此花宫琴耶,%v_kty6073,^BG14C,@BGM02,#KTY_f_1_1_N_07,&MEA_S_2_0_N_01,&KTY_S_1_1_N_07]
>「は、はい……あの、芽愛さん？」
<
#

[00000712,$藤崎芽爱,%v_mea6744,^BG14C,@BGM02,#MEA_f_2_0_N_02,&MEA_S_2_0_N_02,&KTY_S_1_1_N_07]
>「どうしましたの、言いにくそうにして。なんでも遠慮無く聞いてくださいませ」
<
#

[00000732,$此花宫琴耶,%v_kty6074,^BG14C,@BGM02,#KTY_f_1_0_N_10,&MEA_S_2_0_N_02,&KTY_S_1_0_N_10]
>「まだ、恵くんと結婚すると決まったわけでは……ありませんよね？」
<
#

[00000752,$藤崎芽爱,%v_mea6745,^BG14C,@BGM02,#MEA_f_2_0_N_09,&MEA_S_2_0_N_09,&KTY_S_1_0_N_10]
>「そ、それは……もう、既定路線と言うか……恵介も私を好きでいてくれますから……」
<
#

[00000772,$此花宫琴耶,%v_kty6075,^BG14C,@BGM02,#KTY_f_1_0_N_12,&MEA_S_2_0_N_09,&KTY_S_1_0_N_12]
>「はぅぅ……そ、それは言わないでください。恵くんと芽愛さんが結婚したら、おうちにいる時間が短くなってしまいます」
<
#

[00000792,$藤崎芽爱,%v_mea6746,^BG14C,@BGM02,#MEA_f_2_0_N_02,&MEA_S_2_0_N_02,&KTY_S_1_0_N_12]
>「そうは言っても、私も、恵介には常に近くに居て欲しいですし……」
<
#

[00000812,$此花宫琴耶,%v_kty6076,^BG14C,@BGM02,#KTY_f_1_0_N_05,&MEA_S_2_0_N_02,&KTY_S_1_0_N_05]
>「……わかりました。お休みの日に恵くんがどちらの家で過ごすかは、交代制にしましょう」
<
#

[00000832,$藤崎芽爱,%v_mea6747,^BG14C,@BGM02,#MEA_f_2_0_N_01,&MEA_S_2_0_N_01,&KTY_S_1_0_N_05]
>「それより、くじ引きにしませんこと？　私、賭け事では強いですわよ」
<
#

[00000869,$天城恵介,^BG14C,@BGM02,&MEA_S_2_0_N_01,&KTY_S_1_0_N_05]
>「ふ、二人共……俺のために争わないでください」
<
#

[00000888,$此花宫琴耶,%v_kty6077,^BG14C,@BGM02,#KTY_f_1_1_N_08,&MEA_S_2_0_N_01,&KTY_S_1_1_N_08]
>「恵くんのお話なのに、他人ごとみたいに……もうっ、そんな執事さんにはお仕置きです！　フロレンシア！」
<
#

[00000909,$芙洛莲希亚,%v_fro6042,^BG14C,@BGM02,#FLO_f_1_0_N_04,&MEA_S_2_0_N_01,&KTY_S_1_1_N_08,&FLO_S_1_0_N_04]
>「羽ぼうきでくすぐり攻めでございますね」
<
#

[00000931,$藤崎芽爱,%v_mea6748,^BG14C,@BGM02,#MEA_f_2_0_N_04,&MEA_S_2_0_N_04,&KTY_S_1_1_N_08,&FLO_S_1_0_N_04]
>「そ、そんなことをされたら、恵介がいけない趣味に目覚めてしまいますわ……っ」
<
#

[00000951,$藤崎芽爱,%v_mea6749,^BG14C,@BGM02,#MEA_f_2_0_N_05,&MEA_S_2_0_N_05,&KTY_S_1_1_N_08,&FLO_S_1_0_N_04]
>「フローラさん、恵介をくすぐりたいなら、私を倒してからになさいませ！」
<
#

[00000972,$芙洛莲希亚,%v_fro6043,^BG14C,@BGM02,#FLO_f_1_0_N_02,&MEA_S_2_0_N_05,&KTY_S_1_1_N_08,&FLO_S_1_0_N_02]
>「そう言いつつも、あなたも興味が湧いてきているはずです。私と同じ、嗜虐の心を持つあなたなら」
<
#

[00000992,$藤崎芽爱,%v_mea6750,^BG14C,@BGM02,#MEA_f_2_0_R_06,&MEA_S_2_0_R_06,&KTY_S_1_1_N_08,&FLO_S_1_0_N_02]
>「そ、そんなこと……くすぐられる恵介は、それは可愛い声を出してくれそうですけれど……」
<
#

[00001012,$此花宫琴耶,%v_kty6078,^BG14C,@BGM02,#KTY_f_1_0_N_03,&MEA_S_2_0_R_06,&KTY_S_1_0_N_03,&FLO_S_1_0_N_02]
>「可愛い声……恵くん、『くぅ～ん』って鳴いちゃうんですか？　私も見てみたいです?」
<
#

[00001031,$天城恵介,^BG14C,@BGM02,&MEA_S_2_0_R_06,&KTY_S_1_0_N_03,&FLO_S_1_0_N_02]
>「お、お嬢様ならまだしも、俺が子犬のように鳴いても……」
<
#

[00001050,$藤崎芽爱,%v_mea6751,^BG14C,@BGM02,#MEA_f_2_0_N_02,&MEA_S_2_0_N_02,&KTY_S_1_0_N_03,&FLO_S_1_0_N_02]
>「あら、琴耶をそんなふうに鳴かせたいんですの？　いけない執事さんですわね」
<
#

[00001070,$芙洛莲希亚,%v_fro6044,^BG14C,@BGM02,#FLO_f_1_0_N_02,&MEA_S_2_0_N_02,&KTY_S_1_0_N_03,&FLO_S_1_0_N_02]
>「鎖付きの手錠もありますから、これで天上から吊るして、三人で責めましょうか」
<
#

[00001089,$天城恵介,^BG14C,@BGM02,&MEA_S_2_0_N_02,&KTY_S_1_0_N_09,&FLO_S_1_0_N_02]
>「やめてください、幾ら俺でもそんなことをされたら家出しますよ！」
<
#

[00001109,$藤崎芽爱,%v_mea6752,^BG14C,@BGM02,#MEA_f_2_0_N_02,&MEA_S_2_0_N_02,&KTY_S_1_0_N_09,&FLO_S_1_0_N_02]
>「家出をしたら私の家に逃げ込むのですわよね？　ふふっ……」
<
#

[00001129,$此花宫琴耶,%v_kty6079,^BG14C,@BGM02,#KTY_f_1_1_R_04,&MEA_S_2_0_N_02,&KTY_S_1_1_R_04,&FLO_S_1_0_N_02]
>「芽愛さん、それに乗じてえっちなことをしようとしていませんか……？」
<
#

[00001149,$藤崎芽爱,%v_mea6753,^BG14C,@BGM02,#MEA_f_2_0_R_08,&MEA_S_2_0_R_08,&KTY_S_1_1_R_04,&FLO_S_1_0_N_02]
>「そ、そんなことは……いえ、考えていますけれど。それがどうしましたの？　悪いのは恵介ですわ」
<
#

[00001168,$天城恵介,^BG14C,@BGM02,&MEA_S_2_0_R_13,&KTY_S_1_1_R_07,&FLO_S_1_0_N_02]
>「ひ、ひどい……芽愛さんは俺の味方だと思っていたのに……」
<
#

[00001189,$芙洛莲希亚,%v_fro6045,^BG14C,@BGM02,#FLO_f_1_0_R_02,&MEA_S_2_0_R_13,&KTY_S_1_1_R_07,&FLO_S_1_0_R_02]
>「あなたのそういう反応が、私たちを喜ばせるのです。琴耶お嬢様も、じきに目覚められますよ」
<
#

[00001209,$此花宫琴耶,%v_kty6080,^BG14C,@BGM02,#KTY_f_1_0_R_06,&MEA_S_2_0_R_13,&KTY_S_1_0_R_06,&FLO_S_1_0_R_02]
>「……芽愛さん、私、まだ恵くんと一緒にお風呂に入ってもいいんでしょうか？」
<
#

[00001229,$藤崎芽爱,%v_mea6754,^BG14C,@BGM02,#MEA_f_2_0_N_03,&MEA_S_2_0_N_03,&KTY_S_1_0_R_06,&FLO_S_1_0_R_02]
>「ええ、構いませんわ。だって幼馴染みですもの」
<
#

[00001248,$天城恵介,^BG14C,@BGM02,&MEA_S_2_0_N_03,&KTY_S_1_0_R_02,&FLO_S_1_0_R_02]
>「あ、あれ……？　芽愛さん、幼馴染みといえど、そこまで仲良くするのは難色を示してなかったですか？」
<
#

[00001268,$藤崎芽爱,%v_mea6755,^BG14C,@BGM02,#MEA_f_2_0_R_06,&MEA_S_2_0_R_06,&KTY_S_1_0_R_02,&FLO_S_1_0_R_02]
>「そ、それは……私の知らない所でそういうことをしていると、想像してしまうというか……」
<
#

[00001288,$藤崎芽爱,%v_mea6756,^BG14C,@BGM02,#MEA_f_2_0_R_10,&MEA_S_2_0_R_10,&KTY_S_1_0_R_02,&FLO_S_1_0_R_02]
>「……へ、変なことを言わせないでくださいませ。琴耶が聞いたらどうするのですっ」
<
#

[00001308,$此花宫琴耶,%v_kty6081,^BG14C,@BGM02,#KTY_f_1_1_R_09,&MEA_S_2_0_R_10,&KTY_S_1_1_R_09,&FLO_S_1_0_R_04]
>「しっかり聞いていますけれど……えっちなことが無ければ、一緒に入ってもいいんですね。良かった……」
<
#

[00001329,$芙洛莲希亚,%v_fro6046,^BG14C,@BGM02,#FLO_f_1_0_R_08,&MEA_S_2_0_R_10,&KTY_S_1_1_R_09,&FLO_S_1_0_R_08]
>「……それでいいのでしょうかと思いますが、当面は良しとしましょう」
<
#

[00001347,^BG14C,@BGM02]
>　姐御が無理やりぎみにまとめてくれたので、芽愛さんと琴耶お嬢様の戦いは、激しいものにならずに終わった。
<
#

[00001367,^BG14C,@BGM02]
>　二人共仲がいいのは確かだけど、俺のこととなると……いや、自惚れてはいけないな。
<
#

[00001386,$藤崎芽爱,%v_mea6757,^BG14C,@BGM02,#MEA_f_2_0_N_01,&MEA_S_2_0_N_01]
>「……楽しそうですわね、恵介。何を考えているんですの？」
<
#

[00001405,$天城恵介,^BG14C,@BGM02,&MEA_S_2_0_N_01]
>「あっ……い、いえ、何でもありません」
<
#

[00001422,^BG14C,@BGM02,&MEA_S_2_0_R_02]
>　こんなことでごまかせるわけもなく、芽愛さんは紅茶のカップを傾けて、とても色っぽい顔で微笑んだ。
<
#

[00001478,^BG15C,@BGM02]
>　今日は芽愛さんが、客室に泊まっていくことになっている。俺は一旦部屋に戻ってきて、一息ついていたのだが……。
<
#

[00001515,$天城恵介,^BG15C,@BGM02]
>「はい、開いてますよ」
<
#

[00001532,^BG15C,@BGM02]
>　言ったあと、ドアの向こうでくすっと笑う気配がする……この声は、芽愛さん……？
<
#

[00001551,$藤崎芽爱,%v_mea6758,^BG15C,@BGM02,#MEA_f_2_0_R_04,&MEA_S_2_0_R_04]
>「お邪魔しますわね……まあ、すごく片付いてますのね。お掃除をしてあげようと思いましたのに」
<
#

[00001570,$天城恵介,^BG15C,@BGM02,&MEA_S_2_0_R_04]
>「芽愛さん、みんなと一緒にお風呂に行ったんじゃ……」
<
#

[00001589,$藤崎芽爱,%v_mea6759,^BG15C,@BGM02,#MEA_f_2_0_R_03,&MEA_S_2_0_R_03]
>「もう少し後で入らせてもらうことにしましたの。そうでないと、ここに来るチャンスがないんですもの」
<
#

[00001609,$藤崎芽爱,%v_mea6760,^BG15C,@BGM02,#MEA_f_2_0_R_13,&MEA_S_2_0_R_13]
>「恵介の部屋に来て、その……いけないものが無いかどうか探すのも、お姉ちゃんの仕事ですから」
<
#

[00001628,$天城恵介,^BG15C,@BGM02,&MEA_S_2_0_R_13]
>「い、いえ……面白みがなくてすみませんが、俺の部屋にはそういうものは……」
<
#

[00001647,$藤崎芽爱,%v_mea6761,^BG15C,@BGM02,#MEA_f_2_0_R_02,&MEA_S_2_0_R_02]
>「ふふっ……心配しなくても大丈夫ですわ。そこまでするのは、恋人でもマナー違反ですもの」
<
#

[00001667,$藤崎芽爱,%v_mea6762,^BG15C,@BGM02,#MEA_f_2_0_R_08,&MEA_S_2_0_R_08]
>「……それより、恵介。あなた、琴耶たちと、いつもあんなやりとりをしていますの？」
<
#

[00001686,$天城恵介,^BG15C,@BGM02,&MEA_S_2_0_R_08]
>「いつもではありませんが……姐御は特に、ああいった性格ですから。よく遊ばれてしまいます」
<
#

[00001705,$藤崎芽爱,%v_mea6763,^BG15C,@BGM02,#MEA_f_2_0_R_09,&MEA_S_2_0_R_09]
>「……私も恵介と遊びたいですわ。いえ、少し……いじめてみたいというか……」
<
#

[00001724,$天城恵介,^BG15C,@BGM02,&MEA_S_2_0_R_09]
>「えっ……そ、そんなに弱々しく見えますか、俺」
<
#

[00001743,$藤崎芽爱,%v_mea6764,^BG15C,@BGM02,#MEA_f_2_0_R_01,&MEA_S_2_0_R_01]
>「可愛い顔をしていますわ。可愛いので、いじめたくなりますの……」
<
#

[00001762,$天城恵介,^BG15C,@BGM02,&MEA_S_2_0_R_01]
>「な、なるほど……俺にヘッドロックをしたりするのも、芽愛さんの愛情表現だったんですね」
<
#

[00001781,$藤崎芽爱,%v_mea6765,^BG15C,@BGM02,#MEA_f_2_0_R_13,&MEA_S_2_0_R_13]
>「はっきり言われると恥ずかしいですけれど、その通りですわ」
<
#

[00001801,$藤崎芽爱,%v_mea6766,^BG15C,@BGM02,#MEA_f_2_0_R_02,&MEA_S_2_0_R_02]
>「……ですから、と言っては何なのですけれど。優しくしますから、足でさせてくれませんこと？」
<
#

[00001840,$天城恵介,^BG15C,@BGM02,&MEA_S_2_0_R_02]
>「で、ですから……と、前後のつながりが弱い気もしますが……」
<
#

[00001859,$藤崎芽爱,%v_mea6767,^BG15C,@BGM02,#MEA_f_2_0_R_03,&MEA_S_2_0_R_03]
>「恵介は、私がタイツを穿いていると、よく脚を見ていますわよね。気づいているんですのよ？」
<
#

[00001878,$天城恵介,^BG15C,@BGM02,&MEA_S_2_0_R_03]
>「そ、それで……『そんなにタイツが好きなら、タイツを穿いたままで踏んであげますわ』ということになったんでしょうか」
<
#

[00001897,$藤崎芽爱,%v_mea6768,^BG15C,@BGM02,#MEA_f_2_0_R_13,&MEA_S_2_0_R_13]
>「ご明察ですわ。大丈夫です、恵介が赤ちゃんが作れなくなったりしないように、細心の注意を払いますわ」
<
#

[00001916,$天城恵介,^BG15C,@BGM02,&MEA_S_2_0_R_13]
>「す、する方向になってるんですね……」
<
#

[00001935,$藤崎芽爱,%v_mea6769,^BG15C,@BGM02,#MEA_f_2_0_R_01,&MEA_S_2_0_R_01]
>「この話を始めてから、大きくなっていますわよ……？　したくないのなら、そうはなりませんわ」
<
#

[00001953,^BG15C,@BGM02,&MEA_S_2_0_R_01]
>　な、なんていう……芽愛さん、これではＳというか、本当に女王様じゃないか。
<
#

[00001972,$藤崎芽爱,%v_mea6770,^BG15C,@BGM02,#MEA_f_2_0_R_03,&MEA_S_2_0_R_03]
>「……上手に出来るという自信がありますの。恵介、私に任せてみてくださいませ。琴耶たちがお風呂から上がってきてしまいますわ」
<
#

[00001991,$天城恵介,^BG15C,@BGM02,&MEA_S_2_0_R_03]
>「は、はい……芽愛さんがそれほどしたいとおっしゃるなら、やぶさかではありません」
<
#

[00002010,$藤崎芽爱,%v_mea6771,^BG15C,@BGM02,#MEA_f_2_0_R_02,&MEA_S_2_0_R_02]
>「そんな言い方をして……可愛いんですから。もし痛かったら、お姉ちゃんにやり返していいんですのよ？」
<
#

[00002029,$天城恵介,^BG15C,@BGM02,&MEA_S_2_0_R_02]
>「俺はそんなにやんちゃではないですが……本気にさせてもいいんですか？」
<
#

[00002048,$藤崎芽爱,%v_mea6772,^BG15C,@BGM02,#MEA_f_2_0_R_03,&MEA_S_2_0_R_03]
>「……けなげなところもいいのですけれど、強気な恵介もやっぱりいいですわね。つまり私は、あなたの全部が好きなのですわ」
<
#

[00002066,^BG15C,@BGM02,&MEA_S_2_0_R_03]
>　芽愛さんは言いつつ、ベッドに上がる。俺がベルトを外してズボンを脱ぎ、すでに大きくなったところを見せると、彼女は恥ずかしがりつつも微笑んでいた。
<
#