*[文件,mea26_01.s,v2]
*[场景标题,黒髪の少女,00000054]

[00000530,^BG29A,@BGM27]
>　目を覚ましたとき、俺は床に仰向けに倒れていた。
<
#

[00000547,^BG29A,@BGM27]
>　自分がどこにいるのか、しばらく自覚できずに……そして、思い出す。
<
#

[00000565,$天城恵介＠我,^BG29A,@BGM27]
>「……そうだ。俺は……」
<
#

[00000584,$梅莉艾露,%v_mer6108,^BG29A,@BGM27,#MER_f_2_1_N_02,&MER_S_2_1_N_02]
>「おはようございます、神様。よくおやすみでしたね」
<
#

[00000603,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_02]
>「あ、ああ……誰だっけ……そうだ、天使のメリエルだったか」
<
#

[00000622,$梅莉艾露,%v_mer6109,^BG29A,@BGM27,#MER_f_2_0_N_02,&MER_S_2_0_N_02]
>「覚えていていただけて光栄です。今日もお務め、始めるですか？」
<
#

[00000641,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_0_N_02]
>「お務め……」
<
#

[00000658,^BG29A,@BGM27,&MER_S_2_0_N_02]
>　俺の仕事は……ただ、地上の人間を見ているだけ。もしくは、世界の存亡の危機を防ぐこと。
<
#

[00000675,^BG29A,@BGM27,&MER_S_2_0_N_02]
>　つまり日頃は、何もしないことが仕事のようなものだった。
<
#

[00000693,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_0_N_02]
>「……あれ？　俺、さっき起きるまで、何してたんだ」
<
#

[00000712,$梅莉艾露,%v_mer6110,^BG29A,@BGM27,#MER_f_2_1_N_01,&MER_S_2_1_N_01]
>「いつも通りですよ。何かが違うと思うなら、思い出してみればいいです」
<
#

[00000732,$梅莉艾露,%v_mer6111,^BG29A,@BGM27,#MER_f_2_1_N_05,&MER_S_2_1_N_05]
>「……出来るものなら、ですけど」
<
#

[00000751,$天城恵介＠我,^BG29A,@BGM27]
>「っ……お、おいっ！」
<
#

[00000769,^BG29A,@BGM27]
>　メリエルは姿を消してしまう。話し相手がメリエルしかいないのに、これでは退屈がじきに俺を殺す。
<
#

[00000787,$天城恵介＠我,^BG29A,@BGM27]
>「……あれ。妹も居ない……」
<
#

[00000804,^BG29A,@BGM27]
>　俺には妹がいたはずだ。ずっと、一緒に同じ地域を司り、見守ってきたはずなのに……彼女の姿がどこにもない。
<
#

[00000821,^BG29A,@BGM27]
>　遥か眼下の地上に、かすかな気配を感じる。その気配は幾つもに分散している……。
<
#

[00000838,^BG29A,@BGM27]
>　そうして俺は、妹と、何かのゲームをしようとしていたことを思い出した。
<
#

[00000856,$天城恵介＠我,^BG29A,@BGM27]
>「何をしようとしてたんだ……俺たちは……」
<
#

[00000873,^BG29A,@BGM27]
>　メリエルが居ない以上、問いかけに答えてくれるものはない。俺は仕方なく、地上に目を向けることにした。
<
#

[00000909,^BG31A,@BGM27]
>　空の上を泳ぐようにして、視界を移動していく。神である俺は、どんなところにでも目が届く。
<
#

[00000927,^BG31A,@BGM27]
>　そう出来ても、人間の営みを何もかも眺めるわけじゃない。俺も一応、人間の姿形をしているからだ。
<
#

[00000944,^BG31A,@BGM27]
>　入り込みすぎず、人々が普段見せる姿だけを傍観する。よほど興味が無ければ、建物の中なんかを見たりはしない。
<
#

[00000999,^BG11A,@BGM27,&KTY_S_1_0_N_01]
>　街にある大きな屋敷に目が止まる。肩くらいの長さの髪をした綺麗な女の子が、庭の薔薇を愛でている。
<
#

[00001035,^BG11A,@BGM27,&FLO_S_1_0_N_01]
>　その隣には、涼やかな目元をした女性が立っている。あの服は、人間の資産家に仕える従者が身にまとうもの……メイド服だ。
<
#

[00001073,^BG11A,@BGM27,#儌僽/FAC_F_0_0_N_12]
>　睦まじく話をする少女たちをしばらく眺めて、俺は別の場所に視線を送る。
<
#

[00001108,^BG01A,@BGM27]
>　俺と同じくらいの外見年齢の人間たちが、学ぶために通う場所……学園。
<
#

[00001165,^BG05A,@BGM27,&TUK_S_0_1_N_01,&SHI_S_0_0_N_01]
>　校舎の裏側には庭があって、花の世話をしている少女たちと、大きな白い犬がいる。
<
#

[00001182,^BG05A,@BGM27,&TUK_S_0_1_N_01,&SHI_S_0_0_N_01]
>　……とても楽しそうだ。けれど俺は、少女たちをあまり長く見たりはせずに、再び視界を移動する。
<
#

[00001220,^BG23A,@BGM27]
>　学園の近くにある商店街。そこに、並んで歩く少年たちの姿がある。
<
#

[00001257,^BG23A,@BGM27,&RYU_S_1_0_N_03,&JUN_S_1_0_N_03]
>　二人はふざけ合い、笑いながら歩いていく。どうやら、遊んでいるらしい。
<
#

[00001274,^BG23A,@BGM27,&RYU_S_1_0_N_03,&JUN_S_1_0_N_03]
>　こういう時に俺は、いつも思う。俺も混ざって遊んでみたいものだと。
<
#

[00001291,^BG23A,@BGM27,&RYU_S_1_0_N_03,&JUN_S_1_0_N_03]
>　しかし、俺は神で、彼らは人間だ。どうやっても、俺はあの中に混ざることは出来ない。
<
#

[00001329,^BG31A,@BGM27]
>　――そして、俺は気づく。商店街の近くにある、長い乗り物が出入りする場所……確か、駅と言ったか。
<
#

[00001347,^BG31A,@BGM27]
>　何気なく目を向ける。乗り物が到着し、待っていた人々が残らず乗り込む。
<
#

[00001365,$天城恵介＠我,^BG31A,@BGM27]
>「……ん？」
<
#

[00001382,^BG31A,@BGM27]
>　そこで俺は、一つの違和感に気がついた。乗り物が走り去ったあと、一人だけ、残っている少女がいる。
<
#

[00001419,^ev/EV_MEA09A,@BGM27]
>　乗り物はもう行ってしまったのに。彼女はとても楽しそうに微笑んでいる。
<
#

[00001437,^ev/EV_MEA09A,@BGM27]
>　黒く長い、美しい髪。身にまとう服は清楚な印象があるが、大きなトランクに腰掛けるその姿は、彼女の活発な性格を想像させる。
<
#

[00001454,^ev/EV_MEA09A,@BGM27]
>　――そのつばの広い帽子に、俺は、馬鹿げていると思いながらも。『夏』という季節を感じた。
<
#

[00001492,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_01]
>「……どうした？　いなくなったと思って、少しだけ心配したぞ」
<
#

[00001511,^BG29A,@BGM27,&MER_S_2_1_N_01]
>　メリエルはいつからか、地上を眺める俺のことを見ていた。その顔からは、はっきりした感情は読み取れない。
<
#

[00001530,$梅莉艾露,%v_mer6112,^BG29A,@BGM27,#MER_f_2_0_N_01,&MER_S_2_0_N_01]
>「まんべんなく見ないと、何かあっても見逃すですよ」
<
#

[00001548,^BG29A,@BGM27,&MER_S_2_0_N_01]
>　彼女はそれだけ言って、床に座る。どうやら、俺の地上観察に付き合ってくれるようだ。
<
#

[00001566,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_0_N_01]
>「そうだな……それが、神の仕事だからな」
<
#

[00001583,^BG29A,@BGM27,&MER_S_2_0_N_01]
>　俺は駅で何かを待つ少女に気を惹かれていながら、メリエルの手前、別の場所に視界を移した。
<
#