*[文件,mea23_02.s,v2]
*[场景标题,世界を正す者,00000054]

[00000461,^BG20A,@BGM09]
>　芽愛さんと行為のあと、ベッドの上で休んでいるうちに、もう帰らなければならない時間になっていた。
<
#

[00000480,$藤崎芽爱,%v_mea6689,^BG20A,@BGM09,#MEA_f_1_0_N_04,&MEA_S_1_0_N_04]
>「もうこんな時間ですわね……恵介、門限は大丈夫ですか？」
<
#

[00000499,$天城恵介,^BG20A,@BGM09,&MEA_S_1_0_N_04]
>「夕方からの仕事がありますから、そろそろ家に戻らないといけません」
<
#

[00000518,$藤崎芽爱,%v_mea6690,^BG20A,@BGM09,#MEA_f_1_1_N_04,&MEA_S_1_1_N_04]
>「……仕事に行く旦那様を見送るときって、こういう気分になりますのね」
<
#

[00000536,^BG20A,@BGM09,&MEA_S_1_1_N_04]
>　芽愛さんは俺の服をきゅっと掴んで言う。年上だけど年下みたいなところもあって……恋人になると、年の差はあまり関係ないんだと思える。
<
#

[00000555,$藤崎芽爱,%v_mea6691,^BG20A,@BGM09,#MEA_f_1_0_N_02,&MEA_S_1_0_N_02]
>「今日はありがとう。明日も学園に来てくださいますか？」
<
#

[00000574,$天城恵介,^BG20A,@BGM09,&MEA_S_1_0_N_02]
>「はい、もちろん。もし気になるなら、芽愛さんの叔父さんには、ある方法でお引き取り願いますが……」
<
#

[00000593,$藤崎芽爱,%v_mea6692,^BG20A,@BGM09,#MEA_f_1_1_N_07,&MEA_S_1_1_N_07]
>「いいえ、叔父様はとても権威に弱い方ですから、此花宮の名前を聞いただけで、この家に近づくこともないでしょう」
<
#

[00000613,$藤崎芽爱,%v_mea6693,^BG20A,@BGM09,#MEA_f_1_1_N_06,&MEA_S_1_1_N_06]
>「出来れば、あなたの家まで巻き込みたくなかったのですが……絶大な威力でしたわね。叔父様も、それなりの役職についてはいるのですが」
<
#

[00000632,$天城恵介,^BG20A,@BGM09,&MEA_S_1_1_N_06]
>「俺も自分の家のことながら、まだ計り知れない部分がありますからね……」
<
#

[00000651,$藤崎芽爱,%v_mea6694,^BG20A,@BGM09,#MEA_f_1_0_N_01,&MEA_S_1_0_N_01]
>「琴耶の執事として仕えていれば、此花宮の深部を知ることもあるはずですわ」
<
#

[00000671,$藤崎芽爱,%v_mea6695,^BG20A,@BGM09,#MEA_f_1_0_N_03,&MEA_S_1_0_N_03]
>「国内で覇を競う二つのグループの、両方の中核にいる……あなたは将来、この国を動かすことになるかもしれませんわよ」
<
#

[00000690,$天城恵介,^BG20A,@BGM09,&MEA_S_1_0_N_03]
>「い、いえ……一筋縄ではいかないものだと思います。俺は両家の繁栄のために尽くせれば、それで十分です」
<
#

[00000709,$藤崎芽爱,%v_mea6696,^BG20A,@BGM09,#MEA_f_1_1_N_04,&MEA_S_1_1_N_04]
>「野心がないのも、あなたの良いところですが……負けず嫌いでもありますわよね」
<
#

[00000729,$藤崎芽爱,%v_mea6697,^BG20A,@BGM09,#MEA_f_1_1_R_04,&MEA_S_1_1_R_04]
>「私も似たようなところがありますわ。恵介の上に乗ると、それだけで満たされている感じがしますの……」
<
#

[00000748,$天城恵介,^BG20A,@BGM09,&MEA_S_1_1_R_04]
>「ははは……芽愛さんがそう言ってくれるなら、これからも俺は下でかまいません」
<
#

[00000767,$藤崎芽爱,%v_mea6698,^BG20A,@BGM09,#MEA_f_1_1_R_09,&MEA_M_1_1_R_09]
>「そ、そうやってまた、可愛いことを言うんですから……もう。５分だけ延長ですわね、これは」
<
#

[00000785,^BG20A,@BGM09,&MEA_L_1_1_R_02]
>　芽愛さんは我慢できなくなったと言うように抱きついてくる。愛されているということがこれ以上なく伝わる、遠慮のない抱きしめ方で。
<
#

[00000829,^BG23C,@none]
>　真っ直ぐ家に帰るつもりだった。夜の仕事があるから、本当はもっと早く戻らなければいけないのに。
<
#

[00000849,^BG23C,@none]
>　俺はメリエルが姿を消したこと、あれから全く声が聞こえてこないことが気になっていた。
<
#

[00000866,^BG23C,@none]
>　俺から念じれば、メリエルには届いているのかもしれない。そのことに賭けて、俺は胸の中で念じた。
<
#

[00000884,^BG23C,@none]
>　――会って話がしたい。フラグメントで順を救ったことで、これから何が起こるのかを知りたい。
<
#

[00000921,$梅莉艾露＠声,%v_mer6072,^BG23C,@none,#儌僽/FAC_F_0_0_N_12]
>「……恵介さま」
<
#

[00000941,$天城恵介,^BG23C,@none]
>「っ……！？」
<
#

[00000958,^BG23C,@none]
>　届いた。雑踏の中で、確かに、頭のなかにメリエルの声が響いた。
<
#

[00000975,^BG23C,@BGM17]
>　今までにないほど色のない、冷たい声色で。
<
#

[00000996,$梅莉艾露＠声,%v_mer6073,^BG23C,@BGM17]
>「……あの場所に……」
<
#

[00001015,$天城恵介,^BG23C,@BGM17]
>「あの……場所……？」
<
#

[00001032,^BG23C,@BGM17]
>　それ以上問いかけても、返事は戻ってこない。それだけで十分だと言わんばかりに。
<
#

[00001049,^BG23C,@BGM17]
>　記憶の底から、一つの場所が浮かび上がってくる。メリエルの言葉が呼び水になり、想起されたその場所は……。
<
#

[00001086,^BG31C,@BGM17]
>　商店街を見下ろす小山の上にある神社。俺と琴耶お嬢様が、昔遊んだ場所……。
<
#

[00001126,^BG22C,@BGM17,#儌僽/FAC_F_0_0_N_12]
>　ここまで来て、誰もいなければ……そんな心配を、俺はしていなかった。
<
#

[00001145,^BG22C,@BGM17]
>　見回しても、誰の人影もない。それでも、ここで間違っていないと確信している。
<
#

[00001163,$天城恵介,^BG22C,@BGM17]
>「……メリエル。どこに……」
<
#

[00001182,$梅莉艾露,%v_mer6074,^BG22C,@BGM17,#儌僽/FAC_F_0_0_N_12]
>「私なら、ここです」
<
#

[00001201,$天城恵介,^BG22C,@BGM17]
>「っ……！？」
<
#

[00001218,^BG22C,@BGM17,&MER_S_1_1_N_01]
>　何の前触れもなく、彼女は俺が先ほど視線を向けたはずの場所に立っていた。
<
#

[00001256,$梅莉艾露,%v_mer6075,^BG22C,@BGM17,#儌僽/FAC_F_0_0_N_12,&MER_S_1_1_N_03]
>「……なんて顔をしてるんですか？　言ったじゃないですか。私はあなた様を見ているって」
<
#

[00001274,^BG22C,@BGM17,&MER_S_1_1_N_03]
>　姿も、話し方も、何も変わっていない……そのはずだ。
<
#

[00001291,^BG22C,@BGM17,&MER_S_1_1_N_03]
>　しかし今のメリエルは、何かが決定的に違っている。いつも眠そうな瞳の奥に、氷のような光が宿っている。
<
#

[00001310,$梅莉艾露,%v_mer6076,^BG22C,@BGM17,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「どのみち、『ゲーム』はもうすぐ終わる予定だったです。ですから、悪く思わないでください」
<
#

[00001330,$梅莉艾露,%v_mer6077,^BG22C,@BGM17,#MER_f_1_0_N_07,&MER_S_1_0_N_07]
>「あなたさまは、妹女神さまを探そうとしなかった。それは、ゲームの放棄を意味します」
<
#

[00001350,$梅莉艾露,%v_mer6078,^BG22C,@BGM17,#MER_f_1_0_N_07,&MER_S_1_0_N_07]
>「……けれど、想定外のことが起こりました。順くんの事故……それにともなう、『世界改変』です」
<
#

[00001369,$天城恵介,^BG22C,@BGM17,&MER_S_1_0_N_07]
>「メリエル、一体何を……」
<
#

[00001408,$天城恵介,^BG_wh,@none]
>「――！？」
<
#

[00001426,^BG_wh,@none]
>　メリエルの身体が光を放ち、視界が真っ白に染め上げられる……そして。
<
#

[00001443,^BG_wh,@none]
>　その向こうに見える姿は、今までのメリエルとは違う。まるで、彼女が言ってきたとおり……天使そのもの。
<
#

[00001484,$梅莉艾露,%v_mer6079,^BG22C,@BGM19,#MER_f_2_1_N_01,&MER_S_2_1_N_01]
>「フラグメントは奇跡の発動によって使用され、世界は不可逆の変化を起こしました」
<
#

[00001503,$梅莉艾露,%v_mer6080,^BG22C,@BGM19,#MER_f_2_1_N_03,&MER_S_2_1_N_03]
>「イレギュラーを修正するために、強制措置を発動します」
<
#

[00001522,$天城恵介,^BG22C,@BGM19,&MER_S_2_1_N_03]
>「……分からない……今のあなたの言っていることは、何一つ……っ」
<
#

[00001541,$梅莉艾露,%v_mer6081,^BG22C,@BGM19,#MER_f_2_0_N_07,&MER_S_2_0_N_07]
>「いいえ。あなたは聡明な方ですから、分からないなんてことはないはずです」
<
#

[00001561,$梅莉艾露,%v_mer6082,^BG22C,@BGM19,#MER_f_2_0_N_07,&MER_S_2_0_N_07]
>「……それでも私は、何の罪悪感もなく、役割を果たします。ただ、『修正』するだけですから」
<
#

[00001581,$天城恵介,^BG22C,@BGM19,&MER_S_2_0_N_07]
>「くっ……！」
<
#

[00001598,^BG22C,@BGM19,&MER_S_2_1_N_05]
>　メリエルと目を合わせているうちに、俺は少しも動けなくなる。彼女は少しずつ近づき、右手をゆっくりと俺の眼前に差し伸べた。
<
#

[00001637,^BG22C,@BGM19,#儌僽/FAC_F_0_0_N_12]
>　指一本動かすことも出来ないまま、目を閉じさせられる。しかし……俺は。
<
#

[00001654,^BG22C,@BGM19]
>　メリエルの手が温かいことに、少しだけの安堵を覚える。彼女が俺の知っているものではない、無機質な存在に変わってしまったように思えていたから。
<
#

[00001673,$梅莉艾露,%v_mer6083,^BG22C,@BGM19]
>「……気持ちを楽にしてください。苦しくはありませんから……」
<
#

[00001709,^BG_wh,@BGM19]
>　メリエルの言葉と共に、閉じたはずの視界が、再び白に染まる。
<
#

[00001729,^BG_wh,@BGM19]
>　――それは俺の内側までも白く染め上げ、塗りつぶしていく。優しく、そして残酷な光だった。
<
#

[00001786,^BG_wh,@BGM19]
>　このまま消えてしまうかと思った。二度と目が覚めることはない……そう思えたのに。
<
#

[00001821,^BG15D,@BGM19,#儌僽/FAC_F_0_0_N_12]
>　俺は自分の部屋のベッドの上で目を覚ました。傍らには、ベッドに座るメリエルの姿がある。
<
#

[00001843,$梅莉艾露,%v_mer6084,^BG15D,@BGM19,#MER_f_2_1_N_01,&MER_S_2_1_N_01]
>「……『修正』は、一瞬で終わるものではありません。少しだけ、猶予があります」
<
#

[00001863,$梅莉艾露,%v_mer6085,^BG15D,@BGM19,#MER_f_2_1_N_03,&MER_S_2_1_N_03]
>「最後にひとつだけ、質問に答えます。私を呼んでいたのは、聞きたいことがあったからですよね？」
<
#

[00001882,$天城恵介,^BG15D,@BGM19,&MER_S_2_1_N_03]
>「……あなたは教えてくれないと思いましたが、それでも聞きたかった。『フラグメント』で順を助けたことで、俺はどうなるんですか」
<
#

[00001901,$梅莉艾露,%v_mer6086,^BG15D,@BGM19,#MER_f_2_1_N_04,&MER_S_2_1_N_04]
>「……それも、さっきのことで答えが出ています」
<
#

[00001921,$梅莉艾露,%v_mer6087,^BG15D,@BGM19,#MER_f_2_1_N_05,&MER_S_2_1_N_05]
>「恵介さまはリスクを承知で、順くんを助けたはずです。頭のいいあなたなら、自分に何が起こるか分かっているはずです」
<
#

[00001941,$梅莉艾露,%v_mer6088,^BG15D,@BGM19,#MER_f_2_0_N_07,&MER_S_2_0_N_07]
>「けれど、あなた様がリスクを背負ったことで順くんの生命は助かります。そこが覆されることはありません」
<
#

[00001960,$天城恵介,^BG15D,@BGM19,&MER_S_2_0_N_07]
>「……妹は、どうなるんですか？」
<
#

[00001979,$梅莉艾露,%v_mer6089,^BG15D,@BGM19,#MER_f_2_0_N_01,&MER_S_2_0_N_01]
>「今更心配するですか……おそらくは。全てが終わった後に、目覚めるでしょう」
<
#

[00001999,$梅莉艾露,%v_mer6090,^BG15D,@BGM19,#MER_f_2_1_N_03,&MER_S_2_1_N_03]
>「あなたは妹女神さまを見つけられず、フラグメントを回収することは出来なかった。それが、『ゲーム』の結末です」
<
#

[00002017,^BG15D,@BGM19]
>　メリエルはベッドから降りると、部屋の外に向かって歩き始める。
<
#

[00002037,$梅莉艾露,%v_mer6091,^BG15D,@BGM19]
>「……もう一度会うとき、私はあなた様を連れて行くです。その時まで、芽愛さんと……」
<
#

[00002074,$天城恵介,^BG15D,@BGM19]
>「――メリエルっ……！」
<
#

[00002112,^BG12C,@BGM19]
>　廊下に出たメリエルを追いかけて外に出る。しかしその時には、どこにもメリエルの姿はなかった。
<
#

[00002132,$天城恵介,^BG12C,@BGM19]
>「……俺をどこに、連れて行くって……」
<
#

[00002149,^BG12C,@BGM19]
>　言うまでもなく、答えは出ている。俺が神だとしたら……人間で居ることが『ゲーム』だったのなら。
<
#

[00002166,^BG12C,@BGM19]
>　メリエルが俺を連れ戻す場所は、ひとつしかない。神が神として存在する場所……俺がいるべき、本来の場所。
<
#

[00002183,^BG12C,@BGM19]
>　俺はメリエルが言っていたことを思い出す。不可逆の改変が起こった世界……イレギュラーを正すと、彼女は言っていた。
<
#

[00002201,$天城恵介,^BG12C,@BGM19]
>「……俺が、この世界にとって……イレギュラーだっていうのか……」
<
#

[00002218,^BG12C,@BGM19]
>　女神の力を使ったからこそ、順の命を助けられた。あいつの夢をつなぐことが出来た……。
<
#