*[文件,yuu19_01.s,v2]
*[场景标题,霧雨さんちの涼み方,00000054]

[00000530,^BG15A,@BGM07]
>　昨日はひどい目にあった……自業自得とはいえ、姐御に何度もお仕置きをされて、心が折られそうになった。
<
#

[00000547,^BG15A,@BGM07]
>　しかし俺は懲りておらず、朝の仕事を終えたところで、霧雨さんのことが気になっていた。
<
#

[00000564,^BG15A,@BGM07]
>　毎日様子を見に行くと言っていたわけでもない。そんなことをしていたら、霧雨さんも俺の気持ちに気づいてしまう。
<
#

[00000617,^ev/EV_YUU05C,@BGM07]
>　――けれど、昨日のやりとりを思い出すと。俺のことを、彼女も憎からず思ってくれているんじゃないかと、期待してしまう。
<
#

[00000690,$梅莉艾露,%v_mer7005,^BG15A,@BGM07,#MER_f_3_0_N_04,&MER_S_3_0_N_04]
>「ようやくフラグメント回収に乗り気になったですか？　それとも、おっぱいですか？」
<
#

[00000708,$天城恵介,^BG15A,@BGM07,&MER_S_3_0_N_04]
>「霧雨さんを、胸が大きいだけみたいに言わないでください」
<
#

[00000727,$梅莉艾露,%v_mer7006,^BG15A,@BGM07,#MER_f_3_0_N_08,&MER_S_3_0_N_08]
>「はいはい、応援してるですから、きゃんきゃん言わないでください。私はこれから惰眠をむさぼるです」
<
#

[00000745,^BG15A,@BGM07,&MER_S_3_0_N_08]
>　メリエルは布団に潜り込むと、ぴたりと動かなくなる。暑くないのか……一応、冷房をつけておくか。
<
#

[00000800,^BG12A,@BGM07]
>　廊下に出て、霧雨さんに電話をかけてみる。しかし、彼女はなかなか出なかった。
<
#

[00000817,^BG12A,@BGM07]
>　そうだ……エアコンが壊れてたんだ。もしかして、部屋の中で干からびているなんてことは……。
<
#

[00000835,$天城恵介,^BG12A,@BGM07]
>「……き、霧雨さんっ……！」
<
#

[00000892,^BG17A,@BGM25]
>　気がつけば俺は、霧雨さんのアパートの前まで来ていた……まさに全速力というやつだ。
<
#

[00000910,$天城恵介,^BG17A,@BGM25]
>「はぁっ、はぁっ……」
<
#

[00000929,$梅莉艾露,%v_mer7007,^BG17A,@BGM25,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「なにを同級生のアパートの前ではぁはぁしてるですか。変態と思われるですよ」
<
#

[00000948,$天城恵介,^BG17A,@BGM25,&MER_S_1_1_N_01]
>「うわっ……め、メリエル、ど、どうやって……」
<
#

[00000967,$梅莉艾露,%v_mer7008,^BG17A,@BGM25,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「はいはい、汗を拭いてください。おっきい声を出して屋敷を飛び出したのは誰ですか？　あなた様です」
<
#

[00000985,^BG17A,@BGM25,&MER_S_1_1_N_04]
>　びし、と指をさされる。まさか……心配してついてきてくれたのか。
<
#

[00001004,$梅莉艾露,%v_mer7009,^BG17A,@BGM25,#MER_f_1_0_N_02,&MER_S_1_0_N_02]
>「面倒見がいい羊を持って幸せですね、恵介さまは」
<
#

[00001023,$天城恵介,^BG17A,@BGM25,&MER_S_1_0_N_02]
>「寝てるとばかり聞いていましたから、驚きましたよ……と、とにかく、事は一刻を争います」
<
#

[00001059,$天城恵介,^BG17A,@BGM25,&MER_S_1_0_N_02]
>「霧雨さん、俺です、天城です！　元気ですか！」
<
#

[00001078,$梅莉艾露,%v_mer7010,^BG17A,@BGM25,#MER_f_1_1_N_07,&MER_S_1_1_N_07]
>「わー、すごく慌ててるですね。何ですか、『元気ですか！』って」
<
#

[00001096,^BG17A,@BGM25,&MER_S_1_1_N_07]
>　メリエルに茶化されつつも呼びかけるが、部屋の中からは全く返事が帰ってこない。
<
#

[00001114,$天城恵介,^BG17A,@BGM25,&MER_S_1_1_N_07]
>「や、やっぱり……」
<
#

[00001131,^BG17A,@BGM25,&MER_S_1_1_N_07]
>　エアコンの修理が早く来たということもない。室外機が動いていないからだ。
<
#

[00001150,$梅莉艾露,%v_mer7011,^BG17A,@BGM25,#MER_f_1_1_N_08,&MER_S_1_1_N_08]
>「そういうときこそ、天使術の出番ですね。いくですよー、開けゴマ！」
<
#

[00001168,^BG17A,@BGM25,&MER_S_1_1_N_08]
>　もう呪文も何もなく、メリエルは手をかざすだけで施錠を外す。けれど彼女は、中に入ろうとしなかった。
<
#

[00001187,$梅莉艾露,%v_mer7012,^BG17A,@BGM25,#MER_f_1_1_N_02,&MER_S_1_1_N_02]
>「あとは頑張ってくださいです。ウサギさんは中にいるですよ」
<
#

[00001224,$天城恵介,^BG17A,@BGM25]
>「ウサギさん……あ、ああ、名前のことですか。って……」
<
#

[00001241,^BG17A,@BGM25]
>　メリエルは用件を終えるとすぐに居なくなってしまう。面倒見の良さには礼を言わなくてはならないが……やはり、普通の人間じゃないことを思い知らされる。
<
#

[00001296,$天城恵介,^BG18A,@BGM25]
>「っ……」
<
#

[00001313,^BG18A,@BGM25]
>　部屋には霧雨さんの姿はない。そして、部屋の中は蒸し風呂のように暑かった。
<
#

[00001331,$天城恵介,^BG18A,@BGM25]
>「霧雨さん……まさか……」
<
#

[00001368,^BG18A,@BGM25]
>　部屋の中を探しても、霧雨さんの姿はどこにもない。
<
#

[00001385,^BG18A,@BGM25]
>　そして俺は、台所の下のドアを開けて念のために誰もいないことを確認したところで、かすかな水音に気がついた。
<
#

[00001402,^BG18A,@BGM25]
>　――浴室から、ちゃぷちゃぷと水音がする。
<
#

[00001437,^BG18A,@BGM25]
>　ふ、風呂場で孤独死とか……そんなことがあっていいのか。いや、霧雨さんのことだ、うっかりそんなことになってしまってもおかしくない。
<
#

[00001454,^BG18A,@BGM25]
>　自分が混乱しきって、全く冷静でないとは分かっていたが、一刻も早く霧雨さんを見つけたかった。
<
#

[00001494,$天城恵介,^BG_wh,@BGM25]
>「霧雨さんっ……！」
<
#

[00001550,^ev/EV_YUU06A,@BGM03,#儌僽/FAC_F_0_0_N_06]
>　――そこには、水着姿で水風呂に浸かっている、霧雨さんの姿があった。
<
#

[00001569,$雾雨优兔,%v_yuu7068,^ev/EV_YUU06A,@BGM03]
>「……おはよう……？」
<
#

[00001587,$天城恵介,^ev/EV_YUU06A,@BGM03]
>「お、おはよう……ではなくて、霧雨さん、いったい何を……？」
<
#

[00001604,^ev/EV_YUU06A,@BGM03]
>　霧雨さんはちゃぷん、と水をすくって、俺に見せてくる。
<
#

[00001623,$雾雨优兔,%v_yuu7069,^ev/EV_YUU06A,@BGM03]
>「……水に浸かってる。部屋の中が暑すぎるから」
<
#

[00001642,$雾雨优兔,%v_yuu7070,^ev/EV_YUU06A,@BGM03]
>「もしかして、外から呼んでくれてた……？　ぼーっとしてて、気が付かなかった」
<
#

[00001660,$天城恵介,^ev/EV_YUU06A,@BGM03]
>「よ、良かった……本当に……電話をしても出ないし、呼び鈴を押しても……」
<
#

[00001677,^ev/EV_YUU06A,@BGM03]
>　俺は思わず床に膝をついてしまう。安堵のあまり、力が抜けてしまった。
<
#

[00001696,$雾雨优兔,%v_yuu7071,^ev/EV_YUU06A,@BGM03]
>「……お風呂に入ってるから、出られない」
<
#

[00001714,$天城恵介,^ev/EV_YUU06A,@BGM03]
>「はい……すみません、勝手に慌ててしまって」
<
#

[00001733,$雾雨优兔,%v_yuu7072,^ev/EV_YUU06A,@BGM03]
>「私も、思いつきでこんなことしてたから……でも、毎年やってる。水に浸かるのは好きだから」
<
#

[00001751,$天城恵介,^ev/EV_YUU06A,@BGM03]
>「プールの時も、楽しそうにしていましたね……くれぐれも、冷たくしすぎないように気をつけてください」
<
#

[00001770,$雾雨优兔,%v_yuu7073,^ev/EV_YUU06A,@BGM03]
>「大丈夫。ちゃんと、水をかけてから入ってる」
<
#

[00001789,$雾雨优兔,%v_yuu7074,^ev/EV_YUU06A,@BGM03]
>「胸があるから、心臓もびっくりしない……あっ……」
<
#

[00001806,^ev/EV_YUU06A,@BGM03]
>　胸と言われて、思わず目が止まってしまう。可愛らしい水着に収まりきっていない大きな乳房が、ぷっかりと水面に浮かんでいた。
<
#

[00001860,$雾雨优兔,%v_yuu7075,^ev/EV_YUU06B,@BGM03]
>「……天城くんのえっち」
<
#

[00001878,$天城恵介,^ev/EV_YUU06B,@BGM03]
>「あっ……す、すみません。つい……いえ、ついでは済みませんが……すぐに出ていきます」
<
#

[00001897,$雾雨优兔,%v_yuu7076,^ev/EV_YUU06B,@BGM03]
>「……そこにいるのはいい。あんまり、じっと見るのはだめ……恥ずかしい」
<
#

[00001915,$天城恵介,^ev/EV_YUU06B,@BGM03]
>「ここに居るのはいいんですか？」
<
#

[00001934,$雾雨优兔,%v_yuu7077,^ev/EV_YUU06B,@BGM03]
>「……あの部屋にいたら、天城くんが干からびる。それは困る……水をかけたら元に戻るなら、いいけど」
<
#

[00001952,$天城恵介,^ev/EV_YUU06B,@BGM03]
>「ははは……俺はフリーズドライとはいきませんよ」
<
#

[00001971,$雾雨优兔,%v_yuu7078,^ev/EV_YUU06B,@BGM03]
>「……いいことを言ってるけど、また見てる」
<
#

[00001989,$天城恵介,^ev/EV_YUU06B,@BGM03]
>「……やっぱり俺は、もう外に出たほうが……」
<
#

[00002008,$雾雨优兔,%v_yuu7079,^ev/EV_YUU06B,@BGM03]
>「それはだめ。天城くんが干からびちゃうから。ちょっとなら見てもいい」
<
#

[00002025,^ev/EV_YUU06B,@BGM03]
>　この短い間に、少し関係が進展したような……み、見てもいいと言われると、見てしまう。申し訳ない気持ちでいっぱいなのに。
<
#

[00002042,^ev/EV_YUU06B,@BGM03]
>　つやつやして、しっとりと濡れた肌。もし触れられたなら、凄く柔らかいんだろうと想像がつく。
<
#

[00002059,^ev/EV_YUU06B,@BGM03]
>　彼女はすごく華奢なのに、胸の膨らみは……水着のブラ紐が、切れてしまいそうなくらいピンと張っている。
<
#

[00002076,^ev/EV_YUU06B,@BGM03]
>　そして、全くカップに収まりきっていない。バストの３分の１が見えてしまってる……この水着じゃ、他の男性がいるところには、絶対出てほしくない。
<
#

[00002095,$雾雨优兔,%v_yuu7080,^ev/EV_YUU06B,@BGM03]
>「……難しい顔をしてる。あんまり大きいから、おばけみたいだと思ってる？」
<
#

[00002113,$天城恵介,^ev/EV_YUU06B,@BGM03]
>「い、いえ……大きいですけど、俺はそういうのも嫌いじゃないというか……」
<
#

[00002130,^ev/EV_YUU06B,@BGM03]
>　何を言っているんだと思うけど、もう頭がぼーっとしてきている。水着は前にも見たのに、この状況が、俺の理性をぐらぐら揺さぶってくる。
<
#

[00002149,$雾雨优兔,%v_yuu7081,^ev/EV_YUU06B,@BGM03]
>「……嫌いじゃないならいいけど。今のは、ちょっとセクハラ」
<
#

[00002167,$天城恵介,^ev/EV_YUU06B,@BGM03]
>「重ねて申し訳ありません……っ」
<
#

[00002186,$雾雨优兔,%v_yuu7082,^ev/EV_YUU06B,@BGM03]
>「……もう少ししたら上がる。冷蔵庫にお茶があるから、良かったら飲んで。向こうの部屋は暑いから」
<
#

[00002203,^ev/EV_YUU06B,@BGM03]
>　顔を赤らめつつも、霧雨さんは俺を気遣ってくれる。俺はどうしても、ふよんふよんと揺れている、大きすぎる双子の山に気をとられずにはいられなかった。
<
#

[00002258,^BG18A,@BGM03,#儌僽/FAC_F_0_0_N_06]
>　エアコンの修理業者が来るまで、あと三十分くらい……それにしても暑い。
<
#

[00002294,^BG18A,@BGM03,&YUU_S_4_0_N_01]
>　霧雨さんは私服に着替えず、水着のままでいる。暑いのはものすごく苦手みたいだ……そして俺は、再び目のやり場に困ってしまう。
<
#

[00002313,$雾雨优兔,%v_yuu7083,^BG18A,@BGM03,#YUU_f_4_0_N_05,&YUU_S_4_0_N_05]
>「天城くん……重大なことに気づいた」
<
#

[00002332,$天城恵介,^BG18A,@BGM03,&YUU_S_4_0_N_05]
>「ど、どうしましたか……？　やはり水着で部屋にいるのは……」
<
#

[00002351,$雾雨优兔,%v_yuu7084,^BG18A,@BGM03,#YUU_f_4_0_N_14,&YUU_S_4_0_N_14]
>「それはいい。乳首が浮いたりはしてない」
<
#

[00002370,$天城恵介,^BG18A,@BGM03,&YUU_S_4_0_N_14]
>「っ……ち、ちくっ……そ、それは、確かにそうですが……」
<
#

[00002387,^BG18A,@BGM03,&YUU_S_4_0_N_14]
>　霧雨さんは何事もないように下を見下ろし、そして、再び顔を上げた。
<
#

[00002406,$雾雨优兔,%v_yuu7085,^BG18A,@BGM03,#YUU_f_4_0_N_12,&YUU_S_4_0_N_12]
>「……浮いたりはしてない」
<
#

[00002425,$天城恵介,^BG18A,@BGM03,&YUU_S_4_0_N_12]
>「は、はい……そこは、自信を持っていいと思います。それで、重大なこととは……？」
<
#

[00002444,$雾雨优兔,%v_yuu7086,^BG18A,@BGM03,#YUU_f_4_0_N_08,&YUU_S_4_0_N_08]
>「エアコン……修理には、お金がかかる」
<
#

[00002464,$雾雨优兔,%v_yuu7087,^BG18A,@BGM03,#YUU_f_4_0_N_05,&YUU_S_4_0_N_05]
>「……自炊を始めるようになったら、食べなかった頃よりお金がかかって。気づいたら、お財布が空っぽ」
<
#

[00002483,$天城恵介,^BG18A,@BGM03,&YUU_S_4_0_N_05]
>「なるほど……そういうことなら心配ありません。手配したのは、此花宮系列の業者ですから」
<
#

[00002502,$雾雨优兔,%v_yuu7088,^BG18A,@BGM03,#YUU_f_4_0_N_10,&YUU_S_4_0_N_10]
>「……琴耶の家の……でも、甘えるわけにはいかない。なんとかして、払う」
<
#

[00002521,$天城恵介,^BG18A,@BGM03,&YUU_S_4_0_N_10]
>「そういうことなら……誤解を恐れずに言いますが、違うことで払うというのはどうでしょう」
<
#

[00002540,$雾雨优兔,%v_yuu7089,^BG18A,@BGM03,#YUU_f_4_0_R_02,&YUU_S_4_0_R_02]
>「……身体で払う？」
<
#

[00002559,$天城恵介,^BG18A,@BGM03,&YUU_S_4_0_R_02]
>「い、いえっ、そっちの方じゃなくてですね……いえ、ある意味では合ってるんですが……」
<
#

[00002578,$雾雨优兔,%v_yuu7090,^BG18A,@BGM03,#YUU_f_4_0_N_01,&YUU_S_4_0_N_01]
>「前に街で声をかけられて、ちょっとした撮影でお小遣いが稼げるって言われた」
<
#

[00002597,$天城恵介,^BG18A,@BGM03,&YUU_S_4_0_N_01]
>「っ……それは、いかがわしい類のものでは……」
<
#

[00002616,$雾雨优兔,%v_yuu7091,^BG18A,@BGM03,#YUU_f_4_0_N_06,&YUU_S_4_0_N_06]
>「ちょっと考えたけど、あすみがかわりに断ってくれた」
<
#

[00002635,$天城恵介,^BG18A,@BGM03,&YUU_S_4_0_N_06]
>「良かった……そういう人にはついていってはいけませんよ。しつこくされたら俺を呼んでください」
<
#

[00002654,$雾雨优兔,%v_yuu7092,^BG18A,@BGM03,#YUU_f_4_0_N_01,&YUU_S_4_0_N_01]
>「……私の写真にはお金を払う価値があるって言われた」
<
#

[00002673,$天城恵介,^BG18A,@BGM03,&YUU_S_4_0_N_01]
>「グラビアなどは立派な職業と思いますが、世間の人に肌を見せることになりますからね……少し勇気が必要な職業ですね」
<
#

[00002692,$雾雨优兔,%v_yuu7093,^BG18A,@BGM03,#YUU_f_4_0_N_02,&YUU_S_4_0_N_02]
>「天城くんは、私の水着をじっと見てた」
<
#

[00002711,$天城恵介,^BG18A,@BGM03,&YUU_S_4_0_N_02]
>「そ、それは……言い訳の余地もございません」
<
#

[00002730,$雾雨优兔,%v_yuu7094,^BG18A,@BGM03,#YUU_f_4_0_R_03,&YUU_S_4_0_R_03]
>「……見たいなら、修理代の分だけ見てもいい。１時間で、１００円」
<
#

[00002748,^BG18A,@BGM03,&YUU_S_4_0_R_03]
>　下手をしたら２００時間くらい見られることになってしまう……そんなに安売りをしてはいけない。
<
#

[00002766,$天城恵介,^BG18A,@BGM03,&YUU_S_4_0_R_03]
>「い、いえ……そうじゃなくてですね、もっと別のことです」
<
#

[00002785,$雾雨优兔,%v_yuu7095,^BG18A,@BGM03,#YUU_f_4_0_N_04,&YUU_S_4_0_N_04]
>「……それなら、今は使ってないスクール水着がある。これは、ネットで見たら、価値が高いみたい」
<
#

[00002804,$天城恵介,^BG18A,@BGM03,&YUU_S_4_0_N_04]
>「う、売らないでくださいっ……オークションに出すくらいなら、俺が責任を取って預かります」
<
#

[00002823,$雾雨优兔,%v_yuu7096,^BG18A,@BGM03,#YUU_f_4_0_N_01,&YUU_S_4_0_N_01]
>「虫がつかないようにしまっておいたから、防虫剤の匂いがする。それでもいいなら、あげる」
<
#

[00002842,$天城恵介,^BG18A,@BGM03,&YUU_S_4_0_N_01]
>「も、もらえるのなら是非……ではなくて。水着姿にも、水着自体にも、お金を出したらいかがわしくなります」
<
#

[00002861,$雾雨优兔,%v_yuu7097,^BG18A,@BGM03,#YUU_f_4_0_R_02,&YUU_S_4_0_R_02]
>「……やっぱり欲しそう。天城くん、正直に顔に出る」
<
#

[00002879,^BG18A,@BGM03,&YUU_S_4_0_R_02]
>　今日の霧雨さんは挑発的だ……水着が彼女を大胆にさせるのか。いや、俺が欲望に弱いだけだな……。
<
#

[00002898,$雾雨优兔,%v_yuu7098,^BG18A,@BGM03,#YUU_f_4_0_N_01,&YUU_S_4_0_N_01]
>「天城くんは、執事口調でお金をもらってる。琴耶は執事好き……？」
<
#

[00002917,$天城恵介,^BG18A,@BGM03,&YUU_S_4_0_N_01]
>「いちおう、仕事に対する対価ということになっております」
<
#

[00002936,$雾雨优兔,%v_yuu7099,^BG18A,@BGM03,#YUU_f_4_0_N_13,&YUU_S_4_0_N_13]
>「……わかる気がする。天城くんがお世話をしてくれたら、私は完全に布団の中で過ごせる。それは凄く価値のあること」
<
#

[00002955,$天城恵介,^BG18A,@BGM03,&YUU_S_4_0_N_13]
>「いけませんよ、せっかく活動的になってきたんじゃないですか」
<
#

[00002974,$雾雨优兔,%v_yuu7100,^BG18A,@BGM03,#YUU_f_4_0_R_08,&YUU_S_4_0_R_08]
>「……やっぱり布団の中だけでは無理……恥ずかしいお世話まではさせられない」
<
#

[00002993,$天城恵介,^BG18A,@BGM03,&YUU_S_4_0_R_08]
>「そ、そうですね、あまり我慢すると身体に悪いですから」
<
#

[00003010,^BG18A,@BGM03,&YUU_S_4_0_R_08]
>　俺達は何の話をしているのだろう……そうだ、エアコンの修理代金の話だった。
<
#

[00003029,$雾雨优兔,%v_yuu7101,^BG18A,@BGM03,#YUU_f_4_0_N_05,&YUU_S_4_0_N_05]
>「……バイトをしてお金を稼ぐのがいいかもしれない。やっぱり、写真……」
<
#

[00003048,$天城恵介,^BG18A,@BGM03,&YUU_S_4_0_N_05]
>「そ、それはダメです。いえ、どうしてもというのなら止めませんが、出来れば、霧雨さんの水着を他の人に見せたくありません」
<
#

[00003067,$雾雨优兔,%v_yuu7102,^BG18A,@BGM03,#YUU_f_4_0_N_01,&YUU_S_4_0_N_01]
>「……わかった。天城くんがそう言うなら、そうする」
<
#

[00003087,$雾雨优兔,%v_yuu7103,^BG18A,@BGM03,#YUU_f_4_0_R_02,&YUU_S_4_0_R_02]
>「いつも水着でいるということじゃなくて……天城くんなら、見せてもいい」
<
#

[00003105,^BG18A,@BGM03,&YUU_S_4_0_R_02]
>　……可愛いというか、従順というか。霧雨さんは、本当に素直な人だ。
<
#

[00003123,$天城恵介,^BG18A,@BGM03,&YUU_S_4_0_R_02]
>「俺は、霧雨さんのために出来ることがあるというだけで嬉しいんですよ。だから、気にしないでください」
<
#

[00003141,$天城恵介,^BG18A,@BGM03,&YUU_S_4_0_R_02]
>「それに感謝するべきは、お嬢様です。ひとえに、此花宮の力あってのことです」
<
#

[00003160,$雾雨优兔,%v_yuu7104,^BG18A,@BGM03,#YUU_f_4_0_N_03,&YUU_S_4_0_N_03]
>「わかった。今度、ありがとうって言っておく」
<
#

[00003178,^BG18A,@BGM03,&YUU_S_4_0_N_03]
>　霧雨さんはこくりと頷く。そして、ぬるくなってしまった麦茶を飲んで、額から伝う汗を拭った。
<
#

[00003195,^BG18A,@BGM03,&YUU_S_4_0_N_03]
>　……汗が胸の谷間に流れ込んでいく……水につかりたくなる理由が分かる。
<
#

[00003213,$天城恵介,^BG18A,@BGM03,&YUU_S_4_0_N_03]
>「あせもには、気をつけないといけませんね……」
<
#

[00003232,$雾雨优兔,%v_yuu7105,^BG18A,@BGM03,#YUU_f_4_0_N_04,&YUU_M_4_0_N_04]
>「……心配しなくてもいい。ここは隙間が空いてるから、かぶれない」
<
#

[00003251,$天城恵介,^BG18A,@BGM03,&YUU_M_4_0_N_04]
>「っ……い、いえ、具体的な場所はっ……」
<
#

[00003268,^BG18A,@BGM03,&YUU_M_4_0_N_04]
>　霧雨さんがぐっと胸を持ち上げる。ブラ紐で胸が持ち上げられていて、乳房の下の汗がたまりやすいところが、風通しがよくなっている……い、いや、解説してる場合じゃなくて。
<
#

[00003287,$雾雨优兔,%v_yuu7106,^BG18A,@BGM03,#YUU_f_4_0_R_03,&YUU_M_4_0_R_03]
>「……反応しすぎ。天城くん、面白い」
<
#

[00003306,$天城恵介,^BG18A,@BGM03,&YUU_M_4_0_R_03]
>「め、面目ありません……しかし男性の反応を楽しむのは、淑女としてですね……」
<
#

[00003325,$雾雨优兔,%v_yuu7107,^BG18A,@BGM03,#YUU_f_4_0_R_06,&YUU_M_4_0_R_06]
>「天城くん、えっち」
<
#

[00003344,$天城恵介,^BG18A,@BGM03,&YUU_M_4_0_R_06]
>「あぁ……い、言い返せないんですが……上から何か羽織ってくださいますか、そろそろ」
<
#

[00003363,$雾雨优兔,%v_yuu7108,^BG18A,@BGM03,#YUU_f_4_0_N_04,&YUU_M_4_0_N_04]
>「……もうすぐ修理の人が来るから、そろそろ服を着る。ちょっと待ってて」
<
#

[00003381,^BG18A,@BGM03]
>　霧雨さんは押し入れから下着を取り出し、着替えを出して、浴室に入っていった。また水風呂を浴びるつもりなのだろう。
<
#

[00003418,$天城恵介,^BG18A,@BGM03]
>「……暑い……」
<
#

[00003435,^BG18A,@BGM03]
>　一人残された俺は、浴室から聞こえるちゃぷちゃぷという水音を聞きながら、ぬるい麦茶で喉を潤した。
<
#

[00003490,^BG17A,@BGM03]
>　ほどなくインターホンが鳴って、修理業者が訪ねてくる。エアコンを修理してもらっている間、霧雨さんは人見知りをして脱衣場に隠れていた。
<
#

[00003508,^BG17A,@BGM03]
>　俺が立ち会って、エアコンは無事に動作するようになった。礼を言って、業者さんを送り出す。
<
#

[00003549,$雾雨优兔,%v_yuu7109,^BG18A,@BGM03,#YUU_f_1_1_N_02,&YUU_S_1_1_N_02]
>「……天城くん、頼りになる」
<
#

[00003567,$天城恵介,^BG18A,@BGM03,&YUU_S_1_1_N_02]
>「はは……どういたしまして」
<
#

[00003584,^BG18A,@BGM03,&YUU_S_1_1_N_02]
>　代金は２万円弱で済んだが、霧雨さんは手帳につけて、ちゃんと返すと言ってくれた。
<
#

[00003603,$雾雨优兔,%v_yuu7110,^BG18A,@BGM03,#YUU_f_1_1_N_05,&YUU_S_1_1_N_05]
>「……仕送りでもなんとかなるけど、やっぱりバイトをした方がいいかもしれない」
<
#

[00003622,$天城恵介,^BG18A,@BGM03,&YUU_S_1_1_N_05]
>「アルバイト自体は、悪いことではありませんが……霧雨さん、時間通りに出勤出来るでしょうか」
<
#

[00003641,$雾雨优兔,%v_yuu7111,^BG18A,@BGM03,#YUU_f_1_0_N_06,&YUU_S_1_0_N_06]
>「……それくらい、ちゃんとできる」
<
#

[00003659,^BG18A,@BGM03,&YUU_S_1_0_N_06]
>　霧雨さんはむっとして言う。けれど俺は、どうも彼女に対して過保護になっていた。
<
#

[00003677,$天城恵介,^BG18A,@BGM03,&YUU_S_1_0_N_06]
>「うーん、心配ですね。俺が起こしにきてあげましょうか？」
<
#

[00003696,$雾雨优兔,%v_yuu7112,^BG18A,@BGM03,#YUU_f_1_0_N_05,&YUU_S_1_0_N_05]
>「天城くん、意地悪。そういうことを言う人は……」
<
#

[00003715,$天城恵介,^BG18A,@BGM03,&YUU_S_1_0_N_05]
>「あっ……す、すみません、言い過ぎました」
<
#

[00003752,$雾雨优兔,%v_yuu7113,^BG18A,@BGM03,#YUU_f_1_0_N_05,&YUU_L_1_0_N_05]
>「もう遅い。恵介くんには反省してもらう……きゃっ……！」
<
#

[00003790,^BG18A,@BGM03]
>　霧雨さんが俺に詰め寄ろうとして、勢い余って覆いかぶさってしまう。彼女がそんな大胆な行動に出たのが意外で、俺もすぐ反応できなかった。
<
#

[00003827,$仁奈森明澄,%v_asu7011,^BG18A,@BGM21,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02]
>「ゆーうーちゃーん、がっこいこっ?」
<
#

[00003846,^BG18A,@BGM21,&ASU_S_0_0_N_02]
>　――そのとき、絶妙というか、非常に間の悪いタイミングで。明るすぎる声と共に、アイドルがやってきた。
<
#

[00003865,$仁奈森明澄,%v_asu7012,^BG18A,@BGM21,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03]
>「なんて、補習にそんなにはしゃいで行くとか、ありえない系みたいな……」
<
#

[00003885,$仁奈森明澄,%v_asu7013,^BG18A,@BGM21,#ASU_f_0_0_N_07,&ASU_S_0_0_N_07]
>「はぅぁっ！？」
<
#

[00003903,^BG18A,@BGM21,&ASU_S_0_0_N_07]
>　予想した通りの反応をして、満面の笑顔でやってきた仁奈森さんが固まる。
<
#

[00003922,$雾雨优兔,%v_yuu7114,^BG18A,@BGM21,&ASU_S_0_0_N_07]
>「こ、これは……恵介くんが、私を信用しないから……」
<
#

[00003942,$仁奈森明澄,%v_asu7014,^BG18A,@BGM21,#ASU_f_0_0_N_04,&ASU_S_0_0_N_04]
>「ゆ、優兎ちゃんのほうから……？　それに名前呼び、いつから……？」
<
#

[00003960,^BG18A,@BGM21,&ASU_S_0_0_N_04]
>　俺も気がつくのが遅れたが、さっき怒らせてしまったときから、霧雨さんが下の名前を呼んでくれている。
<
#

[00003979,$仁奈森明澄,%v_asu7015,^BG18A,@BGM21,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02]
>「いつのまにそんなところまで……ううん、私前から、二人はお似合いだって思ってた」
<
#

[00003999,$仁奈森明澄,%v_asu7016,^BG18A,@BGM21,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03]
>「結婚式の引出物は、写真の絵皿はやめてね☆」
<
#

[00004019,$雾雨优兔,%v_yuu7115,^BG18A,@BGM21,&ASU_S_0_0_N_03]
>「き、気が早過ぎる……それ以外に私に出せるものなんて、紅白まんじゅうしか……」
<
#

[00004039,$仁奈森明澄,%v_asu7017,^BG18A,@BGM21,#ASU_f_0_0_N_05,&ASU_S_0_0_N_05]
>「あまちゃんはおっぱいまんじゅうがいいんだって。もう、エッチなんだから☆」
<
#

[00004058,$天城恵介,^BG18A,@BGM21,&ASU_S_0_0_N_05]
>「星を飛ばされても……と、というか、霧雨さん……胸が……」
<
#

[00004077,$仁奈森明澄,%v_asu7018,^BG18A,@BGM21,#ASU_f_0_0_N_07,&ASU_S_0_0_N_07]
>「す、すごい……あまちゃんの胸板と優兎ちゃんのＧカップが、今、ひとつに……」
<
#

[00004097,$雾雨优兔,%v_yuu7116,^BG18A,@BGM21,&ASU_S_0_0_N_07]
>「……やっぱり、けっこう筋肉がついてる。あすみも乗ればわかる」
<
#

[00004117,$仁奈森明澄,%v_asu7019,^BG18A,@BGM21,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02]
>「え、えぇっ……わ、私も乗ってもいいの？　あまちゃん、そんなに筋肉質なんだ……」
<
#

[00004136,$天城恵介,^BG18A,@BGM21,&ASU_S_0_0_N_02]
>「の、乗られては困りますし……出来れば、霧雨さんを助けてもらえると……」
<
#

[00004155,$仁奈森明澄,%v_asu7020,^BG18A,@BGM21,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03]
>「ううん、あまちゃん、それは空気が読めてないよ。ハプニングは愛を育む最高のスパイスだよ」
<
#

[00004175,$雾雨优兔,%v_yuu7117,^BG18A,@BGM21,&ASU_S_0_0_N_03]
>「……友達がいがないというレッテルを貼る」
<
#

[00004195,$仁奈森明澄,%v_asu7021,^BG18A,@BGM21,#ASU_f_0_0_N_06,&ASU_S_0_0_N_06]
>「らめぇぇ！　今まで優兎ちゃんに尽くしてきた私をポイ捨てしちゃらめぇー！」
<
#

[00004213,^BG18A,@BGM21,&ASU_S_0_0_N_06]
>　とにかく助けてくれるつもりはないようだ……しかし俺も、胸板に押し付けられた途方も無い弾力の前では、身体に力が入らなかった。
<
#