*[文件,yuu19_02.s,v2]
*[场景标题,彼女の夢,00000054]

[00000462,^BG02A,@BGM07]
>　補習に出る二人を見送って、俺は学園までやってきた。まだ時間に余裕があるので、廊下で立ち話をする。
<
#

[00000481,$仁奈森明澄,%v_asu7022,^BG02A,@BGM07,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02]
>「昨日はありがとう、優兎ちゃん。私、すっごく嬉しかった。戻ってきてくれて」
<
#

[00000501,$雾雨优兔,%v_yuu7118,^BG02A,@BGM07,#YUU_f_0_0_N_06,&ASU_S_0_0_N_02,&YUU_S_0_0_N_06]
>「ずっと歌ってないから……上手く歌えるか、わからないけど……」
<
#

[00000522,$仁奈森明澄,%v_asu7023,^BG02A,@BGM07,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03,&YUU_S_0_0_N_06]
>「私は優兎ちゃんの歌声がもう一度聞けるって信じてるよ。一番のファンだもん」
<
#

[00000542,$雾雨优兔,%v_yuu7119,^BG02A,@BGM07,#YUU_f_0_0_N_02,&ASU_S_0_0_N_03,&YUU_S_0_0_N_02]
>「……あすみ」
<
#

[00000562,$仁奈森明澄,%v_asu7024,^BG02A,@BGM07,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02,&YUU_S_0_0_N_02]
>「そうだ、あまちゃん。優兎ちゃんが名前で呼んでくれてる件についてはどうなの？」
<
#

[00000582,$雾雨优兔,%v_yuu7120,^BG02A,@BGM07,#YUU_f_0_1_R_06,&ASU_S_0_0_N_02,&YUU_S_0_1_R_06]
>「それは……ずっと、他人行儀だと思ってたから、変えただけ。いっぱいお世話になってるのに」
<
#

[00000602,$雾雨优兔,%v_yuu7121,^BG02A,@BGM07,#YUU_f_0_0_R_08,&ASU_S_0_0_N_02,&YUU_S_0_0_R_08]
>「……やっぱり、戻した方がいい？」
<
#

[00000621,$天城恵介,^BG02A,@BGM07,&ASU_S_0_0_N_02,&YUU_S_0_0_R_08]
>「いえ。俺も、優兎さんと呼ばせてもらうことにします。仁奈森さんのことも、あすみさんと呼ばせてもらっていいですか？」
<
#

[00000640,$仁奈森明澄,%v_asu7025,^BG02A,@BGM07,#ASU_f_0_0_N_01,&ASU_S_0_0_N_01,&YUU_S_0_0_R_08]
>「わっ、ついでみたいだけど私まで名前で呼ばれちゃった。私も恵ちゃんにしてもいい？」
<
#

[00000660,$雾雨优兔,%v_yuu7122,^BG02A,@BGM07,#YUU_f_0_0_N_06,&ASU_S_0_0_N_01,&YUU_S_0_0_N_06]
>「それはつきあってるみたいに聞こえるから、だめ」
<
#

[00000680,$仁奈森明澄,%v_asu7026,^BG02A,@BGM07,#ASU_f_0_0_N_07,&ASU_S_0_0_N_07,&YUU_S_0_0_N_06]
>「え？　あ、そ、そっか……名前って難しいねえ、あまちゃん」
<
#

[00000698,^BG02A,@BGM07,&ASU_S_0_0_N_07,&YUU_S_0_0_N_06]
>　普通に恥じらうあすみさんは、テンションが高すぎるよりも魅力的なんじゃないかと、ふと思う。
<
#

[00000735,$雾雨优兔,%v_yuu7123,^BG02A,@BGM07,#YUU_f_0_1_N_02,&ASU_S_0_0_N_07,&YUU_L_0_1_N_02]
>「……恵介くん、鼻の下がのびてる」
<
#

[00000753,$天城恵介,^BG02A,@BGM07,&ASU_S_0_0_N_07,&YUU_L_0_1_N_02]
>「っ……ゆ、優兎さん、近いです……」
<
#

[00000772,$仁奈森明澄,%v_asu7027,^BG02A,@BGM07,#ASU_f_0_0_N_05,&ASU_S_0_0_N_05,&YUU_L_0_1_N_02]
>「もー、あまちゃんのせいで友情に亀裂が入っちゃった。この責任、取ってもらうんだからねっ」
<
#

[00000790,^BG02A,@BGM07,&YUU_L_0_1_N_02]
>　あすみさんは照れ隠しか、典型的なツンを見せたあと、教室に向かって走っていった。
<
#

[00000810,$雾雨优兔,%v_yuu7124,^BG02A,@BGM07,#YUU_f_0_1_N_02,&YUU_S_0_1_N_02]
>「今日は、ありがとう。恵介くん」
<
#

[00000829,$天城恵介,^BG02A,@BGM07,&YUU_S_0_1_N_02]
>「ええ、補習頑張ってください。追加なしで乗り切りましょう」
<
#

[00000848,$雾雨优兔,%v_yuu7125,^BG02A,@BGM07,#YUU_f_0_1_N_05,&YUU_S_0_1_N_05]
>「大丈夫……今日から本気を出す。残りの夏を引きこもるために」
<
#

[00000866,^BG02A,@BGM07,&YUU_S_0_1_N_05]
>　原動力はそこなのか。これだけ暑いと、気持ちは分かる……というか、学生にとっては補習自体が鬼門だ。
<
#

[00000921,^BG02A,@BGM07]
>　帰り際に、俺は大戸島先生の姿を見つけた。
<
#

[00000941,$大户岛老师,%v_y107007,^BG02A,@BGM07,#儌僽/FAC_F_0_0_N_06]
>「こんにちは、天城くん。プリント、霧雨さんに届けてくれてありがとう」
<
#

[00000960,$天城恵介,^BG02A,@BGM07]
>「先生、お元気そうで何よりです」
<
#

[00000979,$大户岛老师,%v_y107008,^BG02A,@BGM07,#儌僽/FAC_F_0_0_N_06]
>「昨日の今日だもの、変わらず元気よ。天城くんは行かないの？　野球部の観戦」
<
#

[00000998,$天城恵介,^BG02A,@BGM07]
>「順から、試合は結果だけラジオで聞いてくれればいいと言われてます。プレッシャーなんて、気にしない方だと思うんですが」
<
#

[00001017,$大户岛老师,%v_y107009,^BG02A,@BGM07,#儌僽/FAC_F_0_0_N_06]
>「照れてるのかしらね……藤ヶ崎くん、野球をしてる時は全然顔つきが違うから」
<
#

[00001037,$大户岛老师,%v_y107010,^BG02A,@BGM07,#儌僽/FAC_F_0_0_N_06]
>「……天城くん、霧雨さんのことだけど。学園に通うようになったのは、あなたのおかげよね」
<
#

[00001057,$大户岛老师,%v_y107011,^BG02A,@BGM07,#儌僽/FAC_F_0_0_N_06]
>「担任として、改めてお礼を言わせてもらうわ。私はあの子に何もしてあげられなくて……本当に、天城くんには感謝してもしつくせないわ」
<
#

[00001075,^BG02A,@BGM07]
>　それは、俺も気になっていたところだった。大戸島先生のような先生が、出席日数の少ない優兎さんに、何の働きかけもしなかったとは思えない。
<
#

[00001093,$天城恵介,^BG02A,@BGM07]
>「……大戸島先生は、霧雨さんに何があったのか知っていますか？　彼女の歌のことについて」
<
#

[00001112,$大户岛老师,%v_y107012,^BG02A,@BGM07,#儌僽/FAC_F_0_0_N_06]
>「そうね……少し長い話になるから、学食に行きましょうか。誰かに見られたら、『個人面談』って言い訳するようにしてね」
<
#

[00001169,^BG08A,@BGM14]
>　大戸島先生は、優兎さんの過去について、知っていることを俺に教えてくれた。
<
#

[00001189,$大户岛老师,%v_y107013,^BG08A,@BGM14,#儌僽/FAC_F_0_0_N_06]
>「あの子はもともと、音楽科のある学園に進学するはずだったのよ」
<
#

[00001209,$大户岛老师,%v_y107014,^BG08A,@BGM14,#儌僽/FAC_F_0_0_N_06]
>「けれど理由があって、やむをえず推薦を辞退して、この学園に入学した」
<
#

[00001228,$天城恵介,^BG08A,@BGM14]
>「……それは……彼女が、歌えなくなったからですか？」
<
#

[00001247,$大户岛老师,%v_y107015,^BG08A,@BGM14,#儌僽/FAC_F_0_0_N_06]
>「そう。原因不明の症状で、突然伸びのある声が出なくなってしまったの」
<
#

[00001267,$大户岛老师,%v_y107016,^BG08A,@BGM14,#儌僽/FAC_F_0_0_N_06]
>「会話には問題ないけれど、彼女は美しい声の伸びを評価されていて、幾つも賞を取っていたんだけど……」
<
#

[00001287,$大户岛老师,%v_y107017,^BG08A,@BGM14,#儌僽/FAC_F_0_0_N_06]
>「でもね、それが一切出来なくなってしまった。つらかったでしょうね……治す方法がわからないんだから」
<
#

[00001306,$天城恵介,^BG08A,@BGM14]
>「……俺にも、想像することしか出来ませんが。それは、辛いと思います」
<
#

[00001323,^BG08A,@BGM14]
>　どれほどの苦しみか、分かるとは言えない。彼女が歌うことが好きだったのなら、それだけ、失った時の痛みは大きくなる。
<
#

[00001342,$大户岛老师,%v_y107018,^BG08A,@BGM14,#儌僽/FAC_F_0_0_N_06]
>「霧雨さんのご両親は、進学校に行ってほしいと思っていたから、この学園への入学には賛成だったみたい」
<
#

[00001362,$大户岛老师,%v_y107019,^BG08A,@BGM14,#儌僽/FAC_F_0_0_N_06]
>「彼女は成績が良かったから、試験を受けて学園に入った。今も、試験の成績は、少し努力するだけで上位に食い込めるだけのものはあるわ」
<
#

[00001382,$大户岛老师,%v_y107020,^BG08A,@BGM14,#儌僽/FAC_F_0_0_N_06]
>「だけど音楽科のある学校と、ここでは環境が違いすぎる。それは、どうしようもないのよ」
<
#

[00001401,$天城恵介,^BG08A,@BGM14]
>「それで彼女は入学してから、目的を見いだせないでいる……それで……」
<
#

[00001418,^BG08A,@BGM14]
>　元の志望と違っているから、学園の授業に興味を見いだせなかった……けれど。
<
#

[00001435,^BG08A,@BGM14]
>　両親の期待を裏切れなくて、最低限は学園に来ていた。そういうことなのだと、俺は理解する。
<
#

[00001454,$大户岛老师,%v_y107021,^BG08A,@BGM14,#儌僽/FAC_F_0_0_N_06]
>「そういうことは、よくあることよ。運動部の推薦で入学して、けがで部活が出来なくなる。そんな子も、私は何人も見てきたわ」
<
#

[00001474,$大户岛老师,%v_y107022,^BG08A,@BGM14,#儌僽/FAC_F_0_0_N_06]
>「学園生活も、人生も、目的は一つだけじゃない。きっと天城くんが、霧雨さんにそれを教えてくれた……そう思っているんだけど、どう？」
<
#

[00001493,$天城恵介,^BG08A,@BGM14]
>「俺はただ、彼女に学園に来てほしいと思っただけです。みんな、そう思っていたんですよ」
<
#

[00001512,$大户岛老师,%v_y107023,^BG08A,@BGM14,#儌僽/FAC_F_0_0_N_06]
>「でも、あれだけ劇的な変化が起こるには、それだけの理由があるはずよ」
<
#

[00001532,$大户岛老师,%v_y107024,^BG08A,@BGM14,#儌僽/FAC_F_0_0_N_06]
>「なんにせよ、私は天城くんに頭が上がらないわ。これからも、霧雨さんと仲良くしてあげてね」
<
#

[00001550,^BG08A,@BGM14]
>　大戸島先生はそう言って頭を下げる。俺は恐縮しつつも、彼女にならって、同じように頭を下げた。
<
#

[00001605,^BG03A,@BGM08]
>　先生にジュースをおごってもらい、それを飲み終える頃には、補習の時間が終わっていた。俺は霧雨さん……いや、優兎さんたちの様子を見に行く。
<
#

[00001626,$仁奈森明澄,%v_asu7028,^BG03A,@BGM08,#ASU_f_0_0_N_01,&ASU_S_0_0_N_01]
>「優兎ちゃん、歌の練習はどこでするの？」
<
#

[00001646,$雾雨优兔,%v_yuu7126,^BG03A,@BGM08,#YUU_f_0_0_N_06,&ASU_S_0_0_N_01,&YUU_S_0_0_N_06]
>「……まだ、決めてない。それに、マネージャーさんと話すまでは、正式なことは……」
<
#

[00001666,$天城恵介,^BG03A,@BGM08,&ASU_S_0_0_N_01,&YUU_S_0_0_N_06]
>「お疲れ様です、二人共」
<
#

[00001685,$仁奈森明澄,%v_asu7029,^BG03A,@BGM08,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02,&YUU_S_0_0_N_06]
>「あまちゃん、待っててくれたんだ。ちょうどよかった、今、優兎ちゃんの歌が聞きたいって話をしてたの」
<
#

[00001722,$雾雨优兔,%v_yuu7127,^BG03A,@BGM08,#YUU_f_0_0_R_02,&ASU_S_0_0_N_02,&YUU_S_0_0_R_02]
>「…………」
<
#

[00001740,^BG03A,@BGM08,&ASU_S_0_0_N_02,&YUU_S_0_0_R_02]
>　優兎さんは恥ずかしそうにしている……久しぶりすぎるからだろうか。
<
#

[00001757,^BG03A,@BGM08,&ASU_S_0_0_N_02,&YUU_S_0_0_R_02]
>　『願い』が叶っているなら、今の彼女は歌えるはずだ。原因不明の症状を、克服して……けれど、本当にそうなのだろうか。
<
#

[00001774,^BG03A,@BGM08,&ASU_S_0_0_N_02,&YUU_S_0_0_R_02]
>　今の優兎さんの反応を見ると、彼女は歌える……そう思える。それなら、俺も歌声を聞いてみたい。
<
#

[00001793,$仁奈森明澄,%v_asu7030,^BG03A,@BGM08,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03,&YUU_S_0_0_R_02]
>「優兎ちゃんはねえ、高音は透き通るみたいで、ピアニシモでもちゃんと声が通るの。音域も広いし」
<
#

[00001813,$雾雨优兔,%v_yuu7128,^BG03A,@BGM08,#YUU_f_0_1_N_01,&ASU_S_0_0_N_03,&YUU_S_0_1_N_01]
>「……そんなことない。あれくらい歌える人は、いっぱいいる」
<
#

[00001833,$仁奈森明澄,%v_asu7031,^BG03A,@BGM08,#ASU_f_0_0_N_01,&ASU_S_0_0_N_01,&YUU_S_0_1_N_01]
>「ちなみに私も、ボーカルのパワーだけは評価されてるよ。音程は時々ぁゃしぃけど、気にしない！」
<
#

[00001853,$雾雨优兔,%v_yuu7129,^BG03A,@BGM08,#YUU_f_0_1_N_03,&ASU_S_0_0_N_01,&YUU_S_0_1_N_03]
>「……あすみは上手。聞いてて、耳に心地よい」
<
#

[00001873,$仁奈森明澄,%v_asu7032,^BG03A,@BGM08,#ASU_f_0_0_N_09,&ASU_S_0_0_N_09,&YUU_S_0_1_N_03]
>「はぅっ……き、聞いててくれたの？　駅前のお店で残ってた私のＣＤ、優兎ちゃんが買ってくれたの？　それともようつべで見たの？」
<
#

[00001891,^BG03A,@BGM08,&ASU_S_0_0_N_09,&YUU_S_0_1_N_03]
>　動画サイトで見たのか、ということらしい。けれど俺は、優兎さんがＣＤを買ったところを見ている……というか代金を立て替えている。
<
#

[00001909,$天城恵介,^BG03A,@BGM08,&ASU_S_0_0_N_09,&YUU_S_0_1_N_03]
>「ええ、優兎さんはちゃんと買っていましたよ。隠しておくつもりだった気もしますが……」
<
#

[00001928,$雾雨优兔,%v_yuu7130,^BG03A,@BGM08,#YUU_f_0_1_N_05,&ASU_S_0_0_N_09,&YUU_S_0_1_N_05]
>「そうだった……でも、いい。あすみはすぐ謙遜するから、自信をつけてほしい」
<
#

[00001948,$仁奈森明澄,%v_asu7033,^BG03A,@BGM08,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03,&YUU_S_0_1_N_05]
>「いやー、そんなことないよー、私なんて全然だよー。ほんと上手なんてことないよ？　えへへぇ」
<
#

[00001966,^BG03A,@BGM08,&ASU_S_0_0_N_03,&YUU_S_0_1_N_05]
>　すごく自信たっぷりに見えるけど……そんなあすみさんも、優兎さんは歌において尊敬する存在なんだ。
<
#

[00002005,^BG01A,@BGM08]
>　実のところ、まだ補習は終わっていなくて、最後の小テスト前の休み時間だった。
<
#

[00002023,^BG01A,@BGM08]
>　あまり二人を待っていると気を使わせるので、俺は先に帰らせてもらうことにした。すると、芽愛さんと藍さんの姿を見つける。
<
#

[00002042,$藤崎芽爱,%v_mea7001,^BG01A,@BGM08,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「あら、恵介。学園に来ていましたの？」
<
#

[00002062,$黑羊蓝,%v_ran7001,^BG01A,@BGM08,#RAN_f_0_0_N_01,&MEA_S_0_0_N_01,&RAN_S_0_0_N_01]
>「天城先輩……お久しぶりです」
<
#

[00002082,$天城恵介,^BG01A,@BGM08,&MEA_S_0_0_N_01,&RAN_S_0_0_N_01]
>「いえ、数日ぶりだと思いますが……二人共、どうしたんですか？」
<
#

[00002101,$藤崎芽爱,%v_mea7002,^BG01A,@BGM08,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>「私も仕事で出てきていたのですけれど、帰り際に黒羊さんを見かけたものですから」
<
#

[00002121,$藤崎芽爱,%v_mea7003,^BG01A,@BGM08,#MEA_f_0_0_N_03,&MEA_S_0_0_N_03,&RAN_S_0_0_N_01]
>「監視役は、夏休みはお休みですの？　それでも構いませんけれど」
<
#

[00002141,$黑羊蓝,%v_ran7002,^BG01A,@BGM08,#RAN_f_0_0_N_05,&MEA_S_0_0_N_03,&RAN_S_0_0_N_05]
>「……私は今、個人的な研究をしています……それが終わったら、天城先輩にも協力をお願いすると思います」
<
#

[00002160,$天城恵介,^BG01A,@BGM08,&MEA_S_0_0_N_03,&RAN_S_0_0_N_05]
>「ええ、俺に出来ることなら……」
<
#

[00002179,$藤崎芽爱,%v_mea7004,^BG01A,@BGM08,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04,&RAN_S_0_0_N_05]
>「……私も協力をお願いしたくなりますわね……夏休みになったら、こんなに会う機会が減ってしまうとは思いませんでしたわ」
<
#

[00002199,$藤崎芽爱,%v_mea7005,^BG01A,@BGM08,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01,&RAN_S_0_0_N_05]
>「これも何かの縁です。商店街で、お茶でも飲んでいきませんこと？」
<
#

[00002219,$黑羊蓝,%v_ran7003,^BG01A,@BGM08,#RAN_f_0_1_N_05,&MEA_S_0_1_N_01,&RAN_S_0_1_N_05]
>「……星の巡りによれば、今日はカモミールティーが幸運をもたらすようです。ホットケーキもつけるべきです」
<
#

[00002276,^BG24A,@BGM08]
>　芽愛さんの誘いに応じて、俺は二人と一緒に商店街のカフェに向かった。
<
#

[00002313,^BG24A,@BGM08,&MEA_S_0_0_N_01,&RAN_S_0_0_N_02]
>　何かと目立つ二人と一緒で注目を浴びる……というより、昨日と連れてきた女の子が違うことで色々言われていた。自重しなければ有名になってしまいそうだ。
<
#

[00002354,^BG11C,@BGM01]
>　その日の夜は、お嬢様の部屋で一緒に課題をする。
<
#

[00002412,$此花宫琴耶,%v_kty7011,^BG13G,@BGM01,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01]
>「恵くん、霧雨さんの宿題は見てあげているんですか？」
<
#

[00002430,$天城恵介,^BG13G,@BGM01,&KTY_S_1_0_N_01]
>「今のところは、追試験に向けての勉強については、付き合うかもしれません」
<
#

[00002449,$此花宫琴耶,%v_kty7012,^BG13G,@BGM01,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01]
>「そうですか……私とだけ。それは、嬉しいんですけれど……」
<
#

[00002469,$此花宫琴耶,%v_kty7013,^BG13G,@BGM01,#KTY_f_1_1_N_04,&KTY_S_1_1_N_04]
>「優兎さんも課題を一緒にしたいと言われたら、恵くんはそちらに行ってしまいますか？」
<
#

[00002488,$天城恵介,^BG13G,@BGM01,&KTY_S_1_1_N_04]
>「そ、それは……いえ、なんとか時間を分けて、両立します」
<
#

[00002507,$此花宫琴耶,%v_kty7014,^BG13G,@BGM01,#KTY_f_1_0_N_06,&KTY_S_1_0_N_06]
>「ふふっ……すみません、意地悪なことを言ってしまって。恵くんは、頼まれごとをされると絶対に断れないですからね」
<
#

[00002526,$天城恵介,^BG13G,@BGM01,&KTY_S_1_0_N_06]
>「八方美人は良くないですよね……申し訳ありません」
<
#

[00002545,$此花宫琴耶,%v_kty7015,^BG13G,@BGM01,#KTY_f_1_0_N_03,&KTY_S_1_0_N_03]
>「いいえ、私は恵くんのそういうところが好きですから。恵くんの優しい顔って、その相手が自分じゃなくても素敵に見えるんですよ」
<
#

[00002564,$天城恵介,^BG13G,@BGM01,&KTY_S_1_0_N_03]
>「……お嬢様……って……」
<
#

[00002583,$此花宫琴耶,%v_kty7016,^BG13G,@BGM01,#KTY_f_1_0_N_04,&KTY_S_1_0_N_04]
>「恵くん？　どうしましたか？」
<
#

[00002601,^BG13G,@BGM01,&KTY_S_1_0_N_04]
>　琴耶お嬢様は気がつかないが、それは廊下から向けられている殺気が、俺だけを対象にしているからだ。
<
#

[00002660,^BG12C,@BGM20,&FLO_S_1_0_N_01]
>　ドアを開けると、姐御が悪びれずに立っている。『居ますけど何か？』というくらいの仁王立ちだ。
<
#

[00002678,$天城恵介,^BG12C,@BGM20,&FLO_S_1_0_N_10]
>「姐御……外からふつふつと煮えたぎる殺意を向けるのはやめてください、生きた心地がしません」
<
#

[00002698,$芙洛莲希亚,%v_fro7008,^BG12C,@BGM20,#FLO_f_1_0_N_05,&FLO_S_1_0_N_05]
>「恵介が、不倫は文化だなどと言い出さないように見張っているのです」
<
#

[00002717,$天城恵介,^BG12C,@BGM20,&FLO_S_1_0_N_05]
>「ふ、不倫は付き合っている場合がいる場合の浮気を指すわけで、俺はまだ誰とも付き合ってはいませんが……」
<
#

[00002736,$芙洛莲希亚,%v_fro7009,^BG12C,@BGM20,#FLO_f_1_0_N_07,&FLO_S_1_0_N_07]
>「なんて言い訳がましい。これからそんなことでは、先が思いやられますね。あなたは私の心も盗もうと色気を出しているくせに」
<
#

[00002775,$天城恵介,^BG12C,@BGM20,&FLO_S_1_0_N_07]
>「そんな犯行予告は出しておりません！」
<
#

[00002794,$此花宫琴耶,%v_kty7017,^BG12C,@BGM20,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01,&FLO_S_1_0_N_07]
>「フローラ、恵くん、廊下で大声を出すと響いてしまいますよ？　お部屋に入ってください」
<
#

[00002815,$芙洛莲希亚,%v_fro7010,^BG12C,@BGM20,#FLO_f_1_0_N_02,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02]
>「かしこまりました、お嬢様」
<
#

[00002834,$天城恵介,^BG12C,@BGM20,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02]
>「か、かしこまりました……」
<
#

[00002851,^BG12C,@BGM20,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02]
>　昨日から、俺と優兎さんのことを、二人がすごく敏感に感じ取っている……夏休みに入る前と比べて、劇的に関係が変わったわけでもないのに。
<
#

[00002868,^BG12C,@BGM20,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02]
>　そう考えて、俺は、名前で呼び合うようになったことを思い出した。そしてそれが、世間的には、重要な進展といえるイベントだということも。
<
#

[00002927,^BG15C,@BGM09]
>　琴耶お嬢様と毎日の日課の課題をこなす。このペースだと、８月に入って間もなく全て終わる。
<
#

[00002944,^BG15C,@BGM09]
>　お嬢様はお盆の前後に多忙を極める。パーティ、海外から帰国した親戚?友人との面会、ご先祖様の墓参り……一日に３件、４件の用事は当たり前だ。
<
#

[00002963,$梅莉艾露,%v_mer7013,^BG15C,@BGM09,#MER_f_3_1_N_07,&MER_S_3_1_N_07]
>「めりめり、今日もお疲れさまでしたです。お風呂場に突入するとか、私みたいなことしてるですね」
<
#

[00002982,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_07]
>「裸で乱入してくるあなたとはわけが違います……やっぱり見てたんですね」
<
#

[00003001,$梅莉艾露,%v_mer7014,^BG15C,@BGM09,#MER_f_3_0_N_01,&MER_S_3_0_N_01]
>「見なくても感じられるですよ。恵介さまのことは全部、伝わってくるです」
<
#

[00003020,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_01]
>「……そうですか。では、先生と話したことも知ってるんですね」
<
#

[00003037,^BG15C,@BGM09,&MER_S_3_0_N_02]
>　もちろん、と言うかわりに、メリエルは微笑む。俺が聞きたいことも、どうやらお見通しのようだった。
<
#

[00003057,$梅莉艾露,%v_mer7015,^BG15C,@BGM09,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「優しいウサギさんが叶えた願いは、あなた様も知っての通りです」
<
#

[00003077,$梅莉艾露,%v_mer7016,^BG15C,@BGM09,#MER_f_3_0_N_03,&MER_S_3_0_N_03]
>「……歌いたい、っていうことですよね。ウサギさんは、歌が大好きなんですよ」
<
#

[00003096,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_03]
>「……それは、もう間違いないと思います。けれど彼女は、歌うことを自分で拒絶しているようにも見えました」
<
#

[00003115,$梅莉艾露,%v_mer7017,^BG15C,@BGM09,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「ええ、そうですね。歌はすごく大事でしたが、彼女にとって、一番が入れ替わりつつあります」
<
#

[00003135,$梅莉艾露,%v_mer7018,^BG15C,@BGM09,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「……あなた様に出会ったことで。願いよりも、大事なものができつつあるですよ」
<
#

[00003154,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_02]
>「そんなことが、分かるんですか……？　それも、セラフィムサイトで見えるんですか」
<
#

[00003173,$梅莉艾露,%v_mer7019,^BG15C,@BGM09,#MER_f_3_1_N_06,&MER_S_3_1_N_06]
>「ええ、それでも分かりますけど。見ていたら分かるですよ」
<
#

[00003193,$梅莉艾露,%v_mer7020,^BG15C,@BGM09,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「あなた様はまだ告白もしてないとか思ってるですけど、優兎さんはもう、言ったようなものです」
<
#

[00003212,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_02]
>「……そう決めつけたら、彼女を傷つけることになります。俺はもう、絶対にそういうことはしたくない」
<
#

[00003231,$梅莉艾露,%v_mer7021,^BG15C,@BGM09,#MER_f_3_1_N_04,&MER_S_3_1_N_04]
>「分からないですねえ。好きなら好きでいいですのに、どうして言わないですか？」
<
#

[00003249,^BG15C,@BGM09,&MER_S_3_1_N_04]
>　メリエルは少し、焦れているようにも見える。確かにそうだ……俺だって、本当は……。
<
#

[00003268,$梅莉艾露,%v_mer7022,^BG15C,@BGM09,#MER_f_3_1_N_06,&MER_S_3_1_N_06]
>「まあ、あまり急かしてもいけないですね。時間は大して残ってないですけど、タイムアップでも、それはそれで仕方ないです」
<
#

[00003288,$梅莉艾露,%v_mer7023,^BG15C,@BGM09,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「優兎さん、歌えるようになるといいですね。天使の私もちょう歌が上手いですよ、実は」
<
#

[00003307,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_02]
>「それは聞いてみたいですね……『天使の鐘』とでも言われる歌声を、披露してくれるんですか」
<
#

[00003326,$梅莉艾露,%v_mer7024,^BG15C,@BGM09,#MER_f_3_1_N_07,&MER_S_3_1_N_07]
>「めりめり、なかなかいい例えをするですね。褒めてつかわすですぅ」
<
#

[00003344,^BG15C,@BGM09]
>　メリエルは機嫌よくベッドに入っていき、当たり前のように俺の部屋で寝る。優兎さんとのことを知っていながら、関係ないと言わんばかりだ。
<
#

[00003362,^BG15C,@BGM09]
>　寝息を立て始めたメリエルを見て嘆息しつつ、俺は彼女と話したことを考えていた。
<
#

[00003379,^BG15C,@BGM09]
>　願いを叶えて、歌えるようになったのだとしたら……それは、とても嬉しいことじゃないのか。
<
#

[00003396,^BG15C,@BGM09]
>　優兎さんも本当は歌いたがっているはずだ。出来るなら、俺もそれを応援したい……彼女の夢がかなうように。
<
#