*[文件,yuu18_02.s,v2]
*[场景标题,優美なる嫉妬,00000054]

[00000462,^BG11B,@BGM08]
>　あれから霧雨さんと一緒に喫茶店に戻り、マネージャーさんにちゃんと話をした。先方は気を悪くしてはいなくて、また改めて話したいと言ってくれた。
<　后来我和雾雨一起回到了咖啡厅再次和经纪人谈了谈。她说并不介意之前的事情并且有机会的话还想与雾雨见面。
#

[00000479,^BG11B,@BGM08]
>　しかし、思ったよりも遅くなってしまった……すぐに仕事を始めないと。
<　不过，这可是比预计的要晚了很多啊……得赶快干活了。
#

[00000517,$此花宫琴耶,%v_kty7003,^BG14B,@BGM08,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01]
>「おかえりなさい、恵くん」
<「欢迎回来，惠君」
#

[00000537,$天城恵介,^BG14B,@BGM08,&KTY_S_1_0_N_01]
>「はっ……ただいま帰りました、お嬢様」
<「是……我回来了，大小姐」
#

[00000556,$此花宫琴耶,%v_kty7004,^BG14B,@BGM08,#KTY_f_1_0_N_06,&KTY_S_1_0_N_06]
>「恵くん、どこに寄ってきたんですか？　午後三時のティータイムのとき、待っていたんですよ」
<「惠君，你去哪里了？　三点的下午茶的时候一直在等你哦」
#

[00000595,$天城恵介,^BG14B,@BGM08,&KTY_S_1_0_N_06]
>「も、申し訳ありません……霧雨さんに補習のプリントを届ける用事がありまして……」
<「非、非常抱歉……因为要给雾雨送补习用的资料……」
#

[00000614,$芙洛莲希亚,%v_fro7003,^BG14B,@BGM08,#FLO_f_1_0_N_04,&KTY_S_1_0_N_06,&FLO_S_1_0_N_04]
>「私とお嬢様のことなんてどうだっていいのですね。この薄情者。バストサイズで優先度をつけるなんて」
<「我和大小姐怎么样都好的意思是吧。你这个白眼狼。以胸围大小排列先后顺序什么的」
#

[00000635,$此花宫琴耶,%v_kty7005,^BG14B,@BGM08,#KTY_f_1_1_N_05,&KTY_S_1_1_N_05,&FLO_S_1_0_N_04]
>「や、やっぱりそうだったんですね……はぅぅ」
<「果、果然是那样吗……呜诶诶」
#

[00000654,$天城恵介,^BG14B,@BGM08,&KTY_S_1_1_N_05,&FLO_S_1_0_N_04]
>「け、決してそういう理由ではございません。俺は胸で動くことはありません」
<「绝、绝对不是因为这个理由。我不会因为胸部的大小采取行动的」
#

[00000673,$芙洛莲希亚,%v_fro7004,^BG14B,@BGM08,#FLO_f_1_0_N_05,&KTY_S_1_1_N_05,&FLO_S_1_0_N_05]
>「語るに落ちましたね。そういう理由でないなら、なぜそんなに時間がかかったのです」
<「掉到窟窿里去了呢。如果不是因为这个理由，为什么会花这么多时间」
#

[00000692,$天城恵介,^BG14B,@BGM08,&KTY_S_1_1_N_05,&FLO_S_1_0_N_05]
>「そ、それは……」
<「这、这是因为……」
#

[00000709,^BG14B,@BGM08,&KTY_S_1_1_N_04,&FLO_S_1_0_N_05]
>　お嬢様も姐御も、どんな申し開きがあるのかと、俺をじっと見つめている。これは誤魔化せない……。
<　大小姐和大姐头都盯着我等我说出理由。这下糊弄不过去了……。
#

[00000766,^BG14B,@BGM08,&KTY_S_1_1_N_01,&FLO_S_1_0_N_01]
>　俺は霧雨さんがスカウトされたこと、仁奈森さんのライブが近々あるらしいことを二人に伝えた。
<　我把雾雨受到邀请，还有仁奈森最近就要开演唱会的事情说给了她们两个听。
#

[00000788,$此花宫琴耶,%v_kty7006,^BG14B,@BGM08,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02,&FLO_S_1_0_N_01]
>「そうだったんですね……霧雨さんもデビューするんでしょうか？」
<「是这样子啊……雾雨也要崭露头角了吗？」
#

[00000808,$芙洛莲希亚,%v_fro7005,^BG14B,@BGM08,#FLO_f_1_0_N_04,&KTY_S_1_0_N_02,&FLO_S_1_0_N_04]
>「思ったよりも真面目な内容でしたね……そこから、どう展開するのですか？　あなたと霧雨さんの関係は」
<「比我想象中的内容更正经啊……那于是呢，发生了什么？　我指的是你和雾雨的关系」
#

[00000827,$天城恵介,^BG14B,@BGM08,&KTY_S_1_0_N_02,&FLO_S_1_0_N_04]
>「い、いえ、まだ俺は何も……」
<「没、没有，我还什么也……」
#

[00000846,$此花宫琴耶,%v_kty7007,^BG14B,@BGM08,#KTY_f_1_0_N_12,&KTY_S_1_0_N_12,&FLO_S_1_0_N_04]
>「まだということは、いずれ……や、やっぱり大きい方がいいんですね。霧雨さん、凄いですから……」
<「“还”的意思就是说，迟早……果、果然还是大的比较好。雾雨的，那么厉害……」
#

[00000866,$芙洛莲希亚,%v_fro7006,^BG14B,@BGM08,#FLO_f_1_0_N_02,&KTY_S_1_0_N_12,&FLO_S_1_0_N_02]
>「お嬢様の心を乱した罪は、身体で償ってもらいましょう……めくるめく罰の始まりです」
<「让大小姐心神意乱的罪过，你就用身体来偿还吧……接下来就是轮盘般的惩罚时间了」
#

[00000884,^BG14B,@BGM08,&KTY_S_1_0_N_12,&FLO_S_1_0_N_02]
>　姐御がスカートの中に手を入れる。何が出てくるにしても、俺は悲鳴を上げることになるのだろうなと、他人ごとのように達観していた。
<　大姐头把手伸到了裙子里。不管拿出了什么都会是以我的尖叫告终吧。唉，反正我已经豁达到了把这当成别人的事算了。
#

[00000976,$天城恵介,^BG31B,@BGM08]
>「……ひぎぃぃぃ！」
<「……呜咿！」
#

[00001033,^BG15C,@BGM09]
>　あんなすごい責め苦を受けるところをメイド頭のみんなに見学されたりしたけれど、俺は元気です。誰に言っているのだろう。
<　受到如此严厉的苦头就给各位女仆当成参观学习了，不过我到还算是有精神。我这是在跟谁说呢。
#

[00001052,$梅莉艾露,%v_mer7001,^BG15C,@BGM09,#MER_f_3_1_N_08,&MER_S_3_1_N_08]
>「夏休みのはじまりにふたりきりの合い挽きソーセージ。これはもう、色々と　大人の階段が全速力ですぅ！」
<「刚一到暑假就是两人独处的混合风味香肠。这真是，马力全开地冲上了大人的阶梯！」
#

[00001071,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_08]
>「いや、何言ってるのかちょっとわかりませんね……霧雨さんとのことは、逢引きでもないですし」
<「呃，搞不太懂你在说什么……我和雾雨又不是去约会了」
#

[00001090,$梅莉艾露,%v_mer7002,^BG15C,@BGM09,#MER_f_3_1_N_07,&MER_S_3_1_N_07]
>「明日も優兎さんのところに行くと顔が言ってるです。このえろ執事！」
<「“明天也要去优兔那里”这样的表情已经写在你的脸上了。你这个工口管家！」
#

[00001109,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_07]
>「や、やめてください！　語呂が悪くないから定着しかねない！」
<「不、不要这样！　用这么可爱的语气说出来我不知道你在想什么！」
#

[00001128,$梅莉艾露,%v_mer7003,^BG15C,@BGM09,#MER_f_3_1_N_08,&MER_S_3_1_N_08]
>「えろえろ執事、えろ執事～。えっちな執事でございます～」
<「工口工口的管家，工口的管家～。满脑子Ｈ的管家是也～」
#

[00001146,^BG15C,@BGM09,&MER_S_3_1_N_08]
>　変な歌を歌われて、温厚な俺も、ちょっぴりこめかみをひくつかせてしまう。
<　听到这奇怪的歌，就算是我这么温厚的人，也禁不住有点头皮发痒。
#

[00001164,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_08]
>「エッチなことは何一つしていないのに、俺のことをエッチだとおっしゃられるのですか？　いけない居候ですね」
<「明明我根本没有做过什么Ｈ的事情，却非要说我是个Ｈ的人吗？　还真是个不懂事的食客啊」
#

[00001183,$梅莉艾露,%v_mer7004,^BG15C,@BGM09,#MER_f_3_0_N_07,&MER_S_3_0_N_07]
>「その喋り方がエッチです。いきなり敬語使うのやめてください」
<「你这个说话口气就已经很Ｈ了。不要突然就说敬语好吗」
#

[00001201,^BG15C,@BGM09,&MER_S_3_0_N_07]
>　敬語がエッチって、俺は常にエッチだということに……いや、エッチエッチと風紀を乱す言葉を飛び交わせている場合じゃないな。
<　把敬语说成Ｈ，意思也就是说我平常都是Ｈ……啊啊不对，现在不是满口Ｈ、Ｈ的说一些扰乱风纪的话的时候。
#

[00001256,^BG12C,@BGM09]
>　琴耶お嬢様はティータイムを忘れていたことで、拗ねていらっしゃる。ここは平身低頭で、許しを請わなければ。
<　琴耶大小姐对于我忘掉了下午茶有点闹别扭的样子。果然我还是该低头谢罪请求原谅。
#

[00001293,$天城恵介,^BG12C,@BGM09]
>「お嬢様、俺です、恵介です。少しお時間をいただいてもよろしいですか」
<「大小姐，是我，惠介。可以稍稍占用您一点时间吗」
#

[00001329,$此花宫琴耶,%v_kty7008,^BG12C,@BGM09,#儌僽/FAC_F_0_0_N_06]
>「あっ……け、恵くん？　はい、時間は大丈夫なのですけれど……」
<「啊……惠、惠君？　那个，时间是有的啦……」
#

[00001348,$天城恵介,^BG12C,@BGM09]
>「ありがとうございます。失礼します、お嬢様」
<「谢谢。那我容我失礼，大小姐」
#

[00001386,^BG13G,@BGM09]
>　許可を得たと思って部屋に入り、俺はまず頭を下げる。
<　我认为得到了许可就进到了屋里，然后首先低下头。
#

[00001405,$天城恵介,^BG13G,@BGM09]
>「申し訳ありません、今日は執事としてあるまじきことを……ん？」
<「实在是对不起，今天做了作为管家不应出现的……诶？」
#

[00001422,^BG13G]
>　お嬢様の足元が、素足……それどころか、上の方まで、生足でおいでになる……こ、これは……。
<　大小姐，是光着脚的……不仅如此，再继续向上，一丝不挂的双腿也映入我的眼帘……这、这是……。
#

[00001461,$此花宫琴耶,%v_kty7009,^BG13G,#儌僽/FAC_F_0_0_N_06,&KTY_S_5_1_R_06]
>「……お気持ちは嬉しいのですけれど……あの、着替え中です」
<「……这份心意我很高兴……那个，不过我在换衣服」
#

[00001479,$天城恵介,^BG13G,@BGM21,&KTY_S_5_1_R_06]
>「お、お嬢様っ……も、ももっ、申し訳っ……」
<「大、大小姐……实、实实、实在是对……」
#

[00001499,^BG13G,@BGM21,&KTY_S_5_1_R_06]
>　慌てふためき謝罪の言葉を口にしようとしたところで、首筋に冷たい鉄の感触が触れる。
<　正慌忙地组织着道歉的话语，突然脖子上传来了金属冰冷的触感。
#

[00001518,$芙洛莲希亚,%v_fro7007,^BG13G,@BGM21,#FLO_f_1_0_N_10,&KTY_S_5_1_R_06,&FLO_M_1_0_N_10]
>「……何か言い残すことは？」
<「……还有什么想说的吗？」
#

[00001538,$天城恵介,^BG13G,@BGM21,&KTY_S_5_1_R_06,&FLO_M_1_0_N_10]
>「……あなた方に出会えて良かった」
<「……遇到你们真是三生有幸」
#

[00001557,$此花宫琴耶,%v_kty7010,^BG13G,@BGM21,#KTY_f_5_1_R_01,&KTY_S_5_1_R_01,&FLO_M_1_0_N_10]
>「あ、あの……フローラ、お手柔らかにお願いします、私は大丈夫ですから」
<「那、那个……芙洛拉，请你手下留情，我没关系的」
#

[00001575,^BG13G,@BGM21,&KTY_S_5_1_R_01,&FLO_M_1_0_N_10]
>　家の中で死を意識するというのも、稀有な体験だ。琴耶お嬢様に命をつながれつつ、俺はひやひやしながら、姐御の手が動かないことを祈っていた。
<　在家里意识到死亡的恐怖，也算是稀有的体验了。我只能把命运委身于大小姐，浑身发抖地祈求着大姐头的手不会落下。
#