*[文件,yuu19_02.s,v2]
*[场景标题,彼女の夢,00000054]

[00000462,^BG02A,@BGM07]
>　補習に出る二人を見送って、俺は学園までやってきた。まだ時間に余裕があるので、廊下で立ち話をする。
<为了送她们两个人来补习，我也到了学园。还剩下不少时间，我们在走廊交谈了起来。
#

[00000481,$仁奈森明澄,%v_asu7022,^BG02A,@BGM07,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02]
>「昨日はありがとう、優兎ちゃん。私、すっごく嬉しかった。戻ってきてくれて」
<昨天谢谢了，优兔酱。你愿意回来我可是非常高兴的
#

[00000501,$雾雨优兔,%v_yuu7118,^BG02A,@BGM07,#YUU_f_0_0_N_06,&ASU_S_0_0_N_02,&YUU_S_0_0_N_06]
>「ずっと歌ってないから……上手く歌えるか、わからないけど……」
<很久没唱歌了……不知道还能不能唱好……
#

[00000522,$仁奈森明澄,%v_asu7023,^BG02A,@BGM07,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03,&YUU_S_0_0_N_06]
>「私は優兎ちゃんの歌声がもう一度聞けるって信じてるよ。一番のファンだもん」
<我一直相信能再听到优兔酱的歌哦。我可是排在第一位的粉丝
#

[00000542,$雾雨优兔,%v_yuu7119,^BG02A,@BGM07,#YUU_f_0_0_N_02,&ASU_S_0_0_N_03,&YUU_S_0_0_N_02]
>「……あすみ」
<……明澄
#

[00000562,$仁奈森明澄,%v_asu7024,^BG02A,@BGM07,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02,&YUU_S_0_0_N_02]
>「そうだ、あまちゃん。優兎ちゃんが名前で呼んでくれてる件についてはどうなの？」
<对了小天天。刚才优兔酱用名字叫你是怎么一回事啊？
#

[00000582,$雾雨优兔,%v_yuu7120,^BG02A,@BGM07,#YUU_f_0_1_R_06,&ASU_S_0_0_N_02,&YUU_S_0_1_R_06]
>「それは……ずっと、他人行儀だと思ってたから、変えただけ。いっぱいお世話になってるのに」
<那个……我只是觉得总是像陌生人一样，所以就改了。毕竟受了这么多照顾
#

[00000602,$雾雨优兔,%v_yuu7121,^BG02A,@BGM07,#YUU_f_0_0_R_08,&ASU_S_0_0_N_02,&YUU_S_0_0_R_08]
>「……やっぱり、戻した方がいい？」
<……还是改回来比较好吗？
#

[00000621,$天城恵介,^BG02A,@BGM07,&ASU_S_0_0_N_02,&YUU_S_0_0_R_08]
>「いえ。俺も、優兎さんと呼ばせてもらうことにします。仁奈森さんのことも、あすみさんと呼ばせてもらっていいですか？」
<没关系，我也是一样的。让我叫你优兔吧。还有仁奈森也是，可以叫你明澄吗？
#

[00000640,$仁奈森明澄,%v_asu7025,^BG02A,@BGM07,#ASU_f_0_0_N_01,&ASU_S_0_0_N_01,&YUU_S_0_0_R_08]
>「わっ、ついでみたいだけど私まで名前で呼ばれちゃった。私も恵ちゃんにしてもいい？」
<哇哦，像是顺带的一样对我也改叫名字了。我可以叫你惠酱吗？
#

[00000660,$雾雨优兔,%v_yuu7122,^BG02A,@BGM07,#YUU_f_0_0_N_06,&ASU_S_0_0_N_01,&YUU_S_0_0_N_06]
>「それはつきあってるみたいに聞こえるから、だめ」
<听起来在交往一样，不可以
#

[00000680,$仁奈森明澄,%v_asu7026,^BG02A,@BGM07,#ASU_f_0_0_N_07,&ASU_S_0_0_N_07,&YUU_S_0_0_N_06]
>「え？　あ、そ、そっか……名前って難しいねえ、あまちゃん」
<诶？　啊，是、是吗……名字真是个复杂的问题呐，小天天
#

[00000698,^BG02A,@BGM07,&ASU_S_0_0_N_07,&YUU_S_0_0_N_06]
>　普通に恥じらうあすみさんは、テンションが高すぎるよりも魅力的なんじゃないかと、ふと思う。
<我突然觉得，很普通地害羞着的明澄，是不是比兴致过头的时候更加有魅力呢。
#

[00000735,$雾雨优兔,%v_yuu7123,^BG02A,@BGM07,#YUU_f_0_1_N_02,&ASU_S_0_0_N_07,&YUU_L_0_1_N_02]
>「……恵介くん、鼻の下がのびてる」
<……惠介君，魂都被勾走了
#

[00000753,$天城恵介,^BG02A,@BGM07,&ASU_S_0_0_N_07,&YUU_L_0_1_N_02]
>「っ……ゆ、優兎さん、近いです……」
<……优、优兔，太近了……
#

[00000772,$仁奈森明澄,%v_asu7027,^BG02A,@BGM07,#ASU_f_0_0_N_05,&ASU_S_0_0_N_05,&YUU_L_0_1_N_02]
>「もー、あまちゃんのせいで友情に亀裂が入っちゃった。この責任、取ってもらうんだからねっ」
<真是的啦，都是小天天害得我们友情都产生裂缝了。你可要负起这个责任哦
#

[00000790,^BG02A,@BGM07,&YUU_L_0_1_N_02]
>　あすみさんは照れ隠しか、典型的なツンを見せたあと、教室に向かって走っていった。
<明澄这是在掩饰害羞吗，展示给我们典型的傲傲的一面以后，就朝教室跑过去了。
#

[00000810,$雾雨优兔,%v_yuu7124,^BG02A,@BGM07,#YUU_f_0_1_N_02,&YUU_S_0_1_N_02]
>「今日は、ありがとう。恵介くん」
<今天谢谢了。惠介君
#

[00000829,$天城恵介,^BG02A,@BGM07,&YUU_S_0_1_N_02]
>「ええ、補習頑張ってください。追加なしで乗り切りましょう」
<嗯，补习加油哦。不要再追加新的任务，一发搞定吧
#

[00000848,$雾雨优兔,%v_yuu7125,^BG02A,@BGM07,#YUU_f_0_1_N_05,&YUU_S_0_1_N_05]
>「大丈夫……今日から本気を出す。残りの夏を引きこもるために」
<没问题……今天要拿出真本事。为了剩下的夏天能宅在家里
#

[00000866,^BG02A,@BGM07,&YUU_S_0_1_N_05]
>　原動力はそこなのか。これだけ暑いと、気持ちは分かる……というか、学生にとっては補習自体が鬼門だ。
<这才是初衷吗。这么热的天气，也不是不能理解……话说，补习这个东西对学生来说本来就是鬼门关。
#

[00000921,^BG02A,@BGM07]
>　帰り際に、俺は大戸島先生の姿を見つけた。
<刚要回去的时候，我见到了大户岛老师。
#

[00000941,$大户岛老师,%v_y107007,^BG02A,@BGM07,#儌僽/FAC_F_0_0_N_06]
>「こんにちは、天城くん。プリント、霧雨さんに届けてくれてありがとう」
<你好，天城君。帮我把资料递给雾雨同学真是谢谢了
#

[00000960,$天城恵介,^BG02A,@BGM07]
>「先生、お元気そうで何よりです」
<您如此精神是再好不过的了
#

[00000979,$大户岛老师,%v_y107008,^BG02A,@BGM07,#儌僽/FAC_F_0_0_N_06]
>「昨日の今日だもの、変わらず元気よ。天城くんは行かないの？　野球部の観戦」
<择日不如撞日，当然要一如既往的兴致高涨了。天城君你不去吗？　观看棒球部的比赛
#

[00000998,$天城恵介,^BG02A,@BGM07]
>「順から、試合は結果だけラジオで聞いてくれればいいと言われてます。プレッシャーなんて、気にしない方だと思うんですが」
<顺告诉我，说只要在收音机里听听比赛结果就好了。我认为他是个并不怎么会在意压力的人
#

[00001017,$大户岛老师,%v_y107009,^BG02A,@BGM07,#儌僽/FAC_F_0_0_N_06]
>「照れてるのかしらね……藤ヶ崎くん、野球をしてる時は全然顔つきが違うから」
<会不会是害羞了呢……藤崎君在打棒球的时候可完全是另一幅表情
#

[00001037,$大户岛老师,%v_y107010,^BG02A,@BGM07,#儌僽/FAC_F_0_0_N_06]
>「……天城くん、霧雨さんのことだけど。学園に通うようになったのは、あなたのおかげよね」
<……天城君，关于雾雨同学的事情。她能来学校，真是多亏了有你
#

[00001057,$大户岛老师,%v_y107011,^BG02A,@BGM07,#儌僽/FAC_F_0_0_N_06]
>「担任として、改めてお礼を言わせてもらうわ。私はあの子に何もしてあげられなくて……本当に、天城くんには感謝してもしつくせないわ」
<作为班主任，再一次向你道谢。我没能为那孩子做到什么……真是再怎么感谢你也不为过
#

[00001075,^BG02A,@BGM07]
>　それは、俺も気になっていたところだった。大戸島先生のような先生が、出席日数の少ない優兎さんに、何の働きかけもしなかったとは思えない。
<关于这点，我之前也有点在意。像大户岛老师这样的老师，我不认为会对出席数少的可怜的优兔放任不管。
#

[00001093,$天城恵介,^BG02A,@BGM07]
>「……大戸島先生は、霧雨さんに何があったのか知っていますか？　彼女の歌のことについて」
<……大户岛老师，您知道有关雾雨的事情吗？　关于她唱歌的这件事
#

[00001112,$大户岛老师,%v_y107012,^BG02A,@BGM07,#儌僽/FAC_F_0_0_N_06]
>「そうね……少し長い話になるから、学食に行きましょうか。誰かに見られたら、『個人面談』って言い訳するようにしてね」
<是啊……这个话题不是三言两语就能说完的，去食堂吧。要是被谁看到了，找个借口说是『单独训话』就可以了
#

[00001169,^BG08A,@BGM14]
>　大戸島先生は、優兎さんの過去について、知っていることを俺に教えてくれた。
<随后，大户岛老师把她所知道的优兔的过去说给了我听。
#

[00001189,$大户岛老师,%v_y107013,^BG08A,@BGM14,#儌僽/FAC_F_0_0_N_06]
>「あの子はもともと、音楽科のある学園に進学するはずだったのよ」
<那孩子本来应该是考到有音乐科的学园去的
#

[00001209,$大户岛老师,%v_y107014,^BG08A,@BGM14,#儌僽/FAC_F_0_0_N_06]
>「けれど理由があって、やむをえず推薦を辞退して、この学園に入学した」
<但是因为一些理由不得不辞退了推荐，最后来到了这个学园
#

[00001228,$天城恵介,^BG08A,@BGM14]
>「……それは……彼女が、歌えなくなったからですか？」
<……那个理由……是因为她不能再继续唱歌了吗？
#

[00001247,$大户岛老师,%v_y107015,^BG08A,@BGM14,#儌僽/FAC_F_0_0_N_06]
>「そう。原因不明の症状で、突然伸びのある声が出なくなってしまったの」
<嗯。因为某些不明原因的症状，突然就发不出延续性的声音了
#

[00001267,$大户岛老师,%v_y107016,^BG08A,@BGM14,#儌僽/FAC_F_0_0_N_06]
>「会話には問題ないけれど、彼女は美しい声の伸びを評価されていて、幾つも賞を取っていたんだけど……」
<虽然对日常对话没有影响，但她之前所获的数个奖项都是得益于优美的延音……
#

[00001287,$大户岛老师,%v_y107017,^BG08A,@BGM14,#儌僽/FAC_F_0_0_N_06]
>「でもね、それが一切出来なくなってしまった。つらかったでしょうね……治す方法がわからないんだから」
<可是那个声音再也发不出来了。一定很痛苦的吧……却也找不到有效的治疗方法
#

[00001306,$天城恵介,^BG08A,@BGM14]
>「……俺にも、想像することしか出来ませんが。それは、辛いと思います」
<……我虽然只能想象，但那一定是非常艰辛的
#

[00001323,^BG08A,@BGM14]
>　どれほどの苦しみか、分かるとは言えない。彼女が歌うことが好きだったのなら、それだけ、失った時の痛みは大きくなる。
<我无法理解到她究竟承受了多大的痛苦。她是那么地喜爱着唱歌，但越是喜爱，失去之时的伤口也会越深。
#

[00001342,$大户岛老师,%v_y107018,^BG08A,@BGM14,#儌僽/FAC_F_0_0_N_06]
>「霧雨さんのご両親は、進学校に行ってほしいと思っていたから、この学園への入学には賛成だったみたい」
<雾雨同学的双亲因为希望她能继续上学，所以好像也是赞成她来这所学园的
#

[00001362,$大户岛老师,%v_y107019,^BG08A,@BGM14,#儌僽/FAC_F_0_0_N_06]
>「彼女は成績が良かったから、試験を受けて学園に入った。今も、試験の成績は、少し努力するだけで上位に食い込めるだけのものはあるわ」
<她的成绩很不错，经过考试就顺利地被这所学园接收了。就算现在，凭她的实力只要稍稍努力一下也能在考试中获得前列的成绩
#

[00001382,$大户岛老师,%v_y107020,^BG08A,@BGM14,#儌僽/FAC_F_0_0_N_06]
>「だけど音楽科のある学校と、ここでは環境が違いすぎる。それは、どうしようもないのよ」
<可是有音乐科的学校环境和这里差太多了。这是令人无能为力的事实
#

[00001401,$天城恵介,^BG08A,@BGM14]
>「それで彼女は入学してから、目的を見いだせないでいる……それで……」
<所以入学以后她就找不到自己的目标……然后……
#

[00001418,^BG08A,@BGM14]
>　元の志望と違っているから、学園の授業に興味を見いだせなかった……けれど。
<因为和原来的志愿完全不相符，所以对学园的课程打不起兴趣……可是。
#

[00001435,^BG08A,@BGM14]
>　両親の期待を裏切れなくて、最低限は学園に来ていた。そういうことなのだと、俺は理解する。
<又不想背叛父母的期望，所以在最低的限度上还是会来学园。我已经可以理清大概的脉络了。
#

[00001454,$大户岛老师,%v_y107021,^BG08A,@BGM14,#儌僽/FAC_F_0_0_N_06]
>「そういうことは、よくあることよ。運動部の推薦で入学して、けがで部活が出来なくなる。そんな子も、私は何人も見てきたわ」
<这种事是很常有的。比如受运动部的推荐入学，但因为受伤没法参加活动。这样的孩子我也已经见过好几个了
#

[00001474,$大户岛老师,%v_y107022,^BG08A,@BGM14,#儌僽/FAC_F_0_0_N_06]
>「学園生活も、人生も、目的は一つだけじゃない。きっと天城くんが、霧雨さんにそれを教えてくれた……そう思っているんだけど、どう？」
<不管是学园生活还是人生，目标并不只有一个。天城君一定是教会了她这个道理吧……我是这样觉得的，是吗？
#

[00001493,$天城恵介,^BG08A,@BGM14]
>「俺はただ、彼女に学園に来てほしいと思っただけです。みんな、そう思っていたんですよ」
<我只是单纯地希望她能回到学园。大家也都是这样想的
#

[00001512,$大户岛老师,%v_y107023,^BG08A,@BGM14,#儌僽/FAC_F_0_0_N_06]
>「でも、あれだけ劇的な変化が起こるには、それだけの理由があるはずよ」
<可是，发生了那样剧烈的变动，应该是有着相应的动机的
#

[00001532,$大户岛老师,%v_y107024,^BG08A,@BGM14,#儌僽/FAC_F_0_0_N_06]
>「なんにせよ、私は天城くんに頭が上がらないわ。これからも、霧雨さんと仲良くしてあげてね」
<在这个角度天城君比我更有优势，现在只能依靠你了。今后也要和雾雨同学搞好关系啊
#

[00001550,^BG08A,@BGM14]
>　大戸島先生はそう言って頭を下げる。俺は恐縮しつつも、彼女にならって、同じように頭を下げた。
<大户岛老师低下头说到。我也没有怠慢地跟着低下了头。
#

[00001605,^BG03A,@BGM08]
>　先生にジュースをおごってもらい、それを飲み終える頃には、補習の時間が終わっていた。俺は霧雨さん……いや、優兎さんたちの様子を見に行く。
<老师请我喝了一杯果汁，喝完的时候，差不多已经到补习结束的时间了。我决定去看看雾雨……不，优兔她们的情况。
#

[00001626,$仁奈森明澄,%v_asu7028,^BG03A,@BGM08,#ASU_f_0_0_N_01,&ASU_S_0_0_N_01]
>「優兎ちゃん、歌の練習はどこでするの？」
<优兔酱打算在哪练习唱歌啊？
#

[00001646,$雾雨优兔,%v_yuu7126,^BG03A,@BGM08,#YUU_f_0_0_N_06,&ASU_S_0_0_N_01,&YUU_S_0_0_N_06]
>「……まだ、決めてない。それに、マネージャーさんと話すまでは、正式なことは……」
<……还没有决定。而且，在跟经纪人商量之前，正式的还没有决定……
#

[00001666,$天城恵介,^BG03A,@BGM08,&ASU_S_0_0_N_01,&YUU_S_0_0_N_06]
>「お疲れ様です、二人共」
<二位辛苦了
#

[00001685,$仁奈森明澄,%v_asu7029,^BG03A,@BGM08,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02,&YUU_S_0_0_N_06]
>「あまちゃん、待っててくれたんだ。ちょうどよかった、今、優兎ちゃんの歌が聞きたいって話をしてたの」
<小天天你在等我们啊。正好，我正说想要听听优兔酱的歌呢
#

[00001722,$雾雨优兔,%v_yuu7127,^BG03A,@BGM08,#YUU_f_0_0_R_02,&ASU_S_0_0_N_02,&YUU_S_0_0_R_02]
>「…………」
<…………
#

[00001740,^BG03A,@BGM08,&ASU_S_0_0_N_02,&YUU_S_0_0_R_02]
>　優兎さんは恥ずかしそうにしている……久しぶりすぎるからだろうか。
<优兔一脸害羞的样子……或许是因为太久没唱过了吧。
#

[00001757,^BG03A,@BGM08,&ASU_S_0_0_N_02,&YUU_S_0_0_R_02]
>　『願い』が叶っているなら、今の彼女は歌えるはずだ。原因不明の症状を、克服して……けれど、本当にそうなのだろうか。
<既然『愿望』实现了，她现在应该是可以唱歌了的。克服了原因不明的症状……可是，真的有这么顺利吗。
#

[00001774,^BG03A,@BGM08,&ASU_S_0_0_N_02,&YUU_S_0_0_R_02]
>　今の優兎さんの反応を見ると、彼女は歌える……そう思える。それなら、俺も歌声を聞いてみたい。
<根据优兔刚才的反应，她应该是可以唱歌了……如果是这样的话，我也想要听听。
#

[00001793,$仁奈森明澄,%v_asu7030,^BG03A,@BGM08,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03,&YUU_S_0_0_R_02]
>「優兎ちゃんはねえ、高音は透き通るみたいで、ピアニシモでもちゃんと声が通るの。音域も広いし」
<优兔酱的高音好通透的，就算弱音也能唱的很清晰。而且音域也很广
#

[00001813,$雾雨优兔,%v_yuu7128,^BG03A,@BGM08,#YUU_f_0_1_N_01,&ASU_S_0_0_N_03,&YUU_S_0_1_N_01]
>「……そんなことない。あれくらい歌える人は、いっぱいいる」
<……没那回事。能唱到这种程度的人有很多的
#

[00001833,$仁奈森明澄,%v_asu7031,^BG03A,@BGM08,#ASU_f_0_0_N_01,&ASU_S_0_0_N_01,&YUU_S_0_1_N_01]
>「ちなみに私も、ボーカルのパワーだけは評価されてるよ。音程は時々ぁゃしぃけど、気にしない！」
<顺便一说，我只有在作为唱见元气满满这方面评价比较高。音程什么的有时候会怪怪的啦，不要在意！
#

[00001853,$雾雨优兔,%v_yuu7129,^BG03A,@BGM08,#YUU_f_0_1_N_03,&ASU_S_0_0_N_01,&YUU_S_0_1_N_03]
>「……あすみは上手。聞いてて、耳に心地よい」
<……明澄唱的很不错。听着感觉很舒服
#

[00001873,$仁奈森明澄,%v_asu7032,^BG03A,@BGM08,#ASU_f_0_0_N_09,&ASU_S_0_0_N_09,&YUU_S_0_1_N_03]
>「はぅっ……き、聞いててくれたの？　駅前のお店で残ってた私のＣＤ、優兎ちゃんが買ってくれたの？　それともようつべで見たの？」
<哈呜……听、听过了吗？　车站前的店里卖剩下的我的ＣＤ被优兔酱买去了吗？　还是在YouTube上看到了？
#

[00001891,^BG03A,@BGM08,&ASU_S_0_0_N_09,&YUU_S_0_1_N_03]
>　動画サイトで見たのか、ということらしい。けれど俺は、優兎さんがＣＤを買ったところを見ている……というか代金を立て替えている。
<在视频网站上看到的吗，好像是这个意思。不过我也看到优兔买ＣＤ的样子了……话说我还帮她付了钱。
#

[00001909,$天城恵介,^BG03A,@BGM08,&ASU_S_0_0_N_09,&YUU_S_0_1_N_03]
>「ええ、優兎さんはちゃんと買っていましたよ。隠しておくつもりだった気もしますが……」
<嗯，优兔有好好地买下来哦。虽说本人好像是想要隐瞒下去的感觉……
#

[00001928,$雾雨优兔,%v_yuu7130,^BG03A,@BGM08,#YUU_f_0_1_N_05,&ASU_S_0_0_N_09,&YUU_S_0_1_N_05]
>「そうだった……でも、いい。あすみはすぐ謙遜するから、自信をつけてほしい」
<是的……不过算了。明澄总是太谦虚了，我希望你能拿出自信
#

[00001948,$仁奈森明澄,%v_asu7033,^BG03A,@BGM08,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03,&YUU_S_0_1_N_05]
>「いやー、そんなことないよー、私なんて全然だよー。ほんと上手なんてことないよ？　えへへぇ」
<讨厌啦—，没那回事啦—。我水平根本不行的啦—，唱的根本不怎么样的说？　咿嘻嘻
#

[00001966,^BG03A,@BGM08,&ASU_S_0_0_N_03,&YUU_S_0_1_N_05]
>　すごく自信たっぷりに見えるけど……そんなあすみさんも、優兎さんは歌において尊敬する存在なんだ。
<看上去倒是自信满满的样子……像明澄这样的水准，在唱歌上也是对优兔持尊敬的态度。
#

[00002005,^BG01A,@BGM08]
>　実のところ、まだ補習は終わっていなくて、最後の小テスト前の休み時間だった。
<事实上补习还没有结束，只是在最后的小测验前休息一下。
#

[00002023,^BG01A,@BGM08]
>　あまり二人を待っていると気を使わせるので、俺は先に帰らせてもらうことにした。すると、芽愛さんと藍さんの姿を見つける。
<在这一直等着太让她们放在心上也不好，所以我就先回来了。路上遇到了芽爱和蓝。
#

[00002042,$藤崎芽爱,%v_mea7001,^BG01A,@BGM08,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「あら、恵介。学園に来ていましたの？」
<啊，惠介。你来学园了吗？
#

[00002062,$黑羊蓝,%v_ran7001,^BG01A,@BGM08,#RAN_f_0_0_N_01,&MEA_S_0_0_N_01,&RAN_S_0_0_N_01]
>「天城先輩……お久しぶりです」
<天城前辈……好久不见
#

[00002082,$天城恵介,^BG01A,@BGM08,&MEA_S_0_0_N_01,&RAN_S_0_0_N_01]
>「いえ、数日ぶりだと思いますが……二人共、どうしたんですか？」
<才刚刚几天的说……你们两位有什么事吗？
#

[00002101,$藤崎芽爱,%v_mea7002,^BG01A,@BGM08,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>「私も仕事で出てきていたのですけれど、帰り際に黒羊さんを見かけたものですから」
<我是因为有工作才来的，在回家的路上偶然遇到了黑羊
#

[00002121,$藤崎芽爱,%v_mea7003,^BG01A,@BGM08,#MEA_f_0_0_N_03,&MEA_S_0_0_N_03,&RAN_S_0_0_N_01]
>「監視役は、夏休みはお休みですの？　それでも構いませんけれど」
<监视的工作在暑假也不用做了吗？　不过倒也没什么关系
#

[00002141,$黑羊蓝,%v_ran7002,^BG01A,@BGM08,#RAN_f_0_0_N_05,&MEA_S_0_0_N_03,&RAN_S_0_0_N_05]
>「……私は今、個人的な研究をしています……それが終わったら、天城先輩にも協力をお願いすると思います」
<……我现在正在进行私人的研究……等这个研究结束了以后，可能还要再请天城前辈帮忙
#

[00002160,$天城恵介,^BG01A,@BGM08,&MEA_S_0_0_N_03,&RAN_S_0_0_N_05]
>「ええ、俺に出来ることなら……」
<啊啊，如果是我可以帮到你的地方……
#

[00002179,$藤崎芽爱,%v_mea7004,^BG01A,@BGM08,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04,&RAN_S_0_0_N_05]
>「……私も協力をお願いしたくなりますわね……夏休みになったら、こんなに会う機会が減ってしまうとは思いませんでしたわ」
<……我这边也有点想要请你帮忙了……并不是因为到了暑假见面机会就变少了的缘故哦
#

[00002199,$藤崎芽爱,%v_mea7005,^BG01A,@BGM08,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01,&RAN_S_0_0_N_05]
>「これも何かの縁です。商店街で、お茶でも飲んでいきませんこと？」
<这也算一种缘分。要不要一起去商店街喝杯茶？
#

[00002219,$黑羊蓝,%v_ran7003,^BG01A,@BGM08,#RAN_f_0_1_N_05,&MEA_S_0_1_N_01,&RAN_S_0_1_N_05]
>「……星の巡りによれば、今日はカモミールティーが幸運をもたらすようです。ホットケーキもつけるべきです」
<……根据星象的轨迹，今天运势最好的洋甘菊茶。应该再要配上一份烤蛋糕
#

[00002276,^BG24A,@BGM08]
>　芽愛さんの誘いに応じて、俺は二人と一緒に商店街のカフェに向かった。
<接受了芽爱的邀请，我和她们两个一起朝商店街的咖啡店走去。
#

[00002313,^BG24A,@BGM08,&MEA_S_0_0_N_01,&RAN_S_0_0_N_02]
>　何かと目立つ二人と一緒で注目を浴びる……というより、昨日と連れてきた女の子が違うことで色々言われていた。自重しなければ有名になってしまいそうだ。
<和这么显眼的两个人走在一起，受到了来自四周的视线……更贴切地来说应该是被议论着带来了跟昨天不同的女孩子。不自重一点的话有可能会变成名人啊。
#

[00002354,^BG11C,@BGM01]
>　その日の夜は、お嬢様の部屋で一緒に課題をする。
<当天晚上，在大小姐的房间中一起做课题。
#

[00002412,$此花宫琴耶,%v_kty7011,^BG13G,@BGM01,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01]
>「恵くん、霧雨さんの宿題は見てあげているんですか？」
<惠君，你会指教雾雨做作业吗？
#

[00002430,$天城恵介,^BG13G,@BGM01,&KTY_S_1_0_N_01]
>「今のところは、追試験に向けての勉強については、付き合うかもしれません」
<最近因为正在应对追加测试进行学习，可能还会去陪她
#

[00002449,$此花宫琴耶,%v_kty7012,^BG13G,@BGM01,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01]
>「そうですか……私とだけ。それは、嬉しいんですけれど……」
<是吗……只和我。我是很高兴啦……
#４

[00002469,$此花宫琴耶,%v_kty7013,^BG13G,@BGM01,#KTY_f_1_1_N_04,&KTY_S_1_1_N_04]
>「優兎さんも課題を一緒にしたいと言われたら、恵くんはそちらに行ってしまいますか？」
<要是优兔也说想和惠君做课题的话，惠君会去她那里吗？
#

[00002488,$天城恵介,^BG13G,@BGM01,&KTY_S_1_1_N_04]
>「そ、それは……いえ、なんとか時間を分けて、両立します」
<那、那个……我会想办法把时间分配出来，两边都会照顾到的
#

[00002507,$此花宫琴耶,%v_kty7014,^BG13G,@BGM01,#KTY_f_1_0_N_06,&KTY_S_1_0_N_06]
>「ふふっ……すみません、意地悪なことを言ってしまって。恵くんは、頼まれごとをされると絶対に断れないですからね」
<呵呵……不好意思，说了些坏心眼的话。惠君一旦被拜托了事情从来的不会拒绝的呢
#

[00002526,$天城恵介,^BG13G,@BGM01,&KTY_S_1_0_N_06]
>「八方美人は良くないですよね……申し訳ありません」
<八面玲珑是不好的……真是抱歉
#

[00002545,$此花宫琴耶,%v_kty7015,^BG13G,@BGM01,#KTY_f_1_0_N_03,&KTY_S_1_0_N_03]
>「いいえ、私は恵くんのそういうところが好きですから。恵くんの優しい顔って、その相手が自分じゃなくても素敵に見えるんですよ」
<没有的事，我正是喜欢惠君这一点。你那温柔的表情，就算对方不是我也会感到很迷人
#

[00002564,$天城恵介,^BG13G,@BGM01,&KTY_S_1_0_N_03]
>「……お嬢様……って……」
<……大小姐……呃……
#

[00002583,$此花宫琴耶,%v_kty7016,^BG13G,@BGM01,#KTY_f_1_0_N_04,&KTY_S_1_0_N_04]
>「恵くん？　どうしましたか？」
<惠君？　怎么了？
#

[00002601,^BG13G,@BGM01,&KTY_S_1_0_N_04]
>　琴耶お嬢様は気がつかないが、それは廊下から向けられている殺気が、俺だけを対象にしているからだ。
<大小姐并没有注意到。因为从走廊传来的杀气，是只以我一个人为对象的。
#

[00002660,^BG12C,@BGM20,&FLO_S_1_0_N_01]
>　ドアを開けると、姐御が悪びれずに立っている。『居ますけど何か？』というくらいの仁王立ちだ。
<打开门，看到大姐头一脸漠然地站在那里。一脸『我就在这你想怎么样』的表情。
#

[00002678,$天城恵介,^BG12C,@BGM20,&FLO_S_1_0_N_10]
>「姐御……外からふつふつと煮えたぎる殺意を向けるのはやめてください、生きた心地がしません」
<大姐头……请不要朝着这里涌出阵阵杀意，会感到已经不在这个世界上了
#

[00002698,$芙洛莲希亚,%v_fro7008,^BG12C,@BGM20,#FLO_f_1_0_N_05,&FLO_S_1_0_N_05]
>「恵介が、不倫は文化だなどと言い出さないように見張っているのです」
<我在监视着惠介保证你不会说出什么违背伦理的话
#

[00002717,$天城恵介,^BG12C,@BGM20,&FLO_S_1_0_N_05]
>「ふ、不倫は付き合っている場合がいる場合の浮気を指すわけで、俺はまだ誰とも付き合ってはいませんが……」
<违、违背伦理指的是在已经交往的情况下出轨什么的，我还没跟人交往……
#

[00002736,$芙洛莲希亚,%v_fro7009,^BG12C,@BGM20,#FLO_f_1_0_N_07,&FLO_S_1_0_N_07]
>「なんて言い訳がましい。これからそんなことでは、先が思いやられますね。あなたは私の心も盗もうと色気を出しているくせに」
<真会找借口。这样下去真是前途多难啊。话说你浑身色气满满就连我都想要钓上钩吧
#

[00002775,$天城恵介,^BG12C,@BGM20,&FLO_S_1_0_N_07]
>「そんな犯行予告は出しておりません！」
<我从来没有说出那种犯罪预告！
#

[00002794,$此花宫琴耶,%v_kty7017,^BG12C,@BGM20,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01,&FLO_S_1_0_N_07]
>「フローラ、恵くん、廊下で大声を出すと響いてしまいますよ？　お部屋に入ってください」
<芙洛拉，惠君，在走廊上大声说话会传遍整个楼的哦？　请进屋里来
#

[00002815,$芙洛莲希亚,%v_fro7010,^BG12C,@BGM20,#FLO_f_1_0_N_02,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02]
>「かしこまりました、お嬢様」
<我知道了，大小姐
#

[00002834,$天城恵介,^BG12C,@BGM20,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02]
>「か、かしこまりました……」
<我、我知道了……
#

[00002851,^BG12C,@BGM20,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02]
>　昨日から、俺と優兎さんのことを、二人がすごく敏感に感じ取っている……夏休みに入る前と比べて、劇的に関係が変わったわけでもないのに。
<从昨天开始，她们两个就对我和优兔的事异常敏感……我们的关系和暑假前相比明明并没有什么太大的变化。
#

[00002868,^BG12C,@BGM20,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02]
>　そう考えて、俺は、名前で呼び合うようになったことを思い出した。そしてそれが、世間的には、重要な進展といえるイベントだということも。
<想到这，我突然想起了互相叫名字这件事。这一点按世间常理来说，算是一个很重要的关系发展事件了。
#

[00002927,^BG15C,@BGM09]
>　琴耶お嬢様と毎日の日課の課題をこなす。このペースだと、８月に入って間もなく全て終わる。
<我和琴耶大小姐每天的课题都在按部就班地进展着。照这个节奏来看，８月初大概就能全部完成了。
#

[00002944,^BG15C,@BGM09]
>　お嬢様はお盆の前後に多忙を極める。パーティ、海外から帰国した親戚?友人との面会、ご先祖様の墓参り……一日に３件、４件の用事は当たり前だ。
<大小姐在盂兰盆节前后会格外地繁忙。宴会、与海外归来的亲戚有人会面、去祖坟扫墓等等……一天排出３、４件事都很正常。
#

[00002963,$梅莉艾露,%v_mer7013,^BG15C,@BGM09,#MER_f_3_1_N_07,&MER_S_3_1_N_07]
>「めりめり、今日もお疲れさまでしたです。お風呂場に突入するとか、私みたいなことしてるですね」
<咩咩，今天也辛苦你了。突然闯到浴室里什么的，真像是我会做出来的事呢
#

[00002982,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_07]
>「裸で乱入してくるあなたとはわけが違います……やっぱり見てたんですね」
<跟你全裸乱入的性质完全不一样……果然你全都看到了啊
#

[00003001,$梅莉艾露,%v_mer7014,^BG15C,@BGM09,#MER_f_3_0_N_01,&MER_S_3_0_N_01]
>「見なくても感じられるですよ。恵介さまのことは全部、伝わってくるです」
<就算不看也可以感觉到的。有关惠介大人所有的事都会传达到我这里来
#

[00003020,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_01]
>「……そうですか。では、先生と話したことも知ってるんですね」
<……是吗。那自然也就知道我和老师谈话的事情了
#

[00003037,^BG15C,@BGM09,&MER_S_3_0_N_02]
>　もちろん、と言うかわりに、メリエルは微笑む。俺が聞きたいことも、どうやらお見通しのようだった。
<梅莉艾露露出一脸微笑，如同『当然了』的意思一般。看来我想问的事情她已经了如指掌了。
#

[00003057,$梅莉艾露,%v_mer7015,^BG15C,@BGM09,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「優しいウサギさんが叶えた願いは、あなた様も知っての通りです」
<温柔的小兔兔所实现的愿望，如你所知那样
#

[00003077,$梅莉艾露,%v_mer7016,^BG15C,@BGM09,#MER_f_3_0_N_03,&MER_S_3_0_N_03]
>「……歌いたい、っていうことですよね。ウサギさんは、歌が大好きなんですよ」
<……是想要唱歌对吧。小兔兔可是最喜欢唱歌了
#

[00003096,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_03]
>「……それは、もう間違いないと思います。けれど彼女は、歌うことを自分で拒絶しているようにも見えました」
<……这点我觉得已经是无可置疑的了。但是我感觉到她自己在抵触着唱歌这件事
#

[00003115,$梅莉艾露,%v_mer7017,^BG15C,@BGM09,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「ええ、そうですね。歌はすごく大事でしたが、彼女にとって、一番が入れ替わりつつあります」
<啊啊，是这样呢。她很重视唱歌，可是在她心中，排在第一位的已经慢慢改变了
#

[00003135,$梅莉艾露,%v_mer7018,^BG15C,@BGM09,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「……あなた様に出会ったことで。願いよりも、大事なものができつつあるですよ」
<……因为与你的相遇。比起愿望，涌现出了更多重要的事情
#

[00003154,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_02]
>「そんなことが、分かるんですか……？　それも、セラフィムサイトで見えるんですか」
<这种事情也可以明白的吗……？　这也是通过天使之眼看到的吗
#

[00003173,$梅莉艾露,%v_mer7019,^BG15C,@BGM09,#MER_f_3_1_N_06,&MER_S_3_1_N_06]
>「ええ、それでも分かりますけど。見ていたら分かるですよ」
<用那种方法当然也可以。不过光是看到就已经明白了
#

[00003193,$梅莉艾露,%v_mer7020,^BG15C,@BGM09,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「あなた様はまだ告白もしてないとか思ってるですけど、優兎さんはもう、言ったようなものです」
<你或许想着还完全没有告白什么的，不过优兔已经说过如同告白一般的话了
#

[00003212,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_02]
>「……そう決めつけたら、彼女を傷つけることになります。俺はもう、絶対にそういうことはしたくない」
<……如此独断地做出判定的话，会让她的心受伤的。我绝对不想再做出这样的事
#

[00003231,$梅莉艾露,%v_mer7021,^BG15C,@BGM09,#MER_f_3_1_N_04,&MER_S_3_1_N_04]
>「分からないですねえ。好きなら好きでいいですのに、どうして言わないですか？」
<你真是不明白呢。喜欢的话直白地说出来就好了啊，为什么不说呢？
#

[00003249,^BG15C,@BGM09,&MER_S_3_1_N_04]
>　メリエルは少し、焦れているようにも見える。確かにそうだ……俺だって、本当は……。
<我看出梅莉艾露的话里带着些许的焦躁。确实是这样没错……我其实、也是……。
#

[00003268,$梅莉艾露,%v_mer7022,^BG15C,@BGM09,#MER_f_3_1_N_06,&MER_S_3_1_N_06]
>「まあ、あまり急かしてもいけないですね。時間は大して残ってないですけど、タイムアップでも、それはそれで仕方ないです」
<嘛啊，也不能太着急就是了。不过时间没有剩下多少了，如果期限到了，那可就真的无力回天了
#

[00003288,$梅莉艾露,%v_mer7023,^BG15C,@BGM09,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「優兎さん、歌えるようになるといいですね。天使の私もちょう歌が上手いですよ、実は」
<优兔要是真的能继续唱歌就太好了呢。其实，作为天使的我唱歌也是超一流的哦
#

[00003307,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_02]
>「それは聞いてみたいですね……『天使の鐘』とでも言われる歌声を、披露してくれるんですか」
<那我还真是想听一听……能给我展示下能被称为『天使之钟』的歌声吗
#

[00003326,$梅莉艾露,%v_mer7024,^BG15C,@BGM09,#MER_f_3_1_N_07,&MER_S_3_1_N_07]
>「めりめり、なかなかいい例えをするですね。褒めてつかわすですぅ」
<咩咩，这个比喻真是不错嘛。容我表扬你一下
#

[00003344,^BG15C,@BGM09]
>　メリエルは機嫌よくベッドに入っていき、当たり前のように俺の部屋で寝る。優兎さんとのことを知っていながら、関係ないと言わんばかりだ。
<梅莉艾露心情很好地钻到了被子里，理所当然地睡在了我的屋子里。虽说她知道优兔的事情，不过却浑身散发着一种『和我没关系』的气场。
#５

[00003362,^BG15C,@BGM09]
>　寝息を立て始めたメリエルを見て嘆息しつつ、俺は彼女と話したことを考えていた。
<看着发出轻微呼吸声的梅莉艾露我叹了口气，再次思考了一下刚才和她的对话。
#

[00003379,^BG15C,@BGM09]
>　願いを叶えて、歌えるようになったのだとしたら……それは、とても嬉しいことじゃないのか。
<如果说是实现了愿望，再次取回了歌声……这不应该是十分值得高兴的事吗。
#

[00003396,^BG15C,@BGM09]
>　優兎さんも本当は歌いたがっているはずだ。出来るなら、俺もそれを応援したい……彼女の夢がかなうように。
<优兔本是想要唱歌的。我想尽我所能，帮她一把……为了能实现她的愿望。
#