*[文件,yuu18_01.s,v2]
*[场景标题,輝く才能,00000054]

[00000530,^BG01A,@BGM07]
>　今日でいよいよ、一学期も終わりだ。
<
#

[00000566,^BG06A,@BGM07]
>　終業式で先生方と、芽愛さんの挨拶を聞いて、そして……。
<
#

[00000604,$大户岛老师,%v_y107001,^BG03A,@BGM07,#儌僽/FAC_F_0_0_N_06]
>「……それでは、登校日まで規則正しい生活を送って、遊ぶときには遊んで、めいっぱい楽しんでね。解散！」
<
#

[00000622,^BG03A,@BGM07]
>　大戸島先生の話でホームルームが終わり、一気に教室は開放感で満たされる。
<
#

[00000641,$此花宫琴耶,%v_kty7001,^BG03A,@BGM07,#KTY_f_0_0_N_01,&KTY_S_0_0_N_01]
>「お疲れ様でした、恵くん。今日はこれからどうしますか？」
<
#

[00000661,$芙洛莲希亚,%v_fro7001,^BG03A,@BGM07,#FLO_f_0_0_N_01,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01]
>「恵介のことですから、名残惜しくて学園の中を徘徊したりするのでしょう。私はその間に、お嬢様と……」
<
#

[00000680,^BG03A,@BGM07,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01]
>　話しているうちに、俺は霧雨さんが黙って席を立ち、教室を出て行くところを見た。
<
#

[00000697,^BG03A,@BGM07,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01]
>　どこに行くんだろう……帰るんだろうか。少し気になるな……。
<
#

[00000715,$天城恵介,^BG03A,@BGM07,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01]
>「姐御の言うとおり、少し学園に残っていこうと思います。その後は、すぐ屋敷に戻りますので……お嬢様、よろしいですか？」
<
#

[00000734,$此花宫琴耶,%v_kty7002,^BG03A,@BGM07,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>「はい、分かりました。行きましょうか、フローラ」
<
#

[00000754,$芙洛莲希亚,%v_fro7002,^BG03A,@BGM07,#FLO_f_0_0_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_02]
>「私の中で恵介の株が上がりました。これからも時々お願いします」
<
#

[00000772,^BG03A,@BGM07]
>　姐御の株を上げるのは、実はとても簡単かもしれない……なんて、計算高いことを考えてはいけないな。
<
#

[00000791,^BG03A,@BGM07]
>　お嬢様と姐御が教室を後にされたあと、先生が俺のところにやってきた。
<
#

[00000810,$大户岛老师,%v_y107002,^BG03A,@BGM07,#儌僽/FAC_F_0_0_N_06]
>「天城くん、霧雨さんがどこに行ったかわかる？」
<
#

[00000829,$天城恵介,^BG03A,@BGM07]
>「はい、先ほど教室を出ていかれましたが……」
<
#

[00000848,$大户岛老师,%v_y107003,^BG03A,@BGM07,#儌僽/FAC_F_0_0_N_06]
>「そういうことなら、天城くんにお願いするしかないわね。霧雨さんに、補習のプリントを渡しておいてくれない？」
<
#

[00000868,$大户岛老师,%v_y107004,^BG03A,@BGM07,#儌僽/FAC_F_0_0_N_06]
>「世界史の先生に、このクラスの子の分を預かってたのよ。霧雨さんもその中に含まれてるから」
<
#

[00000887,$天城恵介,^BG03A,@BGM07]
>「霧雨さんは補習でしたか……世界史が苦手なんでしょうか？」
<
#

[00000906,$大户岛老师,%v_y107005,^BG03A,@BGM07,#儌僽/FAC_F_0_0_N_06]
>「試験はいいほうの成績だけど、世界史の先生は出席を重視するほうなのよ」
<
#

[00000926,$大户岛老师,%v_y107006,^BG03A,@BGM07,#儌僽/FAC_F_0_0_N_06]
>「あとは純粋に赤点の子も補習だから、学年で２０人くらいは受けるみたいね」
<
#

[00000944,^BG03A,@BGM07]
>　そういえば仁奈森さんも赤点と言ってたな……二人は仲良く補習ということか。
<
#

[00000981,^BG03A,@BGM07]
>　俺は霧雨さんを探すために教室に出る。
<
#

[00000998,^BG03A,@BGM07]
>　そこに行こうと思ったのは、ただの勘……いや。霧雨さんは、その場所が好きだろうと思ったからだ。
<
#

[00001035,$天城恵介,^BG04A,@BGM07]
>「うぉっ、まぶしっ」
<
#

[00001052,^BG04A,@BGM07]
>　屋上に続く鉄扉を開けると、眩しい太陽の光があふれている。思わず口調が荒っぽくなってしまった。
<
#

[00001069,^BG04A,@BGM07]
>　果たして周囲を見渡すまでもなく、霧雨さんはベンチに座っていた。
<
#

[00001088,$雾雨优兔,%v_yuu7001,^BG04A,@BGM08,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02]
>「天城くん……」
<
#

[00001108,$天城恵介,^BG04A,@BGM08,&YUU_S_0_0_N_02]
>「お疲れ様です。霧雨さんが、ここにいるような気がして、探しに来ました」
<
#

[00001127,$雾雨优兔,%v_yuu7002,^BG04A,@BGM08,#YUU_f_0_1_N_04,&YUU_S_0_1_N_04]
>「……そう。すごい勘」
<
#

[00001146,$天城恵介,^BG04A,@BGM08,&YUU_S_0_1_N_04]
>「なんとなくです。霧雨さん、補習のプリントを預かってきました」
<
#

[00001165,$雾雨优兔,%v_yuu7003,^BG04A,@BGM08,#YUU_f_0_1_N_03,&YUU_S_0_1_N_03]
>「ありがとう」
<
#

[00001183,^BG04A,@BGM08,&YUU_S_0_1_N_03]
>　霧雨さんは頭を下げて、鞄にプリントをしまい込む。肩掛け型の鞄の中には、思ったよりも普通の女の子らしい中身が垣間見えた。
<
#

[00001202,$雾雨优兔,%v_yuu7004,^BG04A,@BGM08,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01]
>「授業がなくなると、なかなか来られなくなるから……ちょっと、見に来た」
<
#

[00001221,$天城恵介,^BG04A,@BGM08,&YUU_S_0_0_N_01]
>「霧雨さんは、屋上に何か思い入れがあるんですか？」
<
#

[00001257,$雾雨优兔,%v_yuu7005,^BG04A,@BGM08,#YUU_f_0_0_R_02,&YUU_S_0_0_R_02]
>「…………」
<
#

[00001275,^BG04A,@BGM08,&YUU_S_0_0_R_02]
>　霧雨さんの頬がぽっと赤く染まる。改めて聞かれると、照れるものなのかもしれない。
<
#

[00001293,$天城恵介,^BG04A,@BGM08,&YUU_S_0_0_R_02]
>「そ、それはまた聞かせてもらうとして……補習は、どういう内容なんでしょう」
<
#

[00001312,$雾雨优兔,%v_yuu7006,^BG04A,@BGM08,#YUU_f_0_1_N_05,&YUU_S_0_1_N_05]
>「……夏休みに入って最初の週は、授業を受けないといけない」
<
#

[00001332,$雾雨优兔,%v_yuu7007,^BG04A,@BGM08,#YUU_f_0_1_N_06,&YUU_S_0_1_N_06]
>「そのあと、試験がある。８０点を取ったら合格……だめだったら、追加で三日補習」
<
#

[00001351,$天城恵介,^BG04A,@BGM08,&YUU_S_0_1_N_06]
>「なかなかハードルが高いですね……」
<
#

[00001368,^BG04A,@BGM08,&YUU_S_0_1_N_06]
>　しかし霧雨さんの成績は悪くないみたいだから、無理ということはなさそうだ。ちゃんと勉強すれば乗り切れるだろう。
<
#

[00001386,$天城恵介,^BG04A,@BGM08,&YUU_S_0_1_N_06]
>「そうだ、俺と一緒に勉強しませんか？　夏休みの間、霧雨さんの家に様子を見に行く約束でしたし」
<
#

[00001405,$雾雨优兔,%v_yuu7008,^BG04A,@BGM08,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02]
>「約束っていうか……天城くんの、義務」
<
#

[00001424,$天城恵介,^BG04A,@BGM08,&YUU_S_0_0_N_02]
>「ははは……そこまで頼ってもらえると、少し照れますね」
<
#

[00001443,$雾雨优兔,%v_yuu7009,^BG04A,@BGM08,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01]
>「……無理は、してない？」
<
#

[00001462,$天城恵介,^BG04A,@BGM08,&YUU_S_0_0_N_01]
>「えっ……？」
<
#

[00001481,$雾雨优兔,%v_yuu7010,^BG04A,@BGM08,#YUU_f_0_1_N_06,&YUU_S_0_1_N_06]
>「家のことは、忙しくないの？　友達と遊ぶ予定は……？」
<
#

[00001500,$天城恵介,^BG04A,@BGM08,&YUU_S_0_1_N_06]
>「それは、毎日執事としての仕事もあるし、遊ぶこともあると思いますが」
<
#

[00001518,$天城恵介,^BG04A,@BGM08,&YUU_S_0_1_N_06]
>「霧雨さんの勉強に付き合う時間はありますよ。家を訪問する時間があるんですから」
<
#

[00001537,$雾雨优兔,%v_yuu7011,^BG04A,@BGM08,#YUU_f_0_0_R_01,&YUU_S_0_0_R_01]
>「……つ、つき合うとか……その……早い……」
<
#

[00001556,$天城恵介,^BG04A,@BGM08,&YUU_S_0_0_R_01]
>「っ……す、すみません。一緒に勉強する時間はある、と言ったほうが良かったですね」
<
#

[00001575,$雾雨优兔,%v_yuu7012,^BG04A,@BGM08,#YUU_f_0_0_R_02,&YUU_S_0_0_R_02]
>「男の子と女の子で、つきあうとか……エッチ……」
<
#

[00001594,$天城恵介,^BG04A,@BGM08,&YUU_S_0_0_R_02]
>「えっ……あ、い、いやっ、そういう意味では全くなくてですね……っ」
<
#

[00001613,$雾雨优兔,%v_yuu7013,^BG04A,@BGM08,#YUU_f_0_0_N_04,&YUU_S_0_0_N_04]
>「……違うの？」
<
#

[00001631,^BG04A,@BGM08,&YUU_S_0_0_N_04]
>　もしかして、万が一だが、霧雨さんは付き合うと『突き合う』を間違えたのでは……なんて高度かつ、俺の心を惑わす間違え方だ。
<
#

[00001649,$天城恵介,^BG04A,@BGM08,&YUU_S_0_0_N_04]
>「つ、付き合うというのは、お付き合いのほうです。あ、いや、交際という意味でもなくてですね」
<
#

[00001668,$雾雨优兔,%v_yuu7014,^BG04A,@BGM08,#YUU_f_0_0_R_02,&YUU_S_0_0_R_02]
>「……エッチ」
<
#

[00001707,$天城恵介,^BG04A,@BGM08,&YUU_S_0_0_R_02]
>「うっ……わ、分かりました。俺の負けということにしておきます」
<
#

[00001726,$雾雨优兔,%v_yuu7015,^BG04A,@BGM08,#YUU_f_0_1_N_02,&YUU_S_0_1_N_02]
>「……エッチな人は、家に入れない。私はまちがえてない」
<
#

[00001744,^BG04A,@BGM08,&YUU_S_0_1_N_02]
>　そう言いつつも、霧雨さんは怒ったりはせず、照れ笑いしている。
<
#

[00001761,^BG04A,@BGM08,&YUU_S_0_1_N_02]
>　そのはにかんだ微笑みを見ていると、初めて会った頃から、彼女は随分変わったのだと確認する。
<
#

[00001778,^BG04A,@BGM08,&YUU_S_0_1_N_02]
>　きっと、いい方向に向かっている。仁奈森さんに聞いても、俺と同じ意見でいてくれるだろうと思った。
<
#

[00001853,$雾雨优兔,%v_yuu7016,^BG04A,@BGM08,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01]
>「……天城くん」
<
#

[00001870,^BG04A,@BGM08,&YUU_S_0_0_N_01]
>　屋上をあとにして昇降口に向かう途中で、霧雨さんが何か言いたそうにする。
<
#

[00001889,$雾雨优兔,%v_yuu7017,^BG04A,@BGM08,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02]
>「私がちゃんとしてるか、今日も……審査してくれる？」
<
#

[00001908,$天城恵介,^BG04A,@BGM08,&YUU_S_0_0_N_02]
>「は、はい……家に行ってもいいんですか？」
<
#

[00001927,$雾雨优兔,%v_yuu7018,^BG04A,@BGM08,#YUU_f_0_0_R_06,&YUU_S_0_0_R_06]
>「え、遠慮しないでほしい……さっきのことは、ちょっと間違えただけだから」
<
#

[00001945,^BG04A,@BGM08,&YUU_S_0_0_R_06]
>　やはり間違えていたのか……と思うが、それを言うと怒られそうなので、口にファスナーをしておいた。
<
#

[00002001,^BG17A,@BGM03]
>　霧雨さんと一緒にほづみ荘にやってくる。他の住人の人が出て行くところで、挨拶をした。霧雨さんも礼儀正しく会釈をする。
<
#

[00002021,$雾雨优兔,%v_yuu7019,^BG17A,@BGM03,#YUU_f_0_1_R_02,&YUU_S_0_1_R_02]
>「……入って」
<
#

[00002039,^BG17A,@BGM03,&YUU_S_0_1_R_02]
>　鍵を外して俺を迎え入れてくれる。彼女が少し頬を赤らめているので、俺も照れてしまう。
<
#

[00002056,^BG17A,@BGM03,&YUU_S_0_1_R_02]
>　一人暮らしの女の子の部屋か……そこに入れるっていうのは、学生の時分ではなかなか無い経験だ。そんな感慨に今さら気づいてしまう。
<
#

[00002112,^BG18A,@BGM03]
>　霧雨さんの部屋はすごく片付いている……しかし、凄く暑い。屋敷はだいたい空調が聞いているから涼しいが、見る間に俺も霧雨さんも汗ばんでしまう。
<
#

[00002149,$雾雨优兔,%v_yuu7020,^BG18A,@BGM03,#YUU_f_0_1_N_04,&YUU_S_0_1_N_04]
>「……？」
<
#

[00002167,^BG18A,@BGM03,&YUU_S_0_1_N_04]
>　霧雨さんはリモコンのスイッチを入れるが、エアコンが反応しない。
<
#

[00002185,$天城恵介,^BG18A,@BGM03,&YUU_S_0_1_N_04]
>「もしかして、壊れてしまったんでしょうか？」
<
#

[00002204,$雾雨优兔,%v_yuu7021,^BG18A,@BGM03,#YUU_f_0_1_N_06,&YUU_S_0_1_N_06]
>「そうみたい……引きこもってるうちに、頑張ってもらったから。疲れたのかも」
<
#

[00002223,$天城恵介,^BG18A,@BGM03,&YUU_S_0_1_N_06]
>「こ、この部屋で過ごすのは、熱中症の危険がありますね……霧雨さん、換気扇を回して、夕方まで外で涼みませんか」
<
#

[00002242,$雾雨优兔,%v_yuu7022,^BG18A,@BGM03,#YUU_f_0_1_N_01,&YUU_S_0_1_N_01]
>「……つきあってくれるの？」
<
#

[00002261,$天城恵介,^BG18A,@BGM03,&YUU_S_0_1_N_01]
>「そ、それはどっちの意味で……と、言っている場合ではないですね」
<
#

[00002280,$雾雨优兔,%v_yuu7023,^BG18A,@BGM03,#YUU_f_0_0_R_02,&YUU_S_0_0_R_02]
>「つきあいたいの……？　私と」
<
#

[00002298,^BG18A,@BGM03,&YUU_S_0_0_R_02]
>　……霧雨さんも暑いので、少し故障したのでは……いや、それは失礼すぎるな。
<
#

[00002315,^BG18A,@BGM03,&YUU_S_0_0_R_02]
>　それにしても汗ばんで、上気した霧雨さんの顔は凄く色っぽい。思わず見とれてしまうくらいだった。
<
#

[00002334,$雾雨优兔,%v_yuu7024,^BG18A,@BGM03,#YUU_f_0_0_R_06,&YUU_S_0_0_R_06]
>「……何か変なことを言ったような気がする。暑いから外に出る」
<
#

[00002353,$天城恵介,^BG18A,@BGM03,&YUU_S_0_0_R_06]
>「は、はい……そうですね、ちゃんと換気扇をつけて……」
<
#

[00002370,^BG18A,@BGM03,&YUU_S_0_0_R_06]
>　霧雨さんは顔を赤くしたままで部屋を出て行く。俺は戸締まりを確かめたあと、換気扇を回して後に続いた。
<
#

[00002408,^BG23A,@BGM03]
>　俺は移動中に電話をかけ、エアコンの修理の手配をしたが、修理は明日の午前中になると言われた。この時期は繁忙期らしい。
<
#

[00002464,^BG24A,@BGM08]
>　夕方までは、ここで話でもしながら待っていた方がいい。あの部屋は西日が厳しすぎる……。
<
#

[00002483,$雾雨优兔,%v_yuu7025,^BG24A,@BGM08,#YUU_f_0_1_N_05,&YUU_S_0_1_N_05]
>「……天城くん、見られてる」
<
#

[00002502,$天城恵介,^BG24A,@BGM08,&YUU_S_0_1_N_05]
>「俺ですか？　何かついていたら、取ってもらえると助かります」
<
#

[00002521,$雾雨优兔,%v_yuu7026,^BG24A,@BGM08,#YUU_f_0_1_N_03,&YUU_S_0_1_N_03]
>「そうじゃなくて……もてるんだな、と思って」
<
#

[00002540,$天城恵介,^BG24A,@BGM08,&YUU_S_0_1_N_03]
>「っ……けほっ、けほっ。い、いえ、決してそのようなことは……」
<
#

[00002557,^BG24A,@BGM08,&YUU_S_0_1_N_03]
>　霧雨さんの方こそ、歩いていると振り返る人がいる。学生の範疇を出ているスタイルは、どうしても男性の目を惹いてしまう。
<
#

[00002574,^BG24A,@BGM08,&YUU_S_0_1_N_03]
>　俺は途中から、彼女を視線から庇うようにして歩いていた。なんとなく、他の人に見せたくないと思ったからだ。
<
#

[00002593,$雾雨优兔,%v_yuu7027,^BG24A,@BGM08,#YUU_f_0_1_N_07,&YUU_S_0_1_N_07]
>「……一緒に歩いてても、頼りになる。琴耶のこと、そうしていつも守ってるの？」
<
#

[00002612,$天城恵介,^BG24A,@BGM08,&YUU_S_0_1_N_07]
>「姐御がいるのでいつもではありませんが、常にそうしたいと考えてはいます」
<
#

[00002631,$雾雨优兔,%v_yuu7028,^BG24A,@BGM08,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02]
>「……それは、嬉しいと思う。私も嬉しかったから」
<
#

[00002650,$天城恵介,^BG24A,@BGM08,&YUU_S_0_0_N_02]
>「良かった……差しでがましいことをしているようで、少し心配していたんです」
<
#

[00002669,$雾雨优兔,%v_yuu7029,^BG24A,@BGM08,#YUU_f_0_0_N_03,&YUU_S_0_0_N_03]
>「ううん、そんなことない。ありがとう」
<
#

[00002687,^BG24A,@BGM08,&YUU_S_0_0_N_03]
>　霧雨さんの『ありがとう』は、聞くだけで心が和む。彼女は引きこもりではあったけれど、その性格は、俗にいう癒し系に属していると思う。
<
#

[00002722,^BG24A,@BGM08,&YUU_S_0_0_N_03]
>　話しているうちに、新しいお客さんが入ってくる。その姿を見て、俺は思わず声に出していた。
<
#

[00002740,$天城恵介,^BG24A,@BGM08,&YUU_S_0_0_N_03]
>「仁奈森さん……と、あの人は……」
<
#

[00002759,$雾雨优兔,%v_yuu7030,^BG24A,@BGM08,#YUU_f_0_0_N_04,&YUU_S_0_0_N_04]
>「あすみのマネージャーと……他の人は、初めて見る」
<
#

[00002777,^BG24A,@BGM08,&YUU_S_0_0_N_04]
>　仁奈森さんは私服、女性のマネージャーさんはスーツ姿だった。もう一人、アロハシャツでサングラスをかけた男性がいる。
<
#

[00002796,$ライブハウス店長＠アロハの男性,%v_x387001,^BG24A,@BGM08,&YUU_S_0_0_N_04]
>「いやー、仁奈森さんみたいな今旬の人に来てもらえると、うちもありがたいですよ」
<
#

[00002834,$仁奈森明澄,%v_asu7001,^BG24A,@BGM08,#ASU_f_1_0_N_02,&ASU_S_1_0_N_02]
>「こちらこそよろしくお願いします、私、一生懸命歌いますので」
<
#

[00002853,$经纪人,%v_y287001,^BG24A,@BGM08,&ASU_S_1_0_N_02]
>「テンションだけが武器みたいなところはありますけど、歌もダンスもそれなりですよ、この子は」
<
#

[00002872,$仁奈森明澄,%v_asu7002,^BG24A,@BGM08,#ASU_f_1_0_N_05,&ASU_S_1_0_N_05]
>「そこはキレがあるとか、ナチュラルトーンとか言って！　褒めて褒めて！」
<
#

[00002892,$ライブハウス店長＠アロハの男性,%v_x387002,^BG24A,@BGM08,&ASU_S_1_0_N_05]
>「ハハハ、いつもこのテンションなんですね。これは賑やかになりそうだ」
<
#

[00002911,$经纪人,%v_y287002,^BG24A,@BGM08,&ASU_S_1_0_N_05]
>「ええ、盛り上げることだけがこの子の才能ですから」
<
#

[00002930,$仁奈森明澄,%v_asu7003,^BG24A,@BGM08,#ASU_f_1_0_N_06,&ASU_S_1_0_N_06]
>「あはは……はぁ。マネージャーさん、私のこと実は嫌いなんじゃないですか？」
<
#

[00002948,^BG24A,@BGM08,&ASU_S_1_0_N_06]
>　彼女も苦労しているな……あの男性はおそらく、『ハコ』と言っていたので、ライブハウスの関係者だろう。
<
#

[00002965,^BG24A,@BGM08,&ASU_S_1_0_N_06]
>　つまり、仁奈森さんは近いうちにライブをするってことだ。凄いな……流石は本物の芸能人だ。
<
#

[00002984,$仁奈森明澄,%v_asu7004,^BG24A,@BGM08,#ASU_f_1_0_N_07,&ASU_S_1_0_N_07]
>「……あれ？」
<
#

[00003002,^BG24A,@BGM08,&ASU_S_1_0_N_07]
>　仁奈森さんがふと周囲を見回し、俺達の存在に気づいて目を止める。そして……。
<
#

[00003021,$仁奈森明澄,%v_asu7005,^BG24A,@BGM08,#ASU_f_1_0_N_02,&ASU_S_1_0_N_02]
>「ゆ、優兎ちゃんっ！　ちょうどいいところに！」
<
#

[00003041,$雾雨优兔,%v_yuu7031,^BG24A,@BGM08,&ASU_S_1_0_N_02]
>「っ……あ、あすみ、声が大きい……」
<
#

[00003059,^BG24A,@BGM08,&ASU_S_1_0_N_02]
>　困惑する霧雨さんにかまわず、仁奈森さんは彼女を自分たちの席まで引っ張っていく。
<
#

[00003078,$仁奈森明澄,%v_asu7006,^BG24A,@BGM08,#ASU_f_1_0_N_02,&YUU_S_0_0_N_06,&ASU_S_1_0_N_02]
>「マネージャーさん、霧雨優兎ちゃんですっ！　ようやく紹介できました！」
<
#

[00003099,$雾雨优兔,%v_yuu7032,^BG24A,@BGM08,#YUU_f_0_0_N_04,&YUU_S_0_0_N_04,&ASU_S_1_0_N_02]
>「……初めまして……？」
<
#

[00003117,^BG24A,@BGM08,&YUU_S_0_0_N_04,&ASU_S_1_0_N_02]
>　霧雨さんは状況が分からずに疑問形で挨拶する。マネージャーさんは赤いメガネを直しつつ、霧雨さんのルックスを下から上まで確認する。
<
#

[00003136,$经纪人,%v_y287003,^BG24A,@BGM08,&YUU_S_0_0_N_04,&ASU_S_1_0_N_02]
>「霧雨さん……久しぶりに見たけど、やっぱりルックスもいいし、声質もいいわね」
<
#

[00003155,$雾雨优兔,%v_yuu7033,^BG24A,#YUU_f_0_0_N_10,&YUU_S_0_0_N_10,&ASU_S_1_0_N_02]
>「……あすみ、どういうこと？」
<
#

[00003176,$仁奈森明澄,%v_asu7007,^BG24A,#ASU_f_1_0_N_01,&YUU_S_0_0_N_10,&ASU_S_1_0_N_01]
>「あ、やっぱり忘れてた……優兎ちゃん、この人は、うちの事務所のマネージャーさんで、江藤さんっていうの」
<
#

[00003196,$仁奈森明澄,%v_asu7008,^BG24A,@BGM17,#ASU_f_1_0_N_02,&YUU_S_0_0_N_10,&ASU_S_1_0_N_02]
>「優兎ちゃんをスカウトしようとしてたんだって。声楽コンクールで金賞を取ったとき、会場に来てたんだよ」
<
#

[00003217,$雾雨优兔,%v_yuu7034,^BG24A,@BGM17,#YUU_f_0_0_N_09,&YUU_S_0_0_N_09,&ASU_S_1_0_N_02]
>「……私を……？」
<
#

[00003235,^BG24A,@BGM17,&YUU_S_0_0_N_09,&ASU_S_1_0_N_02]
>　霧雨さんは声楽で賞を取って、将来は歌手になれると言われた……そう聞いていたことが、全て事実だったと分かる。
<
#

[00003252,^BG24A,@BGM17,&YUU_S_0_0_N_09,&ASU_S_1_0_N_02]
>　マネージャーさんは霧雨さんに会えたことを喜んでいるみたいだった。しかしライブの打ち合わせをしている手前、今は時間が取れなさそうだ。
<
#

[00003271,$经纪人,%v_y287004,^BG24A,@BGM17,&YUU_S_0_0_N_09,&ASU_S_1_0_N_02]
>「フルフラット?エンターテイメントの江藤です。良かったら、また連絡させてください」
<
#

[00003288,^BG24A,@BGM17,&YUU_S_0_0_N_09,&ASU_S_1_0_N_02]
>　マネージャーさんが名刺を取り出して霧雨さんに渡す。そして、にっこりと好意的に笑った。
<
#

[00003307,$经纪人,%v_y287005,^BG24A,@BGM17,&YUU_S_0_0_N_09,&ASU_S_1_0_N_02]
>「あすみちゃんの言ってた通り、あなたのコンクールでの歌唱を見てから、ぜひ一緒に……」
<
#

[00003326,$雾雨优兔,%v_yuu7035,^BG24A,@BGM17,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06,&ASU_S_1_0_N_02]
>「……私は……」
<
#

[00003346,$经纪人,%v_y287006,^BG24A,@BGM17,&YUU_S_0_0_N_06,&ASU_S_1_0_N_02]
>「……霧雨さん？」
<
#

[00003363,^BG24A,@BGM17,&YUU_S_0_0_N_06,&ASU_S_1_0_N_02]
>　霧雨さんはマネージャーさんが最後まで言う前に、首を振る。それは彼女が初めて見せる、明確な拒絶だった。
<
#

[00003382,$雾雨优兔,%v_yuu7036,^BG24A,@BGM17,#YUU_f_0_1_N_06,&YUU_S_0_1_N_06,&ASU_S_1_0_N_02]
>「……歌はもう歌いません。失礼します」
<
#

[00003402,$仁奈森明澄,%v_asu7009,^BG24A,@BGM17,#ASU_f_1_0_N_07,&ASU_S_1_0_N_07]
>「ゆ、優兎ちゃんっ……！？」
<
#

[00003421,^BG24A,@BGM17,&ASU_S_1_0_N_07]
>　引き止める間も無かった。霧雨さんは店を出ていこうとする――それを見て、俺も跳ねるようにして立ち上がっていた。
<
#

[00003439,$天城恵介,^BG24A,@BGM17,&ASU_S_1_0_N_07]
>「仁奈森さん、霧雨さんのことは任せてください。江藤さんも、そちらの方も、すみません」
<
#

[00003458,$经纪人,%v_y287007,^BG24A,@BGM17,&ASU_S_1_0_N_07]
>「ええ、お構いなく。こちらこそすみません、お邪魔をしてしまって」
<
#

[00003477,$ライブハウス店長＠アロハの男性,%v_x387003,^BG24A,@BGM17,&ASU_S_1_0_N_07]
>「こっちも気にすることはないよ。若いのに礼儀正しいね、お兄さん」
<
#

[00003496,$仁奈森明澄,%v_asu7010,^BG24A,@BGM17,#ASU_f_1_0_N_06,&ASU_S_1_0_N_06]
>「あ、あまちゃん……私、余計なことしちゃった……？」
<
#

[00003515,$天城恵介,^BG24A,@BGM17,&ASU_S_1_0_N_06]
>「いいえ……話せばわかるはずです。霧雨さんが何を考えているのか……」
<
#

[00003532,^BG24A,@BGM17,&ASU_S_1_0_N_06]
>　どうしてあれほど、歌うことを拒絶するのか。霧雨さんは、本当は、歌うことに対してどう思っているのか……全て、聞いてみなければ分からない。
<
#

[00003570,^BG23A,@BGM17]
>　店を出て通りを見渡し、俺は霧雨さんの姿を見つける。彼女は行き場をなくしたように立ち止まっていた。
<
#

[00003589,$天城恵介,^BG23A,@BGM17]
>「……霧雨さん」
<
#

[00003608,$雾雨优兔,%v_yuu7037,^BG23A,@BGM17,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06]
>「……ごめんなさい。急に、出て行ったりして……」
<
#

[00003626,^BG23A,@BGM17,&YUU_S_0_0_N_06]
>　俺が近づいても、霧雨さんはもう逃げたりはしなかった。
<
#

[00003644,$天城恵介,^BG23A,@BGM17,&YUU_S_0_0_N_06]
>「俺は……まだ、霧雨さんの事情を、全ては知りません。ですが……」
<
#

[00003662,$天城恵介,^BG23A,@BGM17,&YUU_S_0_0_N_06]
>「才能を見出されて、スカウトされる。そんなチャンスは、誰にでもあるものじゃない」
<
#

[00003680,$天城恵介,^BG23A,@BGM17,&YUU_S_0_0_N_06]
>「霧雨さんは、本当に歌いたくないんですか……？」
<
#

[00003699,$雾雨优兔,%v_yuu7038,^BG23A,@BGM17,#YUU_f_0_0_N_05,&YUU_S_0_0_N_05]
>「……歌いたくないわけじゃない。私はもう、歌えない」
<
#

[00003717,^BG23A,@BGM17,&YUU_S_0_0_N_05]
>　そんなはずはない。霧雨さんは、『もう一度歌いたい』と願っていたのだから。
<
#

[00003735,$天城恵介,^BG23A,@BGM17,&YUU_S_0_0_N_05]
>「それは……嘘です。霧雨さんは、歌いたいはずだ」
<
#

[00003754,$雾雨优兔,%v_yuu7039,^BG23A,@BGM17,#YUU_f_0_0_N_04,&YUU_S_0_0_N_04]
>「っ……」
<
#

[00003773,$天城恵介,^BG23A,@BGM17,&YUU_S_0_0_N_04]
>「……どうして歌いたくないのか、それを解決しさえすれば……」
<
#

[00003792,$雾雨优兔,%v_yuu7040,^BG23A,@BGM17,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06]
>「……解決するとか、しないとかじゃない。私は一度、何の理由もないのに『歌えなくなった』」
<
#

[00003812,$雾雨优兔,%v_yuu7041,^BG23A,@BGM17,#YUU_f_0_0_N_05,&YUU_S_0_0_N_05]
>「気持ちの持ちようで、歌えるようになるなら……私は自分を、信用できない。またいつ歌えなくなるかもわからない」
<
#

[00003832,$雾雨优兔,%v_yuu7042,^BG23A,@BGM17,#YUU_f_0_1_N_06,&YUU_S_0_1_N_06]
>「だから、私は歌わない……放っておいて」
<
#

[00003851,$天城恵介,^BG23A,@BGM17,&YUU_S_0_1_N_06]
>「……霧雨さん」
<
#

[00003868,^BG23A,@BGM17,&YUU_S_0_1_N_06]
>　何も知らないのに、深入りをしすぎた。霧雨さんは俺のことを、潤んだ目で睨みつけている。
<
#

[00003885,^BG23A,@BGM17,&YUU_S_0_1_N_06]
>　俺は勘違いをしていた。霧雨さんのために何かが出来ると、そうする権利があると思ってしまっていた。
<
#

[00003902,^BG23A,@BGM17,&YUU_S_0_1_N_06]
>　――それを彼女が望まないことを、夢にも思わない。それは、どれだけ傲慢な考えだっただろう。
<
#

[00003920,$天城恵介,^BG23A,@BGM17,&YUU_S_0_1_N_06]
>「……申し訳ありません。要らぬ、お節介でした」
<
#

[00003939,$雾雨优兔,%v_yuu7043,^BG23A,@BGM17,#YUU_f_0_1_N_04,&YUU_S_0_1_N_04]
>「っ……」
<
#

[00003957,^BG23A,@BGM17]
>　今背を向けてしまえば、ここで別れてしまえば。俺は霧雨さんと、今まで通りの友達でいることも難しくなる。
<
#

[00003975,^BG23A,@BGM17]
>　こんなのは、子供のわがままだ。良かれと思ってしたことを受け入れられないで、憤るなんて……。
<
#

[00003992,^BG23A,@BGM17]
>　――俺はまだ霧雨さんと決別したくない。振り返って謝りたい……でも。
<
#

[00004009,^BG23A,@BGM17]
>　これ以上の干渉を、彼女が――、
<
#

[00004028,$雾雨优兔,%v_yuu7044,^BG23A]
>「……待って」
<
#

[00004047,^BG23A]
>　彼女が、望まないのなら。そう思う前に、俺は服をそっと引っ張られる。
<
#

[00004103,^ev/EV_YUU05A,@BGM13,#儌僽/FAC_F_0_0_N_06]
>　――霧雨さんに、引き止められている。今にも泣き出しそうな顔をした彼女が、そこにいる。
<
#

[00004122,$雾雨优兔,%v_yuu7045,^ev/EV_YUU05A,@BGM13]
>「……行かないで」
<
#

[00004139,^ev/EV_YUU05A,@BGM13]
>　短いけれど、はっきりした……それは、嘆願だった。
<
#

[00004156,^ev/EV_YUU05A,@BGM13]
>　俺は立ち去ろうとしていながら、霧雨さんにこうして引き止めてもらうことを望んでいた……。
<
#

[00004173,^ev/EV_YUU05A,@BGM13]
>　まるで、好きな子に意地悪をしているみたいに、裏腹な行動を取ってしまっていた。
<
#

[00004190,^ev/EV_YUU05A,@BGM13]
>　そんな自分が恥ずかしくなる。こんな顔をさせたいわけじゃなかった……。
<
#

[00004207,^ev/EV_YUU05A,@BGM13]
>　霧雨さんが歌という才能を捨ててしまわずに、向き合って欲しかった。そうした方が嬉しいに決まっていると、気持ちを押し付けてしまっていた。
<
#

[00004226,$雾雨优兔,%v_yuu7046,^ev/EV_YUU05A,@BGM13]
>「……私は……天城くんにそんなに言ってもらえるほどの人じゃない」
<
#

[00004245,$雾雨优兔,%v_yuu7047,^ev/EV_YUU05A,@BGM13]
>「今までしてもらったことも全部……私なんかがしてもらっていいことじゃない……」
<
#

[00004264,$雾雨优兔,%v_yuu7048,^ev/EV_YUU05A,@BGM13]
>「……でも、嬉しかった。私のこと、気にしてくれて……いっぱい教えてくれて……」
<
#

[00004282,$天城恵介,^ev/EV_YUU05A,@BGM13]
>「……霧雨さん」
<
#

[00004301,$雾雨优兔,%v_yuu7049,^ev/EV_YUU05A,@BGM13]
>「歌のことは……歌うのが、怖いのは……私の気持ちの問題……」
<
#

[00004320,$雾雨优兔,%v_yuu7050,^ev/EV_YUU05A,@BGM13]
>「一度歌えなくなったからって、怖がってる私が……いけないってわかってる……」
<
#

[00004337,^ev/EV_YUU05A,@BGM13]
>　『歌えなくなった』……霧雨さんははっきりとそう口にする。
<
#

[00004354,^ev/EV_YUU05A,@BGM13]
>　それなら、彼女が願ったのは。もう一度歌いたいというのは……『失った歌声を取り戻す』という、奇跡のようなことだったんじゃないのか。
<
#

[00004372,$天城恵介,^ev/EV_YUU05A,@BGM13]
>「……怖いのなら、無理をして踏み出さなくてもいい。けれど俺は、踏み出して欲しい」
<
#

[00004390,$天城恵介,^ev/EV_YUU05A,@BGM13]
>「好きなことをしている霧雨さんは……夢を持っているあなたは。今よりとても、魅力的になるはずです」
<
#

[00004409,$雾雨优兔,%v_yuu7051,^ev/EV_YUU05A,@BGM13]
>「……天城くんがそう言ってくれるなら……ううん、違う……」
<
#

[00004428,$雾雨优兔,%v_yuu7052,^ev/EV_YUU05A,@BGM13]
>「もう一度歌ってみたい……前みたいに上手く行かなくてもいい……だから……」
<
#

[00004482,$雾雨优兔,%v_yuu7053,^ev/EV_YUU05B,@BGM13]
>「……私のこと……嫌いにならないで……」
<
#

[00004499,^ev/EV_YUU05B,@BGM13]
>　――そんなこと、あるわけないのに。
<
#

[00004516,^ev/EV_YUU05B,@BGM13]
>　そんなに不安に思うことなんて、ありはしないのに。
<
#

[00004533,^ev/EV_YUU05B,@BGM13]
>　俺はどうして、自分がこんなに憤ったのかを理解する。
<
#

[00004550,^ev/EV_YUU05B,@BGM13]
>　俺は……霧雨さんのことを、友達以上の存在として、意識し始めている。一人の、女の子として。
<
#

[00004569,$雾雨优兔,%v_yuu7054,^ev/EV_YUU05B,@BGM13]
>「天城くんが言うこと、全部ちゃんとする……世界史の補習も、しっかり受ける」
<
#

[00004588,$雾雨优兔,%v_yuu7055,^ev/EV_YUU05B,@BGM13]
>「歌とも、ちゃんと向き合う……マネージャーさんにも謝る」
<
#

[00004607,$雾雨优兔,%v_yuu7056,^ev/EV_YUU05B,@BGM13]
>「なんでもするから……行かないで。置いていかないで……」
<
#

[00004625,$天城恵介,^ev/EV_YUU05B,@BGM13]
>「……俺の方こそ、霧雨さんに謝らないといけません。そんなに不安にさせて……」
<
#

[00004643,$天城恵介,^ev/EV_YUU05B,@BGM13]
>「俺のほうも子供でした。霧雨さんのペースに合わせて見守るのが、友達としてするべきことなのに……気持ちが、急いでしまって」
<
#

[00004662,$雾雨优兔,%v_yuu7057,^ev/EV_YUU05B,@BGM13]
>「……そんなことない。あすみの気持ちを無視した私が、一番いけなかった」
<
#

[00004681,$雾雨优兔,%v_yuu7058,^ev/EV_YUU05B,@BGM13]
>「逃げ出したのは私で……天城くんは何も悪くない」
<
#

[00004700,$雾雨优兔,%v_yuu7059,^ev/EV_YUU05B,@BGM13]
>「……ごめんなさい」
<
#

[00004717,^ev/EV_YUU05B,@BGM13]
>　霧雨さんが服をつかむ手に、きゅっと力が込められる。そこに込められた俺への気持ち……労りが、とても愛しいものに思えた。
<
#

[00004734,^ev/EV_YUU05B,@BGM13]
>　涙の浮かんだその瞳を、拭ってあげたい……しかしまだ、俺たちはそこまでの関係にはない。
<
#

[00004751,^ev/EV_YUU05B,@BGM13]
>　けれど、いつかは。そんな不純なことを考えてしまう自分を、胸の内で戒める。
<
#

[00004769,$天城恵介,^ev/EV_YUU05B,@BGM13]
>「……霧雨さんも、謝ることなんてありません。反省をしたら、前に進めばいいんです」
<
#

[00004823,$雾雨优兔,%v_yuu7060,^ev/EV_YUU05C,@BGM13]
>「……天城くん、許してくれる？　もう、怒って行ったりしない……？」
<
#

[00004841,$天城恵介,^ev/EV_YUU05C,@BGM13]
>「ええ、決して。霧雨さんこそ、俺のことを許してくれますか……？」
<
#

[00004860,$雾雨优兔,%v_yuu7061,^ev/EV_YUU05C,@BGM13]
>「……許してもらうのは私のほう。放っておいてなんて、思ってないのに……」
<
#

[00004877,^ev/EV_YUU05C,@BGM13]
>　落ち着いているように見えても、霧雨さんの中には、少女のように純真な部分がある。俺はそれを、二度と傷つけたりしないと誓っていた。
<
#

[00004896,$雾雨优兔,%v_yuu7062,^ev/EV_YUU05C,@BGM13]
>「……これからも、家に来てくれる？　約束は、なかったことにはならない……？」
<
#

[00004914,$天城恵介,^ev/EV_YUU05C,@BGM13]
>「ええ、なりません。不安なら、指切りをしましょうか」
<
#

[00004933,$雾雨优兔,%v_yuu7063,^ev/EV_YUU05C,@BGM13]
>「……うん……指切りする」
<
#

[00004987,^BG23A,@BGM13,#儌僽/FAC_F_0_0_N_06]
>　俺は霧雨さんに小指を出して、指切りをする。それでも不安そうにしている霧雨さん……こうして見ると、すごく小さな女の子に見える。
<
#

[00005004,^BG23A,@BGM13]
>　――守ってあげたい、と思う。それを自覚すれば、もう引き返せなくなると知りながら。
<
#

[00005023,$雾雨优兔,%v_yuu7064,^BG23A,@BGM13,#YUU_f_0_0_R_07,&YUU_S_0_0_R_07]
>「……泣いたのは久しぶり。恥ずかしい……」
<
#

[00005042,$天城恵介,^BG23A,@BGM13,&YUU_S_0_0_R_07]
>「……時には、いいと思いますよ。出来れば、嬉しいときの涙の方がいいですが」
<
#

[00005061,$雾雨优兔,%v_yuu7065,^BG23A,@BGM13,#YUU_f_0_0_R_05,&YUU_S_0_0_R_05]
>「天城くんがいじめないなら、大丈夫。絶対泣かない」
<
#

[00005079,^BG23A,@BGM13,&YUU_S_0_0_R_05]
>　俺が行こうとしたことを、霧雨さんはちょっと拗ねている……それが可愛くてしかたがないと言ったら、彼女は戸惑ってくれるだろうか。
<
#

[00005097,$天城恵介,^BG23A,@BGM13,&YUU_S_0_0_R_05]
>「……家に戻ったら、涼しくなっているといいですね」
<
#

[00005116,$雾雨优兔,%v_yuu7066,^BG23A,@BGM13,#YUU_f_0_0_R_03,&YUU_S_0_0_R_03]
>「……涼しくなる方法は、探せばいっぱいある。だから、大丈夫」
<
#

[00005136,$雾雨优兔,%v_yuu7067,^BG23A,@BGM13,#YUU_f_0_0_R_02,&YUU_S_0_0_R_02]
>「でも……もし暑かったら。もう一回、つきあってくれる？」
<
#

[00005154,^BG23A,@BGM13,&YUU_S_0_0_R_02]
>　それは紛れも無く、正しい用法の『付き合う』だった。俺が笑って頷くと、霧雨さんも涙を拭いて笑ってくれた。
<
#