*[文件,yuu18_02.s,v2]
*[场景标题,優美なる嫉妬,00000054]

[00000462,^BG11B,@BGM08]
>　あれから霧雨さんと一緒に喫茶店に戻り、マネージャーさんにちゃんと話をした。先方は気を悪くしてはいなくて、また改めて話したいと言ってくれた。
<
#

[00000479,^BG11B,@BGM08]
>　しかし、思ったよりも遅くなってしまった……すぐに仕事を始めないと。
<
#

[00000517,$此花宫琴耶,%v_kty7003,^BG14B,@BGM08,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01]
>「おかえりなさい、恵くん」
<
#

[00000537,$天城恵介,^BG14B,@BGM08,&KTY_S_1_0_N_01]
>「はっ……ただいま帰りました、お嬢様」
<
#

[00000556,$此花宫琴耶,%v_kty7004,^BG14B,@BGM08,#KTY_f_1_0_N_06,&KTY_S_1_0_N_06]
>「恵くん、どこに寄ってきたんですか？　午後三時のティータイムのとき、待っていたんですよ」
<
#

[00000595,$天城恵介,^BG14B,@BGM08,&KTY_S_1_0_N_06]
>「も、申し訳ありません……霧雨さんに補習のプリントを届ける用事がありまして……」
<
#

[00000614,$芙洛莲希亚,%v_fro7003,^BG14B,@BGM08,#FLO_f_1_0_N_04,&KTY_S_1_0_N_06,&FLO_S_1_0_N_04]
>「私とお嬢様のことなんてどうだっていいのですね。この薄情者。バストサイズで優先度をつけるなんて」
<
#

[00000635,$此花宫琴耶,%v_kty7005,^BG14B,@BGM08,#KTY_f_1_1_N_05,&KTY_S_1_1_N_05,&FLO_S_1_0_N_04]
>「や、やっぱりそうだったんですね……はぅぅ」
<
#

[00000654,$天城恵介,^BG14B,@BGM08,&KTY_S_1_1_N_05,&FLO_S_1_0_N_04]
>「け、決してそういう理由ではございません。俺は胸で動くことはありません」
<
#

[00000673,$芙洛莲希亚,%v_fro7004,^BG14B,@BGM08,#FLO_f_1_0_N_05,&KTY_S_1_1_N_05,&FLO_S_1_0_N_05]
>「語るに落ちましたね。そういう理由でないなら、なぜそんなに時間がかかったのです」
<
#

[00000692,$天城恵介,^BG14B,@BGM08,&KTY_S_1_1_N_05,&FLO_S_1_0_N_05]
>「そ、それは……」
<
#

[00000709,^BG14B,@BGM08,&KTY_S_1_1_N_04,&FLO_S_1_0_N_05]
>　お嬢様も姐御も、どんな申し開きがあるのかと、俺をじっと見つめている。これは誤魔化せない……。
<
#

[00000766,^BG14B,@BGM08,&KTY_S_1_1_N_01,&FLO_S_1_0_N_01]
>　俺は霧雨さんがスカウトされたこと、仁奈森さんのライブが近々あるらしいことを二人に伝えた。
<
#

[00000788,$此花宫琴耶,%v_kty7006,^BG14B,@BGM08,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02,&FLO_S_1_0_N_01]
>「そうだったんですね……霧雨さんもデビューするんでしょうか？」
<
#

[00000808,$芙洛莲希亚,%v_fro7005,^BG14B,@BGM08,#FLO_f_1_0_N_04,&KTY_S_1_0_N_02,&FLO_S_1_0_N_04]
>「思ったよりも真面目な内容でしたね……そこから、どう展開するのですか？　あなたと霧雨さんの関係は」
<
#

[00000827,$天城恵介,^BG14B,@BGM08,&KTY_S_1_0_N_02,&FLO_S_1_0_N_04]
>「い、いえ、まだ俺は何も……」
<
#

[00000846,$此花宫琴耶,%v_kty7007,^BG14B,@BGM08,#KTY_f_1_0_N_12,&KTY_S_1_0_N_12,&FLO_S_1_0_N_04]
>「まだということは、いずれ……や、やっぱり大きい方がいいんですね。霧雨さん、凄いですから……」
<
#

[00000866,$芙洛莲希亚,%v_fro7006,^BG14B,@BGM08,#FLO_f_1_0_N_02,&KTY_S_1_0_N_12,&FLO_S_1_0_N_02]
>「お嬢様の心を乱した罪は、身体で償ってもらいましょう……めくるめく罰の始まりです」
<
#

[00000884,^BG14B,@BGM08,&KTY_S_1_0_N_12,&FLO_S_1_0_N_02]
>　姐御がスカートの中に手を入れる。何が出てくるにしても、俺は悲鳴を上げることになるのだろうなと、他人ごとのように達観していた。
<
#

[00000976,$天城恵介,^BG31B,@BGM08]
>「……ひぎぃぃぃ！」
<
#

[00001033,^BG15C,@BGM09]
>　あんなすごい責め苦を受けるところをメイド頭のみんなに見学されたりしたけれど、俺は元気です。誰に言っているのだろう。
<
#

[00001052,$梅莉艾露,%v_mer7001,^BG15C,@BGM09,#MER_f_3_1_N_08,&MER_S_3_1_N_08]
>「夏休みのはじまりにふたりきりの合い挽きソーセージ。これはもう、色々と　大人の階段が全速力ですぅ！」
<
#

[00001071,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_08]
>「いや、何言ってるのかちょっとわかりませんね……霧雨さんとのことは、逢引きでもないですし」
<
#

[00001090,$梅莉艾露,%v_mer7002,^BG15C,@BGM09,#MER_f_3_1_N_07,&MER_S_3_1_N_07]
>「明日も優兎さんのところに行くと顔が言ってるです。このえろ執事！」
<
#

[00001109,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_07]
>「や、やめてください！　語呂が悪くないから定着しかねない！」
<
#

[00001128,$梅莉艾露,%v_mer7003,^BG15C,@BGM09,#MER_f_3_1_N_08,&MER_S_3_1_N_08]
>「えろえろ執事、えろ執事～。えっちな執事でございます～」
<
#

[00001146,^BG15C,@BGM09,&MER_S_3_1_N_08]
>　変な歌を歌われて、温厚な俺も、ちょっぴりこめかみをひくつかせてしまう。
<
#

[00001164,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_08]
>「エッチなことは何一つしていないのに、俺のことをエッチだとおっしゃられるのですか？　いけない居候ですね」
<
#

[00001183,$梅莉艾露,%v_mer7004,^BG15C,@BGM09,#MER_f_3_0_N_07,&MER_S_3_0_N_07]
>「その喋り方がエッチです。いきなり敬語使うのやめてください」
<
#

[00001201,^BG15C,@BGM09,&MER_S_3_0_N_07]
>　敬語がエッチって、俺は常にエッチだということに……いや、エッチエッチと風紀を乱す言葉を飛び交わせている場合じゃないな。
<
#

[00001256,^BG12C,@BGM09]
>　琴耶お嬢様はティータイムを忘れていたことで、拗ねていらっしゃる。ここは平身低頭で、許しを請わなければ。
<
#

[00001293,$天城恵介,^BG12C,@BGM09]
>「お嬢様、俺です、恵介です。少しお時間をいただいてもよろしいですか」
<
#

[00001329,$此花宫琴耶,%v_kty7008,^BG12C,@BGM09,#儌僽/FAC_F_0_0_N_06]
>「あっ……け、恵くん？　はい、時間は大丈夫なのですけれど……」
<
#

[00001348,$天城恵介,^BG12C,@BGM09]
>「ありがとうございます。失礼します、お嬢様」
<
#

[00001386,^BG13G,@BGM09]
>　許可を得たと思って部屋に入り、俺はまず頭を下げる。
<
#

[00001405,$天城恵介,^BG13G,@BGM09]
>「申し訳ありません、今日は執事としてあるまじきことを……ん？」
<
#

[00001422,^BG13G]
>　お嬢様の足元が、素足……それどころか、上の方まで、生足でおいでになる……こ、これは……。
<
#

[00001461,$此花宫琴耶,%v_kty7009,^BG13G,#儌僽/FAC_F_0_0_N_06,&KTY_S_5_1_R_06]
>「……お気持ちは嬉しいのですけれど……あの、着替え中です」
<
#

[00001479,$天城恵介,^BG13G,@BGM21,&KTY_S_5_1_R_06]
>「お、お嬢様っ……も、ももっ、申し訳っ……」
<
#

[00001499,^BG13G,@BGM21,&KTY_S_5_1_R_06]
>　慌てふためき謝罪の言葉を口にしようとしたところで、首筋に冷たい鉄の感触が触れる。
<
#

[00001518,$芙洛莲希亚,%v_fro7007,^BG13G,@BGM21,#FLO_f_1_0_N_10,&KTY_S_5_1_R_06,&FLO_M_1_0_N_10]
>「……何か言い残すことは？」
<
#

[00001538,$天城恵介,^BG13G,@BGM21,&KTY_S_5_1_R_06,&FLO_M_1_0_N_10]
>「……あなた方に出会えて良かった」
<
#

[00001557,$此花宫琴耶,%v_kty7010,^BG13G,@BGM21,#KTY_f_5_1_R_01,&KTY_S_5_1_R_01,&FLO_M_1_0_N_10]
>「あ、あの……フローラ、お手柔らかにお願いします、私は大丈夫ですから」
<
#

[00001575,^BG13G,@BGM21,&KTY_S_5_1_R_01,&FLO_M_1_0_N_10]
>　家の中で死を意識するというのも、稀有な体験だ。琴耶お嬢様に命をつながれつつ、俺はひやひやしながら、姐御の手が動かないことを祈っていた。
<
#