*[文件,yuu24_02.s,v2]
*[场景标题,去りゆく天使,00000054]

[00000461,^BG14C,@BGM09]
>　家に戻ったあと、夕食の時間に間に合い、俺はお嬢様の給仕をした。
<
#

[00000478,^BG14C,@BGM09]
>　夏休みに入ってから、ほとんど執事の務めを果たせていない。それでもお嬢様は何も言わなかった。
<
#

[00000497,$此花宫琴耶,%v_kty7025,^BG14C,@BGM09,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「仁奈森さんと霧雨さんが、一緒にライブに出るんですか？　私もぜひ、応援しに行きたいです」
<
#

[00000517,$芙洛莲希亚,%v_fro7016,^BG14C,@BGM09,#FLO_f_1_0_N_02,&KTY_S_1_0_N_02,&FLO_S_1_0_N_02]
>「会場での護衛も必要ですね。私も同行します」
<
#

[00000537,$天城恵介,^BG14C,@BGM09,&KTY_S_1_0_N_02,&FLO_S_1_0_N_02]
>「ありがとうございます。優兎さんも喜ぶと思います」
<
#

[00000556,$此花宫琴耶,%v_kty7026,^BG14C,@BGM09,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01,&FLO_S_1_0_N_02]
>「友達ですから、当然のことです。ですがライブには、それなりのドレスコードがありますよね。どうしましょう」
<
#

[00000576,$芙洛莲希亚,%v_fro7017,^BG14C,@BGM09,#FLO_f_1_0_N_03,&KTY_S_1_1_N_01,&FLO_S_1_0_N_03]
>「私と一緒に、傾向を考えて準備いたしましょう」
<
#

[00000633,^BG12C,@BGM09]
>　夕食の片付けを終えて部屋に戻る。すると、姐御が廊下で待っていた。
<
#

[00000653,$芙洛莲希亚,%v_fro7018,^BG12C,@BGM09,#FLO_f_1_0_N_04,&FLO_S_1_0_N_04]
>「こんばんは。少し、お時間をいただきます」
<
#

[00000672,$天城恵介,^BG12C,@BGM09,&FLO_S_1_0_N_04]
>「はい……先ほどの話のことですか？」
<
#

[00000691,$芙洛莲希亚,%v_fro7019,^BG12C,@BGM09,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01]
>「お嬢様の心中を考えると、私は……少し、あなたのことを叱りたい気分ですが」
<
#

[00000711,$芙洛莲希亚,%v_fro7020,^BG12C,@BGM09,#FLO_f_1_0_N_08,&FLO_S_1_0_N_08]
>「恋愛とは、出会った順序で決まるものではないのでしょう」
<
#

[00000730,$天城恵介,^BG12C,@BGM09,&FLO_S_1_0_N_08]
>「……俺は琴耶お嬢様のことを、今も、唯一の主人として尊敬しています」
<
#

[00000749,$芙洛莲希亚,%v_fro7021,^BG12C,@BGM09,#FLO_f_1_0_N_04,&FLO_S_1_0_N_04]
>「それは……執事としての言葉ですね。私も同じ気持ちですよ。あなたなどよりずっと、琴耶様を敬愛しています」
<
#

[00000769,$芙洛莲希亚,%v_fro7022,^BG12C,@BGM09,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02]
>「……私が居れば、お嬢様を寂しがらせずに済むとは言いませんが。あなたにいつまでも負けてはいません」
<
#

[00000787,^BG12C,@BGM09,&FLO_S_1_0_N_02]
>　そう言って笑う彼女は、俺の知っているいつもの姐御だった。
<
#

[00000804,^BG12C,@BGM09,&FLO_S_1_0_N_02]
>　出会ってからずっと、敵わないと思い知らされている。今だって、俺に苦言を呈しにきたようで、安心させてくれている。
<
#

[00000821,^BG12C,@BGM09,&FLO_S_1_0_N_02]
>　――本当なら、もっとお嬢様の傍にいるべきだ。けれど俺にはもう、時間が残されていない。
<
#

[00000839,$天城恵介,^BG12C,@BGM09,&FLO_S_1_0_N_02]
>「お嬢様のことを頼みます。これからも……」
<
#

[00000858,$芙洛莲希亚,%v_fro7023,^BG12C,@BGM09,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「今生の別れのようなことを言わないでください。あなたはどんなことがあっても、当家の執事なのですから」
<
#

[00000877,$天城恵介,^BG12C,@BGM09,&FLO_S_1_0_N_06]
>「……ありがとうございます、フロレンシアさん」
<
#

[00000894,^BG12C,@BGM09,&FLO_S_1_0_R_04]
>　感謝が少しでも伝わるように、俺は彼女の名前を呼んだ。フロレンシアさんは眉を釣り上げるが、少し照れているように頬を染めていた。
<
#

[00000933,^BG15C,@BGM09]
>　姐御に就寝の挨拶をして部屋に戻る。
<
#

[00000952,$天城恵介,^BG15C,@BGM09]
>「……メリエル」
<
#

[00000969,^BG15C,@BGM09]
>　呼びかけてみても返事はない。それどころか、いつも感じていた彼女の気配も、完全に消えている。
<
#

[00000986,^BG15C,@BGM09]
>　ベッドに座って気がつく。そこには少し前まで、誰かが居たことを示すように、温もりだけが残っていた。
<
#