*[文件,yuu24_01h.s,v2]
*[场景标题,恋人のすること,00000054]

[00000480,^ev/HV_YUU01A,@BGM13,#儌僽/FAC_F_0_0_N_06]
>　優兎さんが寄り添うと、それだけで豊かに実った胸が、二の腕に押し付けられて弾力を主張する。
<　优兔朝我靠了上来，那如此丰盈的胸部，压在我的大臂上夸耀着它的弹力。
#

[00000498,^ev/HV_YUU01A,@BGM13]
>　それだけでずきん、と下半身が疼く。当たっているところを、とても見られないくらいで、鼓動が急速に早まっていく。
<　光是这样下半身就传来一阵呐喊。接触到的地方，虽然看上去并不明显，实际上已经在急速地鼓动着了。
#

[00000516,$天城恵介,^ev/HV_YUU01A,@BGM13]
>「ゆ、優兎さん。当たって……」
<「优、优兔。碰到了……」
#

[00000535,$雾雨优兔,%v_yuu7501,^ev/HV_YUU01A,@BGM13]
>「……いい。恵介くんなら……触ってもらっても、いいくらい」
<「……可以的。惠介君的话……就算摸一摸，也是可以的」
#

[00000552,^ev/HV_YUU01A,@BGM13]
>　思いつめたように、上目遣いで俺を見る優兎さん……けれどその瞳には、緊張とは違う色がある。
<　忐忑地抬头看着我的优兔……然而那双瞳之中，荡漾着某种不同于紧张的神色。
#

[00000569,^ev/HV_YUU01A,@BGM13]
>　女の子として、俺の反応に興味を持ってくれている。初めての行為に対して、期待してくれている……。
<　是作为女孩子，对我的反应所产生的兴趣。对第一次所发生的行为抱有的期待……。
#

[00000587,$天城恵介,^ev/HV_YUU01A,@BGM13]
>「……すみません、触ったら……門限を守れる自信が、ありません」
<「……对不起，如果摸了上去……我就没有遵守门限的自信了」
#

[00000606,$雾雨优兔,%v_yuu7502,^ev/HV_YUU01A,@BGM13]
>「……じゃあ……私が触るだけでいい」
<「……那……只由我来摸就好了」
#

[00000625,$雾雨优兔,%v_yuu7503,^ev/HV_YUU01A,@BGM13]
>「好きになると、こういうことがしたくなる……気になってくる。最近、わかってきた」
<「喜欢上了以后，更加想要做这种事情……越来越在意了。最近才注意到这点」
#

[00000644,$雾雨优兔,%v_yuu7504,^ev/HV_YUU01A,@BGM13]
>「恵介くんのことが好きだから……全部知りたい。見てみたい……」
<「我喜欢惠介君……所以想要知道你的全部。想要看你的全部……」
#

[00000662,$天城恵介,^ev/HV_YUU01A,@BGM13]
>「っ……ゆ、優兎さん……」
<「……优、优兔……」
#

[00000679,^ev/HV_YUU01A,@BGM13]
>　優兎さんの温かい手のひらが、下半身の膨らんだ部分を包み込むように触れてくる。
<　优兔温和的手心，包裹住了我下半身的膨胀。
#

[00000696,^ev/HV_YUU01A,@BGM13]
>　優しく撫でるような手つき、そして触れてくる、乳房の肉感的な感触……たちまち俺は耐え難い疼きを感じて、ズボンに収まった部分が張りつめていく。
<　轻柔的手法，随之而来的，是乳房丰盈的肉感……裤子中的那个部分越发膨大，一股痛感向我袭来。
#

[00000715,$雾雨优兔,%v_yuu7505,^ev/HV_YUU01A,@BGM13]
>「……こうやって触ると、気持ちいい？」
<「……这样摸的话，会舒服吗？」
#

[00000732,^ev/HV_YUU01A,@BGM13]
>　初めてするだけに拙く、けれど熱のこもった触れ方だった。服の上から手でこすられるだけで、こんなに感じるなんて……。
<　作为第一次确实稍显笨拙，然而手感中却饱含温暖。光是从裤子上面，就这么有感觉……。
#

[00000750,$天城恵介,^ev/HV_YUU01A,@BGM13]
>「はい……言うのは、少し恥ずかしいですが。ジンジンとしますね……」
<「嗯……虽然自己说出来有点羞耻。不过麻麻的……」
#

[00000769,$雾雨优兔,%v_yuu7506,^ev/HV_YUU01A,@BGM13]
>「気持ちいいと、じんじんするの……？」
<「一有感觉，就会觉得麻麻的吗……？」
#

[00000786,^ev/HV_YUU01A,@BGM13]
>　聞きながら、優兎さんの指が、俺のものの形を確かめるように動き始める。人に触られることで、自分でも知らなかった感覚が起こりはじめる。
<　一边问着，优兔的手指一边好像在确认那个东西的形状一样动起了手。被别人摸到那里，感到了一股前所未有的感觉。
#

[00000803,^ev/HV_YUU01A,@BGM13]
>　恋人に触れてもらうのは、こんなに……心地いいものなのか。触れ合い方のひとつとして、これは確かに男女の間に必要なものだと確かめる。
<　被恋人摸着，是这么……舒服的啊。作为相互交流的手段，这果然是男女之间必不可少的一个环节。
#

[00000822,$雾雨优兔,%v_yuu7507,^ev/HV_YUU01A,@BGM13]
>「恵介くんの鼓動に合わせて、動いてる……どんなふうになってるの？」
<「合着惠介君鼓动的节拍来抚摸……会变得怎么样呢？」
#

[00000840,$天城恵介,^ev/HV_YUU01A,@BGM13]
>「……大きくなってます。優兎さんの触れ方が、心地よくて」
<「……会变得更大。优兔的手法非常的舒适」
#

[00000859,$雾雨优兔,%v_yuu7508,^ev/HV_YUU01A,@BGM13]
>「……出してあげてもいい？」
<「……可以帮你拿出来吗？」
#

[00000877,$天城恵介,^ev/HV_YUU01A,@BGM13]
>「は、はい……自分で出したほうがいいですね」
<「那、那个……还是我自己来吧」
#

[00000896,$雾雨优兔,%v_yuu7509,^ev/HV_YUU01A,@BGM13]
>「きゅうくつそうだから……恵介くんが、痛くないようにしたい」
<「看上去好憋屈的样子……我不想让惠介君觉得疼」
#

[00000913,^ev/HV_YUU01A,@BGM13]
>　優兎さんは俺のここがデリケートな部分だと分かってくれている。彼女がファスナーを下ろしてくれたあと、俺は自分で、既に昂ぶりきっているものを引き出した。
<　她也能明白那个部位是十分娇弱的。优兔帮我拉开了拉链之后，我将那个已经昂首挺胸的家伙拿了出来。
#

[00000950,$雾雨优兔,%v_yuu7510,^ev/HV_YUU01B,@BGM13]
>「……思ったより大きい……何が出てくるのかと思った」
<「……比我想的还大……还以为出现了什么」
#

[00000968,^ev/HV_YUU01B,@BGM13]
>　目を見開いて、優兎さんはまばたきもせずに俺のそこを見つめている。その視線にすら、愛撫されているような気分だった。
<　睁开眼睛，优兔还在目不转睛地盯着我的那里。甚至连那视线都有一种让我受到抚慰的感觉。
#

[00000985,^ev/HV_YUU01B,@BGM13]
>　人に見せるのが恥ずかしい部分を、あますところなく見られている。羞恥の中で、同じだけの昂ぶりで、どうしようもなく肉棒が熱くなる。
<　最耻于见人的部位，被从头到尾看了个光。在羞耻中，混杂着同等的刺激感，肉棒不受控制地变得滚烫。
#

[00001004,$雾雨优兔,%v_yuu7511,^ev/HV_YUU01B,@BGM13]
>「私が触ってたから、こんなになったの？」
<「被我碰到了才会变得这么大么？」
#

[00001022,$天城恵介,^ev/HV_YUU01B,@BGM13]
>「は、はい……実を言うと、胸が当たっているだけでも……」
<「呃……说实话，光是胸部顶上来就已经……」
#

[00001041,$雾雨优兔,%v_yuu7512,^ev/HV_YUU01B,@BGM13]
>「……胸が好きなの？」
<「……喜欢胸部吗？」
#

[00001059,$天城恵介,^ev/HV_YUU01B,@BGM13]
>「人並みかと思いますが……こ、こんなに大きいと……何か、感激するものはありますね」
<「我认为这是人间常情……这、这么大的话……真算得上是心怀感激了」
#

[00001078,$雾雨优兔,%v_yuu7513,^ev/HV_YUU01B,@BGM13]
>「それなら……大きくなって良かった。昔は、小さかったから」
<「那样的话……能长这么大真是太好了。不过以前是很小的」
#

[00001097,$雾雨优兔,%v_yuu7514,^ev/HV_YUU01B,@BGM13]
>「……濡れてきてる。あててるだけでも、気持ちいいの？」
<「……变得湿湿的了。光是这样摸着，就很舒服吗？」
#

[00001115,$天城恵介,^ev/HV_YUU01B,@BGM13]
>「す、すごい弾力ですから……優兎さんは、いい匂いがしますし……」
<「好、好厉害的弹力……而且优兔身上有一股很好闻的味道……」
#

[00001132,^ev/HV_YUU01B,@BGM13]
>　柔らかくて肉感的な身体。触れた部分全部が、俺の性感を抗いようがなく高めていく。
<　柔软的充满肉感的身体。被碰到的全部地方，全都让我陷入性感的漩涡中不能自拔。
#

[00001149,^ev/HV_YUU01B,@BGM13]
>　すでに鈴口が開いて、透明な露が亀頭を濡らしている。優兎さんはひくひくと動いている俺のものの根本を、そっと撫で上げてきた。
<　那里不一会就是大门敞开的状态了，被涌出的透明的液体所染湿。优兔对着一跳一跳的我的命根，自下至上抚摸了起来。
#

[00001168,$雾雨优兔,%v_yuu7515,^ev/HV_YUU01B,@BGM13]
>「熱い……すごい感触。硬くて……微妙に動いてる……」
<「好热……好厉害的感触。硬硬的……还微妙地在动着……」
#

[00001186,$天城恵介,^ev/HV_YUU01B,@BGM13]
>「くっ……うぁ……」
<「咕……呜啊……」
#

[00001203,^ev/HV_YUU01B,@BGM13]
>　初めて触れられる昂ぶりは、同じだけの快楽に変わる。撫でられているだけで、芯まで快感が響いてくるようだった。
<　第一次被触碰到的刺激感，已经转变成了等量的快感。光是被触摸着，就已经打根底在诉说着这股快感。
#

[00001222,$雾雨优兔,%v_yuu7516,^ev/HV_YUU01B,@BGM13]
>「下のほうは硬くて……先はつるつるしてる。松茸みたいな形……」
<「下面的部分很硬……头上又滑溜溜的。像是松茸一样的形状……」
#

[00001240,$天城恵介,^ev/HV_YUU01B,@BGM13]
>「ぐ、偶然にも……近い形ではありますね……くっ……そ、そこは……」
<「只、只是偶然……长得比较像啦……咕……那、那里……」
#

[00001257,^ev/HV_YUU01B,@BGM13]
>　指先ですりっ、と裏筋をこすられて、俺は思わず仰け反りそうになる。ビクンと肉棒が跳ねて、垂れた先走りが優兎さんの手につく。
<　指尖轻轻地从内侧滑过，我不由自主地向后仰过了身子。肉棒嘭地一下跳动起来，浸出的液体流到了优兔的手上。
#

[00001276,$雾雨优兔,%v_yuu7517,^ev/HV_YUU01B,@BGM13]
>「……ちょうどよさそう。このままこすってると、痛そうだから……濡らして……」
<「……这样正好。如果光是这么上下移动，恐怕会很疼的吧……湿了的话……」
#

[00001294,$天城恵介,^ev/HV_YUU01B,@BGM13]
>「くぅっ……うっ……うぁ……あぁっ……」
<「咕……咕……呜……啊啊……」
#

[00001311,^ev/HV_YUU01B,@BGM13]
>　手についた粘液を、優兎さんは俺の肉棒に塗り伸ばすようにして、手を上下に動かして擦り始める。
<　优兔继续开始上下地摩擦我的肉棒，手上沾染的粘液均匀地覆盖在了上面。
#

[00001328,^ev/HV_YUU01B,@BGM13]
>　普通にこすられるだけでも気持ち良かったが、濡らすことで優兎さんの手の感触が淫靡さを増し、見る間に快感が膨れあがり始める。
<　光是普通地摩擦就已经很舒服了，然而施加了粘液的优兔的手更散发出淫靡的气氛，转瞬间快感就迅速地膨大了起来。
#

[00001346,$天城恵介,^ev/HV_YUU01B,@BGM13]
>「ゆ、優兎さん……そ、そのまま続けたら……俺……」
<「优、优兔……这样下去……我……」
#

[00001365,$雾雨优兔,%v_yuu7518,^ev/HV_YUU01B,@BGM13]
>「……気持ちいい？」
<「……舒服吗？」
#

[00001383,$天城恵介,^ev/HV_YUU01B,@BGM13]
>「はい……凄く……ですからもう、出てしまいそうで……」
<「嗯……非常的……所以就快要出来了……」
#

[00001402,$雾雨优兔,%v_yuu7519,^ev/HV_YUU01B,@BGM13]
>「出るって、何が出るの……？」
<「出来，是指什么……？」
#

[00001420,$天城恵介,^ev/HV_YUU01B,@BGM13]
>「……せ、精液……です。かなり長い間出していないので……このままだと、服を汚してしまうかもしれませんが……」
<「……精、精液……。已经好长时间没有出来过了……这样下去，说不定衣服都会被弄脏的……」
#

[00001455,^ev/HV_YUU01C,@BGM13]
>　限界が近いということを、走り続ける快感に耐えながら伝えると、優兎さんはぐちゅぐちゅに濡れた肉棒に目を向けて、撫でるのではなく、力を加減して握ってくる。
<　我一边承受着游走于全身的快感，一边告诉她已经是极限了，优兔看向黏黏嗒嗒的肉棒，不是抚摸而是改为了轻轻握住。
#

[00001474,$天城恵介,^ev/HV_YUU01C,@BGM13]
>「うぅっ……く……あぁ……」
<「呜呜……咕……啊啊……」
#

[00001493,$雾雨优兔,%v_yuu7520,^ev/HV_YUU01C,@BGM13]
>「……えっちな声が出てる……恵介くん……」
<「……惠介君……发出了好Ｈ的声音……」
#

[00001511,$天城恵介,^ev/HV_YUU01C,@BGM13]
>「……抑えようにも、こ、興奮しすぎて……情けない限りですが……くっ……」
<「……就算想克制，太、太兴奋了……虽然很丢脸……咕……」
#

[00001528,^ev/HV_YUU01C,@BGM13]
>　優兎さんの指に俺の出した粘液が絡みついて、しなやかな指が一本ずつ幹を包み込むようにする。そのまま上下にしごかれた瞬間、俺はもう耐えられる気がしなくなっていた。
<　优兔用手指挑逗着我产生出的液体，接下来五根手指依次包覆在了那根主干上。在开始运动的那一瞬间，我感到已经要无法忍受了。
#

[00001547,$雾雨优兔,%v_yuu7521,^ev/HV_YUU01C,@BGM13]
>「……私も……見てると、変な気持ちになる……むずむずして、落ち着かなくなる……んっ……」
<「……我也是……光是看着，就变得乖乖的……像是有虫子在身上游走一般，镇静不下来……嗯……」
#

[00001564,^ev/HV_YUU01C,@BGM13]
>　ぐちゅっ、ぬちゅっと音を立てて、優兎さんの手が俺のものを握り、上下にしごき続ける。
<　咕啾、啪啾的声音回荡在屋内，优兔的手还握着我的那个东西在持续地运作。
#

[00001581,^ev/HV_YUU01C,@BGM13]
>　下に行くときはゆっくり、上に行く時は絞り上げるようにして、力を加減しながら、丁寧にこすってくる。
<　下行时轻柔缓慢，上行时又猛烈带感，力道控制的很好，仔细地运作着。
#

[00001599,$天城恵介,^ev/HV_YUU01C,@BGM13]
>「くぁ……ゆ、優兎さん……上手になってきて……うっ……くぁぁっ……！」
<「呜啊……优、优兔……越来越顺手了……呜……咕啊啊……！」
#

[00001616,^ev/HV_YUU01C,@BGM13]
>　敏感な傘の裏のあたりと裏筋をこすられる。優兎さんは俺の反応を見過ごさず、感じる部分を繊細な指使いで刺激してくる。
<　敏感的伞头周围与背面受到了强烈的刺激。优兔没有放过我每一个反应，细微地察觉到了每一个使我格外有感觉的部位。
#

[00001633,^ev/HV_YUU01C,@BGM13]
>　もう気持ちよすぎて、我慢も何もない。痺れきった肉棒は、しごかれるたびにビクビクとひくつき、限界を訴えている。
<　太舒服了，忍耐什么的都抛到一边去吧。已经麻痹的肉棒在被牵扯的过程中万分高涨，已经在诉告着它的极限。
#

[00001652,$雾雨优兔,%v_yuu7522,^ev/HV_YUU01C,@BGM13]
>「……もう、出そうなの……？　恵介くんの……ここが、出てくるところ……？」
<「……已经，快出来了……？　惠介君的……这里，会出来什么么……？」
#

[00001670,$天城恵介,^ev/HV_YUU01C,@BGM13]
>「うぁ……っ、ぁ……い、いく……優兎さん……いきそうだ……」
<「呜啊……啊……要、要去……优兔……就要出来了……」
#

[00001687,^ev/HV_YUU01C,@BGM13]
>　ぬる、と優兎さんの指がそっと鈴口をなぞる。そして、再びいやらしい水音を立てて肉棒をしごき始める。
<　优兔的指尖在我的龟头上慢慢画着圈。接着又带着淫靡的水声动了起来。
#

[00001706,$雾雨优兔,%v_yuu7523,^ev/HV_YUU01C,@BGM13]
>「出して……私は、恵介くんの彼女だから。彼女は、こうするものだから……んっ……んん……」
<「尽情放出来吧……我是、惠介君的女朋友。女朋友，就是应该这么做的……嗯……嗯嗯……」
#

[00001723,^ev/HV_YUU01C,@BGM13]
>　上下動の激しさに胸が揺れて、優兎さんが熱い吐息を漏らす。それも俺の耳朶に柔らかく響いて、理性の防波堤を崩し去っていく。
<　胸中震荡着激烈的情感，优兔的口中流露出使人融化般的气息。在我的耳边萦绕着，理性的防波堤已然崩溃殆尽。
#

[00001741,$天城恵介,^ev/HV_YUU01C,@BGM13]
>「……優兎さん……もう少し激しく……そうしたら……うぁぁっ……！」
<「……优兔……再激烈一点……这样一来……呜啊啊……！」
#

[00001760,$雾雨优兔,%v_yuu7524,^ev/HV_YUU01C,@BGM13]
>「激しく……これくらい……んっ……んぅっ……すごい……ぐちゅぐちゅって……」
<「激烈的……这样子……嗯……嗯……好厉害……黏黏嗒嗒的……」
#

[00001796,^ev/HV_YUU01C,@BGM13]
>　優兎さんの手の動きが早まり、ぎゅっと握りしめたままで加減なくしごき立ててくる。絶え間なく肉棒を苛む快感が、抗いがたく俺を高みに導いていく……。
<　优兔手上的动作越发高涨，紧紧地握住毫不留情地运作了起来。连绵不绝的刺激着肉棒的快感，引领我走向高潮的步伐已势不可挡……。
#

[00001815,$雾雨优兔,%v_yuu7525,^ev/HV_YUU01C,@BGM13]
>「んっ……出そう……？　びくびくって……」
<「嗯……要出来了……？　一跳一跳的……」
#

[00001834,$雾雨优兔,%v_yuu7526,^ev/HV_YUU01C,@BGM13]
>「出していい……我慢しないで。こんなにびくびく言ってる……絶対我慢してる……んっ……」
<「可以的哦……不用忍耐的。它正震颤着诉说着……绝对是在忍耐……嗯……」
#

[00001851,^ev/HV_YUU01C,@BGM13]
>　身体を密着させるようにして、肉感的な身体を惜しみなく押し付けながら、優兎さんは一心に俺のものをこすりたてる。
<　身体完全贴到了一起，极具肉感的肢体毫无吝啬地压在我我的身上，而优兔正专心地摆弄着我的那个东西。
#

[00001869,$天城恵介,^ev/HV_YUU01C,@BGM13]
>「……い、いくっ……優兎さん……ぁ……くぁぁっ……！」
<「……要、要出来了……优兔……啊……咕啊啊……！」
#

[00001960,$雾雨优兔,%v_yuu7527,^ev/HV_YUU01D,@BGM13]
>「あ……っ」
<「啊……」
#

[00001977,^ev/HV_YUU01D,@BGM13]
>　彼女の手で与えられる快感が頂きに達して、俺の肉棒がぶるっと震えたあと、ピュッ、ピュルッ、と精液を放つ。
<　她的手所带给我的快感已直冲顶峰，在肉棒最后高昂的叫喊声中，咕噜地，精液解放了出来。
#

[00001994,^ev/HV_YUU01D,@BGM13]
>　自分の射精を、こんなふうに凝視したことはなかった。それほど自慰というものに興味がなく、初めて他人に敏感な部分を擦られ、思い切り放った……。
<　我还从来没有如此地凝视过自己的射精。本对自慰并没有那么大的兴趣，然而第一次被别人所触摸到敏感部位，尽情地释放了出来……。
#

[00002012,$天城恵介,^ev/HV_YUU01D,@BGM13]
>「くぁ……あぁっ……す、すみません……まだ……」
<「咕……啊啊……抱、抱歉……还没……」
#

[00002031,$雾雨优兔,%v_yuu7528,^ev/HV_YUU01D,@BGM13]
>「……ぴゅーって出てる……とろとろしてる。これが恵介くんの精液……」
<「……咻地出来了……黏黏地。这就是惠介君的精液……」
#

[00002048,^ev/HV_YUU01D,@BGM13]
>　一度脈動するたびに、精液が勢いよく吹き上がる。飛び散るというより、垂直に吹き上がっている。
<　随着一阵激烈的鼓动，精液向上飞散而出。与其说是四散而下，不如说是垂直地向上喷涌而出。
#

[00002065,^ev/HV_YUU01D,@BGM13]
>　そして優兎さんの手を見る間に汚していく。彼女はそれを見ても、手を引いたりはしなかった。
<　优兔的双手随之沾满了精液。然而她意识到了这一点也却也没有把手拿回去。
#

[00002084,$雾雨优兔,%v_yuu7529,^ev/HV_YUU01D,@BGM13]
>「あったかい……」
<「暖暖的……」
#

[00002102,$天城恵介,^ev/HV_YUU01D,@BGM13]
>「こんなに手を汚して……申し訳ありません、すぐに……」
<「把你的手弄的这么脏……真不好意思，马上就……」
#

[00002119,^ev/HV_YUU01D,@BGM13]
>　優兎さんはまだ俺のものをこすっていたときの余韻を残して、熱っぽい目で俺のものを見ている。
<　在优兔的眼中还残存着摆弄我的那个东西所带来的余韵，火热的视线盯着那里看着。
#

[00002136,^ev/HV_YUU01D,@BGM13]
>　射精を見ても、嫌がったりしていない。彼女が俺のことをそれほど想ってくれているんだと理解すると、射精と共に遠のいていた現実感が戻り始める。
<　即使看到了精液也并没有产生厌恶。理解到她如此地为我而倾心，随着射精遥远的现实感也逐渐的恢复了。
#

[00002173,$雾雨优兔,%v_yuu7530,^ev/HV_YUU01E,@BGM13]
>「……まだ大きいまま。すごく元気……健康な証拠」
<「……还是这么大。好有精神……这是健康的证据」
#

[00002192,$天城恵介,^ev/HV_YUU01E,@BGM13]
>「お恥ずかしい限りです……触られたままなので、萎えることもありませんね」
<「实在是好害羞的……一直被这么抚摸着，是不会萎掉的啦」
#

[00002211,$雾雨优兔,%v_yuu7531,^ev/HV_YUU01E,@BGM13]
>「思ったより、楽しい……気持ちよさそうな恵介くんを見てると、夢中になる」
<「比想象中的还要有意思……看到满脸舒畅的惠介君，我也沉醉其中了」
#

[00002228,^ev/HV_YUU01E,@BGM13]
>　にゅる、と精液のまとわりついた肉棒を、優兎さんは構うことなくこする。まだ絶頂の余韻が残る肉棒が、完全に性感を起こされる。
<　沾满了精液的黏嗒嗒的肉棒，优兔毫不在意地继续摆弄了起来。依然沉醉于绝顶的余韵之中的肉棒，理性在一步一步被侵蚀。
#

[00002246,$天城恵介,^ev/HV_YUU01E,@BGM13]
>「ゆ、優兎さん……このままだと、色々と大変ですから……」
<「优、优兔……这样下去的话，在各种意义上都会很糟糕的……」
#

[00002265,$雾雨优兔,%v_yuu7532,^ev/HV_YUU01E,@BGM13]
>「……恵介くんのなら、ついたままでも大丈夫……私は元から、だらしなかったから」
<「……惠介君的东西的话，就算沾到手上也没关系……原本我就是个邋遢的人」
#

[00002283,$天城恵介,^ev/HV_YUU01E,@BGM13]
>「……あ、あまり肌には優しくないかと思いますので……しっかり洗った方がいいかと思います」
<「……我、我还是觉得会对皮肤不好……还是好好地洗掉吧」
#

[00002302,$雾雨优兔,%v_yuu7533,^ev/HV_YUU01E,@BGM13]
>「舐めてみるのはだめ……？　おいしくない？」
<「不可以舔一舔吗……？　味道不好吗？」
#

[00002320,$天城恵介,^ev/HV_YUU01E,@BGM13]
>「ど、どうでしょう……苦いとか、しょっぱいとか聞きますが……あっ……」
<「是、是怎么样的呢……听说是苦的，也可能是咸的……啊……」
#

[00002339,$雾雨优兔,%v_yuu7534,^ev/HV_YUU01E,@BGM13]
>「……んっ……」
<「……嗯……」
#

[00002356,^ev/HV_YUU01E,@BGM13]
>　優兎さんは手についた精液を舐め取る。その表情はあまり変化しなかった。
<　优兔舔了一口粘在手上的精液。她的表情并没有多大变化。
#

[00002374,$天城恵介,^ev/HV_YUU01E,@BGM13]
>「美味しくないと思いますが……大丈夫ですか？」
<「我想味道是不会很好的……没问题吗？」
#

[00002393,$雾雨优兔,%v_yuu7535,^ev/HV_YUU01E,@BGM13]
>「なんともいえない……まったりしてて、コクがある」
<「说不出来……苦苦的，有点浓稠」
#

[00002411,$天城恵介,^ev/HV_YUU01E,@BGM13]
>「こ、コクですか……そういう成分が含まれているのかわかりませんが……」
<「浓、浓稠吗……虽然不知道含不含有那样的成分……」
#

[00002430,$雾雨优兔,%v_yuu7536,^ev/HV_YUU01E,@BGM13]
>「……全然大丈夫だった。次は、もっと上手く出してあげられそう」
<「……完全没有问题的。下次，应该能更好地放出来了吧」
#

[00002448,$天城恵介,^ev/HV_YUU01E,@BGM13]
>「はい……凄く気持ちよかったです。ありがとう、優兎さん」
<「嗯……非常地舒服。谢谢你，优兔」
#

[00002467,$雾雨优兔,%v_yuu7537,^ev/HV_YUU01E,@BGM13]
>「……次は、もっと上手く出来そう」
<「……下次，应该可以更流畅的」
#

[00002485,$天城恵介,^ev/HV_YUU01E,@BGM13]
>「い、いえ、続けてするのは……俺もしたいですけど、癖になりそうというか……」
<「呃，可是，继续下去的话……虽然我也很想啦，不过万一上瘾了……」
#

[00002504,$雾雨优兔,%v_yuu7538,^ev/HV_YUU01E,@BGM13]
>「癖になってもいい……想像してたより、楽しい。恵介くんに声を出させたい……」
<「上瘾了也没关系……比想象中的更开心。我想要听到惠介君发出来的声音……」
#

[00002521,^ev/HV_YUU01E,@BGM13]
>　彼女の手は、俺のものが萎えないように添えられ続けている。こ、声か……男なのに喘いでしまうのは、正直を言って恥ずかしいんだけど……。
<　她的手还在不停了持续着不让我的东西萎下来。声、声音吗……明明是男人还发出那样的喘息声，说实话好让人害羞的……。
#

[00002538,^ev/HV_YUU01E,@BGM13]
>　優兎さんが喜んでくれるのなら、それもいいかと思ってしまう。彼女の微笑みに惜しみない愛情を感じながら、俺も穏やかな気持ちで笑い返した。
<　不过如果优兔能高兴，这样也没什么不好的吧。从她的微笑中感受到了毫无阴霾的爱情，我也返给了她一个恬静的笑容。
#