*[文件,yuu23_01.s,v2]
*[场景标题,神が与えた歌,00000054]

[00000530,^BG17A,@BGM07]
>　翌朝、俺は少し遅目に設定したアラームの音で目を覚ました。優兎さんの家なので、執事の時間では早過ぎる。
<　第二天早上，随着稍微设晚了一些的闹钟我醒了过来。因为是优兔的家，对于管家的时间来说还很早。
#

[00000568,$雾雨优兔,%v_yuu7266,^BG18E,@BGM07,#YUU_f_3_0_N_13,&YUU_L_3_0_N_13]
>「すぅ……すぅ……」
<「嘶……嘶……」
#

[00000587,^BG18E,@BGM07,&YUU_L_3_0_N_13]
>　優兎さんはすやすやと眠っている。というか、向こうを向いていたのに、いつの間にか俺に抱きついている。
<　优兔还睡得很熟。话说，本来是朝向对面的，不知道什么时候就朝我抱了过来。
#

[00000605,$天城恵介,^BG18E,@BGM07,&YUU_L_3_0_N_13]
>「……や、役得っていうには……あまりにも……」
<「……这、算作福利……也太那啥了……」
#

[00000622,^BG18E,@BGM07,&YUU_L_3_0_N_13]
>　俺の胸に手を置くみたいにして寝ていて、片方の胸が、完全に俺の身体に乗っている。思わずしばらく凝視してしまった。
<　她以一只手扶在我胸口的动作睡着，有一边的胸部已经完全压在了我的身上。不由自主地就凝视了一会。
#

[00000639,^BG18E,@BGM07,&YUU_L_3_0_N_13]
>　抜け出すのも一苦労というか……誘惑に耐えることが難しい。優兎さんは昨日の夜といい、恋をすると積極的なのかもしれない。
<　从中间抽出身来也费了不少劲……或者该说是经受住这个诱惑很有难度。想到优兔昨晚的行动，或许是谈了恋爱变得积极了也没准。
#

[00000657,$天城恵介,^BG18E,@BGM07,&YUU_L_3_0_N_13]
>「（心頭滅却しても、女性の胸は柔らかい……これは真理だ）」
<「（就算心如止水，女性胸部的柔软也依然是难以抵御……这是真理）」
#

[00000674,^BG18E,@BGM07,&YUU_L_3_0_N_13]
>　俺はしみじみと思いつつ、火照る身体を律しながら、布団をなんとか抜けだした。
<　我深悟地体会着，调整了一下火热的身体，总算是被子里钻了出来。
#

[00000729,^BG18A,@BGM07]
>　朝食の準備をしていると、優兎さんが起きてきた。
<　正在准备早餐的时候，优兔也起来了。
#

[00000749,$雾雨优兔,%v_yuu7267,^BG18A,@BGM07,#YUU_f_3_0_N_02,&YUU_S_3_0_N_02]
>「おはよう」
<「早上好」
#

[00000768,$天城恵介,^BG18A,@BGM07,&YUU_S_3_0_N_02]
>「おはようございます。ご飯ができてますよ」
<「早上好。饭马上就做好了哦」
#

[00000787,$雾雨优兔,%v_yuu7268,^BG18A,@BGM07,#YUU_f_3_0_N_01,&YUU_S_3_0_N_01]
>「……恵介くん、お母さんみたい」
<「……惠介君好像妈妈一样」
#

[00000806,$天城恵介,^BG18A,@BGM07,&YUU_S_3_0_N_01]
>「優兎さんのお母さんは、実家ではこんな感じなんですか」
<「优兔的母亲在家里也是这种感觉吗」
#

[00000825,$雾雨优兔,%v_yuu7269,^BG18A,@BGM07,#YUU_f_3_0_N_06,&YUU_S_3_0_N_06]
>「ううん、恵介くんの方がお母さんらしい。うちのお母さんは仕事が忙しいから、ごはんは作らない」
<「没有，惠介君反而更像妈妈。我妈妈因为工作很忙从来不会做饭」
#

[00000844,$天城恵介,^BG18A,@BGM07,&YUU_S_3_0_N_06]
>「そうだ、優兎さんの家族の話は聞いたことがありませんでしたね」
<「这样啊，说起来从没听优兔说起过家人的事情」
#

[00000863,$雾雨优兔,%v_yuu7270,^BG18A,@BGM07,#YUU_f_3_0_N_01,&YUU_S_3_0_N_01]
>「お父さんとお母さん。きょうだいはいなくて、ひとりっ子」
<「父母两人，没有兄弟姐妹，只有我一个独生女」
#

[00000883,$雾雨优兔,%v_yuu7271,^BG18A,@BGM07,#YUU_f_3_0_N_06,&YUU_S_3_0_N_06]
>「お父さんは公務員。お母さんは、音楽の先生」
<「爸爸是公务员。妈妈是音乐老师」
#

[00000902,$天城恵介,^BG18A,@BGM07,&YUU_S_3_0_N_06]
>「そうだったんですか……優兎さんが歌を始めたのは、お母さんの影響ですか？」
<「原来是这样啊……优兔会开始唱歌也是因为受到母亲的影响吗？」
#

[00000921,$雾雨优兔,%v_yuu7272,^BG18A,@BGM07,#YUU_f_3_0_N_01,&YUU_S_3_0_N_01]
>「そうだと思う。教えてもらってはないけど、家ではいつも、オペラが流れてたから」
<「我觉得是这样的。虽然从来没有教过我，不过家里总是播放着戏曲」
#

[00000939,^BG18A,@BGM07,&YUU_S_3_0_N_01]
>　本場のオペラを見学したことがあるが、素晴らしいものだった。総合芸術とはああいうものを言うのだ、と思ったものだ。
<　能够受到正宗戏曲的熏陶也是一件非常美妙的事情。综合艺术所说的就是指的这一类吧。
#

[00000994,^BG18A,@BGM07,&YUU_S_3_0_N_01]
>　朝食が冷めてしまうので、食べ始める。
<　早餐稍稍开始有些变凉了，就赶紧开始吃了。
#

[00001013,^BG18A,@BGM07,&YUU_S_3_0_N_01]
>　白いごはんに味噌汁、焼き魚に、ほうれん草のおひたし、きんぴらごぼうという朝食。なんとなく畳の家に合うものを用意したが、優兎さんは美味しそうに食べている。
<　早餐的搭配是白米饭配上味噌汤，烤鱼，浸煮菠菜和金平牛蒡。姑且是配合着和室房间的氛围准备了这样的餐点，优兔也吃的很香。
#

[00001032,$雾雨优兔,%v_yuu7273,^BG18A,@BGM07,#YUU_f_3_0_N_03,&YUU_S_3_0_N_03]
>「……こんなごはん食べてたら……元に戻れなくなりそう」
<「……吃到这样的饭……感觉就没法回到原来的样子了」
#

[00001050,^BG18A,@BGM07,&YUU_S_3_0_N_03]
>　優兎さんは、食事にこだわりがなかった。食べなくても大丈夫と言っていたくらいだけど、今はすごく食欲があるようだ。
<　优兔对事物并没有那么在意。之前还经常说就算不吃也没关系，不过现在看来是非常有食欲。
#

[00001069,$雾雨优兔,%v_yuu7274,^BG18A,@BGM07,#YUU_f_3_0_N_02,&YUU_S_3_0_N_02]
>「歌の練習してると、すごくお腹がすくから……」
<「练习完唱歌以后，就会非常的饿……」
#

[00001088,$天城恵介,^BG18A,@BGM07,&YUU_S_3_0_N_02]
>「なるほど……」
<「是这样啊……」
#

[00001105,^BG18A,@BGM07,&YUU_S_3_0_N_02]
>　最低限しか学園に来ず、省エネをしていた優兎さんと、今の優兎さんでは、消費するエネルギーが全然違うということだ。
<　保持最低限度的出勤，过着节能生活的优兔，和现在的优兔，消耗的能量完全是两个次元的。
#

[00001123,$天城恵介,^BG18A,@BGM07,&YUU_S_3_0_N_02]
>「では、お弁当を用意しましょう。今日は泊まれませんから、明日の朝の分は……」
<「那我就再准备一份便当吧。今天我不能住在这里了，明天早上的份也……」
#

[00001142,$雾雨优兔,%v_yuu7275,^BG18A,@BGM07,#YUU_f_3_0_N_06,&YUU_S_3_0_N_06]
>「練習が終わったら、買って帰る。その前に、補習にも出ないと」
<「练习结束以后去买回来吧。在此之前，还要去参加补习」
#

[00001161,$天城恵介,^BG18A,@BGM07,&YUU_S_3_0_N_06]
>「今年の夏は、例年より活動的……ということになりますか？」
<「今年的夏天活动量比往年都要大……是吗？」
#

[00001180,$雾雨优兔,%v_yuu7276,^BG18A,@BGM07,#YUU_f_3_0_N_01,&YUU_S_3_0_N_01]
>「……そう。活動しすぎて、目がまわってる」
<「……嗯。活动量太大了，眼睛都在打转」
#

[00001198,^BG18A,@BGM07,&YUU_S_3_0_N_01]
>　そう言いつつも、見るからに落ち着いている優兎さん。このマイペースさを見ていると、力を使いすぎて疲れてしまうということもなさそうで安心できた。
<　虽然这么说着，不过优兔看上去很平静。看到她无忧无虑的样子，我也安心下来了，花太多力气累垮掉这样的事情是不会发生的吧。
#

[00001237,^BG01A,@BGM07]
>　朝食を終えて、優兎さんを学園に送っていく。途中であすみさんと合流して、ふたりは教室に入っていった。
<　吃完了早餐我送优兔去了学校。途中遇到了明澄，她们两个就一起进了教室。
#

[00001275,^BG08A,@BGM07]
>　二人の授業が終わるまで、俺は優兎さんと課題をするときにスムーズに進むように、学食のテーブルを借りて準備をしていた。
<　在等候课程结束的这段时间，我为了保证和优兔做的课题能顺畅的完成，暂时借用了食堂的桌子进行准备。
#

[00001293,^BG08A,@BGM07]
>　そろそろ、終わる頃か……補習をやっている教室に行ってみよう。
<　差不多快完了吧……去补习的教室看一眼吧。
#

[00001330,^BG02A,@BGM07]
>　移動する途中で、俺はふと窓の外を見る。そこにいたのは詩依奈さんではなく、金色のおさげ髪の少女だった。
<　移动的过程中，我无意地瞟到了窗外。在那里的不是诗依奈，而是金色双马尾的少女。
#

[00001348,^BG02A,@BGM07]
>　見かけてしまえば、気にしないわけにはいかない。俺は優兎さんたちに『先に練習を始めていてほしい』とメールして、裏庭に向かった。
<　既然看到了，不可能会完全不放在心上。我给优兔发了一条『你先去开始练习吧』的邮件，就朝后院走去。
#

[00001386,$天城恵介,^BG05A,@BGM07]
>「こんなところで、何をしてるんですか？」
<「在这种地方做什么呢？」
#

[00001424,$梅莉艾露,%v_mer7035,^BG05A,@BGM07,#MER_f_0_0_N_02,&MER_S_0_0_N_02]
>「さっきまで、ティリスさんと月葉さんがここにいたですよ。お花のお世話をしてたです」
<「刚才缇莉丝和月叶还在这里哦。是在照顾花朵」
#

[00001442,$天城恵介,^BG05A,@BGM07,&MER_S_0_0_N_02]
>「その手伝いを、あなたも……？」
<「你也一起加入了……？」
#

[00001461,$梅莉艾露,%v_mer7036,^BG05A,@BGM07,#MER_f_0_1_N_01,&MER_S_0_1_N_01]
>「ええ、まあ、思いつきですね。下級生組ですから」
<「嘛，算是吧，突然就有这个心情了。算是低年级组吧」
#

[00001481,$梅莉艾露,%v_mer7037,^BG05A,@BGM07,#MER_f_0_1_N_08,&MER_S_0_1_N_08]
>「それはいいとして……お泊まりとは、なかなか隅におけないですね。あなた様のベッドはもう、完全に私の領土ですよ」
<「这个先放在一边……在外留宿还真是意外地很了不起呢。你的床可已经完全变成我的领土了」
#

[00001500,$天城恵介,^BG05A,@BGM07,&MER_S_0_1_N_08]
>「留守中なら、自由に使ってもらって大丈夫ですが……あまり、よだれなどはつけないようにお願いします」
<「我不在的时候，随你怎么用都可以……不过请尽量不要把口水弄上去」
#

[00001519,$梅莉艾露,%v_mer7038,^BG05A,@BGM07,#MER_f_0_0_N_10,&MER_S_0_0_N_10]
>「めりめり、もっとすごいマーキングをしてるかもしれないですよ。って、ペット扱いしないでください」
<「咩咩，没准可是会弄上去什么更厉害的标记哦。话说，别把我当宠物一样」
#

[00001538,$天城恵介,^BG05A,@BGM07,&MER_S_0_0_N_10]
>「それは失礼しました……それで。あなたが来るということは、『ゲーム』の話ですか？」
<「那真是失礼了……回到正题，你会来这里，是关于『游戏』的话吗？」
#

[00001557,$梅莉艾露,%v_mer7039,^BG05A,@BGM07,#MER_f_0_0_N_01,&MER_S_0_0_N_01]
>「はいです。あなた様に呼びかけようとしたら、自分から来てくれて手間が省けました」
<「是的说。要是想要叫你，最省事办法的就是直接找到你这来」
#

[00001577,$梅莉艾露,%v_mer7040,^BG05A,@BGM17,#MER_f_0_0_N_02,&MER_S_0_0_N_02]
>「昨日から今日にかけて、優兎さんのフラグメントが大きく揺れています。いつでも回収出来るほどです」
<「从昨天到今天，优兔的女神碎片晃动地非常厉害。基本已经到了随便什么时候都可以回收的程度」
#

[00001598,$梅莉艾露,%v_mer7041,^BG05A,@BGM17,#MER_f_0_1_N_05,&MER_S_0_1_N_05]
>「恵介さまは、回収する気はありますか？　私はそれに従って行動するです」
<「惠介大人有想要回收的意愿吗？　我打算遵循你的想法行动」
#

[00001617,$天城恵介,^BG05A,@BGM17,&MER_S_0_1_N_05]
>「……フラグメントを回収しなければ……女神は見つからない。女神の力は、戻らないということですよね」
<「……要是不回收女神碎片……就无法找到女神。是因为女神的力量没办法复原吧」
#

[00001635,$天城恵介,^BG05A,@BGM17,&MER_S_0_1_N_05]
>「しかし、俺は……優兎さんの歌を奪うことは、絶対にできない」
<「可是、我……夺去优兔歌声什么的，绝对做不到」
#

[00001654,$梅莉艾露,%v_mer7042,^BG05A,@BGM17,#MER_f_0_0_N_07,&MER_S_0_0_N_07]
>「心が決まっているのなら、仕方ないですね。実の妹に対して、薄情とは言わないですよ」
<「既然你心意已决，那也没办法了。我不会在你真正的妹妹面前说你薄情的」
#

[00001674,$梅莉艾露,%v_mer7043,^BG05A,@BGM17,#MER_f_0_0_N_05,&MER_S_0_0_N_05]
>「フラグメントを回収しても、優兎さんが歌えるかどうか。結論からいえば、ノーです」
<「要是问道回收了女神碎片之后，优兔还能不能唱歌。就结论来说，回答是ＮＯ」
#

[00001693,$天城恵介,^BG05A,@BGM17,&MER_S_0_0_N_05]
>「っ……」
<「……」
#

[00001710,^BG05A,@BGM17,&MER_S_0_0_N_05]
>　メリエルはそう断言する。優兎さんが歌えなくなった原因は、分かっていない……そのことが、改めて重みを増す。
<　梅莉艾露做出了这样的断言。优兔无法唱歌的原因还尚未明了……这一点再次增加了事态的严重性。
#

[00001729,$梅莉艾露,%v_mer7044,^BG05A,@BGM17,#MER_f_0_1_N_03,&MER_S_0_1_N_03]
>「優兎さんの声は自然に戻るものではないです。フラグメントを与えられて、歌えるようになったということに間違いはないです」
<「优兔的声音并不是自然恢复的。毫无疑问是由女神碎片赋予的对于想要唱歌的回应」
#

[00001749,$梅莉艾露,%v_mer7045,^BG05A,@BGM17,#MER_f_0_0_N_06,&MER_S_0_0_N_06]
>「恵介さまが恋人を選ぶのなら、私は止めはしないですよ。誰だって、顔も分からない妹よりも、好きな人のほうが大事ですぅ」
<「惠介大人要是选择恋人的话，我是不会阻止的。不管是谁，比起连面都没有见过的妹妹，当然还是喜欢的人更加重要」
#

[00001768,$天城恵介,^BG05A,@BGM17,&MER_S_0_0_N_06]
>「……そういう残酷なことを、躊躇せずに言ってくれるんですね」
<「……这么残酷的事情真亏你能毫不犹豫地说出来」
#

[00001787,$梅莉艾露,%v_mer7046,^BG05A,@BGM17,#MER_f_0_1_N_01,&MER_S_0_1_N_01]
>「天使は人間にとっては、時に残酷な存在ですよ。神様にとっては、忠実な下僕ですけどね」
<「天使对于人类来说，有时就是残酷的存在。当然对于神明，是忠实的仆人」
#

[00001807,$梅莉艾露,%v_mer7047,^BG05A,@BGM17,#MER_f_0_0_N_02,&MER_S_0_0_N_02]
>「……もう、あなたが神様だったっていう前提で話しても、否定しないですね」
<「……现在，以你曾经是神为前提来进行对话，你已经不会否认了呢」
#

[00001826,$天城恵介,^BG05A,@BGM17,&MER_S_0_0_N_02]
>「……今でも、実感なんて全くありませんが」
<「……直到现在我还完全没有实感」
#

[00001844,$天城恵介,^BG05A,@BGM17,&MER_S_0_0_N_02]
>「優兎さんや他の人たちの話を聞く限りでは、彼女が歌えるようになったことは、まさに奇跡だった……」
<「凭优兔和周围其他人的话来看，她能够再度唱歌，简直如同奇迹一般……」
#

[00001862,$天城恵介,^BG05A,@BGM17,&MER_S_0_0_N_02]
>「……あの短冊の、『歌いたい』という願い。それを、女神が叶えた……非現実的ですが、整合はしているんです」
<「……那张纸笺上的，『想要唱歌』的愿望。由女神之手得以实现了……虽然很非现实，不过也大致理清了」
#

[00001881,$梅莉艾露,%v_mer7048,^BG05A,@BGM17,#MER_f_0_0_N_06,&MER_S_0_0_N_06]
>「人間は、自分たちが思うよりずっと不安定なんですよ」
<「人类比他们自己所想的还要更加不安定」
#

[00001901,$梅莉艾露,%v_mer7049,^BG05A,@BGM17,#MER_f_0_1_N_01,&MER_S_0_1_N_01]
>「優兎さんの歌えなくなった原因が、お医者さんで治せるようになる可能性も否定しませんが。『そんなこと』なら、女神様は初めから救っていないです」
<「造成优兔无法唱歌的原因，倒也不能否定由医生之手得以康复的可能性。不过要是『这种情况』的话，女神大人从一开始就不会施予救赎的吧」
#

[00001921,$梅莉艾露,%v_mer7050,^BG05A,@BGM17,#MER_f_0_1_N_04,&MER_S_0_1_N_04]
>「自分の魂の断片を分けてでも、助けてあげようとした。優兎さんは、その結果として……」
<「不惜将自己的灵魂拆成碎片也要施予恩惠。作为其结果，优兔……」
#

[00001939,^BG05A,@BGM17,#儌僽/FAC_F_0_0_N_06,&MER_S_0_1_N_04]
>　――その時。後ろの校舎の建物の陰から、小さな物音がした。小枝か何かを踏み折るような。
<　――正在这时。身后校舍的阴影处，响起了一阵小小的声音。好像树枝被什么踩到一般。
#

[00001959,$雾雨优兔＠何者か,%v_yuu7277,^BG05A,@BGM17,&MER_S_0_1_N_04]
>「っ……」
<「……」
#

[00001994,^BG05A,@BGM17,&MER_S_0_1_N_04]
>　誰かが走り去っていく。俺は反射的に、その後を追いかけていた。
<　有谁从那里跑掉了。我反射性地从后面追了上去。
#

[00002034,^BG01A,@BGM17,#儌僽/FAC_F_0_0_N_06]
>　校舎に駆け込んでいく後ろ姿が、一瞬だけ見える。
<　逃到校舍里面的那个背影，我在一瞬间捕捉到了。
#

[00002053,$天城恵介,^BG01A,@BGM17]
>「……優兎さん……」
<「……优兔……」
#

[00002070,^BG01A,@BGM17]
>　今の話を聞かれていたのか。そう思うと、全身の血の気が引く。
<　听到刚才的对话了吗。一想到这个可能性，全身的血液都变得冰冷。
#

[00002087,^BG01A,@BGM17]
>　フラグメントや女神なんて言っても、意味は分からないかもしれない。まして俺が神だったなんて、すぐに信じることはありえない。
<　女神碎片或是女神之类的词汇，或许让人根本搞不懂是什么意思。更何况我是神明什么的，根本无法相信。
#

[00002104,^BG01A,@BGM17]
>　しかし優兎さんが、自分が歌えるようになったことが奇跡のようなものだと思っていたなら。
<　可是在优兔的角度，对她来说能够取回歌声简直是奇迹一般的事情。
#

[00002121,^BG01A,@BGM17]
>　彼女の願いを叶えるために、妹が魂を分けたという部分を聞いていたら……。
<　要是她听到妹妹为了实现她的愿望，把自己的灵魂分了出来这一段话的话……。
#

[00002139,$天城恵介,^BG01A,@BGM17]
>「っ……」
<「……」
#

[00002176,^BG01A,@BGM17]
>　俺は校舎の中に入り、優兎さんの元に急ぐ。補習授業が終わるのを待って、話すために。
<　我进入到校舍里，朝优兔那里赶过去。为了告诉她我会等到补习结束。
#

[00002213,^BG03A,@BGM17,&ASU_S_0_0_N_01]
>　――しかし。教室には、あすみさんしか残っていなかった。
<　――然而。教室里只剩下了明澄。
#

[00002234,$仁奈森明澄,%v_asu7104,^BG03A,@BGM17,#ASU_f_0_0_N_07,&ASU_S_0_0_N_07]
>「優兎ちゃん、今日は帰っちゃったよ。用事ができたからって」
<「优兔酱今天已经回去了。说是因为有事」
#

[00002253,$天城恵介,^BG03A,@BGM17,&ASU_S_0_0_N_07]
>「そうですか……」
<「这样啊……」
#

[00002272,$仁奈森明澄,%v_asu7105,^BG03A,@BGM17,#ASU_f_0_0_N_09,&ASU_S_0_0_N_09]
>「あまちゃん、どうしたの？　ちょっと顔色悪いよ？」
<「小天天，怎么了？　脸色有点不太好啊？」
#

[00002292,$仁奈森明澄,%v_asu7106,^BG03A,@BGM17,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03]
>「こんなときこそ、１００秒チャージ、あすみちゃんドリンク！　おばあちゃんの漬けた梅エキス入り！　一杯１００円です！」
<「正是这个时候，就轮到１００秒充电登场了，明澄酱特制饮料！　加入了奶奶腌制的梅子浓缩液！　一杯１００日元！」
#

[00002310,^BG03A,@BGM17,&ASU_S_0_0_N_03]
>　彼女は水筒から飲み物を注いで渡してくれる。気持ちは急いでいたが、彼女の気遣いはとてもありがたかった。
<　她从水壶里到了一杯饮料出来递给我。虽然很着急，不过她的好意我不能白白浪费掉。
#

[00002365,^BG23A,@BGM17]
>　優兎さんは練習に意欲を燃やしていた。そんな彼女が帰ってしまった理由は、ひとつしかない。
<　优兔已经燃起了练习的欲望。然而这个时候让她回去的理由只有一个。
#

[00002383,^BG23A,@BGM17]
>　……メリエルとの話を、聞かれていた。
<　……因为听到了梅莉艾露的话。
#

[00002400,^BG23A,@BGM17]
>　彼女に会わなければいけない。けれど、あんなふうに知られてしまったら、俺は全てを優兎さんに隠していたようなものだ。
<　必须要去见她。然而，通过这种途径被她知道了，就像是我一直刻意在瞒着她一样。
#

[00002417,^BG23A,@BGM17]
>　俺が神だった可能性があるということ。妹女神の力が、優兎さんの中に宿っているということ……。
<　我有身为神的可能性。妹女神的力量正寄宿在优兔体内的现实……。
#

[00002434,^BG23A,@BGM17]
>　知っていて何も言わなかった俺を、彼女は責めるだろうか。それとも、荒唐無稽な人間だと非難するだろうか。
<　明明知道却没有开口的我，一定会被她责怪吧。还是说会被指责为荒诞无稽的人呢。
#

[00002451,^BG23A,@BGM17]
>　――俺に対して、失望するだろうか。そう思うと、彼女の元に向かう踏ん切りがつけられない。
<　――肯定会对我失望的吧。这样一想，就失去了靠近她的勇气。
#

[00002524,^BG17B,@BGM17]
>　堂々巡りを繰り返し、幾ら悩んでも、ここに来る以外には答えはなかった。
<　不管再怎么烦恼，也只能是原地打转而已。不到这里来是永远找不到答案的。
#

[00002559,^BG17B,@BGM17]
>　優兎さんの部屋の呼び鈴を鳴らす。すると、程なくして鍵が外れた。
<　按响了优兔房间的门铃。没过多会门就被打开了。
#

[00002612,^BG17B,@BGM17,&YUU_S_0_0_N_06]
>　姿を見せた彼女は、制服のままだった……着替えるつもりにならなかった、ということだ。
<　还穿着制服的她出现在我的眼中……应该是没有换衣服的心情吧。
#

[00002629,^BG17B,@BGM17,&YUU_S_0_0_N_06]
>　やはり、彼女は俺とメリエルの話を聞いていた。おそらくは、彼女に関わる部分の全てを。
<　她果然是听到了梅莉艾露的话。恐怕，和她有关的部分全都听到了。
#

[00002647,$天城恵介,^BG17B,@BGM17,&YUU_S_0_0_N_06]
>「優兎さん。今日、学園で……俺が、留学生と話しているところを……」
<「优兔。刚才在学园……我和留学生说话的时候……」
#

[00002666,$雾雨优兔,%v_yuu7278,^BG17B,@BGM17,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01]
>「……見てた。教室から、ふたりが話してるところが見えたから」
<「……我看到了。因为在教室里看到了你们两个说话的场景」
#

[00002684,^BG17B,@BGM17,&YUU_S_0_0_N_01]
>　優兎さんは静かに言う。彼女は怒っても、悲しんでもいない。
<　优兔静静地说着。她既没有生气，也没有悲伤。
#

[00002701,^BG17B,@BGM17,&YUU_S_0_0_N_01]
>　――そして。俺の想像を超えて、優しく微笑む。その笑顔の意味が、俺にはまだ分からなかった。
<　――并且。超乎我想象的，温柔的微笑。此时我还无法领会那微笑的含义。
#

[00002720,$雾雨优兔,%v_yuu7279,^BG17B,@BGM17,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02]
>「話したいことがある。恵介くん、一緒に来て」
<「有些想要说的话。惠介君，跟我一起来」
#

[00002738,^BG17B,@BGM17,&YUU_S_0_0_N_02]
>　優兎さんは言って、戸締まりをする。そして、俺の手を引いて歩き始めた。
<　优兔一边说着，一边锁上了门。然后拉着我的手走了起来。
#

[00002793,^BG31B,@BGM17]
>　優兎さんが向かう場所に近づくほど、幼い頃の記憶が蘇ってくる。
<　越是靠近那个目的地，年幼时的记忆就不断苏醒过来。
#

[00002811,^BG31B,@BGM17]
>　目的地は、俺にとって……そして琴耶お嬢様にとっても、重要な意味を持つ場所。星山神社だった。
<　那个目的地，是对我……并且对于琴耶大小姐来说，具有非同寻常意义的地点。星山神社。
#

[00002847,^BG22B,@BGM17,&YUU_S_0_0_N_10]
>　神社の境内に足を踏み入れる前に、優兎さんは俺の方を振り返る。彼女はもう、微笑んではいなかった。
<　在踏入神社境内之前，优兔朝我这里回过头来。她脸上的微笑已经不复存在了。
#

[00002866,^BG22B,@BGM17,&YUU_S_0_0_N_10]
>　俺を見ていながら、俺を見ていない。どこか遠くを見ているような目をしながら、彼女は話し始める。
<　在看向我的同时，也并没有看着我。她的视线仿佛朝向很遥远的某一点，接着，她开了口。
#

[00002885,$雾雨优兔,%v_yuu7280,^BG22B,@BGM17,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06]
>「また、歌えるようになったこと……本当は、自分でも不思議だと思ってた」
<「能再次唱歌这件事……其实，我自己也觉得非常不可思议」
#

[00002905,$雾雨优兔,%v_yuu7281,^BG22B,@BGM17,#YUU_f_0_0_N_07,&YUU_S_0_0_N_07]
>「歌えなくなって一年以上が過ぎて、原因はわからなくて。私はもう、自分は二度と歌えないんだと思った」
<「无法唱歌的日子已经维持了一年以上，原因不明。我曾经以为此生再与歌声无缘了」
#

[00002925,$雾雨优兔,%v_yuu7282,^BG22B,@BGM17,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06]
>「……夢だった進学先にも行けなかった。今の学園にいても、楽しいことは全然なかった」
<「……梦想中的学校也没有去成。在现在的学园里，完全没有遇到过什么高兴的事」
#

[00002945,$雾雨优兔,%v_yuu7283,^BG22B,@BGM17,#YUU_f_0_0_N_07,&YUU_S_0_0_N_07]
>「学園が悪いわけじゃない。私の問題……歌えなかったら、どこに行ったって同じ。いつも息苦しくて……」
<「并不是学园的错。是我的问题……无法继续唱歌的话，无论到哪里都一样。无论到哪里都只有苦闷……」
#

[00002965,$雾雨优兔,%v_yuu7284,^BG22B,@BGM17,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06]
>「みんなは別の目標を見つければいいって言った。お母さんは、歌えなくても、楽器が弾けたら音楽の先生になれるって言ってくれた」
<「大家告诉我去寻找别的目标就好了。妈妈也对我说，就算没法唱歌，也可以去学习乐器做音乐老师」
#

[00002985,$雾雨优兔,%v_yuu7285,^BG22B,@BGM17,#YUU_f_0_1_N_01,&YUU_S_0_1_N_01]
>「……でも、私はどうしてもわがままだった。教えるんじゃなくて、自分が歌いたかった」
<「然而我却一直在任性。我所追求的并不是去教授别人，而是亲身去唱」
#

[00003005,$雾雨优兔,%v_yuu7286,^BG22B,@BGM17,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06]
>「学園に通うために実家を離れた。お父さんとお母さんは、進学校に行くことは応援してくれた……」
<「后来为了上学我就离开了家里。爸爸和妈妈也很鼓励我升学……」
#

[00003024,$天城恵介,^BG22B,@BGM17,&YUU_S_0_0_N_06]
>「……だから……歌を失って辛いとは、もう言えなくなってしまったんですね」
<「……所以……失去歌声的痛苦就变得说不出口了」
#

[00003041,^BG22B,@BGM17,&YUU_S_0_0_N_13]
>　優兎さんは頷く。そうして目を伏せて、拳をぎゅっと握りしめた。
<　优兔点了点头。随之看向地面并紧紧地捏紧了双手。
#

[00003059,^BG22B,@BGM17,&YUU_S_0_0_N_13]
>　彼女は今まで、辛さをはっきり表に出すことはなかった。それは全て、周囲に心配をかけないため……。
<　她至今为之从未把难受的表情清楚地表现出来。这样做全都是为了不要让周围的人担心……。
#

[00003076,^BG22B,@BGM17,&YUU_S_0_0_N_13]
>　あすみさんはそれを見抜いていて、必死に働きかけ続けた。優兎さんが向かおうとしている先が、あまり明るい未来ではないと気づいていたから……。
<　明澄看穿了这一点，一直在拼命给她鼓劲。因为她注意到了，优兔所面对的那个未来，并不是充满明亮的旅途……。
#

[00003095,$雾雨优兔,%v_yuu7287,^BG22B,@BGM17,#YUU_f_0_1_N_05,&YUU_S_0_1_N_05]
>「もう歌えるようになっても仕方がない。分かってても、諦めきれなかった」
<「就算能唱歌了也已经迷失了方向。即使心里很清楚，可还是放不下这最后的希望」
#

[00003115,$雾雨优兔,%v_yuu7288,^BG22B,@BGM17,#YUU_f_0_1_N_02,&YUU_S_0_1_N_02]
>「だから、神様にお願いして、それでダメだったら……もう、終わりにしようと思ってた」
<「所以，我向神祈祷了，如果还不可以的话……那就让一切结束吧」
#

[00003133,^BG22B,@BGM17,&YUU_S_0_1_N_02]
>　――そして、彼女は。神に願った……『もう一度歌いたい』と。
<　――之后，她像神许下了那个愿望……『想要再一次唱歌』。
#

[00003152,$雾雨优兔,%v_yuu7289,^BG22B,@BGM17,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01]
>「この神社に来て、毎日お参りした。朝から晩まで、ずっとここで祈ってた」
<「每天都来到这个神社进行参拜。从早到晚，不断地在这里祈祷」
#

[00003172,$雾雨优兔,%v_yuu7290,^BG22B,@BGM17,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06]
>「歌えるようになるまで祈り続けようと思った。でも、私はたったの一ヶ月で、もうあきらめかけてた」
<「本来打算一直持续到能够唱歌的那个时候。不过，刚刚一个月，就已经近乎放弃了」
#

[00003190,^BG22B,@BGM17,&YUU_S_0_0_N_06]
>　朝から晩まで、たったの一ヶ月……そう言えるほど、優兎さんは歌を愛していた。
<　每天从早到晚，才刚一个月……能说到这个份上，印证了优兔是多么地热爱唱歌。
#

[00003207,^BG22B,@BGM17,&YUU_S_0_0_N_06]
>　歌が無ければ、死んでいるのと同じ……だから、すがりつくしかなかったのだろう。目に見えない神という存在に。
<　如果不能唱歌，和死掉没什么区别……所以，必须拼命地将其抓紧在手中吧。寄托于无形的神明。
#

[00003226,$雾雨优兔,%v_yuu7291,^BG22B,@BGM17,#YUU_f_0_1_N_01,&YUU_S_0_1_N_01]
>「……去年の、梅雨の頃だった。その日は、朝から雨が降ってた」
<「……去年，梅雨季的时候。那一天，从早上一直在下雨」
#

[00003246,$雾雨优兔,%v_yuu7292,^BG22B,@BGM17,#YUU_f_0_1_N_06,&YUU_S_0_1_N_06]
>「いつもと同じように祈ったら……普通の人は、笑うかもしれないけど」
<「像往常一样地祈祷……正常的人可能会觉得很可笑」
#

[00003266,$雾雨优兔,%v_yuu7293,^BG22B,@BGM17,#YUU_f_0_1_N_02,&YUU_S_0_1_N_02]
>「女の人の声が聞こえた。『まだ、終わらせるには早いです』って……」
<「我听到了一位女性的声音。『就此结束还太早了』如是说道……」
#

[00003284,^BG22B,@BGM17,&YUU_S_0_1_N_02]
>　それが、女神の声だったのなら……願いは女神に届き。そして……。
<　如果那就是女神的声音……说明愿望已经传达给了女神，接下来……。
#

[00003303,$雾雨优兔,%v_yuu7294,^BG22B,@BGM17,#YUU_f_0_0_N_03,&YUU_S_0_0_N_03]
>「その次の日には、声が出るようになってた。やっぱり、神様はいたんだと思った」
<「在那之后的第二天，就可以发出声音了。我在心里想，神明果然是存在的啊」
#

[00003322,$天城恵介,^BG22B,@BGM17,&YUU_S_0_0_N_03]
>「……そこまでして取り戻したのに。どうして歌わなかったんですか……？」
<「……都已经做到这个份上取回了声音。为什么没有继续唱歌呢……？」
#

[00003341,$雾雨优兔,%v_yuu7295,^BG22B,@BGM17,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06]
>「……歌えるようになって、逆に怖くなった」
<「……可以唱歌以后，反而变得害怕起来了」
#

[00003361,$雾雨优兔,%v_yuu7296,^BG22B,@BGM17,#YUU_f_0_0_N_13,&YUU_S_0_0_N_13]
>「また歌ったら、歌が大好きで仕方なくなる。突然歌えるようになるなんて、不自然なことなのに……」
<「重获歌声让我喜出望外。即使这一切来的这么突然是很不自然的一件事……」
#

[00003381,$雾雨优兔,%v_yuu7297,^BG22B,@BGM17,#YUU_f_0_1_N_01,&YUU_S_0_1_N_01]
>「……奇跡みたいなことなのに。もしこの奇跡が終わったら、その時は耐えられないと思った」
<「……明明是奇迹一般。然而，万一这个奇迹终结之时，恐怕我的内心都会崩溃吧」
#

[00003401,$雾雨优兔,%v_yuu7298,^BG22B,@BGM17,#YUU_f_0_1_N_05,&YUU_S_0_1_N_05]
>「神様に、終わらせちゃいけないって言われたから、もう死にたいと思うのはだめだと思った」
<「神对我说过，还不可以让这一切结束，我想，那是在告诫我一定不能产生想要死去的念头吧」
#

[00003421,$雾雨优兔,%v_yuu7299,^BG22B,@BGM17,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06]
>「だから、歌うことを避けてた……歌は命よりも大事なものだから。もう一度失ったら、私は……」
<「所以，我一直在躲避着唱歌……因为唱歌是比生命还要重要的事。如果再一次失去了，我……」
#

[00003439,^BG22B,@BGM17,&YUU_S_0_0_N_06]
>　――死を選ぶ。歌えなくなったくらいで、なんて俺には言えない。
<　――会选择死亡。只因为唱歌这种程度的原因，这样的话我说不出来。
#

[00003456,^BG22B,@BGM17,&YUU_S_0_0_N_06]
>　あの歌を聞いてしまえば、あの歌声が命に等しいものだと、理解させられてしまう。
<　在听了那个歌声以后，我得以理解，那是与生命等价的存在。
#

[00003475,$雾雨优兔,%v_yuu7300,^BG22B,@BGM17,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02]
>「……あすみが、かわりに夢を叶えてくれたらって思った」
<「……明澄她，想要由自己来替我实现这个愿望」
#

[00003495,$雾雨优兔,%v_yuu7301,^BG22B,@BGM17,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06]
>「私はあすみの夢を、応援していられたらそれでいいって……でも、あの子は優しいから……」
<「我只要远远地声援着她的梦想就可以了……可是，她太温柔了……」
#

[00003515,$雾雨优兔,%v_yuu7302,^BG22B,@BGM17,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02]
>「私はいつか歌えるようになるって、一緒に練習してみようって、ずっと言ってくれてた」
<「某一天一定可以继续唱歌的，用这样的理由，一直在邀请我一起练习」
#

[00003535,$雾雨优兔,%v_yuu7303,^BG22B,@BGM17,#YUU_f_0_1_N_05,&YUU_S_0_1_N_05]
>「……その気持ちがとても嬉しかったから、一回だけ、たくさんの人の前で歌いたい」
<「……这份心意让我非常高兴，哪怕只有一次也好，我想要得到在许多人面前唱歌的机会」
#

[00003555,$雾雨优兔,%v_yuu7304,^BG22B,@BGM17,#YUU_f_0_1_N_02,&YUU_S_0_1_N_02]
>「そのあとで……神様に、歌を返そうと思う。それで、もう十分だから……」
<「在那之后……就将歌声还给神明吧。这样已经足够了……」
#

[00003574,$天城恵介,^BG22B,@BGM17,&YUU_S_0_1_N_02]
>「……そんな必要はありません。俺はどんなことをしてでも、あなたの歌を……」
<「……没有那个必要。我无论如何，都不会让你的歌声……」
#

[00003591,^BG22B,@BGM17,&YUU_M_0_1_N_02]
>　失わせない。そう言いかけたところで、俺は唇を塞がれていた……優兎さんの人差し指で。
<　不会让你的歌声失去的。刚说到一半，我发不出声音了……优兔用食指挡在了我的唇上。
#

[00003609,^BG22B,@BGM17,&YUU_M_0_1_N_02]
>　彼女は、何も言わずに首を振る。そしてこちらが泣きたくなるくらいに、優しく笑った。
<　她摸摸地摇了摇头。随后她带着让人心碎一般的表情，露出了一个温和的笑容。
#

[00003628,$雾雨优兔,%v_yuu7305,^BG22B,@BGM17,#YUU_f_0_0_N_03,&YUU_M_0_0_N_03]
>「初めは、信じられなかったけど……恵介くんは、神様で。妹さんの力で、私は歌えるようになった」
<「开始，我根本不敢相信……惠介君、是神。我借助你妹妹的力量，重获了歌声」
#

[00003648,$雾雨优兔,%v_yuu7306,^BG22B,@BGM17,#YUU_f_0_0_N_02,&YUU_M_0_0_N_02]
>「……私は、あまり頭がよくないけど。さっきの話を聞いたら、それくらいはわかった」
<「……我虽然脑子并不怎么好使。不过听到刚才的对话，这种程度还是可以明白的」
#

[00003667,$天城恵介,^BG22B,@BGM17,&YUU_M_0_0_N_02]
>「っ……」
<「……」
#

[00003684,^BG22B,@BGM17,&YUU_M_0_0_N_02]
>　簡単に信じられるわけがない。神、フラグメント……そんな常識離れした話を。
<　怎么可能简简单单就相信。神、女神碎片……这些超越常识的字眼。
#

[00003701,^BG22B,@BGM17,&YUU_M_0_0_N_02]
>　けれど、優兎さんは信じた。メリエルの妄言だとごまかそうとしても、彼女の認識を変えることは出来ない。
<　可是优兔相信了。就算用梅莉艾露是在胡说八道这样的理由来搪塞，也是无法改变她的想法的吧。
#

[00003718,^BG22B,@BGM17,&YUU_M_0_0_N_02]
>　それは彼女が、俺のことを信じてくれているから。俺と妹のことを、本気で想っているから……そして。
<　因为她相信着我，心里惦记着我和妹妹的事情……而且。
#

[00003735,^BG22B,@BGM17,&YUU_M_0_0_N_02]
>　再び歌えるようになったことが、普通なら起こりえない奇跡だと、自分で分かっているから。
<　能够如愿以偿地再次歌唱，是一般来说根本无法发生的奇迹，她自己深知这一点。
#

[00003754,$雾雨优兔,%v_yuu7307,^BG22B,@BGM17,#YUU_f_0_0_N_03,&YUU_M_0_0_N_03]
>「……そんな顔しないで。私は十分、満たされてるから」
<「……不要露出那样的表情。我已经，十分满足了」
#

[00003774,$雾雨优兔,%v_yuu7308,^BG22B,@BGM17,#YUU_f_0_0_N_02,&YUU_M_0_0_N_02]
>「恵介くんが傍にいてくれて、幸せだから」
<「惠介君能够待在我身边，真的好幸福」
#

[00003792,^BG22B,@BGM17,&YUU_M_0_0_N_02]
>　彼女は心からそう言ってくれている。あすみさんとの約束のライブを終えたあと、フラグメントを返すことを、ためらわずにいる。
<　这些话是发自心底的。在与明澄约定好的演唱会之后，就会返还女神碎片，想必她是没有迷惘的吧。
#

[00003809,^BG22B,@BGM17,&YUU_M_0_0_N_02]
>　メリエルは、彼女に願い以外に大切なものが出来たと言った。それが、俺なのだと……。
<　梅莉艾露曾说过，她拥有了比那个愿望更加珍重的事物。那个指的就是我……。
#

[00003826,^BG22B,@BGM17,&YUU_M_0_0_N_02]
>　――それでも、俺は。
<　――即便是这样，我还是。
#

[00003882,^ev/EV_YUU09A,@BGM16,#儌僽/FAC_F_0_0_N_06]
>　俺は優兎さんを抱きしめていた。もう、気持ちを抑えることができなかった。
<　我一把抱住了优兔。已经无法再压抑自己的感情了。
#

[00003901,$雾雨优兔,%v_yuu7309,^ev/EV_YUU09A,@BGM16]
>「……恵介くん……」
<「……惠介君……」
#

[00003919,$天城恵介,^ev/EV_YUU09A,@BGM16]
>「……これは、我がままなのかもしれない」
<「……这可能只是我的任性」
#

[00003937,$天城恵介,^ev/EV_YUU09A,@BGM16]
>「もう一度歌いたい……それはあなたの願いだ。一度歌って、光を浴びて、それで終わることを望んでも、本当は俺には何も言えない」
<「想要再一次唱歌……那是你的愿望。一度登台演唱，光彩夺目，随即迎来终结。如果这就是你所期望的，那我便不好说什么」
#

[00003955,$天城恵介,^ev/EV_YUU09A,@BGM16]
>「でも、俺は……もう、聞いてしまったんですよ。あなたの歌を」
<「然而，我……已经听到了啊。你的歌声」
#

[00003972,^ev/EV_YUU09A,@BGM16]
>　魂が震えるような、その声を。それを知ってしまったら……。
<　灵魂都简直随之颤动的声音。我已经深知了这一点……。
#

[00003990,$天城恵介,^ev/EV_YUU09A,@BGM16]
>「……俺にとっても、あなたの歌は、命と同じだ」
<「……对我来说，你的歌声也一样等同于生命啊」
#

[00004008,$天城恵介,^ev/EV_YUU09A,@BGM16]
>「命を奪うようなことは出来ない。例えそれが、神に与えられたものであっても……絶対に、出来ない」
<「夺去你的生命我绝对做不到。即便那是神明所赐予的……无论如何也做不到」
#

[00004026,$天城恵介,^ev/EV_YUU09A,@BGM16]
>「だから……歌を返すなんて、言わないでください」
<「所以……返还歌声这样的话，不要再说了」
#

[00004044,$天城恵介,^ev/EV_YUU09A,@BGM16]
>「あなたは歌を取り戻すために祈った……その願いは、聞き届けられた。それでいい……願いは、叶ったままでいいんです」
<「你为了取回歌声所祈祷……这份愿望传达给了神明。这样就好了……让愿望、这样实现下去就好了」
#

[00004098,$雾雨优兔,%v_yuu7310,^ev/EV_YUU09B,@BGM16]
>「……それは、だめ」
<「……那样是不行的」
#

[00004116,$天城恵介,^ev/EV_YUU09B,@BGM16]
>「っ……」
<「……」
#

[00004133,^ev/EV_YUU09B,@BGM16]
>　俺に抱きしめられたままで、優兎さんは短く言う。小さな声でありながら、明確な否定だった。
<　在我的怀中，优兔做出了短暂的回答。虽然声音很小，否定的意思却很明确。
#

[00004152,$雾雨优兔,%v_yuu7311,^ev/EV_YUU09B,@BGM16]
>「恵介くんが本当に神様で……妹さんが、願いを叶えてくれたのなら」
<「如果惠介君真的是神……借由妹妹之手实现了我的愿望」
#

[00004171,$雾雨优兔,%v_yuu7312,^ev/EV_YUU09B,@BGM16]
>「恵介くんの妹さんは、私にとっても大事。私みたいなお姉ちゃんは要らないかもしれないけど……」
<「惠介君的妹妹，对我来说也很重要。虽然对她来说可能并不需要我这样一个姐姐……」
#

[00004190,$雾雨优兔,%v_yuu7313,^ev/EV_YUU09B,@BGM16]
>「……それでも、大事。夢みたいなことでも、私は夢じゃないってわかってるから」
<「……即便如此也很重要。虽然像是做梦一样，但我很清楚这并不是梦境」
#

[00004209,$雾雨优兔,%v_yuu7314,^ev/EV_YUU09B,@BGM16]
>「だから……返さないといけない。私だけが、他の人に出来ない方法で幸せになるのは、だめ……」
<「所以……我必须要还给她。只有我一个人，享受着别人无法触及的方式所带来的幸福，这样是不可以的……」
#

[00004226,^ev/EV_YUU09B,@BGM16]
>　選ばれた人間しか、願いは叶えられない。それを優兎さんは、不公平だと言う。
<　只实现被选中的人的愿望。优兔认为这是不公平的。
#

[00004244,$天城恵介,^ev/EV_YUU09B,@BGM16]
>「どうして……優兎さんは、歌が好きなのに。死ぬほど好きなのに……」
<「为什么……优兔你明明那么喜欢唱歌的。喜欢到与生命同等的地步……」
#

[00004296,^ev/EV_YUU09C,@BGM16]
>　どうして、返せるというのか。その答えを返すまえに、優兎さんは、俺の胸の中でかすかに笑った。
<　为什么要将其返还呢。在我听到答案之前，优兔在我的胸前轻轻地笑了。
#

[00004315,$雾雨优兔,%v_yuu7315,^ev/EV_YUU09C,@BGM16]
>「私は大事なものを見つけたから。私にとっては、恵介くんが一番大事」
<「因为我找到了重要的事物。对我来说，惠介君是排在第一位的」
#

[00004334,$雾雨优兔,%v_yuu7316,^ev/EV_YUU09C,@BGM16]
>「一回でいいなんて、わがままを言ってると思う。あすみのことも、怒らせるかもしれない」
<「只唱这一次，我知道是非常任性的。说不定明澄也会向我发脾气吧」
#

[00004353,$雾雨优兔,%v_yuu7317,^ev/EV_YUU09C,@BGM16]
>「……でも、いい。歌の練習を始めても、私は恵介くんのことばかり考えてた」
<「……不过，这样就足够了。就算重回到练习之中，我的脑中也只有惠介君的事情」
#

[00004372,$雾雨优兔,%v_yuu7318,^ev/EV_YUU09C,@BGM16]
>「あなたが居てくれるなら、聞いてくれるなら、何も怖くない」
<「你能在我的身边，听到我的声音。已经什么都不怕了」
#

[00004391,$雾雨优兔,%v_yuu7319,^ev/EV_YUU09C,@BGM16]
>「恵介くんのことだけを考えて歌う。私が歌おうと思えたのは、生きていて楽しいと思えたのは、全部恵介くんがいてくれたから」
<「我会饱含对惠介君的情感去唱。我能去追寻唱歌的梦想，能感受到生命的快乐，全都是因为有惠介君在」
#

[00004410,$雾雨优兔,%v_yuu7320,^ev/EV_YUU09C,@BGM16]
>「友達がいがないって言われたら、なんにも言えない……私は、全然だめ……」
<「就算是被说没有交朋友的价值，我也什么都说不出来……我这个人根本不行的……」
#

[00004428,$天城恵介,^ev/EV_YUU09C,@BGM16]
>「……あすみさんは、確かに怒ると思います。優兎さんの歌が好きだから」
<「……确实，我认为明澄一定会生气的。因为优兔那么喜欢唱歌」
#

[00004445,^ev/EV_YUU09C,@BGM16]
>　胸と一緒に喉が痛んで、声がかすれる。彼女の選択を、俺は覆すことは出来ない……決して。
<　胸口和喉咙都好痛苦，发不出声音。对于她的选择，我绝对……无法颠覆。
#

[00004462,^ev/EV_YUU09C,@BGM16]
>　それなら、俺は……彼女が、俺のことが一番大切だと言ってくれても。
<　既然这样，我……虽然她说了我才是对她来说最重要的存在。
#

[00004479,^ev/EV_YUU09C,@BGM16]
>　――彼女の存在が、俺の生きる意味そのものに等しいとしても。
<　――虽然她的存在，等同于我存在于这里的意义。
#

[00004497,$天城恵介,^ev/EV_YUU09C,@BGM16]
>「……最初のライブには、出てくれる。それは、約束です」
<「……最初的演唱会，要出场啊。以此为约定」
#

[00004516,$雾雨优兔,%v_yuu7321,^ev/EV_YUU09C,@BGM16]
>「うん……全力で歌う。それから歌えなくなってもいいくらい、後悔がないように、全部出しきる」
<「嗯……我会尽全力去唱的。为了让不再唱歌也没有关系，不要做出后悔的选择，展示出我的一切」
#

[00004534,$天城恵介,^ev/EV_YUU09C,@BGM16]
>「分かりました……俺も応援します。今まで通りに……いえ、今まで以上に」
<「知道了……我也会给你加油的。像以往一样……不，比以往更加地」
#

[00004553,$雾雨优兔,%v_yuu7322,^ev/EV_YUU09C,@BGM16]
>「……ありがとう」
<「……谢谢」
#

[00004570,^ev/EV_YUU09C,@BGM16]
>　優兎さんの感謝の言葉。俺はそれを聞く度に、心を動かされてきた。
<　优兔的感谢之辞。我听到的那一瞬间，身心都为之动容。
#

[00004587,^ev/EV_YUU09C,@BGM16]
>　今は、同じだけの痛みを感じる。俺は、彼女に嘘をついたのだから。
<　能感受到与之等同的痛苦。我是多么想要对她说谎。
#

[00004604,^ev/EV_YUU09C,@BGM16]
>　絶対に、歌を失わせない。俺が彼女の夢の代わりになるとしても。
<　绝对不要失去歌声。就算我能代替她的梦想。
#

[00004621,^ev/EV_YUU09C,@BGM16]
>　――ずっと歌い続けて欲しいと思うことが、彼女を裏切ることになるとしても。
<　――就算希望她能一直唱下去是对她决心的背叛。
#

[00004693,^BG31C,@BGM16]
>　優兎さんを家に送っていったあと、俺はその足で神社に戻った。
<　把优兔送回家之后，我顺道折回了神社。
#

[00004730,^BG22C,@BGM16,#儌僽/FAC_F_0_0_N_06]
>　することは決まっている……優兎さんが、この場所で願いを叶えたのなら。
<　要做的事已经决定了……既然优兔在这里实现了愿望。
#

[00004748,^BG22C,@BGM16]
>　彼女はライブが終わったあと、もう一度ここで祈り、歌を返そうとするだろう。その決意を変えることは出来ない……それなら。
<　在演唱会结束以后，她应该会再次回到这里进行祈祷将歌声返还的吧。无法改变她的这份决意的话……那就。
#

[00004767,$梅莉艾露,%v_mer7051,^BG22C,@BGM16,#MER_f_1_1_N_05,&MER_S_1_1_N_05]
>「……何をしようとしてるですか？」
<「……你打算做什么？」
#

[00004786,$天城恵介,^BG22C,@BGM16,&MER_S_1_1_N_05]
>「……メリエル」
<「……梅莉艾露」
#

[00004803,^BG22C,@BGM16,&MER_S_1_1_N_05]
>　俺が何を考えているのか、メリエルには伝わっている。彼女の視線は厳しく、俺を戒めるように突き刺さる。
<　我此刻在想什么，梅莉艾露已经看透了。她严厉的视线，像是警示我一样刺穿我的身体。
#

[00004822,$梅莉艾露,%v_mer7052,^BG22C,@BGM16,#MER_f_1_0_N_05,&MER_S_1_0_N_05]
>「ゲームのルールに、違反するつもりですか？　『フラグメントを返させない』なんて……」
<「想要违反游戏的规则吗？　『不会将女神碎片还回去』这种想法……」
#

[00004841,$天城恵介,^BG22C,@BGM16,&MER_S_1_0_N_05]
>「……優兎さんの願いが、この場所で、神に届いたのなら。俺も、この場所で祈ります」
<「……既然优兔的愿望从这里传达给了神明。我也在同样的场所做出祈祷」
#

[00004860,$梅莉艾露,%v_mer7053,^BG22C,@BGM16,#MER_f_1_1_N_05,&MER_S_1_1_N_05]
>「神様であるあなたが、祈るんですか。恋人の願いを否定するように」
<「自己就身为神，却还要祈祷吗。就像是要否定恋人的愿望一样」
#

[00004880,$梅莉艾露,%v_mer7054,^BG22C,@BGM16,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「天上にいるときに願いを聞きもしなかったくせに。彼女が今何を一番望んでいるのかをわかっていて、それでも祈るんですか？」
<「亏你在天界的时候从不听取下界的愿望。明明知道她现在最渴望的是什么的前提下，还打算要做出祈祷吗？」
#

[00004900,$梅莉艾露,%v_mer7055,^BG22C,@BGM16,#MER_f_1_0_N_05,&MER_S_1_0_N_05]
>「……それは、エゴじゃないですか。あなた様はそんなにばかじゃないはずです」
<「……不觉得这非常自私吗。你从不这个傻的」
#

[00004920,$梅莉艾露,%v_mer7056,^BG22C,@BGM16,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「優兎さんはライブで歌を歌ったことを思い出にして、フラグメントを返す。それを回収すれば、妹女神さまの力の一端が戻ります」
<「优兔将演唱会上唱歌的回忆珍藏在心中，将女神碎片予以返还。只要回收了这份女神碎片，妹女神大人就得以取回一部分力量」
#

[00004940,$梅莉艾露,%v_mer7057,^BG22C,@BGM16,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「その結末では納得行かないんですか？　フラグメントの一部しか戻らなくても、妹女神様は覚醒することができるんです」
<「这样的结局难道让你无法接受吗？　女神碎片只要回收了一部分，妹女神大人就可以觉醒」
#

[00004960,$梅莉艾露,%v_mer7058,^BG22C,@BGM16,#MER_f_1_0_N_06,&MER_S_1_0_N_06]
>「優兎さんは願いよりもあなたのことが大事だから、返すことができるんですよ。それなのに……」
<「优兔比起自身的愿望更加看重你，这样一来女神碎片也就可以回收了。可你却……」
#

[00004978,^BG22C,@BGM16,&MER_S_1_0_N_06]
>　メリエルは俺のこと……そして、それ以上に、優兎さんの気持ちを慮ってくれている。
<　梅莉艾露对我……并且，就连优兔的心情也考虑到了。
#

[00004995,^BG22C,@BGM16,&MER_S_1_0_N_06]
>　普段口は悪いけれど、彼女は……その実は、とてもお人好しなのだと知る。つまりは、優しすぎて損をする性格ということだ……。
<　虽然平常总是一副让人不爽的口气……现在来看，她确实是个老好人。换句话说，就是太善良了自己反而得不到什么好处……。
#

[00005013,$天城恵介,^BG22C,@BGM16,&MER_S_1_0_N_06]
>「……俺は優兎さんと、これからもずっと一緒にいたい。それは、確かな気持ちです」
<「……从今往后我想一直陪伴在优兔的身边。这份情感是切实的」
#

[00005031,$天城恵介,^BG22C,@BGM16,&MER_S_1_0_N_06]
>「だけど……歌を失ったまま優兎さんがこの先を生きていくなら。そのことに、俺が耐えられない」
<「可是……要让失去歌声的优兔这样生存下去的话，我无法忍受这样的事实」
#

[00005050,$梅莉艾露,%v_mer7059,^BG22C,@BGM16,#MER_f_1_1_N_05,&MER_S_1_1_N_05]
>「……私はこう言ってるんですよ。優兎さんは歌を失うより、あなたを失う方がつらいんです」
<「……我已经说过了啊。优兔比起失去歌声，失去你才是最痛苦的」
#

[00005070,$梅莉艾露,%v_mer7060,^BG22C,@BGM16,#MER_f_1_0_N_05,&MER_S_1_0_N_05]
>「ルール違反の代償は大きいですよ。そこまでのリスクを背負って、あなたは何を祈るんですか」
<「违反规则的代价可是巨大的。背负着如此的风险，你究竟想要祈祷什么」
#

[00005089,$天城恵介,^BG22C,@BGM16,&MER_S_1_0_N_05]
>「……俺は……」
<「……我……」
#

[00005106,^BG22C,@BGM16,&MER_S_1_0_N_05]
>　祈ることなど、初めから決まっている。
<　祈祷的事情，一开始就已经决定好了。
#

[00005123,^BG22C,@BGM16,&MER_S_1_1_N_04]
>　優兎さんの夢が何なのか。彼女がそれを、俺のために……妹のために、捨てようとしたのならば。
<　优兔的梦想是什么。她要是准备为了我……为了我的妹妹将其舍弃的话。
#

[00005141,^BG22C,@BGM16,&MER_S_1_1_N_04]
>　――俺は、その逆を望む。優兎さんの歌を、俺は絶対に失わせない。
<　――我将反其道而祈愿。优兔的歌声，我绝对不要让它失去。
#

[00005158,^BG22C,@BGM16,&MER_S_1_1_N_04]
>　彼女が自分で授かった奇跡を、天に返したいと望んだとしても。
<　即便她希望将自己被赋予的奇迹返还给上天。
#

[00005175,^BG22C,@BGM16,&MER_S_1_1_N_04]
>　歌は彼女にとっての命だ。命を失うわけにはいかない……それを守るために、神の力しか頼れないのなら。
<　唱歌就是她的生命。生命是绝对不能失去的……如果能实现这点的，只有神的话。
#

[00005192,^BG22C,@BGM16,&MER_S_1_1_N_04]
>　俺は、神だった俺自身に祈る。届く先があるのかも分からなくても……かつて願いを叶えた優兎さんと、同じように。
<　我向身为神的自己做出祈祷。虽然不知道那祈愿尽头的所在……我只是与曾经实现愿望的优兔，做着同样的事情。
#

[00005265,^BG31C,@BGM16]
>　どれほど祈れば届くのかはわからない。俺の願いが叶うことなど、あるのかどうかもわからない。
<　我不知道做到何种程度祈愿才能传达。就连自己的愿望能不能实现也是个未知数。
#

[00005282,^BG31C,@BGM16]
>　――しかし、メリエルの声が聞こえた気がした。『分からずや』と。
<　――不过，我感受到了梅莉艾露那里隐隐传来的声音。『什么都不懂的蠢货』。
#

[00005428,^BG11C,@BGM16]
>　周りが見えていなかった俺は、日が変わる前にようやく家のことを思い出した。
<　周围变得什么都看不到了，在日期将要变动之前我终于想起了家中的事情。
#

[00005445,^BG11C,@BGM16]
>　俺が玄関に近づくと、扉が開いて……琴耶お嬢様と、姐御が待っている。
<　一靠近玄关，门就打开了……琴耶大小姐和大姐头正等在那里。
#

[00005464,$此花宫琴耶,%v_kty7024,^BG11C,@BGM16,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01]
>「お帰りなさい、恵くん」
<「欢迎回来，惠君」
#

[00005482,^BG11C,@BGM16,&KTY_S_1_0_N_01]
>　お嬢様は何も聞かなかった。自分のことしか考えていない、執事の資格すら失った俺を、ひとことも責めなかった。
<　大小姐什么也没有问。对于满脑子只想着自己的事，作为管家完全失职的我，一点责备也没有。
#

[00005501,$芙洛莲希亚,%v_fro7014,^BG11C,@BGM16,#FLO_f_1_0_N_01,&KTY_S_1_0_N_01,&FLO_S_1_0_N_01]
>「……あなたの仕事は、皆で代わりにしておきました。メイド頭と私の５人に対しての貸しです」
<「……你的工作大家已经替你做了。算是欠了女仆长加上我５个人一份人情」
#

[00005522,$芙洛莲希亚,%v_fro7015,^BG11C,@BGM16,#FLO_f_1_0_N_02,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02]
>「そういうわけですから、何も引け目に感じることはありません。借りを返せば済むことです」
<「就是这么一回事，不用认为自己有什么差劲的地方，把欠的还回来就好了」
#

[00005540,^BG11C,@BGM16,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02]
>　姐御の言葉に、俺は不覚ながら、こみ上げてきたものを抑えきれなくなる。それを見せないためには、下を向いて堪えなければいけなかった。
<　听到大姐头的话，我在感受到挫败的同时，越来越无法控制涌上心头的情感。为了不被察觉，只好低下头承受这一切。
#

[00005557,^BG11C,@BGM16,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02]
>　そして顔を上げた時には。俺は感謝だけで、自分の全てを満たしていた。
<　当我再度抬起头的时候，心中已经被感激之情填满了。
#

[00005575,$天城恵介,^BG11C,@BGM16,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02]
>「……ただいま帰りました、お嬢様。メイド長」
<「……我回来了，大小姐，女仆长」
#

[00005592,^BG11C,@BGM16,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02]
>　二人が笑ってくれる。その笑顔を失うわけにはいかない……そう思っても。
<　两人都笑了起来。绝对不能失去那份笑容……虽然我这样想到。
#

[00005609,^BG11C,@BGM16,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02]
>　既に俺は願ってしまった。『ルール違反』の代償が大きいものだと、メリエルに聞かされていながら。
<　愿望已经许下了。『违反规则』的代价是巨大的，梅莉艾露是这样说的。
#