@@@AVG\header.s
@@MAIN
















^Filedmon

















\var,str,scenetitle,scenedate,scenebg,scenechara

















\cal,scenetitle="求め合うことで"
\cal,scenedate="7月26日"
\cal,scenebg="bg/BG04A"
\cal,scenechara="柖塉桪揺"

















^checkpoint,0

















@@@AVG\SceneSkipScript.s

































\if,AVG_SceneOnSkip!=1,\then
















\if,Avg_RouteMove==0,\then
















^include,allset
















\end

















\else
















^include,allset





































































































\end
















\cal,AVG_SceneOnSkip=0
















\cal,Avg_RouteMove=0





























































































^sentence,fade:anime:$fadefast:傾僯儊乕僔儑儞/僔儍僢僞乕僆乕僾儞廲
^bg01,show:true,file:bg/BG04A
^chara01,file0:棫偪奊/,file1:YUU_,file2:L_,file3:0_,file4:0_,file5:N_,file6:13,show:true
^music01,file:BGM13
















亾v_yuu7643
【雾雨优兔】
「んっ……ちゅ……あむっ……んむ……」
















　屋上のベンチで、俺たちは夢中でキスを交わす。まるで、世界に二人だけしかいなくなったみたいに。
















亾v_yuu7644
【雾雨优兔】
「……恵介……って、呼んでいい？」
^chara01,file5:R_,file6:02
















　身体を合わせる時に出来た、俺たちのルール。その時だけは名前だけで呼び合う。
















【天城恵介】
「……いいよ、優兎」
















　答えると、優兎さんは潤んだ目で俺を見つめる。その手がそろそろと、俺の股間に伸びる。
















　既に充血して膨れ上がったそこは、外に出たがっている。優兎さんは、それをひと目で感じ取っていた。
















　こんなことをしようと思って、ここに来たわけじゃない。けれど……理屈も何も超えて、惹かれてしまう。
















亾v_yuu7645
【雾雨优兔】
「ふぅっ……ん……さわりっこ……すごくエッチな感じがする……」
^chara01,file6:03
















　優兎さんは俺の膨らんだ股間を、俺は彼女の胸を。互いに幾らも愛撫を交換しないうちに、身体がどうしようもなく火照り始める。
















　夏の暑さがそうさせているのか。考えるよりも、触れたいという気持ちが、今は何よりも大きい。
















【天城恵介】
「……こんなところで、ごめん。俺、ここで優兎と……」
















亾v_yuu7646
【雾雨优兔】
「……私もそうしたいと思ってた。キスだけじゃ、帰れない」
^chara01,file4:1_,file6:03
















亾v_yuu7647
【雾雨优兔】
「帰りたくない……今は……」
^chara01,file4:0_,file5:N_,file6:05
















　――彼女ももう、薄々と理解しつつある。俺に、一体何が起こっているのかを。
















　仁奈森さんの変化に、彼女が気が付かないわけはない。俺が家に戻れなくなったことだって、本当は気にしているはずだ。
















　けれど、それよりも。俺という存在を、繋ぎとめようとしてくれている。
















　俺がいることで、勇気をもらおうとしてくれている……。
















　そして、俺もそうすることが出来るのなら。こうして肌を触れ合わせることを、求め合うことを、認められる。
















　そのことに意味が無いなんて、思わない。消えてしまうのならなんて、思わない……。
















亾v_yuu7648
【雾雨优兔】
「……見せてもらっても、いい？　恵介の……」
^chara01,file5:R_,file6:02
















【天城恵介】
「……ああ」
















　俺はベルトを緩め、ファスナーを下ろす。優兎さんは俺の前に膝をついて、じっと待っている……とても大人しく、お行儀良く。

















^message,show:false
^bg01,show:false
^chara01,show:false
^face,show:false

















^savefilter,1
^message,file:WindowFrame_Window_Simple,show:false
















^bg01,show:true,file:ev/HV_YUU04A
















　しかし肉棒を引き出すと、優兎さんは遠慮なく、そろそろと近くで見つめてきた。
















　まだ見せることに慣れず羞恥を覚えつつも、彼女が引かないで見てくれることが嬉しい……同時に、熱い疼きを覚えてしまう。
















亾v_yuu7649
【雾雨优兔】
「……近くで見ると、かわいい形。恵介の、いつもおっきくなってる」
















【天城恵介】
「優兎に触ってもらうと、すぐにこうなるな……恥ずかしい話だけど」
















亾v_yuu7650
【雾雨优兔】
「感じやすい……もう、びくびくしてる。すごい……」
















　優兎さんは感想を口にしながら、そっと指先で、脈打つ俺のものを撫でる。それだけでじわりと芯が熱くなり、鈴口から透明な露が溢れ出た。
















亾v_yuu7651
【雾雨优兔】
「濡れてる……舐めてみてもいい？　このままだと、こぼれそう……」
















【天城恵介】
「だ、大丈夫かな……あまり、舐めたりしていいものじゃ……うっ……く……」
















　彼女の温かくて柔らかい指が絡みついて、優しく擦られる。それでまたズキンと快感が走り、鈴口が開いて、さらに露が溢れる。
















亾v_yuu7652
【雾雨优兔】
「……いっぱい溢れてくる。止まらない……口で吸ってあげたほうが良さそう……」
















【天城恵介】
「……っ」
















　優兎さんは頬にかかる髪をかきあげる。そして肉棒を自分の口元に向けて、勢いをつけるように、目を閉じて大きく口を開けた。
















亾v_yuu7653
【雾雨优兔】
「はぁぁ……んむっ……」

















^message,show:false
















亾v_yuu7654
【雾雨优兔】
「んっ……んん……んふっ……」
^bg01,file:ev/HV_YUU04B
















【天城恵介】
「うっ……ぁ……」
















　優兎さんの口の中は、少し俺の肉棒よりも温度が低い。唾液にぬめる粘膜が、ぴったりと肉棒に吸い付いて、熱を奪うように感じる。
















　――けれどそれが、心地良い。先だけを口に含まれているだけなのに……唇が感じる場所にこすれて、思わず息が漏れてしまう。
















亾v_yuu7655
【雾雨优兔】
「ふむぅ……んぅ。ちゅっ……じゅ……ん、んくっ……」
















　初めての上に、歯が当たらないように注意を払ってくれているから、その動きはぎこちなかった。
















　しかし優兎さんがおさげを揺らして頭を動かすたび、粘膜がこすれて、びりびりと快感が広がる……。
















亾v_yuu7656
【雾雨优兔】
「んふっ……ん……じゅっ……じゅぽっ……ん、んぐっ……」
















【天城恵介】
「優兎……い、今でも、十分に気持ちいいから……急がなくてもいいよ……」
















亾v_yuu7657
【雾雨优兔】
「ふむ……んっ。ちゅっ……ちゅぽっ……んん……じゅっ、じゅぽっ……」
















　思ったよりもはっきりとした水音が立つ。唾液と、俺の先走りが混じり、彼女の口の端からこぼれて、肉棒の幹を伝っていく。
















亾v_yuu7658
【雾雨优兔】
「んん……ひもひい……？」
















【天城恵介】
「ああ……凄くうまくできてる。歯も当たらないし……っ、うぁ……」
















亾v_yuu7659
【雾雨优兔】
「ちゅぽっ……ちゅっ、じゅぽっ。じゅっ……んっ、んくっ。じゅっ、じゅぽっ……」
















　優兎さんは喉を鳴らしながらも、肉棒を口から離さず、ゆっくり、けれど確実にコツを掴んで、俺のものを優しくしゃぶってくれる。　
















　ぬるっ、ぬるっと彼女の口の中を行き来しながら、時折舌を絡められる。偶然裏筋にこすれると、思わず腰を引きたくなるほど気持ちが良かった。
















【天城恵介】
「ゆ、優兎……俺、もう……もう少ししてもらったら、いきそうだ……だから……」

















^message,show:false
















　もう前戯は十分だと言おうとしたのに、優兎さんは俺のものを口に入れたままで、愛おしげに見つめてくれる。
^bg01,file:ev/HV_YUU04C
















亾v_yuu7660
【雾雨优兔】
「……このままらひて……んっ……くひに……らひて……」
















【天城恵介】
「優兎……そ、それは……うぁ……あぁっ……だ、ダメだっ……」
















　思わず弱音を吐いてしまう。優兎さんが再び垂れてきた髪をかきあげて、動きを速くし始める。
















亾v_yuu7661
【雾雨优兔】
「んふっ……んっ……じゅっ……んん……じゅぽっ……んんっ。ちゅぷっ……」
















　口に入りきらない部分は、優兎さんは手でこするようにして愛撫する。亀頭を口腔で擦り、次に幹を手でこする。
















亾v_yuu7662
【雾雨优兔】
「んくっ……ちゅっ、ちゅぽっ……んん。ちゅっ……じゅぽっ……じゅっ……んふっ……」
















　交互に生まれる快感が、次第に同調して、切れ間がなくなっていく。まるで飴玉を転がすみたいに、彼女の舌までが器用に動き始めている。
















　俺を感じさせるために、思いつく限りのことをしてくれている。俺は限界を既に意識しながら、辛うじて手を動かし、優兎さんのふわふわの髪を撫でる。
















亾v_yuu7663
【雾雨优兔】
「らひて……いい……んんっ。ちゅっ、じゅぽっ……ちゅるるっ……ん、んふっ……」
















　いつでもいいと言うように、優兎さんは絶え間なく愛撫を続けてくれる。俺は彼女の髪から手を離し、耐えようとすることをやめる。
















　歌と口の大きさに関係があるかわからないが、優兎さんの口は気がつけば、中ほどまで俺の肉棒を飲み込んでいる。動くことも、さほど苦でなくなってきているようだった。
















【天城恵介】
「うっ……く……うぅっ……あっ……あぁ……い、いくっ……！」
















亾v_yuu7664
【雾雨优兔】
「んぐぅ……んっ、んふっ……ちゅっ、じゅっ……じゅっ……ん、んぅぅっ……！」
















【天城恵介】
「……うぁっ……ぁ……！」


















^message,show:false
^ef01,file:effect/僼儔僢僔儏H

















^bg01,file:bg/BG_wh

















^bg01,file:ev/HV_YUU04D
















亾v_yuu7665
【雾雨优兔】
「……ん、んっ……んくっ……んむぅ……」
















【天城恵介】
「くぁ……あぁ……っ」
















　初めの脈動で溢れでた精液をむせずに飲み込み、優兎さんはまだ脈打つ肉棒を、そのまま動かずに受け止めてくれる。
















亾v_yuu7666
【雾雨优兔】
「ん……んふっ。ちゅぅっ……ちゅるるっ……」
















【天城恵介】
「うぁ……い、今吸われると……くぅっ……」
















　出した後で吸い付かれると、腰が抜けるような感覚に襲われる。精管に溜まったものが吸い上げられる感覚が、ぞくぞくと背筋を痺れさせる。
















【天城恵介】
「はぁっ、はぁっ……優兎……ありがとう。凄く気持ちよかったよ……」
















亾v_yuu7667
【雾雨优兔】
「……ふむんむ……んっ、んくっ……」
















【天城恵介】
「ぜ、全部飲んで……平気なのか……？」
















　優兎さんは俺のものをくわえたままで頷く。見る限りでは、彼女は一滴もこぼさずに、全てを嚥下していた。
















亾v_yuu7668
【雾雨优兔】
「……んん」
















　こく、と優兎さんが頷く。決して美味しくはないかもしれないけれど、抵抗はない……そう言うように。

















^message,show:false
^bg01,show:false
^face,show:true
















　俺のものから口を離すと、彼女はまだ大きいままのそこを見て、目をかすかに見開く。
^bg01,show:true,file:bg/BG04A
^chara01,file2:M_,file6:01,show:true
















亾v_yuu7669
【雾雨优兔】
「……全然小さくならない。すごく元気」
^chara01,file6:04
















【天城恵介】
「我ながら……優兎にしてもらうだけじゃ申し訳ないし、それに……」
















亾v_yuu7670
【雾雨优兔】
「……私もしたい。小さくなっちゃったら、また大きくしてあげてた」
^chara01,file6:03
















亾v_yuu7671
【雾雨优兔】
「きのうはちょっと痛かったけど……今日は……」
^chara01,file6:02
















　血が出ていて、凄く痛そうだった……けれど優兎さんは『ちょっと』と言ってくれている。
















　処女を失った翌日にしても、大丈夫なのだろうか……少し心配になる。けれど考えているうちに、優兎さんはスカートに手を入れ、下着を脱いでいた。
















亾v_yuu7672
【雾雨优兔】
「……もし人が来ても、下だけ脱いでたら……すぐごまかせる」
^chara01,file4:1_,file6:02
















　そうやって脱ぐところが凄く色っぽい。見とれてしまう……なんて、とても言えない。
















亾v_yuu7673
【雾雨优兔】
「……じっと見過ぎ。私のパンツ、欲しいの？」
^chara01,file4:0_,file6:05
















【天城恵介】
「あ……い、いや。つい……ごめん、じっと見たりして」
















亾v_yuu7674
【雾雨优兔】
「いいけど……恥ずかしいから。代えがあるときに、あげる」
^chara01,file6:03
















　俺は優兎さんの下着を欲しがっているということになってしまった……好きな人のものなら、何でも欲しいと思う気持ちはあるけれど。

















^message,show:false
^chara01,show:false
^face,show:false
















^bg01,show:true,file:ev/HV_YUU05A,scalex:125,scaley:125,texfilter:linear
















　彼女はベンチに座っている俺にまたがる。俺は姿勢が安定するように、彼女の腰に手を添えた。
















亾v_yuu7675
【雾雨优兔】
「……んっ……恵介の、当たってる……ぬるぬるして、凄く熱い……」
















【天城恵介】
「優兎のここも……すごく濡れてる。このまま入れられそうだ……少し腰を浮かせて……」
















亾v_yuu7676
【雾雨优兔】
「う、うん……こう……？」
^sentence,fade:overlap:500
^bg01,time:0,x:$centerx,y:$centery,scalex:100,scaley:100
















　優兎さんが怖くないように、しっかり彼女の身体を支える。彼女はそろそろと腰を浮かせて、俺の肉棒に触れて、自分の入り口に導こうとする。
















亾v_yuu7677
【雾雨优兔】
「こ、このあたり……ふぁっ……ご、ごめんなさい、見えなくて……」
















　亀頭が優兎さんの陰裂をこすって、膣口から蜜が垂れる。口でしてくれているうちから、こんなにしていたんだ……。
















　俺は感激しながら、彼女が入れようとしてくれるのを、じっと見つめる。ぬるっ、ぬるっと何度も肉棒が割れ目をすべって、陰核にまで擦れる。
















亾v_yuu7678
【雾雨优兔】
「ふぅぅっ……くぅ……入れる前にいきそう……恵介のが、いっぱいこすれてる……」
















【天城恵介】
「俺も……このまま擦ってもらうだけでも……くっ……」
















亾v_yuu7679
【雾雨优兔】
「だめ……ちゃんとしなきゃ……ちゃんと、入れないと……ふぅぅっ……私のここ、広げて……入れる……」
















　優兎さんは今まで積極的に触れなかった陰唇を、自分の指で開く。そして膣口を見えやすくして、亀頭を入り口にくぷっと飲み込んだ。

















^message,show:false
















亾v_yuu7680
【雾雨优兔】
「はぁっ……ぁ……あぁ……入ってる……んっ、んぁぁっ……！」
^bg01,file:ev/HV_YUU05B
















　先が入ってしまえば、あとは腰を落とすだけで、俺のものは狭い膣道を押し開きながら、一気に奥まで埋没していく。
















　引っかかるような感じはなく、優兎さんも止めずに、最後まで受け入れてくれる。肉壁を押し開く甘美な感触が、肉棒を惜しみなく包み込む。
















亾v_yuu7681
【雾雨优兔】
「ふぅっ……ん……恵介の、当たってる……奥のほう……」
















【天城恵介】
「そうだな……こうやって入れた方が、深く入るみたいだ……くっ……」
















　膣口の括約筋が、根本を痛いほど締め付けてくる。中のほうはゆっくり波打って……入っているだけで、彼女を抱き寄せてしまいたくなるほど心地よかった。
















【天城恵介】
「優兎……このまま動いても大丈夫か？　膝とか、痛かったり……」
















亾v_yuu7682
【雾雨优兔】
「だ、大丈夫……それより……最初の時と全然違う……恵介の、私の中で動いて……ふぁ……」
















　一度目の時は、痛みの方が大きかったのだろう。しかし今は、優兎さんは中に入った俺のものの感触を、より鮮明に感じられている。
















亾v_yuu7683
【雾雨优兔】
「ふぁっ……ぁぁ……凄い……動いてなくても気持ちいい……入ってるだけで……」
















【天城恵介】
「俺も気持ちいいよ……しばらくこのままにしてようか……」
















　俺は左手で優兎さんの身体を支えながら、右手で目の前の乳房を揉む。そうしていると、血が止まるほどの括約筋の締め付けが、胸の愛撫に気を取られて緩む。
















　すでににじみだした愛液で、つながった部分に湿り気を感じる……ズボンまで濡らしてしまいそうだ。
















亾v_yuu7684
【雾雨优兔】
「……こんなに気持ちいいなんて……びっくりした……まだ慣れてないと思ってたから……」
















　痛みがなくなれば、性交は快感を生むだけの行為に変わる。理性を蕩かし、ひたすら求め合う、甘く情熱的な律動……。
















　優しくしたいという以上に、抗いがたい欲求が生じてくる。思うままに動き、彼女を求めたくなる。
















亾v_yuu7685
【雾雨优兔】
「……恵介……んっ、んんっ……私が上だから……ふぅぅっ……動くから……」
















【天城恵介】
「ありがとう、優兎……凄くいいよ……ゆっくりでも、そのうちいきそうだ……」
















　優兎さんはしっかり俺の腕に捕まり、ぎしっ、ぎしっとベンチを揺らしながら、腰を前後に動かす。肉棒が浅く膣内を出入りし、にゅるにゅると擦られる。
















　そのうちに俺は、優兎さんの膣内の上壁に、ざらついた部分があると気がつく。そこが、彼女が深めに動いたときに、亀頭に触れている。
















亾v_yuu7686
【雾雨优兔】
「ふぅぅっ……んぅ……気持ちいいところ……当たってる……くふぅぅっ……」
















　硬めのブラに収まっていても、彼女の大きな胸はかすかに揺れる。突き上げるたびにぷるんと揺れて元に戻る光景は、扇情的と言うほかなかった。
















　そのうちにつながった部分からじゅぷっ、じゅぷっと濡れた音が立ち始める。下がってきてしまう優兎さんのシャツをめくりあげて、俺は自分からも腰を動かし始めた。
















亾v_yuu7687
【雾雨优兔】
「んっ……んぁっ……あっ、あぅっ……くぅ……んふぅぅっ……うぅんっ……」
















　今までとは感じ方が全然違う……俺が動き始めた途端に、優兎さんは動きを止めて、俺につかまっているのが精一杯なほどに感じてくれている。
















【天城恵介】
「……優兎、気持ちいい？」
















亾v_yuu7688
【雾雨优兔】
「……すごい……屋上ですると、こんなに……ふぅっ……んぅっ……」
















　授業期間の間なら、ここでするなんてことは考えられない。女の子は時と場面を重視するのだと、再び動き始めながら考える。
















亾v_yuu7689
【雾雨优兔】
「それに……全然、痛くないから……気持ちいいだけだから……逆に……だめ……っ、ふぁぁっ……」
















　優兎さんは感じてしまう姿を俺に見せることを、恥じらっているようだった。俺はそれを見て、これ以上ない至福を感じているのに。
















【天城恵介】
「俺は……優兎が感じてくれるのが嬉しいよ……これ以上ないくらい……」

















^message,show:false
















亾v_yuu7690
【雾雨优兔】
「……ほんと……？」
^bg01,file:ev/HV_YUU05C
















　優兎さんが目を開けて、おずおずと尋ねてくる。俺は一度動くのを止めて、彼女の太腿をさすりながら微笑んだ。
















【天城恵介】
「ああ……優兎は恥ずかしいかもしれないけど、俺は嬉しい」
















亾v_yuu7691
【雾雨优兔】
「……私も嬉しい……恵介がそうやって言ってくれるのが、一番……」
















【天城恵介】
「……じゃあ、一緒に気持ちよくなろう。素直に……何も隠さずに……」
















亾v_yuu7692
【雾雨优兔】
「うん……出来るだけ、隠さないようにする……恵介の、すごく気持ちいい……突かれるたびに、奥のほうがきゅんってなる……」
















【天城恵介】
「くっ……う、うぅ……」
















　そのきゅん、という感覚は全ては分からないが……子宮に響くとか、そういうことになるのか。
















【天城恵介】
「こうやって奥に届くと……気持ちいいのか？」
















亾v_yuu7693
【雾雨优兔】
「……恵介でいっぱいっていうことが嬉しくなる。こつこつされると……やっぱり……ふぁ……」
















　こつん、と俺の先が当たるように腰を押し出す。すると俺の恥骨が、ちょうど優兎さんの陰核に当たっていた。
















亾v_yuu7694
【雾雨优兔】
「ふぅぅっ……外のほうもいい……押し付けるみたいにすると……あたる……あっ、あぅっ……」
















　そのまま腰を回すようにしてぐりぐりと刺激すると、優兎さんが戸惑うような目で俺を見つめてくる。
















亾v_yuu7695
【雾雨优兔】
「……それ以上されたら……ふぁぁっ……がまんできない……かも……」
















【天城恵介】
「優兎……いきそうなのか？」
















　優兎さんは恥ずかしそうにこくりと頷く。彼女の身体は小刻みに震えていて、膣内は断続的にきつく締め付け、緩むことを繰り返している。
















亾v_yuu7696
【雾雨优兔】
「一緒にいきたい……恵介と一緒に気持ちよくなれたから……」
















　おずおずと言う優兎さん。俺は上手く出来るかと考えるけれど、彼女の要望には答える以外には考えられなかった。
















【天城恵介】
「……俺は優兎がいくまで我慢する。だから、いけるようにしてみよう……どんなふうが気持ちいい？」
















亾v_yuu7697
【雾雨优兔】
「……恵介と一緒に動いたら……それだけでいきそう。入ってるだけですごいから……」
















【天城恵介】
「分かった……俺も動くよ。優兎も、ゆっくりでいいから動いて……うっ……く……」
















　優兎さんが足に力を入れて、快感に身体を震わせながら、俺の腕を手綱のように引っ張りながら腰を使いはじめる。
















　同時に俺も突き上げると、ぐぶっ、じゅぶっと音を立てて肉棒が出入りする。優兎さんはのけぞるようにしながら、それでも腰を動かし続ける。
















亾v_yuu7698
【雾雨优兔】
「あっ、あぅぅっ……け、恵介……凄い……すごいのがくる……きちゃうっ……」
















【天城恵介】
「俺も……俺もいきそうだ……優兎……優兎の中、ぎゅって締まって……蕩かされそうで……っ」
















　俺たちは二人で息を合わせ、最後の高みに上り詰めていく。優兎さんは胸を揺らしながら、震えながら腰を上下に動かし続け……そして。
















亾v_yuu7699
【雾雨优兔】
「はぁっ……あっ、く、くる……くるぅ……ふぁぁっ……ぁ……」
















亾v_yuu7700
【雾雨优兔】
「……はぁぁぁっ……あぁ……！」
















【天城恵介】
「俺も……い、いくっ……優兎っ……！」


















^message,show:false
^ef01,show:true,file:effect/僼儔僢僔儏H

















^bg01,file:bg/BG_wh

















^bg01,file:ev/HV_YUU05D
















　優兎さんの中でこすられるうちに焼けた鉄のように熱くなった肉棒が、灼熱の精液を吐き出す。
















亾v_yuu7701
【雾雨优兔】
「ふぁぁっ……あぁ……出てる……恵介の、私の中に……」
















　ビュクッ、ビュクッ……。
















　脈動とともに、熱い精液が優兎さんの中に注ぎ込まれていく……それでも彼女は、俺の腕を掴んだままで離さなかった。
















【天城恵介】
「くぅぅっ……うぅ……ま、まだ……」

















^ef01,file:effect/僼儔僢僔儏H
















亾v_yuu7702
【雾雨优兔】
「はぅぅっ……い、いっぱい……もういっぱい……私のお腹のなか……奥まできてる……」
















　子宮口に向けて精液を注ぎ込む……その感覚を初めて味わう。どんな射精よりも深く、満ち足りた快楽がそこにある。
















亾v_yuu7703
【雾雨优兔】
「はぁっ、はぁっ……ふぅぅっ……うぅん……」
















亾v_yuu7704
【雾雨优兔】
「……いっちゃった……恵介ので……すごく、気持ちよかった……」
















　感極まってしまって、優兎さんの瞳には涙が滲んでいる。俺の射精はようやく落ち着き、逆流してくる精液を感じながら、俺は彼女が落ち着くのを待つ。
















【天城恵介】
「……俺も、凄く良かった……ありがとう、優兎。ここで抱かせてくれて……」
















亾v_yuu7705
【雾雨优兔】
「恵介がいいなら、いつでも……私は……私は……」
















　優兎さんは言おうとするけれど、震えて言葉にならない。けれど、それでも十分に伝わった。
















　いつでも俺の求めに応じてくれる。そう言ってくれる彼女の気持ちが愛おしかった。

















^message,show:false
^bg01,show:false
^face,show:true
















　優兎さんは身体の力が入らないようだったが、辛うじて腰を浮かせて肉棒を抜く。そして俺の上から降りると、中に出した精液がぽたぽたと床に滴り落ちた。
^bg01,show:true,file:bg/BG04A
^chara01,file2:S_,file6:05,show:true
















亾v_yuu7706
【雾雨优兔】
「……すごい量……いっぱい汚しちゃった……」
^chara01,file6:06
















【天城恵介】
「……ここを出る前に、綺麗にしておくよ。それより、ごめん……思い切り中に出して……」
















亾v_yuu7707
【雾雨优兔】
「赤ちゃんできちゃいそう……すごかった」
^chara01,file6:02
















　お腹をさすりながら優兎さんは言う。けれど、俺のことを咎めてはいなかった。
















亾v_yuu7708
【雾雨优兔】
「……でも、気持ちよかったから、いい。こういうこともある」
^chara01,file6:03
















亾v_yuu7709
【雾雨优兔】
「恵介……ティッシュは持ってるから、拭いて」
^chara01,file6:01
















【天城恵介】
「……いいんですか？」
















亾v_yuu7710
【雾雨优兔】
「……前にしてもらったのが、気持ち良かったから……もう一回、してほしい」
^chara01,file6:06
















　そこを拭いてほしいとせがまれるとは思わなかった。きっと優兎さんなりに、俺の喜ぶことを考えてくれている。
















　もっと甲斐性のある男にならなければ……そう思いながら、俺は優兎さんの出したティッシュを抜き取り、彼女の陰部を丁寧に拭い始めた。


















^message,show:false
^bg01,show:false
^chara01,show:false
^music01,vol:0,time:1500

















^savefilter,0

















^music01,clear:def



























































































@@@AVG\footer.s
@@SceneEnd
\sub,@@!FilejumpName,self,SelfFileName
\jmp,ResultStr[0],_RouteFile
