*[文件,yuu25_01.s,v2]
*[场景标题,ルール違反の代償,00000054]

[00000530,^BG01A,@BGM07]
>　翌日。意識が遠のくような感覚は朝のうちに一度だけあったが、俺は構わずに学園にやってきた。
<
#

[00000568,$仁奈森明澄,%v_asu7122,^BG03A,@BGM07,#ASU_f_0_0_R_03,&ASU_S_0_0_R_03]
>「あまちゃん、やっぱりあの歌だったよ！　優兎ちゃんがライブで歌うことに決まったから！」
<
#

[00000589,$雾雨优兔,%v_yuu7345,^BG03A,@BGM07,#YUU_f_0_1_N_02,&ASU_S_0_0_R_03,&YUU_S_0_1_N_02]
>「……さっき、連絡があった。あの曲で、リハーサルをする」
<
#

[00000610,$仁奈森明澄,%v_asu7123,^BG03A,@BGM07,#ASU_f_0_0_R_02,&ASU_S_0_0_R_02,&YUU_S_0_1_N_02]
>「それで、補習が終わったら衣装合わせだから。あまちゃんも見学するよね？」
<
#

[00000629,$天城恵介,^BG03A,@BGM07,&ASU_S_0_0_R_02,&YUU_S_0_1_N_02]
>「はい、もちろん。どんな衣装なんですか？」
<
#

[00000648,$仁奈森明澄,%v_asu7124,^BG03A,@BGM07,#ASU_f_0_0_R_03,&ASU_S_0_0_R_03,&YUU_S_0_1_N_02]
>「白と青の、すっごい今風な可愛いやつで、優兎ちゃんが来たらもう、アイドル爆誕間違いなし！」
<
#

[00000668,$雾雨优兔,%v_yuu7346,^BG03A,@BGM07,#YUU_f_0_0_N_06,&ASU_S_0_0_R_03,&YUU_S_0_0_N_06]
>「あ、アイドル……そういう方面は、向いてないと思う」
<
#

[00000688,$仁奈森明澄,%v_asu7125,^BG03A,@BGM07,#ASU_f_0_0_R_01,&ASU_S_0_0_R_01,&YUU_S_0_0_N_06]
>「何を言ってるの、こんなに可愛いのに！　実力派アイドル歌手の道が開けてるのに！」
<
#

[00000706,^BG03A,@BGM07,&ASU_S_0_0_R_01,&YUU_S_0_0_N_06]
>　優兎さんは大人しいけれど、密かに男子生徒から人気があったりする。そのスタイルと整った容姿には、やはり目が止まるようだ。
<
#

[00000723,^BG03A,@BGM07,&ASU_S_0_0_R_01,&YUU_S_0_0_N_06]
>　アイドルみたいな衣装か……露出度は控えめにお願いしたい。と、至極恋人らしいことを考える俺だった。
<
#

[00000779,^BG18A,@BGM07]
>　補習が終わったあと、あすみさんが言っていたとおりに、優兎さんの部屋で衣装合わせをすることになった。
<
#

[00000817,$雾雨优兔,%v_yuu7347,^BG18A,@BGM07,#YUU_f_2_0_N_06,&YUU_S_2_0_N_06]
>「……こんな派手な服、着たことない……落ち着かない」
<
#

[00000855,$仁奈森明澄,%v_asu7126,^BG18A,@BGM07,#ASU_f_2_0_R_03,&ASU_S_2_0_R_03,&YUU_S_2_0_N_06]
>「大丈夫、すっごく似合ってる！　というわけで、私も着替えてみました！」
<
#

[00000874,$仁奈森明澄,%v_asu7127,^BG18A,@BGM07,#ASU_f_2_0_R_02,&ASU_S_2_0_R_02,&YUU_S_2_0_N_06]
>「ほら、あまちゃんも見とれてる。似合いすぎて困っちゃうよね、優兎ちゃんの衣装」
<
#

[00000893,$天城恵介,^BG18A,@BGM07,&ASU_S_2_0_R_02,&YUU_S_2_0_N_06]
>「…………」
<
#

[00000912,$雾雨优兔,%v_yuu7348,^BG18A,@BGM07,#YUU_f_2_0_N_04,&ASU_S_2_0_R_02,&YUU_S_2_0_N_04]
>「……恵介くん？」
<
#

[00000931,$天城恵介,^BG18A,@BGM07,&ASU_S_2_0_R_02,&YUU_S_2_0_N_04]
>「あっ……い、いえ。すみません、本当に見とれてました。こんなに似合うとは思わなくて……」
<
#

[00000950,$雾雨优兔,%v_yuu7349,^BG18A,@BGM07,#YUU_f_2_0_R_02,&ASU_S_2_0_R_02,&YUU_S_2_0_R_02]
>「……ちょっと恥ずかしい」
<
#

[00000968,^BG18A,@BGM07,&ASU_S_2_0_R_02,&YUU_S_2_0_R_02]
>　そう言って恥じらうところも、凄く可愛い。優兎さん、本当にアイドルに向いてるのかもしれないな……。
<
#

[00000985,^BG18A,@BGM07,&ASU_S_2_0_R_02,&YUU_S_2_0_R_02]
>　性格的にはクールだから、新しい路線のアイドルということになるかもしれないけど。いや、彼女は歌手になりたいんだから、その意志を尊重しないと。
<
#

[00001004,$仁奈森明澄,%v_asu7128,^BG18A,@BGM07,#ASU_f_2_0_R_05,&ASU_S_2_0_R_05,&YUU_S_2_0_R_02]
>「アイドルか、本格歌手路線か、悩ましいところだよね。私が決めることじゃないけどね」
<
#

[00001024,$雾雨优兔,%v_yuu7350,^BG18A,@BGM07,#YUU_f_2_0_N_01,&ASU_S_2_0_R_05,&YUU_S_2_0_N_01]
>「……あすみがアイドルなら、それでいいと思う」
<
#

[00001044,$仁奈森明澄,%v_asu7129,^BG18A,@BGM07,#ASU_f_2_0_R_01,&ASU_S_2_0_R_01,&YUU_S_2_0_N_01]
>「私もアイドルっていうのはおこがましいというかね、ううん、水着グラビアとかは撮ってるけどね」
<
#

[00001062,^BG18A,@BGM07,&ASU_S_2_0_R_01,&YUU_S_2_0_N_01]
>　あすみさんは言いながら、鞄から取り出した雑誌の切り抜きを見せてくる……本当に少年誌のグラビアに載ってる。
<
#

[00001079,^BG18A,@BGM07,&ASU_S_2_0_R_01,&YUU_S_2_0_N_01]
>　まさか、思ったよりも仁奈森さんは有名なんじゃないかと思えてくる。というか、少年誌のグラビアに出たら、それは全国区だ。
<
#

[00001096,^BG18A,@BGM07,&ASU_S_2_0_R_01,&YUU_S_2_0_N_01]
>　小さな会場とはいえ、仁奈森さんのライブでデビューしたら、優兎さんは……やはり、そうだ。
<
#

[00001113,^BG18A,@BGM07,&ASU_S_2_0_R_01,&YUU_S_2_0_N_01]
>　最初のステージで終わりにしてはいけない。彼女は、歌い続けていくべきだ。
<
#

[00001132,$仁奈森明澄,%v_asu7130,^BG18A,@BGM07,#ASU_f_2_0_R_03,&ASU_S_2_0_R_03,&YUU_S_2_0_N_01]
>「あ、私、ちょっとジュース買ってくるね。二人とも、ゆっくり待ってて」
<
#

[00001152,$雾雨优兔,%v_yuu7351,^BG18A,@BGM07,#YUU_f_2_0_N_04,&ASU_S_2_0_R_03,&YUU_S_2_0_N_04]
>「ジュースなら、冷蔵庫に……あっ……」
<
#

[00001170,^BG18A,@BGM07,&YUU_S_2_0_N_04]
>　あすみさんは話を聞かずに、上機嫌で出て行ってしまう。これは……気を使われたみたいだ。
<
#

[00001189,^BG18A,@BGM07,&YUU_S_2_0_N_04]
>　アイドル衣装の優兎さんと二人になると、途端に空気が変わってしまう。嬉し恥ずかしいとは、このことだ。
<
#

[00001207,$天城恵介,^BG18A,@BGM07,&YUU_S_2_0_N_04]
>「……本当に、似合ってます」
<
#

[00001226,$雾雨优兔,%v_yuu7352,^BG18A,@BGM07,#YUU_f_2_0_N_03,&YUU_S_2_0_N_03]
>「……そんなに喜んでくれるのなら、こういう服が一着欲しいかも」
<
#

[00001245,$天城恵介,^BG18A,@BGM07,&YUU_S_2_0_N_03]
>「そうですね……時々、着てもらって……い、いや、変なことは考えてませんが……」
<
#

[00001264,$雾雨优兔,%v_yuu7353,^BG18A,@BGM07,#YUU_f_2_0_N_02,&YUU_M_2_0_N_02]
>「……えっちなこと考えてる？」
<
#

[00001282,^BG18A,@BGM07,&YUU_M_2_0_N_02]
>　優兎さんは責めてはいない。その目の色が、もう変わってしまっている……俺の気持ちを、測っている。
<
#

[00001300,$天城恵介,^BG18A,@BGM07,&YUU_M_2_0_N_02]
>「……少なからず、考えてしまってます」
<
#

[00001319,$雾雨优兔,%v_yuu7354,^BG18A,@BGM07,#YUU_f_2_0_N_01,&YUU_M_2_0_N_01]
>「どうして？」
<
#

[00001338,$天城恵介,^BG18A,@BGM07,&YUU_M_2_0_N_01]
>「好きだから……優兎さんのことが」
<
#

[00001357,$雾雨优兔,%v_yuu7355,^BG18A,@BGM07,#YUU_f_2_0_N_02,&YUU_L_2_0_N_02]
>「……もう一回言って」
<
#

[00001375,^BG18A,@BGM07,&YUU_L_2_0_N_02]
>　初めてキスをされた時から、分かっていたことだった。優兎さんは、本当は情熱的な女の子なんだと。
<
#

[00001394,$雾雨优兔,%v_yuu7356,^BG18A,@BGM07,#YUU_f_2_0_N_13,&YUU_L_2_0_N_13]
>「ん……ちゅっ。あむ……」
<
#

[00001412,^BG18A,@BGM07,&YUU_L_2_0_N_13]
>　優兎さんが俺の首に手を回して、キスをしてくる。その甘い感触に、俺は意識の全てを委ねた。
<
#

[00001431,$雾雨优兔,%v_yuu7357,^BG18A,@BGM07,#YUU_f_2_0_N_13,&YUU_L_2_0_N_13]
>「ちゅっ……んむ。ふぁ……け、恵介くん……」
<
#

[00001448,^BG18A,@BGM07,&YUU_L_2_0_N_13]
>　求められれば、求めたくなる。俺は右手で、優兎さんの大きな胸に触れていた……衣装の上から。
<
#

[00001467,$雾雨优兔,%v_yuu7358,^BG18A,@BGM07,#YUU_f_2_0_N_01,&YUU_L_2_0_N_01]
>「……だめ。あすみが戻ってくるから……今は……」
<
#

[00001485,^BG18A,@BGM07,&YUU_L_2_0_N_01]
>　気持ちがどうしても急いでしまう。けれど俺は手を引いて、高ぶる気持ちを抑えて、踏みとどまった。
<
#

[00001522,$仁奈森明澄,%v_asu7131,^BG18A,@BGM07,#ASU_f_2_0_R_07,&ASU_S_2_0_R_07,&YUU_S_2_0_N_01]
>「あれ？　思ったより静か……ふ、二人共、無事かな？」
<
#

[00001542,$天城恵介,^BG18A,@BGM07,&ASU_S_2_0_R_07,&YUU_S_2_0_N_01]
>「なんですか、そのわざとらしい感じは……覗く気だったんですね」
<
#

[00001561,$仁奈森明澄,%v_asu7132,^BG18A,@BGM07,#ASU_f_2_0_R_05,&ASU_S_2_0_R_05,&YUU_S_2_0_N_01]
>「だ、だってあまちゃんが優兎ちゃんの衣装を見て感動したら、それは……ねえ？」
<
#

[00001581,$雾雨优兔,%v_yuu7359,^BG18A,@BGM07,#YUU_f_2_0_N_08,&ASU_S_2_0_R_05,&YUU_S_2_0_N_08]
>「な、何にもない……恵介くんは、そんなに単純じゃない」
<
#

[00001599,^BG18A,@BGM07,&ASU_S_2_0_R_05,&YUU_S_2_0_N_08]
>　単純な上に、身体に触れてしまったわけなので、俺は気恥ずかしさに頬をかくしかなかった。
<
#

[00001618,$仁奈森明澄,%v_asu7133,^BG18A,@BGM07,#ASU_f_2_0_R_01,&ASU_S_2_0_R_01,&YUU_S_2_0_N_08]
>「やっぱりぁゃしぃ……ねえあまちゃん、どこまでしたの？」
<
#

[00001638,$雾雨优兔,%v_yuu7360,^BG18A,@BGM07,#YUU_f_2_0_N_05,&ASU_S_2_0_R_01,&YUU_S_2_0_N_05]
>「だ、だから、してないっ……あ、あすみっ！」
<
#

[00001658,$仁奈森明澄,%v_asu7134,^BG18A,@BGM07,#ASU_f_2_0_R_10,&ASU_S_2_0_R_10,&YUU_S_2_0_N_05]
>「きゃーっ、優兎ちゃんが怒ってる！　ごめんなさーいっ！」
<
#

[00001676,^BG18A,@BGM07,&ASU_S_2_0_R_10,&YUU_S_2_0_N_05]
>　ぱたぱたと部屋の中で追いかけっこをする二人。あすみさんの前では、こんな表情も見せるんだな……と思うと、優兎さんには悪いけれど、気持ちが和んだ。
<
#

[00001733,^BG31B,@BGM19]
>　衣装合わせを済ませて、帰路につく。その途中で、俺は強烈な喪失感に襲われた。
<
#

[00001753,$天城恵介,^BG31B,@BGM19]
>「くっ……」
<
#

[00001808,^BG11B,@BGM19]
>　家の前まで来たところで、視界が歪む。自分がどこにいるのかも、分からなくなる。
<
#

[00001845,^BG11B,@BGM19]
>　――まだ、やり過ごせる。時間が残っている。
<
#

[00001862,^BG11B,@BGM19]
>　俺に何が起きようとしているのか、明確な答えはない。それを与えられるはずだった唯一の存在も、もう……。
<
#

[00001881,$梅莉艾露,%v_mer7061,^BG11B,@BGM19]
>「……勝手に人を消さないでください。まだ、ここにいるですよ」
<
#

[00001899,$天城恵介,^BG11B,@BGM19]
>「メリエル……」
<
#

[00001934,^BG11B,@BGM19,&MER_S_1_1_N_01]
>　誰もいなかったはずの場所に、忽然として彼女が現れる。屋敷への道を塞ぐように。
<
#

[00001953,$梅莉艾露,%v_mer7062,^BG11B,@BGM19,#MER_f_1_0_N_05,&MER_S_1_0_N_05]
>「もう、帰らないほうがいいですよ。あなた様も分かっている通り、既にルール違反のペナルティが発動しています」
<
#

[00001972,$天城恵介,^BG11B,@BGM19,&MER_S_1_0_N_05]
>「ペナルティ……？」
<
#

[00001991,$梅莉艾露,%v_mer7063,^BG11B,@BGM19,#MER_f_1_0_N_01,&MER_S_1_0_N_01]
>「……あなたはフラグメントの回収を阻止した。あのとき、神社で願うことで、神の力を使いました」
<
#

[00002011,$梅莉艾露,%v_mer7064,^BG11B,@BGM19,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「そうすれば、もう人間では居られなくなります」
<
#

[00002030,$天城恵介,^BG11B,@BGM19,&MER_S_1_1_N_03]
>「……人間で居られなくなれば、俺は……」
<
#

[00002049,$梅莉艾露,%v_mer7065,^BG11B,@BGM19,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「人としてのあなたの存在は、この世界から消え去ります。痕跡も何も残りません」
<
#

[00002067,^BG11B,@BGM19,&MER_S_1_1_N_01]
>　――それは、宣告だった。俺に起きていることの、簡潔きわまりない説明だった。
<
#

[00002086,$梅莉艾露,%v_mer7066,^BG11B,@BGM19,#MER_f_1_1_N_05,&MER_S_1_1_N_05]
>「どうしても行くのなら、止めませんけど。フロレンシアさんには気をつけるですよ」
<
#

[00002106,$梅莉艾露,%v_mer7067,^BG11B,@BGM19,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「彼女はもう、恵介さまのことを覚えていません。他のメイドさんたちも、あなたを不法侵入と見なすですよ」
<
#

[00002125,$天城恵介,^BG11B,@BGM19,&MER_S_1_1_N_04]
>「俺が、『優兎さんの歌を返させない』ことを願ったのは……それほど……」
<
#

[00002144,$梅莉艾露,%v_mer7068,^BG11B,@BGM19,#MER_f_1_0_N_05,&MER_S_1_0_N_05]
>「そうです。あなたは人間の身でありながら、神の力を使って、世界を改変しようとしました。それは、重大なルール違反です」
<
#

[00002164,$梅莉艾露,%v_mer7069,^BG11B,@BGM19,#MER_f_1_0_N_01,&MER_S_1_0_N_01]
>「『設定』の改変によって作られたあなたの存在は、設定の改変が解消されることでこの世界から消えます。少しずつ、段階を踏んで」
<
#

[00002183,$天城恵介,^BG11B,@BGM19,&MER_S_1_0_N_01]
>「……琴耶お嬢様も、俺のことを忘れるということですか」
<
#

[00002202,$梅莉艾露,%v_mer7070,^BG11B,@BGM19,#MER_f_1_1_N_06,&MER_S_1_1_N_06]
>「彼女も……いえ。彼女だけは忘れないかもしれません。他の人間とは前提が異なりますから」
<
#

[00002221,$天城恵介,^BG11B,@BGM19,&MER_S_1_1_N_06]
>「他の人と違う……琴耶お嬢様だけが、特別なんですか」
<
#

[00002239,$天城恵介,^BG11B,@BGM19,&MER_S_1_1_N_06]
>「それなら、優兎さんは……仁奈森さんは？　他のみんなは……？」
<
#

[00002258,$梅莉艾露,%v_mer7071,^BG11B,@BGM19,#MER_f_1_0_N_01,&MER_S_1_0_N_01]
>「……残念ですが、もう時間切れです。ひとつ言えることは、あなたが最後まで傍にいる人は、最後まで覚えていてくれます」
<
#

[00002278,$梅莉艾露,%v_mer7072,^BG11B,@BGM19,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「目の前の存在のことを、簡単に忘れることはありません。人間だったあなたが消えて、神様に戻ったとしても」
<
#

[00002298,$梅莉艾露,%v_mer7073,^BG11B,@BGM19,#MER_f_1_0_N_05,&MER_S_1_0_N_05]
>「だから、走ってください。ここからは、数時間が命取りになるですよ」
<
#

[00002317,$天城恵介,^BG11B,@BGM19,&MER_S_1_0_N_05]
>「っ……！」
<
#

[00002355,^BG31C,@BGM19]
>　メリエルの言葉を聞き終えるや否や、俺は走りだしていた。
<
#

[00002373,^BG31C,@BGM19]
>　最後まで傍にいなければならない。最後まで、覚えていてもらわなければいけない。
<
#

[00002390,^BG31C,@BGM19]
>　――彼女が歌うところを見るまで。
<
#

[00002407,^BG31C,@BGM19]
>　俺はまだ、消えられない。
<
#

[00002445,$天城恵介,^BG17C,@BGM19]
>「はぁっ、はぁっ……」
<
#

[00002463,^BG17C,@BGM19]
>　ここまで全く立ち止まらずに走った。立ち止まっている間に、忘れられてしまうことが怖くて……。
<
#

[00002498,^BG17C,@BGM19]
>　震える指でインターホンを押す。
<
#

[00002533,^BG17C,@BGM19]
>　中からは、返事がない。もう一度ボタンを押しても、部屋の中で動く気配さえない。
<
#

[00002551,$天城恵介,^BG17C,@BGM19]
>「優兎さん、俺です……恵介……天城、恵介ですっ……！」
<
#

[00002569,^BG17C,@BGM19]
>　他の部屋の人に迷惑はかけられない。そう分かっていながら、俺は部屋の中に呼びかける。
<
#

[00002586,^BG17C,@BGM19]
>　明かりがついているのに……優兎さんはきっと、部屋の中にいるのに。
<
#

[00002603,^BG17C,@BGM19]
>　俺の声も、もう分からなくなってしまったのかもしれない。
<
#

[00002620,^BG17C,@BGM19]
>　俺のことを、優兎さんは……忘れて……。
<
#

[00002638,$天城恵介,^BG17C,@BGM19]
>「くっ……うぅ……うぁぁっ……」
<
#

[00002655,^BG17C,@BGM19]
>　胸をかきむしるような痛みに襲われる。走ってきたからでも、消失に伴う違和感でもない。
<
#

[00002691,^BG17C,@BGM19]
>　心が痛めつけられていく。意識は黒い闇の底に沈んでいく。
<
#

[00002708,^BG17C,@BGM19]
>　それこそが絶望だった。全てを飲み込まれて、意志を失う。呼吸をすることすら、忘れそうになって……。
<
#

[00002727,$雾雨优兔,%v_yuu7361,^BG17C,@BGM19,#儌僽/FAC_F_0_0_N_06]
>「……恵介くん？」
<
#

[00002765,$天城恵介,^BG17C,@BGM19]
>「……あ……」
<
#

[00002801,^BG17C,@BGM19,#儌僽/FAC_F_0_0_N_06,&YUU_M_1_0_N_10]
>　言葉が出てこなかった。後ろに優兎さんがいて、俺の肩に手を置いて……心配そうに、覗き込みながら。
<
#

[00002818,^BG17C,@BGM19,&YUU_M_1_0_N_10]
>　名前を呼んでくれた。紛れも無く、『恵介くん』と言ってくれた。
<
#

[00002837,$雾雨优兔,%v_yuu7362,^BG17C,@BGM19,#YUU_f_1_0_N_09,&YUU_M_1_0_N_09]
>「……どうしたの？　顔が、真っ青になってる」
<
#

[00002857,$雾雨优兔,%v_yuu7363,^BG17C,@BGM19,#YUU_f_1_0_N_02,&YUU_M_1_0_N_02]
>「私のところに、用があって来てくれたの……？」
<
#

[00002875,^BG17C,@BGM19,&YUU_M_1_0_N_02]
>　覚えていてくれている。俺の恋人のままで、居てくれている……そのことへの安堵が、力の入らなかった身体に、もう一度息を吹き込んでくれる。
<
#

[00002893,$天城恵介,^BG17C,@BGM19,&YUU_M_1_0_N_02]
>「……優兎さん。急に、迷惑かもしれませんが……俺を……」
<
#

[00002912,$雾雨优兔,%v_yuu7364,^BG17C,@BGM19,#YUU_f_1_0_N_03,&YUU_M_1_0_N_03]
>「……理由は聞かない。琴耶と恵介くんがけんかすることなんて、ないと思うから」
<
#

[00002932,$雾雨优兔,%v_yuu7365,^BG17C,@BGM19,#YUU_f_1_0_N_02,&YUU_L_1_0_N_02]
>「落ち着くまで……恵介くんが好きなだけ、私の家にいて」
<
#

[00002950,^BG17C,@BGM19,&YUU_L_1_0_N_02]
>　優兎さんはそう言って、俺のことを抱きしめてくれた。
<
#

[00002967,^BG17C,@BGM19,&YUU_L_1_0_N_02]
>　伝わる体温と、鼓動。そのかけがえのないものを、失いたくないと、焦がれるほど思わずには居られなかった。
<
#