*[文件,yuu21_01.s,v2]
*[场景标题,再び夢に向かう,00000054]

[00000530,^BG31A,@BGM06]
>　７月２１日――海の日。７月の第３月曜日は、そう定められている。
<
#

[00000587,$藤崎芽爱,%v_mea7006,^BG25A,@BGM06,#MEA_f_3_0_N_01,&MEA_S_3_0_N_01]
>「本当は海に行きたいのですけれど、プールでも十分に気分は出せますわ」
<
#

[00000606,$此花宫琴耶,%v_kty7018,^BG25A,@BGM06,#KTY_f_4_1_N_01,&MEA_S_3_0_N_01,&KTY_S_4_1_N_01]
>「恵くん、霧雨さんと仁奈森さんは……」
<
#

[00000626,$天城恵介,^BG25A,@BGM06,&MEA_S_3_0_N_01,&KTY_S_4_1_N_01]
>「ええ、補習です。また機会があったらよろしくと、芽愛さんに伝言を頼まれました」
<
#

[00000645,$藤崎芽爱,%v_mea7007,^BG25A,@BGM06,#MEA_f_3_0_N_06,&MEA_S_3_0_N_06,&KTY_S_4_1_N_01]
>「まぁ……こういうときに、補習の過酷さを思い知りますわね。少し申し訳ない気分ですわ」
<
#

[00000665,$黑羊蓝,%v_ran7004,^BG25A,@BGM06,#RAN_f_3_0_N_02,&MEA_S_3_0_N_06,&KTY_S_4_1_N_01,&RAN_S_3_0_N_02]
>「いいえ……お二人のクオリアは、確かにここに向かっています。私たちが遊ぶことで、楽しさは空間を超えて伝わるのです」
<
#

[00000687,$诗依奈,%v_shi7006,^BG25A,@BGM06,#SHI_f_3_0_N_02,&SHI_S_3_0_N_02]
>「わぁ……素敵ですね。つーちゃん、霧雨先輩たちがここにいると思って遊ぼうね」
<
#

[00000710,$神谷月叶,%v_tuk7010,^BG25A,@BGM06,#TUK_f_3_0_N_03,&SHI_S_3_0_N_02,&TUK_S_3_0_N_03]
>「シーちゃん、それは生き霊みたいなものを連想しちゃうから……でも真夏は怪談の季節、お化け屋敷で腕を取って寄り添いあぁ何言ってるの私っ」
<
#

[00000729,^BG25A,@BGM06,&SHI_S_3_0_N_02,&TUK_S_3_0_N_03]
>　一方その頃、市内の球場では順たちが熱闘を繰り広げているわけだが……はしゃいでいる女子たちを眺めながら、俺は十字を切って神に祈った。
<
#

[00000748,$芙洛莲希亚,%v_fro7011,^BG25A,@BGM06,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01]
>「それで友人との義理を果たそうなどと、信仰を便利に使いすぎですね。このジーザス?クライスト」
<
#

[00000769,$天城恵介,^BG25A,@BGM06,&FLO_S_1_0_N_01]
>「それは罵倒どころか、崇められてますが……」
<
#

[00000788,$此花宫琴耶,%v_kty7019,^BG25A,@BGM06,#KTY_f_4_0_N_03,&KTY_M_4_0_N_03]
>「恵くんっ、こっちに来て一緒に泳ぎましょう?」
<
#

[00000809,$藤崎芽爱,%v_mea7008,^BG25A,@BGM06,#MEA_f_3_0_N_01,&MEA_M_3_0_N_01,&KTY_M_4_0_N_03]
>「その前に日焼け止めの時間ですわ。恵介、お願いしますわね」
<
#

[00000829,$天城恵介,^BG25A,@BGM06,&MEA_M_3_0_N_01,&KTY_M_4_0_N_03]
>「えっ……お、俺はその、みんなの肌にこれ以上触れるのは、許されないと言いますか……」
<
#

[00000848,$诗依奈,%v_shi7007,^BG25A,@BGM06,#SHI_f_3_0_N_03,&SHI_S_3_0_N_03]
>「初めのとき、私はいなかったので……皆さんと同じことがしてみたいですっ」
<
#

[00000870,$神谷月叶,%v_tuk7011,^BG25A,@BGM06,#TUK_f_3_0_N_01,&SHI_S_3_0_N_03,&TUK_S_3_0_N_01]
>「それはナイスな申し出……い、いえっ、私は先輩のぬるぬるで、ぬるぬる地獄におちいりたいなんて……っ」
<
#

[00000891,$此花宫琴耶,%v_kty7020,^BG25A,@BGM06,#KTY_f_4_0_N_02,&KTY_S_4_0_N_02]
>「みんな恵くんに塗ってほしいんですね……では、仕方ありません。私が許します」
<
#

[00000913,$黑羊蓝,%v_ran7005,^BG25A,@BGM06,#RAN_f_3_0_N_03,&KTY_S_4_0_N_02,&RAN_S_3_0_N_03]
>「私も許します」
<
#

[00000953,$天城恵介,^BG25A,@BGM06,&KTY_S_4_0_N_02,&RAN_S_3_0_N_03]
>「（お嬢様方ぁぁぁっ！？）」
<
#

[00001008,^BG31A,@BGM06]
>　優兎さんのいないところで、こんなことを……と思ったけれど、断るのも空気が読めてないみたいになって、俺は結局５人の身体にオイルを塗った。
<
#

[00001027,$藤崎芽爱,%v_mea7009,^BG31A,@BGM06]
>「あっ……く、くすぐったい……あ、あばらをなぞるのはやめてくださいませっ……」
<
#

[00001047,$黑羊蓝,%v_ran7006,^BG31A,@BGM06]
>「くっ……肌を這いずりまわる感触……目覚める……おまえも疼いているのね、炎龍（ワイバーン）……」
<
#

[00001067,$此花宫琴耶,%v_kty7021,^BG31A,@BGM06]
>「ふぅっ……うぅんっ……恵くん、太ももは……はぅぅっ……」
<
#

[00001087,$诗依奈,%v_shi7008,^BG31A,@BGM06]
>「ひゃぅぅっ……こ、こそばゆい……ですっ……くぅんっ……」
<
#

[00001107,$神谷月叶,%v_tuk7012,^BG31A,@BGM06]
>「だ、だめ……そこは……妊娠しちゃう……先輩のぬるぬるで、妊娠しひゃぅぅっ……」
<
#

[00001125,^BG31A,@BGM06]
>　色欲は７つの大罪と一つというが、まったくもってそのとおりだと思った。現実逃避しなければ、俺の理性がもたない。
<
#

[00001142,^BG31A,@BGM06]
>　背中にオイルを塗っているのに妊娠しそうな神谷さん。もしや俺の指には魔力があるのでは、と一瞬まじめに考えてしまった。そんなわけがない。
<
#

[00001200,^BG23A,@BGM08]
>　プールでひとしきり遊んだあと、俺は優兎さんの補習が終わった頃合いで、彼女の家を訪ねることにした。
<
#

[00001217,^BG23A,@BGM08]
>　遊んだというだけでは到底表現しきれていないが、さすがに言ったら優兎さんに怒られそうだ。彼女が焼きもちを焼くところは、想像がつかないけど。
<
#

[00001289,^BG17A,@BGM08]
>　インターホンを鳴らして、応答がない――こんな時は、慌てず騒がずだ。さっきメールで確認したので、彼女は帰ってきている。
<
#

[00001306,^BG17A,@BGM08]
>　お風呂に入っているから、出られないかもしれないと言っていた。少し不用心だが、彼女は俺が来た時のために、ドアを開けてくれていた。
<
#

[00001363,$天城恵介,^BG18A,@BGM20]
>「お邪魔します……優兎さん？」
<
#

[00001380,^BG18A,@BGM20]
>　浴室の方に向かって呼びかけてみる。しかし、音が全く聞こえてこない。
<
#

[00001397,^BG18A,@BGM20]
>　お風呂に入ってると、聞こえないこともあるか……と思って待ちつつ、俺はぞくりと悪寒を覚える。
<
#

[00001414,^BG18A,@BGM20]
>　優兎さんは水風呂に浸かるのが好きだ。もし水が冷たすぎて、心臓に負担がかかってしまったりしたら……。
<
#

[00001431,^BG18A,@BGM20]
>　ありえないと思いつつ、全く落ち着きがなくなる。もう一回呼んで、返事が無かったら、その時は――。
<
#

[00001449,$天城恵介,^BG18A,@BGM20]
>「優兎さん、お風呂にいるんですよね？」
<
#

[00001466,^BG18A,@BGM20]
>　３、２、１。いや、短すぎる……１０、９、８、７、６、５……。
<
#

[00001484,$天城恵介,^BG18A,@BGM20]
>「――優兎さんっ！」
<
#

[00001523,^BG_wh,@BGM20]
>　脱衣場に優兎さんの脱いだものがあるのを確認しつつ、ガラガラと引き戸を開ける。やはり彼女は中に――。
<
#

[00001561,$天城恵介,^ev/EV_YUU06C,@BGM20,#儌僽/FAC_F_0_0_N_06]
>「……優兎……さん……？」
<
#

[00001578,^ev/EV_YUU06C,@BGM20]
>　まさか……俺が辿り着くのが遅すぎたのか。こんなことが……まだ、恋人になったばかりなのに……。
<
#

[00001596,$天城恵介,^ev/EV_YUU06C,@BGM20]
>「……どうして……冷水は、心臓の遠くからかけるって、あれほど言ったのに……っ」
<
#

[00001613,^ev/EV_YUU06C,@BGM20]
>　床に膝を突き、バスマットに拳をぶつける。しかしうなだれながら、俺は小さな声を聞いた。
<
#

[00001632,$雾雨优兔,%v_yuu7171,^ev/EV_YUU06C,@BGM20]
>「……んん……うるさい……」
<
#

[00001651,$雾雨优兔,%v_yuu7172,^ev/EV_YUU06C,@BGM20]
>「すぅ……すぅ……」
<
#

[00001669,$天城恵介,^ev/EV_YUU06C,@BGM20]
>「っ……優兎さん、無事だったんですね……！」
<
#

[00001686,^ev/EV_YUU06C,@BGM20]
>　よく見れば、優兎さんは血色もいいし、ちゃんと息をしている。良かった……本当に良かった。
<
#

[00001704,$天城恵介,^ev/EV_YUU06C,@BGM20]
>「前に熱を出しておいて、それはどうかと思いますが……あ、あれ？」
<
#

[00001721,^ev/EV_YUU06C,@BGM20]
>　何か違和感がある。俺は、致命的な見落としをしているような……。
<
#

[00001738,^ev/EV_YUU06C,@BGM20]
>　前は白い水着で見えなかった部分。そう、優兎さんは、この水着は乳首が浮かないので安心だと言っていた。
<
#

[00001755,^ev/EV_YUU06C,@BGM20]
>　乳首は浮いていないが、乳房は浮かんでいる。大きいと浮力もかかりやすいんだな。
<
#

[00001772,^ev/EV_YUU06C,@BGM20]
>　浮いてないというか、何もつけてないので、乳首が浮くというより、生まれたままの姿を……。
<
#

[00001790,$天城恵介,^ev/EV_YUU06C,@BGM20]
>「……って……」
<
#

[00001830,$天城恵介,^ev/EV_YUU06C,@BGM21]
>「（あぁぁぁぁっ……！）」
<
#

[00001848,^ev/EV_YUU06C,@BGM21]
>　俺は飛び上がるようにして後ろに下がる。ま、まさかそんなことが……いや、普通は入浴するときは、水着はつけないものだけど。
<
#

[00001865,^ev/EV_YUU06C,@BGM21]
>　し、しかし、エアコンが復旧したのに、なぜ水風呂に入る必要があるのだろう。水が好きだから、の一言に尽きるのだろうか。
<
#

[00001883,$天城恵介,^ev/EV_YUU06C,@BGM21]
>「（れ、冷静に分析してる場合じゃ……俺は一体どうするべきなんだ……っ）」
<
#

[00001900,^ev/EV_YUU06C,@BGM21]
>　見るからに浴槽を満たした水は冷たい。いくら心地よくても、このまま寝ていたら風邪を引いてしまう。
<
#

[00001917,^ev/EV_YUU06C,@BGM21]
>　また優兎さんが下着姿を俺に見せて……ということにならなくても、看病は必須だ。せっかく恋人として過ごす夏休みを、風邪で浪費するわけにはいかない……！
<
#

[00001934,^ev/EV_YUU06C,@BGM21]
>　俺はすぅ、と息を吸い込む。そして、声をかけようとして……。
<
#

[00001953,$雾雨优兔,%v_yuu7173,^ev/EV_YUU06C,@BGM21]
>「んん……」
<
#

[00001970,^ev/EV_YUU06C,@BGM21]
>　優兎さんが身動ぎして、豊かすぎるバストがふよん、と水中で揺れる。ピンク色の乳首が、寒いからなのか、硬く尖っているのがここからも……。
<
#

[00001988,$天城恵介,^ev/EV_YUU06C,@BGM21]
>「（ち、違う……乳首の状態はどうでもいい……どうでもよくはないけど、今はいい……っ）」
<
#

[00002005,^ev/EV_YUU06C,@BGM21]
>　まだ見ていたいという誘惑を振り切り、俺は変態、覗きと言われる覚悟をして、すぅ、と息を吸い込む。
<
#

[00002023,$天城恵介,^ev/EV_YUU06C,@BGM21]
>「……ゆ、優兎さんっ、そんなところで寝てたら、風邪を引きますよ」
<
#

[00002042,$雾雨优兔,%v_yuu7174,^ev/EV_YUU06C,@BGM21]
>「……ん……んん……」
<
#

[00002096,$雾雨优兔,%v_yuu7175,^ev/EV_YUU06D,@BGM21]
>「あ……け、恵介くん……いつの間に……？」
<
#

[00002114,$天城恵介,^ev/EV_YUU06D,@BGM21]
>「さ、さっき来たんですが……優兎さん、水風呂で寝るのは危ないですよ、風邪を……」
<
#

[00002133,$雾雨优兔,%v_yuu7176,^ev/EV_YUU06D,@BGM21]
>「大丈夫、水着を……あっ……わ、忘れてた……着てなかった……」
<
#

[00002151,$天城恵介,^ev/EV_YUU06D,@BGM21]
>「す、すみません、俺もそんな、生まれたままのかっこうだとは、夢にも思わず……」
<
#

[00002170,$雾雨优兔,%v_yuu7177,^ev/EV_YUU06D,@BGM21]
>「……ふつう、お風呂は裸で入るのに？」
<
#

[00002207,^ev/EV_YUU06D,@BGM21]
>　そう言われてしまうと、全く反論できない。でしたらなぜ前回水着で入っていらっしゃったのですか、とお伺いを立てたくなる。
<
#

[00002226,$雾雨优兔,%v_yuu7178,^ev/EV_YUU06D,@BGM21]
>「……乳首が浮いてる……というか、見えてる……」
<
#

[00002243,^ev/EV_YUU06D,@BGM21]
>　優兎さんは胸元を確認し、次に俺を見やる。
<
#

[00002262,$雾雨优兔,%v_yuu7179,^ev/EV_YUU06D,@BGM21]
>「恵介くんに見られてる……それって、だめなような……」
<
#

[00002280,$天城恵介,^ev/EV_YUU06D,@BGM21]
>「す、すみませんっ、すぐに出ていきます！　風邪を引かないよう、なにとぞ適度にっ……適度にっ……！」
<
#

[00002319,^ev/EV_YUU06D,@BGM21,#儌僽/FAC_F_0_0_N_06]
>　最後までうまく言葉に出来ずに、俺は逃げるようにして脱衣場から出ていった。
<
#

[00002376,^BG18E,@BGM03,&YUU_S_1_0_N_02]
>　しばらくして、優兎さんは私服姿に着替えて出てきた。俺は彼女を土下座で出迎える。
<
#

[00002394,$天城恵介,^BG18E,@BGM03,&YUU_S_1_0_N_02]
>「た、大変申し訳ございませんでした……っ、このお詫びは、いかようなことでもさせていただき……っ」
<
#

[00002413,$雾雨优兔,%v_yuu7180,^BG18E,@BGM03,#YUU_f_1_0_N_03,&YUU_S_1_0_N_03]
>「……そこまでしなくてもいいのに」
<
#

[00002431,^BG18E,@BGM03,&YUU_S_1_0_N_03]
>　優兎さんはくすっと笑い、俺の頭に手を置く。そして、なでなでと優しく撫でてくれた。
<
#

[00002450,$雾雨优兔,%v_yuu7181,^BG18E,@BGM03,#YUU_f_1_1_N_02,&YUU_S_1_1_N_02]
>「心配してくれて、ありがとう。風邪をひかずにすんだら、恵介くんのおかげ」
<
#

[00002469,$天城恵介,^BG18E,@BGM03,&YUU_S_1_1_N_02]
>「優兎さん……あまりに優しいお言葉……」
<
#

[00002488,$雾雨优兔,%v_yuu7182,^BG18E,@BGM03,#YUU_f_1_0_N_02,&YUU_S_1_0_N_02]
>「……恥ずかしいから、しばらく胸のほうは見ないで」
<
#

[00002527,$天城恵介,^BG18E,@BGM03,&YUU_S_1_0_N_02]
>「申し訳ございませんでしたっ……し、視線はしばらく上げませんっ……」
<
#

[00002546,$雾雨优兔,%v_yuu7183,^BG18E,@BGM03,#YUU_f_1_0_N_03,&YUU_S_1_0_N_03]
>「……すごくえっちな目してた。さわりたい？」
<
#

[00002565,$天城恵介,^BG18E,@BGM03,&YUU_S_1_0_N_03]
>「くっ……そ、そのような大胆な質問には、その……」
<
#

[00002584,$雾雨优兔,%v_yuu7184,^BG18E,@BGM03,#YUU_f_1_1_N_03,&YUU_S_1_1_N_03]
>「それだと、さわりたいって言ってるのと同じ。正直に言ったら、ちょっとだけ……」
<
#

[00002603,$天城恵介,^BG18E,@BGM03,&YUU_S_1_1_N_03]
>「……優兎さん」
<
#

[00002622,$雾雨优兔,%v_yuu7185,^BG18E,@BGM03,#YUU_f_1_0_N_04,&YUU_S_1_0_N_04]
>「あっ……い、いきなりそんな顔されても……」
<
#

[00002641,$天城恵介,^BG18E,@BGM03,&YUU_S_1_0_N_04]
>「い、いえ……今すぐに、というわけではなくてですね……じゃなくて、その話は置いておいて……」
<
#

[00002660,$雾雨优兔,%v_yuu7186,^BG18E,@BGM03,#YUU_f_1_0_N_06,&YUU_S_1_0_N_06]
>「……今は地味なのしかつけてないから……だめ。見せられない」
<
#

[00002679,$天城恵介,^BG18E,@BGM03,&YUU_S_1_0_N_06]
>「っ……」
<
#

[00002696,^BG18E,@BGM03,&YUU_S_1_0_N_06]
>　既に下着以上のものを見せてもらっている……なんて、無粋なことは言ってはならない。女の子にとって、そういう時の下着は死活問題なのだ。
<
#

[00002713,^BG18E,@BGM03,&YUU_S_1_0_N_06]
>　――そうじゃなくて。今、優兎さんは、『今は』って言ったような……いや、確かに言った。
<
#

[00002732,$雾雨优兔,%v_yuu7187,^BG18E,@BGM03,#YUU_f_1_0_R_02,&YUU_S_1_0_R_02]
>「……じ、地味でも良かったら……恵介くんがそんなに見たいなら……」
<
#

[00002751,$天城恵介,^BG18E,@BGM03,&YUU_S_1_0_R_02]
>「み、見たいかと言われたら……俺の正直な気持ちは……」
<
#

[00002768,^BG18E,@BGM03,&YUU_S_1_0_R_02]
>　空気が変わってしまう。まだ、キスもしていないのに……俺達は、自分たちが思う以上に、惹かれあっていたってことなのか。
<
#

[00002785,^BG18E,@BGM03,&YUU_S_1_0_R_02]
>　もう一度彼女の名前を呼んだら。その時、俺は……。
<
#

[00002822,$仁奈森明澄,%v_asu7034,^BG18E,@BGM21,#ASU_f_1_0_R_10,&ASU_M_1_0_R_10]
>「優兎ちゃーん！　きたよー！　いったん家に帰ってシャワー浴びてから来たから、ボディソープの香りだよ！」
<
#

[00002842,^BG18E,@BGM21,&ASU_M_1_0_R_10]
>　ですよねー、と俗なツッコミをしたくなる。仁奈森さんが突撃してきて、俺と優兎さんは恋人の空気を解除した。
<
#

[00002861,$仁奈森明澄,%v_asu7035,^BG18E,@BGM21,#ASU_f_1_0_R_07,&ASU_S_1_0_R_07]
>「あれ？　もしかしてお呼びでない？」
<
#

[00002881,$雾雨优兔,%v_yuu7188,^BG18E,@BGM21,#YUU_f_1_1_N_05,&YUU_S_1_1_N_05,&ASU_S_1_0_R_07]
>「……ノックをしたら、返事をするのを待つべき」
<
#

[00002902,$仁奈森明澄,%v_asu7036,^BG18E,@BGM21,#ASU_f_1_0_R_03,&YUU_S_1_1_N_05,&ASU_S_1_0_R_03]
>「そんなこと言ってー、鍵あいたままだったよ？　あれは優兎ちゃんの心の扉と同じだもん。オープンユアハート！　アイラブユー！」
<
#

[00002922,$雾雨优兔,%v_yuu7189,^BG18E,@BGM21,#YUU_f_1_0_N_10,&YUU_S_1_0_N_10,&ASU_S_1_0_R_03]
>「……そのラブは届かない」
<
#

[00002942,$仁奈森明澄,%v_asu7037,^BG18E,@BGM21,#ASU_f_1_0_R_02,&YUU_S_1_0_N_10,&ASU_S_1_0_R_02]
>「つれなーい！　でもそういう優兎ちゃんが好き……あれ？　いたの、あまちゃん」
<
#

[00002961,$天城恵介,^BG18E,@BGM21,&YUU_S_1_0_N_10,&ASU_S_1_0_R_02]
>「もしや仁奈森さんは……少しだけ思っていましたが、その、優兎さんに対して……」
<
#

[00002980,$仁奈森明澄,%v_asu7038,^BG18E,@BGM21,#ASU_f_1_0_R_03,&YUU_S_1_0_N_10,&ASU_S_1_0_R_03]
>「え？　そ、そんなことないよ、私優兎ちゃんとあまちゃんのどっちと結婚する？　って聞かれたら、一昼夜悩んでからあまちゃんにするよ」
<
#

[00003000,$雾雨优兔,%v_yuu7190,^BG18E,@BGM21,#YUU_f_1_1_N_05,&YUU_S_1_1_N_05,&ASU_S_1_0_R_03]
>「……変なプロポーズだけど、だめ。恵介くんは、私の……」
<
#

[00003020,$仁奈森明澄,%v_asu7039,^BG18E,@BGM21,#ASU_f_1_0_R_07,&YUU_S_1_1_N_05,&ASU_S_1_0_R_07]
>「うん、私わかって……あ、あれ？　今優兎ちゃん、すごいこと言わなかった？」
<
#

[00003039,$天城恵介,^BG18E,@BGM21,&YUU_S_1_1_N_05,&ASU_S_1_0_R_07]
>「俺と優兎さんは、昨日からお付き合いをさせていただいているんです」
<
#

[00003058,$仁奈森明澄,%v_asu7040,^BG18E,@BGM21,#ASU_f_1_0_R_02,&YUU_S_1_1_N_05,&ASU_S_1_0_R_02]
>「え、えぇっ……どうして？　あまちゃん、私が知らないうちに優兎ちゃんを押し倒したの？」
<
#

[00003078,$雾雨优兔,%v_yuu7191,^BG18E,@BGM21,#YUU_f_1_0_N_06,&YUU_S_1_0_N_06,&ASU_S_1_0_R_02]
>「……まだ、それはされてない」
<
#

[00003098,$仁奈森明澄,%v_asu7041,^BG18E,@BGM21,#ASU_f_1_0_R_10,&YUU_S_1_0_N_06,&ASU_S_1_0_R_10]
>「きゃー！　おめでとう！　あまちゃんのエッチ！」
<
#

[00003117,$天城恵介,^BG18E,@BGM21,&YUU_S_1_0_N_06,&ASU_S_1_0_R_10]
>「ぶっ……て、手加減しているとはいえ、顔をグーで殴らないでください」
<
#

[00003136,$仁奈森明澄,%v_asu7042,^BG18E,@BGM21,#ASU_f_1_0_R_05,&YUU_S_1_0_N_06,&ASU_S_1_0_R_05]
>「ごめんね、痛かった？　でもそれは、優兎ちゃんを奪われた私の痛みだと思ってね」
<
#

[00003156,$雾雨优兔,%v_yuu7192,^BG18E,@BGM21,#YUU_f_1_1_N_05,&YUU_S_1_1_N_05,&ASU_S_1_0_R_05]
>「……恵介くんを攻撃したら、私も攻撃する。あすみ、足の裏を出して」
<
#

[00003176,$仁奈森明澄,%v_asu7043,^BG18E,@BGM21,#ASU_f_1_0_R_02,&YUU_S_1_1_N_05,&ASU_S_1_0_R_02]
>「ぴぃっ……ふぅー、あまちゃん、命拾いしたね。ここは優兎ちゃんに免じて、王様ゲームで決着をつけるよ」
<
#

[00003195,$天城恵介,^BG18E,@BGM21,&YUU_S_1_1_N_05,&ASU_S_1_0_R_02]
>「俺が王様になったら、仁奈森さんの足の裏を優兎さんにくすぐってもらいます」
<
#

[00003214,$仁奈森明澄,%v_asu7044,^BG18E,@BGM21,#ASU_f_1_0_R_06,&YUU_S_1_1_N_05,&ASU_S_1_0_R_06]
>「ら、らめぇぇ！　足の裏おかしくなっひゃぅぉぉぉ！」
<
#

[00003234,$雾雨优兔,%v_yuu7193,^BG18E,@BGM21,#YUU_f_1_0_N_06,&YUU_S_1_0_N_06,&ASU_S_1_0_R_06]
>「……まじめな相談をするために呼んだのに……やっぱり、帰ってほしくなってきた」
<
#

[00003254,$仁奈森明澄,%v_asu7045,^BG18E,@BGM21,#ASU_f_1_0_R_02,&YUU_S_1_0_N_06,&ASU_S_1_0_R_02]
>「さて、ここで打ち合わせもなんだから、例の場所にいこっか。あまちゃんも来るよね？」
<
#

[00003273,$天城恵介,^BG18E,@BGM21,&YUU_S_1_0_N_06,&ASU_S_1_0_R_02]
>「は、はい……是非、ご一緒させてください」
<
#

[00003332,^BG24A,@BGM08]
>　例の場所とは商店街の喫茶店だった。仁奈森さんはこの場所までマネージャーさんに来てもらい、打ち合わせをすることが多いらしい。
<
#

[00003349,^BG24A,@BGM08]
>　オーダーした飲み物を一口飲んでから、仁奈森さんは優兎さんを見やる。
<
#

[00003368,$仁奈森明澄,%v_asu7046,^BG24A,@BGM08,#ASU_f_1_0_R_02,&ASU_S_1_0_R_02]
>「優兎ちゃん、それで、お話っていうのはなにかな？」
<
#

[00003388,$雾雨优兔,%v_yuu7194,^BG24A,@BGM08,#YUU_f_1_0_N_01,&YUU_S_1_0_N_01,&ASU_S_1_0_R_02]
>「……私の歌を、あすみに審査してほしい。今、どれくらい歌えてるか」
<
#

[00003409,$仁奈森明澄,%v_asu7047,^BG24A,@BGM08,#ASU_f_1_0_R_07,&YUU_S_1_0_N_01,&ASU_S_1_0_R_07]
>「っ……にゃ、にゃんですとーーーーーっ！？」
<
#

[00003427,^BG24A,@BGM08,&YUU_S_1_0_N_01,&ASU_S_1_0_R_07]
>　見事なまでのリアクションだった。賑やかな店内とはいえ、お客さんのほとんどが仁奈森さんに注目する。
<
#

[00003446,$仁奈森明澄,%v_asu7048,^BG24A,@BGM08,#ASU_f_1_0_R_06,&YUU_S_1_0_N_01,&ASU_S_1_0_R_06]
>「はぁっ、はぁっ……ごめんあまちゃん、お水ちょうだい」
<
#

[00003464,^BG24A,@BGM08,&YUU_S_1_0_N_01,&ASU_S_1_0_R_06]
>　自分の水ではなく、人の水を飲み干す仁奈森さん。いや、気にはしないが……口を付けてるんだけど。
<
#

[00003483,$雾雨优兔,%v_yuu7195,^BG24A,@BGM08,#YUU_f_1_0_N_06,&YUU_S_1_0_N_06,&ASU_S_1_0_R_06]
>「……声が大きい。恥ずかしいから、もっと抑えて」
<
#

[00003503,$仁奈森明澄,%v_asu7049,^BG24A,@BGM08,#ASU_f_1_0_R_09,&YUU_S_1_0_N_06,&ASU_S_1_0_R_09]
>「だ、だって……うぇぇ。ぐすっ……ゆ、ゆうひゃんが、歌うって……歌うって言ってくれたんらお……？」
<
#

[00003523,$雾雨优兔,%v_yuu7196,^BG24A,@BGM08,#YUU_f_1_1_N_03,&YUU_S_1_1_N_03,&ASU_S_1_0_R_09]
>「……今まで、いっぱい励ましてくれてありがとう」
<
#

[00003543,$雾雨优兔,%v_yuu7197,^BG24A,@BGM08,#YUU_f_1_1_N_02,&YUU_S_1_1_N_02,&ASU_S_1_0_R_09]
>「あすみがいてくれなかったら、みんなの前で歌うチャンスも、なかったと思う」
<
#

[00003563,$仁奈森明澄,%v_asu7050,^BG24A,@BGM08,#ASU_f_1_0_R_06,&YUU_S_1_1_N_02,&ASU_S_1_0_R_06]
>「ふぇぇ……あ、ありがとうなんて、全然……私は優兎ちゃんが……昔みたいに……うぇぇぇっ」
<
#

[00003581,^BG24A,@BGM08,&YUU_S_1_1_N_02,&ASU_S_1_0_R_06]
>　泣きじゃくるあすみさん。嬉しいのは分かるが、周囲の注目が、同情に変わりつつある……よくも悪くも目立つ人だ。
<
#

[00003600,$仁奈森明澄,%v_asu7051,^BG24A,@BGM08,#ASU_f_1_0_R_04,&YUU_S_1_1_N_02,&ASU_S_1_0_R_04]
>「あ、あまちゃん……後ろから抱きしめてくれる？　そうしたら私、泣き止むから」
<
#

[00003619,$天城恵介,^BG24A,@BGM08,&YUU_S_1_1_N_02,&ASU_S_1_0_R_04]
>「む、無理です……そんなドラマチックな慰め方を、親友の恋人に求めないでください」
<
#

[00003638,$仁奈森明澄,%v_asu7052,^BG24A,@BGM08,#ASU_f_1_0_R_06,&YUU_S_1_1_N_02,&ASU_S_1_0_R_06]
>「私とあまちゃんは友情で結ばれてなかったの？　ふーんだ、絶対邪魔してやる。押し入れで息をひそめてやる」
<
#

[00003658,$雾雨优兔,%v_yuu7198,^BG24A,@BGM08,#YUU_f_1_0_N_01,&YUU_S_1_0_N_01,&ASU_S_1_0_R_06]
>「……あすみ、お願いしていい？」
<
#

[00003678,$仁奈森明澄,%v_asu7053,^BG24A,@BGM08,#ASU_f_1_0_R_02,&YUU_S_1_0_N_01,&ASU_S_1_0_R_02]
>「うん、それはもう。私、感動して涙とか色々出しちゃうと思うけど、優兎ちゃんの歌は全部聞くよ～」
<
#

[00003698,$仁奈森明澄,%v_asu7054,^BG24A,@BGM08,#ASU_f_1_0_R_01,&YUU_S_1_0_N_01,&ASU_S_1_0_R_01]
>「というか、審査するまでもなく合格だよ。だってもう、優兎ちゃんがデビューする準備も進めてるから」
<
#

[00003718,$雾雨优兔,%v_yuu7199,^BG24A,@BGM08,#YUU_f_1_0_N_04,&YUU_S_1_0_N_04,&ASU_S_1_0_R_01]
>「そ、そこまでは……一回歌えたら、それで……」
<
#

[00003738,$仁奈森明澄,%v_asu7055,^BG24A,@BGM08,#ASU_f_1_0_R_04,&YUU_S_1_0_N_04,&ASU_S_1_0_R_04]
>「ううん、そんなのだめだよ。優兎ちゃんにこれからも、ずーっと歌って欲しいんだもん」
<
#

[00003758,$仁奈森明澄,%v_asu7056,^BG24A,@BGM08,#ASU_f_1_0_R_02,&YUU_S_1_0_N_04,&ASU_S_1_0_R_02]
>「その歌を、もっと沢山の人に聞いてもらわないと。じゃないと勿体無いよ」
<
#

[00003776,^BG24A,@BGM08,&YUU_S_1_0_N_04,&ASU_S_1_0_R_02]
>　いつもテンションが高くて、落ち着きが無い。そんな印象は、彼女の一面に過ぎなかった。
<
#

[00003793,^BG24A,@BGM08,&YUU_S_1_0_N_04,&ASU_S_1_0_R_02]
>　彼女は優兎さんのことを、本当に真摯に考えている。友達のためにここまで考え、行動出来る人は、探してもそうは見つからない。
<
#

[00003812,$雾雨优兔,%v_yuu7200,^BG24A,@BGM08,#YUU_f_1_1_N_06,&YUU_S_1_1_N_06,&ASU_S_1_0_R_02]
>「……私の歌に、そこまでの価値があるかはわからない。賞をもらったのも、昔のことだから」
<
#

[00003832,$雾雨优兔,%v_yuu7201,^BG24A,@BGM08,#YUU_f_1_1_N_05,&YUU_S_1_1_N_05,&ASU_S_1_0_R_02]
>「それでも、歌いたい。私がどこまでいけるのか、もう一度試してみたい」
<
#

[00003852,$雾雨优兔,%v_yuu7202,^BG24A,@BGM08,#YUU_f_1_0_N_01,&YUU_S_1_0_N_01,&ASU_S_1_0_R_02]
>「恵介くんに、歌を聞いてもらった。次は、あすみ……そうやって、少しずつ、前に進みたい」
<
#

[00003870,^BG24A,@BGM08,&YUU_S_1_0_N_01,&ASU_S_1_0_R_02]
>　優兎さんの話を、あすみさんは静かに聞いていた。そして、優しく微笑む。
<
#

[00003889,$仁奈森明澄,%v_asu7057,^BG24A,@BGM08,#ASU_f_1_0_R_01,&YUU_S_1_0_N_01,&ASU_S_1_0_R_01]
>「……やっぱり、あまちゃんだったんだ」
<
#

[00003909,$仁奈森明澄,%v_asu7058,^BG24A,@BGM08,#ASU_f_1_0_R_03,&YUU_S_1_0_N_01,&ASU_S_1_0_R_03]
>「何となくね、この人なら、優兎ちゃんを連れ出してくれるかも……って思ってた。最初はね、私が絶対、優兎ちゃんを助けるんだって思ってたけど」
<
#

[00003929,$仁奈森明澄,%v_asu7059,^BG24A,@BGM08,#ASU_f_1_0_R_01,&YUU_S_1_0_N_01,&ASU_S_1_0_R_01]
>「ひとりで引っ張るより、二人のほうがいい。みんな、みんな、みーんな、優兎ちゃんのことを思ってるんだよ」
<
#

[00003949,$仁奈森明澄,%v_asu7060,^BG24A,@BGM08,#ASU_f_1_0_R_03,&YUU_S_1_0_N_01,&ASU_S_1_0_R_03]
>「私はね、みんなと一緒に優兎ちゃんを見てるよ。いつも、応援してる」
<
#

[00003969,$仁奈森明澄,%v_asu7061,^BG24A,@BGM08,#ASU_f_1_0_R_04,&YUU_S_1_0_N_01,&ASU_S_1_0_R_04]
>「……そして、一緒にステージに立ちたい。だから優兎ちゃんに、私の歌をあげるね」
<
#

[00003989,$雾雨优兔,%v_yuu7203,^BG24A,@BGM08,#YUU_f_1_1_N_02,&YUU_S_1_1_N_02,&ASU_S_1_0_R_04]
>「あすみ……」
<
#

[00004009,$仁奈森明澄,%v_asu7062,^BG24A,@BGM08,#ASU_f_1_0_R_02,&YUU_S_1_1_N_02,&ASU_S_1_0_R_02]
>「うちの事務所でライブをするの。ときどきね、デビュー前の新人の人が、他の人のライブに飛び入りゲストすることがあるんだよ」
<
#

[00004029,$仁奈森明澄,%v_asu7063,^BG24A,@BGM08,#ASU_f_1_0_R_01,&YUU_S_1_1_N_02,&ASU_S_1_0_R_01]
>「そこで、優兎ちゃんの歌をお披露目したい。レッスンの時間とかは、あんまりないけど……」
<
#

[00004049,$仁奈森明澄,%v_asu7064,^BG24A,@BGM08,#ASU_f_1_0_R_05,&YUU_S_1_1_N_02,&ASU_S_1_0_R_05]
>「優兎ちゃんは今からでも、間に合わせちゃうと思う。２７日のライブ、私と一緒に出てくれるかな？」
<
#

[00004069,$雾雨优兔,%v_yuu7204,^BG24A,@BGM08,#YUU_f_1_0_N_06,&YUU_S_1_0_N_06,&ASU_S_1_0_R_05]
>「……ライブ……あと、一週間で……」
<
#

[00004087,^BG24A,@BGM08,&YUU_S_1_0_N_06,&ASU_S_1_0_R_05]
>　そんな話を聞かされても、俺は、何も急なことだとは思わなかった。
<
#

[00004104,^BG24A,@BGM08,&YUU_S_1_0_N_06,&ASU_S_1_0_R_05]
>　公園で聞いた優兎さんの歌は、それだけの力を持っている。大勢の人の前で歌うだけの力が、彼女にはある。
<
#

[00004123,$仁奈森明澄,%v_asu7065,^BG24A,@BGM08,#ASU_f_1_0_R_03,&YUU_S_1_0_N_06,&ASU_S_1_0_R_03]
>「練習するところなら、いいところがあるから。優兎ちゃんが思いっきり歌えるところ、すぐ近くにあるんだよ」
<
#

[00004143,$仁奈森明澄,%v_asu7066,^BG24A,@BGM08,#ASU_f_1_0_R_01,&YUU_S_1_0_N_06,&ASU_S_1_0_R_01]
>「それで、私はニーナだから……優兎ちゃんは、何て名前がいい？　マネージャーさんに、考えておくように言われてるの」
<
#

[00004163,$雾雨优兔,%v_yuu7205,^BG24A,@BGM08,#YUU_f_1_0_N_01,&YUU_S_1_0_N_01,&ASU_S_1_0_R_01]
>「……私は……」
<
#

[00004181,^BG24A,@BGM08,&YUU_S_1_0_N_01,&ASU_S_1_0_R_01]
>　そこまで勝手に話を進めるなんて……ということは、問題にならない。
<
#

[00004198,^BG24A,@BGM08,&YUU_S_1_0_N_01,&ASU_S_1_0_R_01]
>　優兎さんの顔を見ればわかる。彼女は、あすみさんと一緒にステージに立つことを望んでいる。
<
#

[00004217,$雾雨优兔,%v_yuu7206,^BG24A,@BGM08,#YUU_f_1_0_N_02,&YUU_S_1_0_N_02,&ASU_S_1_0_R_01]
>「私は……優兎でいい。ＮＩＮＡと同じで、そのまま」
<
#

[00004237,$仁奈森明澄,%v_asu7067,^BG24A,@BGM08,#ASU_f_1_0_R_03,&YUU_S_1_0_N_02,&ASU_S_1_0_R_03]
>「うん、オッケー。事前にパフォーマンスのテストがあるけど、そこで実力を出せれば、絶対大丈夫だから」
<
#

[00004255,^BG24A,@BGM08,&YUU_S_1_0_N_02,&ASU_S_1_0_R_03]
>　芸能の道はシビアだとも思うが、俺は何も心配していなかった。今の優兎さんは、歌を取り戻している……急に歌えなくなるなんてことはない。
<
#

[00004272,^BG24A,@BGM08,&YUU_S_1_0_N_02,&ASU_S_1_0_R_03]
>　女神の力……フラグメントさえあれば、彼女の願いは叶い続けるのだから。
<
#

[00004332,^BG17B,@BGM14,&YUU_S_1_0_N_01,&ASU_S_1_0_R_01]
>　喫茶店での話を終えて戻ってくる。すると、あすみさんが途端にそわそわし始めた。
<
#

[00004351,$仁奈森明澄,%v_asu7068,^BG17B,@BGM14,#ASU_f_1_0_R_03,&YUU_S_1_0_N_01,&ASU_S_1_0_R_03]
>「じゃ、じゃあ、私はそろそろ空気を読んで撤退しまーす。また明日ね、優兎ちゃん」
<
#

[00004371,$雾雨优兔,%v_yuu7207,^BG17B,@BGM14,#YUU_f_1_1_N_01,&YUU_S_1_1_N_01,&ASU_S_1_0_R_03]
>「あ……ま、また明日……」
<
#

[00004389,^BG17B,@BGM14,&YUU_S_1_1_N_01]
>　あすみさんはそそくさと立ち去ってしまう。空気を読んで……というのは、言うまでもなく、俺と優兎さんのことを気遣ってくれたんだろう。
<
#

[00004409,$天城恵介,^BG17B,@BGM14,&YUU_S_1_1_N_01]
>「……お、俺も、そろそろ屋敷に……」
<
#

[00004426,^BG17B,@BGM14,&YUU_M_1_1_N_01]
>　言いかけたところで、優兎さんは俺の服の裾をつかんできた。
<
#

[00004446,$雾雨优兔,%v_yuu7208,^BG17B,@BGM14,#YUU_f_1_0_R_06,&YUU_M_1_0_R_06]
>「……今日は、泊まっていってもいい。恵介くんが、よかったら」
<
#

[00004465,$天城恵介,^BG17B,@BGM14,&YUU_M_1_0_R_06]
>「っ……そ、それは……」
<
#

[00004484,$雾雨优兔,%v_yuu7209,^BG17B,@BGM14,#YUU_f_1_1_N_05,&YUU_M_1_1_N_05]
>「恋人同士なら、一緒に寝たりするのが普通だから……そうしたい」
<
#

[00004503,$天城恵介,^BG17B,@BGM14,&YUU_M_1_1_N_05]
>「は、はい……俺もそうしたいですが……」
<
#

[00004520,^BG17B,@BGM14,&YUU_M_1_1_N_05]
>　執事としての仕事より、俺は優兎さんのことを優先しがちになっている。彼女のことが大切でも、そのことはどうしても先に立ってしまう。
<
#

[00004539,$雾雨优兔,%v_yuu7210,^BG17B,@BGM14,#YUU_f_1_0_N_02,&YUU_M_1_0_N_02]
>「……今日は、約束だけでいい。そのうち、泊まっていって」
<
#

[00004558,$天城恵介,^BG17B,@BGM14,&YUU_M_1_0_N_02]
>「……はい、必ず」
<
#

[00004575,^BG17B,@BGM14,&YUU_M_1_0_N_02]
>　俺の気持ちを汲んでくれたのか、優兎さんは自分から引いてくれる。本当は彼女の申し出に甘えたい……だけど。
<
#

[00004610,^BG17B,@BGM14,&YUU_M_1_0_N_02]
>　――そのとき、電話が鳴った。さっき帰っていったばかりの、あすみさんからだ。
<
#

[00004628,$天城恵介,^BG17B,@BGM14,&YUU_M_1_0_N_02]
>「はい、もしもし……」
<
#

[00004648,$仁奈森明澄,%v_asu7069,^BG17B,@BGM14,&YUU_M_1_0_N_02]
>「あ、あまちゃん？　まだ、優兎ちゃんのところにいるよね？」
<
#

[00004667,$天城恵介,^BG17B,@BGM14,&YUU_M_1_0_N_02]
>「え、ええ……それを確かめるために？」
<
#

[00004686,$仁奈森明澄,%v_asu7070,^BG17B,@BGM14,&YUU_M_1_0_N_02]
>「ううん、違う違う。あのね、さっき話したこと、マネージャーさんに連絡したんだけど……」
<
#

[00004706,$仁奈森明澄,%v_asu7071,^BG17B,@BGM14,&YUU_M_1_0_N_02]
>「優兎ちゃんに、私の持ち歌を歌ってもらって、それを録音して送ってほしいんだって」
<
#

[00004725,$天城恵介,^BG17B,@BGM14,&YUU_M_1_0_N_02]
>「分かりました。優兎さんにも、そう伝えておきます」
<
#

[00004744,$仁奈森明澄,%v_asu7072,^BG17B,@BGM14,&YUU_M_1_0_N_02]
>「うん、録音のときは私も協力するんだけどね。あまちゃんから、おもちにくるんで伝えてあげてね」
<
#

[00004762,^BG17B,@BGM14,&YUU_M_1_0_N_02]
>　オブラートとモチは、澱粉という意味では近いものが……いや、辛うじて意味は通じたけれど。
<
#

[00004779,^BG17B,@BGM14,&YUU_M_1_0_N_02]
>　何事かと俺を見ている優兎さん。あすみさんが言っていた通り、プレッシャーをかけずに伝えないと。
<
#

[00004797,$天城恵介,^BG17B,@BGM14,&YUU_M_1_0_N_02]
>「あすみさんからです。伝えたいことがあるそうで……」
<
#

[00004816,$雾雨优兔,%v_yuu7211,^BG17B,@BGM14,#YUU_f_1_0_N_03,&YUU_M_1_0_N_03]
>「……聞こえた」
<
#

[00004834,^BG17B,@BGM14,&YUU_M_1_0_N_03]
>　優兎さん……物凄く耳がいいんだ。通話してる声が聞こえるなんて……あすみさんの声は、良く通るけれど。
<
#

[00004853,$雾雨优兔,%v_yuu7212,^BG17B,@BGM14,#YUU_f_1_0_N_06,&YUU_M_1_0_N_06]
>「まだ、ひとりで歌うのはいいけど、人に聞かせられる状態じゃない。少し、練習したい」
<
#

[00004873,$雾雨优兔,%v_yuu7213,^BG17B,@BGM14,#YUU_f_1_1_N_05,&YUU_M_1_1_N_05]
>「……恵介くんが褒めてくれるから、自信はあるけど。完璧にしたい」
<
#

[00004891,^BG17B,@BGM14,&YUU_M_1_1_N_05]
>　俺には既に完璧にしか思えないのに、さらに上を……そうしたら彼女は、どこまで……。
<
#

[00004909,$天城恵介,^BG17B,@BGM14,&YUU_M_1_1_N_05]
>「分かりました、俺も手伝います。あすみさんと一緒に」
<
#

[00004928,$雾雨优兔,%v_yuu7214,^BG17B,@BGM14,#YUU_f_1_1_N_02,&YUU_M_1_1_N_02]
>「……うん。じゃあ、今日は……」
<
#

[00004947,$天城恵介,^BG17B,@BGM14,&YUU_M_1_1_N_02]
>「ええ。おやすみなさい、優兎さん……」
<
#

[00004964,^BG17B,@BGM14,&YUU_M_1_1_N_02]
>　挨拶をして帰ろうとしたところで、ふたたび服の裾を引かれる。
<
#

[00004983,$雾雨优兔,%v_yuu7215,^BG17B,@BGM14,#YUU_f_1_0_N_02,&YUU_M_1_0_N_02]
>「……なでて」
<
#

[00005002,$天城恵介,^BG17B,@BGM14,&YUU_M_1_0_N_02]
>「えっ……」
<
#

[00005021,$雾雨优兔,%v_yuu7216,^BG17B,@BGM14,#YUU_f_1_0_N_06,&YUU_M_1_0_N_06]
>「私が、ちゃんと歌えたら……頭、撫でてくれる？」
<
#

[00005040,$天城恵介,^BG17B,@BGM14,&YUU_M_1_0_N_06]
>「……いいえ。その時は、もっと恋人らしいことをさせてください」
<
#

[00005059,$雾雨优兔,%v_yuu7217,^BG17B,@BGM14,#YUU_f_1_0_N_04,&YUU_M_1_0_N_04]
>「あ……」
<
#

[00005077,^BG17B,@BGM14,&YUU_M_1_0_N_04]
>　俺は優兎さんの頭を撫でる。今日だって、彼女は勇気を出して、あすみさんに自分の希望を伝えたのだから。
<
#

[00005096,$雾雨优兔,%v_yuu7218,^BG17B,@BGM14,#YUU_f_1_0_N_02,&YUU_M_1_0_N_02]
>「……これで、ゆっくり寝られそう。おやすみなさい」
<
#

[00005114,^BG17B,@BGM14]
>　優兎さんは嬉しそうに言うと、部屋に入っていった。
<
#

[00005132,^BG17B,@BGM14]
>　明日から、優兎さんの練習が始まる……ライブは２７日。俺は今から、６日後が楽しみでならなかった。
<
#

[00005187,^BG15C,@BGM09]
>　その日の夜、俺はネットで、順の試合結果を知った。
<
#

[00005206,^BG15C,@BGM09]
>　２対１で、会栄学園が優勝。昨年の覇者が二連覇を達成、と大見出しに書かれている。
<
#

[00005223,^BG15C,@BGM09]
>　順は８回まで抑え続けたが、会栄の打者にヒットを許し、白鳥の２ランで先制された。
<
#

[00005240,^BG15C,@BGM09]
>　９回に蜂谷君、幸村君、そして龍太が打って、辛うじて一点を返したが、あと一点が遠かった。
<
#

[00005257,^BG15C,@BGM09]
>　盟青学園は新人戦、来春の大会も活躍が期待されるという言葉で結ばれていたが、電話をしてきた順は、やはり辞める意志を固めていた。
<
#

[00005293,$藤崎顺,%v_jun7008,^BG15C,@BGM09]
>「新人戦までは投げる。そこで、一年に入ってきた投手に実戦を経験させる」
<
#

[00005313,$藤崎顺,%v_jun7009,^BG15C,@BGM09]
>「そうしたら、俺の役目は終わりだ。あとは、勉強三昧の日々が始まるな。もしかしたらインテリ系に転身した方が、モテるかもしんねーよな。ははっ」
<
#

[00005331,^BG15C,@BGM09]
>　順は笑っているが、その後でため息をつく。敗戦のことを引きずっているのは、無理もない。
<
#

[00005348,^BG15C,@BGM09]
>　本当に、あともう少しだった。優勝、そして次のトーナメントは、手が届くところにあった
<
#

[00005367,$藤崎顺,%v_jun7010,^BG15C,@BGM09]
>「俺もすげえ練習してきたけど、白鳥もすげえやつだった。まあ、そんだけの話だ」
<
#

[00005387,$藤崎顺,%v_jun7011,^BG15C,@BGM09]
>「また対戦したいって気持ちはあるけどな。中途半端で投げるのも、相手とうちの部のみんなに失礼だ」
<
#

[00005407,$藤崎顺,%v_jun7012,^BG15C,@BGM09]
>「長男らしく、家継いで、姉ちゃんに楽させてやろうと思う。見ててくれよな、今度の勝負の舞台は財界だぜ」
<
#

[00005426,$天城恵介,^BG15C,@BGM09]
>「順は家を、グループを動かす力を手に入れる。俺は、一介の執事です」
<
#

[00005445,$藤崎顺,%v_jun7013,^BG15C,@BGM09]
>「俺は琴耶ちゃんが跡を継いでも、おまえが要石になると思うんだよな。将来の此花宮の」
<
#

[00005464,$天城恵介,^BG15C,@BGM09]
>「そうなれるように努力したいですが……今はまだまだです。あと、琴耶『ちゃん』はひっかかりますね」
<
#

[00005483,$藤崎顺,%v_jun7014,^BG15C,@BGM09]
>「様付けしろってか？　さすが執事は言うことが違うね」
<
#

[00005502,$天城恵介,^BG15C,@BGM09]
>「からかわないでいただけますか。まったく……」
<
#

[00005520,$天城恵介,^BG15C,@BGM09]
>「……落ち込んだりはしてないようで、安心しました」
<
#

[00005539,$藤崎顺,%v_jun7015,^BG15C,@BGM09]
>「俺はちょっとやそっとでへコんだりしねーよ。ケガもなく投げきったんだ、悔いはねえ」
<
#

[00005559,$藤崎顺,%v_jun7016,^BG15C,@BGM09]
>「じゃ、話聞いてくれてありがとな。またそのうち……いや」
<
#

[00005579,$藤崎顺,%v_jun7017,^BG15C,@BGM09]
>「卒業記念にでも対決すっか。それまでに、密かにトレーニングしとくわ」
<
#

[00005597,^BG15C,@BGM09]
>　その言葉を最後に、電話を切る。野球勝負はいつでも出来る……そう思うことを、順は中途半端として、自分に許さないつもりなのだろう。
<
#

[00005614,^BG15C,@BGM09]
>　優兎さんは夢をつかもうとしている。そして順は、夢をあきらめた。
<
#

[00005631,^BG15C,@BGM09]
>　――俺はもっと、順にしてやれることがあったんじゃないのか。そう思っても、今日の試合の前には、時間は戻らない。
<
#

[00005648,^BG15C,@BGM09]
>　それぞれに、前に進むしかない。だから俺は、今度順と会った時には、笑って話そうと決めていた。
<
#