*[文件,yuu29_01.s,v2]
*[场景标题,失われない歌,00000054]

[00000530,^BG29B,@BGM27]
>　相変わらず、俺は天界から地上を眺めている。何も異変はなく、世は全てこともなし。
<
#

[00000548,$天城恵介＠我,^BG29B,@BGM27]
>「……ん？」
<
#

[00000565,^BG29B,@BGM27]
>　下界に意識を向けているうちに、音が聞こえてきた。これは……ラジオというものだ。
<
#

[00000582,^BG29B,@BGM27]
>　時々波長が合うと、内容が聞き取れることがある。いつもは気に留めないのだが、その時は妙に気になった。
<
#

[00000618,$仁奈森明澄＠声,%v_asu7149,^BG29B,@BGM27]
>「さてさて、今日もやってまいりました、ニーナ＆夕雨のサンセットレイディオ！」
<
#

[00000638,$雾雨优兔＠声,%v_yuu7406,^BG29B,@BGM27]
>「こんにちは。今日の番組は、ニーナのひとりものまね１００連発、ニーナのひとり芝居１５分勝負、ニーナのハイテンションクイズの３本でお送りします」
<
#

[00000658,$仁奈森明澄＠声,%v_asu7150,^BG29B,@BGM27]
>「酷使しすぎー！　これがほんとの酷使無双です！　なんちゃって！」
<
#

[00000678,$雾雨优兔＠声,%v_yuu7407,^BG29B,@BGM27]
>「ここでメールの紹介です。『夕雨とニーナのどっちがボケで、どっちがツッコミなんですか』」
<
#

[00000698,$仁奈森明澄＠声,%v_asu7151,^BG29B,@BGM27]
>「えっ、今のギャグに対する評価は？　リアクションする価値なし？」
<
#

[00000718,$雾雨优兔＠声,%v_yuu7408,^BG29B,@BGM27]
>「私がツッコミだと思う。ニーナは一日中ボケてる」
<
#

[00000738,$仁奈森明澄＠声,%v_asu7152,^BG29B,@BGM27]
>「えっ、夕雨ちゃんがつっこみ？　試しにつっこんでみて？」
<
#

[00000758,$雾雨优兔＠声,%v_yuu7409,^BG29B,@BGM27]
>「……なんでやねん！」
<
#

[00000778,$仁奈森明澄＠声,%v_asu7153,^BG29B,@BGM27]
>「すごい、夕雨ちゃんがつっこんだ！　やったぁお母さん、明日はお赤飯だー！」
<
#

[00000797,$天城恵介＠我,^BG29B,@BGM27]
>「……なんでやねん」
<
#

[00000814,^BG29B,@BGM27]
>　途中まで聞いて、俺はラジオで話している二人が、前に商店街で見た二人組だと気づいた。
<
#

[00000833,$仁奈森明澄＠声,%v_asu7154,^BG29B,@BGM27]
>「じゃあお赤飯ついでに、夕雨ちゃんが伝説の初ステージで歌った、あの曲をかけちゃいます！」
<
#

[00000853,$雾雨优兔＠声,%v_yuu7410,^BG29B,@BGM27]
>「それでは聞いてください。夕雨で、曲名は……」
<
#

[00000930,$天城恵介＠我,^BG29B]
>「……何だ……？」
<
#

[00000947,^BG29B,@BGM26]
>　曲が流れ始めると同時に、俺は幻燈のように、この目で見ているものと違う光景を見た。
<
#

[00000965,^BG29B,@BGM26]
>　あんなものは覚えがない。けれど鮮明に浮かび上がって、俺の中に消えずに残る。
<
#

[00000985,$雾雨优兔＠声,%v_yuu7411,^BG29B,@BGM26]
>「あの人に聞かせたい。聞いて欲しかった、私の歌……」
<
#

[00001003,^BG29B,@BGM26]
>　――もう一度、声が聴こえる。
<
#

[00001174,^ev/EV_YUU09C,@BGM26]
>　その時には、俺は全てを思い出していた。この天上界に戻る前に、地上で起きた出来事……その、全てを。
<
#

[00001210,^BG29B,@BGM26,&TUK_S_2_0_N_09]
>　ふと振り返ると、そこには妹が立っていた。俺のことを、抜き差しならない目で見つめている。
<
#

[00001228,$天城恵介＠我,^BG29B,@BGM26,&TUK_S_2_0_N_09]
>「どうやら……神と人間が両思いになることは、あるみたいだな」
<
#

[00001247,$妹女神,%v_meg7013,^BG29B,@BGM26,&TUK_S_2_0_N_06]
>「……いつか好きなひとを失っても、神であるお兄さまは、ずっと永い時を生き続けなければなりません」
<
#

[00001267,$妹女神,%v_meg7014,^BG29B,@BGM26,&TUK_S_2_0_N_08]
>「それでも、恋をするんですか？　いずれ傷つくことに変わりはないのに」
<
#

[00001285,^BG29B,@BGM26,&TUK_S_2_0_N_08]
>　神が人に恋をしてはいけない理由が、そこにあるのなら……本当は。
<
#

[00001302,^BG29B,@BGM26,&TUK_S_2_0_N_08]
>　初めから俺たちは、ルールに縛られてなどいない。何にも、拘束されていない……。
<
#

[00001320,$天城恵介＠我,^BG29B,@BGM26,&TUK_S_2_0_N_08]
>「……人間の絵本で、こんなのがあったよな」
<
#

[00001338,$天城恵介＠我,^BG29B,@BGM26,&TUK_S_2_0_N_08]
>「死んでも蘇る猫がいた。飼い主は死ぬけど、猫は死んでも蘇る。そして、生きた回数を自慢するようになる」
<
#

[00001357,$妹女神,%v_meg7015,^BG29B,@BGM26,&TUK_S_2_0_N_06]
>「……猫は最後に、恋をして。恋をした猫が死んだ時に、初めて泣く。数えきれないほど泣いて、そして……」
<
#

[00001376,$天城恵介＠我,^BG29B,@BGM26,&TUK_S_2_0_N_06]
>「さすが、俺の妹だ。知ってるんだな、その話」
<
#

[00001395,$妹女神,%v_meg7016,^BG29B,@BGM26,&TUK_S_2_0_N_09]
>「……お兄様も、そうなります。人の姿をしている私たちが、人に恋をすれば……」
<
#

[00001414,$天城恵介＠我,^BG29B,@BGM26,&TUK_S_2_0_N_09]
>「……俺は確かに、人に生まれ変わって、そして死んでも。ここに戻ってきて、生き続けるんだろうな」
<
#

[00001431,^BG29B,@BGM26,&TUK_S_2_0_N_09]
>　大事なものを失った悲しみを背負いながら。永久に生きていくかもしれない俺たちは、その悲しみを、永久に失うことはない。
<
#

[00001450,$妹女神,%v_meg7017,^BG29B,@BGM26,&TUK_S_2_0_N_05]
>「それでも、行くんですか？　彼女のことが、それほど大事なんですか」
<
#

[00001470,$妹女神,%v_meg7018,^BG29B,@BGM26,&TUK_S_2_0_N_06]
>「彼女がお兄様のことを覚えているなんて、希望的な観測ですよ。痕跡は、全て……」
<
#

[00001489,$天城恵介＠我,^BG29B,@BGM26,&TUK_S_2_0_N_06]
>「……だとしたら、初めからやり直すしかないか。ごめん」
<
#

[00001508,$妹女神,%v_meg7019,^BG29B,@BGM26,&TUK_S_2_0_N_01]
>「……分かりました。私ももう一度地上に降りて……『ゲーム』を続けます」
<
#

[00001528,$妹女神,%v_meg7020,^BG29B,@BGM26,&TUK_S_2_0_N_02]
>「お兄さまが人間になるなら、私もここにいる意味がありませんから」
<
#

[00001546,^BG29B,@BGM26,&TUK_S_2_0_N_02]
>　そうして俺は、初めて気がつく。
<
#

[00001563,^BG29B,@BGM26,&TUK_S_2_0_N_02]
>　生まれた時からずっと一緒に居た。妹は、妹なのだとばかり思っていた。
<
#

[00001580,^BG29B,@BGM26,&TUK_S_2_0_N_02]
>　――しかし、彼女にとっては違っていた。なぜ、彼女が『ゲーム』を始めたのか……。
<
#

[00001597,^BG29B,@BGM26,&TUK_S_2_0_N_02]
>　今更になって気がつく。神は神同士で結ばれれば、永久に分かたれることもない。
<
#

[00001614,^BG29B,@BGM26,&TUK_S_2_0_N_02]
>　それでも俺は、出会ってしまったから。俺自身がどんな苦しみを味わっても、何を捧げても、夢を叶えて欲しいと思う相手に。
<
#

[00001632,$天城恵介＠我,^BG29B,@BGM26,&TUK_S_2_0_N_02]
>「また地上で会った時は……普通に、友達になれるといいな」
<
#

[00001651,$妹女神,%v_meg7021,^BG29B,@BGM26,&TUK_S_2_0_N_06]
>「友達ではバッドエンドなのですが……私にとって。でも、それ以上は望めそうにありませんね。あと、当分百年くらいは」
<
#

[00001671,$妹女神,%v_meg7022,^BG29B,@BGM26,&TUK_S_2_0_N_04]
>「……傷ついて、百万回泣いているお兄様を慰めたら。ようやく、私の方を見てもらえそうです」
<
#

[00001690,$天城恵介＠我,^BG29B,@BGM26,&TUK_S_2_0_N_04]
>「気の長い話だ……でも。ありがとう」
<
#

[00001709,$妹女神,%v_meg7023,^BG29B,@BGM26,&TUK_M_2_0_R_03]
>「あ……」
<
#

[00001727,^BG29B,@BGM26,&TUK_M_2_0_R_03]
>　俺は妹に歩み寄り、その額にそっとキスをした。もちろんそんなこと、今まで一度もしたことがない。
<
#

[00001746,$妹女神,%v_meg7024,^BG29B,@BGM26,&TUK_M_2_0_R_01]
>「……今のは、浮気ですか？」
<
#

[00001765,$天城恵介＠我,^BG29B,@BGM26,&TUK_M_2_0_R_01]
>「残念ながら、今は、妹は妹としか見てない。だから、ノーカウントだ」
<
#

[00001784,$妹女神,%v_meg7025,^BG29B,@BGM26,&TUK_M_2_0_R_07]
>「もう……お兄様は。こんなときでも、私に優しくしてくれないんですね」
<
#

[00001802,^BG29B,@BGM26,&TUK_M_2_0_R_07]
>　そう言いながらも、妹は笑っていた。
<
#

[00001819,^BG29B,@BGM26,&TUK_M_2_0_R_07]
>　とても久しぶりに見る彼女の笑顔。俺たちはそれ以上言葉を交わすこともなく。地上に続く雲の穴へと歩いていく。
<
#

[00001838,$妹女神,%v_meg7026,^BG29B,@BGM26,&TUK_M_2_0_N_01]
>「……今度は、『ゲーム』じゃありません。お元気で、お兄様」
<
#

[00001857,$天城恵介＠我,^BG29B,@BGM26,&TUK_M_2_0_N_01]
>「ああ。人間として出会ったら、その時は……」
<
#

[00001874,^BG29B,@BGM26,&TUK_M_2_0_N_01]
>　俺たちはどんな関係を築くだろうか。出会うこと自体が、奇跡なのかもしれないけれど。
<
#

[00001891,^BG29B,@BGM26,&TUK_M_2_0_N_01]
>　ふたり、手をつないで、俺達は雲の穴に飛び込む。今くらいは、兄として……彼女に好意を向けられた、男として。その気持ちに、応えたいと思った。
<
#

[00002071,^BG01A,@BGM03]
>　夏休みは、お盆以外はほとんど、あすみと一緒に仕事をしてた。
<
#

[00002088,^BG01A,@BGM03]
>　あすみが始めるラジオに一緒に出させてもらって、ライブにも一緒に出て……持ち歌の少ない私でも、数曲のスポットで出させてもらえた。
<
#

[00002105,^BG01A,@BGM03]
>　二学期が始まると、仕事は少し落ち着く。目がまわるほど忙しかったあすみも、一息つけると喜んでた。
<
#

[00002141,^BG04A,@BGM03]
>　今度出す新曲の歌入れ前のメロディを聞きながら、私は歌詞を考えていた。
<
#

[00002159,^BG04A,@BGM03]
>　でも、ずっと聞いているのに、何も頭に浮かんでこない。
<
#

[00002176,^BG04A,@BGM03]
>　あすみに頼まれて、あすみの曲に歌詞をつけたときは、すらすらと浮かんできたのに。
<
#

[00002193,^BG04A,@BGM03]
>　私の曲につけたい歌詞が、分からない。何を書けばいいのか……私の中に、伝えたいものがない。
<
#

[00002212,$雾雨优兔,%v_yuu7412,^BG04A,@BGM03]
>「……違う」
<
#

[00002251,^ev/EV_YUU11A,@BGM03,#儌僽/FAC_F_0_0_N_06]
>　伝えたいものがないわけじゃない。伝えるべき相手がいない。
<
#

[00002269,^ev/EV_YUU11A,@BGM03]
>　初めのライブから、私はマネージャーさんに、歌のトーンがおとなしくなったと言われた。
<
#

[00002286,^ev/EV_YUU11A,@BGM03]
>　最初の歌は、メッセージ性みたいなものがあって、人の心を動かしていたと言われた。
<
#

[00002303,^ev/EV_YUU11A,@BGM03]
>　――恋をしていたからなのか、と言われた。失恋をしたから、歌に出ているのかとも。
<
#

[00002320,^ev/EV_YUU11A,@BGM03]
>　私は……恋なんて、したことがない。そのはずなのに……。
<
#

[00002339,$雾雨优兔,%v_yuu7413,^ev/EV_YUU11A,@BGM03]
>「……誰かに、聞かせたかった……？」
<
#

[00002356,^ev/EV_YUU11A,@BGM03]
>　自分に問いかける。あのライブの日から、何度も問いかけて……それでも答えが見つからなくて。
<
#

[00002373,^ev/EV_YUU11A,@BGM03]
>　私は次第に、問いかけることをしなくなっていった。分からないことを考えても、仕方がないから。
<
#

[00002390,^ev/EV_YUU11A,@BGM03]
>　けれど、学園に来て。教室に行って……色んな人の顔を見ているうちに、私はまた、思ってしまった。
<
#

[00002409,$雾雨优兔,%v_yuu7414,^ev/EV_YUU11A,@BGM03]
>「『あの人』が……いない……」
<
#

[00002426,^ev/EV_YUU11A,@BGM03]
>　屋上に来る理由は、なんとなくのはずだった。歌えなかった時に、一人でいたいときに、ここにいると、頭を空っぽにできた。
<
#

[00002443,^ev/EV_YUU11A,@BGM03]
>　――なのに、今は。
<
#

[00002460,^ev/EV_YUU11A,@BGM03]
>　私はここで、誰かを待っている。
<
#

[00002477,^ev/EV_YUU11A,@BGM03]
>　ここに居たら、『あの人』が迎えに来てくれそうな気がした。
<
#

[00002513,^ev/EV_YUU11A,@BGM03]
>　そんなこと、ありえるわけない。知らない人なのに、恋をしていたなんて……。
<
#

[00002530,^ev/EV_YUU11A,@BGM03]
>　もう少しここにいたら、レッスンに行かないといけない。あすみと一緒に、ダンスを練習し始めたから。
<
#

[00002549,$雾雨优兔,%v_yuu7415,^ev/EV_YUU11A,@BGM03]
>「もう……終わりに……」
<
#

[00002566,^ev/EV_YUU11A,@BGM03]
>　待つのは、終わりにする。そう声に出しかけたときのことだった。
<
#

[00002603,^BG04A,#儌僽/FAC_F_0_0_N_06]
>　どこからか、音が聞こえてくる。それは……私自身の声。
<
#

[00002621,^BG04A]
>　私が歌っている声。あのＩＣレコーダーは、なくなってしまったはずだったのに。
<
#

[00002638,^BG04A]
>　――それを持っている人が、こんなところに来るわけがないのに。
<
#

[00002655,^BG04A]
>　レコーダーの音が止まる。私の隣に、誰かがやってくる気配がする。
<
#

[00002694,$雾雨优兔,%v_yuu7416,^ev/EV_YUU11B,@BGM29,#儌僽/FAC_F_0_0_N_06]
>「あ……」
<
#

[00002713,^ev/EV_YUU11B,@BGM29]
>　隣にいると、彼の温かい腕が触れるのが好きだった。胸が当たってしまっても、途中からは気にしなかった。
<
#

[00002730,^ev/EV_YUU11B,@BGM29]
>　一緒にいると、ずっとドキドキしていた。男の子にそんなふうに興味を持つのは、初めてだった。
<
#

[00002747,^ev/EV_YUU11B,@BGM29]
>　彼といると、全部が綺麗に見えた。どんなことでも、怖くなくなった。
<
#

[00002764,^ev/EV_YUU11B,@BGM29]
>　――私に、勇気をくれた。臆病で、大好きな歌に、向き合うことも出来なかった私に……。
<
#

[00002781,^ev/EV_YUU11B,@BGM29]
>　いつも傍にいて、面倒を見てくれて。色んなことを教えてくれた。
<
#

[00002798,^ev/EV_YUU11B,@BGM29]
>　あの人の……。
<
#

[00002815,^ev/EV_YUU11B,@BGM29]
>　あの人の、名前は……。
<
#

[00002834,$雾雨优兔,%v_yuu7417,^ev/EV_YUU11B,@BGM29]
>「恵介……くん……」
<
#

[00002924,^ev/EV_YUU11B,@BGM29]
>　俺が地上に戻った日は、二学期の始まりの日だった。
<
#

[00002941,^ev/EV_YUU11B,@BGM29]
>　夏休みを一緒に過ごすことは出来なかった。けれど……俺はこうして、『天城恵介』として、ここにいる。
<
#

[00002958,^ev/EV_YUU11B,@BGM29]
>　失ったものを、ここに忘れてきたものを、全部この手に取り戻すために。
<
#

[00002976,$天城恵介,^ev/EV_YUU11B,@BGM29]
>「……ライブの日、俺も見ていたんです。最後まで見届けることが出来なくて、すみません」
<
#

[00003011,^ev/EV_YUU11C,@BGM29]
>　再会の第一声は、謝罪だった。優兎さんはそれを咎めることなく、ふっと笑う。
<
#

[00003031,$雾雨优兔,%v_yuu7418,^ev/EV_YUU11C,@BGM29]
>「……来てくれてるのは、わかってた」
<
#

[00003050,$雾雨优兔,%v_yuu7419,^ev/EV_YUU11C,@BGM29]
>「恵介くんが聞いてくれてるから……恥ずかしいところは、見せられないと思った」
<
#

[00003068,$天城恵介,^ev/EV_YUU11C,@BGM29]
>「ええ……すごく立派でした」
<
#

[00003086,$天城恵介,^ev/EV_YUU11C,@BGM29]
>「俺の恋人は、こんなに凄い人だったんだって……惚れ直しました」
<
#

[00003105,$雾雨优兔,%v_yuu7420,^ev/EV_YUU11C,@BGM29]
>「……ありがとう」
<
#

[00003122,^ev/EV_YUU11C,@BGM29]
>　懐かしい響きに、俺は、彼女と過ごした日々のことを思い返す。その言葉を聞く度に感じた感情を、蘇らせる。
<
#

[00003139,^ev/EV_YUU11C,@BGM29]
>　――彼女を、愛している。神に戻っても、記憶を消されてもなお、俺はその気持ちを忘れることがなかった。
<
#

[00003158,$雾雨优兔,%v_yuu7421,^ev/EV_YUU11C,@BGM29]
>「恵介くんがいないうちに、お料理の勉強もした。部屋も、いつも片付けてる」
<
#

[00003177,$雾雨优兔,%v_yuu7422,^ev/EV_YUU11C,@BGM29]
>「いつでも泊まっていってくれていい。琴耶とけんかをして、追い出されたりしたら……そんなこと、めったにないと思うけど」
<
#

[00003195,$天城恵介,^ev/EV_YUU11C,@BGM29]
>「……はい。また、近いうちに……優兎さんが、そう言ってくれるなら」
<
#

[00003214,$雾雨优兔,%v_yuu7423,^ev/EV_YUU11C,@BGM29]
>「……そのレコーダーの歌は、古くなってる。今の私は、もっとうまく歌える」
<
#

[00003233,$雾雨优兔,%v_yuu7424,^ev/EV_YUU11C,@BGM29]
>「今、ここで歌ってあげてもいい。恵介くんのためだけに、聞かせてあげる」
<
#

[00003251,$天城恵介,^ev/EV_YUU11C,@BGM29]
>「……いいんですか？　優兎さんの歌には、万人を感動させる力があるのに……」
<
#

[00003270,$雾雨优兔,%v_yuu7425,^ev/EV_YUU11C,@BGM29]
>「私は初めから、恵介くんに聞かせられたら、それでよかった。そのために練習をしてた」
<
#

[00003289,$雾雨优兔,%v_yuu7426,^ev/EV_YUU11C,@BGM29]
>「ライブは……お客さんには申し訳ないけど、ついで。歌う時、恵介くんのことしか考えてない」
<
#

[00003308,$雾雨优兔,%v_yuu7427,^ev/EV_YUU11C,@BGM29]
>「いないうちは、大変だった。何のために歌っているのかも、忘れそうになるくらい……」
<
#

[00003327,$雾雨优兔,%v_yuu7428,^ev/EV_YUU11C,@BGM29]
>「……だから、約束して。今から、歌ってあげるかわりに……もう絶対、いなくならないで」
<
#

[00003345,$天城恵介,^ev/EV_YUU11C,@BGM29]
>「はい……もう、絶対に居なくなったりしません」
<
#

[00003362,^ev/EV_YUU11C,@BGM29]
>　彼女と共にある。人間として生きて、その命が終わるときまで、ずっと。
<
#

[00003379,^ev/EV_YUU11C,@BGM29]
>　これからも続いていく、歌手としての彼女の人生を。一番傍で、見守り続けていく……第一のファンとして。
<
#

[00003398,$雾雨优兔,%v_yuu7429,^ev/EV_YUU11C,@BGM29]
>「ひとつ、忘れてる……帰ってきたときには、言わなきゃだめ」
<
#

[00003416,$天城恵介,^ev/EV_YUU11C,@BGM29]
>「……はい。ただいま、優兎さん」
<
#

[00003435,$雾雨优兔,%v_yuu7430,^ev/EV_YUU11C,@BGM29]
>「おかえりなさい」
<
#