*[文件,yuu28_01.s,v2]
*[场景标题,かすかな憧憬,00000054]

[00000514,$天城恵介＠我,^bg_bl]
>「……ん……」
<「……嗯……」
#

[00000550,^BG29A,@BGM27]
>　いつからか、眠りに落ちていたようだ。眠る必要のない神とはいえ、時にそうしたくなることはある。
<　是从什么时候开始的呢，我好像睡了过去。虽然睡眠对神来说并不是必要的，不过偶尔也会有想要睡一下的时候。
#

[00000567,^BG29A,@BGM27]
>　眠る前に何をしていたのか、思い出せない……おおかた、昨日も、その前も、ずっとこうして地上を見下ろしていたのだろう。
<　睡着之前我在做什么呢，完全想不起来了……昨天、更早些时间，基本上也应该一直在俯视着地上吧。
#

[00000586,$妹女神,%v_meg7001,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「お兄さま、下界の様子はいかがですか？」
<「兄长大人，下界的情况怎么样了？」
#

[00000604,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>　振り返ると、そこには妹の姿があった。これも、変わらない光景だ……俺たちは昔から、二人きりでここにいる。
<　回过头，看到妹妹站在那里。这也是一成不变的光景……我们从很早以前开始，就一直是两个人身处这里。
#

[00000622,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「いや、何も変わったことはないな。俺がいつの間にか寝てたってことくらいか」
<「不，没有什么变化。我也不过是从不知什么时候开始睡了一阵子而已」
#

[00000641,$妹女神,%v_meg7002,^BG29A,@BGM27,&TUK_S_2_0_N_02]
>「……眠りたくなることくらいは、誰にでもあります。神だって、夢を見るんですから」
<「……产生困倦感想要入睡，这是谁都会遇到的情况。就算是神，有时也是会看到梦境的」
#

[00000660,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_02]
>「……確かに、何か夢を見てたような気はするな」
<「……确实，感觉梦到了什么的样子」
#

[00000677,^BG29A,@BGM27,&TUK_S_2_0_N_02]
>　その内容を思い出すことは出来ない。神にとっての夢も、往々にしてそういうものだ。
<　然而我却想不起来梦的内容。对于神来说的梦境，说白了也不过就是些司空见惯的场景。
#

[00000694,^BG29A,@BGM27,&TUK_S_2_0_N_02]
>　俺は下界に意識を移す。下界を見守ることは、俺たち神に与えられた仕事の大半を占めている。
<　我把意识集中到了下界。守望下界，这在我们神被赋予的使命中占了一大半。
#

[00000713,$妹女神,%v_meg7003,^BG29A,@BGM27,&TUK_S_2_0_N_04]
>「……下を見ていて、何か思い出すことはありませんか？」
<「……看着下面，有没有想起一些什么呢？」
#

[00000732,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_04]
>「いや、全く。人間の顔なんて、俺には全部同じに見えるしな」
<「完全没有。那些人类的面孔，在我看来也不过都是同样的而已」
#

[00000751,$妹女神,%v_meg7004,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>「女性の好みなどはないんですか？　私たちと同じ姿をしているんですから、少しは興味を持ったりだとか……」
<「没有对于女性的喜好之类的吗？　比如和我们有同样面貌的人，对她产生一些兴趣什么的……」
#

[00000770,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>「……うーん。さすがに妹には、自分の好みは明かせないな」
<「……嗯—姆。就算是妹妹，我也是不打算摆明自己的喜好的」
#

[00000789,$妹女神,%v_meg7005,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「何を遠慮しているんですか……妹といっても、私が後にここに来たというだけですよ」
<「在顾虑着什么吗……虽说是妹妹，也不过是因为我来的比较晚」
#

[00000808,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「好みと言われてもな……あ」
<「就算你问我喜好……啊」
#

[00000827,$妹女神,%v_meg7006,^BG29A,@BGM27,&TUK_S_2_0_N_08]
>「……？」
<「……？」
#

[00000845,^BG29A,@BGM27,&TUK_S_2_0_N_08]
>　妹と話しているうちに、俺は下界の町中に目を留めていた。
<　正和妹妹说话的时候，我的视线停留在了下界的某条街道上。
#

[00000882,^BG23A,@BGM27,&YUU_S_2_0_N_02,&ASU_S_2_0_N_02]
>　そこには二人組の、髪を二つ結びにした少女たちがいる。
<　那里有两个扎着双马尾的少女站在一起。
#

[00000902,^BG23A,@BGM27,&YUU_S_2_0_N_02,&ASU_S_2_0_N_02]
>　ふわふわした髪の大人しい女の子と、サラサラ髪の、見るからに快活そうな女の子。
<　头发很蓬松的恬静的女孩子，还有头发很顺滑的一眼看上去就很活泼的女孩子。
#

[00000919,^BG23A,@BGM27,&YUU_S_2_0_N_02,&ASU_S_2_0_N_02]
>　彼女たちはどうやら、人気のある芸能人のようだった。人々に囲まれて、四角いものに自分の名前を書いている。
<　她们看上去应该是很有人气的艺人吧。正被人潮所包围着，在正方形的物体上签下自己的名字。
#

[00000936,^BG23A,@BGM27,&YUU_S_2_0_N_02,&ASU_S_2_0_N_02]
>　あの四角いものには、確か、音楽の入っている円盤……ＣＤというものが入っている。それに、彼女たちは抽象化した自分の名前を書き込んでいた。
<　那个正方形的，没错应该是装着那种写有音乐的圆盘……也就是叫做ＣＤ的盒子。在那上面，她们写下了经过抽象化的自己的名字。
#

[00000953,^BG23A,@BGM27,&YUU_S_2_0_N_02,&ASU_S_2_0_N_02]
>　そのうちのひとり……ふわふわした髪の女の子にばかり、俺は目を惹かれていた。
<　其中的一个人……那个头发蓬松的女孩子吸引了我的注意。
#

[00000993,$妹女神,%v_meg7007,^BG29A,@BGM27,&TUK_S_2_0_N_06]
>「……お兄様の好みは分かりました。胸が大きくて、おとなしそうな女性が良いんですね」
<「……我明白兄长大人的喜好了。胸大并且比较稳重的女性就好了吧」
#

[00001013,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_06]
>「い、いや……そんな、外見的特徴の目立つところだけ抜き出されると、神である俺が俗物みたいじゃないか」
<「不、不是……光是靠外观特征出众就被吸引的话，身为神的我不就跟俗物没什么两样了吗」
#

[00001032,$妹女神,%v_meg7008,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>「いけませんよ。人間に恋をするのは、ルール違反ですから」
<「不可以的哦。和人类谈恋爱，可是违反规则的」
#

[00001050,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>　俺の言い訳になんて耳も貸さずに、妹はきっぱり言う。ルール違反……そのルールを、俺は詳しく知らないんだけど。
<　完全没有听我的解释，妹妹断然地说了出来。违反规则……说到底，我连那个所谓的规则都不甚了解。
#

[00001067,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>　常識的に考えれば、神と人間が結ばれるなんて、あってはならないことだ。それは理解できるが……。
<　按常识来考虑，神与人类相互结合，是根本不可能发生的事。虽然这一点可以理解……。
#

[00001084,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>　そうやって否定されると、反抗したくなる……子供のような意地ではない、もっと、本能の深い部分で。
<　可是被否定到这个份上，就变得想要反抗了……并不是像小孩子闹脾气一样，而是，本能更加深层的部分。
#

[00001102,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>「そうか……これが恋か。そいつは、貴重な経験だな」
<「是吗……这就是恋爱吗。那还真是宝贵的经验」
#

[00001121,$妹女神,%v_meg7009,^BG29A,@BGM27,&TUK_S_2_0_N_03]
>「ほ、本気で言ってるんですか？」
<「你、你是认真的吗？」
#

[00001140,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_03]
>「冗談だよ。俺たちの仕事は、ここから地上を見下ろすこと。下界には不可侵、不干渉だ」
<「开玩笑的。我们的工作是从这里俯视地面。对下界是不可侵犯不可干涉的」
#

[00001159,$妹女神,%v_meg7010,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>「……それなら、いいんですけど」
<「……那就好」
#

[00001178,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>「それにしても……妹よ。なんだか、小さくなってないか？　胸とかじゃなくて、全体的な感じが……」
<「话说回来……妹妹啊。为什么觉得，你有点小？　不是指胸部，而是整体的感觉……」
#

[00001197,$妹女神,%v_meg7011,^BG29A,@BGM27,&TUK_S_2_0_N_09]
>「それはそうです。でも、お兄様に心配されたくはないですね」
<「就是这么回事啦。不过，我可没想让兄长大人来替我担心」
#

[00001217,$妹女神,%v_meg7012,^BG29A,@BGM27,&TUK_S_2_0_N_04]
>「……こんなふうに決着がつくとは、思っていませんでしたから」
<「……我还没想到，会以这个方式迎来结局」
#