*[文件,yuu27_01.s,v2]
*[场景标题,約束のステージ,00000054]

[00000531,^BG_bl,@BGM19]
>　――誰からも忘れられていく。傍にいないうちに、やがて優兎さんも俺のことを忘れる。
<　――被所有人所忘记。不在身边的这段时间，迟早连优兔也会将我忘记。
#

[00000548,^BG_bl,@BGM19]
>　他の誰もが忘れるのだから、一人だけ覚えていれば、その違和感に耐えられなくなる。
<　因为已经不被任何人所记得，就算只有一人记得我，也不过是被那巨大的违和感所困。
#

[00000584,^BG31B,@BGM19]
>　それでも、いつまでも、俺は消えることがなかった。他人に認識されなくなっても、まだこの世界に留まり続けている。
<　即使是这样，我也不曾消失。哪怕无法被人所辨识，还继续留在这个世界上。
#

[00000619,^BG31B,@BGM19]
>　時間の感覚も失い、空が夕日の色に染まっている。
<　时间的感觉也已经荡然无存，只知道天空被夕阳染红。
#

[00000636,^BG31B,@BGM19]
>　ライブが始まるのは午後五時。優兎さんが出演するのは、終演直前の午後七時だった。
<　演唱会开始是在下午五点。优兔出场的时间是接近尾声的七点。
#

[00000672,^BG21B,@BGM19]
>　チケットが無くても会場に入れるのかは分からない。今の俺なら、認識されずに素通りすることも出来るだろう。
<　没有票不知道可不可以入场呢。现在的我的话，完全无法被认知应该可以大摇大摆走进去吧。
#

[00000691,^BG21B,@BGM19]
>　――しかし、優兎さんにまで忘れられていることを確かめることが怖かった。
<　――可是，一想到这将确认是不是连优兔都将我忘记就颤栗不已。
#

[00000708,^BG21B,@BGM19]
>　あれほど一緒にいて、話をしたあすみさんでさえも忘れた。時間が経てば、優兎さんでも、きっと抗えない。
<　就连相处了那么长时间的明澄也已经忘记了我。经过时间的冲刷，优兔最终也将无法抗拒这一事实。
#

[00000725,^BG21B,@BGM19]
>　水の流れる音を聞きながら、再び立ち尽くす。これ以上は、もう……。
<　听到流水的声音，我仍旧呆呆地站在那。这样下去，已经……。
#

[00000761,$梅莉艾露,%v_mer7074,^BG21B]
>「……ぼろぼろじゃないですか、もう。見ていられません」
<「……已经狼狈不堪了不是么。真是的，都看不下去了」
#

[00000798,^BG21B,@BGM14,&MER_S_1_1_N_04]
>　夕日に長い影が伸びる。顔を上げると、そこにはメリエルが立っていた。
<　夕日下延伸着长长的影子。我抬起头，梅莉艾露就站在那里。
#

[00000818,$梅莉艾露,%v_mer7075,^BG21B,@BGM14,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「もう、ほとんど修正は終了しています。あなたの存在は、もう間もなく、この世界から消えます」
<「修正已经基本上完成了。你的存在再过不久就会从这个世界上消失」
#

[00000838,$梅莉艾露,%v_mer7076,^BG21B,@BGM14,#MER_f_1_0_N_01,&MER_S_1_0_N_01]
>「安心してください、恵介さまがいなくなっても、優兎さんが歌うことに変わりはないです」
<「请你放心吧，就算惠介大人不在了，优兔可以唱歌的事实也是不会改变的」
#

[00000858,$天城恵介,^BG21B,@BGM14,&MER_S_1_0_N_01]
>「……良かった」
<「……太好了」
#

[00000877,$梅莉艾露,%v_mer7077,^BG21B,@BGM14,#MER_f_1_0_N_05,&MER_S_1_0_N_05]
>「何が良かったですか。そんな顔、全然してないくせに」
<「什么是太好了啊。你那张脸，完全不是这么说的」
#

[00000897,$梅莉艾露,%v_mer7078,^BG21B,@BGM14,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「……レコーダー、持ってきてあげたですよ。これは最後のサービスです。恵介さまは、ライブの会場に行く勇気がないみたいですから」
<「……收录机，我给你带来了。这是最后的服务了。因为看惠介大人好像并没有去会场的勇气」
#

[00000915,^BG21B,@BGM14,&MER_S_1_1_N_01]
>　メリエルはいつか見た、録音用のＩＣレコーダーを差し出す。優兎さんが今日、ライブで歌う予定の歌が、それに吹き込まれているはずだった。
<　梅莉艾露递给我一台似曾相识的ＩＣ收录机。优兔今天预定唱的歌，应该已经是录进去了的。
#

[00000934,$梅莉艾露,%v_mer7079,^BG21B,@BGM14,#MER_f_1_0_N_05,&MER_S_1_0_N_05]
>「受け取らないという選択はしないでください。持ち出すだけでも、ルールに抵触しそうなんですから」
<「请不要做出不接受的选择。光拿出来，已经包含了触犯规则的意味了」
#

[00000952,^BG21B,@BGM14,&MER_S_1_0_N_05]
>　俺にレコーダーを握らせると、メリエルは一仕事終えたというように息をつく。
<　把收录机塞到我的手里，梅莉艾露像完成一件工作一样叹了口气。
#

[00000971,$梅莉艾露,%v_mer7080,^BG21B,@BGM14,#MER_f_1_1_N_06,&MER_S_1_1_N_06]
>「ふぅ……では、私はこれで」
<「呼唉……那我就先失陪了」
#

[00000990,$天城恵介,^BG21B,@BGM14,&MER_S_1_1_N_06]
>「……どこに行くんですか？」
<「……打算去哪里？」
#

[00001009,$梅莉艾露,%v_mer7081,^BG21B,@BGM14,#MER_f_1_0_N_02,&MER_S_1_0_N_02]
>「もう少し下界を楽しんでくるです。私にとっても、人間ライフを楽しめるのは今日で最後ですから」
<「我要再享受一下下界。对于我来说，能够享受人类生活今天也就是最后一天了」
#

[00001028,$天城恵介,^BG21B,@BGM14,&MER_S_1_0_N_02]
>「そうですか……ありがとうございます。これを、渡してくれて」
<「是吗……谢谢了。把这个递给我」
#

[00001047,$梅莉艾露,%v_mer7082,^BG21B,@BGM14,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「……何だか調子が狂うです。私、悪役ですよ？　恵介さまにとっては」
<「……总感觉不能释怀啊。我可是扮黑脸的哦？　对于惠介大人来说」
#

[00001066,$天城恵介,^BG21B,@BGM14,&MER_S_1_1_N_04]
>「……いいえ。俺がルール違反をしたんですから、メリエルは何も悪くありません」
<「……没有的事。是我自己违反了规则，梅莉艾露什么坏事也没有做」
#

[00001084,$天城恵介,^BG21B,@BGM14,&MER_S_1_1_N_04]
>「優兎さんは、今日が終わっても、ずっと歌い続けられる。そう、信じても……」
<「优兔她，过了今天也会一直唱下去。这点，我可以相信吗……」
#

[00001103,$梅莉艾露,%v_mer7083,^BG21B,@BGM14,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「……はい。あなた様がリスクを負うことで、それだけは継続されます」
<「……是的。既然你已经承担了风险，当然是可以让她继续下去的」
#

[00001123,$梅莉艾露,%v_mer7084,^BG21B,@BGM14,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「心が死ぬような想いをしてまで救っても、優兎さんは喜ばないと思うです。あなた様は馬鹿なことをしたと重ねて言います」
<「就算你不惜让自己被痛苦折磨也要拯救优兔，优兔也不会因此而高兴的。我再说一遍，你只是在做傻事」
#

[00001142,$天城恵介,^BG21B,@BGM14,&MER_S_1_1_N_03]
>「……そうかもしれません」
<「……或许是那样吧」
#

[00001161,$梅莉艾露,%v_mer7085,^BG21B,@BGM14,#MER_f_1_1_N_06,&MER_S_1_1_N_06]
>「……まあ、いいです。天界で会えた時は、それなりに優しくしてあげるです」
<「……嘛，算了。在天界再会的时候，我会很温柔地对你的」
#

[00001179,^BG21B,@BGM14]
>　メリエルは公園を出て行く。残された俺は、渡されたレコーダーを見つめる。
<　梅莉艾露离开了公园。剩下我一个人呆望着她交给我的收录机。
#

[00001197,^BG21B]
>　会場に行く勇気がない……その通りだ。俺は優兎さんに忘れられていることを、怖がっている。
<　没有去会场的勇气……和他说的一样。我在恐惧着被优兔忘掉这件事。
#

[00001215,^BG21B,@BGM24a]
>　彼女の歌をもう一度聞きたい。そう渇望しながら、背を向けている……傷つきたくないという一心で。
<　我想要再次听到她的歌声。然而渴望的同时，还是背离了她……因为我绝对不想看到她受到伤害。
#

[00001233,^BG21B,@BGM24a]
>　レコーダーの再生ボタンに指がかかる。こうして歌を聞くのなら、俺は確かめずに済む。
<　将手指放到了收录机的播放按钮上。通过这个方式的话，可以不用进行那个确认就聆听到她的声音。
#

[00001250,^BG21B,@BGM24a]
>　――しかし、指はいつまでも動かない。
<　――可是，手指迟迟无法动弹。
#

[00001267,^BG21B,@BGM24a]
>　動くことを、俺の心が許さなかった。優兎さんと過ごした日々を、自分で無かったことにするのと同じだから。
<　我的内心拒绝我按下去。因为这意味着我自己将与优兔共同度过的每一天化为乌有。
#

[00001284,^BG21B,@BGM24a]
>　見届けると決めた……俺が居れば怖くないと彼女は言った。
<　我已经决定要看到最后了……她说了，有我在就不会害怕。
#

[00001301,^BG21B,@BGM24a]
>　彼女が俺を覚えてくれてるかどうかなんて、関係ない。
<　这与她还记不记得我，根本没有关系。
#

[00001318,^BG21B,@BGM24a]
>　優兎さんの夢は、俺の夢だ。人間だった俺が、一緒に見させてもらった夢なんだ……。
<　优兔的梦想，就是我的梦想。是与身为人类的我一起遥望的梦想……。
#

[00001354,^BG31B,@BGM24a]
>　まだ、間に合うはずだ。公園の時計が示す時間は１８時３０分……優兎さんの出番まで、まだ３０分ある。
<　应该还来得及。公园的时钟显示的时间是１８点３０分……离优兔的出场，还有３０分钟。
#

[00001372,^BG31B,@BGM24a]
>　残された力の全てで、俺は走る。ここまで気が付かなかった自分の愚かさを嘲りながら。
<　燃尽剩下的全部力量，我朝会场跑了过去。同时嘲笑着自己直到现在都没能发现。
#

[00001389,^BG31B,@BGM24a]
>　勇気を分けて欲しいと優兎さんは言った。その俺が勇気を無くすなんて、許されるわけがない。
<　优兔说过，让我把勇气分给她。就连我自己都没有了勇气，是绝对不能允许的。
#

[00001407,$天城恵介,^BG31B,@BGM24a]
>「――うぁぁぁぁぁっ……！」
<「――呜啊啊啊啊啊……！」
#

[00001424,^BG31B,@BGM24a]
>　俺の存在がまだ持つように、大声で叫ぶ。そうすることで延命されるのかどうかもわからなくても。
<　为了唤醒自己的存在大声地叫了出来。虽然不知道这样做究竟能不能延长在这个世界的生命。
#

[00001533,^bg戝/BG26B,@BGM22]
>　――ライブ会場の扉は閉められていなくて、途中からでも入場することが出来た。立ち見でも、ホールがいっぱいに埋まっている。
<　――演唱会会场的大门并没有关闭，我得以中途入场。站在外围，能看到主舞台被人潮所淹没。
#

[00001551,$天城恵介,^BG26B,@BGM22]
>「はぁっ、はぁっ……」
<「哈啊、哈啊……」
#

[00001569,^BG26B,@BGM22]
>　ステージの上にはあすみさんがいる。彼女はライブも終盤だというのに、切れのあるダンスを踊りながら、安定したボーカルで持ち曲を歌い上げていた。
<　舞台上站的是明澄。即便是已经接近演唱会的终盘，她依然跳着稳健的舞步，用安稳的声线唱着单行曲。
#

[00001586,^BG26B,@BGM22]
>　やがて歌い終えると、あすみさんはＭＣを始める。息を整えてから、彼女はマイクを口元に持っていった。
<　不久歌便唱完了，明澄开始了结尾的主持。调整了一下气息，她把麦克拿到了嘴边。
#

[00001622,$仁奈森明澄,%v_asu7145,^BG26B,@BGM22,#ASU_f_2_0_N_03,&ASU_S_2_0_N_03]
>「みんなー、今日はありがとー！　すっごく楽しかったよ！」
<「大家—，今天谢谢你们—！　非常愉快的一个晚上！」
#

[00001660,$仁奈森明澄,%v_asu7146,^BG26B,@BGM22,#ASU_f_2_0_N_02,&ASU_S_2_0_N_02]
>「私の出番はこれでおしまいなんだけど、みんなに、サプライズなお知らせがあります！　ライブはまだ終わりじゃありません！」
<「我的演出到这里就结束了，不过今天还给大家带来了一个惊喜！　演唱会还没有结束！」
#

[00001699,$仁奈森明澄,%v_asu7147,^BG26B,@BGM22,#ASU_f_2_0_N_03,&ASU_S_2_0_N_03]
>「私にとってはある意味で先輩で、ずっと尊敬してる女の子で……その子が今日、ここでデビューすることになっちゃいました！」
<「我所一直敬仰着的某种意义上的前辈……她今天，将在这个舞台上初次登台！」
#

[00001736,^BG26B,@BGM22,&ASU_S_2_0_N_02]
>　――あすみさんの人気と盛り上げのおかげで、みんなに受け入れてもらえている。舞台が、完璧に整えられている。
<　――拜明澄超高的人气所赐，大家都仔细地听着她的表白。舞台的气氛完全被调动了。
#

[00001754,^BG26B,@BGM22,&ASU_S_2_0_N_02]
>　俺は彼女が出てくるそのときを、今か今かと待ち望む。回りにいて声援を送るファンの皆と一緒に。
<　她登台的这一瞬间，我一直在等待着这个时刻。和我周围献上声援的粉丝们一同。
#

[00001790,$仁奈森明澄,%v_asu7148,^BG26B,@BGM22,#ASU_f_2_0_N_03,&ASU_S_2_0_N_03]
>「それでは紹介しちゃいます！　本日が正真正銘の初ステージ！　今後ブレイク間違いなしの、『夕雨』ちゃんです！」
<「那么接下来介绍一下！　本日真真正正的初登台！　今后人气爆表无误的，『夕雨』酱登场！」
#

[00001903,^ev/EV_YUU10A,@BGM16]
>　歓声を浴び、眩しいばかりの光を浴びて。堂々と、彼女は舞台に姿を現す。
<　沐浴着欢呼声，沐浴着炫彩夺目的灯光。她的身影闪亮出现在舞台上。
#

[00001921,^ev/EV_YUU10A,@BGM16]
>　あすみさんに負けないくらいの、本番に対する強さ……舞台度胸。それもまた、天性のものだ。
<　绝不输给明澄的，对于正戏强大的把握能力……舞台的包容力。这才能被称之为天性。
#

[00001938,^ev/EV_YUU10A,@BGM16]
>　ひとしきり歓声が響き、それが収まったあと。優兎さんはマイクのスイッチを入れて、そして話し始めた。
<　所有人热烈的欢呼声渐渐散去后。优兔打开了话筒的开关，张开了口。
#

[00001958,$雾雨优兔,%v_yuu7396,^ev/EV_YUU10A,@BGM16]
>「……今、紹介していただきました、新人歌手の、夕雨です。今日この舞台で、歌わせていただくことになりました」
<「……刚才已经介绍过的，新人歌手夕雨。今天请允许我在这个舞台上发表我的歌声」
#

[00001975,^ev/EV_YUU10A,@BGM16]
>　いつもと変わらない透き通るような声。それが、マイクを通して聞くと、俺にはまるで別物のように思えた。
<　一如既往通透恬静的声音。通过麦克风传到我的耳中，我感到仿佛变了个人一般。
#

[00001992,^ev/EV_YUU10A,@BGM16]
>　皆が彼女の声に耳を傾けている。一心に、その姿を見ている……。
<　大家全都在倾听着她的声音。专心地欣赏着她的身姿……。
#

[00002011,$雾雨优兔,%v_yuu7397,^ev/EV_YUU10A,@BGM16]
>「私は昔、ＮＩＮＡと一緒に歌っていました。ＮＩＮＡは私の歌を気に入ってくれていて、ずっと、歌うようにと誘ってくれていました」
<「我以前，曾近和ＮＩＮＡ一同唱过歌。ＮＩＮＡ很中意我的声音，一直在邀请我和她一起唱」
#

[00002030,$雾雨优兔,%v_yuu7398,^ev/EV_YUU10A,@BGM16]
>「一度は声が出なくなっていた私を、諦めずに誘ってくれた。そうでなかったら、私は二度と歌うことはなかったと思います」
<「虽然我一度失去了声音，她还是不离不弃地邀请着我。如果没有她，我恐怕是不会有这第二次唱歌的机会」
#

[00002065,^ev/EV_YUU10A,@BGM16]
>　そこに、俺の存在が含まれていなくても。彼女の中から、俺が消えかけていても。
<　即便她的话中没有没有我的存在。即便在她的心中我已经消失。
#

[00002082,^ev/EV_YUU10A,@BGM16]
>　もう、俺は悲しむこともなく。みんなと一緒に、遠くから見守っていられる。
<　已经没什么让我感到悲伤的了。我只要和大家一起，远远地观望着她。
#

[00002099,^ev/EV_YUU10A,@BGM16]
>　彼女は光を浴びて歩き始めるのだから。今日、このステージから……。
<　她沐浴在闪光之中走上前来。今天，从这个舞台开始……。
#

[00002119,$雾雨优兔,%v_yuu7399,^ev/EV_YUU10A,@BGM16]
>「……あまり、初めから、私事ばかりを言うのは良くないと思っています。だけど、どうしても、言わせてください」
<「……刚一开始就说太多私事我觉得并不太好。可是，无论如何，我都有想要说的话」
#

[00002136,^ev/EV_YUU10A,@BGM16]
>　――忘れられている。彼女のところから、俺の姿も見えない……なのに。
<　――已经被忘记了。在她的眼中，已经不再映出我的存在……本应是这样的。
#

[00002155,$雾雨优兔,%v_yuu7400,^ev/EV_YUU10A,@BGM16]
>「……ＮＩＮＡと、もう一人、私が歌を歌っていたと知って、もう一度歌えるように、応援してくれた人がいます」
<「……除ＮＩＮＡ之外，还有另外一个人，知道我唱歌的事，一直为了让我站上舞台而为我加油」
#

[00002173,$天城恵介,^ev/EV_YUU10A,@BGM16]
>「……あ……」
<「……啊……」
#

[00002190,^ev/EV_YUU10A,@BGM16]
>　――覚えていてくれていた。俺は、怖くて仕方がなかったのに。
<　――她还记得我。虽然我对此充满了恐惧。
#

[00002207,^ev/EV_YUU10A,@BGM16]
>　忘れられていると諦めたほうが、傷つかないと思ったのに。最後の最後まで、優兎さんは……。
<　如果被忘掉就干脆放弃还来的舒畅一点。可是，最后的最后，优兔……。
#

[00002224,^ev/EV_YUU10A,@BGM16]
>　その瞳は俺を見つけていない。しかし、観客席にいる俺の姿を探すように、見回している……。
<　她的目光并没有找到我。不过，她在朝观众席巡望着，就像在搜寻着我的身影……。
#

[00002243,$雾雨优兔,%v_yuu7401,^ev/EV_YUU10A,@BGM16]
>「今日はその人と、ＮＩＮＡと、皆さんのために歌います」
<「今天我为了那个人，为了ＮＩＮＡ，为了大家献上这首歌」
#

[00002262,$雾雨优兔,%v_yuu7402,^ev/EV_YUU10A,@BGM16]
>「曲名は……」
<「歌名是……」
#

[00002444,^BG26B,@僜儔僴僫ED_Not ended]
>　優兎さんが口にした曲の名前が、歓声にかき消される。
<　优兔口中说出的歌名，被欢呼声所掩盖了。
#

[00002461,^BG26B,@僜儔僴僫ED_Not ended]
>　それが収まったあと。彼女はついに。始まるメロディに合わせて、歌い始めた。
<　在欢呼声褪去后。她的嗓音随着背景节奏流淌了出来。
#

[00002567,^ev/EV_YUU10B,@僜儔僴僫ED_Not ended]
>　――初めは誰もが、新人のアイドルだと思っていただけだった。可愛いとか、スタイルがいいとか、それだけで騒いでいた……けれど。
<　――最初，不管是谁都只会被认为是一位新人偶像而已。或是可爱啦，或是身材很好啦，观众会因这些因素而沸腾……然而。
#

[00002584,^ev/EV_YUU10B,@僜儔僴僫ED_Not ended]
>　最初の一声から誰もが口を噤む。かすかな物音ひとつも立てず、ホールを埋めた聴衆が、彼女の歌声に耳を傾ける。
<　最初的一句，观众席就被寂静所笼罩了。没有半点微小的声音，聚集于大厅的所有听众，全部都沉寂于她的歌声之中。
#

[00002602,^ev/EV_YUU10B,@僜儔僴僫ED_Not ended]
>　これが、優兎さんの……俺の恋人の、歌声。
<　这就是，优兔的……我的恋人的，歌声。
#

[00002621,^ev/EV_YUU10B,@僜儔僴僫ED_Not ended]
>　俺も、あすみさんも、スカウトを決めたマネージャーさんも、この声に心を動かされた。彼女の才能に魅了されていた……。
<　我，还有明澄，还有前来挖角的经纪人，都为这歌声倾心。陶醉于她的才能中……。
#

[00002658,^ev/EV_YUU10B,@僜儔僴僫ED_Not ended]
>　そして今聞いている、ホールを埋めた人々も。心を奪われ、彼女が生み出すメロディに没頭する。
<　今听到这歌声的大厅中所有的人。都被夺去了心神，沉醉于她的旋律之中。
#

[00002694,^ev/EV_YUU10C,@僜儔僴僫ED_Not ended]
>　本当の歌は、これほどに心を動かされる。同じ揺らぎを、この人数と共有することが出来る。
<　真正的歌声，才能如此地感动心灵。才能让每个人心中的那只烛火随之摇曳。
#

[00002713,^ev/EV_YUU10C,@僜儔僴僫ED_Not ended]
>　それは本当に、神に選ばれた人々だけに与えられた才能。奇跡そのものだ。
<　这才是受神所选中的人们被赋予的才能。堪称奇迹。
#

[00002932,^BG26B,@none]
>　――最後まで、歌いきれた。私の力を、全部出しきることが出来た。
<　――歌曲结束了。我感到自己的力量已经全部释放了。
#

[00002949,^ev/EV_YUU10D,@none]
>　みんなが笑顔で拍手を送ってくれる。私は恥ずかしくて、照れて仕方なかったけれど、そんなみんなに手を振って応じる。
<　大家都满面笑颜地送上了掌声。我虽然感到非常害羞，不过还是随着人群鼓起了掌。
#

[00002969,$雾雨优兔,%v_yuu7403,^ev/EV_YUU10D,@BGM14]
>「ありがとう……みんな、本当に……」
<「谢谢……大家，真的……」
#

[00002989,^ev/EV_YUU10D,@BGM14]
>　いつまでも拍手が鳴り止まなくて、スタッフの人が出てくる。アンコールをするかどうか……そんな話をしてる。
<　掌声一直没有停息，工作人员来到了台上。要不要加演……是在讨论这样的事情。
#

[00003006,^ev/EV_YUU10D,@BGM14]
>　ずっと、こうして歌いたかった。歌うことで、人の気持ちを動かしたかった。
<　我一直，都渴望着这样唱歌。渴望着能通过歌声传给别人感动。
#

[00003023,^ev/EV_YUU10D,@BGM14]
>　一番動かしたかったのは……あの人の気持ち。
<　最希望的……是使那个人受到感动。
#

[00003040,^ev/EV_YUU10D,@BGM14]
>　私が、一番大好きな人。聞いて欲しかった人……。
<　我最喜欢的那个人。想让他听到我歌声的那个人……。
#

[00003076,^BG26B,@BGM14]
>　会場の中にいるはずの、その姿を探す。絶対に見てくれているはずだから。
<　我搜寻着，应该存在于会场之中的那个人。因为他一定会来的。
#

[00003094,^BG26B,@BGM14]
>　あのひとが勇気をくれたから、私はここにいる。こうして、歌うことができてる……。
<　是那个人给了我勇气，让我站在了这里。才能像这样唱出我的内心……。
#

[00003111,^BG26B,@BGM14]
>　あすみが出てきてＭＣを始めてくれてる。私はその間に、その人の姿を探し続ける。
<　明澄出场开始了主持。在这段期间，我一直在搜寻着那个人的身影。
#

[00003128,^BG26B,@BGM14]
>　――いっぱい探しているのに。あまり大きくないこの会場なら、見つけられるはずなのに。
<　——一直一直在寻找。分明不是很大的会场，明明应该是可以找到的。
#

[00003145,^BG26B,@BGM14]
>　お客さんの顔を見回しているうちに、私は気がつく。
<　在来回巡视客人相貌的同时，我注意到了。
#

[00003162,^BG26B,@BGM14]
>　私が探している人……『あの人』の顔が思い出せない。
<　我所找的那个人……想不起『那个人』的相貌。
#

[00003179,^BG26B,@BGM14]
>　『あの人』の名前も思い出せない。ここに来て、歌い始めるまでは、確かに覚えていたはずなのに。
<　『那个人』的名字也想不起来。来到这里，开始唱歌之前，确实应该是记得的。
#