*[文件,yuu26_02.s,v2]
*[场景标题,灰色の街,00000054]

[00000461,^BG31B,@BGM14]
>　あすみさんに教えられていたリハーサルの時間に間に合うよう、俺は優兎さんを会場に連れていった。
<
#

[00000497,^BG26A,@BGM14]
>　駅からほど近い、立地の良い場所にあるライブハウス。そこで、あすみさんが立ち位置などを確認しながら歌っている。
<
#

[00000515,^BG26A,@BGM14]
>　それが終わると、彼女は優兎さんの存在に気がつく。そして、こちらにやってきた。
<
#

[00000552,$仁奈森明澄,%v_asu7143,^BG26A,@BGM14,#ASU_f_2_0_N_03,&ASU_S_2_0_N_03]
>「さすが優兎ちゃん、時間通り！　待ってたよー！」
<
#

[00000590,$雾雨优兔,%v_yuu7393,^BG26A,@BGM14,#YUU_f_1_0_N_06,&ASU_S_2_0_N_03,&YUU_S_1_0_N_06]
>「お、お疲れ様……私は、どうすればいいの？」
<
#

[00000609,$经纪人,%v_y287008,^BG26A,@BGM14,&ASU_S_2_0_N_03,&YUU_S_1_0_N_06]
>「お疲れ様です……そこの彼はお友達ですか？　ここからは、関係者以外は……」
<
#

[00000627,$天城恵介,^BG26A,@BGM14,&ASU_S_2_0_N_03,&YUU_S_1_0_N_06]
>「はい。俺は付き添いで……ここで失礼します」
<
#

[00000646,$雾雨优兔,%v_yuu7394,^BG26A,@BGM14,#YUU_f_1_0_N_05,&ASU_S_2_0_N_03,&YUU_S_1_0_N_05]
>「……恵介くん」
<
#

[00000666,$仁奈森明澄,%v_asu7144,^BG26A,@BGM14,#ASU_f_2_0_N_08,&ASU_S_2_0_N_08,&YUU_S_1_0_N_05]
>「やっぱり、どこかで……ううん、そんなわけ……」
<
#

[00000684,^BG26A,@BGM14,&ASU_S_2_0_N_08,&YUU_S_1_0_N_05]
>　俺が出て行くと言っても、あすみさんは何も言わない。ただ、俺のことを必死で思い出そうとしてくれている。
<
#

[00000701,^BG26A,@BGM14,&ASU_S_2_0_N_08,&YUU_S_1_0_N_05]
>　ここからはもう、俺は優兎さんのすぐ近くにはいられない……例え俺を覚えていなくても、あすみさんに頼むしかない。
<
#

[00000719,$天城恵介,^BG26A,@BGM14,&ASU_S_2_0_N_08,&YUU_S_1_0_N_05]
>「……優兎さんのことを、よろしくお願いします」
<
#

[00000736,^BG26A,@BGM14,&ASU_S_2_0_N_08,&YUU_S_1_0_N_05]
>　深く頭を下げる。忘れられていても、今の俺に表せる限りの誠意は、辛うじて伝わっていた。
<
#

[00000755,$雾雨优兔,%v_yuu7395,^BG26A,@BGM14,#YUU_f_1_1_N_05,&ASU_S_2_0_N_08,&YUU_S_1_1_N_05]
>「……一生懸命頑張る。連れてきてくれて、ありがとう」
<
#

[00000773,^BG26A,@BGM14,&ASU_S_2_0_N_08,&YUU_S_1_1_N_05]
>　その言葉を聞けば、全てが報われる。俺は笑って、振り返ることなく、その場を後にした。
<
#

[00000812,^BG23C]
>　ライブハウスに向かう途中で、気がついていた。
<
#

[00000831,^BG23C]
>　――俺に誰も注意を向けていない。もはや存在していないかのように。
<
#

[00000848,^BG23C]
>　優兎さんだけが、俺を俺として見てくれていた。けれどそれだけでは、この世界にとどまれない。
<
#

[00000866,^BG23C]
>　あすみさんも忘れていることで、優兎さんは気がついただろうか……俺が、消えつつあることに。
<
#

[00000883,^BG23C,@BGM19]
>　もう少しだった。明日になれば、優兎さんがスポットライトを浴び、歌う姿を見られる。
<
#

[00000901,^BG23C,@BGM19]
>　見届けて、消えていける。そう思っていたのに……。
<
#

[00000938,^BG23C,@BGM19]
>　雑踏の中で立ち止まる。おぼろげな世界を見つめるうちに、耳に聞こえる音の全てが遠のき、消えていく。
<
#

[00000974,^BG23C,@BGM19]
>　終わらないと思っていた夏が、終わった。
<
#

[00000991,^BG23C,@BGM19]
>　俺が、人として生きられる時間も。
<
#