*[文件,yuu26_01.s,v2]
*[场景标题,空に近い場所,00000054]

[00000529,^BG_bl,@BGM12]
>　優兎さんと身体を重ねたあと、一緒に風呂に入り、そのまま眠った。
<
#

[00000547,^BG_bl,@BGM12]
>　彼女はずっと、俺のことをいたわってくれていた。俺は彼女に負担をかけないように、もう心配は要らないと、強がりを言った。
<
#

[00000583,^BG18E,@BGM12]
>　目覚めると、俺の腕を枕にして眠っていたはずの優兎さんの姿がなかった。
<
#

[00000600,^BG18E,@BGM12]
>　焦燥に駆られたのは、一瞬のことだった。優兎さんが朝食を準備して、トレイに乗せてこちらに運んでくる。
<
#

[00000619,$雾雨优兔,%v_yuu7366,^BG18E,@BGM12,#YUU_f_3_0_R_03,&YUU_S_3_0_R_03]
>「……おはよう」
<
#

[00000638,$天城恵介,^BG18E,@BGM12,&YUU_S_3_0_R_03]
>「おはようございます。朝食を作ってくれたんですね……」
<
#

[00000657,$雾雨优兔,%v_yuu7367,^BG18E,@BGM12,#YUU_f_3_0_R_02,&YUU_S_3_0_R_02]
>「前は、恵介くんに作ってもらったから。今度はちゃんと、私がしようと思って」
<
#

[00000675,^BG18E,@BGM12,&YUU_S_3_0_R_02]
>　トーストにベーコンエッグ、サラダにスープ。シンプルだが、しっかり品目が揃っている。
<
#

[00000692,^BG18E,@BGM12,&YUU_S_3_0_R_02]
>　自分に食欲があるのが不思議だったが、優兎さんと一緒にいると、不思議なほど力が湧いてくる……。
<
#

[00000711,$雾雨优兔,%v_yuu7368,^BG18E,@BGM12,#YUU_f_3_0_R_03,&YUU_S_3_0_R_03]
>「……冷めないうちに食べて」
<
#

[00000730,$天城恵介,^BG18E,@BGM12,&YUU_S_3_0_R_03]
>「はい。俺、寝癖がすごかったりは……」
<
#

[00000749,$雾雨优兔,%v_yuu7369,^BG18E,@BGM12,#YUU_f_3_0_N_02,&YUU_S_3_0_N_02]
>「恵介くんは、髪がさらさら。寝ぐせもつかない。うらやましい」
<
#

[00000768,$天城恵介,^BG18E,@BGM12,&YUU_S_3_0_N_02]
>「優兎さんは、俺が知らないうちにセットを……？」
<
#

[00000787,$雾雨优兔,%v_yuu7370,^BG18E,@BGM12,#YUU_f_3_0_N_06,&YUU_S_3_0_N_06]
>「……そのままでも大丈夫だけど。恵介くんに変なところは見せられない」
<
#

[00000805,^BG18E,@BGM12,&YUU_S_3_0_N_06]
>　一番最初に、凄いところを見せられているけど……それからすると、優兎さんは本当に見違えたと思う。
<
#

[00000822,^BG18E,@BGM12,&YUU_S_3_0_N_06]
>　パジャマの下をはかずに布団に隠れるような彼女も、俺は今の優兎さんと同じくらいに好きだけれど。
<
#

[00000878,^BG18A,@BGM19,&YUU_S_0_0_N_01]
>　優兎さんを補習に送っていく。その時俺は、あることに気がつく。
<
#

[00000898,^BG18A,@BGM19,&YUU_S_0_0_N_01]
>　スマートフォンのデータが消去されている。メールも、アドレス帳のデータも全てが消えていた。
<
#

[00000915,^BG18A,@BGM19,&YUU_S_0_0_N_01]
>　――全ての痕跡が消去される。そんなメリエルの言葉を思い出す。
<
#

[00000932,^BG18A,@BGM19,&YUU_S_0_0_N_01]
>　俺も、同じように消されてしまうのかもしれない。優兎さんの目を少し離れている間に……。
<
#

[00000987,^BG01A,@BGM19,&YUU_S_0_0_N_01]
>　補習の最終日の試験。それを受けている間は、どうしても優兎さんと離れなくてはならない。
<
#

[00001006,^BG01A,@BGM19,&YUU_S_0_0_N_01]
>　一時間を、こんなに長いと思うことはなかった。しかし不安を表に出すわけには……。
<
#

[00001025,$雾雨优兔,%v_yuu7371,^BG01A,@BGM19,#YUU_f_0_0_N_05,&YUU_M_0_0_N_05]
>「……大丈夫」
<
#

[00001043,^BG01A,@BGM19,&YUU_M_0_0_N_05]
>　校舎に入る前に、優兎さんが手を握ってくれた。
<
#

[00001060,^BG01A,@BGM19,&YUU_M_0_0_N_05]
>　もう、隠しようもなかった。メリエルのような力がなくても、俺の気持ちに彼女は気づいてしまう。
<
#

[00001079,$雾雨优兔,%v_yuu7372,^BG01A,@BGM19,#YUU_f_0_1_N_06,&YUU_M_0_1_N_06]
>「待ってて……早く終わらせて、帰ってくるから」
<
#

[00001098,$天城恵介,^BG01A,@BGM19,&YUU_M_0_1_N_06]
>「……はい。健闘を祈ってます」
<
#

[00001115,^BG01A,@BGM19,&YUU_M_0_1_N_06]
>　優兎さんはもう一度ぎゅっと俺の手を握って、ゆっくり上下に振る。そして、校舎に入っていった。
<
#

[00001151,^BG01A,@BGM19]
>　蝉の声が響く中、俺は立ち尽くす。今の俺には彼女を待つ以外、何も出来ることがなかった。
<
#

[00001231,$仁奈森明澄,%v_asu7135,^BG03A,@BGM14,#ASU_f_0_0_N_06,&YUU_S_0_0_N_01,&ASU_S_0_0_N_06]
>「はー、おわったー……一学期が始まって以来だよ、こんなに勉強したの」
<
#

[00001249,$天城恵介,^BG03A,@BGM14,&YUU_S_0_0_N_01,&ASU_S_0_0_N_06]
>「二人とも、お疲れ様です。無事に合格出来て良かった」
<
#

[00001268,$仁奈森明澄,%v_asu7136,^BG03A,@BGM14,#ASU_f_0_0_N_01,&YUU_S_0_0_N_01,&ASU_S_0_0_N_01]
>「うん、普通の試験より、追試の方が達成感は大きいよね。辛く苦しい分だけ」
<
#

[00001288,$雾雨优兔,%v_yuu7373,^BG03A,@BGM14,#YUU_f_0_0_N_05,&YUU_S_0_0_N_05,&ASU_S_0_0_N_01]
>「……次からは、出来るだけ受けないようにする。夏休みは大事だから」
<
#

[00001308,$仁奈森明澄,%v_asu7137,^BG03A,@BGM14,#ASU_f_0_0_N_02,&YUU_S_0_0_N_05,&ASU_S_0_0_N_02]
>「そうだよね、もっと一日中遊びほうけたいよね。これでもかと言うほど」
<
#

[00001344,^BG03A,@BGM14,&YUU_S_0_0_N_05,&ASU_S_0_0_N_02]
>　あすみさんが机にぐったりと身体を預けたところで、彼女のスマートフォンに着信が入った。
<
#

[00001363,$仁奈森明澄,%v_asu7138,^BG03A,@BGM14,#ASU_f_0_0_N_07,&YUU_S_0_0_N_05,&ASU_S_0_0_N_07]
>「あ、マネージャーさんからだ。優兎ちゃん、リハの時間になったら来てね。私は今から行かなきゃいけないから」
<
#

[00001384,$雾雨优兔,%v_yuu7374,^BG03A,@BGM14,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02,&ASU_S_0_0_N_07]
>「恵介くんと一緒に行く」
<
#

[00001404,$仁奈森明澄,%v_asu7139,^BG03A,@BGM14,#ASU_f_0_0_N_08,&YUU_S_0_0_N_02,&ASU_S_0_0_N_08]
>「う、うん……恵介くんと……あれ？」
<
#

[00001422,^BG03A,@BGM14,&YUU_S_0_0_N_02,&ASU_S_0_0_N_08]
>　――俺はいつものように、当たり前のように話に加わっていて、気が付かなかった。
<
#

[00001439,^BG03A,@BGM14,&YUU_S_0_0_N_02,&ASU_S_0_0_N_08]
>　あすみさんは俺のことを、『天城恵介』として見ていない。クラスに居合わせた誰か程度の認識しか、持ってくれていない……。
<
#

[00001458,$仁奈森明澄,%v_asu7140,^BG03A,@BGM14,#ASU_f_0_0_N_05,&YUU_S_0_0_N_02,&ASU_S_0_0_N_05]
>「あ……う、ううん、そうだよね、恵介くんと……しっかりしてる人なんだよね」
<
#

[00001478,$雾雨优兔,%v_yuu7375,^BG03A,@BGM14,#YUU_f_0_1_N_05,&YUU_S_0_1_N_05,&ASU_S_0_0_N_05]
>「……あすみの１５倍くらいしっかりしてる」
<
#

[00001498,$仁奈森明澄,%v_asu7141,^BG03A,@BGM14,#ASU_f_0_0_N_09,&YUU_S_0_1_N_05,&ASU_S_0_0_N_09]
>「具体的な数字でいわないで！　私の常識力を疑われるから！」
<
#

[00001518,$仁奈森明澄,%v_asu7142,^BG03A,@BGM14,#ASU_f_0_0_N_03,&YUU_S_0_1_N_05,&ASU_S_0_0_N_03]
>「え、えへへ……えーと。それじゃ、行ってきまーす」
<
#

[00001536,^BG03A,@BGM14,&YUU_S_0_1_N_05,&ASU_S_0_0_N_03]
>　完全に忘れてはいない。けれど、思い出すこともない……それでも、あすみさんは、俺に言わないでいてくれた。
<
#

[00001553,^BG03A,@BGM14,&YUU_S_0_1_N_05,&ASU_S_0_0_N_03]
>　『こんな人は知らない』と。
<
#

[00001609,^BG04A,@BGM14,&YUU_S_0_0_N_01]
>　優兎さんがリハーサルに参加する時間までは、余裕がある。彼女は、もう一度屋上に行きたいと言った。
<
#

[00001630,$雾雨优兔,%v_yuu7376,^BG04A,@BGM14,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02]
>「……いい天気。ここのところは、いつもだけど」
<
#

[00001648,^BG04A,@BGM14,&YUU_S_0_0_N_02]
>　青空を見上げて、優兎さんは深呼吸をする。そして、俺の手を引いて、ベンチまで連れて行った。
<
#

[00001667,$雾雨优兔,%v_yuu7377,^BG04A,@BGM14,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06]
>「……神社で、神様の声を聞いたあと。ここで、ずっと空を見てた」
<
#

[00001686,$天城恵介,^BG04A,@BGM14,&YUU_S_0_0_N_06]
>「……空を？」
<
#

[00001705,$雾雨优兔,%v_yuu7378,^BG04A,@BGM14,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02]
>「そう。空に浮かぶ雲を見てた」
<
#

[00001725,$雾雨优兔,%v_yuu7379,^BG04A,@BGM14,#YUU_f_0_1_N_06,&YUU_S_0_1_N_06]
>「……雲はいつも、気がついたらなくなってる」
<
#

[00001745,$雾雨优兔,%v_yuu7380,^BG04A,@BGM14,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06]
>「私も、自分はそういうものだと思ってた。教室からいなくなっても、誰も気づかない」
<
#

[00001764,$天城恵介,^BG04A,@BGM14,&YUU_S_0_0_N_06]
>「……だから、あなたは……初めて会った時に……」
<
#

[00001783,$雾雨优兔,%v_yuu7381,^BG04A,@BGM14,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01]
>「教室にいるより、みんなとご飯を食べるより……ひとりで、歌に向きあいたかった」
<
#

[00001803,$雾雨优兔,%v_yuu7382,^BG04A,@BGM14,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06]
>「歌えるようになっても、勇気が出なかった。それでも、歌おうとしてた」
<
#

[00001823,$雾雨优兔,%v_yuu7383,^BG04A,@BGM14,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01]
>「今日は久しぶりに歌えそう、って思った。怖がらずに、飛べるかもしれないって」
<
#

[00001843,$雾雨优兔,%v_yuu7384,^BG04A,@BGM14,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02]
>「……そうしたら。恵介くんたちが、ここに来てた」
<
#

[00001863,$雾雨优兔,%v_yuu7385,^BG04A,@BGM14,#YUU_f_0_1_N_02,&YUU_S_0_1_N_02]
>「私は歌おうとするのをやめて、恵介くんたちを見てた。不思議な人達だと思った」
<
#

[00001881,^BG04A,@BGM14,&YUU_S_0_1_N_02]
>　それが、始まり。優兎さんが俺たちに興味を示さなかったら、俺たちは彼女のことに、気づけなかったかもしれない。
<
#

[00001899,$天城恵介,^BG04A,@BGM14,&YUU_S_0_1_N_02]
>「……俺が来ていなかったら、優兎さんは……その時、歌えていましたか？」
<
#

[00001918,$雾雨优兔,%v_yuu7386,^BG04A,@BGM14,#YUU_f_0_0_N_13,&YUU_S_0_0_N_13]
>「……無理だったと思う」
<
#

[00001938,$雾雨优兔,%v_yuu7387,^BG04A,@BGM14,#YUU_f_0_0_N_10,&YUU_S_0_0_N_10]
>「恵介くんやみんなを見てるうちに、私ももう一度前を向きたいと思った。諦めたくないって、そう思えた」
<
#

[00001958,$雾雨优兔,%v_yuu7388,^BG04A,@BGM14,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02]
>「私はこの場所を、ずっと大事にする。恵介くんが来てくれた場所だから」
<
#

[00001976,^BG04A,@BGM14,&YUU_S_0_0_N_02]
>　あの日、優兎さんを見つけることが出来て良かった。
<
#

[00001993,^BG04A,@BGM14,&YUU_S_0_0_N_02]
>　彼女は取り戻した歌声で、ずっと歌おうとしていた。恐れながらも飛ぼうとしていた。
<
#

[00002010,^BG04A,@BGM14,&YUU_S_0_0_N_02]
>　神に愛された才能。それを周囲で見ている人間には、眩しく映る。
<
#

[00002027,^BG04A,@BGM14,&YUU_S_0_0_N_02]
>　今、羽ばたこうとしている彼女を見て、俺がそう感じているように。
<
#

[00002046,$雾雨优兔,%v_yuu7389,^BG04A,@BGM14,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06]
>「……みんなの前で歌うのは、本当は、まだ……」
<
#

[00002065,$天城恵介,^BG04A,@BGM14,&YUU_S_0_0_N_06]
>「……大丈夫です。俺が、ついています……ステージの上のあなたを、見ていますから」
<
#

[00002082,^BG04A,@BGM14,&YUU_L_0_0_N_06]
>　隣に座った優兎さんの肩に手を置き、こちらを向いてもらう。そして、唇を重ねる。
<
#

[00002100,^BG04A,@BGM14,&YUU_L_0_0_N_13]
>　彼女の身体の震えがおさまっていく。こうすることで勇気を与えられるなら、どれだけでも続けていたい。
<
#

[00002118,^BG04A,@BGM14,&YUU_L_0_0_N_13]
>　雲の向こうに太陽が隠れ、陽射しが弱まる。蝉の声が遠くから聞こえている。
<
#

[00002137,$雾雨优兔,%v_yuu7390,^BG04A,@BGM14,#YUU_f_0_0_N_02,&YUU_L_0_0_N_02]
>「ん……」
<
#

[00002155,^BG04A,@BGM14,&YUU_L_0_0_N_02]
>　唇を離すと、優兎さんはじっと俺の目を見つめる。その手が、俺の服をきゅっと掴んでいる。
<
#

[00002174,$雾雨优兔,%v_yuu7391,^BG04A,@BGM14,#YUU_f_0_1_N_02,&YUU_L_0_1_N_02]
>「……もっと、恵介くんが近くにいてくれるって感じたい。勇気を分けて欲しい」
<
#

[00002194,$雾雨优兔,%v_yuu7392,^BG04A,@BGM14,#YUU_f_0_1_N_05,&YUU_L_0_1_N_05]
>「そうしたら……本当に……」
<
#

[00002212,^BG04A,@BGM14,&YUU_L_0_1_N_05]
>　何も怖くなくなる。彼女がそう口にする前に、俺はもう一度唇を重ねていた。
<
#