*[文件,yuu29_01.s,v2]
*[场景标题,失われない歌,00000054]

[00000530,^BG29B,@BGM27]
>　相変わらず、俺は天界から地上を眺めている。何も異変はなく、世は全てこともなし。
<　我还是一如既往地眺望着地上。没有任何的异变，平稳地流淌着的每一天。
#

[00000548,$天城恵介＠我,^BG29B,@BGM27]
>「……ん？」
<「……嗯？」
#

[00000565,^BG29B,@BGM27]
>　下界に意識を向けているうちに、音が聞こえてきた。これは……ラジオというものだ。
<　在我的意识集中于下界之时，声音传到了我的耳中。这是……被称作广播的东西。
#

[00000582,^BG29B,@BGM27]
>　時々波長が合うと、内容が聞き取れることがある。いつもは気に留めないのだが、その時は妙に気になった。
<　有时遇到波长相合，就可以辨识出广播的内容。平时我都不会特别留心的，可这个时候却奇妙地在意了起来。
#

[00000618,$仁奈森明澄＠声,%v_asu7149,^BG29B,@BGM27]
>「さてさて、今日もやってまいりました、ニーナ＆夕雨のサンセットレイディオ！」
<「好啦好啦，又到我们的时间了，ＮＩＮＡ和夕雨的ＳＵＮＳＥＴ ＲＡＤＩＯ！」
#

[00000638,$雾雨优兔＠声,%v_yuu7406,^BG29B,@BGM27]
>「こんにちは。今日の番組は、ニーナのひとりものまね１００連発、ニーナのひとり芝居１５分勝負、ニーナのハイテンションクイズの３本でお送りします」
<「大家好。今天的节目是，ＮＩＮＡ的模仿秀１００连发、ＮＩＮＡ的单人戏剧１５分胜负、ＮＩＮＡ的元气猜谜，以上三项」
#

[00000658,$仁奈森明澄＠声,%v_asu7150,^BG29B,@BGM27]
>「酷使しすぎー！　これがほんとの酷使無双です！　なんちゃって！」
<「驱使人家做事太过分啦—！　这才是真正的驱使无双！　说着玩了啦！」
#

[00000678,$雾雨优兔＠声,%v_yuu7407,^BG29B,@BGM27]
>「ここでメールの紹介です。『夕雨とニーナのどっちがボケで、どっちがツッコミなんですか』」
<「现在宣读一下邮件。『夕雨和ＮＩＮＡ到底哪边是发呆役，哪边是被吐槽役』」
#

[00000698,$仁奈森明澄＠声,%v_asu7151,^BG29B,@BGM27]
>「えっ、今のギャグに対する評価は？　リアクションする価値なし？」
<「诶，刚才那个梗的评价呢？　难道没有引起反应的价值吗？」
#

[00000718,$雾雨优兔＠声,%v_yuu7408,^BG29B,@BGM27]
>「私がツッコミだと思う。ニーナは一日中ボケてる」
<「我觉得我是吐槽役。ＮＩＮＡ整天都呆呆的」
#

[00000738,$仁奈森明澄＠声,%v_asu7152,^BG29B,@BGM27]
>「えっ、夕雨ちゃんがつっこみ？　試しにつっこんでみて？」
<「诶，夕雨酱是吐槽役？　来试着吐槽一下？」
#

[00000758,$雾雨优兔＠声,%v_yuu7409,^BG29B,@BGM27]
>「……なんでやねん！」
<「……搞毛线啦！」
#

[00000778,$仁奈森明澄＠声,%v_asu7153,^BG29B,@BGM27]
>「すごい、夕雨ちゃんがつっこんだ！　やったぁお母さん、明日はお赤飯だー！」
<「好厉害，夕雨吐槽了！　太棒了妈妈，明天就吃红豆饭了—！」
#

[00000797,$天城恵介＠我,^BG29B,@BGM27]
>「……なんでやねん」
<「……搞毛线啊」
#

[00000814,^BG29B,@BGM27]
>　途中まで聞いて、俺はラジオで話している二人が、前に商店街で見た二人組だと気づいた。
<　听到一半，我突然注意到，广播中正在说话的两个人，就是之前在商店街看到的二人组。
#

[00000833,$仁奈森明澄＠声,%v_asu7154,^BG29B,@BGM27]
>「じゃあお赤飯ついでに、夕雨ちゃんが伝説の初ステージで歌った、あの曲をかけちゃいます！」
<「说到红豆饭的话，就让夕雨酱传说中的初登台上所唱的那首歌成为调味料吧！」
#

[00000853,$雾雨优兔＠声,%v_yuu7410,^BG29B,@BGM27]
>「それでは聞いてください。夕雨で、曲名は……」
<「接下来请听。由夕雨带来的，曲名是……」
#

[00000930,$天城恵介＠我,^BG29B]
>「……何だ……？」
<「……什么……？」
#

[00000947,^BG29B,@BGM26]
>　曲が流れ始めると同時に、俺は幻燈のように、この目で見ているものと違う光景を見た。
<　在乐曲流淌出来的同时，我就如幻灯片一般，上映着与我眼前所不同的光景。
#

[00000965,^BG29B,@BGM26]
>　あんなものは覚えがない。けれど鮮明に浮かび上がって、俺の中に消えずに残る。
<　我明明没记得发生过那样的事。可是却一件接一件鲜明地浮出水面，深刻地印在我的心中。
#

[00000985,$雾雨优兔＠声,%v_yuu7411,^BG29B,@BGM26]
>「あの人に聞かせたい。聞いて欲しかった、私の歌……」
<「想让那个人听到。想让他，听到我的歌……」
#

[00001003,^BG29B,@BGM26]
>　――もう一度、声が聴こえる。
<　――再一次听到了那样的声音。
#

[00001174,^ev/EV_YUU09C,@BGM26]
>　その時には、俺は全てを思い出していた。この天上界に戻る前に、地上で起きた出来事……その、全てを。
<　在那一刻，全部的事情我都想起来了。回到天界之前，在地上发生的事情……全部。
#

[00001210,^BG29B,@BGM26,&TUK_S_2_0_N_09]
>　ふと振り返ると、そこには妹が立っていた。俺のことを、抜き差しならない目で見つめている。
<　我回过头去，妹妹就站在那里。眼神注视着我。
#

[00001228,$天城恵介＠我,^BG29B,@BGM26,&TUK_S_2_0_N_09]
>「どうやら……神と人間が両思いになることは、あるみたいだな」
<「看来……神与人类互相抱有情感，是可以发生的」
#

[00001247,$妹女神,%v_meg7013,^BG29B,@BGM26,&TUK_S_2_0_N_06]
>「……いつか好きなひとを失っても、神であるお兄さまは、ずっと永い時を生き続けなければなりません」
<「……不管什么时候会失去喜欢的人，身为神的兄长大人都只能继续留存于这永恒的时间之中」
#

[00001267,$妹女神,%v_meg7014,^BG29B,@BGM26,&TUK_S_2_0_N_08]
>「それでも、恋をするんですか？　いずれ傷つくことに変わりはないのに」
<「就算是这样，也想恋爱吗？　哪怕迟早会受到伤害」
#

[00001285,^BG29B,@BGM26,&TUK_S_2_0_N_08]
>　神が人に恋をしてはいけない理由が、そこにあるのなら……本当は。
<　如果神不能与人类相恋的理由就是这样的话……根源上。
#

[00001302,^BG29B,@BGM26,&TUK_S_2_0_N_08]
>　初めから俺たちは、ルールに縛られてなどいない。何にも、拘束されていない……。
<　我们从一开始就没有规则束缚。没有受到任何的拘束……。
#

[00001320,$天城恵介＠我,^BG29B,@BGM26,&TUK_S_2_0_N_08]
>「……人間の絵本で、こんなのがあったよな」
<「……在人类的画册中，还存在着这样的一幕啊」
#

[00001338,$天城恵介＠我,^BG29B,@BGM26,&TUK_S_2_0_N_08]
>「死んでも蘇る猫がいた。飼い主は死ぬけど、猫は死んでも蘇る。そして、生きた回数を自慢するようになる」
<「存在着死去也会复活的猫。虽然饲主死去了，但猫还可以再次复活。然后渐渐地开始炫耀起自己生存的次数」
#

[00001357,$妹女神,%v_meg7015,^BG29B,@BGM26,&TUK_S_2_0_N_06]
>「……猫は最後に、恋をして。恋をした猫が死んだ時に、初めて泣く。数えきれないほど泣いて、そして……」
<「……猫在最后，恋爱了。它所爱的猫死去的时候，第一次流泪了。数不清的泪水，随后……」
#

[00001376,$天城恵介＠我,^BG29B,@BGM26,&TUK_S_2_0_N_06]
>「さすが、俺の妹だ。知ってるんだな、その話」
<「不愧是我的妹妹。知道那个故事啊」
#

[00001395,$妹女神,%v_meg7016,^BG29B,@BGM26,&TUK_S_2_0_N_09]
>「……お兄様も、そうなります。人の姿をしている私たちが、人に恋をすれば……」
<「……兄长大人也将迎来那样的结局。化为人类姿态的我们，如果恋爱的话……」
#

[00001414,$天城恵介＠我,^BG29B,@BGM26,&TUK_S_2_0_N_09]
>「……俺は確かに、人に生まれ変わって、そして死んでも。ここに戻ってきて、生き続けるんだろうな」
<「……我确实转生为了人类，然后死去了。之后又回到这里继续着我的生命」
#

[00001431,^BG29B,@BGM26,&TUK_S_2_0_N_09]
>　大事なものを失った悲しみを背負いながら。永久に生きていくかもしれない俺たちは、その悲しみを、永久に失うことはない。
<　背负着失去重要的事物的悲伤。说不定会永远地生存下去的我们，那份悲伤也永远不会消失。
#

[00001450,$妹女神,%v_meg7017,^BG29B,@BGM26,&TUK_S_2_0_N_05]
>「それでも、行くんですか？　彼女のことが、それほど大事なんですか」
<「即使是这样，也要去吗？　她真的是那么的重要吗」
#

[00001470,$妹女神,%v_meg7018,^BG29B,@BGM26,&TUK_S_2_0_N_06]
>「彼女がお兄様のことを覚えているなんて、希望的な観測ですよ。痕跡は、全て……」
<「她能记得兄长大人的事情，只不过是个美好的期待。痕迹已经……」
#

[00001489,$天城恵介＠我,^BG29B,@BGM26,&TUK_S_2_0_N_06]
>「……だとしたら、初めからやり直すしかないか。ごめん」
<「……如果是那样的话，就只好从头再来了啊。对不起」
#

[00001508,$妹女神,%v_meg7019,^BG29B,@BGM26,&TUK_S_2_0_N_01]
>「……分かりました。私ももう一度地上に降りて……『ゲーム』を続けます」
<「……我知道了。我也会再一次降到地上……让『游戏』继续」
#

[00001528,$妹女神,%v_meg7020,^BG29B,@BGM26,&TUK_S_2_0_N_02]
>「お兄さまが人間になるなら、私もここにいる意味がありませんから」
<「兄长大人变成人类的话，我继续留在这里也没什么意义了」
#

[00001546,^BG29B,@BGM26,&TUK_S_2_0_N_02]
>　そうして俺は、初めて気がつく。
<　这时候，我第一次意识到了。
#

[00001563,^BG29B,@BGM26,&TUK_S_2_0_N_02]
>　生まれた時からずっと一緒に居た。妹は、妹なのだとばかり思っていた。
<　从生下来就一直在一起。我只把妹妹当做妹妹看待。
#

[00001580,^BG29B,@BGM26,&TUK_S_2_0_N_02]
>　――しかし、彼女にとっては違っていた。なぜ、彼女が『ゲーム』を始めたのか……。
<　――可是，对她来说是不同的。为什么，她要创造了这场『游戏』呢……。
#

[00001597,^BG29B,@BGM26,&TUK_S_2_0_N_02]
>　今更になって気がつく。神は神同士で結ばれれば、永久に分かたれることもない。
<　直到现在才注意到。神只要和神相互结合的话，就永远不会分离了。
#

[00001614,^BG29B,@BGM26,&TUK_S_2_0_N_02]
>　それでも俺は、出会ってしまったから。俺自身がどんな苦しみを味わっても、何を捧げても、夢を叶えて欲しいと思う相手に。
<　即使是这样，我也已经遇到她了。自身不管吃到什么苦头，不管献出什么，都想要实现她的愿望的那个人。
#

[00001632,$天城恵介＠我,^BG29B,@BGM26,&TUK_S_2_0_N_02]
>「また地上で会った時は……普通に、友達になれるといいな」
<「再次在地上见面的时候……如果，能成为朋友就好了」
#

[00001651,$妹女神,%v_meg7021,^BG29B,@BGM26,&TUK_S_2_0_N_06]
>「友達ではバッドエンドなのですが……私にとって。でも、それ以上は望めそうにありませんね。あと、当分百年くらいは」
<「虽然朋友就已经是ＢＡＤＥＮＤ了……对我来说。不过，我也不祈求在那之上的了。还有，顶多一百年左右吧」
#

[00001671,$妹女神,%v_meg7022,^BG29B,@BGM26,&TUK_S_2_0_N_04]
>「……傷ついて、百万回泣いているお兄様を慰めたら。ようやく、私の方を見てもらえそうです」
<「……安慰着受到伤害，一百万次流泪的兄长大人。那个时候，终将会看向我的吧」
#

[00001690,$天城恵介＠我,^BG29B,@BGM26,&TUK_S_2_0_N_04]
>「気の長い話だ……でも。ありがとう」
<「还真是遥远的事情啊……不过。谢谢了」
#

[00001709,$妹女神,%v_meg7023,^BG29B,@BGM26,&TUK_M_2_0_R_03]
>「あ……」
<「啊……」
#

[00001727,^BG29B,@BGM26,&TUK_M_2_0_R_03]
>　俺は妹に歩み寄り、その額にそっとキスをした。もちろんそんなこと、今まで一度もしたことがない。
<　我走到妹妹身旁，轻轻地亲到了她的额头上。当然，这样的事情以前从没做过。
#

[00001746,$妹女神,%v_meg7024,^BG29B,@BGM26,&TUK_M_2_0_R_01]
>「……今のは、浮気ですか？」
<「……刚才的，算是偷跑吗？」
#

[00001765,$天城恵介＠我,^BG29B,@BGM26,&TUK_M_2_0_R_01]
>「残念ながら、今は、妹は妹としか見てない。だから、ノーカウントだ」
<「很遗憾，现在，我只把妹妹当妹妹看待。所以，这个是不算数的」
#

[00001784,$妹女神,%v_meg7025,^BG29B,@BGM26,&TUK_M_2_0_R_07]
>「もう……お兄様は。こんなときでも、私に優しくしてくれないんですね」
<「真是的……兄长大人。到了这个时候，还不能对我温柔一些吗」
#

[00001802,^BG29B,@BGM26,&TUK_M_2_0_R_07]
>　そう言いながらも、妹は笑っていた。
<　妹妹说着，笑了起来。
#

[00001819,^BG29B,@BGM26,&TUK_M_2_0_R_07]
>　とても久しぶりに見る彼女の笑顔。俺たちはそれ以上言葉を交わすこともなく。地上に続く雲の穴へと歩いていく。
<　许久不曾见到的她的笑容。我们没有再说更多的话。走向直达地上的云之洞穴。
#

[00001838,$妹女神,%v_meg7026,^BG29B,@BGM26,&TUK_M_2_0_N_01]
>「……今度は、『ゲーム』じゃありません。お元気で、お兄様」
<「……这次，就不是『游戏』了。祝你好运，兄长大人」
#

[00001857,$天城恵介＠我,^BG29B,@BGM26,&TUK_M_2_0_N_01]
>「ああ。人間として出会ったら、その時は……」
<「啊啊。作为人类相会的时候……」
#

[00001874,^BG29B,@BGM26,&TUK_M_2_0_N_01]
>　俺たちはどんな関係を築くだろうか。出会うこと自体が、奇跡なのかもしれないけれど。
<　我们会筑造起怎样的关系呢。说不定，能够相遇本身就已经是奇迹了。
#

[00001891,^BG29B,@BGM26,&TUK_M_2_0_N_01]
>　ふたり、手をつないで、俺達は雲の穴に飛び込む。今くらいは、兄として……彼女に好意を向けられた、男として。その気持ちに、応えたいと思った。
<　两人拉着手，一起跳入了云之洞穴中。起码这个时刻，作为兄长……承受来自她的爱意，作为男性。她的那份感情，我想要还以回复。
#

[00002071,^BG01A,@BGM03]
>　夏休みは、お盆以外はほとんど、あすみと一緒に仕事をしてた。
<　暑假。除了盂兰盆节以外，大部分时间都和明澄一起在工作。
#

[00002088,^BG01A,@BGM03]
>　あすみが始めるラジオに一緒に出させてもらって、ライブにも一緒に出て……持ち歌の少ない私でも、数曲のスポットで出させてもらえた。
<　从一开始和明澄一起出席广播放送，到一起参加演唱会……虽然自己的歌曲量非常少，不过渐渐地也拿出了一些曲目。
#

[00002105,^BG01A,@BGM03]
>　二学期が始まると、仕事は少し落ち着く。目がまわるほど忙しかったあすみも、一息つけると喜んでた。
<　第二学期开始以后，工作有所减缓。已经忙地两眼团团转的明澄也为能松一口气感到很高兴。
#

[00002141,^BG04A,@BGM03]
>　今度出す新曲の歌入れ前のメロディを聞きながら、私は歌詞を考えていた。
<　一边听着这次新曲的开头旋律，一边考虑着歌词。
#

[00002159,^BG04A,@BGM03]
>　でも、ずっと聞いているのに、何も頭に浮かんでこない。
<　可是，听了很久，却没有浮现任何灵感。
#

[00002176,^BG04A,@BGM03]
>　あすみに頼まれて、あすみの曲に歌詞をつけたときは、すらすらと浮かんできたのに。
<　一开始被明澄拜托帮她填词的时候，明明还很顺畅的。
#

[00002193,^BG04A,@BGM03]
>　私の曲につけたい歌詞が、分からない。何を書けばいいのか……私の中に、伝えたいものがない。
<　可是轮到我自己的曲子，却一片空白。到底该写什么好呢……我的心中，没有什么特别的想法想要传达出去。
#

[00002212,$雾雨优兔,%v_yuu7412,^BG04A,@BGM03]
>「……違う」
<「……不对」
#

[00002251,^ev/EV_YUU11A,@BGM03,#儌僽/FAC_F_0_0_N_06]
>　伝えたいものがないわけじゃない。伝えるべき相手がいない。
<　不是没有想要传达的心情。而是，没有想要传达的对象。
#

[00002269,^ev/EV_YUU11A,@BGM03]
>　初めのライブから、私はマネージャーさんに、歌のトーンがおとなしくなったと言われた。
<　从第一次的演唱会之后，经纪人就说我的声调变得更加温和了。
#

[00002286,^ev/EV_YUU11A,@BGM03]
>　最初の歌は、メッセージ性みたいなものがあって、人の心を動かしていたと言われた。
<　按照她的说法，我从前歌的意识更加强劲，更能动摇人的内心。
#

[00002303,^ev/EV_YUU11A,@BGM03]
>　――恋をしていたからなのか、と言われた。失恋をしたから、歌に出ているのかとも。
<　――是因为坠入爱河了吗。抑或是因为失恋的感情在歌声出表现出来了吗。
#

[00002320,^ev/EV_YUU11A,@BGM03]
>　私は……恋なんて、したことがない。そのはずなのに……。
<　我……恋爱什么的，从来没有过。应该是这样没错的……。
#

[00002339,$雾雨优兔,%v_yuu7413,^ev/EV_YUU11A,@BGM03]
>「……誰かに、聞かせたかった……？」
<「……想要唱给谁听呢……？」
#

[00002356,^ev/EV_YUU11A,@BGM03]
>　自分に問いかける。あのライブの日から、何度も問いかけて……それでも答えが見つからなくて。
<　不由自主问向自己。从那场演唱会一来，已经问过无数次的问题……可是，找不到答案。
#

[00002373,^ev/EV_YUU11A,@BGM03]
>　私は次第に、問いかけることをしなくなっていった。分からないことを考えても、仕方がないから。
<　我渐渐地不再去想这个问题。不知道的事情，再怎么考虑，也是不会得到结果的。
#

[00002390,^ev/EV_YUU11A,@BGM03]
>　けれど、学園に来て。教室に行って……色んな人の顔を見ているうちに、私はまた、思ってしまった。
<　可是，一来到学园，进到教室里……见到各种各样的人，我，又陷入了思考。
#

[00002409,$雾雨优兔,%v_yuu7414,^ev/EV_YUU11A,@BGM03]
>「『あの人』が……いない……」
<「没有……『那个人』……」
#

[00002426,^ev/EV_YUU11A,@BGM03]
>　屋上に来る理由は、なんとなくのはずだった。歌えなかった時に、一人でいたいときに、ここにいると、頭を空っぽにできた。
<　我会来到屋顶上，该说是不由自主吧。无法唱歌的时候，想要独自一个人的时候，只要来到这个地方，就可以让自己什么都不去想。
#

[00002443,^ev/EV_YUU11A,@BGM03]
>　――なのに、今は。
<　――可是，现在却。
#

[00002460,^ev/EV_YUU11A,@BGM03]
>　私はここで、誰かを待っている。
<　我在这里，等着谁呢。
#

[00002477,^ev/EV_YUU11A,@BGM03]
>　ここに居たら、『あの人』が迎えに来てくれそうな気がした。
<　隐约地感到，只要等在这里，『那个人』就会来迎接我。
#

[00002513,^ev/EV_YUU11A,@BGM03]
>　そんなこと、ありえるわけない。知らない人なのに、恋をしていたなんて……。
<　怎么可能会有这样的事啊。明明不认识的人，恋爱什么的……。
#

[00002530,^ev/EV_YUU11A,@BGM03]
>　もう少しここにいたら、レッスンに行かないといけない。あすみと一緒に、ダンスを練習し始めたから。
<　再在这呆一小会，就要去参加课程了。自从开始和明澄一起练习跳舞。
#

[00002549,$雾雨优兔,%v_yuu7415,^ev/EV_YUU11A,@BGM03]
>「もう……終わりに……」
<「结束……吧……」
#

[00002566,^ev/EV_YUU11A,@BGM03]
>　待つのは、終わりにする。そう声に出しかけたときのことだった。
<　不要再等下去了。当我嘀咕这句话的同时。
#

[00002603,^BG04A,#儌僽/FAC_F_0_0_N_06]
>　どこからか、音が聞こえてくる。それは……私自身の声。
<　从哪里传来了声音。那是……我自己的声音。
#

[00002621,^BG04A]
>　私が歌っている声。あのＩＣレコーダーは、なくなってしまったはずだったのに。
<　是我在唱歌。那台IC播录机，应该已经不在了啊。
#

[00002638,^BG04A]
>　――それを持っている人が、こんなところに来るわけがないのに。
<　――持有那个的人，应该不会来这个地方的。
#

[00002655,^BG04A]
>　レコーダーの音が止まる。私の隣に、誰かがやってくる気配がする。
<　收录机的声音停止了。我感到有谁坐到了我的身旁。
#

[00002694,$雾雨优兔,%v_yuu7416,^ev/EV_YUU11B,@BGM29,#儌僽/FAC_F_0_0_N_06]
>「あ……」
<「啊……」
#

[00002713,^ev/EV_YUU11B,@BGM29]
>　隣にいると、彼の温かい腕が触れるのが好きだった。胸が当たってしまっても、途中からは気にしなかった。
<　在他的身边，靠在他温暖的手臂上感觉很舒服。虽然会贴到胸部上，不过渐渐地也不在意了。
#

[00002730,^ev/EV_YUU11B,@BGM29]
>　一緒にいると、ずっとドキドキしていた。男の子にそんなふうに興味を持つのは、初めてだった。
<　在一起，就会心跳个不停。这还是第一次对男生产生这么大的兴趣。
#

[00002747,^ev/EV_YUU11B,@BGM29]
>　彼といると、全部が綺麗に見えた。どんなことでも、怖くなくなった。
<　有他在身边，眼中所有的事物都变得多彩了。不管发生什么，都不会害怕。
#

[00002764,^ev/EV_YUU11B,@BGM29]
>　――私に、勇気をくれた。臆病で、大好きな歌に、向き合うことも出来なかった私に……。
<　――他给了我勇气。胆小的，连最爱的唱歌都不敢去直面的我……。
#

[00002781,^ev/EV_YUU11B,@BGM29]
>　いつも傍にいて、面倒を見てくれて。色んなことを教えてくれた。
<　一直都在我的身边照顾着我。教会我各种各样的事情。
#

[00002798,^ev/EV_YUU11B,@BGM29]
>　あの人の……。
<　那个人……。
#

[00002815,^ev/EV_YUU11B,@BGM29]
>　あの人の、名前は……。
<　他的，名字是……。
#

[00002834,$雾雨优兔,%v_yuu7417,^ev/EV_YUU11B,@BGM29]
>「恵介……くん……」
<「惠介……君……」
#

[00002924,^ev/EV_YUU11B,@BGM29]
>　俺が地上に戻った日は、二学期の始まりの日だった。
<　我回到下界，是第二学期刚开始的那天。
#

[00002941,^ev/EV_YUU11B,@BGM29]
>　夏休みを一緒に過ごすことは出来なかった。けれど……俺はこうして、『天城恵介』として、ここにいる。
<　很遗憾暑假没能一起度过。不过……我身为『天城惠介』，再次来到了这里。
#

[00002958,^ev/EV_YUU11B,@BGM29]
>　失ったものを、ここに忘れてきたものを、全部この手に取り戻すために。
<　为了将失去的，忘在这里的一切，都取回来。
#

[00002976,$天城恵介,^ev/EV_YUU11B,@BGM29]
>「……ライブの日、俺も見ていたんです。最後まで見届けることが出来なくて、すみません」
<「……演唱会那天，我有去看了。没能看到最后一刻，抱歉」
#

[00003011,^ev/EV_YUU11C,@BGM29]
>　再会の第一声は、謝罪だった。優兎さんはそれを咎めることなく、ふっと笑う。
<　再会的第一句话，首先道了歉。优兔并没有责怪我，而是呵地笑了出来。
#

[00003031,$雾雨优兔,%v_yuu7418,^ev/EV_YUU11C,@BGM29]
>「……来てくれてるのは、わかってた」
<「……我知道，你来了」
#

[00003050,$雾雨优兔,%v_yuu7419,^ev/EV_YUU11C,@BGM29]
>「恵介くんが聞いてくれてるから……恥ずかしいところは、見せられないと思った」
<「因为惠介在听着……所以我不想被看到丢人的一面」
#

[00003068,$天城恵介,^ev/EV_YUU11C,@BGM29]
>「ええ……すごく立派でした」
<「啊啊……唱的非常棒」
#

[00003086,$天城恵介,^ev/EV_YUU11C,@BGM29]
>「俺の恋人は、こんなに凄い人だったんだって……惚れ直しました」
<「我的恋人，是这么厉害的人……真的是再一次迷上你了」
#

[00003105,$雾雨优兔,%v_yuu7420,^ev/EV_YUU11C,@BGM29]
>「……ありがとう」
<「……谢谢」
#

[00003122,^ev/EV_YUU11C,@BGM29]
>　懐かしい響きに、俺は、彼女と過ごした日々のことを思い返す。その言葉を聞く度に感じた感情を、蘇らせる。
<　令人怀念的声音，让我回想起了与她度过的点点滴滴。越是听到她的声音，埋藏在心底的那份感情就渐渐复苏了。
#

[00003139,^ev/EV_YUU11C,@BGM29]
>　――彼女を、愛している。神に戻っても、記憶を消されてもなお、俺はその気持ちを忘れることがなかった。
<　――我爱她。即便变回了神明，人类的记忆被消除，我还是没能忘记那份恋情。
#

[00003158,$雾雨优兔,%v_yuu7421,^ev/EV_YUU11C,@BGM29]
>「恵介くんがいないうちに、お料理の勉強もした。部屋も、いつも片付けてる」
<「惠介君不在的时候，我学会了料理。房间也一直都有在打扫」
#

[00003177,$雾雨优兔,%v_yuu7422,^ev/EV_YUU11C,@BGM29]
>「いつでも泊まっていってくれていい。琴耶とけんかをして、追い出されたりしたら……そんなこと、めったにないと思うけど」
<「什么时候都可以住过来。要是和琴耶吵架被赶出来了……那种事应该基本不会发生的吧」
#

[00003195,$天城恵介,^ev/EV_YUU11C,@BGM29]
>「……はい。また、近いうちに……優兎さんが、そう言ってくれるなら」
<「……嗯。那，最近这几天……既然优兔这么说了」
#

[00003214,$雾雨优兔,%v_yuu7423,^ev/EV_YUU11C,@BGM29]
>「……そのレコーダーの歌は、古くなってる。今の私は、もっとうまく歌える」
<「……那台收录机里的歌有些陈旧了。现在的我可以唱得更好了」
#

[00003233,$雾雨优兔,%v_yuu7424,^ev/EV_YUU11C,@BGM29]
>「今、ここで歌ってあげてもいい。恵介くんのためだけに、聞かせてあげる」
<「现在就可以唱给你听。只为惠介君一个人而唱」
#

[00003251,$天城恵介,^ev/EV_YUU11C,@BGM29]
>「……いいんですか？　優兎さんの歌には、万人を感動させる力があるのに……」
<「……真的可以吗？ 优兔的歌声可是拥有感动上万人的力量的……」
#

[00003270,$雾雨优兔,%v_yuu7425,^ev/EV_YUU11C,@BGM29]
>「私は初めから、恵介くんに聞かせられたら、それでよかった。そのために練習をしてた」
<「那时候，能被惠介听到，真的是太好了。那就是我开始练习的缘由」
#

[00003289,$雾雨优兔,%v_yuu7426,^ev/EV_YUU11C,@BGM29]
>「ライブは……お客さんには申し訳ないけど、ついで。歌う時、恵介くんのことしか考えてない」
<「演唱会，只是附加产物……这么说可能有点对不住观众了。不过，唱歌的时候，我想的只有惠介君」
#

[00003308,$雾雨优兔,%v_yuu7427,^ev/EV_YUU11C,@BGM29]
>「いないうちは、大変だった。何のために歌っているのかも、忘れそうになるくらい……」
<「你不在的时候，真的很辛苦。甚至都快忘记了，我究竟是为了谁而唱歌……」
#

[00003327,$雾雨优兔,%v_yuu7428,^ev/EV_YUU11C,@BGM29]
>「……だから、約束して。今から、歌ってあげるかわりに……もう絶対、いなくならないで」
<「……所以，跟我约好。绝对不要再消失不见了……为之，我会永远唱给你听」
#

[00003345,$天城恵介,^ev/EV_YUU11C,@BGM29]
>「はい……もう、絶対に居なくなったりしません」
<「没问题……我绝对不会再消失了」
#

[00003362,^ev/EV_YUU11C,@BGM29]
>　彼女と共にある。人間として生きて、その命が終わるときまで、ずっと。
<　我将与她在一起。身为人类而活下去，直到生命的尽头。
#

[00003379,^ev/EV_YUU11C,@BGM29]
>　これからも続いていく、歌手としての彼女の人生を。一番傍で、見守り続けていく……第一のファンとして。
<　未来展开在眼前，她的歌手之路无限延长下去。我会永远守在她身旁，注视着她……作为她的世界第一粉丝。
#

[00003398,$雾雨优兔,%v_yuu7429,^ev/EV_YUU11C,@BGM29]
>「ひとつ、忘れてる……帰ってきたときには、言わなきゃだめ」
<
#

[00003416,$天城恵介,^ev/EV_YUU11C,@BGM29]
>「……はい。ただいま、優兎さん」
<
#

[00003435,$雾雨优兔,%v_yuu7430,^ev/EV_YUU11C,@BGM29]
>「おかえりなさい」
<
#