*[文件,yuu24_01.s,v2]
*[场景标题,キスよりも先に,00000054]

[00000530,^BG01A,@BGM07]
>　今日は補習が終わる時間に、学園にやってきた。
<　今天我算好了补习结束的时间来到了学园。
#

[00000547,^BG01A,@BGM07]
>　野球部が、新しいチームで練習を始めている。そこに順の姿はなく、ピッチャーの役割を務めているのは、控え選手のひとりだった。
<　棒球部已经编排好了新的队伍进行训练。在那里没有顺的身影，担任投手的是一位候补队员。
#

[00000583,^BG03A,@BGM07]
>　毎回の小テストで合格しなければ帰れないそうだが、みんな集中していて、時間通りに授業が終わっていた。
<　每回补习最后的小测试如果不合格就不能离开，看来由于这个原因，大家都非常集中地在学习，课程在预定的时间就结束了。
#

[00000603,$雾雨优兔,%v_yuu7323,^BG03A,@BGM07,#YUU_f_0_0_N_03,&YUU_S_0_0_N_03]
>「……恵介くん。おはよう」
<「……惠介君。早上好」
#

[00000622,$天城恵介,^BG03A,@BGM07,&YUU_S_0_0_N_03]
>「おはようございます。今日もお疲れ様でした、あともう少しですね」
<「早上好。今天也辛苦了，之后就剩一点点了吧」
#

[00000641,$仁奈森明澄,%v_asu7107,^BG03A,@BGM07,#ASU_f_0_0_N_03,&YUU_S_0_0_N_03,&ASU_S_0_0_N_03]
>「あまちゃん、昨日……じゃなくておとといはお楽しみでしたね」
<「小天天，昨天……啊不对是前天过得很愉快吧」
#

[00000662,$雾雨优兔,%v_yuu7324,^BG03A,@BGM07,#YUU_f_0_1_N_06,&YUU_S_0_1_N_06,&ASU_S_0_0_N_03]
>「っ……あ、あすみ。茶化さないって言ったのに……」
<「……明、明澄。都说了不要那么含混不清的……」
#１

[00000680,^BG03A,@BGM07,&YUU_S_0_1_N_06,&ASU_S_0_0_N_03]
>　優兎さんの部屋に泊まったことを、どうやら話してしまったらしい……あすみさんが俺達を見る視線に、何か含みを感じる。
<　我住在优兔家里的事，看来已经跟她说过了……我感到明澄看向我的视线中包含着某种感情。
#

[00000699,$仁奈森明澄,%v_asu7108,^BG03A,@BGM07,#ASU_f_0_0_N_02,&YUU_S_0_1_N_06,&ASU_S_0_0_N_02]
>「私が空気を読んだかいがあったというか……二人共、奥手なんだから。はい、おはようのキスは？」
<「该说是我的察言观色结出果实了么……两位还真是成熟呢。好了啦，来个早安的ｋｉｓｓ如何？」
#

[00000718,$天城恵介,^BG03A,@BGM07,&YUU_S_0_1_N_06,&ASU_S_0_0_N_02]
>「い、いえ……こういう時にするものではないですね、それは」
<「不、不要……那种事情不是现在应该做的」
#

[00000737,$仁奈森明澄,%v_asu7109,^BG03A,@BGM07,#ASU_f_0_0_N_03,&YUU_S_0_1_N_06,&ASU_S_0_0_N_03]
>「あれぇ？　ということは……こういう時じゃなかったら、普通にしちゃってたり？」
<「啊咧？　也就是说……不在这种时候，那就是平时一直都在做喽？」
#

[00000757,$雾雨优兔,%v_yuu7325,^BG03A,@BGM07,#YUU_f_0_0_N_04,&YUU_S_0_0_N_04,&ASU_S_0_0_N_03]
>「い、一回しか……おはようの時はしてない……あっ……」
<「只、只有一次……早上的时候还没有……啊……」
#

[00000777,$仁奈森明澄,%v_asu7110,^BG03A,@BGM07,#ASU_f_0_0_N_01,&YUU_S_0_0_N_04,&ASU_S_0_0_N_01]
>「ねえねえ、どんなふうにちゅーしてるの？　あまちゃんがちょっとかがんで、高さを合わせてるの？」
<「呐呐，是怎么“啾”的呢？　小天天那么高，要怎么才能够得着啊？」
#

[00000796,$天城恵介,^BG03A,@BGM07,&YUU_S_0_0_N_04,&ASU_S_0_0_N_01]
>「それはですね……いえ、黙秘します」
<「这个嘛……不，容我保密」
#

[00000815,$雾雨优兔,%v_yuu7326,^BG03A,@BGM07,#YUU_f_0_1_N_05,&YUU_S_0_1_N_05,&ASU_S_0_0_N_01]
>「……言ったら、ただではおかない」
<「……要是说了就会变得很麻烦了」
#２

[00000835,$仁奈森明澄,%v_asu7111,^BG03A,@BGM07,#ASU_f_0_0_N_03,&YUU_S_0_1_N_05,&ASU_S_0_0_N_03]
>「予想通りというか、予想の３倍くらい初初しい……いーなーいーなー、私もあまちゃんと甘酸っぱい空気を出してみたいなー。お試しでもいいから」
<「该说是如我所想吗，甚至比我想象的还要３倍以上地可爱动人……真—好—啊，我也想和小天天摩擦出酸酸甜甜地气氛。试一试也可以的嘛」
#

[00000855,$雾雨优兔,%v_yuu7327,^BG03A,@BGM07,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06,&ASU_S_0_0_N_03]
>「……止めたいけど、止めづらい」
<「……很想阻止，可是阻止不了」
#

[00000873,^BG03A,@BGM07,&YUU_S_0_0_N_06,&ASU_S_0_0_N_03]
>　あすみさんがいい子だというのが分かると、無下にしづらい。まあ、舌を出してるあたり、お茶目なアイドルジョークのようだけど。
<　因为深知明澄是个很好的孩子，把她晾在一边这种事实在是做不出来。嘛，看她吐了吐舌头的样子，也就是个恶搞一样的偶像式笑话吧。
#

[00000930,^BG06A,@BGM17]
>　優兎さんが防音室に練習に入ると、しばらくしてあすみさんはレッスンに向かうために出かけていった。
<　优兔进入隔音室开始了练习，没过多会明澄也离开去上课了。
#

[00000949,^BG06A,@BGM17]
>　一人になってから、俺は昨日のことを考える。優兎さんの願いのこと……そして、メリエルの警告。
<　只剩我一个人，不由得想起了昨天的事情。优兔的愿望……还有，来自梅莉艾露的警告。
#

[00000966,^BG06A,@BGM17]
>　優兎さんの歌声は、人の力では取り戻すことが出来なかった。フラグメントが失われたら、彼女はおそらく、再び歌声を失う。
<　优兔的歌声靠人类的力量是无法夺取回来的。失去了女神碎片的话，恐怕她会再一次失去歌声吧。
#

[00000983,^BG06A,@BGM17]
>　そんなことは絶対にさせない。俺にはそれしか考えられなかった。リスクを背負う覚悟も、できていた。
<　绝对不会让那样的事发生。在我的脑中只有这一个念想。背负风险的觉悟，已经做好了。
#

[00001000,^BG06A,@BGM17]
>　――そして、それ（リスク）は明確な形を持って現れた。願いを叶えた瞬間から。
<　――并且，它（风险）已经以明确的形体出现在了我的眼前。自从愿望实现的一瞬间。
#

[00001038,$天城恵介,^BG06A,@BGM17]
>「っ……」
<「……」
#

[00001055,^BG06A,@BGM17]
>　残酷なほどに、目の前の世界が遠のく。地についているはずの足が、不意に、空中に投げ出されたように不安定になる。
<　眼前的事物急速地离我远去。本应该站在地上的双腿，仿佛是被抛到空中一般摇摆不定。
#

[00001092,^BG06A,@BGM17]
>　まるで人間の身体の感覚を奪われ、引き剥がされているような……。
<　就像是身为人类身体的感觉被夺走、被剥离……。
#

[00001109,^BG06A,@BGM17]
>　――ここにいるのに、居なくなっていく。俺という存在が、不確かなものに変わりつつある。
<　――我就在这里，然而却如同消失了一般。名为“我”的存在，正逐渐变得虚无缥缈。
#

[00001126,^BG06A,@BGM17]
>　今はまだ、ここに居られている。しかし一人きりで居ると、不安に襲われる。
<　我的身体还在这里。可是只身一人，让我感到了前所未有的不安。
#

[00001143,^BG06A,@BGM17]
>　このまま、誰にも知られずに、俺は消えてしまうんじゃないのか。現実の感覚が薄れたまま、戻らなくなるんじゃないのか……。
<　会不会这样下去，就会在谁也不会察觉的情况下消失于无。会不会随着现实感的消失，就再也无法回头……。
#

[00001179,^BG06A,@BGM17]
>　優兎さんは歌を返そうとする。俺はそれをさせまいとする……重大なルール違反。それに伴うリスクは、既に日常を蝕み始めていた。
<　优兔想要将歌声返还。然而我将其阻止了……非常严重的违反规则。伴随其而来的代价，已经开始了对我的生活的侵蚀。
#

[00001196,^BG06A,@BGM17]
>　残された時間は、短いのかもしれない。
<　剩下的时间，说不定已经所剩无几了。
#

[00001213,^BG06A,@BGM17]
>　その間に、何が出来るだろうか。
<　在这段期间，我能做到什么呢。
#

[00001249,^BG06A,@BGM17]
>　ひとつ決めていることは、優兎さんには何も言わないということだ。
<　只有一件事是决定好的，我绝不会向优兔透露任何事情。
#

[00001266,^BG06A,@BGM17]
>　彼女はきっと、俺の言うことを全て信じてくれる。だからこそ、何も知らないままで居て欲しい。
<　她一定会将我的话全盘接受。正因为如此，我更希望她保持这样永远不要知道。
#

[00001283,^BG06A,@BGM17]
>　神が人間としてここにいるのは不自然だ。だとしても、優兎さんにだけは、不自然だと思ってほしくなかった。
<　神明作为人类生活在这里是很不自然的。不过，只有优兔，我不希望她产生这样的想法。
#

[00001300,^BG06A,@BGM17]
>　この地上から消えるのが当然だと、思ってほしくなかった。
<　我不想让她认为，我从地上消失，是理所当然的事情。
#

[00001372,^BG31A,@BGM17]
>　幸いにもそれからしばらくは、奇妙な感覚に襲われることはなかった。
<　幸运的是，之后的这阵子并没有再次感到那种莫名其妙的感觉。
#

[00001408,^BG06A,@BGM03]
>　今日はレッスンに行ったあと、夕方になってあすみさんが戻ってきた。
<　太阳下山之后去上课的明澄回来了。
#

[00001429,$仁奈森明澄,%v_asu7112,^BG06A,@BGM03,#ASU_f_0_0_N_01,&ASU_S_0_0_N_01]
>「ライブまであと３日だし、そろそろ優兎ちゃんの歌を録音しなきゃ」
<「离演唱会只有三天了，优兔酱差不多该赶紧准备录音了」
#

[00001449,$雾雨优兔,%v_yuu7328,^BG06A,@BGM03,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01,&ASU_S_0_0_N_01]
>「……わかった。このレコーダーで録ればいいの？」
<「……我知道了。用这个录音机就可以吗？」
#

[00001470,$仁奈森明澄,%v_asu7113,^BG06A,@BGM03,#ASU_f_0_0_N_02,&YUU_S_0_0_N_01,&ASU_S_0_0_N_02]
>「うん。最近はＩＣレコーダーでもいいやつがあってね、音響を結構再現出来るんだよ」
<「那个，最近也出现了一些像是ＩＣ播录机之类好用的工具，可以最大限度地把音响效果还原哦」
#

[00001490,$仁奈森明澄,%v_asu7114,^BG06A,@BGM03,#ASU_f_0_0_N_10,&YUU_S_0_0_N_01,&ASU_S_0_0_N_10]
>「お約束だけど、ぱかぱぱん☆　ＩＣレコーダー！」
<「算是约好的，磅磅磅☆　ＩＣ播录机—！」
#

[00001508,^BG06A,@BGM03,&YUU_S_0_0_N_01,&ASU_S_0_0_N_10]
>　あすみさんは鞄からＩＣレコーダーを高く掲げた。優兎さんはノリに合わせて、ゆっくり拍手をする。
<　明澄把从包里取出来的ＩＣ播录机高高举了起来。优兔也配合着她拍起了手。
#

[00001527,$雾雨优兔,%v_yuu7329,^BG06A,@BGM03,#YUU_f_0_1_N_02,&YUU_S_0_1_N_02,&ASU_S_0_0_N_10]
>「これで合格したら、直接見てもらえるの？」
<「这个要是合格了，就能直接和经纪人会面了吗？」
#

[00001547,$仁奈森明澄,%v_asu7115,^BG06A,@BGM03,#ASU_f_0_0_N_03,&YUU_S_0_1_N_02,&ASU_S_0_0_N_03]
>「うん、次は衣装合わせで、前日にライブのリハーサルがあって、それで本番だよ」
<「嗯，接下来就是搭配上服装，在演出前一天进行彩排。然后就是真正的重头戏了」
#

[00001567,$仁奈森明澄,%v_asu7116,^BG06A,@BGM03,#ASU_f_0_0_N_02,&YUU_S_0_1_N_02,&ASU_S_0_0_N_02]
>「あーんもー、わくわくして死にそう！　好きすぎてキレそぅ！」
<「啊—真是的啦—，激动地都要死掉了啦！　一腔的热血都要喷薄而出了！」
#

[00001586,$天城恵介,^BG06A,@BGM03,&YUU_S_0_1_N_02,&ASU_S_0_0_N_02]
>「かなりの強行スケジュールのようですが、大丈夫ですか？」
<「真是个急迫的时间表，真的没问题吗？」
#

[00001605,$仁奈森明澄,%v_asu7117,^BG06A,@BGM03,#ASU_f_0_0_N_03,&YUU_S_0_1_N_02,&ASU_S_0_0_N_03]
>「大丈夫かどうかを見るために、まず、優兎ちゃんの歌を録音するんだよ。はい、入っちゃってください！」
<「为了确认到底有没有问题，首先是录音。好了快进去吧！」
#

[00001623,^BG06A,@BGM03,&YUU_S_0_1_N_02,&ASU_S_0_0_N_03]
>　あすみさんは優兎さんにレコーダーを渡し、防音室に入れる。今から録音するのか……こちらも緊張してきた。
<　明澄把播录机塞给了优兔，进到了隔音室里面。现在就要录音了啊……连我也跟着紧张起来了。
#

[00001642,$仁奈森明澄,%v_asu7118,^BG06A,@BGM03,#ASU_f_0_0_N_01,&YUU_S_0_1_N_02,&ASU_S_0_0_N_01]
>「なーんて、絶対大丈夫だよ。わかるもん」
<「别瞎想啦，肯定没问题的。我懂的」
#

[00001662,$仁奈森明澄,%v_asu7119,^BG06A,@BGM03,#ASU_f_0_0_N_02,&YUU_S_0_1_N_02,&ASU_S_0_0_N_02]
>「今の優兎ちゃん、絶好調だよ。声楽部で歌ってたときより、オーラが出てる」
<「现在的优兔酱可是状态极佳。比在声乐部那时候，还要能够感受到更强大的气场」
#

[00001681,$天城恵介,^BG06A,@BGM03,&YUU_S_0_1_N_02,&ASU_S_0_0_N_02]
>「オーラ……確かにそうですね。今の彼女は……」
<「气场……想想也对。她现在……」
#

[00001698,^BG06A,@BGM03,&YUU_S_0_1_N_02,&ASU_S_0_0_N_02]
>　彼女の中では、あすみさんとのライブを、最後にすると決めている。だからこその気迫（オーラ）だろう。
<　在她的心中，已经做好了将这场演唱会作为最后舞台的抉择。所以才会如此气势逼人吧。
#

[00001715,^BG06A,@BGM03,&YUU_S_0_1_N_02,&ASU_S_0_0_N_02]
>　――しかし、そうはならない。彼女はこれからも歌い続けられる。
<　――不过，我不会让这样的事发生的。她今后也是可以继续唱下去的。
#

[00001734,$仁奈森明澄,%v_asu7120,^BG06A,@BGM03,#ASU_f_0_0_N_03,&YUU_S_0_1_N_02,&ASU_S_0_0_N_03]
>「絶対優兎ちゃんは、チャンスをものにするよ。最初は小さい舞台でも、いつかきっと……」
<「优兔酱绝对可以抓住每个机会的。虽然最初是在小舞台上，一定终有一日……」
#

[00001752,^BG06A,@BGM03,&YUU_S_0_1_N_02,&ASU_S_0_0_N_03]
>　開花した才能は、広く知られるべきだ。優兎さんの歌を聞けば、そう思う人は、必ず増えていく。
<　得以绽放的才能，理应被世人所知。听到了优兔歌声后拥有同感的人，一定会渐渐增加的。
#

[00001769,^BG06A,@BGM03,&YUU_S_0_1_N_02,&ASU_S_0_0_N_03]
>　――例え俺がこのまま、いなくなったとしても。彼女はその歌で、大きな夢を手にすることが出来る。
<　――假如我从此，无法继续留在世间。她也能靠那动人的歌声，将更广阔的梦想抓入手中。
#

[00001788,$仁奈森明澄,%v_asu7121,^BG06A,@BGM03,#ASU_f_0_0_N_07,&YUU_S_0_1_N_02,&ASU_S_0_0_N_07]
>「……あまちゃん？　優兎ちゃんの分まで緊張してるの？」
<「……小天天？　连优兔酱的那份也一起在紧张吗？」
#

[00001807,$天城恵介,^BG06A,@BGM03,&YUU_S_0_1_N_02,&ASU_S_0_0_N_07]
>「……いえ。周りがプレッシャーをかけてはいけませんね」
<「……不。我们这些周围的人可不能给她施加压力」
#

[00001824,^BG06A,@BGM03,&YUU_S_0_1_N_02,&ASU_S_0_0_N_03]
>　俺が笑うと、あすみさんも笑う。彼女には心配をかけられない。
<　我笑了起来，明澄也笑了起来。我不能让她担心。
#

[00001881,^BG31A,@BGM03]
>　録音したレコーダーを、あすみさんはその足でマネージャーさんに届けに行った。
<　录出来的音，由明澄亲自跑去递给经纪人了。
#

[00001899,^BG31A,@BGM03]
>　事務所の社長が、それを聞いて審査するらしい。今の彼女の実力を、プロがその耳で判断する。
<　事务所的社长好像已经开始进行审查了。她现在的实力，将由专业人士的耳朵判别。
#

[00001935,^BG18A,@BGM03]
>　――しかし、何の問題もなかった。優兎さんの歌は認められ、予定通りにライブに出ることになった。
<　――不过，完全没有任何阻碍。优兔的歌曲得到承认，按照预定加入了演唱会的名单。
#

[00001953,^BG18A,@BGM03]
>　結果は全員一致の絶賛。電話でその知らせを受けた優兎さんも、心からほっとしている様子だった。
<　结果是全员一致的好评。在电话里收到这个消息的优兔，像是从心底舒了一口气的感觉。
#

[00001972,$雾雨优兔,%v_yuu7330,^BG18A,@BGM03,#YUU_f_0_1_N_02,&YUU_S_0_1_N_02]
>「良かった……」
<「太好了……」
#

[00001991,$天城恵介,^BG18A,@BGM03,&YUU_S_0_1_N_02]
>「……ええ、本当に。おめでとうございます、優兎さん」
<「……啊啊，确实如此。恭喜你了，优兔」
#

[00002010,$雾雨优兔,%v_yuu7331,^BG18A,@BGM03,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06]
>「あれだけ言っておいて、出られなかったら……恵介くんとあすみに、合わせる顔がなくなってた」
<「都说到那个份上了，要是没法出场的话……就没脸和惠介君还有明澄见面了」
#

[00002029,$天城恵介,^BG18A,@BGM03,&YUU_S_0_0_N_06]
>「素質は、少しのブランクで失われるものではない。俺も、教えてもらいました」
<「天分，是不会因为小小一段空白期而消逝的。也有人教会了我这个道理」
#

[00002048,$雾雨优兔,%v_yuu7332,^BG18A,@BGM03,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02]
>「…………」
<「…………」
#

[00002066,^BG18A,@BGM03,&YUU_S_0_0_N_02]
>　俺は優兎さんの部屋で、一緒に審査結果を待っていた。喜びを分かちあうために。
<　我一直在优兔的房间和她一起等待审查结果。就是为了互相分享喜悦的果实。
#

[00002083,^BG18A,@BGM03,&YUU_S_0_0_N_02]
>　しかし、ライブ前日が、ちょうど補習の最終日……試験がある。今から対策をしなければいけない。
<　不过，演唱会的前一天，正好是补习的最后一天……安排了测试。现在必须准备充分的应对策略。
#

[00002102,$雾雨优兔,%v_yuu7333,^BG18A,@BGM03,#YUU_f_0_0_N_04,&YUU_S_0_0_N_04]
>「……恵介くん、疲れてない？」
<「……惠介君，不累吗？」
#

[00002121,$天城恵介,^BG18A,@BGM03,&YUU_S_0_0_N_04]
>「ええ、大丈夫です。優兎さんの方こそ、練習疲れが気になります。夕飯は、元気が出るものを作りますね」
<「啊啊，我没问题的。我倒是比较在意优兔练习堆积下来的疲劳。今天的晚饭就做些能让人精神焕发的食物吧」
#

[00002140,$雾雨优兔,%v_yuu7334,^BG18A,@BGM03,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02]
>「……ありがとう」
<「……谢谢」
#

[00002158,^BG18A,@BGM03,&YUU_S_0_0_N_02]
>　優兎さんはそう言ってはにかむ。その笑顔を見ると、一緒に居ることが嬉しいと、言葉以上に伝わる。
<　优兔一边说一边变得羞答答的。看到她脸上的笑容，能够和我在一起感到很高兴已经是不言而喻了。
#

[00002175,^BG18A,@BGM03,&YUU_S_0_0_N_02]
>　俺も心から嬉しい。ずっと一緒にいたいと、そう思っている……だけど。
<　我也打心底感到高兴。想要一直和她在一起……可是。
#

[00002251,^BG18A,@BGM03,&YUU_S_0_0_N_02]
>　忘れるな、というように視界が歪む。薄れた現実感を引き戻すまでに、次第に時間がかかり始めていた。
<　好像在告诫我不要忘记一样，视野开始扭曲了。把稀薄的意识拉回现实中所需要的时间越来越长了。
#

[00002325,^BG18B,@BGM03,&YUU_S_0_0_N_01]
>　一週間に一度と約束した以上、俺は遅くなりすぎないうちに帰らなくてはいけない。
<　既然做出了一周只能外宿一次的约定，我也不能太晚回去。
#

[00002342,^BG18B,@BGM03,&YUU_S_0_0_N_01]
>　補習の対策に当てる時間はそこそこにして、俺は夕飯を作り、彼女と一緒に食べた。俺は家でも食べるので、控えめにしておく。
<　慌慌张张地研究了补习对策之后，我做了晚饭和她一起吃。因为回家还要再吃一次，所以我控制自己没有吃太多。
#

[00002360,$天城恵介,^BG18B,@BGM03,&YUU_S_0_0_N_01]
>「……それでは、そろそろ俺は帰ります。また明日ですね」
<「……那我差不多就该回去了。明天见」
#

[00002379,$雾雨优兔,%v_yuu7335,^BG18B,@BGM03,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02]
>「うん……今日は、ありがとう」
<「嗯……今天谢谢了」
#

[00002399,$雾雨优兔,%v_yuu7336,^BG18B,@BGM03,#YUU_f_0_0_N_03,&YUU_S_0_0_N_03]
>「補習も終わって、ライブも終わったら……恵介くんに、お礼がしたい」
<「等补习结束，演唱会也结束以后……我有个礼物，想送给惠介君」
#

[00002417,^BG18B,@BGM03,&YUU_S_0_0_N_03]
>　そう言って微笑む優兎さんを見ていると、俺は感じている不安のほとんどを忘れられた。
<　能看到优兔如此的微笑，我简直快要忘记了压覆在身上的不安。
#

[00002434,^BG18B,@BGM03,&YUU_S_0_0_N_03]
>　今からでも、普通の恋人みたいに出来るはずだ。時間がどれだけ残っているかわからないというのは、言い訳だ。
<　从现在开始，也应该可以继续做一对普通的恋人的。不知道自己还剩多少的时间，只不过是个借口。
#

[00002451,^BG18B,@BGM03,&YUU_S_0_0_N_03]
>　言い訳をすることをやめると、答えは一つだけ。自分に正直になるだけだ。
<　要想不要再找借口，回答只有一个。只要坦诚地看待自己就好了。
#

[00002470,$雾雨优兔,%v_yuu7337,^BG18B,@BGM03,#YUU_f_0_0_N_05,&YUU_S_0_0_N_05]
>「……今も……何か、少しでも……」
<「……现在也……那个、只要一点点……」
#

[00002488,^BG18B,@BGM03,&YUU_M_0_0_N_05]
>　気が付くと、優兎さんの手が俺の手をつかんでいた。たどたどしくも、優しい手つきで。
<　回过神的时候，我的手已经被优兔抓住了。带着一丝忐忑的，柔和的触感。
#

[00002508,$雾雨优兔,%v_yuu7338,^BG18B,@BGM03,#YUU_f_0_0_N_06,&YUU_M_0_0_N_06]
>「……あと三十分だけ、一緒にいて」
<「……再和我待３０分钟就好」
#

[00002526,^BG18B,@BGM03,&YUU_M_0_0_N_06]
>　急いで帰れば、それだけの時間を作ることは出来る。俺はためらわずに、頷いていた。
<　只要路上赶快一点，这点时间还是可以挤出来的。我没有犹豫地点头回应了她。
#

[00002581,^BG18B,@BGM03,&YUU_M_0_0_N_02]
>　部屋のテレビを付けて、二人で並んで見る。しかしその内容は頭に入ってこない。
<　打开了屋内的电视，两个人并排坐在一起。不过电视的内容完全没有经过我的大脑。
#

[00002600,^BG18B,@BGM03,&YUU_L_0_0_N_02]
>　隣にいる優兎さんが、少しずつ距離を詰めてくる。やがて腕が触れ合ったとき、俺も心を決めた。
<　坐在旁边的优兔正不断地缩短与我之间的距离。当她的手臂终于与我相碰之时，我也做好了觉悟。
#

[00002637,$雾雨优兔,%v_yuu7339,^BG18B,@BGM03,#YUU_f_0_0_N_06,&YUU_L_0_0_N_06]
>「…………」
<「…………」
#

[00002655,^BG18B,@BGM03,&YUU_L_0_0_N_06]
>　彼女はどうしていいのかわからない、という様子だった。俺がそっと彼女を見ると、びくっと跳ねる。
<　她一脸不知道接下来该怎么做的表情。我静静地看向她，她微微地颤抖了一下。
#

[00002672,^BG18B,@BGM03,&YUU_L_0_0_N_06]
>　優しいウサギさん、とメリエルが言っていたけど……本当に、彼女はウサギみたいだ。本当は寂しがり屋で……。
<　温柔的小兔子，梅莉艾露曾经这么说过……她真的就像是一只小兔子一般。而且其实是很怕寂寞的……。
#

[00002690,$天城恵介,^BG18B,@BGM03,&YUU_L_0_0_N_06]
>「……手を貸してください、優兎さん」
<「……把手给我，优兔」
#

[00002709,$雾雨优兔,%v_yuu7340,^BG18B,@BGM03,#YUU_f_0_1_N_01,&YUU_L_0_1_N_01]
>「……緊張してるから、恥ずかしい。汗ばんでる」
<「……太紧张了，好害羞。手心上都是汗」
#

[00002727,^BG18B,@BGM03,&YUU_L_0_1_N_01]
>　そんなことは全然構わない。俺は優兎さんの手を取り、両手で包み込むようにして握った。
<　那种事情完全无所谓的。我取过优兔的手，用自己的双手握在一起。
#

[00002744,^BG18B,@BGM03,&YUU_L_0_1_N_01]
>　次第に優兎さんの緊張が解けていく。それでも耳まで真っ赤なことには変わりはない。
<　优兔的紧张渐渐消退下去了。不过即便如此直到耳根也还是一片通红。
#

[00002763,$雾雨优兔,%v_yuu7341,^BG18B,@BGM03,#YUU_f_0_0_N_02,&YUU_L_0_0_N_02]
>「キス……してもいい？」
<「可以……接吻吗？」
#

[00002782,$天城恵介,^BG18B,@BGM03,&YUU_L_0_0_N_02]
>「……はい。俺も、そう思っていました」
<「……是的。我也是同样的想法」
#

[00002799,^BG18B,@BGM03,&YUU_L_0_0_N_02]
>　彼女の手を離すと、そのまま抱きしめられる。大きな胸が当たることも気にせず、優兎さんは首を傾けて、頬に手を添えて口付けをしてきた。
<　放开了她的手，顺势把她抱了过来。毫不在意硕大的胸部顶了过来，优兔侧过头，双手扶在我的脸上吻了上来。
#

[00002818,$雾雨优兔,%v_yuu7342,^BG18B,@BGM03,#YUU_f_0_0_R_13,&YUU_L_0_0_R_13]
>「んっ……んぅ……ちゅっ……あむ……」
<「嗯……嗯……啾……啊姆……」
#

[00002836,^BG18B,@BGM03,&YUU_L_0_0_R_13]
>　俺のことが欲しいという気持ちが伝わる、そんなキスだった。まだ未完成の幼い口づけを、俺たちはいつまでも交わし合う。
<　渴求着我的感情已经切实地传达给了我，如此深情的吻。虽然还是个未完成的吻，不过我们一直交融在一起。
#

[00002853,^BG18B,@BGM03,&YUU_L_0_0_R_13]
>　そのうちに、俺は次第に反応を起こす。それに気づいた優兎さんは、俺の下半身を戸惑いながら見つめる。
<　我的身体渐渐开始有了反应。注意到这一点的优兔，盯着我的下半身露出了疑惑的表情。
#

[00002872,$雾雨优兔,%v_yuu7343,^BG18B,@BGM03,#YUU_f_0_0_R_09,&YUU_L_0_0_R_09]
>「……恵介くんの、大事なところ……おっきくなってる」
<「……惠介君的、重要的地方……变大了」
#

[00002891,$天城恵介,^BG18B,@BGM03,&YUU_L_0_0_R_09]
>「……はい。優兎さんとキスしたからです」
<「……嗯。都是和优兔接吻的缘故」
#

[00002908,^BG18B,@BGM03,&YUU_L_0_0_R_09]
>　顔の紅潮を感じながら、正直に言う。優兎さんは嬉しいような、恥ずかしいような、そんな顔をして、唇に手を当てる。
<　虽然脸上觉得滚烫，还是老实地说了出来。优兔有点开心地，也有点害羞地，用手指摸了摸自己的嘴唇。
#