*[文件,yuu24_01.s,v2]
*[场景标题,キスよりも先に,00000054]

[00000530,^BG01A,@BGM07]
>　今日は補習が終わる時間に、学園にやってきた。
<
#

[00000547,^BG01A,@BGM07]
>　野球部が、新しいチームで練習を始めている。そこに順の姿はなく、ピッチャーの役割を務めているのは、控え選手のひとりだった。
<
#

[00000583,^BG03A,@BGM07]
>　毎回の小テストで合格しなければ帰れないそうだが、みんな集中していて、時間通りに授業が終わっていた。
<
#

[00000603,$雾雨优兔,%v_yuu7323,^BG03A,@BGM07,#YUU_f_0_0_N_03,&YUU_S_0_0_N_03]
>「……恵介くん。おはよう」
<
#

[00000622,$天城恵介,^BG03A,@BGM07,&YUU_S_0_0_N_03]
>「おはようございます。今日もお疲れ様でした、あともう少しですね」
<
#

[00000641,$仁奈森明澄,%v_asu7107,^BG03A,@BGM07,#ASU_f_0_0_N_03,&YUU_S_0_0_N_03,&ASU_S_0_0_N_03]
>「あまちゃん、昨日……じゃなくておとといはお楽しみでしたね」
<
#

[00000662,$雾雨优兔,%v_yuu7324,^BG03A,@BGM07,#YUU_f_0_1_N_06,&YUU_S_0_1_N_06,&ASU_S_0_0_N_03]
>「っ……あ、あすみ。茶化さないって言ったのに……」
<
#

[00000680,^BG03A,@BGM07,&YUU_S_0_1_N_06,&ASU_S_0_0_N_03]
>　優兎さんの部屋に泊まったことを、どうやら話してしまったらしい……あすみさんが俺達を見る視線に、何か含みを感じる。
<
#

[00000699,$仁奈森明澄,%v_asu7108,^BG03A,@BGM07,#ASU_f_0_0_N_02,&YUU_S_0_1_N_06,&ASU_S_0_0_N_02]
>「私が空気を読んだかいがあったというか……二人共、奥手なんだから。はい、おはようのキスは？」
<
#

[00000718,$天城恵介,^BG03A,@BGM07,&YUU_S_0_1_N_06,&ASU_S_0_0_N_02]
>「い、いえ……こういう時にするものではないですね、それは」
<
#

[00000737,$仁奈森明澄,%v_asu7109,^BG03A,@BGM07,#ASU_f_0_0_N_03,&YUU_S_0_1_N_06,&ASU_S_0_0_N_03]
>「あれぇ？　ということは……こういう時じゃなかったら、普通にしちゃってたり？」
<
#

[00000757,$雾雨优兔,%v_yuu7325,^BG03A,@BGM07,#YUU_f_0_0_N_04,&YUU_S_0_0_N_04,&ASU_S_0_0_N_03]
>「い、一回しか……おはようの時はしてない……あっ……」
<
#

[00000777,$仁奈森明澄,%v_asu7110,^BG03A,@BGM07,#ASU_f_0_0_N_01,&YUU_S_0_0_N_04,&ASU_S_0_0_N_01]
>「ねえねえ、どんなふうにちゅーしてるの？　あまちゃんがちょっとかがんで、高さを合わせてるの？」
<
#

[00000796,$天城恵介,^BG03A,@BGM07,&YUU_S_0_0_N_04,&ASU_S_0_0_N_01]
>「それはですね……いえ、黙秘します」
<
#

[00000815,$雾雨优兔,%v_yuu7326,^BG03A,@BGM07,#YUU_f_0_1_N_05,&YUU_S_0_1_N_05,&ASU_S_0_0_N_01]
>「……言ったら、ただではおかない」
<
#

[00000835,$仁奈森明澄,%v_asu7111,^BG03A,@BGM07,#ASU_f_0_0_N_03,&YUU_S_0_1_N_05,&ASU_S_0_0_N_03]
>「予想通りというか、予想の３倍くらい初初しい……いーなーいーなー、私もあまちゃんと甘酸っぱい空気を出してみたいなー。お試しでもいいから」
<
#

[00000855,$雾雨优兔,%v_yuu7327,^BG03A,@BGM07,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06,&ASU_S_0_0_N_03]
>「……止めたいけど、止めづらい」
<
#

[00000873,^BG03A,@BGM07,&YUU_S_0_0_N_06,&ASU_S_0_0_N_03]
>　あすみさんがいい子だというのが分かると、無下にしづらい。まあ、舌を出してるあたり、お茶目なアイドルジョークのようだけど。
<
#

[00000930,^BG06A,@BGM17]
>　優兎さんが防音室に練習に入ると、しばらくしてあすみさんはレッスンに向かうために出かけていった。
<
#

[00000949,^BG06A,@BGM17]
>　一人になってから、俺は昨日のことを考える。優兎さんの願いのこと……そして、メリエルの警告。
<
#

[00000966,^BG06A,@BGM17]
>　優兎さんの歌声は、人の力では取り戻すことが出来なかった。フラグメントが失われたら、彼女はおそらく、再び歌声を失う。
<
#

[00000983,^BG06A,@BGM17]
>　そんなことは絶対にさせない。俺にはそれしか考えられなかった。リスクを背負う覚悟も、できていた。
<
#

[00001000,^BG06A,@BGM17]
>　――そして、それ（リスク）は明確な形を持って現れた。願いを叶えた瞬間から。
<
#

[00001038,$天城恵介,^BG06A,@BGM17]
>「っ……」
<
#

[00001055,^BG06A,@BGM17]
>　残酷なほどに、目の前の世界が遠のく。地についているはずの足が、不意に、空中に投げ出されたように不安定になる。
<
#

[00001092,^BG06A,@BGM17]
>　まるで人間の身体の感覚を奪われ、引き剥がされているような……。
<
#

[00001109,^BG06A,@BGM17]
>　――ここにいるのに、居なくなっていく。俺という存在が、不確かなものに変わりつつある。
<
#

[00001126,^BG06A,@BGM17]
>　今はまだ、ここに居られている。しかし一人きりで居ると、不安に襲われる。
<
#

[00001143,^BG06A,@BGM17]
>　このまま、誰にも知られずに、俺は消えてしまうんじゃないのか。現実の感覚が薄れたまま、戻らなくなるんじゃないのか……。
<
#

[00001179,^BG06A,@BGM17]
>　優兎さんは歌を返そうとする。俺はそれをさせまいとする……重大なルール違反。それに伴うリスクは、既に日常を蝕み始めていた。
<
#

[00001196,^BG06A,@BGM17]
>　残された時間は、短いのかもしれない。
<
#

[00001213,^BG06A,@BGM17]
>　その間に、何が出来るだろうか。
<
#

[00001249,^BG06A,@BGM17]
>　ひとつ決めていることは、優兎さんには何も言わないということだ。
<
#

[00001266,^BG06A,@BGM17]
>　彼女はきっと、俺の言うことを全て信じてくれる。だからこそ、何も知らないままで居て欲しい。
<
#

[00001283,^BG06A,@BGM17]
>　神が人間としてここにいるのは不自然だ。だとしても、優兎さんにだけは、不自然だと思ってほしくなかった。
<
#

[00001300,^BG06A,@BGM17]
>　この地上から消えるのが当然だと、思ってほしくなかった。
<
#

[00001372,^BG31A,@BGM17]
>　幸いにもそれからしばらくは、奇妙な感覚に襲われることはなかった。
<
#

[00001408,^BG06A,@BGM03]
>　今日はレッスンに行ったあと、夕方になってあすみさんが戻ってきた。
<
#

[00001429,$仁奈森明澄,%v_asu7112,^BG06A,@BGM03,#ASU_f_0_0_N_01,&ASU_S_0_0_N_01]
>「ライブまであと３日だし、そろそろ優兎ちゃんの歌を録音しなきゃ」
<
#

[00001449,$雾雨优兔,%v_yuu7328,^BG06A,@BGM03,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01,&ASU_S_0_0_N_01]
>「……わかった。このレコーダーで録ればいいの？」
<
#

[00001470,$仁奈森明澄,%v_asu7113,^BG06A,@BGM03,#ASU_f_0_0_N_02,&YUU_S_0_0_N_01,&ASU_S_0_0_N_02]
>「うん。最近はＩＣレコーダーでもいいやつがあってね、音響を結構再現出来るんだよ」
<
#

[00001490,$仁奈森明澄,%v_asu7114,^BG06A,@BGM03,#ASU_f_0_0_N_10,&YUU_S_0_0_N_01,&ASU_S_0_0_N_10]
>「お約束だけど、ぱかぱぱん☆　ＩＣレコーダー！」
<
#

[00001508,^BG06A,@BGM03,&YUU_S_0_0_N_01,&ASU_S_0_0_N_10]
>　あすみさんは鞄からＩＣレコーダーを高く掲げた。優兎さんはノリに合わせて、ゆっくり拍手をする。
<
#

[00001527,$雾雨优兔,%v_yuu7329,^BG06A,@BGM03,#YUU_f_0_1_N_02,&YUU_S_0_1_N_02,&ASU_S_0_0_N_10]
>「これで合格したら、直接見てもらえるの？」
<
#

[00001547,$仁奈森明澄,%v_asu7115,^BG06A,@BGM03,#ASU_f_0_0_N_03,&YUU_S_0_1_N_02,&ASU_S_0_0_N_03]
>「うん、次は衣装合わせで、前日にライブのリハーサルがあって、それで本番だよ」
<
#

[00001567,$仁奈森明澄,%v_asu7116,^BG06A,@BGM03,#ASU_f_0_0_N_02,&YUU_S_0_1_N_02,&ASU_S_0_0_N_02]
>「あーんもー、わくわくして死にそう！　好きすぎてキレそぅ！」
<
#

[00001586,$天城恵介,^BG06A,@BGM03,&YUU_S_0_1_N_02,&ASU_S_0_0_N_02]
>「かなりの強行スケジュールのようですが、大丈夫ですか？」
<
#

[00001605,$仁奈森明澄,%v_asu7117,^BG06A,@BGM03,#ASU_f_0_0_N_03,&YUU_S_0_1_N_02,&ASU_S_0_0_N_03]
>「大丈夫かどうかを見るために、まず、優兎ちゃんの歌を録音するんだよ。はい、入っちゃってください！」
<
#

[00001623,^BG06A,@BGM03,&YUU_S_0_1_N_02,&ASU_S_0_0_N_03]
>　あすみさんは優兎さんにレコーダーを渡し、防音室に入れる。今から録音するのか……こちらも緊張してきた。
<
#

[00001642,$仁奈森明澄,%v_asu7118,^BG06A,@BGM03,#ASU_f_0_0_N_01,&YUU_S_0_1_N_02,&ASU_S_0_0_N_01]
>「なーんて、絶対大丈夫だよ。わかるもん」
<
#

[00001662,$仁奈森明澄,%v_asu7119,^BG06A,@BGM03,#ASU_f_0_0_N_02,&YUU_S_0_1_N_02,&ASU_S_0_0_N_02]
>「今の優兎ちゃん、絶好調だよ。声楽部で歌ってたときより、オーラが出てる」
<
#

[00001681,$天城恵介,^BG06A,@BGM03,&YUU_S_0_1_N_02,&ASU_S_0_0_N_02]
>「オーラ……確かにそうですね。今の彼女は……」
<
#

[00001698,^BG06A,@BGM03,&YUU_S_0_1_N_02,&ASU_S_0_0_N_02]
>　彼女の中では、あすみさんとのライブを、最後にすると決めている。だからこその気迫（オーラ）だろう。
<
#

[00001715,^BG06A,@BGM03,&YUU_S_0_1_N_02,&ASU_S_0_0_N_02]
>　――しかし、そうはならない。彼女はこれからも歌い続けられる。
<
#

[00001734,$仁奈森明澄,%v_asu7120,^BG06A,@BGM03,#ASU_f_0_0_N_03,&YUU_S_0_1_N_02,&ASU_S_0_0_N_03]
>「絶対優兎ちゃんは、チャンスをものにするよ。最初は小さい舞台でも、いつかきっと……」
<
#

[00001752,^BG06A,@BGM03,&YUU_S_0_1_N_02,&ASU_S_0_0_N_03]
>　開花した才能は、広く知られるべきだ。優兎さんの歌を聞けば、そう思う人は、必ず増えていく。
<
#

[00001769,^BG06A,@BGM03,&YUU_S_0_1_N_02,&ASU_S_0_0_N_03]
>　――例え俺がこのまま、いなくなったとしても。彼女はその歌で、大きな夢を手にすることが出来る。
<
#

[00001788,$仁奈森明澄,%v_asu7121,^BG06A,@BGM03,#ASU_f_0_0_N_07,&YUU_S_0_1_N_02,&ASU_S_0_0_N_07]
>「……あまちゃん？　優兎ちゃんの分まで緊張してるの？」
<
#

[00001807,$天城恵介,^BG06A,@BGM03,&YUU_S_0_1_N_02,&ASU_S_0_0_N_07]
>「……いえ。周りがプレッシャーをかけてはいけませんね」
<
#

[00001824,^BG06A,@BGM03,&YUU_S_0_1_N_02,&ASU_S_0_0_N_03]
>　俺が笑うと、あすみさんも笑う。彼女には心配をかけられない。
<
#

[00001881,^BG31A,@BGM03]
>　録音したレコーダーを、あすみさんはその足でマネージャーさんに届けに行った。
<
#

[00001899,^BG31A,@BGM03]
>　事務所の社長が、それを聞いて審査するらしい。今の彼女の実力を、プロがその耳で判断する。
<
#

[00001935,^BG18A,@BGM03]
>　――しかし、何の問題もなかった。優兎さんの歌は認められ、予定通りにライブに出ることになった。
<
#

[00001953,^BG18A,@BGM03]
>　結果は全員一致の絶賛。電話でその知らせを受けた優兎さんも、心からほっとしている様子だった。
<
#

[00001972,$雾雨优兔,%v_yuu7330,^BG18A,@BGM03,#YUU_f_0_1_N_02,&YUU_S_0_1_N_02]
>「良かった……」
<
#

[00001991,$天城恵介,^BG18A,@BGM03,&YUU_S_0_1_N_02]
>「……ええ、本当に。おめでとうございます、優兎さん」
<
#

[00002010,$雾雨优兔,%v_yuu7331,^BG18A,@BGM03,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06]
>「あれだけ言っておいて、出られなかったら……恵介くんとあすみに、合わせる顔がなくなってた」
<
#

[00002029,$天城恵介,^BG18A,@BGM03,&YUU_S_0_0_N_06]
>「素質は、少しのブランクで失われるものではない。俺も、教えてもらいました」
<
#

[00002048,$雾雨优兔,%v_yuu7332,^BG18A,@BGM03,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02]
>「…………」
<
#

[00002066,^BG18A,@BGM03,&YUU_S_0_0_N_02]
>　俺は優兎さんの部屋で、一緒に審査結果を待っていた。喜びを分かちあうために。
<
#

[00002083,^BG18A,@BGM03,&YUU_S_0_0_N_02]
>　しかし、ライブ前日が、ちょうど補習の最終日……試験がある。今から対策をしなければいけない。
<
#

[00002102,$雾雨优兔,%v_yuu7333,^BG18A,@BGM03,#YUU_f_0_0_N_04,&YUU_S_0_0_N_04]
>「……恵介くん、疲れてない？」
<
#

[00002121,$天城恵介,^BG18A,@BGM03,&YUU_S_0_0_N_04]
>「ええ、大丈夫です。優兎さんの方こそ、練習疲れが気になります。夕飯は、元気が出るものを作りますね」
<
#

[00002140,$雾雨优兔,%v_yuu7334,^BG18A,@BGM03,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02]
>「……ありがとう」
<
#

[00002158,^BG18A,@BGM03,&YUU_S_0_0_N_02]
>　優兎さんはそう言ってはにかむ。その笑顔を見ると、一緒に居ることが嬉しいと、言葉以上に伝わる。
<
#

[00002175,^BG18A,@BGM03,&YUU_S_0_0_N_02]
>　俺も心から嬉しい。ずっと一緒にいたいと、そう思っている……だけど。
<
#

[00002251,^BG18A,@BGM03,&YUU_S_0_0_N_02]
>　忘れるな、というように視界が歪む。薄れた現実感を引き戻すまでに、次第に時間がかかり始めていた。
<
#

[00002325,^BG18B,@BGM03,&YUU_S_0_0_N_01]
>　一週間に一度と約束した以上、俺は遅くなりすぎないうちに帰らなくてはいけない。
<
#

[00002342,^BG18B,@BGM03,&YUU_S_0_0_N_01]
>　補習の対策に当てる時間はそこそこにして、俺は夕飯を作り、彼女と一緒に食べた。俺は家でも食べるので、控えめにしておく。
<
#

[00002360,$天城恵介,^BG18B,@BGM03,&YUU_S_0_0_N_01]
>「……それでは、そろそろ俺は帰ります。また明日ですね」
<
#

[00002379,$雾雨优兔,%v_yuu7335,^BG18B,@BGM03,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02]
>「うん……今日は、ありがとう」
<
#

[00002399,$雾雨优兔,%v_yuu7336,^BG18B,@BGM03,#YUU_f_0_0_N_03,&YUU_S_0_0_N_03]
>「補習も終わって、ライブも終わったら……恵介くんに、お礼がしたい」
<
#

[00002417,^BG18B,@BGM03,&YUU_S_0_0_N_03]
>　そう言って微笑む優兎さんを見ていると、俺は感じている不安のほとんどを忘れられた。
<
#

[00002434,^BG18B,@BGM03,&YUU_S_0_0_N_03]
>　今からでも、普通の恋人みたいに出来るはずだ。時間がどれだけ残っているかわからないというのは、言い訳だ。
<
#

[00002451,^BG18B,@BGM03,&YUU_S_0_0_N_03]
>　言い訳をすることをやめると、答えは一つだけ。自分に正直になるだけだ。
<
#

[00002470,$雾雨优兔,%v_yuu7337,^BG18B,@BGM03,#YUU_f_0_0_N_05,&YUU_S_0_0_N_05]
>「……今も……何か、少しでも……」
<
#

[00002488,^BG18B,@BGM03,&YUU_M_0_0_N_05]
>　気が付くと、優兎さんの手が俺の手をつかんでいた。たどたどしくも、優しい手つきで。
<
#

[00002508,$雾雨优兔,%v_yuu7338,^BG18B,@BGM03,#YUU_f_0_0_N_06,&YUU_M_0_0_N_06]
>「……あと三十分だけ、一緒にいて」
<
#

[00002526,^BG18B,@BGM03,&YUU_M_0_0_N_06]
>　急いで帰れば、それだけの時間を作ることは出来る。俺はためらわずに、頷いていた。
<
#

[00002581,^BG18B,@BGM03,&YUU_M_0_0_N_02]
>　部屋のテレビを付けて、二人で並んで見る。しかしその内容は頭に入ってこない。
<
#

[00002600,^BG18B,@BGM03,&YUU_L_0_0_N_02]
>　隣にいる優兎さんが、少しずつ距離を詰めてくる。やがて腕が触れ合ったとき、俺も心を決めた。
<
#

[00002637,$雾雨优兔,%v_yuu7339,^BG18B,@BGM03,#YUU_f_0_0_N_06,&YUU_L_0_0_N_06]
>「…………」
<
#

[00002655,^BG18B,@BGM03,&YUU_L_0_0_N_06]
>　彼女はどうしていいのかわからない、という様子だった。俺がそっと彼女を見ると、びくっと跳ねる。
<
#

[00002672,^BG18B,@BGM03,&YUU_L_0_0_N_06]
>　優しいウサギさん、とメリエルが言っていたけど……本当に、彼女はウサギみたいだ。本当は寂しがり屋で……。
<
#

[00002690,$天城恵介,^BG18B,@BGM03,&YUU_L_0_0_N_06]
>「……手を貸してください、優兎さん」
<
#

[00002709,$雾雨优兔,%v_yuu7340,^BG18B,@BGM03,#YUU_f_0_1_N_01,&YUU_L_0_1_N_01]
>「……緊張してるから、恥ずかしい。汗ばんでる」
<
#

[00002727,^BG18B,@BGM03,&YUU_L_0_1_N_01]
>　そんなことは全然構わない。俺は優兎さんの手を取り、両手で包み込むようにして握った。
<
#

[00002744,^BG18B,@BGM03,&YUU_L_0_1_N_01]
>　次第に優兎さんの緊張が解けていく。それでも耳まで真っ赤なことには変わりはない。
<
#

[00002763,$雾雨优兔,%v_yuu7341,^BG18B,@BGM03,#YUU_f_0_0_N_02,&YUU_L_0_0_N_02]
>「キス……してもいい？」
<
#

[00002782,$天城恵介,^BG18B,@BGM03,&YUU_L_0_0_N_02]
>「……はい。俺も、そう思っていました」
<
#

[00002799,^BG18B,@BGM03,&YUU_L_0_0_N_02]
>　彼女の手を離すと、そのまま抱きしめられる。大きな胸が当たることも気にせず、優兎さんは首を傾けて、頬に手を添えて口付けをしてきた。
<
#

[00002818,$雾雨优兔,%v_yuu7342,^BG18B,@BGM03,#YUU_f_0_0_R_13,&YUU_L_0_0_R_13]
>「んっ……んぅ……ちゅっ……あむ……」
<
#

[00002836,^BG18B,@BGM03,&YUU_L_0_0_R_13]
>　俺のことが欲しいという気持ちが伝わる、そんなキスだった。まだ未完成の幼い口づけを、俺たちはいつまでも交わし合う。
<
#

[00002853,^BG18B,@BGM03,&YUU_L_0_0_R_13]
>　そのうちに、俺は次第に反応を起こす。それに気づいた優兎さんは、俺の下半身を戸惑いながら見つめる。
<
#

[00002872,$雾雨优兔,%v_yuu7343,^BG18B,@BGM03,#YUU_f_0_0_R_09,&YUU_L_0_0_R_09]
>「……恵介くんの、大事なところ……おっきくなってる」
<
#

[00002891,$天城恵介,^BG18B,@BGM03,&YUU_L_0_0_R_09]
>「……はい。優兎さんとキスしたからです」
<
#

[00002908,^BG18B,@BGM03,&YUU_L_0_0_R_09]
>　顔の紅潮を感じながら、正直に言う。優兎さんは嬉しいような、恥ずかしいような、そんな顔をして、唇に手を当てる。
<
#

[00002927,$雾雨优兔,%v_yuu7344,^BG18B,@BGM03,#YUU_f_0_0_R_02,&YUU_L_0_0_R_02]
>「……触ってみても、いい？」
<
#

[00002945,^BG18B,@BGM03,&YUU_L_0_0_R_02]
>　優兎さんの問いかけに、俺はますます、抑えようもなくなる。触れて欲しいという意外に、答えなどなかった。
<
#