*[文件,yuu22_01.s,v2]
*[场景标题,近づく距離,00000054]

[00000530,^BG01A,@BGM08]
>　翌日、優兎さんたちが補習に出ているうちに、俺はあすみさんに頼まれて生徒会室を尋ねた。
<　第二天，趁着优兔她们出席补习的时候，受明澄之托我走访了学生会室。
#

[00000587,$藤崎芽爱,%v_mea7010,^BG07A,@BGM08,#MEA_f_0_0_N_04,&MEA_S_0_0_N_04]
>「講堂の鍵？　講堂なら、いつでも入れますわよ。ときどき警備の方が見回りをしていますから、挨拶はきちんとしてくださいませ」
<「礼堂的钥匙？　礼堂随时都是可以出入的。有时候会有警备人员进行巡视，要好好地打招呼啊」
#

[00000605,$天城恵介,^BG07A,@BGM08,&MEA_S_0_0_N_04]
>「講堂の中に、防音室があるとあすみさんから聞きました。そこの鍵を借りたいんです」
<「我听明澄说礼堂里面有一间隔音室。想借那的钥匙」
#

[00000624,$藤崎芽爱,%v_mea7011,^BG07A,@BGM08,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「あら、よく知っていますのね。本当は楽器の練習などに使うのですけれど」
<「知道的真清楚啊。其实那里是用来开展乐器的练习的」
#

[00000642,^BG07A,@BGM08,&MEA_S_0_0_N_02]
>　芽愛さんは何かのファイルを取り出し、中身を調べる。
<　芽爱拿出了一个文件袋，在里面查找起来。
#

[00000661,$藤崎芽爱,%v_mea7012,^BG07A,@BGM08,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「吹奏楽部は合宿中ですし、軽音部の活動は、夏休みの終わり頃から……良いですわ、貸し出せますわよ」
<「吹奏部现在还在参加合宿，轻音部的活动是从暑假结束的时候开始的……没问题，可以借给你」
#

[00000680,$天城恵介,^BG07A,@BGM08,&MEA_S_0_0_N_01]
>「ありがとうございます」
<「太感谢了」
#

[00000699,$藤崎芽爱,%v_mea7013,^BG07A,@BGM08,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02]
>「お礼の代わりに、またプチ?バカンスをご一緒してくださいませね。賑やかなほうが楽しいですから」
<「道谢就不用了，再有小型休假的时候还要一起来哦。越是热闹越开心嘛」
#

[00000718,$天城恵介,^BG07A,@BGM08,&MEA_S_0_1_N_02]
>「はい、ぜひ」
<「好的，一定」
#

[00000737,$藤崎芽爱,%v_mea7014,^BG07A,@BGM08,#MEA_f_0_0_N_03,&MEA_S_0_0_N_03]
>「そのときは霧雨さんと仁奈森さんの補習が終わったあとの方がいいですわね。恵介の心情を考えても」
<「那个还是放到雾雨和仁奈森的补习结束以后比较好吧。就算考虑到惠介的心情」
#

[00000756,$天城恵介,^BG07A,@BGM08,&MEA_S_0_0_N_03]
>「は、はい……芽愛さん、それは……」
<「是、是的……芽爱，那个指的是……」
#

[00000775,$藤崎芽爱,%v_mea7015,^BG07A,@BGM08,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「分かりますわよ、それは。恵介がすごく遠慮しているんですもの……日焼け止めを塗るとき」
<「我懂的哦。惠介一直在顾虑着的……涂防晒油的时候」
#

[00000795,$藤崎芽爱,%v_mea7016,^BG07A,@BGM08,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「可愛い弟分をとられてしまったようで、寂しいですけれど。私は応援しますわ、二人のこと」
<「虽然有一种可爱的弟弟被抢走的感觉，稍微有点寂寞。不过我会给你们两个加油的」
#

[00000815,$藤崎芽爱,%v_mea7017,^BG07A,@BGM08,#MEA_f_0_1_N_05,&MEA_S_0_1_N_05]
>「……それにしても。いつの間にか、ですわね……恋というものは。突然始まってしまうものなのでしょうか」
<「……话说回来，从什么时候开始的呢……也对，恋爱这个东西，总是来的悄声无息的吧」
#

[00000834,$天城恵介,^BG07A,@BGM08,&MEA_S_0_1_N_05]
>「……そうですね。始まりは気づかずに、次第に、形が見えてくるんだと思います」
<「……是啊。一开始完全注意不到，而随着事情的发展才会渐渐看到它的行迹」
#

[00000853,$藤崎芽爱,%v_mea7018,^BG07A,@BGM08,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「手放してはいけませんわよ、そうやって見つけた大事なものは」
<「可不能放手哦，好不容易才找到的重要的事物」
#

[00000871,^BG07A,@BGM08,&MEA_S_0_0_N_09]
>　芽愛さんの言葉が心に染みる。照れ笑いする彼女に、俺は胸の中で、深い感謝を込めて頭を下げた。
<　芽爱的话浸染到我的心中。面对露出羞涩笑容的她，我内心饱含着深深的感谢低头行礼。
#

[00000926,^BG06A,@BGM08]
>　防音室は、講堂の舞台の裾にある。俺とあすみさんは、彼女の練習を見学する――かと思っていたのだが。
<　隔音室在礼堂舞台的侧面。我和明澄一起参观她的练习――本来是这么想的。
#

[00000946,$仁奈森明澄,%v_asu7073,^BG06A,@BGM08,#ASU_f_0_0_N_06,&ASU_S_0_0_N_06]
>「優兎ちゃんは練習してるところ、絶対人に見せないんだよ」
<「优兔酱在练习的时候是觉得不会让别人看到的」
#

[00000965,$天城恵介,^BG06A,@BGM08,&ASU_S_0_0_N_06]
>「……でしたら、本当に俺は、貴重な場面に出会ったんですね」
<「……那我之前看到的还真是珍贵的场景」
#

[00000984,$仁奈森明澄,%v_asu7074,^BG06A,@BGM08,#ASU_f_0_0_N_01,&ASU_S_0_0_N_01]
>「私もね、一回だけ聞いたことあるの。屋上で優兎ちゃんが歌っててね、私が来たら、何もないって言われて」
<「我也曾经听到过一次的。优兔酱正在屋顶唱歌的时候我来了，她跟我说什么也没有」
#

[00001004,$仁奈森明澄,%v_asu7075,^BG06A,@BGM08,#ASU_f_0_0_N_05,&ASU_S_0_0_N_05]
>「二年も歌えてなかったんだよ。だから私、感動しちゃって。ぼろぼろ泣いちゃった」
<「可是已经两年没法唱歌了哦。所以我好感动的，都哭出来了」
#

[00001024,$仁奈森明澄,%v_asu7076,^BG06A,@BGM08,#ASU_f_0_0_N_09,&ASU_S_0_0_N_09]
>「優兎ちゃんは申し訳なさそうにしてたけど、それから一回も歌ってくれなかったんだよね。あー、やっぱりあまちゃんにむかむかしてきた。ぺいっ」
<「优兔酱好像感到很抱歉的样子，那之后就再也没有唱给过我听。啊—，对小天天越来越火大了。呸—」
#

[00001042,^BG06A,@BGM08,&ASU_S_0_0_N_09]
>　あすみさんは俺の二の腕をぺち、とはたいてくる。痛くも何ともなくて、思わず笑ってしまった。
<　明澄用拳头捶向我的上臂。但是完全不觉得疼，不由自主地就笑出来了。
#

[00001061,$仁奈森明澄,%v_asu7077,^BG06A,@BGM08,#ASU_f_0_0_N_01,&ASU_S_0_0_N_01]
>「選ばれし者なんだよ、あまちゃんは。優兎ちゃんの心を動かしてくれた」
<「小天天是被上天选出来的人哦。成功地融化了优兔酱的内心」
#

[00001081,$仁奈森明澄,%v_asu7078,^BG06A,@BGM08,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03]
>「ほんとは寂しがり屋の優兎ちゃんを、素直にさせてくれて、ありがとう」
<「原本一个人孤零零的优兔酱，你能让她变得那么坦诚，谢谢了」
#

[00001100,$天城恵介,^BG06A,@BGM08,&ASU_S_0_0_N_03]
>「……はい」
<「……是」
#

[00001117,^BG06A,@BGM08,&ASU_S_0_0_N_03]
>　曖昧に受け取れば、それは、あすみさんに失礼だ。だから俺は、ただうなずきを返した。
<　如果做出太过暧昧的解释，对明澄也是很失礼的。所以我只是点了一下头作为回应。
#

[00001134,^BG06A,@BGM08,&ASU_S_0_0_N_03]
>　明るくて元気なあすみさんと、物静かな優兎さん。対照的な二人だけど、『ありがとう』というときの表情はよく似ている。
<　开朗的充满元气的明澄，还有静悄悄的优兔。对照鲜明的两人，而她们再说出『谢谢』的时候表情却极为相似。
#

[00001153,$仁奈森明澄,%v_asu7079,^BG06A,@BGM08,#ASU_f_0_0_N_08,&ASU_S_0_0_N_08]
>「今も優兎ちゃんは歌ってるんだよね。はー、聴かせてくれるって言ったのに、録音なのね、そうなのねっ」
<「现在优兔也正在唱歌呢吧。哈啊—，都说了让我听的了，然而却是录音是吧，你说是吧」
#

[00001172,$天城恵介,^BG06A,@BGM08,&ASU_S_0_0_N_08]
>「優兎さんがデビュー出来たら、その時は、皆が録音を聞くことになるんですね」
<「优兔要是能成功登台，那个时候总不能所有人都听到录音了吧」
#

[00001191,$仁奈森明澄,%v_asu7080,^BG06A,@BGM08,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02]
>「んーん、ライブっていう手があるよ。優兎ちゃん、その時は聞かせてくれるから」
<「嗯嗯，还有演唱会这一手啊。优兔酱那个时候就会让我们听了吧」
#

[00001211,$仁奈森明澄,%v_asu7081,^BG06A,@BGM08,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03]
>「私もみんなと一緒に楽しみにしてよっと。私は優兎ちゃんの、一番のファンだから」
<「我也要和大家一起期待着优兔酱的发表。我可是优兔酱最大的粉丝哦」
#

[00001230,$天城恵介,^BG06A,@BGM08,&ASU_S_0_0_N_03]
>「……あすみさんは、ライブのためのレッスンなどは……」
<「……明澄关于演唱会的课程什么的……」
#

[00001249,$仁奈森明澄,%v_asu7082,^BG06A,@BGM08,#ASU_f_0_0_N_09,&ASU_S_0_0_N_09]
>「うん、優兎ちゃん多分６時間くらい出てこないから、そろそろ行かなきゃ。これがほんとの引きこもりだよね」
<「嗯，估计优兔酱６小时左右才能出来吧，我还是先撤了。这下子可是真的宅在录音室里了」
#

[00001268,$天城恵介,^BG06A,@BGM08,&ASU_S_0_0_N_09]
>「ろくっ……ろ、六時間も……？」
<「要……要六个小时……？」
#

[00001287,$仁奈森明澄,%v_asu7083,^BG06A,@BGM08,#ASU_f_0_0_N_06,&ASU_S_0_0_N_06]
>「喉ってデリケートだけど、使えば使うほど、使い方がわかるものだから。優兎ちゃんは、声の出し方とかは全部わかってるし」
<「虽然嗓子确实很柔弱，不过越是去用，也就越能体会到正确的用法。而且优兔酱关于发生方法本身就非常了解」
#

[00001307,$仁奈森明澄,%v_asu7084,^BG06A,@BGM08,#ASU_f_0_0_N_01,&ASU_S_0_0_N_01]
>「優兎ちゃんが倒れちゃったりしないように、見ててあげて。大変だと思うから、何かできること用意したほうがいいよ」
<「你要照看好优兔酱不要让她太勉强哦。那么长时间一定很累的吧，尽量准备一些能想到的东西吧」
#

[00001327,$仁奈森明澄,%v_asu7085,^BG06A,@BGM08,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03]
>「そうだ、私のＣＤ貸したげる。これを聞いて、優兎ちゃんにあってる曲を選んであげて」
<「对了，把我的ＣＤ借给你。听完以后选出一首适合优兔酱的歌」
#

[00001346,$天城恵介,^BG06A,@BGM08,&ASU_S_0_0_N_03]
>「それなら、選曲は決まってます」
<「这样的话，选曲已经决定了」
#

[00001364,$天城恵介,^BG06A,@BGM08,&ASU_S_0_0_N_03]
>「あすみさんのシングルの、カップリング曲……曲名は、チェックし忘れてしまいましたが」
<「明澄独唱专辑列表里的曲子……曲名是，标记下来了不过忘记了」
#

[00001383,$仁奈森明澄,%v_asu7086,^BG06A,@BGM08,#ASU_f_0_0_N_06,&ASU_S_0_0_N_06]
>「……はー。ほんと、あまちゃんは大した人だよね。そこに目をつけちゃうの、ずるいよ」
<「……哈—。小天天还真是了不起啊。都已经看得这么远了，好狡猾哦」
#

[00001403,$仁奈森明澄,%v_asu7087,^BG06A,@BGM08,#ASU_f_0_0_N_01,&ASU_S_0_0_N_01]
>「あの曲は、正式にタイトル決まってないの。『名前のない花』っていう曲名はついてるけど」
<「那首曲子正式的名字还没定下来。姑且是起了『无名之花』这样一个名字」
#

[00001423,$仁奈森明澄,%v_asu7088,^BG06A,@BGM08,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02]
>「私も優兎ちゃんにあげるなら、あの曲だと思ってた。タイトルをつけられなかったのは、なんだか、まだ決めちゃいけない気がしたから」
<「我也觉得那首曲子很适合给优兔来唱。之所以没有起名字，说不准，正是因为还不可以正式命名这样的心情使然吧」
#

[00001443,$仁奈森明澄,%v_asu7089,^BG06A,@BGM08,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03]
>「優兎ちゃんに決めて欲しい。優兎ちゃんがいいと思う名前をつけて、思い切り歌って欲しい」
<「我想要优兔酱来做出决定。让优兔酱取一个中意的名字，尽情地歌唱出来」
#

[00001463,$仁奈森明澄,%v_asu7090,^BG06A,@BGM08,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02]
>「優兎ちゃんが歌ってくれたら、私とは違う景色が見えるはずだから」
<「如果是优兔酱来唱，我应该会见到不同的风景吧」
#

[00001501,^BG31A,@BGM08]
>　歌声ひとつで曲は表情を変えて、様々な色彩を見せる。
<　只是歌声就能改变歌曲的表情，绽放出各式各样的色彩。
#

[00001538,^ev/EV_YUU03A,@BGM08]
>　あすみさんの歌を、優兎さんは本当に気に入っている。
<　优兔真心喜欢着明澄的歌。
#

[00001556,^ev/EV_YUU03A,@BGM08]
>　親友の歌を贈られ、自分の色に染めて、歌い上げる……それは、あの二人だから成し得ることだ。
<　借挚友赠与的歌曲，染上自己的色彩，放声歌唱……正因为是这两个人才能够做到。
#

[00001593,$天城恵介,^BG06A,@BGM08,&ASU_S_0_0_N_02]
>「そこまで歌える優兎さんが、歌わずにいるのは……」
<「能做到这个程度的优兔，在无法唱歌的时候……」
#

[00001614,$仁奈森明澄,%v_asu7091,^BG06A,@BGM08,#ASU_f_0_0_N_05,&ASU_S_0_0_N_05]
>「……私はあまりそういうことは言いたくないから、内緒にしておいてね」
<「……关于那个我不太想说，就先当做秘密啦」
#

[00001634,$仁奈森明澄,%v_asu7092,^BG06A,@BGM08,#ASU_f_0_0_N_06,&ASU_S_0_0_N_06]
>「優兎ちゃん、あまちゃんに会うまでは、消えちゃいそうだった。明日いなくなっても変じゃないくらい」
<「优兔酱跟小天天相遇之前，简直快要消失掉了一般。就好像明天就会不复存在也完全不会让人感到奇怪」
#

[00001654,$仁奈森明澄,%v_asu7093,^BG06A,@BGM08,#ASU_f_0_0_N_09,&ASU_S_0_0_N_09]
>「私はそれが心配で、毎日様子を見に行ってたんだよ。それで、安心してたの」
<「我非常担心，每天都会去看她。然后才得以安心」
#

[00001674,$仁奈森明澄,%v_asu7094,^BG06A,@BGM08,#ASU_f_0_0_N_06,&ASU_S_0_0_N_06]
>「おせっかいって言われても、優兎ちゃんに、ちゃんと生きて欲しかったから」
<「就算是被说成多管闲事，但我能感到优兔酱是想要好好活下去的」
#

[00001692,^BG06A,@BGM08,&ASU_S_0_0_N_06]
>　彼女はそこまで知りながら、優兎さんと俺達の前で、かけらも不安を見せずに振る舞っていた。
<　她知道的这么清楚，然而在我和优兔面前，依然能完美地掩藏起不安的神情。
#

[00001709,^BG06A,@BGM08,&ASU_S_0_0_N_06]
>　俺が彼女の事情を知る前に、あすみさんはずっと昔から、優兎さんを救おうとしていた。
<　在我知道她的事情之前，明澄从很早开始就想要对优兔做出救赎。
#

[00001726,^BG06A,@BGM08,&ASU_S_0_0_N_06]
>　歌えなくなれば、死んでいるのと同じ。同じ歌手のあすみさんが、優兎さんの絶望に気づかないわけもない。
<　如果不能唱歌，那就和死掉一样。同为歌手的明澄，不可能没有注意到优兔的绝望。
#

[00001745,$仁奈森明澄,%v_asu7095,^BG06A,@BGM08,#ASU_f_0_0_N_05,&ASU_S_0_0_N_05]
>「……私は優兎ちゃんに笑って欲しくてがんばってたけど。それは、あまちゃんの方が上手みたいだから」
<「……我一直在努力地希望优兔酱能笑出来。不过看来小天天比我要强得多呢」
#

[00001765,$仁奈森明澄,%v_asu7096,^BG06A,@BGM08,#ASU_f_0_0_N_01,&ASU_S_0_0_N_01]
>「私の魂を引き継いだと思って、優兎ちゃんを笑わせてあげて」
<「你就当是把我的灵魂继承给你，要让优兔酱笑起来啊」
#

[00001784,$天城恵介,^BG06A,@BGM08,&ASU_S_0_0_N_01]
>「……あなたは。そこまで考えているのに……普段は……」
<「……你都已经考虑得这么深了……平时却……」
#

[00001803,$仁奈森明澄,%v_asu7097,^BG06A,@BGM08,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03]
>「だってみんなに楽しんで欲しくてやってるんだもん。人と同じじゃだめなんだよ、この世界は」
<「因为想让大家得到欢乐啊。在这个世界上，和别人一样可是不行的」
#

[00001823,$仁奈森明澄,%v_asu7098,^BG06A,@BGM08,#ASU_f_0_0_N_05,&ASU_S_0_0_N_05]
>「……なんて、私は単に、二面性があるっていうだけだけど。恵ちゃんはどっちが好み？」
<「……只是随便说说啦。我只是拥有两面性而已啦。惠酱喜欢哪一种？」
#

[00001842,$天城恵介,^BG06A,@BGM08,&ASU_S_0_0_N_05]
>「い、いきなり名前で呼ばないでください……動揺します」
<「不、不要突然叫名字啊……会让我动摇的」
#

[00001861,$仁奈森明澄,%v_asu7099,^BG06A,@BGM08,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03]
>「あー、照れてる。普通の私のほうがいいんだ。男の子はそうだよねー、大人しい子に弱いから」
<「啊—，害羞了。还是普通的样子更好一些吧。男孩子就是这样的，更容易喜欢上乖巧的女孩子」
#

[00001879,^BG06A,@BGM08,&ASU_S_0_0_N_03]
>　人それぞれ、好みは千差万別だと思う。俺が好きになった優兎さんが、大人しい性格だったというだけだ。
<　我倒是觉得每个人的爱好都是千差万别的。我喜欢上的优兔，只不过正好是乖巧的性格。
#

[00001898,$仁奈森明澄,%v_asu7100,^BG06A,@BGM08,#ASU_f_0_0_N_07,&ASU_S_0_0_N_07]
>「あ……珍しい、一時間で出てきた。優兎ちゃん、お疲れ様ー」
<「啊……真难得，只用了一个小时就出来了。优兔酱，辛苦了—」
#

[00001918,$雾雨优兔,%v_yuu7219,^BG06A,@BGM08,#YUU_f_0_1_N_05,&ASU_S_0_0_N_07,&YUU_M_0_1_N_05]
>「……すごく仲が良さそうに見える。恵介くん……？」
<「……看上去关系很好的样子。惠介君……？」
#

[00001938,$天城恵介,^BG06A,@BGM08,&ASU_S_0_0_N_07,&YUU_M_0_1_N_05]
>「いえ、世間話をしていただけです」
<「没有，只是在唠家常而已」
#

[00001957,$仁奈森明澄,%v_asu7101,^BG06A,@BGM08,#ASU_f_0_0_N_01,&ASU_S_0_0_N_01,&YUU_M_0_1_N_05]
>「あまちゃんも一皮むけたね、二重の意味で」
<「小天天也是焕然一新了呢，在两个层面的意义上」
#

[00001977,$雾雨优兔,%v_yuu7220,^BG06A,@BGM08,#YUU_f_0_1_N_04,&ASU_S_0_0_N_01,&YUU_S_0_1_N_04]
>「……二重って、どういう意味と、どういう意味？」
<「……两个层面，是哪个意思、和哪个意思」
#

[00001997,$仁奈森明澄,%v_asu7102,^BG06A,@BGM08,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03,&YUU_S_0_1_N_04]
>「もうすぐ優兎ちゃんも教えてもらえるよ。あまちゃん先生が、手とり足取り教えてくれるから」
<「很快也会教给优兔酱的哦。小天天老师手把手地教给你」
#

[00002016,$天城恵介,^BG06A,@BGM08,&ASU_S_0_0_N_03,&YUU_S_0_1_N_04]
>「アイドルはそういうことを言ってはいけないと思います」
<「我觉得偶像最好不要说出这种话」
#

[00002035,$仁奈森明澄,%v_asu7103,^BG06A,@BGM08,#ASU_f_0_0_N_07,&ASU_S_0_0_N_07,&YUU_S_0_1_N_04]
>「アイドルも最近は色々……あ、そろそろ行かなきゃ。今日はこれから、ゴスロリ雑誌のグラビア撮影なんだ」
<「偶像最近也有各种各样的……啊，差不多该走了。接下来还有黑暗风萝莉杂志的版画摄影」
#

[00002053,^BG06A,@BGM08,&ASU_S_0_0_N_07,&YUU_S_0_1_N_04]
>　アイドルも色々しなくてはいけないんだな。あすみさんが載ったら、その雑誌は購入することにしよう。
<　偶像也要做各种各样的事啊。要是明澄被刊登上去，我就买下那期杂志吧。
#

[00002111,^BG01B,@BGM03]
>　優兎さんは初めは一時間で出てきたものの、次に防音室に入ってからは、数時間出てこなかった。
<　优兔虽然一个小时就出来了，不过之后又进了隔音室，好几个小时都一直在里面。
#

[00002129,^BG01B,@BGM03]
>　外に出た時には日が沈みかかっている……これはかなりハードだ。
<　出来的时候太阳已经开始落山了……还真是辛苦啊。
#

[00002148,$雾雨优兔,%v_yuu7221,^BG01B,@BGM03,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01]
>「……外にいる間は、何をしてたの？」
<「……一个人在外面都做了些什么？」
#

[00002167,$天城恵介,^BG01B,@BGM03,&YUU_S_0_0_N_01]
>「曲を聞きながら、本を読んでました。まとまった時間がないと、読めないですからね」
<「一边听音乐一边看书。要是没有集中的时间，是没什么机会看书的呢」
#

[00002185,$天城恵介,^BG01B,@BGM03,&YUU_S_0_0_N_01]
>「あすみさんのＣＤを聞かせてもらいましたが、やっぱり、あのシングルのカップリング曲がいいですね」
<「明澄把ＣＤ借给我听了，果然还是那首列表曲最适合你」
#

[00002204,$雾雨优兔,%v_yuu7222,^BG01B,@BGM03,#YUU_f_0_0_N_03,&YUU_S_0_0_N_03]
>「……私もそれを練習してた。もう少しで、録音できそう」
<「……我也练习了那首曲子。还差一点点，就可以参加录音了」
#

[00002224,$雾雨优兔,%v_yuu7223,^BG01B,@BGM03,#YUU_f_0_1_N_06,&YUU_S_0_1_N_06]
>「他の曲も歌ってみたけど、あまりしっくりはきてない」
<「别的曲子也试着唱过，但总是无法完全消除违和感」
#

[00002243,$天城恵介,^BG01B,@BGM03,&YUU_S_0_1_N_06]
>「あすみさんの持ち曲はテンポが速い曲が多いですね」
<「因为明澄的拿手曲都是些速度很快的歌曲吧」
#

[00002262,$雾雨优兔,%v_yuu7224,^BG01B,@BGM03,#YUU_f_0_1_N_03,&YUU_S_0_1_N_03]
>「そう。あすみは滑舌がいいから、速いフレーズでもちゃんと聞き取れる」
<「嗯。明澄吐字很流畅，就算是很快的乐句也能唱地很清晰」
#

[00002282,$雾雨优兔,%v_yuu7225,^BG01B,@BGM03,#YUU_f_0_1_N_06,&YUU_S_0_1_N_06]
>「あすみの後に出てくると、雰囲気が違いすぎるかも……」
<「跟在明澄之后出场，或许气氛的改变会太明显了……」
#

[00002301,$天城恵介,^BG01B,@BGM03,&YUU_S_0_1_N_06]
>「ライブは緩急があるものですから、大丈夫ですよ。その辺りは、スタッフの方々も考えてくれているでしょう」
<「演唱会有轻重缓急是很正常的，不用担心的。关于这一点，制作人员们也会好好安排的吧」
#

[00002320,$雾雨优兔,%v_yuu7226,^BG01B,@BGM03,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02]
>「……うん。私は歌うことに集中する」
<「……嗯，我会把精力集中在唱歌上」
#

[00002338,^BG01B,@BGM03,&YUU_S_0_0_N_02]
>　優兎さんのひたむきな姿勢は、周りの人達にも伝わるはずだ……そうすれば、きっといいステージになる。
<　优兔对于唱歌的热衷，想必也会传达给在场的所有人吧……那将是一个非常棒的舞台。
#

[00002393,^BG17B,@BGM03,&YUU_S_0_0_N_01]
>　商店街で必要な買い物を済ませて、優兎さんを家まで送る。
<　在商店街买完必要的物品，我把优兔送到了家里。
#

[00002414,$雾雨优兔,%v_yuu7227,^BG17B,@BGM03,#YUU_f_0_1_N_06,&YUU_S_0_1_N_06]
>「今日は……あすみと仲良くしてるところを見て、焼きもちを焼いて、ごめんなさい」
<「今天……看见你和明澄关系那么好，有点嫉妒了，对不起」
#

[00002433,$天城恵介,^BG17B,@BGM03,&YUU_S_0_1_N_06]
>「いえ、俺も、友達とはいえ、優兎さんと順が楽しそうに話していたりしたら、それは気になりますよ」
<「没关系的，我也一样，虽然是朋友，可是看到优兔和顺聊得很开心的时候，也会有同样的感觉」
#

[00002452,$雾雨优兔,%v_yuu7228,^BG17B,@BGM03,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06]
>「……恵介くんも、そういう気持ちになるの？」
<「……惠介君也会有这样的感觉吗？」
#

[00002470,^BG17B,@BGM03,&YUU_S_0_0_N_06]
>　たぶん、優兎さんはあまり順と話したりはしないだろうけど……他の男性でも、気になるだろうとは思う。
<　大概吧，不过优兔并不怎么会和顺说话……不过我觉得换做哪个男性都会很在意的吧。
#

[00002487,^BG17B,@BGM03,&YUU_S_0_0_N_06]
>　自分が嫉妬をするなんて考えたことはなかったが、思えば優兎さんの水着を不特定多数に見せたくないというのも、紛れも無く焼き餅だ。
<　以前并没有太在意过自已会嫉妒什么的，不过仔细一想，不想让其他人看到优兔的泳装，毫无疑问就是嫉妒。
#

[00002505,$天城恵介,^BG17B,@BGM03,&YUU_S_0_0_N_06]
>「……俺は、優兎さんのことしか見えてない。あすみさんも大事ですが、それは、純粋に友人としてです」
<「……我的眼中只会注视着优兔。明澄也很重要，不过那边只是纯粹的朋友」
#

[00002524,$雾雨优兔,%v_yuu7229,^BG17B,@BGM03,#YUU_f_0_0_N_03,&YUU_S_0_0_N_03]
>「……わかってる。恵介くんは、真面目」
<「……我知道的。惠介君很认真的」
#

[00002544,$雾雨优兔,%v_yuu7230,^BG17B,@BGM03,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02]
>「私とつきあう前は……ちょっとだけ、あすみのことも、意識してたと思う。気のせい？」
<「和我交往之前……好像稍微对明澄产生了一些意识。是我的错觉吗？」
#

[00002563,$天城恵介,^BG17B,@BGM03,&YUU_S_0_0_N_02]
>「魅力的だとは思います。でも、意識するまではいかなかったですね……」
<「我认为她很有魅力。不过，还没到那方面意识的程度吧……」
#

[00002580,^BG17B,@BGM03,&YUU_S_0_0_N_02]
>　正直に言う。彼女の違う一面を知っても、それはもう、優兎さんと恋人になった後だ。
<　说实话。能够得知她为人的另一面，那也已经是与优兔成为恋人以后的事了。
#

[00002599,$雾雨优兔,%v_yuu7231,^BG17B,@BGM03,#YUU_f_0_1_N_02,&YUU_S_0_1_N_02]
>「……あすみは優しくて、明るくて、笑顔が可愛い」
<「……明澄又纯真、活力十足、而且笑容很可爱」
#

[00002618,$天城恵介,^BG17B,@BGM03,&YUU_S_0_1_N_02]
>「あすみさんが聞いたらすごく感激しますよ」
<「要是明澄听到了会非常高兴的哦」
#

[00002637,$雾雨优兔,%v_yuu7232,^BG17B,@BGM03,#YUU_f_0_1_N_01,&YUU_S_0_1_N_01]
>「……成績は少し残念だけど、それも、私と一緒に補習を受けてくれるため。本当は、そんなに壊滅的じゃない」
<「……虽然成绩稍微有点遗憾，可那也是为了和我一起参加补习。其实原本不应该是那么惨的」
#

[00002656,$天城恵介,^BG17B,@BGM03,&YUU_S_0_1_N_01]
>「それも全て、ひっくるめて。自慢の親友ということですね」
<「所有的这些加在一起，也就是值得骄傲的挚友吧」
#

[00002673,^BG17B,@BGM03,&YUU_S_0_1_N_01]
>　優兎さんはこくりと頷く。二人がお互いのことを大事に思っていることは、もうこれ以上なく伝わった。
<　优兔轻轻点了点头。我已经深刻地感受到了她们二人是对彼此是多么的重视。
#

[00002692,$雾雨优兔,%v_yuu7233,^BG17B,@BGM03,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06]
>「恵介くんは、もう帰らないといけない……？」
<「惠介君现在必须要回去了吗……？」
#

[00002711,$天城恵介,^BG17B,@BGM03,&YUU_S_0_0_N_06]
>「……そう言って別れてばかりでは、甲斐性がないと言われてしまいますね。分かりました、挑戦してみます」
<「……刚说到这个话题就离开的话，会被认为没有骨气的。我知道了，试着挑战一下吧」
#

[00002767,^BG17B,@none,&YUU_S_0_1_N_06]
>　そして俺は、家に電話をかけたのだが……出てくれた姐御は、まるで厳しい保護者のようだった。
<　接着我拨通了家里的电话……接电话的大姐头简直像是严厉的保护者一样。
#

[00002805,$芙洛莲希亚,%v_fro7012,^BG17B,@BGM20,#FLO_f_1_0_N_05,&YUU_S_0_1_N_06,&FLO_S_1_0_N_05]
>「一晩も家を空ける執事など前代未聞です。週一度しか許可しませんよ」
<「把家里的事情晾一晚上的管家可从没听说过。每周只允许你有一次」
#

[00002825,$天城恵介,^BG17B,@BGM20,&YUU_S_0_1_N_06,&FLO_S_1_0_N_05]
>「わ、分かっております。週一度……えっ、週一度？」
<「我、我知道的。每周一次……诶，每周可以一次？」
#

[00002844,$芙洛莲希亚,%v_fro7013,^BG17B,@BGM20,#FLO_f_1_0_N_06,&YUU_S_0_1_N_06,&FLO_S_1_0_N_06]
>「私の親心と思ってください。お嬢様からも、お達しがあると思います」
<「请你把这当做我慈悲的父母心。我想大小姐那里也是会下达许可的」
#

[00002863,$天城恵介,^BG17B,@BGM20,&YUU_S_0_1_N_06,&FLO_S_1_0_N_06]
>「と、ということは……今日は、泊まっても……」
<「也、也就是说……今天住在这也……」
#

[00002898,^BG17B,@BGM20,&YUU_S_0_1_N_06,&FLO_S_1_0_N_06]
>　そのとき、ちょうどメールが届いた。お嬢様から……こ、このタイミングでと言うことは……。
<　这时，正好收到了一封邮件。是大小姐发来的……在、在这个时机也就是说……。
#

[00002915,^BG17B,@BGM20,&YUU_S_0_1_N_06,&FLO_S_1_0_N_06]
>　俺は手を震わせながらメールを開く。隣で優兎さんもはらはらしながら見守っている……そして。
<　我的手颤抖着点开了邮件。优兔也在一旁不安地看着……然后。
#

[00002954,$天城恵介,^BG17B,@BGM20,&YUU_S_0_1_N_06,&FLO_S_1_0_N_06]
>「こ、これは……っ」
<「这、这是……」
#

[00002971,^BG17B,@BGM20,&YUU_S_0_1_N_06,&FLO_S_1_0_N_06]
>　メールは普通に打ち込まれたものではなく、手書きだった。『見てみぬふりをします』と震える文字で書かれている。
<　邮件并不是普通的文字稿，而是手写的。上面微微颤抖地写着『我会装作没有看见的』这几个字。
#

[00002990,$雾雨优兔,%v_yuu7234,^BG17B,@BGM20,#YUU_f_0_0_N_04,&YUU_S_0_0_N_04,&FLO_S_1_0_N_06]
>「だ、大丈夫……？　帰らないと、琴耶が大変なことに……」
<「没、没关系吗……？　要是不回去的话琴耶会不会发生什么很严重的事……」
#

[00003009,$天城恵介,^BG17B,@BGM20,&YUU_S_0_0_N_04,&FLO_S_1_0_N_06]
>「だ、大丈夫です。見てみぬふりをします、ということですので……いや、確かにこれは……」
<「没、没关系的。装作没看见，这么一回事吗……啊不，确实这也……」
#

[00003026,^BG17B,@BGM20,&YUU_S_0_0_N_04,&FLO_S_1_0_N_06]
>　このまま優兎さんの家で一夜を明かしたら、俺の部屋がなくなっている可能性が否定できない。しかしここで引くのは、あまりに男らしくなさすぎる。
<　要是今晚就这么住在优兔家，无法否定明天回去我的房间就已经没有了这种可能性。可要是在这里退缩，就太没有男子气概了。
#

[00003061,^BG17B,@BGM20,&YUU_S_0_0_N_04,&FLO_S_1_0_N_06]
>　葛藤しているうちにもう一度スマホが震えた。お嬢様からの二通目のメールだ。
<　正在纠结的时候手机又一次响了。是大小姐发来的第二封邮件。
#

[00003080,$此花宫琴耶＠邮件,%v_kty7022,^BG17B,@BGM20,&YUU_S_0_0_N_04,&FLO_S_1_0_N_06]
>「恵くんが先に大人になってしまうのはさみしいです。これまでのことが、走馬灯のように駆け巡ります」
<「惠君丢下我先变成大人也太寂寞了。至今发生的事正在我脑中像走马灯一样回旋」
#

[00003100,$此花宫琴耶＠邮件,%v_kty7023,^BG17B,@BGM20,&YUU_S_0_0_N_04,&FLO_S_1_0_N_06]
>「明日になったらしっかり帰ってきてください。恵くんは誰と恋人になっても、私の執事です」
<「明天一定要好好回来啊。惠君不管成为了谁的恋人，都还是我的管家」
#

[00003118,$天城恵介,^BG17B,@BGM20,&YUU_S_0_0_N_04,&FLO_S_1_0_N_06]
>「……無事に許可が得られたようです」
<「……看来是平安无事地得到了许可」
#

[00003137,$雾雨优兔,%v_yuu7235,^BG17B,@BGM20,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01,&FLO_S_1_0_N_06]
>「そう……琴耶に理解があって、よかった」
<「嗯……琴耶能够理解真是太好了」
#

[00003155,^BG17B,@BGM20,&YUU_S_0_0_N_01,&FLO_S_1_0_N_06]
>　メールの内容を優兎さんが読んだら物凄く意識してしまいそうなので、俺は伏せておくことにした。
<　要是邮件的内容被优兔看到了一定会让她非常在意，我赶紧把手机藏了起来。
#

[00003172,^BG17B,@BGM20,&YUU_S_0_0_N_01,&FLO_S_1_0_N_06]
>　あくまでも一泊していくだけだ。最初の一泊で……というのは、進んでいる人々のすることだ。
<　说到底也只是外宿一夜。最初的一夜……说起来，是关系已经得到发展的人做的事情。
#

[00003189,^BG17B,@BGM20,&YUU_S_0_0_N_01,&FLO_S_1_0_N_06]
>　いや、しかし、流れ次第では……そう思うと、どうしても顔が熱くなってしまった。
<　不、不对，顺着这个思路下……这样一想，脸上就不由自主热了起来。
#

[00003245,^BG17B,@none,&FLO_S_1_0_N_06]
>　――そして、その日の夜。俺は優兎さんと一緒に夕食を作ったり、課題を教えてあげたりして過ごした。
<　――之后，那天晚上。我和优兔一起做了晚饭，接着又在教她做课题的时间之中度过了。
#

[00003283,^BG18C,@BGM15,&YUU_S_3_0_N_02,&FLO_S_1_0_N_06]
>　遅い時間になって泊まりの準備をしていないことに気づいたが、優兎さんの服を借りられた。
<　直到很晚了我才突然注意到还没有做留宿的准备，就只好借了优兔的衣服。
#

[00003300,^BG18C,@BGM15,&YUU_S_3_0_N_02,&FLO_S_1_0_N_06]
>　ゆったりしたシャツとジャージ。彼女は引きこもっているとき、そういっただぶだぶの服ばかり着ていたので、男性の俺でもぎりぎり着られた。
<　有弹性的衬衫和运动服。她呆在家里的时候总是会穿这种宽松的衣服，所以就算是身为男性的我也大致穿的进去。
#

[00003319,$雾雨优兔,%v_yuu7236,^BG18C,@BGM15,#YUU_f_3_0_N_03,&YUU_S_3_0_N_03,&FLO_S_1_0_N_06]
>「……ぴちぴちになってる。男の子はやっぱり、筋肉質」
<「……变得鼓鼓的。男孩子的肌肉还真是多」
#

[00003338,$天城恵介,^BG18C,@BGM15,&YUU_S_3_0_N_03,&FLO_S_1_0_N_06]
>「そうですね……でも、着替えを貸してもらえてよかった。伸びてしまったら、すみません」
<「确实……不过，能借我衣服真是太好了。有可能会把衣服抻长真是对不住了」
#

[00003357,$雾雨优兔,%v_yuu7237,^BG18C,@BGM15,#YUU_f_3_0_N_02,&YUU_S_3_0_N_02,&FLO_S_1_0_N_06]
>「気にしないで。私が急にわがままを言ったから……」
<「不用在意的。本来就是因为我突然说了任性的话……」
#

[00003376,$天城恵介,^BG18C,@BGM15,&YUU_S_3_0_N_02,&FLO_S_1_0_N_06]
>「……いえ。俺も、泊まっていきたいと思っていましたから」
<「……没有的事。我自己也是很想要留宿的」
#

[00003395,$雾雨优兔,%v_yuu7238,^BG18C,@BGM15,#YUU_f_3_0_N_01,&YUU_S_3_0_N_01,&FLO_S_1_0_N_06]
>「……何かして遊ぶ？　それとも、もう寝る？」
<「……要玩点什么吗？　还是说现在就睡觉？」
#

[00003414,$天城恵介,^BG18C,@BGM15,&YUU_S_3_0_N_01,&FLO_S_1_0_N_06]
>「は、はい……明日も練習がありますから、早めに休みましょうか」
<「好、好吧……明天也还有练习要做，还是早点休息吧」
#

[00003433,$雾雨优兔,%v_yuu7239,^BG18C,@BGM15,#YUU_f_3_0_N_02,&YUU_S_3_0_N_02,&FLO_S_1_0_N_06]
>「わかった。お布団を敷く」
<「知道了。我去铺床」
#

[00003489,^BG18H,@BGM15,&YUU_S_3_0_N_01,&FLO_S_1_0_N_06]
>　消灯して、俺は優兎さんと同じ布団で休む。端っこの方だけを借りていると、優兎さんがこちらを向いて、そっと引き寄せられた。
<　关上电灯，我和优兔睡到了一床被子里。本来我只拉过了被子的一角，不过优兔朝向我这里，静静地把我拉了过来。
#

[00003510,$雾雨优兔,%v_yuu7240,^BG18H,@BGM15,#YUU_f_3_0_N_02,&YUU_S_3_0_N_02,&FLO_S_1_0_N_06]
>「……たたみの上で寝てもいいけど、身体が痛くなるから」
<「……虽然睡在地板上也可以，但是身子会很痛的」
#

[00003529,$天城恵介,^BG18H,@BGM15,&YUU_S_3_0_N_02,&FLO_S_1_0_N_06]
>「あ、ありがとうございます……」
<「谢、谢谢……」
#

[00003546,^BG18H,@BGM15,&YUU_S_3_0_N_02,&FLO_S_1_0_N_06]
>　あまり近づいてしまうと、俺は……普通に寝られなくなってしまう。
<　靠得太近了的话，我……根本没法像平常一样睡着。
#

[00003563,^BG18H,@BGM15,&YUU_S_3_0_N_02,&FLO_S_1_0_N_06]
>　本当は、こういうときは、そっと迫るべきなのかもしれない……と思ってしまう。優兎さんは顔を赤らめてこちらを見ているし、ここは……。
<　其实，着这种情况下……或许应该轻轻靠过去才对。优兔红着脸看向我这里，这时应该……。
#

[00003582,$雾雨优兔,%v_yuu7241,^BG18H,@BGM15,#YUU_f_3_0_N_11,&YUU_S_3_0_N_11,&FLO_S_1_0_N_06]
>「…………」
<「…………」
#

[00003600,^BG18H,@BGM15,&YUU_S_3_0_N_11,&FLO_S_1_0_N_06]
>　優兎さんは向こうを向いて、そして静かに寝息を立て始める。俺は安心しつつも、少し名残惜しく感じながら、自分も眠りにつこうとする。
<　不过优兔接着就转向另一边并渐渐响起了轻轻的呼吸声。我在感到安心的同时，也稍稍有一些可惜地，准备自己也睡下去。
#

[00003617,^BG18H,@BGM15,&YUU_S_3_0_N_11,&FLO_S_1_0_N_06]
>　――けれど。数分ほどして、俺が少しだけまどろみかけたとき、優兎さんが動いた。
<　――然而。没过几分钟，正当我已经昏昏欲睡的时候，优兔突然动了一下。
#

[00003636,$雾雨优兔,%v_yuu7242,^BG18H,@BGM15,#YUU_f_3_0_N_13,&YUU_S_3_0_N_13,&FLO_S_1_0_N_06]
>「……んっ……」
<「……嗯……」
#

[00003655,$天城恵介,^BG18H,@BGM15,&YUU_S_3_0_N_13,&FLO_S_1_0_N_06]
>「っ……！？」
<「……！？」
#

[00003710,^ev/EV_YUU08A,@BGM15,#儌僽/FAC_F_0_0_N_06,&FLO_S_1_0_N_06]
>　唇に柔らかい感触が触れる。思わず手を動かし、彼女に触れてしまう……起きていると、優兎さんも気づいたはずだ。
<　嘴唇上突然传来了柔软的触感。我不由自主地用手触摸上了她的身体……她应该注意到我也醒着了吧。
#

[00003729,$雾雨优兔,%v_yuu7243,^ev/EV_YUU08A,@BGM15,&FLO_S_1_0_N_06]
>「…………」
<「…………」
#

[00003746,^ev/EV_YUU08A,@BGM15,&FLO_S_1_0_N_06]
>　優兎さんがキスしてくれている。紛れも無く、唇と唇が触れ合っている。
<　优兔亲了上来。不由分说地，嘴唇与嘴唇交合在一起。
#

[00003782,$雾雨优兔,%v_yuu7244,^ev/EV_YUU08A,@BGM15,&FLO_S_1_0_N_06]
>「…………」
<「…………」
#

[00003799,^ev/EV_YUU08A,@BGM15,&FLO_S_1_0_N_06]
>　下着をつけていない彼女の胸が、服越しに、思い切り俺の胸板に押し付けられている。とくとくと、驚くほど鼓動が速まっている。
<　没有穿内衣的她的胸部，隔着薄薄的衣服，毫无抵触地贴在了我的胸前。噗通噗通地，心脏正以惊人的速度在跳动着。
#

[00003816,^ev/EV_YUU08A,@BGM15,&FLO_S_1_0_N_06]
>　それは、俺も同じ。暗闇の中で彼女が覆いかぶさって、キスしてくれている。その事実が、全身を痺れるように熱くする。
<　我也是一样的。在一片黑暗中她从我的身体上方环绕过来亲吻着我。如此的事实让我浑身麻痹一般泛起了热浪。
#

[00003833,^ev/EV_YUU08A,@BGM15,&FLO_S_1_0_N_06]
>　俺はやっぱり、もう少し大胆になっておくべきだった。そう思いながら、俺は彼女がキスをしてくれたことを、ただひたすら嬉しいと思った。
<　我果然应该更加大胆些吗。想到这里，对于她亲过来这件事，就愈发地感到愉悦了。
#

[00003850,^ev/EV_YUU08A,@BGM15,&FLO_S_1_0_N_06]
>　彼女が控えめに息をするだけで、胸が圧迫されるように感じる……歌手である彼女は、普通の人よりも、肺活量が大きいのだろう。
<　她只是轻轻地呼吸着，胸前就感到了一股力量压迫而来……她身为歌手，或许肺活量比普通人要大许多吧。
#

[00003867,^ev/EV_YUU08A,@BGM15,&FLO_S_1_0_N_06]
>　――けれど、ずっと息を止めたままではいられない。キスをしてから離れるのが、どれだけ恥ずかしいことでも。
<　――然而，一直屏着呼吸也不是回事。不管在接吻过后离开的时候有多么令人害羞。
#

[00003886,$雾雨优兔,%v_yuu7245,^ev/EV_YUU08A,@BGM15,&FLO_S_1_0_N_06]
>「……ふぁ……」
<「……呼啊……」
#

[00003938,^ev/EV_YUU08B,@BGM15,&FLO_S_1_0_N_06]
>　優兎さんは、そっと離れて吐息を漏らす。間近で見る顔は赤らみ、その瞳はうるんでいる。
<　优兔轻轻地离开了我的身体并呼出了一口气。近在咫尺的脸庞上带着一片红潮，眼中也同样闪着湿润的光泽。
#

[00003955,^ev/EV_YUU08B,@BGM15,&FLO_S_1_0_N_06]
>　つややかな唇が半開きのままになっている。今度は自分から奪いたいと思いながら、俺は彼女の肩を撫でる。
<　魅惑的双唇还小小地张开着。这次该轮到我夺取她的嘴唇了，一边这样想着，一边扶上了她的肩膀。
#

[00003973,$天城恵介,^ev/EV_YUU08B,@BGM15,&FLO_S_1_0_N_06]
>「……キスがしたかったんですね。俺も、同じです」
<「……一直很想要接吻的吧。其实我也是一样的」
#

[00003992,$雾雨优兔,%v_yuu7246,^ev/EV_YUU08B,@BGM15,&FLO_S_1_0_N_06]
>「……何もせずに寝たら、泊まっていってくれる意味がない」
<「……什么都不做就睡过去，都没有留宿的意义了」
#

[00004011,$雾雨优兔,%v_yuu7247,^ev/EV_YUU08B,@BGM15,&FLO_S_1_0_N_06]
>「でも、今日はキスだけでいい……胸が壊れそう……」
<「不过，今天只要接吻就够了……心脏已经要承受不住了……」
#

[00004028,^ev/EV_YUU08B,@BGM15,&FLO_S_1_0_N_06]
>　本当に、心配になってしまうくらい、優兎さんの胸は激しく脈を打っている。耳まで真っ赤になりながら、俺と間近で目を合わせてくれている。
<　这是真的，优兔的前胸激烈地跳动着都已经到了让人担心的程度。红潮一直延续到耳根，在极近的距离与我对视着。
#

[00004047,$雾雨优兔,%v_yuu7248,^ev/EV_YUU08B,@BGM15,&FLO_S_1_0_N_06]
>「……恵介くんとえっちなことしたら、私、死んじゃうかも……」
<「……要是和惠介君做了色色的事情，我、可能会死掉的……」
#

[00004065,$天城恵介,^ev/EV_YUU08B,@BGM15,&FLO_S_1_0_N_06]
>「……少しずつ、慣れていきましょう。キスに慣れたら、次は……」
<「……一点一点地习惯就好了吧。等习惯了接吻，接下来……」
#

[00004082,^ev/EV_YUU08B,@BGM15,&FLO_S_1_0_N_06]
>　その身体に触れる。優兎さんは何か、小さく口を動かしていたけれど、それは言葉にはならなかった。
<　抚摸着她的身体。我看到优兔轻轻地张了张嘴，然而却没有编织成语言。
#

[00004100,$天城恵介,^ev/EV_YUU08B,@BGM15,&FLO_S_1_0_N_06]
>「深呼吸して、落ち着いて……そうしたら。今度は、俺からさせてください」
<「做一个深呼吸，让自己冷静下来……然后，这次，就让我来吧」
#

[00004119,$雾雨优兔,%v_yuu7249,^ev/EV_YUU08B,@BGM15,&FLO_S_1_0_N_06]
>「……ううん。待ってたら、もっと恥ずかしい」
<「……不要，等着的话，会更害羞的」
#

[00004138,$雾雨优兔,%v_yuu7250,^ev/EV_YUU08B,@BGM15,&FLO_S_1_0_N_06]
>「寝てる恵介くんの顔が、かわいかった。もう一回寝てくれたら……また、キスする」
<「睡着的惠介君的表情好可爱。如果你能继续睡下去的话……我还会亲上去」
#

[00004156,$天城恵介,^ev/EV_YUU08B,@BGM15,&FLO_S_1_0_N_06]
>「分かりました。次は、もっと……」
<「我知道了。那下次就更加……」
#

[00004175,$雾雨优兔,%v_yuu7251,^ev/EV_YUU08B,@BGM15,&FLO_S_1_0_N_06]
>「……練習したらうまくなるのは、なんでも同じ」
<「……经过练习就会变得熟练，不管什么事情都是这样的」
#

[00004227,^ev/EV_YUU08C,@BGM15,&FLO_S_1_0_N_06]
>　――彼女は、言うとおりに。一度目よりもずっと優しく、そして、気持ちが伝わるようなキスをくれる。
<　――正如她所言。这次的吻比第一次更加的柔和，她的感情也更好地流入到了我的心中。
#

[00004246,$雾雨优兔,%v_yuu7252,^ev/EV_YUU08C,@BGM15,&FLO_S_1_0_N_06]
>「……ちゅっ……あむ。んん……」
<「……啾……啊姆。嗯嗯……」
#

[00004263,^ev/EV_YUU08C,@BGM15,&FLO_S_1_0_N_06]
>　重ねるだけでなく、控えめに吸い付く。俺が答えると、彼女は身体をふるりと震わせて動きを止める。
<　并不只是重叠在一起，同时还在吮吸着。感受到我的回应，她的身体震颤了一下并暂时停止了动作。
#

[00004282,$雾雨优兔,%v_yuu7253,^ev/EV_YUU08C,@BGM15,&FLO_S_1_0_N_06]
>「んふっ……んん……ちゅっ。ちゅっ……」
<「嗯呼……嗯嗯……啾，啾……」
#

[00004299,^ev/EV_YUU08C,@BGM15,&FLO_S_1_0_N_06]
>　キスにともなう小さな水音と衣擦れの音が、暗い部屋の中で聞こえる唯一の音だった。
<　伴随着接吻的小小的水声与衣服摩擦的声音，是黑暗的房间中唯一能听到的声音。
#

[00004316,^ev/EV_YUU08C,@BGM15,&FLO_S_1_0_N_06]
>　驚くくらいに速まっていた優兎さんの鼓動が、次第に落ち着いてくる。それでも速いままで、彼女のひんやりとした身体は、触れ合うところから熱を持ち始める。
<　一开始快的惊人的优兔心脏的鼓动，也渐渐平息了下来。然而另一方面，身体相交缠的地方，原本凉凉的肌肤以惊人的速度变得滚烫。
#

[00004335,$雾雨优兔,%v_yuu7254,^ev/EV_YUU08C,@BGM15,&FLO_S_1_0_N_06]
>「ふぁ……恵介くん、もっと……んん。ちゅっ……ちゅっ……」
<「呼啊……惠介君，更多地……嗯嗯。啾……啾……」
#

[00004352,^ev/EV_YUU08C,@BGM15,&FLO_S_1_0_N_06]
>　止められなくなる。際限なく、溺れていく。
<　已经无法停下去。毫无界限地，沉溺在这感触之中。
#

[00004369,^ev/EV_YUU08C,@BGM15,&FLO_S_1_0_N_06]
>　キスというものを、俺は恋人同士の親愛の表現の方法のひとつとしか考えていなかった。
<　对于我来说，接吻这种行为，只不过是恋人间表达爱意的一种方法。
#

[00004386,^ev/EV_YUU08C,@BGM15,&FLO_S_1_0_N_06]
>　交わしてみればわかる。なぜ、キスをするのか……それは、気持ちがいいからだ。
<　然而只有真正交融在了一起我才明白。为什么要接吻……答案是源于这无以言表的舒适。
#

[00004405,$雾雨优兔,%v_yuu7255,^ev/EV_YUU08C,@BGM15,&FLO_S_1_0_N_06]
>「ふぅっ……んっ。んむっ……んん……んふっ……」
<「呼……嗯…。嗯姆……嗯嗯……嗯呼……」
#

[00004422,^ev/EV_YUU08C,@BGM15,&FLO_S_1_0_N_06]
>　息をするのを恥ずかしがりながら、優兎さんは俺の唇を求めて、俺の求めにも応えてくれようとする。
<　体验着呼吸带来的羞耻感，优兔渴望着我的嘴唇，同时也在回应着我的渴望。
#

[00004439,^ev/EV_YUU08C,@BGM15,&FLO_S_1_0_N_06]
>　やがて舌の先を絡め合わせて、互いの唾液を交換する。そんな大胆なことが出来ると思っていなかった自分が、文字通り、種皮を剥かれていくような気分だった。
<　终于，舌尖缠绕到了一起，彼此交换着对方的唾液。我没想到会发展成如此大胆的行为，如字面意思一般，就仿佛是种皮被剥去一样的心情。
#

[00004476,^BG18H,@BGM15,#儌僽/FAC_F_0_0_N_06,&YUU_L_3_0_R_02,&FLO_S_1_0_N_06]
>　どれくらいキスをしていただろう。互いに恍惚を引きずりながらながら離れて、並んで寝ながら話す。
<　我们互相吻了多久呢。神情恍惚之中不情愿地分离，并排躺在一起说起了话。
#

[00004497,$雾雨优兔,%v_yuu7256,^BG18H,@BGM15,#YUU_f_3_0_R_03,&YUU_L_3_0_R_03,&FLO_S_1_0_N_06]
>「……私、恵介くんの上に乗るのが好きみたい。初めてが、そうだったから」
<「……我好像喜欢上了趴在惠介君身上的感觉。从初次见面的时候，就是相同的情况」
#

[00004516,$天城恵介,^BG18H,@BGM15,&YUU_L_3_0_R_03,&FLO_S_1_0_N_06]
>「懐かしいですね……今となっては。いつ思い出しても、衝撃的でした」
<「好令人怀念啊……发展到现在的地步。不管何时想起那件事，都是富有冲击性的一幕」
#

[00004535,$雾雨优兔,%v_yuu7257,^BG18H,@BGM15,#YUU_f_3_0_R_09,&YUU_L_3_0_R_09,&FLO_S_1_0_N_06]
>「本当は、すごくドキドキしてた……初めて会う男の子にこんなこと、って思ってた」
<「当时真的是紧张地心跳加速……想到跟初次见面的男性发生这样的事情」
#

[00004555,$雾雨优兔,%v_yuu7258,^BG18H,@BGM15,#YUU_f_3_0_R_02,&YUU_L_3_0_R_02,&FLO_S_1_0_N_06]
>「でも、今のほうがずっとドキドキした。好きになってからのほうが、ドキドキする……」
<「不管，现在心跳更加地雀跃了。喜欢上对方的感觉，让心跳更加激烈……」
#

[00004574,$天城恵介,^BG18H,@BGM15,&YUU_L_3_0_R_02,&FLO_S_1_0_N_06]
>「俺もそうです。いつも胸が弾んでいますよ、優兎さんを見ていると」
<「我也是一样的。每每见到优兔，胸中都在跳动着」
#

[00004593,$雾雨优兔,%v_yuu7259,^BG18H,@BGM15,#YUU_f_3_0_R_04,&YUU_L_3_0_R_04,&FLO_S_1_0_N_06]
>「……胸が、弾んでる？」
<「……胸部，跳动着？」
#

[00004612,$天城恵介,^BG18H,@BGM15,&YUU_L_3_0_R_04,&FLO_S_1_0_N_06]
>「い、いえ、そっちの意味ではなくてですね……」
<「啊、不是啦，不是那个方面的意思……」
#

[00004629,^BG18H,@BGM15,&YUU_L_3_0_R_04,&FLO_S_1_0_N_06]
>　優兎さんが自分の胸を触って確かめる。ノーブラなので、服の上からでも柔らかそうなことが十分にわかる。
<　优兔触摸着自己的胸部确认了一下。因为没有穿胸罩，从衣服的上方就能清楚地感受到那份无与伦比的柔软。
#

[00004648,$雾雨优兔,%v_yuu7260,^BG18H,@BGM15,#YUU_f_3_0_R_02,&YUU_L_3_0_R_02,&FLO_S_1_0_N_06]
>「……どれくらい弾むと思う？」
<「……你认为可以弹跳到什么程度？」
#

[00004667,$天城恵介,^BG18H,@BGM15,&YUU_L_3_0_R_02,&FLO_S_1_0_N_06]
>「で、では、少しだけ……」
<「那、那就，稍微……」
#

[00004684,^BG18H,@BGM15,&YUU_L_3_0_R_02,&FLO_S_1_0_N_06]
>　俺は優兎さんに手を引かれて、パジャマの上から、ふにゅっと乳房に触れた。
<　我的手被优兔牵着，透过睡衣的上方，噗嗤地碰到了乳房。
#

[00004703,$雾雨优兔,%v_yuu7261,^BG18H,@BGM15,#YUU_f_3_0_R_03,&YUU_L_3_0_R_03,&FLO_S_1_0_N_06]
>「んっ……恵介くんの手、あったかい」
<「嗯……惠介君的手好暖」
#

[00004721,^BG18H,@BGM15,&YUU_L_3_0_R_03,&FLO_S_1_0_N_06]
>　なんて大きさ……手に全然おさまりきらない。指がどこまでも沈みそうなくらい柔らかい……マシュマロよりもさらに上の感触だ。
<　这个大小……手心根本无法容纳。手指无论在哪里都仿佛要沉下去一般的柔软……比软糖还要更优异的手感。
#

[00004738,^BG18H,@BGM15,&YUU_L_3_0_R_03,&FLO_S_1_0_N_06]
>　大きすぎて血行があまりよくないのか、ひんやりしている。けれど俺の手が重なっているうちに、熱を持って温かくなってきた。
<　或许是因为太大了没有太多的血液流通，胸部显得凉凉的。然而随着我的手的触碰，温度渐渐上升了起来。
#

[00004756,$天城恵介,^BG18H,@BGM15,&YUU_L_3_0_R_03,&FLO_S_1_0_N_06]
>「……このまま寝たくなります、と言ったら怒りますか？」
<「……我想就保持这样睡觉，这样说的话会不会生气？」
#

[00004773,^BG18H,@BGM15,&YUU_L_3_0_R_03,&FLO_S_1_0_N_06]
>　優兎さんはこっちを見て、戸惑うような目をする。正気か、と言わんばかりだ。
<　优兔一副迷惑的眼神看向这里。一脸“你没有坏掉吧”这样的表情。
#

[00004792,$雾雨优兔,%v_yuu7262,^BG18H,@BGM15,#YUU_f_3_0_N_04,&YUU_L_3_0_N_04,&FLO_S_1_0_N_06]
>「……くすぐったいから、だめ。寝られない」
<「……会痒痒的，不可以。那样就睡不着了」
#

[00004811,$天城恵介,^BG18H,@BGM15,&YUU_L_3_0_N_04,&FLO_S_1_0_N_06]
>「ははは……そうですね。では、両方温めてあげてから寝るというのは……」
<「哈哈哈……也是。那就让两边都暖起来以后再……」
#

[00004830,$雾雨优兔,%v_yuu7263,^BG18H,@BGM15,#YUU_f_3_0_N_02,&YUU_L_3_0_N_02,&FLO_S_1_0_N_06]
>「……それはだめ。本当はいいけど、だめ」
<「……那个也不行。虽然也不是不可以，不过还是不行」
#

[00004850,$雾雨优兔,%v_yuu7264,^BG18H,@BGM15,#YUU_f_3_0_R_03,&YUU_L_3_0_R_03,&FLO_S_1_0_N_06]
>「さわっていいときは、いっぱいさわって。寝てるときは、そっとしておいて」
<「可以摸的时候，想怎么摸都可以。睡觉的时候就安安静静地睡」
#

[00004869,$天城恵介,^BG18H,@BGM15,&YUU_L_3_0_R_03,&FLO_S_1_0_N_06]
>「は、はい……分かりました。触っていい時ですね……」
<「是、是……我知道了。可以摸的时候么……」
#

[00004888,$雾雨优兔,%v_yuu7265,^BG18H,@BGM15,#YUU_f_3_0_R_02,&YUU_L_3_0_R_02,&FLO_S_1_0_N_06]
>「……おやすみなさい」
<「……晚安」
#

[00004906,^BG18H,@BGM15,&FLO_S_1_0_N_06]
>　優兎さんは顔を赤らめたまま、また後ろを向いてしまった。髪を降ろした後ろ姿は、いつもより大人っぽく見える。
<　优兔脸上的红潮还没有褪去，重新朝向了后面。把头发解下来以后的姿态，比往常还要更加成熟。
#

[00004924,^BG18H,@BGM15,&FLO_S_1_0_N_06]
>　俺はしばらく見惚れてから、仰向けになる。明日も練習があるのだから、そろそろ寝かせてあげたい。
<　我发着呆仰面朝向天花板。明天也还有练习，还是让她早点休息吧。
#

[00004942,$天城恵介,^BG18H,@BGM15,&FLO_S_1_0_N_06]
>「……おやすみなさい、優兎さん」
<「……晚安，优兔」
#

[00004959,^BG18H,@BGM15,&FLO_S_1_0_N_06]
>　優兎さんはかすかに反応して後ろを伺う。そして、真っ赤になった顔を隠すように布団をかぶった。
<　优兔听到我的声音稍稍朝后瞄了一眼。随后，为了掩饰通红的脸颊把被子拉了上来。
#