*[文件,yuu27_01.s,v2]
*[场景标题,約束のステージ,00000054]

[00000531,^BG_bl,@BGM19]
>　――誰からも忘れられていく。傍にいないうちに、やがて優兎さんも俺のことを忘れる。
<
#

[00000548,^BG_bl,@BGM19]
>　他の誰もが忘れるのだから、一人だけ覚えていれば、その違和感に耐えられなくなる。
<
#

[00000584,^BG31B,@BGM19]
>　それでも、いつまでも、俺は消えることがなかった。他人に認識されなくなっても、まだこの世界に留まり続けている。
<
#

[00000619,^BG31B,@BGM19]
>　時間の感覚も失い、空が夕日の色に染まっている。
<
#

[00000636,^BG31B,@BGM19]
>　ライブが始まるのは午後五時。優兎さんが出演するのは、終演直前の午後七時だった。
<
#

[00000672,^BG21B,@BGM19]
>　チケットが無くても会場に入れるのかは分からない。今の俺なら、認識されずに素通りすることも出来るだろう。
<
#

[00000691,^BG21B,@BGM19]
>　――しかし、優兎さんにまで忘れられていることを確かめることが怖かった。
<
#

[00000708,^BG21B,@BGM19]
>　あれほど一緒にいて、話をしたあすみさんでさえも忘れた。時間が経てば、優兎さんでも、きっと抗えない。
<
#

[00000725,^BG21B,@BGM19]
>　水の流れる音を聞きながら、再び立ち尽くす。これ以上は、もう……。
<
#

[00000761,$梅莉艾露,%v_mer7074,^BG21B]
>「……ぼろぼろじゃないですか、もう。見ていられません」
<
#

[00000798,^BG21B,@BGM14,&MER_S_1_1_N_04]
>　夕日に長い影が伸びる。顔を上げると、そこにはメリエルが立っていた。
<
#

[00000818,$梅莉艾露,%v_mer7075,^BG21B,@BGM14,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「もう、ほとんど修正は終了しています。あなたの存在は、もう間もなく、この世界から消えます」
<
#

[00000838,$梅莉艾露,%v_mer7076,^BG21B,@BGM14,#MER_f_1_0_N_01,&MER_S_1_0_N_01]
>「安心してください、恵介さまがいなくなっても、優兎さんが歌うことに変わりはないです」
<
#

[00000858,$天城恵介,^BG21B,@BGM14,&MER_S_1_0_N_01]
>「……良かった」
<
#

[00000877,$梅莉艾露,%v_mer7077,^BG21B,@BGM14,#MER_f_1_0_N_05,&MER_S_1_0_N_05]
>「何が良かったですか。そんな顔、全然してないくせに」
<
#

[00000897,$梅莉艾露,%v_mer7078,^BG21B,@BGM14,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「……レコーダー、持ってきてあげたですよ。これは最後のサービスです。恵介さまは、ライブの会場に行く勇気がないみたいですから」
<
#

[00000915,^BG21B,@BGM14,&MER_S_1_1_N_01]
>　メリエルはいつか見た、録音用のＩＣレコーダーを差し出す。優兎さんが今日、ライブで歌う予定の歌が、それに吹き込まれているはずだった。
<
#

[00000934,$梅莉艾露,%v_mer7079,^BG21B,@BGM14,#MER_f_1_0_N_05,&MER_S_1_0_N_05]
>「受け取らないという選択はしないでください。持ち出すだけでも、ルールに抵触しそうなんですから」
<
#

[00000952,^BG21B,@BGM14,&MER_S_1_0_N_05]
>　俺にレコーダーを握らせると、メリエルは一仕事終えたというように息をつく。
<
#

[00000971,$梅莉艾露,%v_mer7080,^BG21B,@BGM14,#MER_f_1_1_N_06,&MER_S_1_1_N_06]
>「ふぅ……では、私はこれで」
<
#

[00000990,$天城恵介,^BG21B,@BGM14,&MER_S_1_1_N_06]
>「……どこに行くんですか？」
<
#

[00001009,$梅莉艾露,%v_mer7081,^BG21B,@BGM14,#MER_f_1_0_N_02,&MER_S_1_0_N_02]
>「もう少し下界を楽しんでくるです。私にとっても、人間ライフを楽しめるのは今日で最後ですから」
<
#

[00001028,$天城恵介,^BG21B,@BGM14,&MER_S_1_0_N_02]
>「そうですか……ありがとうございます。これを、渡してくれて」
<
#

[00001047,$梅莉艾露,%v_mer7082,^BG21B,@BGM14,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「……何だか調子が狂うです。私、悪役ですよ？　恵介さまにとっては」
<
#

[00001066,$天城恵介,^BG21B,@BGM14,&MER_S_1_1_N_04]
>「……いいえ。俺がルール違反をしたんですから、メリエルは何も悪くありません」
<
#

[00001084,$天城恵介,^BG21B,@BGM14,&MER_S_1_1_N_04]
>「優兎さんは、今日が終わっても、ずっと歌い続けられる。そう、信じても……」
<
#

[00001103,$梅莉艾露,%v_mer7083,^BG21B,@BGM14,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「……はい。あなた様がリスクを負うことで、それだけは継続されます」
<
#

[00001123,$梅莉艾露,%v_mer7084,^BG21B,@BGM14,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「心が死ぬような想いをしてまで救っても、優兎さんは喜ばないと思うです。あなた様は馬鹿なことをしたと重ねて言います」
<
#

[00001142,$天城恵介,^BG21B,@BGM14,&MER_S_1_1_N_03]
>「……そうかもしれません」
<
#

[00001161,$梅莉艾露,%v_mer7085,^BG21B,@BGM14,#MER_f_1_1_N_06,&MER_S_1_1_N_06]
>「……まあ、いいです。天界で会えた時は、それなりに優しくしてあげるです」
<
#

[00001179,^BG21B,@BGM14]
>　メリエルは公園を出て行く。残された俺は、渡されたレコーダーを見つめる。
<
#

[00001197,^BG21B]
>　会場に行く勇気がない……その通りだ。俺は優兎さんに忘れられていることを、怖がっている。
<
#

[00001215,^BG21B,@BGM24a]
>　彼女の歌をもう一度聞きたい。そう渇望しながら、背を向けている……傷つきたくないという一心で。
<
#

[00001233,^BG21B,@BGM24a]
>　レコーダーの再生ボタンに指がかかる。こうして歌を聞くのなら、俺は確かめずに済む。
<
#

[00001250,^BG21B,@BGM24a]
>　――しかし、指はいつまでも動かない。
<
#

[00001267,^BG21B,@BGM24a]
>　動くことを、俺の心が許さなかった。優兎さんと過ごした日々を、自分で無かったことにするのと同じだから。
<
#

[00001284,^BG21B,@BGM24a]
>　見届けると決めた……俺が居れば怖くないと彼女は言った。
<
#

[00001301,^BG21B,@BGM24a]
>　彼女が俺を覚えてくれてるかどうかなんて、関係ない。
<
#

[00001318,^BG21B,@BGM24a]
>　優兎さんの夢は、俺の夢だ。人間だった俺が、一緒に見させてもらった夢なんだ……。
<
#

[00001354,^BG31B,@BGM24a]
>　まだ、間に合うはずだ。公園の時計が示す時間は１８時３０分……優兎さんの出番まで、まだ３０分ある。
<
#

[00001372,^BG31B,@BGM24a]
>　残された力の全てで、俺は走る。ここまで気が付かなかった自分の愚かさを嘲りながら。
<
#

[00001389,^BG31B,@BGM24a]
>　勇気を分けて欲しいと優兎さんは言った。その俺が勇気を無くすなんて、許されるわけがない。
<
#

[00001407,$天城恵介,^BG31B,@BGM24a]
>「――うぁぁぁぁぁっ……！」
<
#

[00001424,^BG31B,@BGM24a]
>　俺の存在がまだ持つように、大声で叫ぶ。そうすることで延命されるのかどうかもわからなくても。
<
#

[00001533,^bg戝/BG26B,@BGM22]
>　――ライブ会場の扉は閉められていなくて、途中からでも入場することが出来た。立ち見でも、ホールがいっぱいに埋まっている。
<
#

[00001551,$天城恵介,^BG26B,@BGM22]
>「はぁっ、はぁっ……」
<
#

[00001569,^BG26B,@BGM22]
>　ステージの上にはあすみさんがいる。彼女はライブも終盤だというのに、切れのあるダンスを踊りながら、安定したボーカルで持ち曲を歌い上げていた。
<
#

[00001586,^BG26B,@BGM22]
>　やがて歌い終えると、あすみさんはＭＣを始める。息を整えてから、彼女はマイクを口元に持っていった。
<
#

[00001622,$仁奈森明澄,%v_asu7145,^BG26B,@BGM22,#ASU_f_2_0_N_03,&ASU_S_2_0_N_03]
>「みんなー、今日はありがとー！　すっごく楽しかったよ！」
<
#

[00001660,$仁奈森明澄,%v_asu7146,^BG26B,@BGM22,#ASU_f_2_0_N_02,&ASU_S_2_0_N_02]
>「私の出番はこれでおしまいなんだけど、みんなに、サプライズなお知らせがあります！　ライブはまだ終わりじゃありません！」
<
#

[00001699,$仁奈森明澄,%v_asu7147,^BG26B,@BGM22,#ASU_f_2_0_N_03,&ASU_S_2_0_N_03]
>「私にとってはある意味で先輩で、ずっと尊敬してる女の子で……その子が今日、ここでデビューすることになっちゃいました！」
<
#

[00001736,^BG26B,@BGM22,&ASU_S_2_0_N_02]
>　――あすみさんの人気と盛り上げのおかげで、みんなに受け入れてもらえている。舞台が、完璧に整えられている。
<
#

[00001754,^BG26B,@BGM22,&ASU_S_2_0_N_02]
>　俺は彼女が出てくるそのときを、今か今かと待ち望む。回りにいて声援を送るファンの皆と一緒に。
<
#

[00001790,$仁奈森明澄,%v_asu7148,^BG26B,@BGM22,#ASU_f_2_0_N_03,&ASU_S_2_0_N_03]
>「それでは紹介しちゃいます！　本日が正真正銘の初ステージ！　今後ブレイク間違いなしの、『夕雨』ちゃんです！」
<
#

[00001903,^ev/EV_YUU10A,@BGM16]
>　歓声を浴び、眩しいばかりの光を浴びて。堂々と、彼女は舞台に姿を現す。
<
#

[00001921,^ev/EV_YUU10A,@BGM16]
>　あすみさんに負けないくらいの、本番に対する強さ……舞台度胸。それもまた、天性のものだ。
<
#

[00001938,^ev/EV_YUU10A,@BGM16]
>　ひとしきり歓声が響き、それが収まったあと。優兎さんはマイクのスイッチを入れて、そして話し始めた。
<
#

[00001958,$雾雨优兔,%v_yuu7396,^ev/EV_YUU10A,@BGM16]
>「……今、紹介していただきました、新人歌手の、夕雨です。今日この舞台で、歌わせていただくことになりました」
<
#

[00001975,^ev/EV_YUU10A,@BGM16]
>　いつもと変わらない透き通るような声。それが、マイクを通して聞くと、俺にはまるで別物のように思えた。
<
#

[00001992,^ev/EV_YUU10A,@BGM16]
>　皆が彼女の声に耳を傾けている。一心に、その姿を見ている……。
<
#

[00002011,$雾雨优兔,%v_yuu7397,^ev/EV_YUU10A,@BGM16]
>「私は昔、ＮＩＮＡと一緒に歌っていました。ＮＩＮＡは私の歌を気に入ってくれていて、ずっと、歌うようにと誘ってくれていました」
<
#

[00002030,$雾雨优兔,%v_yuu7398,^ev/EV_YUU10A,@BGM16]
>「一度は声が出なくなっていた私を、諦めずに誘ってくれた。そうでなかったら、私は二度と歌うことはなかったと思います」
<
#

[00002065,^ev/EV_YUU10A,@BGM16]
>　そこに、俺の存在が含まれていなくても。彼女の中から、俺が消えかけていても。
<
#

[00002082,^ev/EV_YUU10A,@BGM16]
>　もう、俺は悲しむこともなく。みんなと一緒に、遠くから見守っていられる。
<
#

[00002099,^ev/EV_YUU10A,@BGM16]
>　彼女は光を浴びて歩き始めるのだから。今日、このステージから……。
<
#

[00002119,$雾雨优兔,%v_yuu7399,^ev/EV_YUU10A,@BGM16]
>「……あまり、初めから、私事ばかりを言うのは良くないと思っています。だけど、どうしても、言わせてください」
<
#

[00002136,^ev/EV_YUU10A,@BGM16]
>　――忘れられている。彼女のところから、俺の姿も見えない……なのに。
<
#

[00002155,$雾雨优兔,%v_yuu7400,^ev/EV_YUU10A,@BGM16]
>「……ＮＩＮＡと、もう一人、私が歌を歌っていたと知って、もう一度歌えるように、応援してくれた人がいます」
<
#

[00002173,$天城恵介,^ev/EV_YUU10A,@BGM16]
>「……あ……」
<
#

[00002190,^ev/EV_YUU10A,@BGM16]
>　――覚えていてくれていた。俺は、怖くて仕方がなかったのに。
<
#

[00002207,^ev/EV_YUU10A,@BGM16]
>　忘れられていると諦めたほうが、傷つかないと思ったのに。最後の最後まで、優兎さんは……。
<
#

[00002224,^ev/EV_YUU10A,@BGM16]
>　その瞳は俺を見つけていない。しかし、観客席にいる俺の姿を探すように、見回している……。
<
#

[00002243,$雾雨优兔,%v_yuu7401,^ev/EV_YUU10A,@BGM16]
>「今日はその人と、ＮＩＮＡと、皆さんのために歌います」
<
#

[00002262,$雾雨优兔,%v_yuu7402,^ev/EV_YUU10A,@BGM16]
>「曲名は……」
<
#

[00002355,^ev/EV_YUU10A]
>	\sub,@@!Avg_OnMovieBegin
>	\gvar,int,Imo_ForceAutoPlay
<
#

[00002373,^ev/EV_YUU10A]
>	
>	\cal,Imo_ForceAutoPlay=5000
<
#

[00002444,^BG26B,@僜儔僴僫ED_Not ended]
>　優兎さんが口にした曲の名前が、歓声にかき消される。
<
#

[00002461,^BG26B,@僜儔僴僫ED_Not ended]
>　それが収まったあと。彼女はついに。始まるメロディに合わせて、歌い始めた。
<
#

[00002567,^ev/EV_YUU10B,@僜儔僴僫ED_Not ended]
>　――初めは誰もが、新人のアイドルだと思っていただけだった。可愛いとか、スタイルがいいとか、それだけで騒いでいた……けれど。
<
#

[00002584,^ev/EV_YUU10B,@僜儔僴僫ED_Not ended]
>　最初の一声から誰もが口を噤む。かすかな物音ひとつも立てず、ホールを埋めた聴衆が、彼女の歌声に耳を傾ける。
<
#

[00002602,^ev/EV_YUU10B,@僜儔僴僫ED_Not ended]
>　これが、優兎さんの……俺の恋人の、歌声。
<
#

[00002621,^ev/EV_YUU10B,@僜儔僴僫ED_Not ended]
>　俺も、あすみさんも、スカウトを決めたマネージャーさんも、この声に心を動かされた。彼女の才能に魅了されていた……。
<
#

[00002658,^ev/EV_YUU10B,@僜儔僴僫ED_Not ended]
>　そして今聞いている、ホールを埋めた人々も。心を奪われ、彼女が生み出すメロディに没頭する。
<
#

[00002694,^ev/EV_YUU10C,@僜儔僴僫ED_Not ended]
>　本当の歌は、これほどに心を動かされる。同じ揺らぎを、この人数と共有することが出来る。
<
#

[00002713,^ev/EV_YUU10C,@僜儔僴僫ED_Not ended]
>　それは本当に、神に選ばれた人々だけに与えられた才能。奇跡そのものだ。
<
#

[00002912,^BG26B,@none]
>	\del,Imo_ForceAutoPlay
>	\sub,@@!Avg_OnMovieEnd
<
#

[00002932,^BG26B,@none]
>　――最後まで、歌いきれた。私の力を、全部出しきることが出来た。
<
#

[00002949,^ev/EV_YUU10D,@none]
>　みんなが笑顔で拍手を送ってくれる。私は恥ずかしくて、照れて仕方なかったけれど、そんなみんなに手を振って応じる。
<
#

[00002969,$雾雨优兔,%v_yuu7403,^ev/EV_YUU10D,@BGM14]
>「ありがとう……みんな、本当に……」
<
#

[00002989,^ev/EV_YUU10D,@BGM14]
>　いつまでも拍手が鳴り止まなくて、スタッフの人が出てくる。アンコールをするかどうか……そんな話をしてる。
<
#

[00003006,^ev/EV_YUU10D,@BGM14]
>　ずっと、こうして歌いたかった。歌うことで、人の気持ちを動かしたかった。
<
#

[00003023,^ev/EV_YUU10D,@BGM14]
>　一番動かしたかったのは……あの人の気持ち。
<
#

[00003040,^ev/EV_YUU10D,@BGM14]
>　私が、一番大好きな人。聞いて欲しかった人……。
<
#

[00003076,^BG26B,@BGM14]
>　会場の中にいるはずの、その姿を探す。絶対に見てくれているはずだから。
<
#

[00003094,^BG26B,@BGM14]
>　あのひとが勇気をくれたから、私はここにいる。こうして、歌うことができてる……。
<
#

[00003111,^BG26B,@BGM14]
>　あすみが出てきてＭＣを始めてくれてる。私はその間に、その人の姿を探し続ける。
<
#

[00003128,^BG26B,@BGM14]
>　――いっぱい探しているのに。あまり大きくないこの会場なら、見つけられるはずなのに。
<
#

[00003145,^BG26B,@BGM14]
>　お客さんの顔を見回しているうちに、私は気がつく。
<
#

[00003162,^BG26B,@BGM14]
>　私が探している人……『あの人』の顔が思い出せない。
<
#

[00003179,^BG26B,@BGM14]
>　『あの人』の名前も思い出せない。ここに来て、歌い始めるまでは、確かに覚えていたはずなのに。
<
#

[00003215,$雾雨优兔,%v_yuu7404,^BG26B,@BGM14,#YUU_f_2_0_N_06,&YUU_S_2_0_N_06]
>「あの人に……聞いて欲しかったはずなのに……」
<
#

[00003235,$雾雨优兔,%v_yuu7405,^BG26B,@BGM14,#YUU_f_2_0_N_13,&YUU_S_2_0_N_13]
>「私は、誰を待ってたの……？」
<
#