*[文件,yuu24_01h.s,v2]
*[场景标题,恋人のすること,00000054]

[00000480,^ev/HV_YUU01A,@BGM13,#儌僽/FAC_F_0_0_N_06]
>　優兎さんが寄り添うと、それだけで豊かに実った胸が、二の腕に押し付けられて弾力を主張する。
<
#

[00000498,^ev/HV_YUU01A,@BGM13]
>　それだけでずきん、と下半身が疼く。当たっているところを、とても見られないくらいで、鼓動が急速に早まっていく。
<
#

[00000516,$天城恵介,^ev/HV_YUU01A,@BGM13]
>「ゆ、優兎さん。当たって……」
<
#

[00000535,$雾雨优兔,%v_yuu7501,^ev/HV_YUU01A,@BGM13]
>「……いい。恵介くんなら……触ってもらっても、いいくらい」
<
#

[00000552,^ev/HV_YUU01A,@BGM13]
>　思いつめたように、上目遣いで俺を見る優兎さん……けれどその瞳には、緊張とは違う色がある。
<
#

[00000569,^ev/HV_YUU01A,@BGM13]
>　女の子として、俺の反応に興味を持ってくれている。初めての行為に対して、期待してくれている……。
<
#

[00000587,$天城恵介,^ev/HV_YUU01A,@BGM13]
>「……すみません、触ったら……門限を守れる自信が、ありません」
<
#

[00000606,$雾雨优兔,%v_yuu7502,^ev/HV_YUU01A,@BGM13]
>「……じゃあ……私が触るだけでいい」
<
#

[00000625,$雾雨优兔,%v_yuu7503,^ev/HV_YUU01A,@BGM13]
>「好きになると、こういうことがしたくなる……気になってくる。最近、わかってきた」
<
#

[00000644,$雾雨优兔,%v_yuu7504,^ev/HV_YUU01A,@BGM13]
>「恵介くんのことが好きだから……全部知りたい。見てみたい……」
<
#

[00000662,$天城恵介,^ev/HV_YUU01A,@BGM13]
>「っ……ゆ、優兎さん……」
<
#

[00000679,^ev/HV_YUU01A,@BGM13]
>　優兎さんの温かい手のひらが、下半身の膨らんだ部分を包み込むように触れてくる。
<
#

[00000696,^ev/HV_YUU01A,@BGM13]
>　優しく撫でるような手つき、そして触れてくる、乳房の肉感的な感触……たちまち俺は耐え難い疼きを感じて、ズボンに収まった部分が張りつめていく。
<
#

[00000715,$雾雨优兔,%v_yuu7505,^ev/HV_YUU01A,@BGM13]
>「……こうやって触ると、気持ちいい？」
<
#

[00000732,^ev/HV_YUU01A,@BGM13]
>　初めてするだけに拙く、けれど熱のこもった触れ方だった。服の上から手でこすられるだけで、こんなに感じるなんて……。
<
#

[00000750,$天城恵介,^ev/HV_YUU01A,@BGM13]
>「はい……言うのは、少し恥ずかしいですが。ジンジンとしますね……」
<
#

[00000769,$雾雨优兔,%v_yuu7506,^ev/HV_YUU01A,@BGM13]
>「気持ちいいと、じんじんするの……？」
<
#

[00000786,^ev/HV_YUU01A,@BGM13]
>　聞きながら、優兎さんの指が、俺のものの形を確かめるように動き始める。人に触られることで、自分でも知らなかった感覚が起こりはじめる。
<
#

[00000803,^ev/HV_YUU01A,@BGM13]
>　恋人に触れてもらうのは、こんなに……心地いいものなのか。触れ合い方のひとつとして、これは確かに男女の間に必要なものだと確かめる。
<
#

[00000822,$雾雨优兔,%v_yuu7507,^ev/HV_YUU01A,@BGM13]
>「恵介くんの鼓動に合わせて、動いてる……どんなふうになってるの？」
<
#

[00000840,$天城恵介,^ev/HV_YUU01A,@BGM13]
>「……大きくなってます。優兎さんの触れ方が、心地よくて」
<
#

[00000859,$雾雨优兔,%v_yuu7508,^ev/HV_YUU01A,@BGM13]
>「……出してあげてもいい？」
<
#

[00000877,$天城恵介,^ev/HV_YUU01A,@BGM13]
>「は、はい……自分で出したほうがいいですね」
<
#

[00000896,$雾雨优兔,%v_yuu7509,^ev/HV_YUU01A,@BGM13]
>「きゅうくつそうだから……恵介くんが、痛くないようにしたい」
<
#

[00000913,^ev/HV_YUU01A,@BGM13]
>　優兎さんは俺のここがデリケートな部分だと分かってくれている。彼女がファスナーを下ろしてくれたあと、俺は自分で、既に昂ぶりきっているものを引き出した。
<
#

[00000950,$雾雨优兔,%v_yuu7510,^ev/HV_YUU01B,@BGM13]
>「……思ったより大きい……何が出てくるのかと思った」
<
#

[00000968,^ev/HV_YUU01B,@BGM13]
>　目を見開いて、優兎さんはまばたきもせずに俺のそこを見つめている。その視線にすら、愛撫されているような気分だった。
<
#

[00000985,^ev/HV_YUU01B,@BGM13]
>　人に見せるのが恥ずかしい部分を、あますところなく見られている。羞恥の中で、同じだけの昂ぶりで、どうしようもなく肉棒が熱くなる。
<
#

[00001004,$雾雨优兔,%v_yuu7511,^ev/HV_YUU01B,@BGM13]
>「私が触ってたから、こんなになったの？」
<
#

[00001022,$天城恵介,^ev/HV_YUU01B,@BGM13]
>「は、はい……実を言うと、胸が当たっているだけでも……」
<
#

[00001041,$雾雨优兔,%v_yuu7512,^ev/HV_YUU01B,@BGM13]
>「……胸が好きなの？」
<
#

[00001059,$天城恵介,^ev/HV_YUU01B,@BGM13]
>「人並みかと思いますが……こ、こんなに大きいと……何か、感激するものはありますね」
<
#

[00001078,$雾雨优兔,%v_yuu7513,^ev/HV_YUU01B,@BGM13]
>「それなら……大きくなって良かった。昔は、小さかったから」
<
#

[00001097,$雾雨优兔,%v_yuu7514,^ev/HV_YUU01B,@BGM13]
>「……濡れてきてる。あててるだけでも、気持ちいいの？」
<
#

[00001115,$天城恵介,^ev/HV_YUU01B,@BGM13]
>「す、すごい弾力ですから……優兎さんは、いい匂いがしますし……」
<
#

[00001132,^ev/HV_YUU01B,@BGM13]
>　柔らかくて肉感的な身体。触れた部分全部が、俺の性感を抗いようがなく高めていく。
<
#

[00001149,^ev/HV_YUU01B,@BGM13]
>　すでに鈴口が開いて、透明な露が亀頭を濡らしている。優兎さんはひくひくと動いている俺のものの根本を、そっと撫で上げてきた。
<
#

[00001168,$雾雨优兔,%v_yuu7515,^ev/HV_YUU01B,@BGM13]
>「熱い……すごい感触。硬くて……微妙に動いてる……」
<
#

[00001186,$天城恵介,^ev/HV_YUU01B,@BGM13]
>「くっ……うぁ……」
<
#

[00001203,^ev/HV_YUU01B,@BGM13]
>　初めて触れられる昂ぶりは、同じだけの快楽に変わる。撫でられているだけで、芯まで快感が響いてくるようだった。
<
#

[00001222,$雾雨优兔,%v_yuu7516,^ev/HV_YUU01B,@BGM13]
>「下のほうは硬くて……先はつるつるしてる。松茸みたいな形……」
<
#

[00001240,$天城恵介,^ev/HV_YUU01B,@BGM13]
>「ぐ、偶然にも……近い形ではありますね……くっ……そ、そこは……」
<
#

[00001257,^ev/HV_YUU01B,@BGM13]
>　指先ですりっ、と裏筋をこすられて、俺は思わず仰け反りそうになる。ビクンと肉棒が跳ねて、垂れた先走りが優兎さんの手につく。
<
#

[00001276,$雾雨优兔,%v_yuu7517,^ev/HV_YUU01B,@BGM13]
>「……ちょうどよさそう。このままこすってると、痛そうだから……濡らして……」
<
#

[00001294,$天城恵介,^ev/HV_YUU01B,@BGM13]
>「くぅっ……うっ……うぁ……あぁっ……」
<
#

[00001311,^ev/HV_YUU01B,@BGM13]
>　手についた粘液を、優兎さんは俺の肉棒に塗り伸ばすようにして、手を上下に動かして擦り始める。
<
#

[00001328,^ev/HV_YUU01B,@BGM13]
>　普通にこすられるだけでも気持ち良かったが、濡らすことで優兎さんの手の感触が淫靡さを増し、見る間に快感が膨れあがり始める。
<
#

[00001346,$天城恵介,^ev/HV_YUU01B,@BGM13]
>「ゆ、優兎さん……そ、そのまま続けたら……俺……」
<
#

[00001365,$雾雨优兔,%v_yuu7518,^ev/HV_YUU01B,@BGM13]
>「……気持ちいい？」
<
#

[00001383,$天城恵介,^ev/HV_YUU01B,@BGM13]
>「はい……凄く……ですからもう、出てしまいそうで……」
<
#

[00001402,$雾雨优兔,%v_yuu7519,^ev/HV_YUU01B,@BGM13]
>「出るって、何が出るの……？」
<
#

[00001420,$天城恵介,^ev/HV_YUU01B,@BGM13]
>「……せ、精液……です。かなり長い間出していないので……このままだと、服を汚してしまうかもしれませんが……」
<
#

[00001455,^ev/HV_YUU01C,@BGM13]
>　限界が近いということを、走り続ける快感に耐えながら伝えると、優兎さんはぐちゅぐちゅに濡れた肉棒に目を向けて、撫でるのではなく、力を加減して握ってくる。
<
#

[00001474,$天城恵介,^ev/HV_YUU01C,@BGM13]
>「うぅっ……く……あぁ……」
<
#

[00001493,$雾雨优兔,%v_yuu7520,^ev/HV_YUU01C,@BGM13]
>「……えっちな声が出てる……恵介くん……」
<
#

[00001511,$天城恵介,^ev/HV_YUU01C,@BGM13]
>「……抑えようにも、こ、興奮しすぎて……情けない限りですが……くっ……」
<
#

[00001528,^ev/HV_YUU01C,@BGM13]
>　優兎さんの指に俺の出した粘液が絡みついて、しなやかな指が一本ずつ幹を包み込むようにする。そのまま上下にしごかれた瞬間、俺はもう耐えられる気がしなくなっていた。
<
#

[00001547,$雾雨优兔,%v_yuu7521,^ev/HV_YUU01C,@BGM13]
>「……私も……見てると、変な気持ちになる……むずむずして、落ち着かなくなる……んっ……」
<
#

[00001564,^ev/HV_YUU01C,@BGM13]
>　ぐちゅっ、ぬちゅっと音を立てて、優兎さんの手が俺のものを握り、上下にしごき続ける。
<
#

[00001581,^ev/HV_YUU01C,@BGM13]
>　下に行くときはゆっくり、上に行く時は絞り上げるようにして、力を加減しながら、丁寧にこすってくる。
<
#

[00001599,$天城恵介,^ev/HV_YUU01C,@BGM13]
>「くぁ……ゆ、優兎さん……上手になってきて……うっ……くぁぁっ……！」
<
#

[00001616,^ev/HV_YUU01C,@BGM13]
>　敏感な傘の裏のあたりと裏筋をこすられる。優兎さんは俺の反応を見過ごさず、感じる部分を繊細な指使いで刺激してくる。
<
#

[00001633,^ev/HV_YUU01C,@BGM13]
>　もう気持ちよすぎて、我慢も何もない。痺れきった肉棒は、しごかれるたびにビクビクとひくつき、限界を訴えている。
<
#

[00001652,$雾雨优兔,%v_yuu7522,^ev/HV_YUU01C,@BGM13]
>「……もう、出そうなの……？　恵介くんの……ここが、出てくるところ……？」
<
#

[00001670,$天城恵介,^ev/HV_YUU01C,@BGM13]
>「うぁ……っ、ぁ……い、いく……優兎さん……いきそうだ……」
<
#

[00001687,^ev/HV_YUU01C,@BGM13]
>　ぬる、と優兎さんの指がそっと鈴口をなぞる。そして、再びいやらしい水音を立てて肉棒をしごき始める。
<
#

[00001706,$雾雨优兔,%v_yuu7523,^ev/HV_YUU01C,@BGM13]
>「出して……私は、恵介くんの彼女だから。彼女は、こうするものだから……んっ……んん……」
<
#

[00001723,^ev/HV_YUU01C,@BGM13]
>　上下動の激しさに胸が揺れて、優兎さんが熱い吐息を漏らす。それも俺の耳朶に柔らかく響いて、理性の防波堤を崩し去っていく。
<
#

[00001741,$天城恵介,^ev/HV_YUU01C,@BGM13]
>「……優兎さん……もう少し激しく……そうしたら……うぁぁっ……！」
<
#

[00001760,$雾雨优兔,%v_yuu7524,^ev/HV_YUU01C,@BGM13]
>「激しく……これくらい……んっ……んぅっ……すごい……ぐちゅぐちゅって……」
<
#

[00001796,^ev/HV_YUU01C,@BGM13]
>　優兎さんの手の動きが早まり、ぎゅっと握りしめたままで加減なくしごき立ててくる。絶え間なく肉棒を苛む快感が、抗いがたく俺を高みに導いていく……。
<
#

[00001815,$雾雨优兔,%v_yuu7525,^ev/HV_YUU01C,@BGM13]
>「んっ……出そう……？　びくびくって……」
<
#

[00001834,$雾雨优兔,%v_yuu7526,^ev/HV_YUU01C,@BGM13]
>「出していい……我慢しないで。こんなにびくびく言ってる……絶対我慢してる……んっ……」
<
#

[00001851,^ev/HV_YUU01C,@BGM13]
>　身体を密着させるようにして、肉感的な身体を惜しみなく押し付けながら、優兎さんは一心に俺のものをこすりたてる。
<
#

[00001869,$天城恵介,^ev/HV_YUU01C,@BGM13]
>「……い、いくっ……優兎さん……ぁ……くぁぁっ……！」
<
#

[00001960,$雾雨优兔,%v_yuu7527,^ev/HV_YUU01D,@BGM13]
>「あ……っ」
<
#

[00001977,^ev/HV_YUU01D,@BGM13]
>　彼女の手で与えられる快感が頂きに達して、俺の肉棒がぶるっと震えたあと、ピュッ、ピュルッ、と精液を放つ。
<
#

[00001994,^ev/HV_YUU01D,@BGM13]
>　自分の射精を、こんなふうに凝視したことはなかった。それほど自慰というものに興味がなく、初めて他人に敏感な部分を擦られ、思い切り放った……。
<
#

[00002012,$天城恵介,^ev/HV_YUU01D,@BGM13]
>「くぁ……あぁっ……す、すみません……まだ……」
<
#

[00002031,$雾雨优兔,%v_yuu7528,^ev/HV_YUU01D,@BGM13]
>「……ぴゅーって出てる……とろとろしてる。これが恵介くんの精液……」
<
#

[00002048,^ev/HV_YUU01D,@BGM13]
>　一度脈動するたびに、精液が勢いよく吹き上がる。飛び散るというより、垂直に吹き上がっている。
<
#

[00002065,^ev/HV_YUU01D,@BGM13]
>　そして優兎さんの手を見る間に汚していく。彼女はそれを見ても、手を引いたりはしなかった。
<
#

[00002084,$雾雨优兔,%v_yuu7529,^ev/HV_YUU01D,@BGM13]
>「あったかい……」
<
#

[00002102,$天城恵介,^ev/HV_YUU01D,@BGM13]
>「こんなに手を汚して……申し訳ありません、すぐに……」
<
#

[00002119,^ev/HV_YUU01D,@BGM13]
>　優兎さんはまだ俺のものをこすっていたときの余韻を残して、熱っぽい目で俺のものを見ている。
<
#

[00002136,^ev/HV_YUU01D,@BGM13]
>　射精を見ても、嫌がったりしていない。彼女が俺のことをそれほど想ってくれているんだと理解すると、射精と共に遠のいていた現実感が戻り始める。
<
#

[00002173,$雾雨优兔,%v_yuu7530,^ev/HV_YUU01E,@BGM13]
>「……まだ大きいまま。すごく元気……健康な証拠」
<
#

[00002192,$天城恵介,^ev/HV_YUU01E,@BGM13]
>「お恥ずかしい限りです……触られたままなので、萎えることもありませんね」
<
#

[00002211,$雾雨优兔,%v_yuu7531,^ev/HV_YUU01E,@BGM13]
>「思ったより、楽しい……気持ちよさそうな恵介くんを見てると、夢中になる」
<
#

[00002228,^ev/HV_YUU01E,@BGM13]
>　にゅる、と精液のまとわりついた肉棒を、優兎さんは構うことなくこする。まだ絶頂の余韻が残る肉棒が、完全に性感を起こされる。
<
#

[00002246,$天城恵介,^ev/HV_YUU01E,@BGM13]
>「ゆ、優兎さん……このままだと、色々と大変ですから……」
<
#

[00002265,$雾雨优兔,%v_yuu7532,^ev/HV_YUU01E,@BGM13]
>「……恵介くんのなら、ついたままでも大丈夫……私は元から、だらしなかったから」
<
#

[00002283,$天城恵介,^ev/HV_YUU01E,@BGM13]
>「……あ、あまり肌には優しくないかと思いますので……しっかり洗った方がいいかと思います」
<
#

[00002302,$雾雨优兔,%v_yuu7533,^ev/HV_YUU01E,@BGM13]
>「舐めてみるのはだめ……？　おいしくない？」
<
#

[00002320,$天城恵介,^ev/HV_YUU01E,@BGM13]
>「ど、どうでしょう……苦いとか、しょっぱいとか聞きますが……あっ……」
<
#

[00002339,$雾雨优兔,%v_yuu7534,^ev/HV_YUU01E,@BGM13]
>「……んっ……」
<
#

[00002356,^ev/HV_YUU01E,@BGM13]
>　優兎さんは手についた精液を舐め取る。その表情はあまり変化しなかった。
<
#

[00002374,$天城恵介,^ev/HV_YUU01E,@BGM13]
>「美味しくないと思いますが……大丈夫ですか？」
<
#

[00002393,$雾雨优兔,%v_yuu7535,^ev/HV_YUU01E,@BGM13]
>「なんともいえない……まったりしてて、コクがある」
<
#

[00002411,$天城恵介,^ev/HV_YUU01E,@BGM13]
>「こ、コクですか……そういう成分が含まれているのかわかりませんが……」
<
#

[00002430,$雾雨优兔,%v_yuu7536,^ev/HV_YUU01E,@BGM13]
>「……全然大丈夫だった。次は、もっと上手く出してあげられそう」
<
#

[00002448,$天城恵介,^ev/HV_YUU01E,@BGM13]
>「はい……凄く気持ちよかったです。ありがとう、優兎さん」
<
#

[00002467,$雾雨优兔,%v_yuu7537,^ev/HV_YUU01E,@BGM13]
>「……次は、もっと上手く出来そう」
<
#

[00002485,$天城恵介,^ev/HV_YUU01E,@BGM13]
>「い、いえ、続けてするのは……俺もしたいですけど、癖になりそうというか……」
<
#

[00002504,$雾雨优兔,%v_yuu7538,^ev/HV_YUU01E,@BGM13]
>「癖になってもいい……想像してたより、楽しい。恵介くんに声を出させたい……」
<
#

[00002521,^ev/HV_YUU01E,@BGM13]
>　彼女の手は、俺のものが萎えないように添えられ続けている。こ、声か……男なのに喘いでしまうのは、正直を言って恥ずかしいんだけど……。
<
#

[00002538,^ev/HV_YUU01E,@BGM13]
>　優兎さんが喜んでくれるのなら、それもいいかと思ってしまう。彼女の微笑みに惜しみない愛情を感じながら、俺も穏やかな気持ちで笑い返した。
<
#