*[文件,yuu28_01.s,v2]
*[场景标题,かすかな憧憬,00000054]

[00000514,$天城恵介＠我,^bg_bl]
>「……ん……」
<
#

[00000550,^BG29A,@BGM27]
>　いつからか、眠りに落ちていたようだ。眠る必要のない神とはいえ、時にそうしたくなることはある。
<
#

[00000567,^BG29A,@BGM27]
>　眠る前に何をしていたのか、思い出せない……おおかた、昨日も、その前も、ずっとこうして地上を見下ろしていたのだろう。
<
#

[00000586,$妹女神,%v_meg7001,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「お兄さま、下界の様子はいかがですか？」
<
#

[00000604,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>　振り返ると、そこには妹の姿があった。これも、変わらない光景だ……俺たちは昔から、二人きりでここにいる。
<
#

[00000622,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「いや、何も変わったことはないな。俺がいつの間にか寝てたってことくらいか」
<
#

[00000641,$妹女神,%v_meg7002,^BG29A,@BGM27,&TUK_S_2_0_N_02]
>「……眠りたくなることくらいは、誰にでもあります。神だって、夢を見るんですから」
<
#

[00000660,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_02]
>「……確かに、何か夢を見てたような気はするな」
<
#

[00000677,^BG29A,@BGM27,&TUK_S_2_0_N_02]
>　その内容を思い出すことは出来ない。神にとっての夢も、往々にしてそういうものだ。
<
#

[00000694,^BG29A,@BGM27,&TUK_S_2_0_N_02]
>　俺は下界に意識を移す。下界を見守ることは、俺たち神に与えられた仕事の大半を占めている。
<
#

[00000713,$妹女神,%v_meg7003,^BG29A,@BGM27,&TUK_S_2_0_N_04]
>「……下を見ていて、何か思い出すことはありませんか？」
<
#

[00000732,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_04]
>「いや、全く。人間の顔なんて、俺には全部同じに見えるしな」
<
#

[00000751,$妹女神,%v_meg7004,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>「女性の好みなどはないんですか？　私たちと同じ姿をしているんですから、少しは興味を持ったりだとか……」
<
#

[00000770,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>「……うーん。さすがに妹には、自分の好みは明かせないな」
<
#

[00000789,$妹女神,%v_meg7005,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「何を遠慮しているんですか……妹といっても、私が後にここに来たというだけですよ」
<
#

[00000808,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「好みと言われてもな……あ」
<
#

[00000827,$妹女神,%v_meg7006,^BG29A,@BGM27,&TUK_S_2_0_N_08]
>「……？」
<
#

[00000845,^BG29A,@BGM27,&TUK_S_2_0_N_08]
>　妹と話しているうちに、俺は下界の町中に目を留めていた。
<
#

[00000882,^BG23A,@BGM27,&YUU_S_2_0_N_02,&ASU_S_2_0_N_02]
>　そこには二人組の、髪を二つ結びにした少女たちがいる。
<
#

[00000902,^BG23A,@BGM27,&YUU_S_2_0_N_02,&ASU_S_2_0_N_02]
>　ふわふわした髪の大人しい女の子と、サラサラ髪の、見るからに快活そうな女の子。
<
#

[00000919,^BG23A,@BGM27,&YUU_S_2_0_N_02,&ASU_S_2_0_N_02]
>　彼女たちはどうやら、人気のある芸能人のようだった。人々に囲まれて、四角いものに自分の名前を書いている。
<
#

[00000936,^BG23A,@BGM27,&YUU_S_2_0_N_02,&ASU_S_2_0_N_02]
>　あの四角いものには、確か、音楽の入っている円盤……ＣＤというものが入っている。それに、彼女たちは抽象化した自分の名前を書き込んでいた。
<
#

[00000953,^BG23A,@BGM27,&YUU_S_2_0_N_02,&ASU_S_2_0_N_02]
>　そのうちのひとり……ふわふわした髪の女の子にばかり、俺は目を惹かれていた。
<
#

[00000993,$妹女神,%v_meg7007,^BG29A,@BGM27,&TUK_S_2_0_N_06]
>「……お兄様の好みは分かりました。胸が大きくて、おとなしそうな女性が良いんですね」
<
#

[00001013,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_06]
>「い、いや……そんな、外見的特徴の目立つところだけ抜き出されると、神である俺が俗物みたいじゃないか」
<
#

[00001032,$妹女神,%v_meg7008,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>「いけませんよ。人間に恋をするのは、ルール違反ですから」
<
#

[00001050,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>　俺の言い訳になんて耳も貸さずに、妹はきっぱり言う。ルール違反……そのルールを、俺は詳しく知らないんだけど。
<
#

[00001067,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>　常識的に考えれば、神と人間が結ばれるなんて、あってはならないことだ。それは理解できるが……。
<
#

[00001084,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>　そうやって否定されると、反抗したくなる……子供のような意地ではない、もっと、本能の深い部分で。
<
#

[00001102,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>「そうか……これが恋か。そいつは、貴重な経験だな」
<
#

[00001121,$妹女神,%v_meg7009,^BG29A,@BGM27,&TUK_S_2_0_N_03]
>「ほ、本気で言ってるんですか？」
<
#

[00001140,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_03]
>「冗談だよ。俺たちの仕事は、ここから地上を見下ろすこと。下界には不可侵、不干渉だ」
<
#

[00001159,$妹女神,%v_meg7010,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>「……それなら、いいんですけど」
<
#

[00001178,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>「それにしても……妹よ。なんだか、小さくなってないか？　胸とかじゃなくて、全体的な感じが……」
<
#

[00001197,$妹女神,%v_meg7011,^BG29A,@BGM27,&TUK_S_2_0_N_09]
>「それはそうです。でも、お兄様に心配されたくはないですね」
<
#

[00001217,$妹女神,%v_meg7012,^BG29A,@BGM27,&TUK_S_2_0_N_04]
>「……こんなふうに決着がつくとは、思っていませんでしたから」
<
#

[00001235,^BG29A,@BGM27,&TUK_S_2_0_N_04]
>　妹の言うことは気になるけれど、俺は彼女に釘を刺されても、地上に視界を移してしまっていた。
<
#

[00001252,^BG29A,@BGM27,&TUK_S_2_0_N_04]
>　涼やかな目元をした、物静かな少女。俺は彼女のファンの一人になったようなつもりで、その姿を遠くから眺めていた。
<
#