*[文件,yuu23_01.s,v2]
*[场景标题,神が与えた歌,00000054]

[00000530,^BG17A,@BGM07]
>　翌朝、俺は少し遅目に設定したアラームの音で目を覚ました。優兎さんの家なので、執事の時間では早過ぎる。
<
#

[00000568,$雾雨优兔,%v_yuu7266,^BG18E,@BGM07,#YUU_f_3_0_N_13,&YUU_L_3_0_N_13]
>「すぅ……すぅ……」
<
#

[00000587,^BG18E,@BGM07,&YUU_L_3_0_N_13]
>　優兎さんはすやすやと眠っている。というか、向こうを向いていたのに、いつの間にか俺に抱きついている。
<
#

[00000605,$天城恵介,^BG18E,@BGM07,&YUU_L_3_0_N_13]
>「……や、役得っていうには……あまりにも……」
<
#

[00000622,^BG18E,@BGM07,&YUU_L_3_0_N_13]
>　俺の胸に手を置くみたいにして寝ていて、片方の胸が、完全に俺の身体に乗っている。思わずしばらく凝視してしまった。
<
#

[00000639,^BG18E,@BGM07,&YUU_L_3_0_N_13]
>　抜け出すのも一苦労というか……誘惑に耐えることが難しい。優兎さんは昨日の夜といい、恋をすると積極的なのかもしれない。
<
#

[00000657,$天城恵介,^BG18E,@BGM07,&YUU_L_3_0_N_13]
>「（心頭滅却しても、女性の胸は柔らかい……これは真理だ）」
<
#

[00000674,^BG18E,@BGM07,&YUU_L_3_0_N_13]
>　俺はしみじみと思いつつ、火照る身体を律しながら、布団をなんとか抜けだした。
<
#

[00000729,^BG18A,@BGM07]
>　朝食の準備をしていると、優兎さんが起きてきた。
<
#

[00000749,$雾雨优兔,%v_yuu7267,^BG18A,@BGM07,#YUU_f_3_0_N_02,&YUU_S_3_0_N_02]
>「おはよう」
<
#

[00000768,$天城恵介,^BG18A,@BGM07,&YUU_S_3_0_N_02]
>「おはようございます。ご飯ができてますよ」
<
#

[00000787,$雾雨优兔,%v_yuu7268,^BG18A,@BGM07,#YUU_f_3_0_N_01,&YUU_S_3_0_N_01]
>「……恵介くん、お母さんみたい」
<
#

[00000806,$天城恵介,^BG18A,@BGM07,&YUU_S_3_0_N_01]
>「優兎さんのお母さんは、実家ではこんな感じなんですか」
<
#

[00000825,$雾雨优兔,%v_yuu7269,^BG18A,@BGM07,#YUU_f_3_0_N_06,&YUU_S_3_0_N_06]
>「ううん、恵介くんの方がお母さんらしい。うちのお母さんは仕事が忙しいから、ごはんは作らない」
<
#

[00000844,$天城恵介,^BG18A,@BGM07,&YUU_S_3_0_N_06]
>「そうだ、優兎さんの家族の話は聞いたことがありませんでしたね」
<
#

[00000863,$雾雨优兔,%v_yuu7270,^BG18A,@BGM07,#YUU_f_3_0_N_01,&YUU_S_3_0_N_01]
>「お父さんとお母さん。きょうだいはいなくて、ひとりっ子」
<
#

[00000883,$雾雨优兔,%v_yuu7271,^BG18A,@BGM07,#YUU_f_3_0_N_06,&YUU_S_3_0_N_06]
>「お父さんは公務員。お母さんは、音楽の先生」
<
#

[00000902,$天城恵介,^BG18A,@BGM07,&YUU_S_3_0_N_06]
>「そうだったんですか……優兎さんが歌を始めたのは、お母さんの影響ですか？」
<
#

[00000921,$雾雨优兔,%v_yuu7272,^BG18A,@BGM07,#YUU_f_3_0_N_01,&YUU_S_3_0_N_01]
>「そうだと思う。教えてもらってはないけど、家ではいつも、オペラが流れてたから」
<
#

[00000939,^BG18A,@BGM07,&YUU_S_3_0_N_01]
>　本場のオペラを見学したことがあるが、素晴らしいものだった。総合芸術とはああいうものを言うのだ、と思ったものだ。
<
#

[00000994,^BG18A,@BGM07,&YUU_S_3_0_N_01]
>　朝食が冷めてしまうので、食べ始める。
<
#

[00001013,^BG18A,@BGM07,&YUU_S_3_0_N_01]
>　白いごはんに味噌汁、焼き魚に、ほうれん草のおひたし、きんぴらごぼうという朝食。なんとなく畳の家に合うものを用意したが、優兎さんは美味しそうに食べている。
<
#

[00001032,$雾雨优兔,%v_yuu7273,^BG18A,@BGM07,#YUU_f_3_0_N_03,&YUU_S_3_0_N_03]
>「……こんなごはん食べてたら……元に戻れなくなりそう」
<
#

[00001050,^BG18A,@BGM07,&YUU_S_3_0_N_03]
>　優兎さんは、食事にこだわりがなかった。食べなくても大丈夫と言っていたくらいだけど、今はすごく食欲があるようだ。
<
#

[00001069,$雾雨优兔,%v_yuu7274,^BG18A,@BGM07,#YUU_f_3_0_N_02,&YUU_S_3_0_N_02]
>「歌の練習してると、すごくお腹がすくから……」
<
#

[00001088,$天城恵介,^BG18A,@BGM07,&YUU_S_3_0_N_02]
>「なるほど……」
<
#

[00001105,^BG18A,@BGM07,&YUU_S_3_0_N_02]
>　最低限しか学園に来ず、省エネをしていた優兎さんと、今の優兎さんでは、消費するエネルギーが全然違うということだ。
<
#

[00001123,$天城恵介,^BG18A,@BGM07,&YUU_S_3_0_N_02]
>「では、お弁当を用意しましょう。今日は泊まれませんから、明日の朝の分は……」
<
#

[00001142,$雾雨优兔,%v_yuu7275,^BG18A,@BGM07,#YUU_f_3_0_N_06,&YUU_S_3_0_N_06]
>「練習が終わったら、買って帰る。その前に、補習にも出ないと」
<
#

[00001161,$天城恵介,^BG18A,@BGM07,&YUU_S_3_0_N_06]
>「今年の夏は、例年より活動的……ということになりますか？」
<
#

[00001180,$雾雨优兔,%v_yuu7276,^BG18A,@BGM07,#YUU_f_3_0_N_01,&YUU_S_3_0_N_01]
>「……そう。活動しすぎて、目がまわってる」
<
#

[00001198,^BG18A,@BGM07,&YUU_S_3_0_N_01]
>　そう言いつつも、見るからに落ち着いている優兎さん。このマイペースさを見ていると、力を使いすぎて疲れてしまうということもなさそうで安心できた。
<
#

[00001237,^BG01A,@BGM07]
>　朝食を終えて、優兎さんを学園に送っていく。途中であすみさんと合流して、ふたりは教室に入っていった。
<
#

[00001275,^BG08A,@BGM07]
>　二人の授業が終わるまで、俺は優兎さんと課題をするときにスムーズに進むように、学食のテーブルを借りて準備をしていた。
<
#

[00001293,^BG08A,@BGM07]
>　そろそろ、終わる頃か……補習をやっている教室に行ってみよう。
<
#

[00001330,^BG02A,@BGM07]
>　移動する途中で、俺はふと窓の外を見る。そこにいたのは詩依奈さんではなく、金色のおさげ髪の少女だった。
<
#

[00001348,^BG02A,@BGM07]
>　見かけてしまえば、気にしないわけにはいかない。俺は優兎さんたちに『先に練習を始めていてほしい』とメールして、裏庭に向かった。
<
#

[00001386,$天城恵介,^BG05A,@BGM07]
>「こんなところで、何をしてるんですか？」
<
#

[00001424,$梅莉艾露,%v_mer7035,^BG05A,@BGM07,#MER_f_0_0_N_02,&MER_S_0_0_N_02]
>「さっきまで、ティリスさんと月葉さんがここにいたですよ。お花のお世話をしてたです」
<
#

[00001442,$天城恵介,^BG05A,@BGM07,&MER_S_0_0_N_02]
>「その手伝いを、あなたも……？」
<
#

[00001461,$梅莉艾露,%v_mer7036,^BG05A,@BGM07,#MER_f_0_1_N_01,&MER_S_0_1_N_01]
>「ええ、まあ、思いつきですね。下級生組ですから」
<
#

[00001481,$梅莉艾露,%v_mer7037,^BG05A,@BGM07,#MER_f_0_1_N_08,&MER_S_0_1_N_08]
>「それはいいとして……お泊まりとは、なかなか隅におけないですね。あなた様のベッドはもう、完全に私の領土ですよ」
<
#

[00001500,$天城恵介,^BG05A,@BGM07,&MER_S_0_1_N_08]
>「留守中なら、自由に使ってもらって大丈夫ですが……あまり、よだれなどはつけないようにお願いします」
<
#

[00001519,$梅莉艾露,%v_mer7038,^BG05A,@BGM07,#MER_f_0_0_N_10,&MER_S_0_0_N_10]
>「めりめり、もっとすごいマーキングをしてるかもしれないですよ。って、ペット扱いしないでください」
<
#

[00001538,$天城恵介,^BG05A,@BGM07,&MER_S_0_0_N_10]
>「それは失礼しました……それで。あなたが来るということは、『ゲーム』の話ですか？」
<
#

[00001557,$梅莉艾露,%v_mer7039,^BG05A,@BGM07,#MER_f_0_0_N_01,&MER_S_0_0_N_01]
>「はいです。あなた様に呼びかけようとしたら、自分から来てくれて手間が省けました」
<
#

[00001577,$梅莉艾露,%v_mer7040,^BG05A,@BGM17,#MER_f_0_0_N_02,&MER_S_0_0_N_02]
>「昨日から今日にかけて、優兎さんのフラグメントが大きく揺れています。いつでも回収出来るほどです」
<
#

[00001598,$梅莉艾露,%v_mer7041,^BG05A,@BGM17,#MER_f_0_1_N_05,&MER_S_0_1_N_05]
>「恵介さまは、回収する気はありますか？　私はそれに従って行動するです」
<
#

[00001617,$天城恵介,^BG05A,@BGM17,&MER_S_0_1_N_05]
>「……フラグメントを回収しなければ……女神は見つからない。女神の力は、戻らないということですよね」
<
#

[00001635,$天城恵介,^BG05A,@BGM17,&MER_S_0_1_N_05]
>「しかし、俺は……優兎さんの歌を奪うことは、絶対にできない」
<
#

[00001654,$梅莉艾露,%v_mer7042,^BG05A,@BGM17,#MER_f_0_0_N_07,&MER_S_0_0_N_07]
>「心が決まっているのなら、仕方ないですね。実の妹に対して、薄情とは言わないですよ」
<
#

[00001674,$梅莉艾露,%v_mer7043,^BG05A,@BGM17,#MER_f_0_0_N_05,&MER_S_0_0_N_05]
>「フラグメントを回収しても、優兎さんが歌えるかどうか。結論からいえば、ノーです」
<
#

[00001693,$天城恵介,^BG05A,@BGM17,&MER_S_0_0_N_05]
>「っ……」
<
#

[00001710,^BG05A,@BGM17,&MER_S_0_0_N_05]
>　メリエルはそう断言する。優兎さんが歌えなくなった原因は、分かっていない……そのことが、改めて重みを増す。
<
#

[00001729,$梅莉艾露,%v_mer7044,^BG05A,@BGM17,#MER_f_0_1_N_03,&MER_S_0_1_N_03]
>「優兎さんの声は自然に戻るものではないです。フラグメントを与えられて、歌えるようになったということに間違いはないです」
<
#

[00001749,$梅莉艾露,%v_mer7045,^BG05A,@BGM17,#MER_f_0_0_N_06,&MER_S_0_0_N_06]
>「恵介さまが恋人を選ぶのなら、私は止めはしないですよ。誰だって、顔も分からない妹よりも、好きな人のほうが大事ですぅ」
<
#

[00001768,$天城恵介,^BG05A,@BGM17,&MER_S_0_0_N_06]
>「……そういう残酷なことを、躊躇せずに言ってくれるんですね」
<
#

[00001787,$梅莉艾露,%v_mer7046,^BG05A,@BGM17,#MER_f_0_1_N_01,&MER_S_0_1_N_01]
>「天使は人間にとっては、時に残酷な存在ですよ。神様にとっては、忠実な下僕ですけどね」
<
#

[00001807,$梅莉艾露,%v_mer7047,^BG05A,@BGM17,#MER_f_0_0_N_02,&MER_S_0_0_N_02]
>「……もう、あなたが神様だったっていう前提で話しても、否定しないですね」
<
#

[00001826,$天城恵介,^BG05A,@BGM17,&MER_S_0_0_N_02]
>「……今でも、実感なんて全くありませんが」
<
#

[00001844,$天城恵介,^BG05A,@BGM17,&MER_S_0_0_N_02]
>「優兎さんや他の人たちの話を聞く限りでは、彼女が歌えるようになったことは、まさに奇跡だった……」
<
#

[00001862,$天城恵介,^BG05A,@BGM17,&MER_S_0_0_N_02]
>「……あの短冊の、『歌いたい』という願い。それを、女神が叶えた……非現実的ですが、整合はしているんです」
<
#

[00001881,$梅莉艾露,%v_mer7048,^BG05A,@BGM17,#MER_f_0_0_N_06,&MER_S_0_0_N_06]
>「人間は、自分たちが思うよりずっと不安定なんですよ」
<
#

[00001901,$梅莉艾露,%v_mer7049,^BG05A,@BGM17,#MER_f_0_1_N_01,&MER_S_0_1_N_01]
>「優兎さんの歌えなくなった原因が、お医者さんで治せるようになる可能性も否定しませんが。『そんなこと』なら、女神様は初めから救っていないです」
<
#

[00001921,$梅莉艾露,%v_mer7050,^BG05A,@BGM17,#MER_f_0_1_N_04,&MER_S_0_1_N_04]
>「自分の魂の断片を分けてでも、助けてあげようとした。優兎さんは、その結果として……」
<
#

[00001939,^BG05A,@BGM17,#儌僽/FAC_F_0_0_N_06,&MER_S_0_1_N_04]
>　――その時。後ろの校舎の建物の陰から、小さな物音がした。小枝か何かを踏み折るような。
<
#

[00001959,$雾雨优兔＠何者か,%v_yuu7277,^BG05A,@BGM17,&MER_S_0_1_N_04]
>「っ……」
<
#

[00001994,^BG05A,@BGM17,&MER_S_0_1_N_04]
>　誰かが走り去っていく。俺は反射的に、その後を追いかけていた。
<
#

[00002034,^BG01A,@BGM17,#儌僽/FAC_F_0_0_N_06]
>　校舎に駆け込んでいく後ろ姿が、一瞬だけ見える。
<
#

[00002053,$天城恵介,^BG01A,@BGM17]
>「……優兎さん……」
<
#

[00002070,^BG01A,@BGM17]
>　今の話を聞かれていたのか。そう思うと、全身の血の気が引く。
<
#

[00002087,^BG01A,@BGM17]
>　フラグメントや女神なんて言っても、意味は分からないかもしれない。まして俺が神だったなんて、すぐに信じることはありえない。
<
#

[00002104,^BG01A,@BGM17]
>　しかし優兎さんが、自分が歌えるようになったことが奇跡のようなものだと思っていたなら。
<
#

[00002121,^BG01A,@BGM17]
>　彼女の願いを叶えるために、妹が魂を分けたという部分を聞いていたら……。
<
#

[00002139,$天城恵介,^BG01A,@BGM17]
>「っ……」
<
#

[00002176,^BG01A,@BGM17]
>　俺は校舎の中に入り、優兎さんの元に急ぐ。補習授業が終わるのを待って、話すために。
<
#

[00002213,^BG03A,@BGM17,&ASU_S_0_0_N_01]
>　――しかし。教室には、あすみさんしか残っていなかった。
<
#

[00002234,$仁奈森明澄,%v_asu7104,^BG03A,@BGM17,#ASU_f_0_0_N_07,&ASU_S_0_0_N_07]
>「優兎ちゃん、今日は帰っちゃったよ。用事ができたからって」
<
#

[00002253,$天城恵介,^BG03A,@BGM17,&ASU_S_0_0_N_07]
>「そうですか……」
<
#

[00002272,$仁奈森明澄,%v_asu7105,^BG03A,@BGM17,#ASU_f_0_0_N_09,&ASU_S_0_0_N_09]
>「あまちゃん、どうしたの？　ちょっと顔色悪いよ？」
<
#

[00002292,$仁奈森明澄,%v_asu7106,^BG03A,@BGM17,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03]
>「こんなときこそ、１００秒チャージ、あすみちゃんドリンク！　おばあちゃんの漬けた梅エキス入り！　一杯１００円です！」
<
#

[00002310,^BG03A,@BGM17,&ASU_S_0_0_N_03]
>　彼女は水筒から飲み物を注いで渡してくれる。気持ちは急いでいたが、彼女の気遣いはとてもありがたかった。
<
#

[00002365,^BG23A,@BGM17]
>　優兎さんは練習に意欲を燃やしていた。そんな彼女が帰ってしまった理由は、ひとつしかない。
<
#

[00002383,^BG23A,@BGM17]
>　……メリエルとの話を、聞かれていた。
<
#

[00002400,^BG23A,@BGM17]
>　彼女に会わなければいけない。けれど、あんなふうに知られてしまったら、俺は全てを優兎さんに隠していたようなものだ。
<
#

[00002417,^BG23A,@BGM17]
>　俺が神だった可能性があるということ。妹女神の力が、優兎さんの中に宿っているということ……。
<
#

[00002434,^BG23A,@BGM17]
>　知っていて何も言わなかった俺を、彼女は責めるだろうか。それとも、荒唐無稽な人間だと非難するだろうか。
<
#

[00002451,^BG23A,@BGM17]
>　――俺に対して、失望するだろうか。そう思うと、彼女の元に向かう踏ん切りがつけられない。
<
#

[00002524,^BG17B,@BGM17]
>　堂々巡りを繰り返し、幾ら悩んでも、ここに来る以外には答えはなかった。
<
#

[00002559,^BG17B,@BGM17]
>　優兎さんの部屋の呼び鈴を鳴らす。すると、程なくして鍵が外れた。
<
#

[00002612,^BG17B,@BGM17,&YUU_S_0_0_N_06]
>　姿を見せた彼女は、制服のままだった……着替えるつもりにならなかった、ということだ。
<
#

[00002629,^BG17B,@BGM17,&YUU_S_0_0_N_06]
>　やはり、彼女は俺とメリエルの話を聞いていた。おそらくは、彼女に関わる部分の全てを。
<
#

[00002647,$天城恵介,^BG17B,@BGM17,&YUU_S_0_0_N_06]
>「優兎さん。今日、学園で……俺が、留学生と話しているところを……」
<
#

[00002666,$雾雨优兔,%v_yuu7278,^BG17B,@BGM17,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01]
>「……見てた。教室から、ふたりが話してるところが見えたから」
<
#

[00002684,^BG17B,@BGM17,&YUU_S_0_0_N_01]
>　優兎さんは静かに言う。彼女は怒っても、悲しんでもいない。
<
#

[00002701,^BG17B,@BGM17,&YUU_S_0_0_N_01]
>　――そして。俺の想像を超えて、優しく微笑む。その笑顔の意味が、俺にはまだ分からなかった。
<
#

[00002720,$雾雨优兔,%v_yuu7279,^BG17B,@BGM17,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02]
>「話したいことがある。恵介くん、一緒に来て」
<
#

[00002738,^BG17B,@BGM17,&YUU_S_0_0_N_02]
>　優兎さんは言って、戸締まりをする。そして、俺の手を引いて歩き始めた。
<
#

[00002793,^BG31B,@BGM17]
>　優兎さんが向かう場所に近づくほど、幼い頃の記憶が蘇ってくる。
<
#

[00002811,^BG31B,@BGM17]
>　目的地は、俺にとって……そして琴耶お嬢様にとっても、重要な意味を持つ場所。星山神社だった。
<
#

[00002847,^BG22B,@BGM17,&YUU_S_0_0_N_10]
>　神社の境内に足を踏み入れる前に、優兎さんは俺の方を振り返る。彼女はもう、微笑んではいなかった。
<
#

[00002866,^BG22B,@BGM17,&YUU_S_0_0_N_10]
>　俺を見ていながら、俺を見ていない。どこか遠くを見ているような目をしながら、彼女は話し始める。
<
#

[00002885,$雾雨优兔,%v_yuu7280,^BG22B,@BGM17,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06]
>「また、歌えるようになったこと……本当は、自分でも不思議だと思ってた」
<
#

[00002905,$雾雨优兔,%v_yuu7281,^BG22B,@BGM17,#YUU_f_0_0_N_07,&YUU_S_0_0_N_07]
>「歌えなくなって一年以上が過ぎて、原因はわからなくて。私はもう、自分は二度と歌えないんだと思った」
<
#

[00002925,$雾雨优兔,%v_yuu7282,^BG22B,@BGM17,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06]
>「……夢だった進学先にも行けなかった。今の学園にいても、楽しいことは全然なかった」
<
#

[00002945,$雾雨优兔,%v_yuu7283,^BG22B,@BGM17,#YUU_f_0_0_N_07,&YUU_S_0_0_N_07]
>「学園が悪いわけじゃない。私の問題……歌えなかったら、どこに行ったって同じ。いつも息苦しくて……」
<
#

[00002965,$雾雨优兔,%v_yuu7284,^BG22B,@BGM17,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06]
>「みんなは別の目標を見つければいいって言った。お母さんは、歌えなくても、楽器が弾けたら音楽の先生になれるって言ってくれた」
<
#

[00002985,$雾雨优兔,%v_yuu7285,^BG22B,@BGM17,#YUU_f_0_1_N_01,&YUU_S_0_1_N_01]
>「……でも、私はどうしてもわがままだった。教えるんじゃなくて、自分が歌いたかった」
<
#

[00003005,$雾雨优兔,%v_yuu7286,^BG22B,@BGM17,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06]
>「学園に通うために実家を離れた。お父さんとお母さんは、進学校に行くことは応援してくれた……」
<
#

[00003024,$天城恵介,^BG22B,@BGM17,&YUU_S_0_0_N_06]
>「……だから……歌を失って辛いとは、もう言えなくなってしまったんですね」
<
#

[00003041,^BG22B,@BGM17,&YUU_S_0_0_N_13]
>　優兎さんは頷く。そうして目を伏せて、拳をぎゅっと握りしめた。
<
#

[00003059,^BG22B,@BGM17,&YUU_S_0_0_N_13]
>　彼女は今まで、辛さをはっきり表に出すことはなかった。それは全て、周囲に心配をかけないため……。
<
#

[00003076,^BG22B,@BGM17,&YUU_S_0_0_N_13]
>　あすみさんはそれを見抜いていて、必死に働きかけ続けた。優兎さんが向かおうとしている先が、あまり明るい未来ではないと気づいていたから……。
<
#

[00003095,$雾雨优兔,%v_yuu7287,^BG22B,@BGM17,#YUU_f_0_1_N_05,&YUU_S_0_1_N_05]
>「もう歌えるようになっても仕方がない。分かってても、諦めきれなかった」
<
#

[00003115,$雾雨优兔,%v_yuu7288,^BG22B,@BGM17,#YUU_f_0_1_N_02,&YUU_S_0_1_N_02]
>「だから、神様にお願いして、それでダメだったら……もう、終わりにしようと思ってた」
<
#

[00003133,^BG22B,@BGM17,&YUU_S_0_1_N_02]
>　――そして、彼女は。神に願った……『もう一度歌いたい』と。
<
#

[00003152,$雾雨优兔,%v_yuu7289,^BG22B,@BGM17,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01]
>「この神社に来て、毎日お参りした。朝から晩まで、ずっとここで祈ってた」
<
#

[00003172,$雾雨优兔,%v_yuu7290,^BG22B,@BGM17,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06]
>「歌えるようになるまで祈り続けようと思った。でも、私はたったの一ヶ月で、もうあきらめかけてた」
<
#

[00003190,^BG22B,@BGM17,&YUU_S_0_0_N_06]
>　朝から晩まで、たったの一ヶ月……そう言えるほど、優兎さんは歌を愛していた。
<
#

[00003207,^BG22B,@BGM17,&YUU_S_0_0_N_06]
>　歌が無ければ、死んでいるのと同じ……だから、すがりつくしかなかったのだろう。目に見えない神という存在に。
<
#

[00003226,$雾雨优兔,%v_yuu7291,^BG22B,@BGM17,#YUU_f_0_1_N_01,&YUU_S_0_1_N_01]
>「……去年の、梅雨の頃だった。その日は、朝から雨が降ってた」
<
#

[00003246,$雾雨优兔,%v_yuu7292,^BG22B,@BGM17,#YUU_f_0_1_N_06,&YUU_S_0_1_N_06]
>「いつもと同じように祈ったら……普通の人は、笑うかもしれないけど」
<
#

[00003266,$雾雨优兔,%v_yuu7293,^BG22B,@BGM17,#YUU_f_0_1_N_02,&YUU_S_0_1_N_02]
>「女の人の声が聞こえた。『まだ、終わらせるには早いです』って……」
<
#

[00003284,^BG22B,@BGM17,&YUU_S_0_1_N_02]
>　それが、女神の声だったのなら……願いは女神に届き。そして……。
<
#

[00003303,$雾雨优兔,%v_yuu7294,^BG22B,@BGM17,#YUU_f_0_0_N_03,&YUU_S_0_0_N_03]
>「その次の日には、声が出るようになってた。やっぱり、神様はいたんだと思った」
<
#

[00003322,$天城恵介,^BG22B,@BGM17,&YUU_S_0_0_N_03]
>「……そこまでして取り戻したのに。どうして歌わなかったんですか……？」
<
#

[00003341,$雾雨优兔,%v_yuu7295,^BG22B,@BGM17,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06]
>「……歌えるようになって、逆に怖くなった」
<
#

[00003361,$雾雨优兔,%v_yuu7296,^BG22B,@BGM17,#YUU_f_0_0_N_13,&YUU_S_0_0_N_13]
>「また歌ったら、歌が大好きで仕方なくなる。突然歌えるようになるなんて、不自然なことなのに……」
<
#

[00003381,$雾雨优兔,%v_yuu7297,^BG22B,@BGM17,#YUU_f_0_1_N_01,&YUU_S_0_1_N_01]
>「……奇跡みたいなことなのに。もしこの奇跡が終わったら、その時は耐えられないと思った」
<
#

[00003401,$雾雨优兔,%v_yuu7298,^BG22B,@BGM17,#YUU_f_0_1_N_05,&YUU_S_0_1_N_05]
>「神様に、終わらせちゃいけないって言われたから、もう死にたいと思うのはだめだと思った」
<
#

[00003421,$雾雨优兔,%v_yuu7299,^BG22B,@BGM17,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06]
>「だから、歌うことを避けてた……歌は命よりも大事なものだから。もう一度失ったら、私は……」
<
#

[00003439,^BG22B,@BGM17,&YUU_S_0_0_N_06]
>　――死を選ぶ。歌えなくなったくらいで、なんて俺には言えない。
<
#

[00003456,^BG22B,@BGM17,&YUU_S_0_0_N_06]
>　あの歌を聞いてしまえば、あの歌声が命に等しいものだと、理解させられてしまう。
<
#

[00003475,$雾雨优兔,%v_yuu7300,^BG22B,@BGM17,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02]
>「……あすみが、かわりに夢を叶えてくれたらって思った」
<
#

[00003495,$雾雨优兔,%v_yuu7301,^BG22B,@BGM17,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06]
>「私はあすみの夢を、応援していられたらそれでいいって……でも、あの子は優しいから……」
<
#

[00003515,$雾雨优兔,%v_yuu7302,^BG22B,@BGM17,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02]
>「私はいつか歌えるようになるって、一緒に練習してみようって、ずっと言ってくれてた」
<
#

[00003535,$雾雨优兔,%v_yuu7303,^BG22B,@BGM17,#YUU_f_0_1_N_05,&YUU_S_0_1_N_05]
>「……その気持ちがとても嬉しかったから、一回だけ、たくさんの人の前で歌いたい」
<
#

[00003555,$雾雨优兔,%v_yuu7304,^BG22B,@BGM17,#YUU_f_0_1_N_02,&YUU_S_0_1_N_02]
>「そのあとで……神様に、歌を返そうと思う。それで、もう十分だから……」
<
#

[00003574,$天城恵介,^BG22B,@BGM17,&YUU_S_0_1_N_02]
>「……そんな必要はありません。俺はどんなことをしてでも、あなたの歌を……」
<
#

[00003591,^BG22B,@BGM17,&YUU_M_0_1_N_02]
>　失わせない。そう言いかけたところで、俺は唇を塞がれていた……優兎さんの人差し指で。
<
#

[00003609,^BG22B,@BGM17,&YUU_M_0_1_N_02]
>　彼女は、何も言わずに首を振る。そしてこちらが泣きたくなるくらいに、優しく笑った。
<
#

[00003628,$雾雨优兔,%v_yuu7305,^BG22B,@BGM17,#YUU_f_0_0_N_03,&YUU_M_0_0_N_03]
>「初めは、信じられなかったけど……恵介くんは、神様で。妹さんの力で、私は歌えるようになった」
<
#

[00003648,$雾雨优兔,%v_yuu7306,^BG22B,@BGM17,#YUU_f_0_0_N_02,&YUU_M_0_0_N_02]
>「……私は、あまり頭がよくないけど。さっきの話を聞いたら、それくらいはわかった」
<
#

[00003667,$天城恵介,^BG22B,@BGM17,&YUU_M_0_0_N_02]
>「っ……」
<
#

[00003684,^BG22B,@BGM17,&YUU_M_0_0_N_02]
>　簡単に信じられるわけがない。神、フラグメント……そんな常識離れした話を。
<
#

[00003701,^BG22B,@BGM17,&YUU_M_0_0_N_02]
>　けれど、優兎さんは信じた。メリエルの妄言だとごまかそうとしても、彼女の認識を変えることは出来ない。
<
#

[00003718,^BG22B,@BGM17,&YUU_M_0_0_N_02]
>　それは彼女が、俺のことを信じてくれているから。俺と妹のことを、本気で想っているから……そして。
<
#

[00003735,^BG22B,@BGM17,&YUU_M_0_0_N_02]
>　再び歌えるようになったことが、普通なら起こりえない奇跡だと、自分で分かっているから。
<
#

[00003754,$雾雨优兔,%v_yuu7307,^BG22B,@BGM17,#YUU_f_0_0_N_03,&YUU_M_0_0_N_03]
>「……そんな顔しないで。私は十分、満たされてるから」
<
#

[00003774,$雾雨优兔,%v_yuu7308,^BG22B,@BGM17,#YUU_f_0_0_N_02,&YUU_M_0_0_N_02]
>「恵介くんが傍にいてくれて、幸せだから」
<
#

[00003792,^BG22B,@BGM17,&YUU_M_0_0_N_02]
>　彼女は心からそう言ってくれている。あすみさんとの約束のライブを終えたあと、フラグメントを返すことを、ためらわずにいる。
<
#

[00003809,^BG22B,@BGM17,&YUU_M_0_0_N_02]
>　メリエルは、彼女に願い以外に大切なものが出来たと言った。それが、俺なのだと……。
<
#

[00003826,^BG22B,@BGM17,&YUU_M_0_0_N_02]
>　――それでも、俺は。
<
#

[00003882,^ev/EV_YUU09A,@BGM16,#儌僽/FAC_F_0_0_N_06]
>　俺は優兎さんを抱きしめていた。もう、気持ちを抑えることができなかった。
<
#

[00003901,$雾雨优兔,%v_yuu7309,^ev/EV_YUU09A,@BGM16]
>「……恵介くん……」
<
#

[00003919,$天城恵介,^ev/EV_YUU09A,@BGM16]
>「……これは、我がままなのかもしれない」
<
#

[00003937,$天城恵介,^ev/EV_YUU09A,@BGM16]
>「もう一度歌いたい……それはあなたの願いだ。一度歌って、光を浴びて、それで終わることを望んでも、本当は俺には何も言えない」
<
#

[00003955,$天城恵介,^ev/EV_YUU09A,@BGM16]
>「でも、俺は……もう、聞いてしまったんですよ。あなたの歌を」
<
#

[00003972,^ev/EV_YUU09A,@BGM16]
>　魂が震えるような、その声を。それを知ってしまったら……。
<
#

[00003990,$天城恵介,^ev/EV_YUU09A,@BGM16]
>「……俺にとっても、あなたの歌は、命と同じだ」
<
#

[00004008,$天城恵介,^ev/EV_YUU09A,@BGM16]
>「命を奪うようなことは出来ない。例えそれが、神に与えられたものであっても……絶対に、出来ない」
<
#

[00004026,$天城恵介,^ev/EV_YUU09A,@BGM16]
>「だから……歌を返すなんて、言わないでください」
<
#

[00004044,$天城恵介,^ev/EV_YUU09A,@BGM16]
>「あなたは歌を取り戻すために祈った……その願いは、聞き届けられた。それでいい……願いは、叶ったままでいいんです」
<
#

[00004098,$雾雨优兔,%v_yuu7310,^ev/EV_YUU09B,@BGM16]
>「……それは、だめ」
<
#

[00004116,$天城恵介,^ev/EV_YUU09B,@BGM16]
>「っ……」
<
#

[00004133,^ev/EV_YUU09B,@BGM16]
>　俺に抱きしめられたままで、優兎さんは短く言う。小さな声でありながら、明確な否定だった。
<
#

[00004152,$雾雨优兔,%v_yuu7311,^ev/EV_YUU09B,@BGM16]
>「恵介くんが本当に神様で……妹さんが、願いを叶えてくれたのなら」
<
#

[00004171,$雾雨优兔,%v_yuu7312,^ev/EV_YUU09B,@BGM16]
>「恵介くんの妹さんは、私にとっても大事。私みたいなお姉ちゃんは要らないかもしれないけど……」
<
#

[00004190,$雾雨优兔,%v_yuu7313,^ev/EV_YUU09B,@BGM16]
>「……それでも、大事。夢みたいなことでも、私は夢じゃないってわかってるから」
<
#

[00004209,$雾雨优兔,%v_yuu7314,^ev/EV_YUU09B,@BGM16]
>「だから……返さないといけない。私だけが、他の人に出来ない方法で幸せになるのは、だめ……」
<
#

[00004226,^ev/EV_YUU09B,@BGM16]
>　選ばれた人間しか、願いは叶えられない。それを優兎さんは、不公平だと言う。
<
#

[00004244,$天城恵介,^ev/EV_YUU09B,@BGM16]
>「どうして……優兎さんは、歌が好きなのに。死ぬほど好きなのに……」
<
#

[00004296,^ev/EV_YUU09C,@BGM16]
>　どうして、返せるというのか。その答えを返すまえに、優兎さんは、俺の胸の中でかすかに笑った。
<
#

[00004315,$雾雨优兔,%v_yuu7315,^ev/EV_YUU09C,@BGM16]
>「私は大事なものを見つけたから。私にとっては、恵介くんが一番大事」
<
#

[00004334,$雾雨优兔,%v_yuu7316,^ev/EV_YUU09C,@BGM16]
>「一回でいいなんて、わがままを言ってると思う。あすみのことも、怒らせるかもしれない」
<
#

[00004353,$雾雨优兔,%v_yuu7317,^ev/EV_YUU09C,@BGM16]
>「……でも、いい。歌の練習を始めても、私は恵介くんのことばかり考えてた」
<
#

[00004372,$雾雨优兔,%v_yuu7318,^ev/EV_YUU09C,@BGM16]
>「あなたが居てくれるなら、聞いてくれるなら、何も怖くない」
<
#

[00004391,$雾雨优兔,%v_yuu7319,^ev/EV_YUU09C,@BGM16]
>「恵介くんのことだけを考えて歌う。私が歌おうと思えたのは、生きていて楽しいと思えたのは、全部恵介くんがいてくれたから」
<
#

[00004410,$雾雨优兔,%v_yuu7320,^ev/EV_YUU09C,@BGM16]
>「友達がいがないって言われたら、なんにも言えない……私は、全然だめ……」
<
#

[00004428,$天城恵介,^ev/EV_YUU09C,@BGM16]
>「……あすみさんは、確かに怒ると思います。優兎さんの歌が好きだから」
<
#

[00004445,^ev/EV_YUU09C,@BGM16]
>　胸と一緒に喉が痛んで、声がかすれる。彼女の選択を、俺は覆すことは出来ない……決して。
<
#

[00004462,^ev/EV_YUU09C,@BGM16]
>　それなら、俺は……彼女が、俺のことが一番大切だと言ってくれても。
<
#

[00004479,^ev/EV_YUU09C,@BGM16]
>　――彼女の存在が、俺の生きる意味そのものに等しいとしても。
<
#

[00004497,$天城恵介,^ev/EV_YUU09C,@BGM16]
>「……最初のライブには、出てくれる。それは、約束です」
<
#

[00004516,$雾雨优兔,%v_yuu7321,^ev/EV_YUU09C,@BGM16]
>「うん……全力で歌う。それから歌えなくなってもいいくらい、後悔がないように、全部出しきる」
<
#

[00004534,$天城恵介,^ev/EV_YUU09C,@BGM16]
>「分かりました……俺も応援します。今まで通りに……いえ、今まで以上に」
<
#

[00004553,$雾雨优兔,%v_yuu7322,^ev/EV_YUU09C,@BGM16]
>「……ありがとう」
<
#

[00004570,^ev/EV_YUU09C,@BGM16]
>　優兎さんの感謝の言葉。俺はそれを聞く度に、心を動かされてきた。
<
#

[00004587,^ev/EV_YUU09C,@BGM16]
>　今は、同じだけの痛みを感じる。俺は、彼女に嘘をついたのだから。
<
#

[00004604,^ev/EV_YUU09C,@BGM16]
>　絶対に、歌を失わせない。俺が彼女の夢の代わりになるとしても。
<
#

[00004621,^ev/EV_YUU09C,@BGM16]
>　――ずっと歌い続けて欲しいと思うことが、彼女を裏切ることになるとしても。
<
#

[00004693,^BG31C,@BGM16]
>　優兎さんを家に送っていったあと、俺はその足で神社に戻った。
<
#

[00004730,^BG22C,@BGM16,#儌僽/FAC_F_0_0_N_06]
>　することは決まっている……優兎さんが、この場所で願いを叶えたのなら。
<
#

[00004748,^BG22C,@BGM16]
>　彼女はライブが終わったあと、もう一度ここで祈り、歌を返そうとするだろう。その決意を変えることは出来ない……それなら。
<
#

[00004767,$梅莉艾露,%v_mer7051,^BG22C,@BGM16,#MER_f_1_1_N_05,&MER_S_1_1_N_05]
>「……何をしようとしてるですか？」
<
#

[00004786,$天城恵介,^BG22C,@BGM16,&MER_S_1_1_N_05]
>「……メリエル」
<
#

[00004803,^BG22C,@BGM16,&MER_S_1_1_N_05]
>　俺が何を考えているのか、メリエルには伝わっている。彼女の視線は厳しく、俺を戒めるように突き刺さる。
<
#

[00004822,$梅莉艾露,%v_mer7052,^BG22C,@BGM16,#MER_f_1_0_N_05,&MER_S_1_0_N_05]
>「ゲームのルールに、違反するつもりですか？　『フラグメントを返させない』なんて……」
<
#

[00004841,$天城恵介,^BG22C,@BGM16,&MER_S_1_0_N_05]
>「……優兎さんの願いが、この場所で、神に届いたのなら。俺も、この場所で祈ります」
<
#

[00004860,$梅莉艾露,%v_mer7053,^BG22C,@BGM16,#MER_f_1_1_N_05,&MER_S_1_1_N_05]
>「神様であるあなたが、祈るんですか。恋人の願いを否定するように」
<
#

[00004880,$梅莉艾露,%v_mer7054,^BG22C,@BGM16,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「天上にいるときに願いを聞きもしなかったくせに。彼女が今何を一番望んでいるのかをわかっていて、それでも祈るんですか？」
<
#

[00004900,$梅莉艾露,%v_mer7055,^BG22C,@BGM16,#MER_f_1_0_N_05,&MER_S_1_0_N_05]
>「……それは、エゴじゃないですか。あなた様はそんなにばかじゃないはずです」
<
#

[00004920,$梅莉艾露,%v_mer7056,^BG22C,@BGM16,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「優兎さんはライブで歌を歌ったことを思い出にして、フラグメントを返す。それを回収すれば、妹女神さまの力の一端が戻ります」
<
#

[00004940,$梅莉艾露,%v_mer7057,^BG22C,@BGM16,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「その結末では納得行かないんですか？　フラグメントの一部しか戻らなくても、妹女神様は覚醒することができるんです」
<
#

[00004960,$梅莉艾露,%v_mer7058,^BG22C,@BGM16,#MER_f_1_0_N_06,&MER_S_1_0_N_06]
>「優兎さんは願いよりもあなたのことが大事だから、返すことができるんですよ。それなのに……」
<
#

[00004978,^BG22C,@BGM16,&MER_S_1_0_N_06]
>　メリエルは俺のこと……そして、それ以上に、優兎さんの気持ちを慮ってくれている。
<
#

[00004995,^BG22C,@BGM16,&MER_S_1_0_N_06]
>　普段口は悪いけれど、彼女は……その実は、とてもお人好しなのだと知る。つまりは、優しすぎて損をする性格ということだ……。
<
#

[00005013,$天城恵介,^BG22C,@BGM16,&MER_S_1_0_N_06]
>「……俺は優兎さんと、これからもずっと一緒にいたい。それは、確かな気持ちです」
<
#

[00005031,$天城恵介,^BG22C,@BGM16,&MER_S_1_0_N_06]
>「だけど……歌を失ったまま優兎さんがこの先を生きていくなら。そのことに、俺が耐えられない」
<
#

[00005050,$梅莉艾露,%v_mer7059,^BG22C,@BGM16,#MER_f_1_1_N_05,&MER_S_1_1_N_05]
>「……私はこう言ってるんですよ。優兎さんは歌を失うより、あなたを失う方がつらいんです」
<
#

[00005070,$梅莉艾露,%v_mer7060,^BG22C,@BGM16,#MER_f_1_0_N_05,&MER_S_1_0_N_05]
>「ルール違反の代償は大きいですよ。そこまでのリスクを背負って、あなたは何を祈るんですか」
<
#

[00005089,$天城恵介,^BG22C,@BGM16,&MER_S_1_0_N_05]
>「……俺は……」
<
#

[00005106,^BG22C,@BGM16,&MER_S_1_0_N_05]
>　祈ることなど、初めから決まっている。
<
#

[00005123,^BG22C,@BGM16,&MER_S_1_1_N_04]
>　優兎さんの夢が何なのか。彼女がそれを、俺のために……妹のために、捨てようとしたのならば。
<
#

[00005141,^BG22C,@BGM16,&MER_S_1_1_N_04]
>　――俺は、その逆を望む。優兎さんの歌を、俺は絶対に失わせない。
<
#

[00005158,^BG22C,@BGM16,&MER_S_1_1_N_04]
>　彼女が自分で授かった奇跡を、天に返したいと望んだとしても。
<
#

[00005175,^BG22C,@BGM16,&MER_S_1_1_N_04]
>　歌は彼女にとっての命だ。命を失うわけにはいかない……それを守るために、神の力しか頼れないのなら。
<
#

[00005192,^BG22C,@BGM16,&MER_S_1_1_N_04]
>　俺は、神だった俺自身に祈る。届く先があるのかも分からなくても……かつて願いを叶えた優兎さんと、同じように。
<
#

[00005265,^BG31C,@BGM16]
>　どれほど祈れば届くのかはわからない。俺の願いが叶うことなど、あるのかどうかもわからない。
<
#

[00005282,^BG31C,@BGM16]
>　――しかし、メリエルの声が聞こえた気がした。『分からずや』と。
<
#

[00005428,^BG11C,@BGM16]
>　周りが見えていなかった俺は、日が変わる前にようやく家のことを思い出した。
<
#

[00005445,^BG11C,@BGM16]
>　俺が玄関に近づくと、扉が開いて……琴耶お嬢様と、姐御が待っている。
<
#

[00005464,$此花宫琴耶,%v_kty7024,^BG11C,@BGM16,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01]
>「お帰りなさい、恵くん」
<
#

[00005482,^BG11C,@BGM16,&KTY_S_1_0_N_01]
>　お嬢様は何も聞かなかった。自分のことしか考えていない、執事の資格すら失った俺を、ひとことも責めなかった。
<
#

[00005501,$芙洛莲希亚,%v_fro7014,^BG11C,@BGM16,#FLO_f_1_0_N_01,&KTY_S_1_0_N_01,&FLO_S_1_0_N_01]
>「……あなたの仕事は、皆で代わりにしておきました。メイド頭と私の５人に対しての貸しです」
<
#

[00005522,$芙洛莲希亚,%v_fro7015,^BG11C,@BGM16,#FLO_f_1_0_N_02,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02]
>「そういうわけですから、何も引け目に感じることはありません。借りを返せば済むことです」
<
#

[00005540,^BG11C,@BGM16,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02]
>　姐御の言葉に、俺は不覚ながら、こみ上げてきたものを抑えきれなくなる。それを見せないためには、下を向いて堪えなければいけなかった。
<
#

[00005557,^BG11C,@BGM16,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02]
>　そして顔を上げた時には。俺は感謝だけで、自分の全てを満たしていた。
<
#

[00005575,$天城恵介,^BG11C,@BGM16,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02]
>「……ただいま帰りました、お嬢様。メイド長」
<
#

[00005592,^BG11C,@BGM16,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02]
>　二人が笑ってくれる。その笑顔を失うわけにはいかない……そう思っても。
<
#

[00005609,^BG11C,@BGM16,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02]
>　既に俺は願ってしまった。『ルール違反』の代償が大きいものだと、メリエルに聞かされていながら。
<
#