*[文件,yuu30_01.s,v2]
*[场景标题,彼女の部屋と晴れ姿,00000054]

[00000530,^BG11A,@BGM08]
>　此花宮邸の俺の部屋は、戻ってきてからもそのままになっていた。
<
#

[00000566,^BG14A,@BGM08]
>　今日も火野さんと一緒に朝食の準備をして、お嬢様方が召し上がったあとは、紅茶の給仕をする。
<
#

[00000586,$此花宫琴耶,%v_kty7027,^BG14A,@BGM08,#KTY_f_0_0_N_03,&KTY_S_0_0_N_03]
>「はぁ……やっぱりこの味ですね。恵くんしか出せませんから」
<
#

[00000606,$芙洛莲希亚,%v_fro7024,^BG14A,@BGM08,#FLO_f_0_0_N_02,&KTY_S_0_0_N_03,&FLO_S_0_0_N_02]
>「あなたが旅に出ていると、紅茶の味が変わって落ち着きません。今後長期の外出は許しませんよ」
<
#

[00000625,^BG14A,@BGM08,&KTY_S_0_0_N_03,&FLO_S_0_0_N_02]
>　俺は夏休みのほとんどを『旅に出ていた』ということになっていた。その分だけ信頼を落としてしまった面もあるが、それは今後の行動で回復していきたい。
<
#

[00000664,^BG15A,@BGM08,&MER_S_3_1_N_01]
>　もちろん、何も変わらないというわけにはいかない。あの賑やかな天使は、どこにもいなくなっていた。
<
#

[00000683,^BG15A,@BGM08,&MER_S_3_1_N_01]
>　天使だというなら、もう一度再会出来ることもあるだろう。俺はそれを、気長に待つことにしている。
<
#

[00000720,^BG05A,@BGM08]
>　戻ってきてから、もう一つ変化したことがある。俺は裏庭に良く顔を出すようになり、詩依奈さん、そして月葉さんと話すようになった。
<
#

[00000740,$神谷月叶,%v_tuk7013,^BG05A,@BGM08,#TUK_f_0_1_N_01,&TUK_S_0_1_N_01]
>「天城先輩がいない間、シーちゃんと寂しいねってよく話してたんです」
<
#

[00000760,$诗依奈,%v_shi7009,^BG05A,@BGM08,#SHI_f_0_0_N_01,&TUK_S_0_1_N_01,&SHI_S_0_0_N_01]
>「つーちゃんもいなかったんですけど……帰ってきたのは、やっぱり二学期になってからですよね」
<
#

[00000781,$神谷月叶,%v_tuk7014,^BG05A,@BGM08,#TUK_f_0_1_N_06,&TUK_S_0_1_N_06,&SHI_S_0_0_N_01]
>「その間の記憶が、実はあいまいで……両親はやっぱり、旅行に行っていたっていうんですけど……」
<
#

[00000799,^BG05A,@BGM08,&TUK_S_0_1_N_06,&SHI_S_0_0_N_01]
>　――今の俺なら気がつくことが出来る。妹は地上に降りる時、記憶を引き継がなかった。
<
#

[00000816,^BG05A,@BGM08,&TUK_S_0_1_N_06,&SHI_S_0_0_N_01]
>　そう……彼女が。神谷さんこそが、俺の妹だった。女神の力の全てを、皆の願いを叶えるために使い、ただの人間になって、俺の目の前にいる。
<
#

[00000834,$天城恵介,^BG05A,@BGM08,&TUK_S_0_1_N_06,&SHI_S_0_0_N_01]
>「……神谷さん。改めてこう言うのもなんですが……これからもここに来て、三人で話させてもらってもいいですか」
<
#

[00000853,$神谷月叶,%v_tuk7015,^BG05A,@BGM08,#TUK_f_0_1_N_05,&TUK_S_0_1_N_05,&SHI_S_0_0_N_01]
>「は、はぃぃっ、私はいつでもお待ちしていまして、先輩とお話したい系女子といいますかっ」
<
#

[00000873,$诗依奈,%v_shi7010,^BG05A,@BGM08,#SHI_f_0_0_N_03,&TUK_S_0_1_N_05,&SHI_S_0_0_N_03]
>「私も精霊さんと、いっぱいお話したいです?」
<
#

[00000891,^BG05A,@BGM08,&TUK_S_0_1_N_05,&SHI_S_0_0_N_03]
>　気づいてしまった以上は、俺は妹……人間としての神谷さんのことも、見守っていきたいと思う。
<
#

[00000908,^BG05A,@BGM08,&TUK_S_0_1_N_05,&SHI_S_0_0_N_03]
>　しかし……顔を忘れていたら思い出せないのは仕方がないが。人間になっても、本当にそのままで驚いた。
<
#

[00000927,$神谷月叶,%v_tuk7016,^BG05A,@BGM08,#TUK_f_0_1_N_03,&TUK_S_0_1_N_03,&SHI_S_0_0_N_03]
>「せせ先輩っ、そんなに見つめられたら私……私っ……きゃぁぁぁ、もうだめぇぇ！」
<
#

[00000945,^BG05A,@BGM08,&TUK_S_0_1_N_03,&SHI_S_0_0_N_03]
>　……そして、人間になっても俺のことが好き……神の時は、つとめて冷静にしようとしていただけだったりするのか。
<
#

[00000962,^BG05A,@BGM08,&TUK_S_0_1_N_03,&SHI_S_0_0_N_03]
>　もっと素直になってくれたら、俺も早く気がついたのに……乙女心は複雑で、迷宮入りになりがちだ。
<
#

[00001003,^BG17A,@BGM03]
>　放課後は、俺は優兎さんの部屋に寄っていくことが増えた。週に一回だけ宿泊許可を得られるというルールは、前からしっかり引き継がれている。
<
#

[00001042,^BG18A,@BGM03]
>　今日は見せたいものがあるというので、俺は楽しみにしていた。新しい服を買ったのか……と思っていると。
<
#

[00001078,^BG18A,@BGM03,&YUU_S_2_0_N_01]
>　――脱衣場から出てきて入場してきたのは、舞台からそのままやってきたようなアイドルだった。
<
#

[00001097,$雾雨优兔,%v_yuu7431,^BG18A,@BGM03,#YUU_f_2_0_N_02,&YUU_S_2_0_N_02]
>「……前に、すごく気に入ってたみたいだったから」
<
#

[00001116,$天城恵介,^BG18A,@BGM03,&YUU_S_2_0_N_02]
>「は、はい……正直を言って、物凄く気に入っていますが……」
<
#

[00001133,^BG18A,@BGM03,&YUU_S_2_0_N_02]
>　ここでまた着てもらえるとは思っていなかった……優兎さんは、恥ずかしがってるように見えたから。
<
#

[00001152,$雾雨优兔,%v_yuu7432,^BG18A,@BGM03,#YUU_f_2_0_N_06,&YUU_S_2_0_N_06]
>「この格好なら、可愛がってくれると思って。最近、キスしかしてくれてない」
<
#

[00001170,^BG18A,@BGM03,&YUU_S_2_0_N_06]
>　最近というか、二学期に入ってから、今日が泊まりの一回目だ。泊まりでないとしないというのも、俺たちの年齢では淡白だろうか。
<
#

[00001187,^BG18A,@BGM03,&YUU_S_2_0_N_06]
>　本当はふとした拍子でスイッチが入るものの、執事としてあるまじきことなので、あまり表に出さないようにしている。それが優兎さんには物足りないようだ。
<
#

[00001205,$天城恵介,^BG18A,@BGM03,&YUU_S_2_0_N_06]
>「……まだ明るいですが……優兎さんがそこまでしてくれたなら、遠慮はしていられませんね」
<
#

[00001224,$雾雨优兔,%v_yuu7433,^BG18A,@BGM03,#YUU_f_2_0_N_03,&YUU_S_2_0_N_03]
>「……この衣装はしばらく着ないから。クリーニングに出せば大丈夫」
<
#

[00001243,$天城恵介,^BG18A,@BGM03,&YUU_S_2_0_N_03]
>「リアルなお話ですね……しばらくということは、また着て舞台に立つこともあるということですか」
<
#

[00001262,$雾雨优兔,%v_yuu7434,^BG18A,@BGM03,#YUU_f_2_0_N_02,&YUU_S_2_0_N_02]
>「……やっぱり、家専用にする。恵介くんを喜ばせるためだけに着る」
<
#

[00001281,$天城恵介,^BG18A,@BGM03,&YUU_S_2_0_N_02]
>「っ……ほ、本当ですか。では、俺がホームクリーニングの真髄を見せてさしあげますよ」
<
#

[00001300,$雾雨优兔,%v_yuu7435,^BG18A,@BGM03,#YUU_f_2_0_N_03,&YUU_S_2_0_N_03]
>「……それなら、心配なさそう。恵介くん、頼りになる」
<
#

[00001318,^BG18A,@BGM03,&YUU_S_2_0_N_03]
>　エッチの後に服を綺麗にすることで、頼りにされるというのも……いや、自己責任というやつだな。
<
#

[00001337,$雾雨优兔,%v_yuu7436,^BG18A,@BGM03,#YUU_f_2_0_N_02,&YUU_S_2_0_N_02]
>「……どんなふうにしてほしい？」
<
#

[00001355,^BG18A,@BGM03,&YUU_S_2_0_N_02]
>　そして彼女は、俺のリクエストを聞いてくれる気でいっぱいだった。この衣装でしてほしいこと……俺は熟考して、ひとつの結論を導き出した。
<
#