*[文件,yuu30_02.s,v2]
*[场景标题,空飛ぶ羊のひとりごと,00000054]

[00000461,^BG29A,@BGM27]
>　いなくなった神様たちの代わりに下界を眺めていたら、私は思わず絶句するようなものを見つけてしまった。
<
#

[00000480,$梅莉艾露,%v_mer7086,^BG29A,@BGM27,#MER_f_2_1_R_05,&MER_S_2_1_R_05]
>「……情熱を燃やしすぎですぅ」
<
#

[00000498,^BG29A,@BGM27,&MER_S_2_1_R_05]
>　恵介さまとウサギさんが、とても仲良くしている。私はそれを何だかんだ言って、全部眺めてしまった。
<
#

[00000515,^BG29A,@BGM27,&MER_S_2_1_R_05]
>　これくらいは、地上に居る時でもいっぱい見てきたので、天界から見ても一緒だと思う。
<
#

[00000532,^BG29A,@BGM27,&MER_S_2_0_R_04]
>　恵介さまは真面目なようでいて、いざというときはとてもえっちで、上手なような感じで……。
<
#

[00000552,$梅莉艾露,%v_mer7087,^BG29A,@BGM27,#MER_f_2_0_N_04,&MER_S_2_0_N_04]
>「はぁ……」
<
#

[00000570,^BG29A,@BGM27,&MER_S_2_0_N_04]
>　留守番を命じられて、神の権限を与えられたといっても、ため息をつきたくなる。
<
#

[00000589,$梅莉艾露,%v_mer7088,^BG29A,@BGM27,#MER_f_2_0_N_08,&MER_S_2_0_N_08]
>「私も人間になりたいですぅ……期間限定でいいですから」
<
#

[00000607,^BG29A,@BGM27,&MER_S_2_0_N_08]
>　そう思っても、今は上位存在は、私の頼みを聞いてくれそうにはなかった。
<
#

[00000624,^BG29A,@BGM27,&MER_S_2_0_N_08]
>　これからは神様たちだけでなくて、人間たちのことも見ていなければいけない。天使の時より、神様になった方が、忙しいことに間違いはなかった。
<
#

[00000643,$梅莉艾露,%v_mer7089,^BG29A,@BGM27,#MER_f_2_0_R_09,&MER_S_2_0_R_09]
>「覚えてやがれですぅ……絶対責任、取ってもらうですからっ」
<
#

[00000661,^BG29A,@BGM27,&MER_S_2_0_R_09]
>　貧乏くじを引いた責任は、１００年くらいあとに、二人共にとってほしい。特に神さまが帰ってきたら、いっぱい文句を言ってあげようと思った。
<
#