*[文件,yuu30_02.s,v2]
*[场景标题,空飛ぶ羊のひとりごと,00000054]

[00000461,^BG29A,@BGM27]
>　いなくなった神様たちの代わりに下界を眺めていたら、私は思わず絶句するようなものを見つけてしまった。
<　刚开始代替不在的神明大人们进行眺望下界的工作，马上就见到了让我不禁汗颜的场景。
#

[00000480,$梅莉艾露,%v_mer7086,^BG29A,@BGM27,#MER_f_2_1_R_05,&MER_S_2_1_R_05]
>「……情熱を燃やしすぎですぅ」
<「……绵情燃烧地太旺盛了啦」
#

[00000498,^BG29A,@BGM27,&MER_S_2_1_R_05]
>　恵介さまとウサギさんが、とても仲良くしている。私はそれを何だかんだ言って、全部眺めてしまった。
<　惠介大人和小兔子，关系仍旧非常好。我把那一切都尽收眼底。
#

[00000515,^BG29A,@BGM27,&MER_S_2_1_R_05]
>　これくらいは、地上に居る時でもいっぱい見てきたので、天界から見ても一緒だと思う。
<　像这种事情，在地上的时候已经看个够了，从天界看下去也没什么两样。
#

[00000532,^BG29A,@BGM27,&MER_S_2_0_R_04]
>　恵介さまは真面目なようでいて、いざというときはとてもえっちで、上手なような感じで……。
<　惠介大人平时总是一副认真的样子，可到了这种时候给人一种非常Ｈ，并且很擅长的感觉……。
#

[00000552,$梅莉艾露,%v_mer7087,^BG29A,@BGM27,#MER_f_2_0_N_04,&MER_S_2_0_N_04]
>「はぁ……」
<「哈啊……」
#

[00000570,^BG29A,@BGM27,&MER_S_2_0_N_04]
>　留守番を命じられて、神の権限を与えられたといっても、ため息をつきたくなる。
<　虽说被任命守在这里，被授予了神的权限，可还是忍不住想要叹气。
#

[00000589,$梅莉艾露,%v_mer7088,^BG29A,@BGM27,#MER_f_2_0_N_08,&MER_S_2_0_N_08]
>「私も人間になりたいですぅ……期間限定でいいですから」
<「我也想变成人类啊……时间被约束也没有关系」
#

[00000607,^BG29A,@BGM27,&MER_S_2_0_N_08]
>　そう思っても、今は上位存在は、私の頼みを聞いてくれそうにはなかった。
<　虽然这么想，可是现在上位的存在，似乎没有打算接受我请求的意思。
#

[00000624,^BG29A,@BGM27,&MER_S_2_0_N_08]
>　これからは神様たちだけでなくて、人間たちのことも見ていなければいけない。天使の時より、神様になった方が、忙しいことに間違いはなかった。
<　从现在开始除了神，连人也要一并观察了。比起当天使的时候，显然还是成为了神要忙许多。
#