*[文件,yuu31sp.s,v2]
*[场景标题,バトラー＆バニー,00000054]

[00000462,^BG31A,@BGM03]
>　俺が再び優兎さんと一緒にいられるようになったあとのこと。俺はしばしば、学園の帰りに優兎さんの部屋に寄ることがあった。
<　又一次和优兔在一起之后。我时常会在放学后去一趟优兔的房间。
#

[00000497,^BG23A,@BGM03]
>　彼女の買い物に付き合ってから、家に戻る。しかし今日は、どこか優兎さんは落ち着かなさそうにしていた。
<　陪她买完东西之后回家的路上。今天的优兔看上去有点心神不宁的样子。
#

[00000516,$天城恵介,^BG23A,@BGM03]
>「優兎さん、どうしました？」
<「优兔，怎么了吗？」
#

[00000535,$雾雨优兔,%v_yuu7774,^BG23A,@BGM03,#YUU_f_0_0_R_06,&YUU_S_0_0_R_06]
>「……あ、あすみに……ちょっと、言われたことがあって……」
<「……明、明澄……对我说了一点事情……」
#

[00000554,$天城恵介,^BG23A,@BGM03,&YUU_S_0_0_R_06]
>「あすみさんに？」
<「明澄？」
#

[00000573,$雾雨优兔,%v_yuu7775,^BG23A,@BGM03,#YUU_f_0_0_R_09,&YUU_S_0_0_R_09]
>「あ……うぅん、なんでもない……家に帰ってからでいい」
<「啊……没，没什么……回家再说好了」
#１

[00000593,$雾雨优兔,%v_yuu7776,^BG23A,@BGM03,#YUU_f_0_1_R_02,&YUU_S_0_1_R_02]
>「気にしないで」
<「不要在意」
#

[00000612,$天城恵介,^BG23A,@BGM03,&YUU_S_0_1_R_02]
>「そうですか……でも、気になるな。あっ、そういえば、優兎さんのＣＤがもうお店に並んでるんじゃないですか？」
<「是吗……可是还是有点在意啊。啊，对了，优兔的ＣＤ是不是已经摆在店里卖了？」
#

[00000631,$雾雨优兔,%v_yuu7777,^BG23A,@BGM03,#YUU_f_0_0_R_06,&YUU_S_0_0_R_06]
>「……ちょっと恥ずかしい」
<「……有点害羞」
#

[00000649,^BG23A,@BGM03,&YUU_S_0_0_R_06]
>　俺が居ない間も優兎さんは着々とＣＤデビューの準備を勧めていた。それが発売するのが今日だ。
<　我不在的时候优兔在一步一步地准备着首张ＣＤ的发布。而发售日正是今天。
#

[00000666,^BG23A,@BGM03,&YUU_S_0_0_R_06]
>　最初は地方のＣＤショップにしか置かれないみたいだけど、もうネットの配信で購入して聞くことも出来る。彼女は既に、『夕雨』というプロの歌手だ。
<　最开始好像只会在本地的ＣＤ店出售，不过网上已经可以付费收听了。她现在已经是名为『夕雨』的专业歌手了。
#

[00000685,$雾雨优兔,%v_yuu7778,^BG23A,@BGM03,#YUU_f_0_1_N_02,&YUU_S_0_1_N_02]
>「ヒットするまで一緒に頑張ろうって言ってもらえてるから……あすみと競争しながら頑張る」
<「因为她说了直到大红大紫之前都要一起加油……一直是和明澄一起竞争一起努力的」
#

[00000703,^BG23A,@BGM03,&YUU_S_0_1_N_02]
>　ＣＤが売れなくなったと言われる時代だが、それが全てでもない。それに歌手としては、他にも色々な世間への露出の仕方がある。
<　虽然现在这个时代ＣＤ已经没有那么好卖了，不过这也证明不了全部。而且作为一位歌手，还有很多崭露头角的途径。
#

[00000721,$天城恵介,^BG23A,@BGM03,&YUU_S_0_1_N_02]
>「いつも応援してますよ。また、ライブも見に行きたいな」
<「我会一直给你加油的。还想再去看你的演唱会哦」
#

[00000740,$雾雨优兔,%v_yuu7779,^BG23A,@BGM03,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02]
>「……来月になったらあるから。チケットももらって」
<「……到下个月就会有了。票也拿到了」
#

[00000758,^BG23A,@BGM03,&YUU_S_0_0_N_02]
>　その時は俺だけじゃなく、一緒に来たい人を誘ってもいいかもしれない。少しでも多くお客さんを集めたいところだから。
<　那时候不光是我，再去邀请一些想看的人来也不错吧。尽量多招待来一些客人总是好的。
#

[00000797,^BG17A,@BGM03]
>　優兎さんの家に着く。今日は泊まっていける日ではないので、あまり長居はできない。
<　到达了优兔家。今天不是可以留宿的日子，所以我不能待太久。
#

[00000836,^BG18A,@BGM03]
>　この部屋に来るのもすっかり慣れた。秋の気配が近づいて、平日は来られる機会も減ってしまったが、出来るだけ足を運んでいる。
<　来到这个屋子里也已经习以为常了。秋天的脚步已经到来了，虽然平日里来的机会变少了，不过我还是尽可能地多过来看看。
#

[00000857,$雾雨优兔,%v_yuu7780,^BG18A,@BGM03,#YUU_f_0_0_R_06,&YUU_S_0_0_R_06]
>「……ちょっと待ってて。見せたいものがあるから」
<「……稍稍等一下。有个想要让你看的东西」
#

[00000877,$天城恵介,^BG18A,@BGM03,&YUU_S_0_0_R_06]
>「見せたいもの……ま、まさか。それは、仁奈森さんに言われたっていう……？」
<「想要让我看的……难、难道。就是刚才提到的明澄说的……？」
#

[00000896,$雾雨优兔,%v_yuu7781,^BG18A,@BGM03,#YUU_f_0_0_R_10,&YUU_S_0_0_R_10]
>「そ、そう……恵介が喜んでくれると思うからって、言われて……」
<「嗯、嗯……她对我说惠介一定会高兴的……」
#

[00000916,$雾雨优兔,%v_yuu7782,^BG18A,@BGM03,#YUU_f_0_1_R_06,&YUU_S_0_1_R_06]
>「……と、とにかく……ここで待ってて。一回試着したから、大丈夫だと思うけど……」
<「……总、总之……在这里等一下。已经试穿过一次了，应该是没什么问题的……」
#

[00000935,$天城恵介,^BG18A,@BGM03,&YUU_S_0_1_R_06]
>「は、はい。ここで静かに待ってます」
<「知、知道了。我会安静地等着的」
#

[00000952,^BG18A,@BGM03,&YUU_S_0_1_R_06]
>　なんとなく……というか、かなり期待してしまって、俺は優兎さんを送り出す。彼女は押入れから何かの紙袋を取り出して、脱衣所に入っていった。
<　有那么些的……不，是非常期待地，我目送着她出了房间。她从抽屉里取出了一个纸袋，进了更衣室。
#

[00000993,^BG18A,@BGM11]
>　待つこと１０分くらい。思ったより早く、優兎さんは戻ってきた……かに見えたが、戸口の陰に隠れて、なかなか姿を見せてくれない。
<　大概等了十分钟。比我想像的要快，优兔就已经回来……了吗，她藏在门的后面，实在看不清楚。
#

[00001014,$天城恵介,^BG18A,@BGM11]
>「あ、あの……優兎さん？　そこにいらっしゃるなら、どうぞこちらに……」
<「那、那个……优兔？　你在那里的话……请过来。」
#

[00001051,$雾雨优兔,%v_yuu7783,^BG18A,@BGM11,#儌僽/FAC_F_0_0_N_06]
>「ちょ、ちょっと待って……心の準備が、まだ……」
<「稍、稍稍等一下……心理准备还没……」
#

[00001069,$天城恵介,^BG18A,@BGM11]
>「……そんなにすごい格好をしてるんですか？　もしかして、またあの歌手の衣装を……」
<「……这身打扮有那么强的冲击性吗？　难道，又是那件歌手的衣服……」
#

[00001088,$雾雨优兔,%v_yuu7784,^BG18A,@BGM11]
>「……それよりひどいかもしれない」
<「……没准比那个还要过分」
#

[00001106,$天城恵介,^BG18A,@BGM11]
>「ひ、ひどい……？　あすみさんは、そんなものをあなたに着せようと……？」
<「过、过分……？　明澄到底让你穿了什么东西啊……？」
#

[00001125,$雾雨优兔,%v_yuu7785,^BG18A,@BGM11]
>「……で、でも、絶対喜ぶって言ってた。恵介はそういうのが好きそうって」
<「……可、可是，她说你绝对会高兴的。惠介好像喜欢这个样子的」
#

[00001143,$天城恵介,^BG18A,@BGM11]
>「あすみさんにそれほど俺を理解されているとは思いませんが……分かりました。彼女を信じてみましょう」
<「虽然我觉得明澄并没有那么的了解我……好了我知道了。就信她一回吧」
#

[00001162,$雾雨优兔,%v_yuu7786,^BG18A,@BGM11]
>「わ、わかった……ちょっと待ってて。今から行く……」
<「知、知道了……等下，我这就过去……」
#

[00001179,^BG18A]
>　優兎さんが深呼吸する気配がする。そして、部屋にそろそろと入ってきた彼女の姿を見て、俺は文字通り、度肝をぬかれてしまった。
<　能感觉到优兔做了个深呼吸。接下来，看到谨慎地走进来的优兔，我整个人都不好了。
#

[00001272,^ev/HV_YUU08A,@BGM21,#儌僽/FAC_F_0_0_N_06]
>　これは……ば、バニーガール……ふつう、家の中では見られない、むしろ普通に生活していたら、全く着る機会のない衣装。
<　这是……兔、兔女郎……正常来说，在家里绝对见不到，或者说在平常的生活里完全没有没有机会见到的服装。
#

[00001292,^ev/HV_YUU08A,@BGM21]
>　し、しかし……あつらえたように似合っている。うさぎの耳も、きわどいトップレスの衣装も。
<　可、可是……如同量身打造般的合身。不管是兔子耳朵，还是淫乱的开放式胸部的贴身内衣。
#２

[00001310,^ev/HV_YUU08A,@BGM21]
>　見えている肌色の面積がすごい……彼女はだから、正面から見せたがらないのか。股の切れ込みも、もはや大胆、過激といっていいほどだ……。
<　展现出来的肌肤面积好惊人……不过她遮遮掩掩地并没有让我看到正面。大腿陷下去的部分，也是相当的大胆，已经是过激的程度了……。
#

[00001329,$雾雨优兔,%v_yuu7787,^ev/HV_YUU08A,@BGM21]
>「……あ、あすみが……事務所のパーティのビンゴで当たって……押し付けてきて……」
<「……明、明澄……在事务所的宾果游戏上中到的……然后就塞给我了……」
#

[00001348,$天城恵介,^ev/HV_YUU08A,@BGM21]
>「そ、それで……俺にだけ見せるようにと、言ってくれたんですか」
<「于、于是……她告诉你，只能让我看到吗」
#

[00001367,$雾雨优兔,%v_yuu7788,^ev/HV_YUU08A,@BGM21]
>「言ってくれたっていうか……こんなの、恵介以外には絶対見せられない。家族にもだめ」
<「不管有没有说……这种东西除了惠介绝对不会让别人看到的。就算家人也一样」
#

[00001386,$雾雨优兔,%v_yuu7789,^ev/HV_YUU08A,@BGM21]
>「……どう、思ってる？」
<「……感觉，怎么样？」
#

[00001404,$天城恵介,^ev/HV_YUU08A,@BGM21]
>「な、何ていうか……凄く似合うっていうか……やっぱり優兎さんには、アイドル性が……」
<「怎、怎么说呢……非常的适合你这样说来……优兔的偶像潜质果然……」
#

[00001423,$雾雨优兔,%v_yuu7790,^ev/HV_YUU08A,@BGM21]
>「こ、こういうのが似合うアイドル性ならいらない……」
<「适、适合这种衣服的偶像潜质我才不需要……」
#

[00001442,$雾雨优兔,%v_yuu7791,^ev/HV_YUU08A,@BGM21]
>「……気に入ってくれるならいいけど……これは、胸のサイズが合わないから……」
<「……能合你意好是好啦……这件衣服胸部的尺寸好不合适……」
#

[00001459,^ev/HV_YUU08A,@BGM21]
>　市販の衣装では、優兎さんのバストを想定して作られたものなんて無いだろう。
<　零售的服装，想必也是不能按照优兔的胸围尺寸设计的。
#

[00001476,^ev/HV_YUU08A,@BGM21]
>　……しかし、衣装が今にもずれてしまいそうだ。乳房の３分の２が見えてしまっているし……さすがに、乳首はニプレスで隠しているよな……。
<　……可是，那件衣服简直是摇摇欲坠。乳房的 三分之二 都露出来了……好在乳头被最前端隐藏了起来啊……。
#

[00001495,$雾雨优兔,%v_yuu7792,^ev/HV_YUU08A,@BGM21]
>「あ、あんまり見ないで……恥ずかしい……」
<「别、别盯着看了……太害羞了……」
#

[00001513,$天城恵介,^ev/HV_YUU08A,@BGM21]
>「す、すみません……」
<「对、对不起……」
#

[00001530,^ev/HV_YUU08A,@BGM21]
>　見せてくれておいて、恥ずかしいとはこれいかに……と思ったが、恥じらいがあってこそのバニーガールだ。
<　自己穿出来给我看却如此地害羞吗……不过换角度一想，正是含苞欲滴才塑造了完美的兔女郎不是吗。
#

[00001547,^ev/HV_YUU08A,@BGM21]
>　いや、俺の脳みそも、半分くらい溶けてしまっている……当たり前だ、こんな可愛い姿を見せられたら。
<　不不，我的大脑有一半已经融化掉了……这是当然的，因为眼前就是如此可爱的光景。
#

[00001565,$天城恵介,^ev/HV_YUU08A,@BGM21]
>「あ……そ、そうか。優兎さんは、ウサギさんだから……」
<「啊……对、对了。因为优兔是小兔子嘛……」
#

[00001584,$雾雨优兔,%v_yuu7793,^ev/HV_YUU08A,@BGM21]
>「……そう、あすみも言ってた。ウサギちゃんだから、バニーさんにならないとだめって」
<「……嗯，明澄也是这么说的。因为是小兔兔，不化身为兔巴尼可是不行的哦，这样的」
#

[00001602,$天城恵介,^ev/HV_YUU08A,@BGM21]
>「だ、だめってことはないと思いますが……運命を感じますね……」
<「倒、倒也没什么不行的……不过，这就是所谓的命运吧……」
#

[00001621,$雾雨优兔,%v_yuu7794,^ev/HV_YUU08A,@BGM21]
>「う、運命は言い過ぎ……ただ、あすみが思いつきで言ってただけだから……あっ……」
<「命、命运的话太过头了……只不过是明澄一时兴起而已……啊……」
#

[00001638,^ev/HV_YUU08A,@BGM21]
>　優兎さんが動揺して身じろぎをした拍子に、重量感のある乳房がたぷん、と揺れる。その拍子に、信じられないながらも、半分ほど予想していたことが起きてしまった。
<　优兔受到动摇身体倾了过来，重量感十足的乳房“噗通”地摆动了起来。乘着这个势头，虽然难以置信，但在某种程度上其实已经可以预想到的事情进展了。
#

[00001713,$雾雨优兔,%v_yuu7795,^ev/HV_YUU08B,@BGM21]
>「きゃっ……」
<「呀……」
#

[00001731,$天城恵介,^ev/HV_YUU08B,@BGM21]
>「（なんとっ……！？）」
<「（这是……！？）」
#

[00001748,^ev/HV_YUU08B,@BGM21]
>　やはり優兎さんの豊満過ぎるバストを、標準体型向けの衣装ではカバーしきれていなかった。衣装が耐えかねたようにぺろんとめくれて、乳房が露わになってしまう。
<　果然，优兔这种过度丰满的胸围，仅凭标准体型的服装是无法驾驭的。衣料无法承受般地卷了下去，乳房从中弹了出来。
#

[00001766,^ev/HV_YUU08B,@BGM21]
>　まるで双子の雪山のような純白の坂を登れば、そこにあるのは艶やかな桜色の乳首。冬から春への季節の移り変わりを感じさせる、美味しそうな……って、今は秋だけど。
<　如同登上了通向双子雪山的纯白的坡道，山顶矗立着的是妖媚的樱色乳首。春去冬来，季节的流转带来美味的……呃，虽然现在是秋天。
#

[00001785,$雾雨优兔,%v_yuu7796,^ev/HV_YUU08B,@BGM21]
>「あっ……あのっ……さ、サイズ、あわなくて……ずれてっ……」
<「那……那个……尺、尺寸，不太合适……崩掉了……」
#

[00001802,^ev/HV_YUU08B,@BGM21]
>　あたふたと慌てる優兎さん。その拍子に、おしりに付いたふわふわの白い尻尾が揺れている。
<　因突发情况而有些慌张的优兔。粘在屁股后面的毛茸茸的白色尾巴也随之摇动。
#

[00001819,^ev/HV_YUU08B,@BGM21]
>　もう、何もかもが可愛らしすぎて……どうしていいのか分からなくなる。
<　啊啊，不管是哪方面都这么可爱动人……我都不知道自己该怎么做了。
#

[00001836,^ev/HV_YUU08B,@BGM21]
>　そして、彼女がぴょんぴょんと跳ねるたびに……ばるんばるん、とマンガみたいに胸が揺れている。俺は鼻血でも出してしまいそうな気分だった。
<　随着她上下的跳动……那对双峰就如同漫画中一般摇摆着。我感觉鼻血都要涌出来了。
#

[00001854,$天城恵介,^ev/HV_YUU08B,@BGM21]
>「ゆ、優兎さん……む、胸を隠さないと……」
<「优、优兔……胸、胸部不遮起来的话……」
#

[00001873,$雾雨优兔,%v_yuu7797,^ev/HV_YUU08B,@BGM21]
>「あ……っ」
<「啊……」
#

[00001908,^ev/HV_YUU08C,@BGM21]
>　優兎さんはようやく気がついて、両手で胸を隠す。その姿も愛らしく、あまりにもセクシーだった。
<　优兔终于反应了过来，用双手遮住了胸部。如此姿态既惹人怜爱，又充满性感。
#

[00001928,$雾雨优兔,%v_yuu7798,^ev/HV_YUU08C,@BGM21]
>「み、見ちゃだめ……今日はお泊まりの日じゃないから、えっちしてる時間は……」
<「不、不要看……今天不是留宿的日子，没有Ｈ的时间的……」
#

[00001946,$天城恵介,^ev/HV_YUU08C,@BGM21]
>「っ……い、いえ、俺は、そこまで単純では……」
<「……没，没有啦，我还没有单纯到那个地步……」
#

[00001965,$雾雨优兔,%v_yuu7799,^ev/HV_YUU08C,@BGM21]
>「で、でも……恵介は、私の胸が好きだから……見たら、眼の色がかわって……」
<「可、可是……因为惠介喜欢我的胸部……只要一看到眼神都变了……」
#

[00002002,^ev/HV_YUU08C,@BGM21]
>　そ、そんなふうに思われていたのか……まあ、事実だけれど。
<　我、我是被这样看待的吗……嘛啊，倒也是事实。
#

[00002019,^ev/HV_YUU08C,@BGM21]
>　好きになった女の子の胸が大きかった、というだけでは済まない。彼女のバストには、それだけ俺の理性を狂わせるものがある……。
<　我喜欢的女孩子胸很大，可不只是这么简单。她的胸围拥有着使我的理性为之狂乱的魔性……。
#

[00002038,$雾雨优兔,%v_yuu7800,^ev/HV_YUU08C,@BGM21]
>「……で、でも、どうしてもっていうなら……私は、これからでも……」
<「……不、不过，要是如论如何都想要的话……我以后也……」
#

[00002056,$天城恵介,^ev/HV_YUU08C,@BGM21]
>「……す、すみません。それ以上言われると、本当に鼻血が……」
<「……不、不好意思。再说下去的话，鼻血真的……」
#

[00002075,$雾雨优兔,%v_yuu7801,^ev/HV_YUU08C,@BGM21]
>「あっ……ご、ごめんなさい、私、このままだと……てぃ、ティッシュはそっちにあるから……っ」
<「啊……对、对不起，我这个样子下去……纸、纸巾在那边……」
#

[00002092,^ev/HV_YUU08C,@BGM21]
>　こんなに慌てている優兎さんを見るのは珍しい……というか、すごく可愛い。
<　这么慌乱的优兔还真是罕见……话说回来，好可爱啊。
#

[00002109,^ev/HV_YUU08C,@BGM21]
>　いつも落ち着いていて、動揺なんてしなさそうに見える彼女だけど、やっぱり、あどけないところ、年頃の女の子らしいところはたくさんある。
<　总是带着很冷静的表情，根本看不出像是会动摇的她。不过，芳龄女子所具有的天真烂漫，也同样在她身上得以诠释啊。
#

[00002128,$雾雨优兔,%v_yuu7802,^ev/HV_YUU08C,@BGM21]
>「……わ、私、やっぱり着替えて……また今度見せるから……っ」
<「……我、我，还是去换衣服好了……下次会再让你看的……」
#

[00002188,$天城恵介,^BG18A,@BGM21,#儌僽/FAC_F_0_0_N_06]
>「あ……」
<「爽……」
#

[00002208,^BG18A,@BGM21]
>　優兎さんはまさに脱兎のごとく、脱衣所に駆け込んでいく。その後姿まで可愛いのだから、もはや言うことはない。
<　优兔动如脱兔一般地冲进了更衣室。不用多说，背影自然也是一样的可爱。
#

[00002225,^BG18A,@BGM21]
>　俺は本当に出てしまっていた鼻血を拭き、息を落ち着ける。殺人的な破壊力だった……似合いすぎている。
<　我擦了擦已经流出来的鼻血，调整了一下呼吸。简直是拥有杀人能力的破坏力……实在是与她太配了。
#

[00002242,^BG18A,@BGM21]
>　彼女には自分が思うより、そして下手をしたらあすみさんよりも、アイドル性があるのではないか……そんなことを、ぼんやり考えてしまった。
<　她拥有超出自己想象的，说不好连明澄都比不上的偶像潜质也说不定……我发着呆考虑着这样的事情。
#

[00002297,^BG17B,@BGM12]
>　日暮れ前に、俺は優兎さんの家から引き上げる。家の仕事に遅れるわけにはいかない。
<　黄昏前，我走出了优兔的家门。家里的工作不能懈怠。
#

[00002336,$雾雨优兔,%v_yuu7803,^BG17B,@BGM12,#YUU_f_1_0_R_06,&YUU_S_1_0_R_06]
>「今日は……その、中途半端で……ご、ごめんなさい……」
<「今天……那个，中途就……对、对不起……」
#

[00002354,$天城恵介,^BG17B,@BGM12,&YUU_S_1_0_R_06]
>「いえ、十分すぎるほどです。可愛い優兎さんを見せてもらいましたから」
<「没关系，已经足够了。我已经看到可爱度爆表的优兔了」
#

[00002372,$天城恵介,^BG17B,@BGM12,&YUU_S_1_0_R_06]
>「おかげで、今夜の寝付きは、少し悪いかもしれませんが……次に泊まる時まで、抑えておきます」
<「托它的福，今天可能会有点难以入睡了……直到下次留宿之前还是好好克制住吧」
#

[00002391,$雾雨优兔,%v_yuu7804,^BG17B,@BGM12,#YUU_f_1_0_R_09,&YUU_S_1_0_R_09]
>「……じゃ、じゃあ……しないほうがいい？」
<「……那、那……还是不要做比较好？」
#

[00002409,^BG17B,@BGM12,&YUU_S_1_0_R_09]
>　何のことかは言わなくても分かる。そして、『しない』ということはありえない。
<　她所指的是什么不言而喻。而且『不做』是不可能的。
#

[00002426,^BG17B,@BGM12,&YUU_M_1_1_R_02]
>　俺は周りに誰もいないことを確認してから、優兎さんの肩に手を置く。そして、彼女に上を向いてもらって唇を重ねた。
<　我确认了一下周围没有人在，随之把手放到了优兔的肩上。然后把她拉了过来嘴唇相合。
#

[00002446,$雾雨优兔,%v_yuu7805,^BG17B,@BGM12,#YUU_f_1_0_R_13,&YUU_M_1_0_R_13]
>「んっ……」
<「嗯……」
#

[00002464,^BG17B,@BGM12,&YUU_M_1_0_R_13]
>　彼女の抱き心地は本当に良くて、柔らかくてあたたかい。いつまでも離れたくなくなるほどに。
<　抱着她的感觉非常舒服，软软的，暖暖的。甚至就想保持这样直到永远。
#

[00002481,^BG17B,@BGM12,&YUU_M_1_0_R_13]
>　けれど、ずっと一緒に居られるのは、まだ先の話だ。それまではこうして、別々の家で暮らしながら、少しずつ絆を強めていきたい。
<　不过，一直在一起是更加遥远的事了。在那之前，我只渴望在这分居两处的同时，让我们的羁绊越发坚实。
#

[00002500,$雾雨优兔,%v_yuu7806,^BG17B,@BGM12,#YUU_f_1_0_R_02,&YUU_M_1_0_R_02]
>「……次は……あのかっこうで、する？」
<「……下次……要那副打扮、来做吗？」
#

[00002519,$天城恵介,^BG17B,@BGM12,&YUU_M_1_0_R_02]
>「っ……は、はい。出来れば……というか、ぜひ……」
<「……是、是的。可以的话……不，请务必……」
#

[00002538,$雾雨优兔,%v_yuu7807,^BG17B,@BGM12,#YUU_f_1_0_R_03,&YUU_M_1_0_R_03]
>「ふふっ……顔が真っ赤。もう、恋人になってから、結構たつのに」
<「呵呵……脸好红。成为恋人都已经这么长时间了」
#

[00002558,$雾雨优兔,%v_yuu7808,^BG17B,@BGM12,#YUU_f_1_1_R_02,&YUU_M_1_1_R_02]
>「……そういう恵介が好き。これからもずっと、そのままでいて」
<「……我喜欢这样的惠介。从今往后，请一直保持这样」
#

[00002577,$天城恵介,^BG17B,@BGM12,&YUU_M_1_1_R_02]
>「……俺も、今の優兎が好きだよ」
<「……我也，喜欢现在的优兔哦」
#

[00002594,^BG17B,@BGM12,&YUU_M_1_1_R_03]
>　これからもっと輝いていく君のことを、ずっと好きでいて、傍に居続ける。そのことに、何の迷いもない。
<　今后将更加光彩夺目的你，我将一直喜欢着，并陪伴在你的身边。绝不迷惘。
#