*[文件,yuu30_01h.s,v2]
*[场景标题,貴方だけのアイドル,00000054]

[00000461,^BG18E,@BGM15]
>　考えることが少し短絡的で、正直過ぎるかもしれない……と、反省しつつ、俺は布団を敷いて、これからすることに備えていた。
<
#

[00000478,^BG18E,@BGM15]
>　優兎さんは服の胸元をはだけている。その後姿を見ているだけで、俺は喉を鳴らさずにいられなかった。
<
#

[00000514,$雾雨优兔,%v_yuu7711,^BG18E,@BGM15]
>「……胸だけ見せるのは、ちょっと恥ずかしいかも……ううん、かなり……」
<
#

[00000532,$天城恵介,^BG18E,@BGM15]
>「す、すみません……胸でして欲しいなんて言って」
<
#

[00000551,$雾雨优兔,%v_yuu7712,^BG18E,@BGM15]
>「ううん……言われてみるまで気付かなかった。ここではさむなんて、想像もしてなかったから……」
<
#

[00000568,^BG18E,@BGM15]
>　ますます恥ずかしくなってしまう。優兎さんの胸にそういう欲求ばかり抱いていたら、いけないと思うのに。
<
#

[00000587,$雾雨优兔,%v_yuu7713,^BG18E,@BGM15]
>「……恵介が喜んでくれるなら、やり方を教えてくれたら、できる」
<
#

[00000604,^BG18E,@BGM15]
>　やはり、こういう時は気持ちが切り替わる。優兎さんが俺を名前だけで呼ぶのは、サインのようなものだ。
<
#

[00000621,^BG18E,@BGM15]
>　俺も執事ではなくて、一人の男に戻る。その瞬間を、彼女がどんな目で見ているかは知っていた。
<
#

[00000639,$天城恵介,^BG18E,@BGM15]
>「俺も初めてしてもらうから……というか、優兎にしてもらうっていうのも、本当は言っていいものかどうかと思ってて……」
<
#

[00000658,$雾雨优兔,%v_yuu7714,^BG18E,@BGM15]
>「……私の胸、気に入ってくれてるの、分かってるから。色々やってみるのは、いいこと」
<
#

[00000677,$雾雨优兔,%v_yuu7715,^BG18E,@BGM15]
>「いつも胸しか見てなかったら……身体だけが目当てだったのね……っていうところ？」
<
#

[00000695,$天城恵介,^BG18E,@BGM15]
>「ご、ごめん……あまり見ないようにしてるつもりだけど、やっぱり見てるかな……」
<
#

[00000714,$雾雨优兔,%v_yuu7716,^BG18E,@BGM15]
>「……恵介なら、見ててもいい。二人の時なら、いつでも」
<
#

[00000731,^BG18E,@BGM15]
>　そう言って、はだけた胸を抑えながら優兎さんが振り返る。俺は思わず息を飲み、手の間からはみ出てしまいそうな彼女の乳房を見つめる。
<
#

[00000748,^BG18E,@BGM15]
>　圧倒されるという形容が最もふさわしい……物凄い迫力だった。細身の彼女にはやはり、似つかわしくないくらい大きい。
<
#

[00000766,$天城恵介,^BG18E,@BGM15]
>「……優兎さん、出来ればグラビアの仕事だけは受けないでください」
<
#

[00000785,$雾雨优兔,%v_yuu7717,^BG18E,@BGM15]
>「……遠回しに、すごく褒められてるような気がする」
<
#

[00000802,^BG18E,@BGM15]
>　優兎さんは照れつつ、布団の上にやってくる。そうして女の子座りで座りこんでから、俺のことを手招きした。
<
#

[00000819,^BG18E,@BGM15]
>　指からはみ出したピンク色が目に入ると、ずきんと下半身が疼く。そして、見る間に男性としての変化が起こる。
<
#

[00000838,$雾雨优兔,%v_yuu7718,^BG18E,@BGM15]
>「……むくむくって大きくなってる……恵介は私の胸が好きすぎ」
<
#

[00000856,$天城恵介,^BG18E,@BGM15]
>「はは……かなわないな、本当に……」
<
#

[00000873,^BG18E,@BGM15]
>　優兎さんは俺のベルトを外し、ファスナーを下ろして、張り詰めきった肉棒を引き出す。
<
#

[00000892,$雾雨优兔,%v_yuu7719,^BG18E,@BGM15]
>「……思ったより簡単にはさめそう」
<
#

[00000909,^BG18E,@BGM15]
>　それは明らかに、彼女の胸が規格外の大きさだからだ。俺は期待と羞恥を同じくらいの割合で味わいながら、彼女が近づき、乳房で肉棒を包み込んでくれるところを見ていた。
<
#

[00001003,$雾雨优兔,%v_yuu7720,^ev/HV_YUU06A,@BGM15,#儌僽/FAC_F_0_0_N_06]
>「ん……熱い……」
<
#

[00001021,$天城恵介,^ev/HV_YUU06A,@BGM15]
>「くぅっ……ぁ……す、すご……凄すぎる……」
<
#

[00001038,^ev/HV_YUU06A,@BGM15]
>　白く大きく、たぷんとした豊かな乳房が、そっと俺の肉棒を挟み込んでくる。その圧力には、感嘆の言葉しか出てこない。
<
#

[00001057,$雾雨优兔,%v_yuu7721,^ev/HV_YUU06A,@BGM15]
>「……ゆでたソーセージみたいな感じ」
<
#

[00001075,$天城恵介,^ev/HV_YUU06A,@BGM15]
>「はは……茹でられるのは嫌だな……くっ……」
<
#

[00001092,^ev/HV_YUU06A,@BGM15]
>　優兎さんが少し身動ぎした拍子に、谷間でむりゅっ、と亀頭が擦られる。その瞬間に肉棒がひくつき、先走りが出てきてしまう。
<
#

[00001111,$雾雨优兔,%v_yuu7722,^ev/HV_YUU06A,@BGM15]
>「……んっ……はさんだまま動くのは大変そう……でも、もう濡れてる」
<
#

[00001129,$天城恵介,^ev/HV_YUU06A,@BGM15]
>「そうやって、包まれてるだけで……安心するな……すごく気持ちよくて……」
<
#

[00001146,^ev/HV_YUU06A,@BGM15]
>　しかも、愛撫をしてくれているのは……あの光り輝くステージに居た時のままの格好をした優兎さんだ。
<
#

[00001163,^ev/HV_YUU06A,@BGM15]
>　前に優兎さんが屋上でしたときに感じてくれていたのと同じ……服装やシチュエーションが違うと、感覚が常に鮮烈なものになる。
<
#

[00001182,$雾雨优兔,%v_yuu7723,^ev/HV_YUU06A,@BGM15]
>「……こうしてると恥ずかしいけど……私もうれしくなる。ドキドキする……」
<
#

[00001200,$天城恵介,^ev/HV_YUU06A,@BGM15]
>「……ありがとう。俺も凄く嬉しいよ」
<
#

[00001217,^ev/HV_YUU06A,@BGM15]
>　優兎さんは俺のことを潤んだ目で見つめたあと、小さく頷き、ゆっくりと身体を上下させた。
<
#

[00001236,$雾雨优兔,%v_yuu7724,^ev/HV_YUU06A,@BGM15]
>「んっ……んん……こすれて……えっちな感触……ふぅっ……」
<
#

[00001254,$天城恵介,^ev/HV_YUU06A,@BGM15]
>「うぁ……あっ……あぁ……すご……凄くいいよ……」
<
#

[00001271,^ev/HV_YUU06A,@BGM15]
>　ゆっくり、一回上下に動くたびに止まるくらいのぎこちない動き。それでも惜しみなく押し付けられる二つの乳球の弾力が、快感に変換される。
<
#

[00001290,$雾雨优兔,%v_yuu7725,^ev/HV_YUU06A,@BGM15]
>「ふぅっ……んっ……いっぱい濡れてきてる……もう、びくびくして……」
<
#

[00001308,$天城恵介,^ev/HV_YUU06A,@BGM15]
>「くぅっ……うぅ……うぁ……」
<
#

[00001325,^ev/HV_YUU06A,@BGM15]
>　完全に翻弄される。先走りが谷間に流れこんで、濡れた乳房がなめらかに吸い付いてくる。
<
#

[00001342,^ev/HV_YUU06A,@BGM15]
>　ぐちゅっ、ぬちゅっと音を立てて肉棒が谷間を出入りしている。それはもはや、まともに見ていられないほど淫らな情景だった。
<
#

[00001360,$天城恵介,^ev/HV_YUU06A,@BGM15]
>「優兎……お、俺、もう……いきそうかも……」
<
#

[00001395,^ev/HV_YUU06B,@BGM15]
>　思わず弱音を吐いてしまうと、優兎さんはくすっと笑う。それは彼女が今まで見せた中では、もっともイタズラっぽい表情だった。
<
#

[00001413,^ev/HV_YUU06B,@BGM15]
>　――魅了される。こんな目で見つめられたら、俺は……何度でも彼女に、恋をしてしまう。
<
#

[00001432,$雾雨优兔,%v_yuu7726,^ev/HV_YUU06B,@BGM15]
>「恵介も、『かも』って言った……私もよく言う」
<
#

[00001450,$天城恵介,^ev/HV_YUU06B,@BGM15]
>「……言われてみればそうだな……俺も、うつったのかな。優兎の口癖が」
<
#

[00001469,$雾雨优兔,%v_yuu7727,^ev/HV_YUU06B,@BGM15]
>「嬉しい……すごく楽しくなってきた……こういうふうにするのはどう……？」
<
#

[00001486,^ev/HV_YUU06B,@BGM15]
>　両手で強く胸を押し付ける。谷間が波打つみたいにふにゅっとひしゃげて、肉棒が圧迫される。
<
#

[00001503,^ev/HV_YUU06B,@BGM15]
>　マシュマロ、プリン……どんな柔らかいものとも違う。彼女の胸はそんな次元のものじゃない。
<
#

[00001522,$雾雨优兔,%v_yuu7728,^ev/HV_YUU06B,@BGM15]
>「んっ……んんっ……気持ちいい……？」
<
#

[00001540,$天城恵介,^ev/HV_YUU06B,@BGM15]
>「……もう、言葉も出ないよ……くぅっ……」
<
#

[00001557,^ev/HV_YUU06B,@BGM15]
>　ビクビクと肉棒を震わせると、優兎さんはくすっと微笑む。彼女は胸を強く寄せたままで、ゆっくり動き始める。
<
#

[00001575,$天城恵介,^ev/HV_YUU06B,@BGM15]
>「……うぁ……ぁっ……く……うっ……」
<
#

[00001594,$雾雨优兔,%v_yuu7729,^ev/HV_YUU06B,@BGM15]
>「……もっと速くできるけど、どうする……？」
<
#

[00001611,^ev/HV_YUU06B,@BGM15]
>　ぎりぎりで踏みとどまっていることしか出来ないのに、その土台を根本から突き崩そうとする……あまりに甘美な誘惑。
<
#

[00001628,^ev/HV_YUU06B,@BGM15]
>　俺はそれを耐えるには、ただ愛撫されているだけではいられなかった。目の前で揺れている桃色の尖塔に、さっきからずっと惹かれている。
<
#

[00001646,$天城恵介,^ev/HV_YUU06B,@BGM15]
>「……このままだとすぐにいくから……こっちからも、触ってもいいかな」
<
#

[00001681,^ev/HV_YUU06C,@BGM15]
>　俺は右手を伸ばして、優兎さんの左の乳首をつまむ。そして、ぷにぷにとその感触を味わい始めた。
<
#

[00001701,$雾雨优兔,%v_yuu7730,^ev/HV_YUU06C,@BGM15]
>「ふぁっ……だ、だめ……恵介はじっとしてて……気になって、動けなくなる……」
<
#

[00001719,$天城恵介,^ev/HV_YUU06C,@BGM15]
>「されてるだけだと、すぐにいきそうなんだ……少しでも長く、優兎の胸を感じてたいから」
<
#

[00001738,$雾雨优兔,%v_yuu7731,^ev/HV_YUU06C,@BGM15]
>「……そういうことなら……ふぅっ……だ、だめ……こりこりしたら……んぅぅっ……」
<
#

[00001755,^ev/HV_YUU06C,@BGM15]
>　彼女の反応が可愛くて、ずっと触っていたくなる。もうぴんぴんに尖ってしまって……こんなところを弄くられたら、感じるに決まっている。
<
#

[00001774,$雾雨优兔,%v_yuu7732,^ev/HV_YUU06C,@BGM15]
>「ふぅぅっ……うんっ……私も……負けない……んっ……んぁ……」
<
#

[00001791,^ev/HV_YUU06C,@BGM15]
>　感じながらも、優兎さんは俺のものをはさみ、肉棒をしごき立て始める。彼女の頬を伝う汗が谷間に流れ込み、まずます密着感が増していく……。
<
#

[00001808,^ev/HV_YUU06C,@BGM15]
>　部屋の中にぬちゅっ、ぐちゅっという水音が響いている。ひたすら愛撫を交わし合うことに、俺たちは深く没頭していく。
<
#

[00001827,$雾雨优兔,%v_yuu7733,^ev/HV_YUU06C,@BGM15]
>「ふぁ……も、もうだめ……乳首……おかしくなりそう……恵介は、いきそう……？」
<
#

[00001844,^ev/HV_YUU06C,@BGM15]
>　乳首責めを続けられて、今度は優兎さんが弱音を口にする。けれど彼女は嫌がっているわけではなく……。
<
#

[00001861,^ev/HV_YUU06C,@BGM15]
>　彼女が頬を染め、もじもじと身体を揺らしていることで分かる。欲しくなってるんだ……俺のものが。
<
#

[00001879,$天城恵介,^ev/HV_YUU06C,@BGM15]
>「ああ……もういきそうだよ。一度、出させてもらってもいいかな……」
<
#

[00001898,$雾雨优兔,%v_yuu7734,^ev/HV_YUU06C,@BGM15]
>「いつでもいい……早くいってくれないと、我慢できない……押し倒したくなる」
<
#

[00001916,$天城恵介,^ev/HV_YUU06C,@BGM15]
>「そんな情熱的なところもあるんだ、優兎には……ちょっと意外だな……くぅっ……！」
<
#

[00001935,$雾雨优兔,%v_yuu7735,^ev/HV_YUU06C,@BGM15]
>「こういうときは、いつでも本気……中途半端はしない……んっ……んぅっ……」
<
#

[00001952,^ev/HV_YUU06C,@BGM15]
>　優兎さんの愛撫が激しさを増し、彼女は乳房を左右交互に、上下に動かすようにして肉棒を揉みくちゃにし始める。
<
#

[00001969,^ev/HV_YUU06C,@BGM15]
>　――ひとたまりもない。汗ばんで艶やかな乳房は、見ているだけでも昂ぶりを覚えるのに……その間を、濡れ光る肉棒が出入りしているのだから。
<
#

[00001987,$天城恵介,^ev/HV_YUU06C,@BGM15]
>「うぁっ……ぁ……い、いく……いくよ……もうだめだ……っ」
<
#

[00002006,$雾雨优兔,%v_yuu7736,^ev/HV_YUU06C,@BGM15]
>「いって……いっぱい出して……私の胸にいっぱいかけて……ふぁぁっ……！」
<
#

[00002041,^ev/HV_YUU06C,@BGM15]
>　俺は絶頂に向かう震えが始まったところで、優兎さんの乳首を、最後に強めにきゅっと摘み上げる。そこで堰を切った肉棒は、彼女の胸の中で脈動を始めた。
<
#

[00002059,$天城恵介,^ev/HV_YUU06C,@BGM15]
>「……くぅっ……ぁ……あぁっ……！」
<
#

[00002151,$雾雨优兔,%v_yuu7737,^ev/HV_YUU06D,@BGM15]
>「ふぁっ……ぁぁ……」
<
#

[00002168,^ev/HV_YUU06D,@BGM15]
>　優兎さんの乳房の間で肉棒が跳ねる。迸った精液は、彼女の胸を見る間に汚し、頬にまでかかる。
<
#

[00002186,$天城恵介,^ev/HV_YUU06D,@BGM15]
>「はぁっ、はぁっ……く……」
<
#

[00002203,^ev/HV_YUU06D,@BGM15]
>　優兎さんが無意識のことなのか、呆然としながら胸を寄せ、最後まで絞り出してくれる。息が詰まるほどの快感が走って、俺は布団を掴んで仰け反り、ビクビクと震える。
<
#

[00002221,$天城恵介,^ev/HV_YUU06D,@BGM15]
>「……凄すぎて……もう、何も言えない……」
<
#

[00002240,$雾雨优兔,%v_yuu7738,^ev/HV_YUU06D,@BGM15]
>「……私も……乳首だけでいっちゃうかと思った……」
<
#

[00002258,$天城恵介,^ev/HV_YUU06D,@BGM15]
>「そ、そんなに感じてたのか……」
<
#

[00002275,^ev/HV_YUU06D,@BGM15]
>　と言いつつも、俺は手癖でついふにふにと乳首をつまんでしまう。それくらい魅惑的で、ずっと触っていたいくらいだ。
<
#

[00002294,$雾雨优兔,%v_yuu7739,^ev/HV_YUU06D,@BGM15]
>「んぅっ……まだ大きい……いっぱいできそう……」
<
#

[00002312,$天城恵介,^ev/HV_YUU06D,@BGM15]
>「い、いっぱいは……もう、かなり出してるし……」
<
#

[00002331,$雾雨优兔,%v_yuu7740,^ev/HV_YUU06D,@BGM15]
>「……じゃあ、もう一回だけ……前みたいに、私が上になって動くから……」
<
#

[00002349,$天城恵介,^ev/HV_YUU06D,@BGM15]
>「……優兎、すごく積極的だな……い、いや、嬉しいんだけど……」
<
#

[00002368,$雾雨优兔,%v_yuu7741,^ev/HV_YUU06D,@BGM15]
>「それくらい寂しい思いをしてたから……いっぱいしたい。うちに来てくれるたびに」
<
#

[00002385,^ev/HV_YUU06D,@BGM15]
>　そこまで言われて喜ばないわけもない。それはまさに、冥利につきるというものだった。
<
#

[00002422,^BG18E,@BGM15,#儌僽/FAC_F_0_0_N_06]
>　俺は優兎さんの身体についた精液を拭き、そのあとで彼女は、言っていた通りに俺をそっと布団に押し倒し、上にまたがってきた。
<
#

[00002460,$天城恵介,^ev/HV_YUU07A,@BGM15,#儌僽/FAC_F_0_0_N_06]
>「や、やっぱり……すごい迫力だな……優兎の胸は」
<
#

[00002478,^ev/HV_YUU07A,@BGM15]
>　バスケットボールくらいというと言い過ぎだが、物凄い……下から見上げると、双子の山のようにせり出していて驚かされる。
<
#

[00002497,$雾雨优兔,%v_yuu7742,^ev/HV_YUU07A,@BGM15]
>「……好きにしていい……だから、もう、入れさせて」
<
#

[00002516,$雾雨优兔,%v_yuu7743,^ev/HV_YUU07A,@BGM15]
>「恵介のを入れてほしい……お腹の奥、またトントンってしてほしい」
<
#

[00002533,^ev/HV_YUU07A,@BGM15]
>　彼女は言葉通りに、俺の肉棒に、既に濡れそぼった秘裂を押し付けている。濡れた瞳で熱く見つめられると、俺も早く一つになりたいと気持ちが急ぐ。
<
#

[00002551,$天城恵介,^ev/HV_YUU07A,@BGM15]
>「……今日は、いっぱい突いてあげられるよ。一度出してるから、我慢もできそうだ」
<
#

[00002570,$雾雨优兔,%v_yuu7744,^ev/HV_YUU07A,@BGM15]
>「……いっぱいいかせて……おかしくなっちゃうくらい……ふぅっ……」
<
#

[00002587,^ev/HV_YUU07A,@BGM15]
>　彼女が手探りで肉棒を入れようとしてくれるうちに、俺は両手を伸ばして優兎さんの乳首をすくいあげ、むにゅむにゅと揉みしだき始める。
<
#

[00002606,$雾雨优兔,%v_yuu7745,^ev/HV_YUU07A,@BGM15]
>「ふぁ……ま、また……胸はもういいの、こっちに欲しいのに……」
<
#

[00002624,$天城恵介,^ev/HV_YUU07A,@BGM15]
>「こんなのを差し出されたら……触るしかないよ。ごめん、こっちの我慢はきかなくて」
<
#

[00002643,$雾雨优兔,%v_yuu7746,^ev/HV_YUU07A,@BGM15]
>「もう……ふぅっ……せ、せめて乳首はやめて……気持ちいいけど……」
<
#

[00002660,^ev/HV_YUU07A,@BGM15]
>　乳房を揉みながら乳首を人差し指でぷにぷにと押し込み、親指と人差し指で摘み上げると、優兎さんは俺の手をそっと握って止めてくる。
<
#

[00002678,$天城恵介,^ev/HV_YUU07A,@BGM15]
>「ああ……じゃあ、入れるまでは何もしない。その後で……」
<
#

[00002697,$雾雨优兔,%v_yuu7747,^ev/HV_YUU07A,@BGM15]
>「……凄く楽しそうな顔してる。恵介のエッチ……んっ……ふ……入りそう……」
<
#

[00002714,^ev/HV_YUU07A,@BGM15]
>　口では俺を優しく非難しながらも、その手は肉棒をしっかり握って、自らの入り口にあてがう。
<
#

[00002731,^ev/HV_YUU07A,@BGM15]
>　花びらに亀頭が触れると、溜まっていた蜜がとろとろと滴り落ちる……もう準備は万端だ。
<
#

[00002749,$天城恵介,^ev/HV_YUU07A,@BGM15]
>「……そのまま腰を落として……そう……くっ……」
<
#

[00002786,$雾雨优兔,%v_yuu7748,^ev/HV_YUU07B,@BGM15]
>「はぁぁっ……あぁ……入って……入ってる……っ」
<
#

[00002804,^ev/HV_YUU07B,@BGM15]
>　久しぶりの侵入でも硬くなることなく、優兎さんの中は悦びに打ち震えながら、俺のものを奥までぬるぬると受け入れていく。
<
#

[00002822,$天城恵介,^ev/HV_YUU07B,@BGM15]
>「深く入れるよ……届くように。ふっ……くぁっ……！」
<
#

[00002839,^ev/HV_YUU07B,@BGM15]
>　途中まで入ったところで俺は優兎さんの柔らかい太腿をつかみ、引き寄せ、腰を押し上げるようにして根本まで埋没させた。
<
#

[00002858,$雾雨优兔,%v_yuu7749,^ev/HV_YUU07B,@BGM15]
>「はぁぅっ……ぁ……あっ……そう……これ……ずっと欲しかった……」
<
#

[00002877,$雾雨优兔,%v_yuu7750,^ev/HV_YUU07B,@BGM15]
>「奥まできて……こつんってされるの、好き……恵介のは、全部好き……」
<
#

[00002894,^ev/HV_YUU07B,@BGM15]
>　恍惚としながら、優兎さんは入っている感覚を伝えてくれる。俺は思わず目が熱くなったけれど、辛うじて踏みとどまった。
<
#

[00002911,^ev/HV_YUU07B,@BGM15]
>　物凄く久しぶりに感じる……また優兎さんを抱くことが出来て、本当に嬉しい。その感慨が、遅れて身体を満たす。
<
#

[00002928,^ev/HV_YUU07B,@BGM15]
>　それ以上に……感覚があまりに鮮烈で。こんなに気持ちがいいものだったかと、言葉が出てこなくなる。
<
#

[00002947,$雾雨优兔,%v_yuu7751,^ev/HV_YUU07B,@BGM15]
>「……動いてもいい？　すぐいっちゃうかもしれないけど……いっぱい動きたい……」
<
#

[00002965,$天城恵介,^ev/HV_YUU07B,@BGM15]
>「ああ……俺も動きたい。様子を見て、こっちからも動くよ」
<
#

[00002984,$雾雨优兔,%v_yuu7752,^ev/HV_YUU07B,@BGM15]
>「わかった……んっ、んぅ……凄い……お腹のなか、こすれて……ひっぱられてる……んぁぁっ……！」
<
#

[00003001,^ev/HV_YUU07B,@BGM15]
>　柔らかい肉襞が絡みつき、吸い付くみたいにして俺の肉棒を愛撫しつくす。一度優兎さんが腰を浮かせるだけで、感覚が極まりかけていた。
<
#

[00003020,$雾雨优兔,%v_yuu7753,^ev/HV_YUU07B,@BGM15]
>「ふぅっ……ん……また入れるの、怖いくらい……気持ちよすぎて……」
<
#

[00003038,$天城恵介,^ev/HV_YUU07B,@BGM15]
>「……俺もそうだよ。でも……二人で、気持ちよくなりたいな……」
<
#

[00003055,^ev/HV_YUU07B,@BGM15]
>　入れて間もないのに、優兎さんは既に絶頂が近いのか、口の端につばが伝ってしまっている。
<
#

[00003072,^ev/HV_YUU07B,@BGM15]
>　それをはしたないと思っているようだけれど、そんなことはない。感じすぎてそうなるのなら、嬉しい以外の何物でもない。
<
#

[00003089,^ev/HV_YUU07B,@BGM15]
>　震えながら、優兎さんはもう一度腰を下ろしていく。そして奥にこつんと当たったところで止めて、腰を押し付けるようにしてくる。
<
#

[00003108,$雾雨优兔,%v_yuu7754,^ev/HV_YUU07B,@BGM15]
>「はぁっ、ぁぁ……気持ちいい……ずっとこうしてたい……でも……」
<
#

[00003126,$天城恵介,^ev/HV_YUU07B,@BGM15]
>「……いきそうなら、我慢しなくていいよ。何回でもいっていいから」
<
#

[00003143,^ev/HV_YUU07B,@BGM15]
>　声をかけながら手を伸ばし、乳房を持ち上げ、乳首を責める……その瞬間だった。
<
#

[00003162,$雾雨优兔,%v_yuu7755,^ev/HV_YUU07B,@BGM15]
>「……ふぁぁっ……あっ……あぅぅっ……！」
<
#

[00003179,^ev/HV_YUU07B,@BGM15]
>　優兎さんが俺の上で震えて、ぷるん、と乳房が逃げてしまう。膣内がぎゅっ、ぎゅっと締め付けてきたあと、脱力するように緩んでいく。
<
#

[00003196,^ev/HV_YUU07B,@BGM15]
>　一度目……入れてから少しも経っていないのに。優兎さんは、それだけ待ち望んでくれていたんだ……。
<
#

[00003215,$雾雨优兔,%v_yuu7756,^ev/HV_YUU07B,@BGM15]
>「……こんなにすぐいって……恥ずかしい……頭が変になりそう……」
<
#

[00003233,$天城恵介,^ev/HV_YUU07B,@BGM15]
>「いいよ……変になっていい。こういうことをしてるときは、俺も……」
<
#

[00003250,^ev/HV_YUU07B,@BGM15]
>　身体を見せ合うことの恥ずかしさを乗り越えたあとは、どこまでも正直に求めたくなる。
<
#

[00003267,^ev/HV_YUU07B,@BGM15]
>　――溺れてしまいたくなる。俺は彼女の息が落ち着いてきたあと、再び胸に手を伸ばして揉み始める。
<
#

[00003286,$雾雨优兔,%v_yuu7757,^ev/HV_YUU07B,@BGM15]
>「……揉まれすぎて……変な感じ……じんじんする……」
<
#

[00003321,^ev/HV_YUU07C,@BGM15]
>　ふよふよと優しく揉んでいるうちに、優兎さんもまた、ゆっくり腰を動かし始める。
<
#

[00003339,^ev/HV_YUU07C,@BGM15]
>　お互いに一度達したあとで、鮮烈過ぎる感覚が落ち着く。今なら急ぎ過ぎることなく、求め合える。
<
#

[00003358,$雾雨优兔,%v_yuu7758,^ev/HV_YUU07C,@BGM15]
>「ふぁっ……あっ、あんっ……んぅ……恵介……」
<
#

[00003376,$天城恵介,^ev/HV_YUU07C,@BGM15]
>「優兎……どうしたの？　気持ちいい……？」
<
#

[00003393,^ev/HV_YUU07C,@BGM15]
>　どうも言葉遣いが甘くなってしまうのも、恋人同士だからだろうか……優しくしてあげたい、
<
#

[00003412,$雾雨优兔,%v_yuu7759,^ev/HV_YUU07C,@BGM15]
>「……気持ちよすぎてどうにかなりそう。一回いったのに、また……ふぁっ……んん……」
<
#

[00003430,$天城恵介,^ev/HV_YUU07C,@BGM15]
>「いつでもいいよ……少し激しくしてみてもいいかな……」
<
#

[00003449,$雾雨优兔,%v_yuu7760,^ev/HV_YUU07C,@BGM15]
>「……激しく……あっ、あんっ……ふぅっ……うぅ……だ、だめ……そんなに突いたら……っ」
<
#

[00003466,^ev/HV_YUU07C,@BGM15]
>　俺は優兎さんの腰を引きつけたまま、布団と畳の弾力を使って、彼女の身体をぽんぽんと跳ね上げ始める。
<
#

[00003483,^ev/HV_YUU07C,@BGM15]
>　じゅぶっ、ぐぶっと濡れ尽くした膣に肉棒が出入りする。突くたびに漏れる甘い喘ぎが、部屋に響く……。
<
#

[00003502,$雾雨优兔,%v_yuu7761,^ev/HV_YUU07C,@BGM15]
>「はぁっ、あっ、くぅっ……んぁぁっ……んぁぁっ……！」
<
#

[00003519,^ev/HV_YUU07C,@BGM15]
>　片手だけを伸ばして乳房を揉み、そのまま突く。悦びに震える膣内が、また断続的な収縮を始める。
<
#

[00003536,^ev/HV_YUU07C,@BGM15]
>　ひくひくっ、ひくひくっと締め付けてきたところで、俺は今度はクリトリスに手を伸ばす。そして、ゆっくり突きながら指で皮をむき、そっと指先で弄ぶ……。
<
#

[00003555,$雾雨优兔,%v_yuu7762,^ev/HV_YUU07C,@BGM15]
>「んぁ……ぁっ、あぁ……ひぅぅっ……！」
<
#

[00003572,^ev/HV_YUU07C,@BGM15]
>　二度目の絶頂に達して、優兎さんは俺の上に倒れ込みそうになる。けれど何とか踏みとどまって、肺が震えるみたいな息をつきながら俺を見つめる。
<
#

[00003591,$雾雨优兔,%v_yuu7763,^ev/HV_YUU07C,@BGM15]
>「……そこはだめ……すぐいっちゃうから……恵介がいくまで、我慢しようと思ったのに……」
<
#

[00003609,$天城恵介,^ev/HV_YUU07C,@BGM15]
>「次は俺もいくよ……優兎もすごく汗をかいてるから。もう少し頑張ってもらっていいか……？」
<
#

[00003628,$雾雨优兔,%v_yuu7764,^ev/HV_YUU07C,@BGM15]
>「……頑張る……なんとか……ふぅっ……くぅ……だ、だめ、いきそう……」
<
#

[00003645,^ev/HV_YUU07C,@BGM15]
>　もう数回突くだけで限界が来るほど、優兎さんは性交の快感に浸りきっている。けれど、何とか我慢してくれていた。
<
#

[00003662,^ev/HV_YUU07C,@BGM15]
>　俺も何度も絶頂の際の締め付けで、限界が近い……これなら、一緒にいけそうだ。
<
#

[00003681,$雾雨优兔,%v_yuu7765,^ev/HV_YUU07C,@BGM15]
>「い、いっぱいいきたいって言ったけど……腰が……ふわふわして、もう……」
<
#

[00003699,$天城恵介,^ev/HV_YUU07C,@BGM15]
>「いいよ……もう少しで、俺も行くから。最後は、一緒に……」
<
#

[00003718,$雾雨优兔,%v_yuu7766,^ev/HV_YUU07C,@BGM15]
>「うん……あっ、あぅっ、くぅ……ふぅぅっ……恵介、いって……いってぇっ……」
<
#

[00003735,^ev/HV_YUU07C,@BGM15]
>　一度突き上げるたびに優兎さんはおさげを振り乱して耐える。これだけ感じて絶頂しないことに、すさまじい努力が必要ということだ。
<
#

[00003752,^ev/HV_YUU07C,@BGM15]
>　そうしてくれる彼女が愛しい。もう我慢する必要はない、それを示すように、俺は目の前で揺れる乳房を両手で包み込む。
<
#

[00003770,$天城恵介,^ev/HV_YUU07C,@BGM15]
>「ああ……いくよ……っ、俺も……俺もいくよ……優兎っ……！」
<
#

[00003789,$雾雨优兔,%v_yuu7767,^ev/HV_YUU07C,@BGM15]
>「ふぁっ、ぁ……いく……いくぅっ……」
<
#

[00003806,^ev/HV_YUU07C,@BGM15]
>　最後は腰に手を添え、ぱんぱんと激しく突き上げる。すると彼女の絶頂が始まったところで、追いかけるように俺も頂に達した。
<
#

[00003825,$雾雨优兔,%v_yuu7768,^ev/HV_YUU07C,@BGM15]
>「……ふぁぁぁぁんっ……！」
<
#

[00003916,^ev/HV_YUU07D,@BGM15]
>　優兎さんがいったところで腰を押上げる。その後で一気に腰を引き抜くと、肉棒がぬぽっと彼女の中から抜けた。
<
#

[00003933,^ev/HV_YUU07D,@BGM15]
>　そのまま彼女が腰を降ろしたところで、俺は射精を始める。
<
#

[00003950,^ev/HV_YUU07D,@BGM15]
>　ビュクッ、ビュルッ……ビュルルッ……。
<
#

[00003969,$雾雨优兔,%v_yuu7769,^ev/HV_YUU07D,@BGM15]
>「ふぁぁ……またかかってる……私の胸に……」
<
#

[00003986,^ev/HV_YUU07D,@BGM15]
>　一度目よりも多いくらいの精液が、見る間に優兎さんの白い乳房にかかり、とろとろと滴り落ちる。
<
#

[00004004,$天城恵介,^ev/HV_YUU07D,@BGM15]
>「……いっぱいいっちゃったな……優兎。良かった、感じさせてあげられて」
<
#

[00004023,$雾雨优兔,%v_yuu7770,^ev/HV_YUU07D,@BGM15]
>「ふぅぅっ……うん……凄く良かった……」
<
#

[00004042,$雾雨优兔,%v_yuu7771,^ev/HV_YUU07D,@BGM15]
>「……３回もいっちゃった……恵介より一回多い……」
<
#

[00004060,$天城恵介,^ev/HV_YUU07D,@BGM15]
>「女の子は、いきかたが分かるといっぱいいける……っていうのを、聞いたことがあるよ」
<
#

[00004079,$雾雨优兔,%v_yuu7772,^ev/HV_YUU07D,@BGM15]
>「そうみたい……男の子みたいに出したりしないから……でも、力が入らない……」
<
#

[00004097,$天城恵介,^ev/HV_YUU07D,@BGM15]
>「……こっちに倒れてきていいよ。後で一緒にお風呂に入ろう」
<
#

[00004116,$雾雨优兔,%v_yuu7773,^ev/HV_YUU07D,@BGM15]
>「……お風呂でもしたい……恵介……」
<
#

[00004133,^ev/HV_YUU07D,@BGM15]
>　もう完全に、優兎さんは俺との行為がくせになってしまっている……それは、俺も同じだった。
<
#

[00004150,^ev/HV_YUU07D,@BGM15]
>　彼女がそう言ってくれるのなら、まだ何度も求めたい。優兎さんの部屋でこれからも愛を育むだろうことを思うと、見上げた天井に、無性に愛着を覚えてならなかった。
<
#