*[文件,yuu30_01.s,v2]
*[场景标题,彼女の部屋と晴れ姿,00000054]

[00000530,^BG11A,@BGM08]
>　此花宮邸の俺の部屋は、戻ってきてからもそのままになっていた。
<　在此花宫邸的我的房间，在我回来后还保持着原样。
#

[00000566,^BG14A,@BGM08]
>　今日も火野さんと一緒に朝食の準備をして、お嬢様方が召し上がったあとは、紅茶の給仕をする。
<　今天也和火野一起准备了早餐，大小姐用餐结束后我端上了红茶。
#

[00000586,$此花宫琴耶,%v_kty7027,^BG14A,@BGM08,#KTY_f_0_0_N_03,&KTY_S_0_0_N_03]
>「はぁ……やっぱりこの味ですね。恵くんしか出せませんから」
<「哈啊……果然还是这个味道。只有惠君才能泡出这个味道」
#

[00000606,$芙洛莲希亚,%v_fro7024,^BG14A,@BGM08,#FLO_f_0_0_N_02,&KTY_S_0_0_N_03,&FLO_S_0_0_N_02]
>「あなたが旅に出ていると、紅茶の味が変わって落ち着きません。今後長期の外出は許しませんよ」
<「你去旅行的时候，红茶的味道都变了让人镇静不下来。以后可不允许你长期外出哦」
#

[00000625,^BG14A,@BGM08,&KTY_S_0_0_N_03,&FLO_S_0_0_N_02]
>　俺は夏休みのほとんどを『旅に出ていた』ということになっていた。その分だけ信頼を落としてしまった面もあるが、それは今後の行動で回復していきたい。
<　暑假的大部分时间，我都变成了『出去旅行』这样的设定。因为这个原因我受到的信赖稍有降低，不过就让我用今后的行动来恢复吧。
#

[00000664,^BG15A,@BGM08,&MER_S_3_1_N_01]
>　もちろん、何も変わらないというわけにはいかない。あの賑やかな天使は、どこにもいなくなっていた。
<　当然，也不能说是完全没有变化。那个吵吵闹闹的天使，已经再也看不到了。
#

[00000683,^BG15A,@BGM08,&MER_S_3_1_N_01]
>　天使だというなら、もう一度再会出来ることもあるだろう。俺はそれを、気長に待つことにしている。
<　既然是天使的话，迟早有一天还会见面的吧。我就悠闲地等待着那一天的到来吧。
#

[00000720,^BG05A,@BGM08]
>　戻ってきてから、もう一つ変化したことがある。俺は裏庭に良く顔を出すようになり、詩依奈さん、そして月葉さんと話すようになった。
<　回来之后，还有一个变化。我经常会出现在后院，和诗依奈还有月叶聊天。
#

[00000740,$神谷月叶,%v_tuk7013,^BG05A,@BGM08,#TUK_f_0_1_N_01,&TUK_S_0_1_N_01]
>「天城先輩がいない間、シーちゃんと寂しいねってよく話してたんです」
<「天城前辈不在的这段时间，经常和诗酱说“好寂寞啊”这样的话」
#

[00000760,$诗依奈,%v_shi7009,^BG05A,@BGM08,#SHI_f_0_0_N_01,&TUK_S_0_1_N_01,&SHI_S_0_0_N_01]
>「つーちゃんもいなかったんですけど……帰ってきたのは、やっぱり二学期になってからですよね」
<「月酱也不在了嘛……结果最后还是直到第二学期才见面」
#

[00000781,$神谷月叶,%v_tuk7014,^BG05A,@BGM08,#TUK_f_0_1_N_06,&TUK_S_0_1_N_06,&SHI_S_0_0_N_01]
>「その間の記憶が、実はあいまいで……両親はやっぱり、旅行に行っていたっていうんですけど……」
<「那段时间的记忆，其实是很暧昧的……父母一直说想要去旅行然后……」
#

[00000799,^BG05A,@BGM08,&TUK_S_0_1_N_06,&SHI_S_0_0_N_01]
>　――今の俺なら気がつくことが出来る。妹は地上に降りる時、記憶を引き継がなかった。
<　――现在的我的话可以意识到这一点。妹妹降到地上的时候，记忆并没有延续。
#

[00000816,^BG05A,@BGM08,&TUK_S_0_1_N_06,&SHI_S_0_0_N_01]
>　そう……彼女が。神谷さんこそが、俺の妹だった。女神の力の全てを、皆の願いを叶えるために使い、ただの人間になって、俺の目の前にいる。
<　没错……她，神谷月叶，就是我的妹妹。女神使用了全力，实现了大家的愿望，变成了普通的人类，出现在我的眼前。
#

[00000834,$天城恵介,^BG05A,@BGM08,&TUK_S_0_1_N_06,&SHI_S_0_0_N_01]
>「……神谷さん。改めてこう言うのもなんですが……これからもここに来て、三人で話させてもらってもいいですか」
<「……神谷。虽然现在再说这话有点那什么……以后我也可以来这里三个人一起聊天吗」
#

[00000853,$神谷月叶,%v_tuk7015,^BG05A,@BGM08,#TUK_f_0_1_N_05,&TUK_S_0_1_N_05,&SHI_S_0_0_N_01]
>「は、はぃぃっ、私はいつでもお待ちしていまして、先輩とお話したい系女子といいますかっ」
<「当、当然，我可以叫做“一直等着和前辈说话系”女子吗」
#

[00000873,$诗依奈,%v_shi7010,^BG05A,@BGM08,#SHI_f_0_0_N_03,&TUK_S_0_1_N_05,&SHI_S_0_0_N_03]
>「私も精霊さんと、いっぱいお話したいです?」
<「我也有好多想要和精灵先生说的话♪」
#

[00000891,^BG05A,@BGM08,&TUK_S_0_1_N_05,&SHI_S_0_0_N_03]
>　気づいてしまった以上は、俺は妹……人間としての神谷さんのことも、見守っていきたいと思う。
<　既然已经注意到了，我当然要一直守望着妹妹……作为人类的神谷。
#

[00000908,^BG05A,@BGM08,&TUK_S_0_1_N_05,&SHI_S_0_0_N_03]
>　しかし……顔を忘れていたら思い出せないのは仕方がないが。人間になっても、本当にそのままで驚いた。
<　不过……忘记长相的话认不出来也确实没办法。成为人类以后还是这副模样真的让我很吃惊。
#

[00000927,$神谷月叶,%v_tuk7016,^BG05A,@BGM08,#TUK_f_0_1_N_03,&TUK_S_0_1_N_03,&SHI_S_0_0_N_03]
>「せせ先輩っ、そんなに見つめられたら私……私っ……きゃぁぁぁ、もうだめぇぇ！」
<「前前前辈、这么盯着看的话我……我……咿呀呀呀，已经不行了！」
#

[00000945,^BG05A,@BGM08,&TUK_S_0_1_N_03,&SHI_S_0_0_N_03]
>　……そして、人間になっても俺のことが好き……神の時は、つとめて冷静にしようとしていただけだったりするのか。
<　……而且，成为了人类也还喜欢着我……身为神的时候，说不定只是故作冷静的吧。
#

[00000962,^BG05A,@BGM08,&TUK_S_0_1_N_03,&SHI_S_0_0_N_03]
>　もっと素直になってくれたら、俺も早く気がついたのに……乙女心は複雑で、迷宮入りになりがちだ。
<　要是再坦率一点的话，我就能更早一点发觉了……少女的心真是复杂，像走进迷宫一样。
#

[00001003,^BG17A,@BGM03]
>　放課後は、俺は優兎さんの部屋に寄っていくことが増えた。週に一回だけ宿泊許可を得られるというルールは、前からしっかり引き継がれている。
<　放学后，我顺路去优兔家的次数变多了。一周只能得到一次留宿许可的规则还像之前那样延续了下来。
#

[00001042,^BG18A,@BGM03]
>　今日は見せたいものがあるというので、俺は楽しみにしていた。新しい服を買ったのか……と思っていると。
<　今天她说有一件想让我看的东西，我当然是很期待了。是买了新衣服吗……正这么想着的时候。
#

[00001078,^BG18A,@BGM03,&YUU_S_2_0_N_01]
>　――脱衣場から出てきて入場してきたのは、舞台からそのままやってきたようなアイドルだった。
<　――从更衣室出来闪亮登场的，是与舞台上别无二异的偶像。
#

[00001097,$雾雨优兔,%v_yuu7431,^BG18A,@BGM03,#YUU_f_2_0_N_02,&YUU_S_2_0_N_02]
>「……前に、すごく気に入ってたみたいだったから」
<「……因为之前，你好像非常中意的样子」
#

[00001116,$天城恵介,^BG18A,@BGM03,&YUU_S_2_0_N_02]
>「は、はい……正直を言って、物凄く気に入っていますが……」
<「是、是的……老实说，相当的合我意……」
#

[00001133,^BG18A,@BGM03,&YUU_S_2_0_N_02]
>　ここでまた着てもらえるとは思っていなかった……優兎さんは、恥ずかしがってるように見えたから。
<　没想到在这里还穿着……因为优兔给人一种很爱害羞的感觉。
#

[00001152,$雾雨优兔,%v_yuu7432,^BG18A,@BGM03,#YUU_f_2_0_N_06,&YUU_S_2_0_N_06]
>「この格好なら、可愛がってくれると思って。最近、キスしかしてくれてない」
<「这身衣服，我觉得可以萌到你。最近，就光是在接吻」
#

[00001170,^BG18A,@BGM03,&YUU_S_2_0_N_06]
>　最近というか、二学期に入ってから、今日が泊まりの一回目だ。泊まりでないとしないというのも、俺たちの年齢では淡白だろうか。
<　说是最近，其实到了第二学期，今天这才是第一次留宿。只有在留宿的时候才会做，说明我们这个年龄欲求可能并不是很强吧。
#

[00001187,^BG18A,@BGM03,&YUU_S_2_0_N_06]
>　本当はふとした拍子でスイッチが入るものの、執事としてあるまじきことなので、あまり表に出さないようにしている。それが優兎さんには物足りないようだ。
<　事实上太轻率地就打开那方面的开关可不是管家应有的行为，所以我克制住自己尽量不要表现在脸上。不过看起来优兔有点不太满足。
#

[00001205,$天城恵介,^BG18A,@BGM03,&YUU_S_2_0_N_06]
>「……まだ明るいですが……優兎さんがそこまでしてくれたなら、遠慮はしていられませんね」
<「……天还亮着……不过优兔既然都做到这个份上了，我也不能再有所顾虑了呢」
#

[00001224,$雾雨优兔,%v_yuu7433,^BG18A,@BGM03,#YUU_f_2_0_N_03,&YUU_S_2_0_N_03]
>「……この衣装はしばらく着ないから。クリーニングに出せば大丈夫」
<「……这件衣服暂时不会用到。拿去洗也没关系的」
#

[00001243,$天城恵介,^BG18A,@BGM03,&YUU_S_2_0_N_03]
>「リアルなお話ですね……しばらくということは、また着て舞台に立つこともあるということですか」
<「还真是充满现实感的话……暂时也就是说，以后还会穿着这身衣服站在舞台上吧」
#

[00001262,$雾雨优兔,%v_yuu7434,^BG18A,@BGM03,#YUU_f_2_0_N_02,&YUU_S_2_0_N_02]
>「……やっぱり、家専用にする。恵介くんを喜ばせるためだけに着る」
<「……果然还是当做家中专用好了。穿这身只为了让惠介君高兴」
#

[00001281,$天城恵介,^BG18A,@BGM03,&YUU_S_2_0_N_02]
>「っ……ほ、本当ですか。では、俺がホームクリーニングの真髄を見せてさしあげますよ」
<「……真、真的吗。那我可就要向你展示下ｈｏｍｅ ｃｌｅａｎ的精髓了」
#

[00001300,$雾雨优兔,%v_yuu7435,^BG18A,@BGM03,#YUU_f_2_0_N_03,&YUU_S_2_0_N_03]
>「……それなら、心配なさそう。恵介くん、頼りになる」
<「……那样就可以放心了。惠介君很值得信赖」
#

[00001318,^BG18A,@BGM03,&YUU_S_2_0_N_03]
>　エッチの後に服を綺麗にすることで、頼りにされるというのも……いや、自己責任というやつだな。
<　在清洁弄脏的服装上得到信赖也实在有点那什么……不不，这好歹算是自己的责任。
#