*[文件,yuu31sp.s,v2]
*[场景标题,バトラー＆バニー,00000054]

[00000462,^BG31A,@BGM03]
>　俺が再び優兎さんと一緒にいられるようになったあとのこと。俺はしばしば、学園の帰りに優兎さんの部屋に寄ることがあった。
<
#

[00000497,^BG23A,@BGM03]
>　彼女の買い物に付き合ってから、家に戻る。しかし今日は、どこか優兎さんは落ち着かなさそうにしていた。
<
#

[00000516,$天城恵介,^BG23A,@BGM03]
>「優兎さん、どうしました？」
<
#

[00000535,$雾雨优兔,%v_yuu7774,^BG23A,@BGM03,#YUU_f_0_0_R_06,&YUU_S_0_0_R_06]
>「……あ、あすみに……ちょっと、言われたことがあって……」
<
#

[00000554,$天城恵介,^BG23A,@BGM03,&YUU_S_0_0_R_06]
>「あすみさんに？」
<
#

[00000573,$雾雨优兔,%v_yuu7775,^BG23A,@BGM03,#YUU_f_0_0_R_09,&YUU_S_0_0_R_09]
>「あ……うぅん、なんでもない……家に帰ってからでいい」
<
#

[00000593,$雾雨优兔,%v_yuu7776,^BG23A,@BGM03,#YUU_f_0_1_R_02,&YUU_S_0_1_R_02]
>「気にしないで」
<
#

[00000612,$天城恵介,^BG23A,@BGM03,&YUU_S_0_1_R_02]
>「そうですか……でも、気になるな。あっ、そういえば、優兎さんのＣＤがもうお店に並んでるんじゃないですか？」
<
#

[00000631,$雾雨优兔,%v_yuu7777,^BG23A,@BGM03,#YUU_f_0_0_R_06,&YUU_S_0_0_R_06]
>「……ちょっと恥ずかしい」
<
#

[00000649,^BG23A,@BGM03,&YUU_S_0_0_R_06]
>　俺が居ない間も優兎さんは着々とＣＤデビューの準備を勧めていた。それが発売するのが今日だ。
<
#

[00000666,^BG23A,@BGM03,&YUU_S_0_0_R_06]
>　最初は地方のＣＤショップにしか置かれないみたいだけど、もうネットの配信で購入して聞くことも出来る。彼女は既に、『夕雨』というプロの歌手だ。
<
#

[00000685,$雾雨优兔,%v_yuu7778,^BG23A,@BGM03,#YUU_f_0_1_N_02,&YUU_S_0_1_N_02]
>「ヒットするまで一緒に頑張ろうって言ってもらえてるから……あすみと競争しながら頑張る」
<
#

[00000703,^BG23A,@BGM03,&YUU_S_0_1_N_02]
>　ＣＤが売れなくなったと言われる時代だが、それが全てでもない。それに歌手としては、他にも色々な世間への露出の仕方がある。
<
#

[00000721,$天城恵介,^BG23A,@BGM03,&YUU_S_0_1_N_02]
>「いつも応援してますよ。また、ライブも見に行きたいな」
<
#

[00000740,$雾雨优兔,%v_yuu7779,^BG23A,@BGM03,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02]
>「……来月になったらあるから。チケットももらって」
<
#

[00000758,^BG23A,@BGM03,&YUU_S_0_0_N_02]
>　その時は俺だけじゃなく、一緒に来たい人を誘ってもいいかもしれない。少しでも多くお客さんを集めたいところだから。
<
#

[00000797,^BG17A,@BGM03]
>　優兎さんの家に着く。今日は泊まっていける日ではないので、あまり長居はできない。
<
#

[00000836,^BG18A,@BGM03]
>　この部屋に来るのもすっかり慣れた。秋の気配が近づいて、平日は来られる機会も減ってしまったが、出来るだけ足を運んでいる。
<
#

[00000857,$雾雨优兔,%v_yuu7780,^BG18A,@BGM03,#YUU_f_0_0_R_06,&YUU_S_0_0_R_06]
>「……ちょっと待ってて。見せたいものがあるから」
<
#

[00000877,$天城恵介,^BG18A,@BGM03,&YUU_S_0_0_R_06]
>「見せたいもの……ま、まさか。それは、仁奈森さんに言われたっていう……？」
<
#

[00000896,$雾雨优兔,%v_yuu7781,^BG18A,@BGM03,#YUU_f_0_0_R_10,&YUU_S_0_0_R_10]
>「そ、そう……恵介が喜んでくれると思うからって、言われて……」
<
#

[00000916,$雾雨优兔,%v_yuu7782,^BG18A,@BGM03,#YUU_f_0_1_R_06,&YUU_S_0_1_R_06]
>「……と、とにかく……ここで待ってて。一回試着したから、大丈夫だと思うけど……」
<
#

[00000935,$天城恵介,^BG18A,@BGM03,&YUU_S_0_1_R_06]
>「は、はい。ここで静かに待ってます」
<
#

[00000952,^BG18A,@BGM03,&YUU_S_0_1_R_06]
>　なんとなく……というか、かなり期待してしまって、俺は優兎さんを送り出す。彼女は押入れから何かの紙袋を取り出して、脱衣所に入っていった。
<
#

[00000993,^BG18A,@BGM11]
>　待つこと１０分くらい。思ったより早く、優兎さんは戻ってきた……かに見えたが、戸口の陰に隠れて、なかなか姿を見せてくれない。
<
#

[00001014,$天城恵介,^BG18A,@BGM11]
>「あ、あの……優兎さん？　そこにいらっしゃるなら、どうぞこちらに……」
<
#

[00001051,$雾雨优兔,%v_yuu7783,^BG18A,@BGM11,#儌僽/FAC_F_0_0_N_06]
>「ちょ、ちょっと待って……心の準備が、まだ……」
<
#

[00001069,$天城恵介,^BG18A,@BGM11]
>「……そんなにすごい格好をしてるんですか？　もしかして、またあの歌手の衣装を……」
<
#

[00001088,$雾雨优兔,%v_yuu7784,^BG18A,@BGM11]
>「……それよりひどいかもしれない」
<
#

[00001106,$天城恵介,^BG18A,@BGM11]
>「ひ、ひどい……？　あすみさんは、そんなものをあなたに着せようと……？」
<
#

[00001125,$雾雨优兔,%v_yuu7785,^BG18A,@BGM11]
>「……で、でも、絶対喜ぶって言ってた。恵介はそういうのが好きそうって」
<
#

[00001143,$天城恵介,^BG18A,@BGM11]
>「あすみさんにそれほど俺を理解されているとは思いませんが……分かりました。彼女を信じてみましょう」
<
#

[00001162,$雾雨优兔,%v_yuu7786,^BG18A,@BGM11]
>「わ、わかった……ちょっと待ってて。今から行く……」
<
#

[00001179,^BG18A]
>　優兎さんが深呼吸する気配がする。そして、部屋にそろそろと入ってきた彼女の姿を見て、俺は文字通り、度肝をぬかれてしまった。
<
#

[00001272,^ev/HV_YUU08A,@BGM21,#儌僽/FAC_F_0_0_N_06]
>　これは……ば、バニーガール……ふつう、家の中では見られない、むしろ普通に生活していたら、全く着る機会のない衣装。
<
#

[00001292,^ev/HV_YUU08A,@BGM21]
>　し、しかし……あつらえたように似合っている。うさぎの耳も、きわどいトップレスの衣装も。
<
#

[00001310,^ev/HV_YUU08A,@BGM21]
>　見えている肌色の面積がすごい……彼女はだから、正面から見せたがらないのか。股の切れ込みも、もはや大胆、過激といっていいほどだ……。
<
#

[00001329,$雾雨优兔,%v_yuu7787,^ev/HV_YUU08A,@BGM21]
>「……あ、あすみが……事務所のパーティのビンゴで当たって……押し付けてきて……」
<
#

[00001348,$天城恵介,^ev/HV_YUU08A,@BGM21]
>「そ、それで……俺にだけ見せるようにと、言ってくれたんですか」
<
#

[00001367,$雾雨优兔,%v_yuu7788,^ev/HV_YUU08A,@BGM21]
>「言ってくれたっていうか……こんなの、恵介以外には絶対見せられない。家族にもだめ」
<
#

[00001386,$雾雨优兔,%v_yuu7789,^ev/HV_YUU08A,@BGM21]
>「……どう、思ってる？」
<
#

[00001404,$天城恵介,^ev/HV_YUU08A,@BGM21]
>「な、何ていうか……凄く似合うっていうか……やっぱり優兎さんには、アイドル性が……」
<
#

[00001423,$雾雨优兔,%v_yuu7790,^ev/HV_YUU08A,@BGM21]
>「こ、こういうのが似合うアイドル性ならいらない……」
<
#

[00001442,$雾雨优兔,%v_yuu7791,^ev/HV_YUU08A,@BGM21]
>「……気に入ってくれるならいいけど……これは、胸のサイズが合わないから……」
<
#

[00001459,^ev/HV_YUU08A,@BGM21]
>　市販の衣装では、優兎さんのバストを想定して作られたものなんて無いだろう。
<
#

[00001476,^ev/HV_YUU08A,@BGM21]
>　……しかし、衣装が今にもずれてしまいそうだ。乳房の３分の２が見えてしまっているし……さすがに、乳首はニプレスで隠しているよな……。
<
#

[00001495,$雾雨优兔,%v_yuu7792,^ev/HV_YUU08A,@BGM21]
>「あ、あんまり見ないで……恥ずかしい……」
<
#

[00001513,$天城恵介,^ev/HV_YUU08A,@BGM21]
>「す、すみません……」
<
#

[00001530,^ev/HV_YUU08A,@BGM21]
>　見せてくれておいて、恥ずかしいとはこれいかに……と思ったが、恥じらいがあってこそのバニーガールだ。
<
#

[00001547,^ev/HV_YUU08A,@BGM21]
>　いや、俺の脳みそも、半分くらい溶けてしまっている……当たり前だ、こんな可愛い姿を見せられたら。
<
#

[00001565,$天城恵介,^ev/HV_YUU08A,@BGM21]
>「あ……そ、そうか。優兎さんは、ウサギさんだから……」
<
#

[00001584,$雾雨优兔,%v_yuu7793,^ev/HV_YUU08A,@BGM21]
>「……そう、あすみも言ってた。ウサギちゃんだから、バニーさんにならないとだめって」
<
#

[00001602,$天城恵介,^ev/HV_YUU08A,@BGM21]
>「だ、だめってことはないと思いますが……運命を感じますね……」
<
#

[00001621,$雾雨优兔,%v_yuu7794,^ev/HV_YUU08A,@BGM21]
>「う、運命は言い過ぎ……ただ、あすみが思いつきで言ってただけだから……あっ……」
<
#

[00001638,^ev/HV_YUU08A,@BGM21]
>　優兎さんが動揺して身じろぎをした拍子に、重量感のある乳房がたぷん、と揺れる。その拍子に、信じられないながらも、半分ほど予想していたことが起きてしまった。
<
#

[00001713,$雾雨优兔,%v_yuu7795,^ev/HV_YUU08B,@BGM21]
>「きゃっ……」
<
#

[00001731,$天城恵介,^ev/HV_YUU08B,@BGM21]
>「（なんとっ……！？）」
<
#

[00001748,^ev/HV_YUU08B,@BGM21]
>　やはり優兎さんの豊満過ぎるバストを、標準体型向けの衣装ではカバーしきれていなかった。衣装が耐えかねたようにぺろんとめくれて、乳房が露わになってしまう。
<
#

[00001766,^ev/HV_YUU08B,@BGM21]
>　まるで双子の雪山のような純白の坂を登れば、そこにあるのは艶やかな桜色の乳首。冬から春への季節の移り変わりを感じさせる、美味しそうな……って、今は秋だけど。
<
#

[00001785,$雾雨优兔,%v_yuu7796,^ev/HV_YUU08B,@BGM21]
>「あっ……あのっ……さ、サイズ、あわなくて……ずれてっ……」
<
#

[00001802,^ev/HV_YUU08B,@BGM21]
>　あたふたと慌てる優兎さん。その拍子に、おしりに付いたふわふわの白い尻尾が揺れている。
<
#

[00001819,^ev/HV_YUU08B,@BGM21]
>　もう、何もかもが可愛らしすぎて……どうしていいのか分からなくなる。
<
#

[00001836,^ev/HV_YUU08B,@BGM21]
>　そして、彼女がぴょんぴょんと跳ねるたびに……ばるんばるん、とマンガみたいに胸が揺れている。俺は鼻血でも出してしまいそうな気分だった。
<
#

[00001854,$天城恵介,^ev/HV_YUU08B,@BGM21]
>「ゆ、優兎さん……む、胸を隠さないと……」
<
#

[00001873,$雾雨优兔,%v_yuu7797,^ev/HV_YUU08B,@BGM21]
>「あ……っ」
<
#

[00001908,^ev/HV_YUU08C,@BGM21]
>　優兎さんはようやく気がついて、両手で胸を隠す。その姿も愛らしく、あまりにもセクシーだった。
<
#

[00001928,$雾雨优兔,%v_yuu7798,^ev/HV_YUU08C,@BGM21]
>「み、見ちゃだめ……今日はお泊まりの日じゃないから、えっちしてる時間は……」
<
#

[00001946,$天城恵介,^ev/HV_YUU08C,@BGM21]
>「っ……い、いえ、俺は、そこまで単純では……」
<
#

[00001965,$雾雨优兔,%v_yuu7799,^ev/HV_YUU08C,@BGM21]
>「で、でも……恵介は、私の胸が好きだから……見たら、眼の色がかわって……」
<
#

[00002002,^ev/HV_YUU08C,@BGM21]
>　そ、そんなふうに思われていたのか……まあ、事実だけれど。
<
#

[00002019,^ev/HV_YUU08C,@BGM21]
>　好きになった女の子の胸が大きかった、というだけでは済まない。彼女のバストには、それだけ俺の理性を狂わせるものがある……。
<
#

[00002038,$雾雨优兔,%v_yuu7800,^ev/HV_YUU08C,@BGM21]
>「……で、でも、どうしてもっていうなら……私は、これからでも……」
<
#

[00002056,$天城恵介,^ev/HV_YUU08C,@BGM21]
>「……す、すみません。それ以上言われると、本当に鼻血が……」
<
#

[00002075,$雾雨优兔,%v_yuu7801,^ev/HV_YUU08C,@BGM21]
>「あっ……ご、ごめんなさい、私、このままだと……てぃ、ティッシュはそっちにあるから……っ」
<
#

[00002092,^ev/HV_YUU08C,@BGM21]
>　こんなに慌てている優兎さんを見るのは珍しい……というか、すごく可愛い。
<
#

[00002109,^ev/HV_YUU08C,@BGM21]
>　いつも落ち着いていて、動揺なんてしなさそうに見える彼女だけど、やっぱり、あどけないところ、年頃の女の子らしいところはたくさんある。
<
#

[00002128,$雾雨优兔,%v_yuu7802,^ev/HV_YUU08C,@BGM21]
>「……わ、私、やっぱり着替えて……また今度見せるから……っ」
<
#

[00002188,$天城恵介,^BG18A,@BGM21,#儌僽/FAC_F_0_0_N_06]
>「あ……」
<
#

[00002208,^BG18A,@BGM21]
>　優兎さんはまさに脱兎のごとく、脱衣所に駆け込んでいく。その後姿まで可愛いのだから、もはや言うことはない。
<
#

[00002225,^BG18A,@BGM21]
>　俺は本当に出てしまっていた鼻血を拭き、息を落ち着ける。殺人的な破壊力だった……似合いすぎている。
<
#

[00002242,^BG18A,@BGM21]
>　彼女には自分が思うより、そして下手をしたらあすみさんよりも、アイドル性があるのではないか……そんなことを、ぼんやり考えてしまった。
<
#

[00002297,^BG17B,@BGM12]
>　日暮れ前に、俺は優兎さんの家から引き上げる。家の仕事に遅れるわけにはいかない。
<
#

[00002336,$雾雨优兔,%v_yuu7803,^BG17B,@BGM12,#YUU_f_1_0_R_06,&YUU_S_1_0_R_06]
>「今日は……その、中途半端で……ご、ごめんなさい……」
<
#

[00002354,$天城恵介,^BG17B,@BGM12,&YUU_S_1_0_R_06]
>「いえ、十分すぎるほどです。可愛い優兎さんを見せてもらいましたから」
<
#

[00002372,$天城恵介,^BG17B,@BGM12,&YUU_S_1_0_R_06]
>「おかげで、今夜の寝付きは、少し悪いかもしれませんが……次に泊まる時まで、抑えておきます」
<
#

[00002391,$雾雨优兔,%v_yuu7804,^BG17B,@BGM12,#YUU_f_1_0_R_09,&YUU_S_1_0_R_09]
>「……じゃ、じゃあ……しないほうがいい？」
<
#

[00002409,^BG17B,@BGM12,&YUU_S_1_0_R_09]
>　何のことかは言わなくても分かる。そして、『しない』ということはありえない。
<
#

[00002426,^BG17B,@BGM12,&YUU_M_1_1_R_02]
>　俺は周りに誰もいないことを確認してから、優兎さんの肩に手を置く。そして、彼女に上を向いてもらって唇を重ねた。
<
#

[00002446,$雾雨优兔,%v_yuu7805,^BG17B,@BGM12,#YUU_f_1_0_R_13,&YUU_M_1_0_R_13]
>「んっ……」
<
#

[00002464,^BG17B,@BGM12,&YUU_M_1_0_R_13]
>　彼女の抱き心地は本当に良くて、柔らかくてあたたかい。いつまでも離れたくなくなるほどに。
<
#

[00002481,^BG17B,@BGM12,&YUU_M_1_0_R_13]
>　けれど、ずっと一緒に居られるのは、まだ先の話だ。それまではこうして、別々の家で暮らしながら、少しずつ絆を強めていきたい。
<
#

[00002500,$雾雨优兔,%v_yuu7806,^BG17B,@BGM12,#YUU_f_1_0_R_02,&YUU_M_1_0_R_02]
>「……次は……あのかっこうで、する？」
<
#

[00002519,$天城恵介,^BG17B,@BGM12,&YUU_M_1_0_R_02]
>「っ……は、はい。出来れば……というか、ぜひ……」
<
#

[00002538,$雾雨优兔,%v_yuu7807,^BG17B,@BGM12,#YUU_f_1_0_R_03,&YUU_M_1_0_R_03]
>「ふふっ……顔が真っ赤。もう、恋人になってから、結構たつのに」
<
#

[00002558,$雾雨优兔,%v_yuu7808,^BG17B,@BGM12,#YUU_f_1_1_R_02,&YUU_M_1_1_R_02]
>「……そういう恵介が好き。これからもずっと、そのままでいて」
<
#

[00002577,$天城恵介,^BG17B,@BGM12,&YUU_M_1_1_R_02]
>「……俺も、今の優兎が好きだよ」
<
#

[00002594,^BG17B,@BGM12,&YUU_M_1_1_R_03]
>　これからもっと輝いていく君のことを、ずっと好きでいて、傍に居続ける。そのことに、何の迷いもない。
<
#

[00002631,^BG31B,@BGM12]
>　優兎さんに見送られて帰る途中も、俺は彼女のバニーガール姿を思い返し、反芻していた。
<
#

[00002649,^BG31B,@BGM12]
>　……いろんな意味で、彼女にはさまざまな素質があり、脚光を浴びることが出来ると思う。けれどまだ、そんな彼女の姿を独り占めにしていたいと思った。
<
#