*[文件:com09_04.s]
*[场景标题,秘密×秘密,00000055]
*[场景日期,7月9日,00000056]
*[场景角色,此花宫琴耶／藤崎芽爱／芙洛莲希亚／藤崎顺／川村龙太／女性／其他,00000058]

[00000568,1,独白]
>午後の授業を何事もなく終えて、放課後。先生が出ていったあと、他のクラスの女子が待っていたかのように教室に入ってきた。
<下午的课平安无事的结束了。放学后，老师离开教室，其他班的女生好像早已等候在那似的进来了。
#

[00000605,2,独白]
>彼女たちは、どうやらお嬢様の家との付き合いがある令嬢のようだった。来週の木曜日に行われる誕生パーティの話をしている。
<她们好像是和大小姐的家族有所来往的小姐。现在她们在聊着下周周四举行的生日会。
#

[00000624,3,芙洛莲希亚,v_fro0397]
>この学園にも、招待状が出ている人が何人かいます。藤ヶ崎芽愛さまにも送られているはずです
<邀请函也会送给这个学园里的一些人。藤崎芽爱应该也会收到的
#

[00000644,4,天城恵介]
>なるほど……彼女たちの家格も、かなり高いということですか
<原来如此……她们家的地位也很高呢
#

[00000663,5,芙洛莲希亚,v_fro0398]
>グループ内の企業の子女ですから、上下はありますが……全員が、社長令嬢です
<虽然是集团内的公司子女，但还是有上下关系的……不过所有人都是社长千金
#

[00000680,6,独白]
>そんな人たちに囲まれて、誕生日を祝われる。彼女が物心づいてからずっと続いている慣例だ。
<她被那些人包围着，被祝贺着生日快乐。这是从她小时候就一直保持下来的惯例了。
#

[00000697,7,独白]
>昔から俺は、お嬢様の帰りを待って、家で留守番をしていた。此花宮家にとって俺は居候で、それは執事になった今でも根本的には変わらない。
<从前的我都是在家里等待着大小姐的归来，对此花宫家来说是如同食客一般的存在。现在成为管家也没有多大改变。
#

[00000716,8,芙洛莲希亚,v_fro0399]
>……何も言わないのですね。執事という身分を、弁えているからですか
<……什么都不说吗。是理解了执事的身份了吗
#

[00000735,9,独白]
>上流階級の人たちに囲まれているお嬢様を見る目は、俺も姐御も変わらないだろう。どうしても、遠くなる。
<即使被上流社会的人群所包围着，我和大姐头注视大小姐的目光都没有改变。但不管怎么说，都会产生距离感。
#

[00000753,10,天城恵介]
>そう思うこと自体を、大昔にやめてますからね。わきまえる以前の問題です
<我从很久以前就摒弃了这种想法了。 这是理解之前的问题了
#

[00000772,11,芙洛莲希亚,v_fro0400]
>私も……お嬢様への忠誠だけで、頭から足先までを浸しているつもりでいますが
<我也是……全身心都只充满着对大小姐的忠诚
#

[00000792,12,芙洛莲希亚,v_fro0401]
>こんな時だけは……いえ。それは、言ってはならないことですね
<只有这种时候……不，这是不能说的
#

[00000810,13,独白]
>彼女がどう思っているのかは、言わなくても十分伝わった。お嬢様のことを慕っている彼女だって、誕生日をお祝いしたいに決まっている。
<就算她没说我也知道她想要表达什么。她一直憧憬着大小姐，肯定也想要祝贺大小姐生日快乐。
#

[00000829,14,芙洛莲希亚,v_fro0402]
>……嫌ですね、傷を舐め合うようで。欲しいものは力で掴み取る私のイメージが、瓦解していませんか
<……真是讨厌呢。像是在和你互相舔舐伤口一样。这样的话我在你心里那个无论是什么东西都会用自己力量去得到的形象，是不是崩坏了呢
#

[00000848,15,天城恵介]
>力ですか……確かに姐御は強いですけど。お嬢様を困らせることだけは、絶対しないですよね
<力量吗……虽然大姐头确实是很强，但是绝对不会做让大小姐困扰的事情呢
#

[00000867,16,芙洛莲希亚,v_fro0403]
>くぅ……[rb,口惜,くや]しい。本当ならパーティ会場を阿鼻叫喚の戦場に変えてでも、お嬢様と二人だけでお祝いしたい……
<好……[rb,不甘心,ｋｕｙａｓｈｉ]。就算聚会会场变成地狱战场，也想和大小姐两个人庆祝……
#

[00000886,17,天城恵介]
>もしストレスが溜まってるなら、俺にぶつけてください。そうしたら、スッキリしますよ
<要是压力太多的话就请向我诉苦吧。这样的话会舒服一点的
#

[00000903,18,独白]
>昨日の順と同じことを、自分でも言ってると気がつく。こうやって、気遣いは回り回るものなのかもしれない。
<我察觉到大姐头正说着的话和昨天顺说的一样。挂虑和担心的心情可能就会像这样不断的循环往复吧
#

[00000923,19,芙洛莲希亚,v_fro0404]
>こんなことで私の株を上げてどうするのです。もう、何をしても大して上がりませんよ
<你这么做来提高我的声望是想干什么？不管你怎么做，我的声望都不会提高了
#

[00000942,20,天城恵介]
>そ、それは手厳しいですね。姐御にはいつか、戦友と認めてもらいたかったんですが
<真，真是毫不通融啊。大姐头要是能把我当做战友就好了
#

[00000961,21,芙洛莲希亚,v_fro0405]
>……初めから認めていますよ。そうでなければ、家に入れたりせずに蜂の巣にします
<……一开始我就这么认为了。如果不是这样的话，我才不会让你进家门，而是把你扔到蜂巢里去了
#

[00000981,22,芙洛莲希亚,v_fro0406]
>それに……もう、一緒に入浴した仲ではないですか。あれで、私が認めていないと思うのですか？
<而且……我们不是已经是能够一起入浴的关系了吗？都那么做了，你还认为我没有认同你吗？
#

[00001000,23,天城恵介]
>っ……そ、それはそうですね。すみません、姐御のことより、お嬢様のインパクトが強くて
<……说，说的也是。对不起，比起大姐头，大小姐给我留下的冲击比较大
#

[00001019,24,芙洛莲希亚,v_fro0407]
>ふぅ。正直すぎると命を縮めると言いたいですが、看過しましょう
<呼。虽然想说太诚实寿命可是会缩短的，但这次我就放过你了
#

[00001039,25,芙洛莲希亚,v_fro0408]
>あなたには、私が密かに作り続けたＴ９０式戦車の模型より素敵なプレゼントは用意出来ないでしょう。当方が圧倒的優勢です
<比起我秘密制作的Ｔ９０式战车模型，你能拿出更完美的礼物吗？我有着压倒性的优势
#

[00001057,26,独白]
>お嬢様に戦車は……いや、お嬢様なら笑顔で受け取るだろうけど。飾るとしても別室になりそうだ。
<送战车给大小姐……不，大小姐一定会微笑收下的。但是感觉会被当做装饰品放在别的房间。
#

[00001074,27,独白]
>ふふん、と勝ち誇っているフロレンシアさん。俺は素直に白旗を上げることにした。
<芙洛莲希亚夸耀着自己的胜利。我举白旗投降了。
#

[00001093,28,天城恵介]
>姐御には敵いませんね。それにしても……
<实在是赢不了大姐头啊。而且……
#

[00001110,29,独白]
>俺も、プレゼントを考えなくては。しかし今俺の財布に入っているのは、全部此花宮家から出た給料だ。
<我也得开始准备礼物了。但是我现在拥有的钱都是此花宫家付给我的工资。
#

[00001128,30,独白]
>つまり、お嬢様からもらった給料でプレゼントを買うということに……今気がついたが、それはどうなんだろう。
<也就是说，要用大小姐付给我的工资给大小姐买礼物吗……现在才注意到这件事，这可怎么办呢？
#

[00001147,31,芙洛莲希亚,v_fro0409]
>ちなみに私は、傭兵時代の貯金でプレゼントを用意しています
<顺便一说，我是用佣兵时代存的钱给大小姐准备的礼物
#

[00001166,32,天城恵介]
>くっ……そこで勝ち誇らないでください。俺も今気づいたところです
<……别炫耀了。我也是才注意到的
#

[00001186,33,此花宫琴耶,v_kty0860]
>お待たせしました、ふたりとも。恵くん、今日は一緒に帰れますか？
<让你们久等啦。惠君，今天要不要一起回去？
#

[00001207,34,芙洛莲希亚,v_fro0410]
>恵介は用事があるようですので、二人で帰りましょう。迎えの車が来るまで、二人でお話しながら待ちましょう
<惠介好像有事，我们两人一起回家吧。在这之前就聊聊天等来接的车子吧
#

[00001226,35,此花宫琴耶,v_kty0861]
>ふ、フローラ……恵くんをいじめているんじゃないですか？　だめですよ、そんな
<芙，芙洛拉……你是不是在欺负惠君？不可以这么做的哦
#

[00001246,36,芙洛莲希亚,v_fro0411]
>いいえ、違います。恵介を認めているからこそ、時にはひとりで成長を促したいのです
<没有。正因为我认同了惠介，所以才要时不时让他独自一人促进他的成长
#

[00001264,37,独白]
>時にはというには、俺はお嬢様と別行動が多い。けれど、彼女はそのことについては何も言わなかった。
<说是时不时，但是大多数时候我和大小姐是分开行动的。但是她关于这件事却什么也没说。
#

[00001284,38,此花宫琴耶,v_kty0862]
>恵くんは、十分大きくなったと思いますけど……これ以上大きくなったら、こうして見上げないといけないです
<我觉得惠君变得好高啊……如果再长高的话，就非得像这样仰望你才行了
#

[00001323,39,天城恵介]
>……お、お嬢様……
<……大，大小姐……
#

[00001340,40,独白]
>何を言う間もなく、本当に自然に、お嬢様が距離を詰める。
<话一说完，大小姐就很自然的靠近我。
#

[00001359,41,独白]
>残っていたクラスメイトも固まるくらいの接近。けれど気がついたときにはもう元の距離に離れている。
<两人接近的已经让班上的同学震惊了。但是我回过神来的时候，大小姐又后退到了原来的位置。
#

[00001379,42,此花宫琴耶,v_kty0863]
>私は先に、家に戻っていますね
<我先回家了啊
#

[00001399,43,天城恵介]
>は、はい……お気をつけてお帰りください。ありがとうございます
<好，好的……回去的时候请小心。谢谢
#

[00001454,44,独白]
>お嬢様は廊下に出る前に、俺に小さく手を振る。姐御は出る前に会釈をして、ドアを静かに閉めていった。
<我轻轻的挥手直到大小姐走出走廊。大姐头出去之前微微颔首打了招呼，把门轻轻的关上了。
#

[00001473,45,志摩野,v_y110031]
>……あ、口開きっぱなしだった。姫って何であんなにかわいいの？
<……啊，刚刚没说出口。公主怎么那么可爱呢？
#

[00001492,46,竹井,v_y120029]
>天城くんもぼーっとしてるよ。あれはたまんないでしょ、私が男だったら抱きしめるし
<天城也看呆了哟。实在是不能忍啊，如果我是男的的话肯定就抱住大小姐了
#

[00001509,47,独白]
>二人が言うとおり、可憐だとしか言いようがなかった。しかし、それ以上に……。
<就像两人说的一样，大小姐实在是太让人怜爱了。但是，比起这个……。
#

[00001526,48,独白]
>一緒に帰らない俺に、お嬢様なりの不満を伝えてくださったのだろうと思う。思いあがりかもしれないけれど。
<虽然可能有些自大。但我觉得大小姐是想说，我不能陪她回去她很不高兴。
#

[00001600,49,独白]
>少ししてから廊下に出たところで、なぜかこの二人組と出くわした。
<过了一会走在走廊上时，不知为何遇见了那个两人组。
#

[00001620,50,藤崎顺,v_jun0220]
>おいおい、何で野球してねえんだって顔で見るなよ。俺らだって野球以外のことをすることもあるぜ
<喂喂，别摆出一副“为什么这两人没有在打棒球”的表情。就算是我们也会做打棒球之外的事啊
#

[00001641,51,川村龙太,v_ryu0056A]
>完全試合寸前で、スコアは１－０。ここでマウンドに代えを送るかどうかって話をしてたんだよ。ていうかそういう試合が昨日あったんだよ
<临近比赛全胜时，得分是一比零。我们在这讨论要不要换投手板呢，话说昨天就有这种比赛。
#

[00001660,52,天城恵介]
>それは究極の選択ですね……というか、野球の話してるじゃないですか
<这真是究极的选择啊……结果你们还是在讨论棒球啊。
#

[00001679,53,川村龙太,v_ryu0057]
>言われてみりゃそうだな。あとはアレだ、次の試合は雨天コールド狙っていくかって話とかだな
<你这么说还真是啊。之后就是讨论要不要为雨天的寒冷做准备了
#

[00001697,54,独白]
>天気次第じゃそういうこともあるだろうけど、狙うのは難しそうだ。盟青打線の攻撃力は、抜きん出て高いわけではない。
<虽说天气决定一切，但是准备还是有点困难的。盟青打者的攻击力也不是很出众。
#

[00001716,55,藤崎顺,v_jun0221]
>雨は降らねえだろうな。俺くらいまでくると、関節のきしみでわかる
<应该不会下雨吧。我的话，靠关节是否疼痛就能判断会不会下雨了
#

[00001736,56,川村龙太,v_ryu0058]
>古傷が痛んでんじゃん、気をつけろよマジで。つか、野球の話ストップな。こっから一般トークな
<旧伤很疼吧，说真的，你还是注意点好。话说，不许说棒球的话题了，说会普通的话题吧
#

[00001756,57,川村龙太,v_ryu0059]
>恵介、ひとりで何してんの？　また練習来るなら大歓迎だけどさ、なんかそんなカンジでもなさそうだし
<惠介，你一个人在干什么呢？要是你来练习，我们可是非常欢迎啊。但好像你也不是想要来的样子
#

[00001776,58,天城恵介]
>ええと……二人には、つかぬことを聞きますが。バイトをしたことはありますか
<那个……虽然很唐突，但我想问问你们有没有打过工
#

[00001796,59,藤崎顺,v_jun0222]
>バイトかぁ、本格的なのはないけど、去年は何回か龍んちの店でやってたな
<打工吗？虽然没做过正式的，但是去年经常在龙家的店里做过
#

[00001817,60,川村龙太,v_ryu0060]
>夕方からが忙しくてさ、出前とかもあるし。今、ちょうど親父がバイト探してんだけど……あ
<到傍晚的时候就会很忙，还要送外卖什么的。现在我爸好像在招人呢……啊
#

[00001838,61,川村龙太,v_ryu0061]
>恵介、うちの店でバイトしてみねえ？　うちなら今日からすぐ出来る仕事だし
<惠介，要不要来我家打工？我家的工作都很容易上手的
#

[00001858,62,藤崎顺,v_jun0223]
>恵介に中華料理屋のバイトってのは、イメージ的に……って、やる気かよ
<让惠介去中华料理店打工吗？感觉不错啊……哎？你想去吗
#

[00001877,63,天城恵介]
>悠長にしてた俺が悪いんですが、あまり時間もないので。龍太、急ですみませんがお願いできますか
<虽然我有点慢性子，但是实在没有时间了。龙太，抱歉这么着急，可以让我去吗
#

[00001896,64,川村龙太,v_ryu0062]
>マジ！？　サンキュー、すげえ助かる
<真的假的！？谢谢啦，帮大忙了
#

[00001917,65,川村龙太,v_ryu0063]
>これからすぐ電話しとくから、店まで行って親父に仕事もらってくれ。たぶん近所に出前から始まると思うけど、自転車乗れるか？
<我等会就打电话通知，你就去店里和我爸说一声就行。大概是从给附近的人送外卖开始，你会骑自行车吗？
#

[00001937,66,天城恵介]
>ええ、もちろん乗れます。では早速向かいますので、二人も練習頑張ってください
<嗯，当然会骑。那我就先去了，你们练习加油啊
#

[00001956,67,藤崎顺,v_jun0224]
>おう。帰りに様子見に行くわ、俺の洗練された皿洗いを見せつけたいしな
<哦。我回去的时候会去看你的。而且也想让你见识一下我练过的洗盘子术
#

[00001976,68,川村龙太,v_ryu0064]
>いや、ドヤ顔してるけどけっこー割ってっから。順の不器用さはマジビビるぜ
<但是啊，一副能行的样子可还是打碎了不少盘子。那么笨拙，真是怕了顺了
#

[00001996,69,藤崎顺,v_jun0225]
>そんな割ってたか？　ああ、なんかバイト料少ねえと思ってたけどそういうことか。納得いったぜ
<打碎了那么多吗？啊啊，之前总觉得工资给少了原来是这个原因吗。我就暂且接受了
#

[00002015,70,天城恵介]
>友情に切れ目が入らなくて良かったですね……順
<没有和他绝交真是太好了啊……顺
#

[00002035,71,川村龙太,v_ryu0065]
>どっちかっていうと、普通に心配したな。手でも切ったら投げらんねえだろって
<非要说的话我还是担心你啊。要是手被划到了就投不了球了吧
#

[00002055,72,川村龙太,v_ryu0066]
>お前の手は俺の命より大事だ、っていつも言ってんだけどな。ロクに聞きゃしねえ
<虽然我一直在说，你的手比我的生命还重要。你得给我好好记住啊
#

[00002075,73,藤崎顺,v_jun0226]
>監督にも身体を大事にしろって言われてっけど、そういうの微妙に恥ずいんだよなぁ。大の男がそこまで甘やかされるっつーのもな
<虽然教练也叫我注意身体，但是还是有点不好意思啊。毕竟我已经这么大了而且作为一个男生被别人这么关心实在是有点……
#

[00002094,74,天城恵介]
>真剣な話、手は大事にしたほうがいいですよ。試合前は注意し過ぎるに越したことはない
<说真的，还是保护好你的“女朋友”吧。比赛之前再怎么小心也不为过
#

[00002114,75,川村龙太,v_ryu0067]
>ほら、恵介も甘やかしてんじゃん。俺間違ってねーし
<看，惠介不是也在关心你吗。我可没做错
#

[00002134,76,藤崎顺,v_jun0227]
>あー、分かった分かった。気をつけっから、過保護はやめろ
<啊，我知道了知道了。我会小心的你们就别过度保护我了
#

[00002154,77,川村龙太,v_ryu0068]
>まー、つーわけで順には皿洗いさせられねーんだ。恵介、ひとつよろしく頼むわ。野球部を応援する意味もあると思ってさ
<嘛，所以就不让顺洗盘子了啊。惠介，拜托你一件事。希望你能帮棒球部加油
#

[00002173,78,天城恵介]
>元から応援していますから、力になれるのは嬉しいですよ
<我一直在帮棒球部声援啊，我很开心能帮上你们
#

[00002192,79,川村龙太,v_ryu0069]
>思ってはいたけど、恵介ってスゲエいいやつだよな。時代が時代なら、徳の高い僧侶になってんじゃね
<我觉得啊，惠介实在是个好人啊。如果在古代的话，肯定是个德高望重的僧人啊
#

[00002213,80,藤崎顺,v_jun0228]
>おっ、龍もそう思うか。昔はそこまででも無かったと思うんだけど、執事ってのは性格まで矯正されるらしい
<哦，龙也这么想啊。以前还不至于到这一步，好像当上执事之后连性格都被矫正了
#

[00002231,81,独白]
>順の言うとおり、昔の俺はもっとヤンチャをしていたと思うが、執事修行をするうちに徐々に変わっていった。
<就像顺说的，我之前还是很淘气调皮的，但是在作为执事修行期间慢慢的改变了
#

[00002250,82,独白]
>いいやつということは別にないと思う。執事としての仕事時間を減らしてでも、自分で手にした給金でお嬢様にプレゼントがしたいと思っているだけだから。
<我觉得我也不像他们说的那么好。只是不惜减少作为执事的工作时间，也想凭自己挣来的钱帮大小姐买生日礼物罢了
#

[00002346,83,独白]
>本当なら、執事としての本分を果たしきり、バイトしてプレゼントを買うなんてことを考えてはいけないのではないか。
<说起来，其实像这样违背执事的本分，在外打工挣钱买礼物的行为是不被允许的。
#

[00002364,84,独白]
>思うものの、仕事を始めてみると、それが存外に[rb,捗,はかど]ったりするのだった。皿洗いは既に極めているし、一度やり方を見れば料理も手伝える。
<没想到才开始试着工作就意外地顺利。既然已经决定去洗盘子了，那通过学习这个以后也能帮忙给厨师打下手了。
#

[00002383,85,龙太の父,v_x290001]
>初日に餃子焼けるバイトたぁ、最近の学生もなかなか甘く見たもんじゃねェな。なあ、母ちゃん
<第一天打工就来煎饺子吗。最近的学生还真是不能小看啊。对吧，孩子他妈
#

[00002403,86,龙太の母,v_y200001]
>本当にねえ。何も教えなくても出前も行ってくれてるし
<真的呢。明明什么都还没教外卖的工作也做得很好
#

[00002420,87,独白]
>最近のスマートフォンは便利で、住所を打ち込めば道をナビゲーションしてくれる。まさに小さなパソコンだ。
<现在的智能手机很便利，只要输入地址就能导航。简直就是小型电脑。
#

[00002438,88,天城恵介]
>何でもお申し付けください。龍太の代理と思って
<就把我当作龙太的代理，有什么需要帮忙的请尽管吩咐。
#

[00002457,89,龙太の父,v_x290002]
>龍太も出来るほうなんだが、天城くんの方が覚えが早いわ。あいつは餃子焼くのに一ヶ月かかったから
<虽然龙太也会做这些，但是天城学的更快啊。那家伙学会煎饺子可花了一个月呢
#

[00002477,90,龙太の母,v_y200002]
>でもあの子、タンメン作るのはお父さんより上手いのよ
<但是那孩子做汤面可比孩子他爸做的好吃呢
#

[00002495,91,天城恵介]
>ええ、それはご馳走になってみて分かりました
<嗯，他做给我吃过确实很美味
#

[00002514,92,龙太の父,v_x290003]
>おう、そうかい？　まああいつは半人前だから、正面から褒めねえでやってくれな。とりあえず野球しろって言っといてくれ
<哦，是吗？那家伙是个半拉子，可别当着面表扬他。总之就跟他说好好打棒球就行
#

[00002533,93,龙太の母,v_y200003]
>フフッ、お父さんたら素直じゃないんだから
<噗噗，孩子他爸就是不坦诚呢
#

[00002550,94,独白]
>仲が良い夫婦を見ていると、俺は少しだけ、昔のことを思い出す。
<看着这对关系和睦的夫妻，我也想起了一些以前的事。
#

[00002567,95,独白]
>もう自分の母親の顔を覚えてはいないけれど、生きていたら、親父がこんなふうに笑うところを見られただろうか。
<母亲的脸庞已经记不清了，但是自出生后有没有看过父亲像这样微笑呢。
#

[00002586,96,龙太の父,v_x290004]
>おっ、天城くん、そろそろ配達の時間だ。天津飯と餃子、三丁目の田村さんとこに頼むよ
<哦，天城。等会就要到外卖时间了。拜托把天津饭和饺子送到三丁目的田村那里
#

[00002604,97,天城恵介]
>はい、承りました
<好的，我知道了
#

[00002684,98,独白]
>バイトを終えて、日当を受け取る。給料の相場はあまり知らないが、考えていた額よりは１．５倍ほど多かった。
<打工结束之后拿到了日结工资。虽然不知道平时应该有多少工资，但是比我预想的要多了１．５倍。
#

[00002701,99,独白]
>とりあえず明日も来ると言っておいた。急場でお金が必要だという俺の事情を、龍太の両親は快く理解してくれた。
<总之先打了个招呼说我明天也会来。龙太的父母也理解了我现在急需要用钱的状况。
#

[00002718,100,独白]
>この時間になっても龍太と順はやってこない。メールをすると、今練習が終わったばかりで、みんな部室で燃え尽きているらしかった。
<都到这个时间了龙太和顺也没有回来。发短信问了才知道，他们才刚结束练习，现在在活动室累得不行。
#

[00002736,101,独白]
>俺も体力はあるほうだが、皿洗い・調理場・配達に、時にウェイターも兼務したため、さすがに疲労感を感じる。
<虽然我体力也不算差，但是在做了洗盘子，做菜，送外卖，还不时兼任服务员之后实在有些疲惫了。
#

[00002753,102,独白]
>だが、これから帰って家の仕事だ。疲れた顔をして帰るわけにはいかないので、切り替えていかないと。
<但是等会还要回家继续工作。可不能一副疲惫的样子回去，必须得调整一下。
#

[00002771,103,天城恵介]
>よし……帰るか
<好的……回去吧
#

[00002790,104,藤崎芽爱,v_mea0433]
>何がよし、ですの。こんな夜更けに
<什么”好的“啊。都这么晚了
#

[00002809,105,天城恵介]
>せ、先輩……どうしたんですか？　こんな時間に
<学，学姐……在这个时间你怎么会在这？
#

[00002826,106,独白]
>声をかけられて振り返ると、後ろに先輩がいた。ここで会うとは思っていなかったので、間が抜けた返しをしてしまう。
<向着声音的方向看去，发现学姐站在我身后。没想到会在这里见到她一不留神问了失礼的问题。
#

[00002846,107,藤崎芽爱,v_mea0434]
>それはこちらの台詞です……と言いたいところですが
<这应该是我问你吧……虽然这么说……
#

[00002866,108,藤崎芽爱,v_mea0435]
>本当は、廊下で話しているところを見かけて、話を聞いていましたの。順にメールで聞いてみたら、場所を教えてくれましたわ
<其实是听见你们在走廊里的对话了。发短信问顺之后知道了地点
#

[00002885,109,天城恵介]
>そうだったんですか……ま、まさか。盟青学園はバイトが禁止だったりするでしょうか
<这样啊……不，不会是……不会是萌青学园禁止学生打工吧？
#

[00002904,110,藤崎芽爱,v_mea0436]
>そんなことはありませんけれど。あなたが、琴耶のことよりアルバイトを優先するというのが、少し気になっただけですわ
<没有这种事。我只是有点在意为什么你把打工看得比琴耶的事还重要。
#

[00002922,111,独白]
>その少しで、俺のバイト先まで来るなんて……面倒見がいいというか、何というか。先輩は優しい人だな、と感心する。
<只是有点在意就追到我打工的地方来吗……学姐这么关心我，怎么说呢，真是个温柔的人啊。好佩服她。
#

[00002941,112,藤崎芽爱,v_mea0437]
>な、何を笑ってるんですの。私は、まじめな話をしているんですのよ
<你，你在笑什么啊。我可是在说严肃的话题呢
#

[00002960,113,天城恵介]
>あ……い、いや、すみません
<啊……对，对不起
#

[00002978,114,天城恵介]
>俺を気にかけて来てくれたなら、少し不謹慎ですけど……ありがとうございます、と言いたい気がして
<你因担心我而来，我就有些放纵了……真的谢谢你
#

[00002997,115,藤崎芽爱,v_mea0438]
>き、気にかけたというか……気になっただけです。どうしてアルバイトなんですの？　納得のいく説明をしてもらいたいですわ
<没有担心……只是好奇罢了。为什么要打工呢？希望你能给我一个合理的解释
#

[00003016,116,天城恵介]
>それを言ってしまうと、内緒にしている意味が無くなってしまうので……すみません、先輩
<如果说出来的话，就失去保密的意义了……对不起，学姐
#

[00003035,117,藤崎芽爱,v_mea0439]
>……むぅっ
<……唔
#

[00003054,118,天城恵介]
>せ、先輩……お、怒ってますか？
<学，学姐……生气了吗？
#

[00003073,119,藤崎芽爱,v_mea0440]
>口だけ感謝をして、何も言わないなんて。私でなくたって怒りますわよ、そんなことをされたら
<只是嘴上说着感谢，重要的事却什么都不说。你这么做不论是谁都会生气的啦
#

[00003093,120,藤崎芽爱,v_mea0441]
>恵介はもっと素直な子だと思っていました。でも秘密だっていうなら仕方ありませんわね、私だってもう知りません。ごめんあそばせ
<我还以为惠介是个更坦率的孩子呢。但你说是秘密我也没办法了。我可不管了。打扰到你了真是抱歉啊
#

[00003112,121,天城恵介]
>ま、待ってください先輩っ、そういうつもりじゃなくて……
<等，等等学姐，我不是这个意思……
#

[00003131,122,独白]
>俺を置いていくかと思った先輩が、あっさり立ち止まる。そして、振り返って戻ってきた。
<还以为学姐就这么放着我不管了，但是听到这句话她立马就停住脚步走回来了。
#

[00003151,123,藤崎芽爱,v_mea0442]
>そんなに焦らなくても待ちますわよ。どういうつもりなのですか？
<不那么着急我也不会走的。你想说什么？
#

[00003169,124,独白]
>交渉ということに関して、俺は先輩には絶対勝てないと思い知らされる。こんな時にそんな笑顔を見せられたら、隠し事なんて出来やしない。
<终于明白在交涉上，我是绝对赢不了学姐的。这时面对学姐微笑的脸庞，我实在是藏不住任何秘密。
#

[00003188,125,天城恵介]
>芽愛先輩も、招待されていると思いますが……来週は、琴耶お嬢様の誕生日です
<芽爱学姐应该也会被邀请的……下一周是琴耶大小姐的生日
#

[00003207,126,天城恵介]
>それで、俺もお嬢様に贈り物をと考えたのですが。此花宮の給金でお嬢様にプレゼントをしても、それはお嬢様のお金で買ったようなものです
<所以我想要送礼物给大小姐。但是如果用此花宫家给的工资买礼物，不就等于是用大小姐的钱给大小姐买了礼物吗
#

[00003226,127,天城恵介]
>そういうわけで……自分勝手は承知しておりますが、アルバイトを始めることにしました
<因此……虽然我知道我是擅作主张，但还是准备自己去打工赚钱
#

[00003245,128,藤崎芽爱,v_mea0443]
>７月１７日ですわね、琴耶の誕生日は。もう、一週間しかありませんわ
<琴耶的生日是7月17号吧。一周不到了呢
#

[00003264,129,天城恵介]
>はい。もっと早く始めるべきでしたが、気づくのが遅かったです。俺の手抜かりでした
<是的。应该早点做准备的，但是我察觉到的时候已经太晚了。这是我的疏忽
#

[00003283,130,藤崎芽爱,v_mea0444]
>手抜かりなんて……琴耶は、恵介に無理を強いたり、そういうことを望んではいないと思いますが
<不是你的疏忽……我觉得琴耶不会希望你因为她而这样勉强
#

[00003302,131,天城恵介]
>うっ……そ、それはその通りです。バイトのことは、俺の勝手で……
<……如，如你所说。打工的事是我私自……
#

[00003319,132,独白]
>先輩に痛いところを突かれてしまった。しかしもうバイトを始めてしまった以上、後に引くつもりはない。
<被学姐说到了痛处。但是既然已经开始打工我就不打算回头了。
#

[00003338,133,藤崎芽爱,v_mea0445]
>ふぅ……順もそうですが、大事なことを人に相談しないのが玉にキズですわね
<呼……顺也是这样，重要的事却不和别人商量有时也会造成伤害的。
#

[00003357,134,天城恵介]
>す、すみません。しかし内緒にしなければ、意味のないことですので
<对，对不起。但是如果不保密的话就没有意义了
#

[00003376,135,藤崎芽爱,v_mea0446]
>琴耶が恵介が何をしているかを気にしても、秘密にするつもりですか？
<不论琴耶多么在意你在做什么，你也要保守秘密吗？
#

[00003396,136,藤崎芽爱,v_mea0447]
>あの子が此花宮を継ぐにふさわしい器と言っても、まだ私より年下で、あなたと同い年の女の子です。時には、拗ねることもあるんですのよ？
<虽说那孩子是继承此花宫家合理的人选，但她比我还要小和你是一样的年纪。她有时可也是会任性的哟？
#

[00003435,137,天城恵介]
>そ、それは……
<这，这个……
#

[00003454,138,藤崎芽爱,v_mea0448]
>もう、兆候は出ているのではないですか？　たとえば一緒に帰らずに、その理由を言わなかったりしたら……
<她应该已经看出些端倪了吧？比如不和她一起回家却不说出理由……
#

[00003473,139,天城恵介]
>い、言わないでください……いや、おっしゃられても仕方のないことですが……
<不，不要说了……不，就算你说了也没有办法……
#

[00003492,140,藤崎芽爱,v_mea0449]
>私だったら……ちょっとだけ拗ねますわね。何度も同じことが続いたら、大爆発ですわ
<就算是我……可也是会任性的。如果你老是这样我也是会大爆发的
#

[00003511,141,天城恵介]
>ば、爆発……先輩、数日だけでも許してもらえないでしょうか。何も、俺も数万円のものを買おうとしているわけじゃないんです
<爆，爆发……学姐，只有几天也不行吗。我也不是想买几万块的东西
#

[00003530,142,藤崎芽爱,v_mea0450]
>……お金を稼ぐのがとても大変だというのを、こういう時に感じますわね。普段動かしている額が大きすぎて、数万円と言われてもピンと来ませんわ
<……这种时候就感觉到存钱的难处了呢。平时用的钱太多，就算是几万块也不是说有就有的
#

[00003550,143,藤崎芽爱,v_mea0451]
>でも、あなたはどうしても、此花宮の給金以外でプレゼントをしたいと。そう言うんですのね？
<但是，不论怎样都不想用此花宫家给的工资来买礼物。你是想这么说吧？
#

[00003569,144,天城恵介]
>はい。執事の仕事に全力を尽くすこと以外に、求められていないと分かっておりますが……
<是的，虽然知道全心全意投入执事工作之外，我不能再有所要求……
#

[00003586,145,独白]
>芽愛先輩も、そう思うだろう。俺は執事の本分を外れて、自分の意思で動いてしまっている。
<我没有做好执事的本分，却随心所欲的做其他事。芽爱前辈也是这么想的吧。
#

[00003604,146,独白]
>しかしお叱りが続くかと思いきや、先輩は仕方ない、というように笑う。それは子供の頃にも見たことのある顔だった。
<学姐虽然想继续劝诫我，但也拿我没办法似的笑了。我小时候也曾看过学姐这样。
#

[00003623,147,独白]
>俺と順がヤンチャをしているところを見ている先輩の顔。その顔が好きだったことを、今になって思い出す。
<学姐看见我和顺淘气时候的表情。我现在想起以前很喜欢学姐的那个表情。
#

[00003642,148,藤崎芽爱,v_mea0452]
>あなたの気持ちは、よく分かりましたわ。本当に、仕方がないんですから……
<我知道你是怎么想的了。真是拿你没办法啊……
#

[00003662,149,天城恵介]
>す、すみません……返す言葉もありません
<对，对不起……我也不知道要说什么才好了
#

[00003681,150,藤崎芽爱,v_mea0453]
>いいえ、謝ることなんてありませんわ。どちらかといえば、私は恵介を応援したいと思っています
<不用了，不用道歉。非要选择的话，我还是想要支持惠介的
#

[00003700,151,藤崎芽爱,v_mea0454]
>中華料理のバイトもいいですけれど、私のところで働いてみませんか？　生徒会のアルバイトですが、特別にお小遣いも出しますわ
<虽然在中华料理打工也很好，但是要不要试着来我这打工？虽说是学生会的兼职，但是会有特别的小费
#

[00003719,152,天城恵介]
>お、お小遣い……いえ、もとより対価を求める仕事ではありません。先輩に言ってもらえれば、俺はいつでも……
<小，小费……不对，这本来就不是可以收取报酬的工作。只要学姐有所求，我什么时候都会做的……
#

[00003738,153,藤崎芽爱,v_mea0455]
>私も琴耶に贈り物をするつもりではいます。それは、藤ヶ崎での公式の手続きを経たものになりますわ
<我虽然也向送琴耶礼物。但是那也只能合在藤崎家的礼物里一起送过去了
#

[00003758,154,藤崎芽爱,v_mea0456]
>ですから個人的に、恵介のプレゼントに協力したいんですの。カンパというものですわね
<所以我个人来说想要帮助惠介来送这个礼物。就算是募捐了
#

[00003777,155,天城恵介]
>……先輩。もしかして、初めからそのつもりで……
<……学姐。难道说你一开始就准备……
#

[00003794,156,独白]
>俺のバイトが終わる頃合いに、ここに来てくれたのか。そう聞く前に、先輩は顔を赤らめて照れ笑いをした。
<特意在我打工结束之后来这里的吗。在问这句话之前，学姐就红着脸害羞的笑了。
#

[00003814,157,藤崎芽爱,v_mea0457]
>あなたのことは、可愛い弟分だと思っていますから。気になることがあれば、どこにでも出向きますわ
<我把你当做可爱的弟弟。如果在意的话，哪都会去的
#

[00003834,158,藤崎芽爱,v_mea0458]
>そうしたら、あんなに楽しそうに働いているんですもの。どういう理由でアルバイトをしているのか、それは気になりますわよ
<来了之后看见你那么享受的工作。实在是很好奇你到底是因为什么理由呢
#

[00003853,159,天城恵介]
>その辺りからご覧になっていたんですね……改めて考えると、さすがに恥ずかしいです
<你一直在旁边看着吗……回想一下的话实在是很害羞啊
#

[00003872,160,藤崎芽爱,v_mea0459]
>ふふっ……何でも出来てしまうんですのね、あなたは。野球だって、久しぶりだったはずですのに
<呼呼……你还真是想做什么就能做什么啊。棒球也是，应该很久没碰过了
#

[00003892,161,藤崎芽爱,v_mea0460]
>期待を裏切らないという点で、あなたはいつも期待通りですわ。琴耶のことも、そこまで真面目に考えている
<你因为不希望辜负别人的期待，所以一直都如同我们期望的那样。琴耶的事也是，考虑得这么认真
#

[00003911,162,天城恵介]
>い、一転して褒めすぎです……照れるので、お手柔らかにお願いできますか
<你，你这么表扬我……我会害羞的，还请别这么说了
#

[00003930,163,藤崎芽爱,v_mea0461]
>そんなあなただからこそ、私も便乗したくなるのですわ。琴耶への、プレゼントに
<正因为你这样，我才想搭你的顺风车啊。把情义寄托在送给琴耶的礼物上
#

[00003948,164,独白]
>そんな言い方をしているけど……先輩は俺のことを評価してくれているから、仕事を手伝わせてくれると言っている。
<她虽然这么说……但其实是因为欣赏我才让我帮忙工作的意思吧。
#

[00003966,165,独白]
>その申し出が、素直に嬉しかった。だから俺はもういくらも考えずに、答えを決められる。
<我对她的提案感到很开心。所以我想都没想就答应了。
#

[00003984,166,天城恵介]
>龍神軒でのバイトは、何日でもいいと言ってもらってます。明日はもう一度行きますから、明後日に先輩の仕事を手伝わせてもらえますか
<因为被允许可以一直在龙神轩打工，所以我明天会再来一次。给学姐帮忙的工作能后天再来吗
#

[00004003,167,藤崎芽爱,v_mea0462]
>ええ。あなたが何をしているのかは、私も内緒にしておきます……少し、胸が痛いですが
<嗯。你做什么事都不告诉我……心有些痛
#

[00004023,168,藤崎芽爱,v_mea0463]
>きっと、琴耶も喜びますわ。あなたが何のために頑張っているのか、それを知った時には
<琴耶知道你为了什么才这么努力的时候肯定也会高兴的
#

[00004041,169,独白]
>俺は執事の仕事よりもバイトを優先することに、少し迷いを感じていた。けれど芽愛先輩の言葉で、もう迷うことはなくなった。
<我之前还为比起管家的工作更加注重打工这件事感到迷茫。但是在听了芽爱学姐的话之后，我坚定了我的信念。
#

[00004060,170,藤崎芽爱,v_mea0464]
>ただ……あまり琴耶が拗ねてしまうようなら。そのことには、個別で対応したほうがいいですわよ
<只是……如果琴耶太过任性的话。还是以特殊方式来对待比较好
#

[00004079,171,天城恵介]
>は、はい……何とか、お嬢様を怒らせることだけはないようにしたいと思います
<好，好的……我会尽量不让大小姐生气的
#

[00004098,172,藤崎芽爱,v_mea0465]
>怒るのと拗ねるのは違います。女心が分かってないんですから
<生气和任性是不一样的。你真是不懂女生的心思啊
#

[00004118,173,藤崎芽爱,v_mea0466]
>……私も相談されなくて、拗ねていたというわけではありませんわよ。勘違いしないでくださいませ
<……我可不是因为你不和我商量才任性的。别误会了
#

[00004136,174,独白]
>最初の態度が硬かったのはそういうことか、と納得と同時に安堵する。そんな俺を見て、芽愛先輩も苦笑していた。
<之前态度那么强硬，原来是因为这个啊，得知真相的我安心了下来。芽爱学姐看着我，不禁也苦笑了起来。
#

