*[文件:com06_03.s]
*[场景标题,休息日的黑魔术,00000055]
*[场景日期,7月6日,00000056]
*[场景角色,此花宫琴耶／藤崎芽爱／雾雨优兔／黑羊蓝／梅莉艾露／芙洛莲希亚／楯山昴,00000058]

[00000480,1,独白]
>芽愛先輩はオイルを塗り終わったあと、しばらくサンベッドに寝そべっていた。俺はお嬢様方と、プールの浅いところで遊ぶ。
<在给芽爱学姐涂完防晒油之后，她稍微在日光躺椅上小憩了一会。我则是和大小姐她们在泳池比较浅的地方玩。
#

[00000499,2,黑羊蓝,v_ran0139]
>天城先輩、ここに水の精霊がいます。濃いクオリアの中に、自然発生的に生じることがあるのです
<天城前辈，这里有水之精灵。在浓厚的感质之中，它们是会自然地产生的
#

[00000518,3,天城恵介]
>それは興味深いですが、俺にはまだ見えないようですね。修行が足りません
<虽然很有兴趣，不过我好像还是看不见呢。我的修行依然不足呢
#

[00000537,4,雾雨优兔,v_yuu0268]
>そのケープを取って、泳いだりはしないの？
<不脱掉那件斗篷来游泳吗？
#

[00000558,5,黑羊蓝,v_ran0140]
>私は水の中で目を開けられない呪いをかけられています。それが、碧眼と金眼を持つ私の宿命です
<我被施予了在水中无法睁开眼的诅咒。这就是，拥有着蓝眼与金眼的我的宿命
#

[00000578,6,此花宫琴耶,v_kty0746]
>それを何とかするために、マーメイドの秘術が必要なんですね。わかります
<为了摆脱那个，需要人鱼的秘术的呢。我明白的
#

[00000600,7,芙洛莲希亚,v_fro0344]
>卓越した理解力にございます、お嬢様
<真是卓越的理解力，大小姐
#

[00000619,8,独白]
>ぱちぱち、と姐御が手を叩いている。せっかくプールに来て水着になったのに、陸上が好きな方々だ。
<大姐头啪啪啪地鼓起掌来。难得穿着泳装来到泳池，还真是陆行性动物呢
#

[00000638,9,藤崎芽爱,v_mea0366]
>せっかく来たのですから、一回は泳いでいってくださいませ。ボール遊びでもいいですけれど
<难得来了，还是试着游一回吧。玩水球也是可以的
#

[00000659,10,雾雨优兔,v_yuu0269]
>……私はそろそろ水に入る。あとのことはよろしく
<……我要先到水里去了。之后就靠你们了
#

[00000680,11,此花宫琴耶,v_kty0747]
>私も恵くんと一緒に泳ぎます。黒羊さん、ゴーグルをつけたら水に入れませんか？
<我要和惠君一起游泳。黑羊同学不带着泳镜一起来下水吗？
#

[00000701,12,黑羊蓝,v_ran0141]
>魔術師には似つかわしくない道具です。ゴムは魔力伝導率が悪く……
<那个道具和魔术师并不相称。橡胶传输魔力的效率太低了……
#

[00000721,13,芙洛莲希亚,v_fro0345]
>では、ビート板を使って頭をつけないという方法でどうでしょうか
<那么，使用漂浮板让头不会进到水里的方法怎么样呢
#

[00000742,14,黑羊蓝,v_ran0142]
>それは……良い修練になりそうですね。わかりました、入水します
<那个……没准会是一次很好的修炼。我知道了，我也下水
#

[00000760,15,独白]
>姐御とお嬢様のアドバイスによって、ついに黒羊さんはケープを外して水に入っていった。霧雨さんも心配なのか、彼女の傍についている。
<听了大姐头和大小姐的建议，黑羊同学终于脱掉了斗篷进到了水里。雾雨同学是因为担心吗，一直跟在她身旁。
#

[00000782,16,此花宫琴耶,v_kty0748]
>追いかけっこがいいですか？　それとも、順くんのときみたいに競争しましょうか
<要玩抓鬼游戏吗？　还是像顺君那时候那样比赛呢
#

[00000804,17,藤崎芽爱,v_mea0367]
>三人で、折り返しで一本勝負ですわ。琴耶も泳ぎは得意でしたわよね？
<三人间，折返一次决胜负。琴耶游泳也很拿手的吧？
#

[00000824,18,此花宫琴耶,v_kty0749]
>はい、たしなむ程度ですが
<嗯，虽然只是爱好的程度
#

[00000844,19,芙洛莲希亚,v_fro0346]
>たしなむ程度で、県大会クラスの成績を持っていらっしゃるのが、才気煥発なお嬢様ならではですね
<只是爱好的程度，就拥有县大会等级的成绩，大小姐正所谓才气焕发
#

[00000864,20,藤崎芽爱,v_mea0368]
>昔から、苦手なことがほとんどないですものね。それを鼻にかけないところ、すごく好感が持てますわ
<从小就几乎没有不擅长的事情呢。拥有此等实力却不骄傲，真让人好感度大增
#

[00000883,21,天城恵介]
>お二人の相手をするには、俺では荷が重いかもしれませんが。見せてさしあげますよ、知らない世界を
<做你们二位的对手，我的负担可能也很重呢，不过还是让你们看看吧，你们所不知道的世界
#

[00000902,22,此花宫琴耶,v_kty0750]
>男の子と女の子でも見られるんですね。男の子同士じゃないとだめなのかと思っていました
<在男孩子和女孩子间也是可以感受到的啊。我原以为必须同是男孩子才可以
#

[00000922,23,藤崎芽爱,v_mea0369]
>順だけが恵介を独り占めするなんてこと、可能性としてありえませんわ
<顺一个人霸占惠介什么的，就可能性来说是０呢
#

[00000942,24,藤崎芽爱,v_mea0370]
>私たちにも当然、新しい世界を見る権利があります。本気で勝負してくださいませ
<我们当然拥有见识到新世界的权利。要拿出实力来啊
#

[00000961,25,芙洛莲希亚,v_fro0347]
>芽愛さんは十分に、当家の執事の技を堪能していると思いますが。まだ物足りないのですか？
<我认为芽爱学姐已经足以匹敌我家的管家的等级了。还觉得不足吗？
#

[00000981,26,藤崎芽爱,v_mea0371]
>それはそれ、これはこれですわ
<那个是那个，这个是这个
#

[00001001,27,此花宫琴耶,v_kty0751]
>ふふっ……芽愛さん、私みたいなことをおっしゃってます
<呵呵……芽爱说出了和我很像的话呢
#

[00001021,28,藤崎芽爱,v_mea0372]
>便利ですものね、こうやって言うと。やっぱり私と琴耶は、気がぴったり合いますわね
<这样说很方便的啊。果然我和琴耶意气相合呢
#

[00001039,29,天城恵介]
>和やかに談笑中のところ失礼しますが、俺はもう戦闘モードに入っていますよ。お嬢様、準備はよろしいですか？
<虽然在谈笑中有些失礼，我这边已经进入了战斗模式。大小姐，准备好了吗？
#

[00001058,30,此花宫琴耶,v_kty0752]
>はい♪　恵くんが本気で遊んでくれて嬉しいです
<是的♪　惠君认真地陪我们很高兴
#

[00001078,31,藤崎芽爱,v_mea0373]
>私もですわ。こんなことでもないと、なかなか勝負なんて出来ませんものね
<我也是。如果不是这种情形，很少能有决一胜负的机会
#

[00001096,32,独白]
>三人でコースに並ぶ。そして姐御が出したモデルガンの空砲を、スタートの合図にすることになった。
<我们三人并列在赛道上。接着大姐头拿出模型枪的一声空放，成为了开始的信号。
#

[00001245,33,独白]
>お嬢様と芽愛先輩は思った以上に泳ぐのが速く、俺も本気を出さないと負けそうになるくらいだった。
<大小姐和芽爱学姐的速度比想象之上还要快，我不使出全力的话甚至有可能会输的。
#

[00001262,34,独白]
>その後もふたりのリクエストに応じて何度か併泳して、霧雨さんと黒羊さんとも一緒に遊び、プール開きは和やかに幕を閉じた。
<之后在她们两个的要求下又进行了好几场比试，也和雾雨同学还要黑羊同学一起玩耍，就这样平稳地迎来了泳池开放日的结束。
#

[00001333,35,独白]
>そして俺は、藤ヶ崎家の車で送ってもらって、学園にやってきていた。プールのあと、黒羊さんに『部活動がしたい』とお願いされたからだ。
<在那之后，藤崎家的专用车把我们送到了学园。因为黑羊同学提出了在游泳之后『想要进行社团活动』。
#

[00001369,36,天城恵介]
>休みの日が部活初日になるとは……いや、顔を出さなかった俺が言うのもなんですが
<休息日变成社团活动的第一天啊……不不，对于幽灵部员的我来说的话也有点那什么
#

[00001388,37,黑羊蓝,v_ran0143]
>休みの日は静かですから、部室に雑音が届きません。魔術を究めるには、静謐な空間が必要です
<休息日很安静，不会有杂音传到活动室里。想要探究魔术的奥秘，是需要静谧的空间的
#

[00001406,38,天城恵介]
>なるほど、承知しました。それで、今日はどんな活動を？
<原来如此，了解了。那么，今天要进行什么样的活动？
#

[00001425,39,黑羊蓝,v_ran0144]
>魔術師と使徒の……いえ、それは尚早過ぎるので、今は秘しておきます
<魔术师和使徒的……不，那个还为时尚早，现在先保密
#

[00001445,40,黑羊蓝,v_ran0145]
>私の活動に問題がないかどうか、生徒会長に監視するように言われていたはずです。現状では、監視をされている気はまったくしません
<之前学生会长说过为了确保我的活动有没有问题会进行监视。不过现状看来并没有察觉到被监视的气息
#

[00001463,41,天城恵介]
>そうですね。でもそれは、俺は黒羊さんが、信頼できる人物だと思うからですよ
<是啊。不过那也正是因为她相信我和黑羊同学是值得信赖的
#

[00001482,42,黑羊蓝,v_ran0146]
>まだ、そんなに言葉を交わしていないのに？　共有した時間は、一日にも満たないと思います
<明明还没有那么深入地交流过？　我认为和你共同相处的时间还一天都没有满
#

[00001501,43,天城恵介]
>俺はこれまで、いろんな人を見てきました。老若男女、さまざまな人種の人を
<我到现在已经见过各种各样的人了。男女老幼，各式各样的人
#

[00001519,44,天城恵介]
>そうするとだいたい、その人の心根が分かるようになるんです。何を悟ったことをと思うかもしれませんが、人間はそういうものなんですよ
<这么一来大概能看懂一个人的本性。或许这就是所谓的顿悟吧，人类就是这样一种生物
#

[00001537,45,天城恵介]
>もちろん、悪人みたいだから悪人だと決めつけることもしませんが。『イージス』に対しても、そう思っています
<当然，因为像坏人就将之定义为坏人这种事是不会做的。就算是对于『神盾』，我也是这么想的
#

[00001556,46,黑羊蓝,v_ran0147]
>黒魔術と聞くと、人は悪を連想します。魔術師は、ときに虐げられることもある存在です
<一听到黑魔术，人们就会联想到恶。黑魔术师有时也会有遭到虐待的情况
#

[00001576,47,黑羊蓝,v_ran0148]
>ですが……ゼェル＝ナハトからここに至り、私に届いた力は、負の感情に基いて行使されるものではありません
<但是……由泽尔·纳哈特那里发源，传递给我的这份力量，并不是基于负面的感情所使用的
#

[00001595,48,黑羊蓝,v_ran0149]
>かの国の賢者たちが、平和のためにその叡智の一端を使うのと同じように、私も正しいことにだけ、必要なときに魔術を使いたいです
<就像某国的贤者们为了和平所驱使他们的睿智一样，我也希望在正确的，必要的时机使用魔术
#

[00001613,49,独白]
>メリエルは、黒羊さんの言うことは「幻想話」だと言っていた。魔術の実体が見えない以上は、その一言で済まされても仕方がない。
<梅莉艾露说过，黑羊同学所说的话叫做「幻象话」。既然无法见到魔术的实体，就只能用这样一句话来带过。
#

[00001684,50,独白]
>しかし……俺はもう半分は。「ありえない」ことこそがありえないのだと、思い始めている。
<不过……我也是半斤八两了。正因为是「难以置信」的事所以才难以置信，我也开始这么想了。
#

[00001701,51,独白]
>魔術も異世界も本当にあるのかもしれない。メリエルの言う『フラグメント』が、黒羊さんに異世界と通じる力を与えたのかもしれない。
<不管魔术还是异世界都是有可能存在的。梅莉艾露所说的『女神碎片』，没准正是给予了黑羊同学与异世界相通的力量的源头。
#

[00001788,52,独白]
>――気がつくと、少し時期の早い蝉の声が聞こえていて。黒羊さんは、俺の顔をじっと覗きこんでいた。
<我突然发现，蝉鸣的出现好像稍微有点早。黑羊同学正盯着我的脸看。
#

[00001807,53,黑羊蓝,v_ran0150]
>……ここではない、どこかを見ているような目をしていましたね
<……刚才的视线并不是朝着这边，而像是看着别的什么地方
#

[00001826,54,天城恵介]
>あ、ああ……すみません、話を聞いている途中で
<啊，啊啊……不好意思，正在说话的过程中
#

[00001845,55,黑羊蓝,v_ran0151]
>いいえ。あなたがそういう目をするからこそ、私の話を、信じてくれているのだとわかりました
<没关系的。正因为你露出了那样一副表情，才可以理解你相信了我的话
#

[00001865,56,黑羊蓝,v_ran0152]
>もし、私の使徒として『契約』を交わすには至らなくても……私は先輩の気が変わるまで、待っています
<就算，不打算与我交换作为使徒的『契约』……我也会一直等到前辈改变心意的
#

[00001883,57,天城恵介]
>……それこそ。共有した時間が短いのに、そこまで言ってもらえるのは光栄ですよ
<……那是当然。共有的时间并不长却说道这个份上是我的光荣
#

[00001902,58,黑羊蓝,v_ran0153]
>私の場合は、クオリアで理解できますから。どこか波長が噛み合わない人たちの中で、あなただけが違っていました
<因为我可以理解感质的存在。在波长各有差异的人群当中，只有你是特别的
#

[00001921,59,黑羊蓝,v_ran0154]
>ほかの人と合わせることは苦手ですが……そうでない人を、見つけたんです。魔術師にとって、とても偉大な発見です
<虽然不擅长跟其他人打交道……我一直在寻找那特别的人。对于魔术师，是一个非常伟大的发现
#

[00001938,60,独白]
>熱心に話す黒羊さんを見ていて、俺は気がつく。
<看着兴致勃勃的黑羊同学，我注意到了。
#

[00001955,61,独白]
>その無償の信頼を前にして、俺は『生徒会長の命令を受けてやってきた監視役』ではいられないだろうからだ。
<在这无价的信赖面前，我也不该当做『受到学生会长的命令来负责监督』这一角色吧。
#

[00001972,62,独白]
>――それどころか。左右の色が違う瞳をずっと見ていると……魅入られてしまいそうな、そんな危うさを感じてしまう。
<不仅如此，一直看着她那左右异色的瞳孔……仿佛有一种会被魅惑其中的危机感。
#

[00001989,63,独白]
>まあ忙しくて部活に顔を出せなかったのは事実だから、言い訳と言われたら何も言えないけれど。真面目になったところで、情けないオチがついた。
<不过因为很忙没能出席社团活动也是事实，就算被指出来也完全没有借口。现在好好想想，还真有点无地自容。
#

[00002007,64,天城恵介]
>ありがとうございます。細く長くか、どっぷり浸かるかは分かりませんが……俺も魔術には興味があるので、歓迎してもらえて嬉しいです
<谢谢。虽然关于粗细长短，素材的浸泡之类的并不明白……我对魔术也很有兴趣，能邀请我非常高兴
#

[00002043,65,黑羊蓝,v_ran0155]
>……同胞が増えて、私もとても嬉しいと思っています。今日も、誘ってもらえてよかった
<……同胞增加了，我也非常高兴。今天也是，能邀请我来太好了
#

[00002063,66,黑羊蓝,v_ran0156]
>もしプールに行っていなければ、ますます先輩は多忙になり、私のことを忘れていきます。仕方のないことですが、とても残念なことです
<如果没有去泳池，之后前辈也会越来越忙，渐渐忘掉我的。虽然是没办法的事情，好可惜啊
#

[00002082,67,天城恵介]
>忘れたりしませんよ。これからは黒羊さんも俺をせっついてください、そうしたら部室に行きますから
<我不会忘的哦。从今往后黑羊同学也多提醒着我一点，我还会去活动室的
#

[00002101,68,黑羊蓝,v_ran0157]
>それは駄目です。先輩の自主的な意志がなければ、クオリアが次第に反発を始めます
<那个不可以。如果不是前辈自主的意识，感质会产生抗拒的
#

[00002119,69,独白]
>これは……どうやら、乙女心は複雑ということのようだ。俺も空気が読めていなかったな。
<这个……看来，就如同少女心一样复杂呢。我也没看好气氛啊。
#

[00002137,70,天城恵介]
>自分から行くって約束します。それで、機嫌を直してもらえますか？
<我保证会主动过去的。于是，心情好些了吗？
#

[00002173,71,黑羊蓝,v_ran0158]
>…………
<…………
#

[00002191,72,独白]
>これは……どっちの反応だろう。顔が赤いのは怒っているからか、それとも。
<这个……是怎样一种反应呢。颜有些红是生气了吗，还是
#

[00002210,73,黑羊蓝,v_ran0159]
>初めから、機嫌は悪くしていません。精神の乱れは、魔力の乱れですから……では、行きましょう
<从一开始心情就没有变差。精神的动摇，就是魔力的动摇……那么，我们走吧
#

[00002228,74,独白]
>黒羊さんは言って歩き始める。その横に並ぶと、彼女がこちらをちら、と伺うのがわかった。
<黑羊同学一边说着走了起来。从旁边看去，可以发觉她正偷偷看着这边。
#

[00002264,75,黑羊蓝,v_ran0160]
>……ありがとうございます
<……谢谢
#

[00002283,76,天城恵介]
>ええ、どういたしまして
<啊啊，不客气
#

[00002302,77,黑羊蓝,v_ran0161]
>小さな声で言ったときは、返事をしなくていいです。疎通を求めない言葉もあります
<小声说的时候，不用回答就可以了。有些语言是不需要相互流通的
#

[00002320,78,独白]
>ここまで来て気づかないほど、俺も鈍くはなかった。黒羊さんは照れているんだ。
<我也迟钝到都这种地步了还没有注意到的程度了啊。黑羊同学应该是在害羞。
#

[00002339,79,黑羊蓝,v_ran0162]
>ところで……校舎に入る前に気がついてしまいましたが。心の準備はできていますか？
<对了……在进入校舍前就注意到了。做好心理准备了吗？
#

[00002358,80,天城恵介]
>気がついたというと、何がですか？
<心理准备，是指？
#

[00002377,81,黑羊蓝,v_ran0163]
>校舎の中に、イージスの魔力を感じます
<校舍之中，能感到神盾的魔力
#

[00002395,82,独白]
>ここで来るのか……同じ学園で今まで一度も見かけなかったことのほうが、不自然といえばそうだけど。
<这样吗……在同一所学园里却至今没有见过面，说是不自然也确实是这样。
#

[00002413,83,天城恵介]
>黒羊さんの感覚は、彼の場所まで特定出来るんですか？
<黑羊同学的感觉，就连他的位置也能辨别出来吗？
#

[00002432,84,黑羊蓝,v_ran0164]
>よくあることです。イージスは魔術の資料を探しにきたのでしょう。私が保持している魔導書を
<经常有的事。神盾是为了寻找魔术的资料而来的吧。我所持有的魔导书
#

[00002451,85,天城恵介]
>そ、それは……盗もうとしてるってことじゃないですか。本当だったら一大事ですよ
<那，那个……不会是指要偷走吧。如果是真的那可是大事了
#

[00002470,86,黑羊蓝,v_ran0165]
>大丈夫です。執筆者が独自に暗号化していますから、今のイージスには内容が読み取れませんし、どの本がそうかもわからないでしょう
<没关系的。执笔者已将其暗号化了，现在的神盾是无法读取它的内容的，或者连是哪本书都无法分辨吧
#

[00002489,87,天城恵介]
>それなら安心、というわけにもいきません。楯山君でしたか、彼が本当に学園内にいるなら、話を聞いておきたいところです
<那样就安心了，也不能这么说。是叫做楯山君来着吧，如果他真的在学园里，我也有想要问的事情
#

[00002508,88,黑羊蓝,v_ran0166]
>……分かりました。部室に行ってみましょう
<……我知道了。我们去活动室吧
#

[00002583,89,独白]
>休日の校舎内。グラウンドからは、練習をしている野球部の声が聞こえてくる。順もそこにいるのだろう。
<休息日的校舍内。从操场那边能听到棒球部练习的声音。顺应该也在那里吧。
#

[00002600,90,独白]
>俺は黒羊さんより前を歩いて、占い研の部室に向かった。誰もいない教室の前を通り過ぎていくうちに、何かもの寂しい気持ちになる。
<我走在黑羊同学的前面，朝着占卜研的活动室走去。经过一个人也没有的教室时，感到一股微妙的寂寞感。
#

[00002617,91,独白]
>人がいない学園というのは、こんなにがらんどうな空間なのか。時折外の音が静かになると、俺と黒羊さんだけが外界から取り残されたような気分になる。
<没有人的学园，原来是如此空白的空间吗。来自外面的声音一安静下来，就有一种只剩我和黑羊同学与外界隔绝的感觉。
#

[00002653,92,梅莉艾露,v_mer0372]
>（だからといって、変な気は起こさないほうがいいですよ。まだ、機が熟してないですぅ）
<（说是这么说，可不要起奇怪的念头哦。现在时机还不成熟）
#

[00002672,93,天城恵介]
>（い、いつか熟すと思って部活に参加してるわけじゃないですよ。勘違いしないでください）
<（我，我并不是为了等什么时机成熟才来参加社团活动的。请你不要误会）
#

[00002691,94,梅莉艾露,v_mer0373]
>（さっきはそうでもないと思ったですけど。照れてるところ、ときめいてませんでした？）
<（刚才我还不是这么想的。不过她害羞的时候，难道就没有小小的期待吗？）
#

[00002710,95,天城恵介]
>（……それはまあ、そうですね。認めましょう。でも、後輩として可愛いということですので）
<（……那个嘛，也是吧。我承认。不过，只不过是作为后辈觉得很可爱而已）
#

[00002729,96,梅莉艾露,v_mer0374]
>（私も後輩ですけど、可愛いところあるですか？　せんぱーい、胸がくるしいのでさすってくださいです）
<（我也是后辈哦，觉得我可爱吗？　前辈，我胸口那里很难受请爱抚我一下）
#

[00002747,97,独白]
>認めよう、先輩と言われて萌えない男はいない。だが、先輩と呼ぶのも好きなほうだ。
<我认了，被叫做前辈还萌不起来的男人是不存在的。不过，前辈这个词我自己也比较爱用。
#

[00002764,98,独白]
>スマホをいじっていて『幼なじみは負け組？』という記事を見かけたことがあるが、それもないと思っている……って、予防線を引きすぎだろうか。
<玩手机的时候也看到过『青梅竹马是败者组』这类的报道，那果然还是比较牵强的吧……话说，警戒线拉太远了吧。
#

[00002783,99,黑羊蓝,v_ran0167]
>油断していると、イージスから先制攻撃を受けるかもしれません。心しておいてください
<疏忽大意的话，可能会神盾抢到先机的。请牢记这点
#

[00002802,100,天城恵介]
>っ……は、はい。そこまで無茶な相手でしたら、いざというときは制圧します
<……是，是。如果是那么乱来的对手，有个万一的话我会制压住他的
#

[00002821,101,黑羊蓝,v_ran0168]
>……執事（サーヴァント）は戦闘技能が必須というのは、どの世界でも同じなのですね
<……对于管家（Ｓｅｒｖａｎｔ）来说战斗技能是必须的，在哪个世界都是一样的呢
#

[00002839,102,独白]
>黒羊さんは感心したように、俺のことをまじまじと見つめる。本当に頼りになるのか、と疑問符を呈されているようだ。
<黑羊同学非常佩服的样子盯着我看着。「这个人可以靠得住吗”，她的头顶仿佛冒出一个问号。
#

[00002856,103,独白]
>しかし、戦闘なんてことになるわけがない。休日で誰もいないとはいえ、ここは平和な学園だ。
<不过，战斗什么的怎么可能有。先不说在休息日一个人都没有，这里可是和平的学园。
#

[00002895,104,独白]
>――という安穏とした考えでもいられないのかもしれないと、部室の前に立っている少年の後ろ姿を見た時、俺はなんとなく理解していた。
<这种杞人忧天的想法什么的完全不需要，我正如此想着，看到了站在活动室门前的那个少年的背影时，我大概能明白了。
#

[00002984,105,独白]
>校舎の最上階に上がったところで、俺たちはすぐ男子生徒の存在に気がついた。後ろから近づく途中で、彼は足音に気づいて振り返る。
<登上教学楼最顶层的时候，我们立刻就注意到了男生的存在。在靠近的途中，他注意到了脚步声朝这边转过头来。
#

[00003004,106,楯山昴＠男生,v_sba0001]
>……おや、ちょうど良いところに来てくれたね。魔術師と使徒が揃っておいでとは
<……哦呀，来的正是时候嘛。魔术师和使徒这样结伴而来
#

[00003024,107,黑羊蓝,v_ran0169]
>天城先輩はまだ使徒にはなっていません。候補です
<天城前辈还没有成为使徒。是候补
#

[00003045,108,楯山昴＠男生,v_sba0002]
>くくっ、どちらにしても、君がひとりでは何もなしえない魔術師であることに変わりはない
<呵呵，不管怎么样，你这个魔术师一个人什么都做不到这件事是不会改变的
#

[00003065,109,楯山昴＠男生,v_sba0003]
>それにしても僥倖じゃないか、ボクの魔術と君の魔術、どちらが上かを試す機会は、遠い未来の話ではなくなった
<话说回来不觉得该感到恩惠吗，我的魔术与你的魔术谁更占上风，这个比试的机会已经不远了
#

[00003083,110,天城恵介]
>君が……ええと、楯山昴君でしたか。ここで何をしてるんです？
<你是……那个，楯山昴是吧。在这里做什么呢？
#

[00003102,111,楯山昴,v_sba0004]
>それは現世での、何の副次的意味もない文字列に過ぎません。僕はイージス……完璧にして完全な、孤独にして真理に至る魔術師です
<那个只不过是在现世使用的毫无意义的文字序列。我是神盾……完美又完全的，遨游于孤独之中抵达真理之魔术师
#

[00003122,112,楯山昴,v_sba0005]
>そう……魔術師は常に孤独。誰にも理解されず、ひたすらに魔導を追求するのみの存在です。藍（アズレア）の思想は、僕とは相容れない
<没错……魔术师总是与孤独为伴。不被任何人理解，肆意地追求魔导的存在。蓝（Ａｚｕｒｅａ）的思想，是无法与我相通的
#

[00003140,113,天城恵介]
>いとこ同士で、同じ師に学んだと聞きましたが。それで、どうして思想が食い違うんです？
<听说你们是作为堂姐弟拜于同一师门的。那么，为什么思想却相互排斥呢？
#

[00003159,114,楯山昴,v_sba0006]
>くっくっ……さすがはアズレアが選ぶような人だ、恐れというものを知らない。その勇気に免じて教えてあげますよ
<呵呵呵……不愧是Ａｚｕｒｅａ所选之人，不知恐惧为何物。回应你这份勇气告诉你吧
#

[00003179,115,楯山昴,v_sba0007]
>異界のクオリアの波動で目覚めたのは、彼女のほうが先だった。ボクは独自に、別の方法で覚醒したんです
<受到来自异界的感质的波动而觉醒的，她在我之前。我是独自靠其他方法而觉醒的
#

[00003199,116,黑羊蓝,v_ran0170]
>以前のイージスは覚醒の兆しを見せてもいなかった。グラウンドに魔方陣を書いたのは、そのためだったということですか？
<以前神盾并没有感到觉醒的兆头。之所以在操场绘制魔方阵，也是这个目的吗？
#

[00003219,117,楯山昴,v_sba0008]
>ボクにもどうして、あの時ばかりは成功したのかが分からないけれど。結果として、今のボクは、以前とは比較にならない存在に変わった
<我也不知道为什么只有那时候成功了。不过就结果来说，现在的我，已与过去判若两人
#

[00003238,118,楯山昴,v_sba0009]
>この部屋の鍵も、解錠しようと思えば不可能じゃない。さあ……『あの魔導書』を渡してもらおうか。ボクはあれを読むに足りる資格を得た
<这个房间的钥匙，如果想要解除也不是不可能的。来吧……可以把『那本魔导书』交给我吗。我已获得了足够阅读它的资格
#

[00003258,119,黑羊蓝,v_ran0171]
>私には、あなたが彼女の望んだような魔術師になろうとしているとは思えません
<我不认为你已经成为了她所期望那样的魔术师
#

[00003278,120,黑羊蓝,v_ran0172]
>まだ、渡すわけにはいきません。どうしてもというなら……
<还，不可以给你。如果无论如何都要的话……
#

[00003298,121,楯山昴,v_sba0010]
>魔術師としての誇りをかけて、決闘で全てを決めればいい。ボクがこの段階に達した以上は、それを否定はできないはずだ
<赌上魔术师的荣耀，一切靠决斗来解决就可以了。如果知道我已经达到了如此高的层次，我想你也是无法否定的了
#

[00003318,122,楯山昴,v_sba0011]
>しかし、ボクはまだ事を急いではいない。焦る必要がなくなったというべきか
<不过，我还并不急。或是说已经没有焦急的必要了吧
#

[00003336,123,天城恵介]
>イージス……と呼んだ方がいいでしょう、魔術師の流儀に倣えば。生徒会は、貴方をマークしてますよ
<神盾……这样称呼你就可以吧，按照魔术师的作风。学生会，现在已经把你定为目标了哦
#

[00003354,124,天城恵介]
>魔方陣のことも、初めは占い研に嫌疑がかけられたんです。消したのは、俺の野球部の友達ですし
<魔方阵的事情最初被怀疑到了占卜研的头上。把那个消除掉的是我棒球部的朋友
#

[00003373,125,楯山昴,v_sba0012]
>魔術師の行動が理解されないのは、当然のことですよ。ボクと彼らは、もはや違う世界の住人だ
<魔术师的行动得不到理解是理所当然的。我和他们，毕竟是不同世界的住人
#

[00003391,126,天城恵介]
>俺はそうは思わないですね。理解しようという気持ちがあれば、理解出来ますよ
<我倒是不这么认为呢。如果抱着想要相互理解的心情，是可以做到的
#

[00003409,127,天城恵介]
>話す前から諦めるのは、ただのコミュニケーション不全です
<还没有交流就放弃，只是交际不全而已
#

[00003428,128,楯山昴,v_sba0013]
>ボクをコミュ障の一言で切り捨てようというのか……くっ、まだここはダメだ。解放するには狭すぎる……
<想让我对这句说我交际障碍的话置若罔闻吗……咕，这里还不行。要解放的话太狭窄了……
#

[00003447,129,天城恵介]
>挑発に乗るということは、同じステージに居るということです。俺は魔術のいろはも知らない素人ですが
<如果要发出挑衅，前提是站在同一个平台上。我不过是个连魔术的基础原理都不懂的凡人
#

[00003467,130,楯山昴,v_sba0014]
>そんなことは、ひと目見れば分かるよ。ボクの目はガラスの義眼なんかじゃない
<那种事情一眼就看出来了。我的眼睛可不是玻璃做的假冒货
#

[00003487,131,黑羊蓝,v_ran0173]
>先輩、笑ってはいけません。イージスは至極真面目です
<前辈，不可以笑。神盾是非常认真的
#

[00003507,132,楯山昴,v_sba0015]
>フン……まあいいでしょう。端的に動機を明かすのなら、魔方陣を描くにも広い場所が必要なんですよ
<哼……嘛算了。如果要我明确摆明我的动机的话，那是因为绘制魔方阵需要宽阔的场所
#

[00003527,133,楯山昴,v_sba0016]
>魔術塗料で図形を書いてもすぐに消せる学園のグラウンドはうってつけだった。単純な理由ですよ、ボクは学園に害意があるわけではない
<就算使用魔术涂料绘出图形也可以轻易消除掉的学园里的操场再合适不过了。很单纯的理由哦，我对学园并没有恶意
#

[00003546,134,楯山昴,v_sba0017]
>消しておかなかったのは配慮が足りなかった、と言っておきましょう。あなたの野球部の友人には、ボクが平身低頭で頭を下げたとでも伝えてください
<事后没有消除掉是我考虑不周，这样说就可以了。你在棒球部的那些友人，请替我向他们转达一下我已经平身低头地认罪了
#

[00003565,135,天城恵介]
>そんな事実は全くないわけですが……謝罪する気持ちはあるということですか？
<虽然完全没有这回事……是有道歉的心意吗？
#

[00003584,136,楯山昴,v_sba0018]
>あなたがこれからも、ボクの行動に目を光らせているというのは、とてもやりにくいですからね
<你要是今后一直监视着我的行动，也是很麻烦的呢
#

[00003604,137,楯山昴,v_sba0019]
>闇と光は、常に対立する存在。あなたの目には、そういうものを感じるんですよ
<黑暗与光明永远是对立的存在。在你的眼中，可以感受到光明的那一方哦
#

[00003623,138,楯山昴,v_sba0020]
>下手をすればアズレアよりも厄介かもしれないと、ボクの本能が告げている……
<如果一个没弄好可能会比Ａｚｕｒｅａ还要难缠，我的本能如此告诉我……
#

[00003642,139,黑羊蓝,v_ran0174]
>……イージスが思う魔術師としての理想形は、私も多少は理解しているつもりです
<……神盾所想的魔术师的理想形态，我也多少相对其有所理解
#

[00003662,140,黑羊蓝,v_ran0175]
>けれどそのままの道を行くつもりなら。いずれは、どちらが正しいかを証明しなければいけない
<可是如果决定继续这条路走下去。迟早，会面临不得不证明哪边是正确的抉择
#

[00003682,141,楯山昴,v_sba0021]
>ひとつの場所に、二人の魔術師は並び立たない。ボクの力が完全に覚醒したとき、決着をつけよう
<同一个地方，容不下两位魔术师。当我的力量完全觉醒之时，让我们来做个结算吧
#

[00003702,142,楯山昴,v_sba0022]
>先に覚醒したことは、決して優れているということじゃない。ボクのことを甘く見ないことだ
<先觉醒的那一方，绝不意味着更加优秀。不要小瞧我
#

[00003719,143,独白]
>同じ師匠に学んで、いとこ同士だというのに、ふたりは完全に敵対している。同じ魔術師でも考え方が違えば、ぶつかり合うものなのか……。
<于同一师匠出身，而且还是堂姐弟，这两个却完全是对立的。就是同样身为魔术师，根据思维方式的不同，也会互相作对的吗……。
#

[00003738,144,楯山昴,v_sba0023]
>……それにしても。アズレアにも、それなりの観察眼はあるようだ
<……话说回来。看来Ａｚｕｒｅａ你也有着相当的观察眼啊
#

[00003757,145,天城恵介]
>どういう意味ですか？
<什么意思？
#

[00003776,146,楯山昴,v_sba0024]
>嫌だな、そんなに殺気立たないでください。ボクはあなたを評価しているんですよ、心から
<不要摆出那么杀气腾腾的眼神嘛。我只是在对你做出评价，打心底地
#

[00003795,147,天城恵介]
>……ずいぶん、手のひらを返したような変化ですね
<……还真是和刚才相比非常大的变化呢
#

[00003814,148,楯山昴,v_sba0025]
>あなたは魔術師というものを、頭から否定していない。話を聞いている時も、そういう顔は一度もしなかった
<你并没有从大脑里否认魔术师的存在。刚才说话的时候，从来没有露出那样的表情
#

[00003834,149,楯山昴,v_sba0026]
>それに……久しぶりですよ、あんなにボクに正面からぶつかってきた人は。胸がすく思いがしました
<而且……很久不见了啊，像那样正面顶撞我的人。让我的心中有些悸动
#

[00003852,150,天城恵介]
>そう言われても……俺は君の行動を肯定するわけにはいきませんよ
<就算你这么说……我可并没有肯定你的行动
#

[00003871,151,楯山昴,v_sba0027]
>ははは……分かってますよ、あなたは体制側の人間だ。それを裏切り、ボクの側につくこともないでしょう
<哈哈哈……我知道的，你也是生活在人类体制中的。是不会背叛那边，追随我来到这边的吧
#

[00003891,152,楯山昴,v_sba0028]
>ただボクは、こう言いたいだけです。久しぶりに、ゼェル＝ナハトの風を感じたと
<所以我只是把想说的说出来。好久没有感受到的，泽尔·纳哈特之风
#

[00003910,153,黑羊蓝,v_ran0176]
>これから私と先輩は、部活をする予定です。先輩は仮とはいえ、占い研究会の部員です
<我和前辈在这之后有社团活动的预定。再怎么说，前辈也是占卜研究会的部员
#

[00003929,154,楯山昴,v_sba0029]
>みなまで言うことはないよ。思想の相反する魔術師とはいえ、研究の邪魔をするのはマナー違反だ
<我是不会管到那个份上的。虽说是思想完全相反的魔术师，不过阻碍研究可就是违反规则了
#

[00003949,155,楯山昴,v_sba0030]
>だが……ボクは諦めたわけじゃない。魔術師として君より上だと証明したとき。そのときは、無条件で魔導書を渡してもらうよ
<但是……我明并没有打算放弃。迟早要证明作为魔术师我在你之上。到那时，你要无条件地将魔导书交给我
#

[00003968,156,黑羊蓝,v_ran0177]
>……今のイージスには、あれの意味は読みとれません
<……现在的神盾，是无法理解它的内容的
#

[00003988,157,楯山昴,v_sba0031]
>手に入れさえすれば、解き明かしてみせるさ。偉大なる魔術師の血が、ボクを導いてくれるはずだ
<只要到手了，就解读给你看。伟大的魔术师之血，会给我做出指引
#

[00004006,158,独白]
>イージスはそう言って立ち去るが、黒羊さんは呼び止めたりはしなかった。少し思いつめているようにも見えて、心配になる。
<神盾这样说着就离开了，黑羊同学也并没有阻止。看她一副沉思的样子，稍稍有些担心。
#

[00004026,159,天城恵介]
>当面は、彼が問題を起こすことはなさそうですね
<现阶段，看来他应该是不会引发什么问题了
#

[00004045,160,黑羊蓝,v_ran0178]
>先輩のおかげです。イージスは理解者がいなくて、自暴自棄になっていたこともありますから
<这是多亏了前辈。神盾有时候也会因为没有理解者而自暴自弃的
#

[00004065,161,黑羊蓝,v_ran0179]
>話が通じるということは、孤高を気取っていても、やはり嬉しいことなのでしょう
<能这样进行对话，虽然是一副孤傲的样子，不过果然还是件比较高兴的事情吧
#

[00004082,162,独白]
>それで、彼は途中から友好的な態度に変わったということか。明確に敵対するよりはいいが……変な人に好かれる、という言葉が頭に浮かぶ。
<所以说到一半的时候才突然变为友好的态度了吗。比起明确的敌对当然要好很多……被奇怪的人黏上了，我的脑中出现了这样的念头。
#

[00004101,163,黑羊蓝,v_ran0180]
>私も先輩が理解してくれなかったら、こうしていません。ひとりで、部室に通っていました
<我要是没有被前辈理解，也不会是现在这个样子。一直是一个人在活动室
#

[00004121,164,黑羊蓝,v_ran0181]
>イージスにも、そうしようと思える相手が見つかるといいのですが
<神盾也是，要是找到可以与他相处在一起的人就好了
#

[00004140,165,天城恵介]
>そうですね。ところで、彼の目もカラーコンタクトではないんですか？
<是啊。话说，他的眼睛也不是佩戴了有色镜片吗？
#

[00004159,166,黑羊蓝,v_ran0182]
>少し前までは、そうだったと思います。黒髪黒目だったのに、気づいたら銀髪になっていました
<我之前也是这样想的。明明本来还是黑瞳黑发，回过神来就已经变成银发了
#

[00004177,167,独白]
>気づいたらって……校則違反じゃないんだろうか。それも、あの調子で押し切ってしまったのなら、それはそれで大したものだ。
<回过神什么的……这不是违反校规吗。而且，照那个样子要是强行镇压他的话，也会变得很麻烦的。
#

[00004196,168,黑羊蓝,v_ran0183]
>覚醒による影響で眼の色が変わったなら、私と同じです。魔術師はそういうものなのです
<因为觉醒的影响使眼睛变色，我也是相同的。魔术师就是这样的存在
#

[00004214,169,天城恵介]
>そ、そういうものですか……俺も本格的に使徒になれたら、オッドアイになりますか？
<是，是那样的啊……我要是真的成为使徒，也会变成异色瞳吗？
#

[00004233,170,黑羊蓝,v_ran0184]
>私と、お揃いになりたいということですか？
<是想与我配对的意思吗？
#

[00004251,171,天城恵介]
>っ……い、いや、ちょっとした好奇心です
<……不，没有，只是有点好奇
#

[00004270,172,黑羊蓝,v_ran0185]
>それは、残念です
<那还真是遗憾
#

[00004288,173,独白]
>黒羊さんは本当に残念そうだった。お揃いと言われて少しドキッとしたのは、内緒にしておこう。
<黑羊同学真的很遗憾的样子。听到配对这个词的时候瞬间心跳加速了一下，这个还是保密吧。
#

[00004307,174,梅莉艾露,v_mer0375]
>（くぴー……くぴー……ぷしゅるるる）
<（唏—……唏—……呼噜噜噜噜）
#

[00004327,175,独白]
>見られると困る相手は、絶賛爆睡中だった。こんな心の声を聞かせられても……一体どこで何をしているんだろう。
<如果被看到了会很麻烦的那个人，正在绝赞熟睡中。就算被她听到了我心里的声音……我到底在想什么啊。
#

[00004401,176,独白]
>暗幕を貼られた部屋は、エアコンを効かせる前は地獄のように暑かった。
<挂有帷幕的房间里，在空调起效前简直是地狱一般的酷暑。
#

[00004418,177,独白]
>エアコンのスイッチを入れていったん脱出したあと、俺は購買の自販機で飲み物を買ってきた。黒羊さんは部屋に入って、着席して待っていた。
<按下空调的开关后先行逃了出来，我去小卖部那里的自动贩卖机买回了饮料。这时黑羊同学已经进到屋里坐着等我了。
#

[00004437,178,黑羊蓝,v_ran0186]
>……お疲れ様でした
<……辛苦了
#

[00004456,179,天城恵介]
>この暑さでも、汗ひとつかかない……とはいきませんね。どうぞ
<这么热的天却还不出汗……是做不到的吧。给
#

[00004475,180,黑羊蓝,v_ran0187]
>イチゴミルク……
<草莓牛奶……
#

[00004494,181,天城恵介]
>さっぱりしたものがいいですか？　でしたらこっちをどうぞ。ミネラルウォーターですが
<想要更清爽的饮料吗？　那么这个怎么样，虽然是矿泉水
#

[00004513,182,黑羊蓝,v_ran0188]
>いえ、イチゴは魔力を回復するために良い果実です
<不必了，草莓是对魔力回复很有帮助的果实
#

[00004531,183,独白]
>果汁１％でも魔力は回復するのかわからないが、そう言われると興味深い。回復したら疲れが取れそうだ。
<１％的果汁含量能不能回复魔力也是个问题，不过被这样一说我也有点兴趣。回复了的话疲劳也能被驱赶吧。
#

[00004549,184,天城恵介]
>それで、今日はどういう活動をするつもりだったんです？
<那么，今天要进行什么样的活动？
#

[00004568,185,黑羊蓝,v_ran0189]
>んっ……こくっ。ちゅっ……ちゅるる……んくっ
<嗯……咕咚。啾……啾噜噜……嗯
#

[00004586,186,独白]
>よほど喉が乾いていたのか、黒羊さんははしたなくも、かすかに音を立てつつ紙パックを空にしていく。マントが暑いということだろう。
<看来是非常口渴了，黑羊同学毫不矜持地，吸溜溜地将牛奶喝光了。斗篷应该非常热的吧。
#

[00004605,187,黑羊蓝,v_ran0190]
>ふぅ。今回は交流が主目的でしたので、もうほとんど達成されています
<呼—。这次的主要目的是感情交流，其实已经基本达成了
#

[00004624,188,天城恵介]
>えっ……あっさり言ってしまいましたね。それだと、もう解散なのでは？
<诶……很轻描淡写地就说出来了呢。那要解散吗？
#

[00004643,189,黑羊蓝,v_ran0191]
>今日は一緒に水のクオリアに触れることで、私と先輩の魔力も、より馴染むのではないかと期待しましたが……
<今天一起通过接触水的感质，我本还期待着和前辈的魔力能不能更加的亲密……
#

[00004663,190,黑羊蓝,v_ran0192]
>藤ヶ崎先輩との波長が近づいただけで、私はほとんど、先輩と接触していません……
<不过因为和藤崎前辈的波长更加接近，我几乎都没怎么能和前辈接触……
#

[00004682,191,天城恵介]
>……ざ、残念そうですね。オイルを塗る人を決めるときも、ジャンケンに参加してましたし
<……有，有点遗憾啊。决定涂防晒油的人的时候，也一起参加猜拳了
#

[00004701,192,黑羊蓝,v_ran0193]
>そうしたら、きっと……もう、契約出来るくらいの状態にはなっていたと思います。計算がずれました
<那样的话，一定……已经达到契约完成的阶段了。计算失误了
#

[00004720,193,黑羊蓝,v_ran0194]
>今日は契約までは高まっていないので、別のことをしようと思います。何か要望はありますか？
<今天虽然没有达到契约的高度，来做点别的吧。有什么想做的吗？
#

[00004739,194,天城恵介]
>俺は世間話をするだけでも、十分有意義だと思いますよ。七夕の短冊は書きましたか？
<我认为聊聊天就十分的有意义了哦。七夕的纸笺写了吗？
#

[00004758,195,黑羊蓝,v_ran0195]
>……忘れていたので、今から書こうと思います
<……忘记了，现在来写吧
#

[00004775,196,独白]
>鞄に入れていた短冊を取り出して、黒羊さんは難しい顔で考え始める。
<从包里取出纸笺，黑羊同学露出复杂的表情开始思考。
#

[00004793,197,天城恵介]
>七夕に願いごとをするという習慣については、どう思いますか？
<关于在七夕许愿这个习惯，有没有什么想法？
#

[00004812,198,黑羊蓝,v_ran0196]
>叶うかもしれないというだけです。運命は星の巡りに導かれ、織り上げられるものですから
<能不能实现只是个未知数。命运是受到星宿的指引所编织而成的
#

[00004832,199,黑羊蓝,v_ran0197]
>本当に大切な願いは、七夕でなくても叶うものだと思います
<如果真的是重要的愿望，我认为就算不是七夕也是会实现的
#

[00004850,200,天城恵介]
>……願いは叶うもの、ですか
<……愿望会实现，吗
#

[00004867,201,独白]
>俺にはどうにもリアリストな部分がある。願っても叶わないことだってある、と思ってしまう。
<我还是属于现实派的。就算许下了愿望，也不一定能达成吧，我不由自主地这样想到。
#

[00004884,202,独白]
>願いが聞き届けられるかは分からない。神様が居るかどうかも分からないのだから、当たり前のことだ。
<无从得知许下的愿望究竟能否传达到。因为神到底存不存在都不知道，这也是没有办法的。
#

[00004903,203,黑羊蓝,v_ran0198]
>私が魔術師になることが出来たのも、強く願ったからだと思います
<我能够成为魔术师，也是因为许下了强烈的愿望
#

[00004923,204,黑羊蓝,v_ran0199]
>世界がもっとクオリアで満たされたら、魔術師は珍しい存在ではなくなると思います……次は、それを願いたいと思っています
<如果世界能被感质所充满，魔术师也不再会是如此稀少的存在了吧……下次我打算许下这个愿望
#

[00004941,205,天城恵介]
>魔術のある世界ですか……映画の中に入り込んだ気分になりそうですね
<拥有魔术的世界吗……有进入了电影世界的感觉呢
#

[00004960,206,黑羊蓝,v_ran0200]
>ＳＦＸよりもすごいものを見せてあげます。先輩が、私の世界を一緒に見てくれるなら
<我会让你看到比ＳＦＸ还要厉害的事物。如果前辈能一同来展望我的世界的话
#

[00004978,207,独白]
>黒羊さんが、その色の違う瞳で見ている世界。それを一緒に見るというのが、どういうことか。
<黑羊同学用那颜色各异的眼瞳所看到的世界。一同展望那个世界，会是什么样子的呢。
#

[00004998,208,黑羊蓝,v_ran0201]
>長く話したので、汗をかきました。すみません、私、汗くさいですか？
<一直在说话，出了不少汗。不好意思，我身上有汗味吗？
#

[00005017,209,天城恵介]
>いいえ、全然です。俺は平気ですから、水をどうぞ
<完全没有那回事。我没关系的，请喝水
#

[00005036,210,黑羊蓝,v_ran0202]
>ありがとうございます。冷房……いえ、冷風のアーティファクトがきかないとは。火のクオリアが強すぎます……
<谢谢。空调……不，冷风的古遗物无法发挥效用，是因为火的感质太过强大了……
#

[00005054,211,独白]
>水を飲む黒羊さんの首筋に、うっすらと汗がにじんでいる。やっぱり暑いんだな……あの格好は。
<喝着水的黑羊同学脖子上，附着着薄薄的一层汗水。果然还是很热啊……那副打扮。
#

[00005073,212,天城恵介]
>アーティファクトを全開にしておくのも心配ですし、もうひと息ついたら引き上げましょうか
<将古遗物开到最强也会让人不安，再休息一下就出去吧
#

[00005092,213,黑羊蓝,v_ran0203]
>はい……話すと思ったより身体が熱くなります。ふだん、話していないからでしょうか
<嗯……一说话身体比想象的还要更热。大概是因为平常不怎么说话吧
#

[00005111,214,天城恵介]
>つかぬことを聞きますが、黒羊さんにはお友達は？
<冒昧地问一句，黑羊同学的朋友呢？
#

[00005130,215,黑羊蓝,v_ran0204]
>同じクラスにいます。とても大人しい女の子なので、あまり話しませんが……何となく、気が合います
<在同班是有的。是个很老实的女孩子，不怎么会说话……不知不觉就意气相投了
#

[00005147,216,独白]
>その子も使徒に適性があるんじゃないかと少し思いつつ、同時に安心した。学園生活において、友達がいるかいないかはシビアな問題だから。
<那个孩子会不会也有使徒的适应性呢，我一边想着，同时也安心了。既然过着学园生活，有没有朋友是一件很重要的事情
#

[00005166,217,黑羊蓝,v_ran0205]
>先輩に心配をかけていたでしょうか、私
<我让前辈担心了吗
#

[00005185,218,天城恵介]
>いや、俺の心配なんて大したことじゃありません。黒羊さんが楽しく学園生活を送っていると分かって良かった
<没有，我的担心什么的都是小事。知道了黑羊同学过着快乐的学园生活真是太好了
#

[00005204,219,黑羊蓝,v_ran0206]
>楽しい……そうかもしれません。でも、もっと楽しくなったのは……
<快乐……或许吧。但是，最令我快乐的……
#

[00005222,220,独白]
>黒羊さんは言いかけて、俺と目を合わせると、じっと見つめてくる。
<黑羊同学说道一半，与我对视了起来，目不转睛地。
#

[00005240,221,独白]
>しかし、しばらくするとつい、と視線をそらしてしまう。どうやら続きの言葉は聞けないようだった。
<不过，过了一会就将视线移开了。看来后面的话还是不要问了。
#

[00005260,222,黑羊蓝,v_ran0207]
>次の部活の約束もできましたし、夏休みの前には、もう心残りはなくなりました
<下次的社团活动也约定好了，在暑假之前，已经没有什么留恋了
#

[00005279,223,天城恵介]
>ははは……まだ二週間あるのに、気が早すぎますよ。夏休み、待ち遠しいんですね
<哈哈哈……还有两周呢，太性急了哦。暑假，已经让人迫不及待了呢
#

[00005298,224,黑羊蓝,v_ran0208]
>この猛暑の中では、汗をかかないように頑張るだけでクオリアを消耗しますので
<在这样的酷暑中，光是为了不出汗就要消耗大量的感质
#

[00005316,225,独白]
>実に正直な意見が飛び出してきた。やっぱり暑かったんだな……汗、完全には我慢できてないし。
<还是实话实说了啊。果然还是很热啊……汗根本止不住啊。
#

[00005391,226,独白]
>学園を出る前に芽愛先輩から電話がかかってきて、ハイヤーを回してくれた。せっかくの厚意なので、ここは甘えておくことにする。
<出校门之前接到了芽爱学姐打来的电话，说是派了专车来接我。难得的厚意，就心怀感激的收下吧。
#

[00005410,227,黑羊蓝,v_ran0209]
>貸し切りのプール……いえ、水の聖域に入ることを許可され、移動魔術の代替となる機械で運ばれるなどと。膨大なエクスペリエンスが溜まりそうですね
<租借来的泳池……不，获得进入水之圣域的许可，还有代替移动魔术的机械。看来得到了很多的经验啊
#

[00005429,228,天城恵介]
>俺も今日一日で、エクスペリエンスが溜まった気がしますよ
<我也觉得今天一天获得了许许多多的经验哦
#

[00005446,229,独白]
>車に乗り込む前に繰り広げられる俺たちのやりとりを見て、藤ヶ崎家の運転手さんは、目を白黒させていた。俺たちの世界に付きあわせて、申し訳ない限りだ。
<听到上车之前我们的对话，藤崎家的司机露出一副惊讶的表情。让你听我们的世界里的对话，真是对不起了啊。
#

