*[文件:com04_03.s]
*[场景标题,放学后的休憩,00000055]
*[场景日期,7月4日,00000056]
*[场景角色,此花宫琴耶／藤崎芽爱／雾雨优兔／芙洛莲希亚／仁奈森明澄／女性,00000058]

[00000480,1,独白]
>帰りのホームルームの時間。担任の大戸島先生は、霧雨さんが最後まで出席していたことを確認すると、俺の方を見て笑った。どうやら褒められているようだ。
<回去前的班会时间。班主任大戸岛老师，先是确认了雾雨直到最后都没有逃课，然后向着我这边笑了一下。多半是对我表扬的意思。
#

[00000499,2,大户岛老师,v_y100035]
>さてみなさん、今週も終わりです。夏休みが近いからといって、今から休みの日にはしゃぎすぎないように
<.那么大家，这周也要结束了。马上就要放暑假了，不要对快到来的假期太过兴奋
#

[00000519,3,大户岛老师,v_y100036]
>テストが終わった今のうちが、みなさんが一番開放的になる時期ですから。気を抜いたら先生が後ろに立っていることもあるので気をつけてください
<考试结束了的休息日，是大家最开心放松的时候，但是松懈的话很有可能就会发现老师在你身后站着，所以请务必注意
#

[00000537,4,独白]
>笑顔で言う先生だが、どうやら冗談ではないようだ。休日に街の見回りとは、大変だな。
<笑着说着的老师，但是看起来似乎不是在开玩笑。假日还要上街巡视什么的，真是够呛呢。
#

[00000554,5,独白]
>それにしてもさっきから気になるのは、先生が教壇の上に置いたものだ。色つきの紙束のようだが……。
<不过虽说如此从刚才开始就注意到了，老师讲台上放置的东西。一捆彩色的纸张……。
#

[00000573,6,大户岛老师,v_y100037]
>それと、皆さんにひとつ、生徒会からのお知らせがあります。もうすぐ放送がかかると思うんですが……
<还有，给大家的一个，从学生会发出来的通知。应该马上就要到播放时间了……
#

[00000645,7,藤崎芽爱,v_mea0226A]
>皆さん、帰りのホームルーム中に失礼いたします。生徒会長の藤ヶ崎です
<大家，在回去前的班会里打扰了。我是学生会長藤崎
#

[00000664,8,独白]
>先生の言ったとおりに放送がかかる。そして聞こえてきた声は、芽愛先輩のものだった。
<和老师说的播放时间同时。就听到了广播，是芽愛学姐的声音。
#

[00000683,9,藤崎芽爱,v_mea0227A]
>来週の月曜日は七夕です。生徒会では毎年の恒例行事として、屋上に笹を立てて、皆さんの書いた短冊を飾っています
<下周的星期一是七夕。按照学生会每年的惯例仪式，在屋顶上立起竹子，装饰大家写的纸笺
#

[00000702,10,藤崎芽爱,v_mea0228A]
>各クラスの先生方に、短冊をお渡ししましたので、月曜の朝までに書いてきてください。飾っているところは記念として写真に撮ります
<各班的老师们，请把纸笺分发下去，星期一早上之前写好纸笺。最后装饰完成后会拍摄照片作为纪念
#

[00000722,11,藤崎芽爱,v_mea0229A]
>学食や購買でも七夕限定のものが出されるそうです。夏休み前の最後の行事ですから、楽しんでいただければと思います
<学院的食堂也会出售七夕限定的食物。因为是暑假前的最后节日，所以请尽情享受吧
#

[00000742,12,藤崎芽爱,v_mea0230A]
>以上、生徒会からのお知らせでした。それでは失礼します
<那么以上就是来自学生会的通知。播送完毕
#

[00000777,13,独白]
>放送のときは、芽愛先輩のいつものお嬢様らしい口調は出なかった。生徒会長としては、素の部分は見せないのだろう。
<放送的时候，芽爱学姐没有用一直以来的大小姐口气。因为是学生会长，当然不能用平时的口吻呢。
#

[00000796,14,大户岛老师,v_y100038]
>はい、では短冊を配りますので後ろに回して下さい。二枚ありますから、間違えたときのスペアにしてね
<好了，那么纸笺分配下去再从后面传回来。每人两张，所以写错了的时候用备用就好了
#

[00000814,15,独白]
>みんな好きな色の短冊を選んで手に取る。こういう行事は男子より女子のほうが……と思いきや、どちらもそれなりに楽しんでいるようだ。
<大家选着喜欢的颜色的纸笺拿在手里。这样的活动果然比起男生的话女生会比较……出乎意料的是，哪边都乐在其中的样子。
#

[00000834,16,大户岛老师,v_y100039]
>土日の間に、将来の希望について考えてみるのよ。こう、胸に手を当ててね
<双休日的期间，试着考虑关于将来的希望。像这样，把手放在胸前
#

[00000854,17,志摩野,v_y110025]
>先生、将来って言われると途端に夢がなくなりまーす
<老师，未来的梦想一旦说出口就会无法实现了!
#

[00000874,18,竹井,v_y120023]
>石油王と結婚して玉の輿までのストーリーを書くには、紙が小さすぎまーす
<写下和有钱人结婚的故事的话，纸张太小了
#

[00000893,19,大户岛老师,v_y100040]
>現実的過ぎるのも、過ぎなさすぎても先生は駄目だと思うのね。バランス感覚を身につけてください
<太过现实的，太过虚幻的老师都觉得不是很好。大家自己要把握好尺寸呢
#

[00000911,20,独白]
>七夕を教育に結びつける大戸島先生は、教師の鑑だ。いや、そんな大げさなことでもないけど。
<联系七夕来教育大家的大户岛老师，真是教师的好榜样。不对，也没有那么夸张。
#

[00000930,21,大户岛老师,v_y100041]
>では今日はこれにて解散とします。此花宮さん、号令をお願いします
<那么今天就到此结束。此花宮，喊口令吧
#

[00000950,22,此花宫琴耶,v_kty0607]
>はい。みなさん、起立してください
<好的。大家，请起立
#

[00000968,23,独白]
>クラス委員のお嬢様の号令で、全員が立つ。誰一人足並みを乱さないのは、お嬢様のカリスマゆえか、此花宮家の力なのか。
<在班级委员的大小姐的号令下，全体起立。没有一个人弄乱节奏，这是大小姐领袖人物的超凡魅力的缘故吗，还是此花宫家力量？
#

[00000988,24,此花宫琴耶,v_kty0608]
>今日も一日、お疲れ様でした。礼
<今天一天辛苦了。敬礼
#

[00001006,25,独白]
>ぺこ、とみんな６０度に頭を下げる。頭を上げると先生も照れくさそうにしていた。
<弯腰，大家都６０度低头鞠躬。抬起头和老师目光撞在了一起不禁害羞了一下。
#

[00001024,26,独白]
>霧雨さんも素直に頭を下げている。彼女は授業中に何度か当てられたが、全部お嬢様のノートを見たおかげで無事に切り抜けていた。
<雾雨也很坦率的低下了头。她已经逃了很多次的课，多亏看了大小姐的笔记本才能惊险的通过考试。
#

[00001041,27,独白]
>先生が教室を後にして、賑やかになる。お嬢様は帰り支度をする前に、霧雨さんのところに向かった。
<在老师离开之后，教室就变得热闹了起来。大小姐在准备回去之前，向着雾雨那边过去。
#

[00001061,28,此花宫琴耶,v_kty0609]
>霧雨さん、お疲れ様です。今日の授業はどうでした？
<雾雨，辛苦了。今天的课怎么样?
#

[00001081,29,雾雨优兔,v_yuu0186]
>出ておいてよかった。今日休んだら、補習にしようと思ってたって言われたから
<幸好出席了。今天要是休息了的话，补习什么的就逃不过去了吧
#

[00001100,30,独白]
>化学の先生がそんなことを言っていたな。きれいに同じ時間だけ授業を休むわけにいかないので、化学は比較的多く欠席していたようだ。
<化学老师说过这样的话。想要有愉快的假期就不能再旷课，尤其是化学缺席了这么多。
#

[00001119,31,仁奈森明澄,v_asu0128]
>こんにちはー。今日は目立たないように来てみました
<早上好。今天低调的过来了
#

[00001141,32,雾雨优兔,v_yuu0187]
>おはよう、あすみ
<早上好，明澄
#

[00001160,33,仁奈森明澄,v_asu0129]
>うん、おはよー。そうだ、こんにちはじゃないよね。もうお昼だもんねぇ
<嗯，早上好。对了，已经不能说早上好了呢。已经中午了呢
#

[00001178,34,独白]
>昼どころか放課後だけど、『おはよう』ということは……霧雨さんは、仁奈森さんが授業中に寝ていたのを見抜いているということか。
<都已经中午的放学之后了好吗，不过「早上好」这样的话……雾雨同学早已看穿了仁奈森在上课睡觉的事实了。
#

[00001198,35,仁奈森明澄,v_asu0130]
>実は今日の私は、深刻な問題を抱えてるんだ。プリンセスに助けてもらわないと、たぶん死んじゃうね
<其实呢今天的我，有一个严重的问题啊。如果公主不帮我的话，大概会死吧
#

[00001218,36,此花宫琴耶,v_kty0610]
>えっ……仁奈森さん、どこか悪いんですか？
<欸……仁奈森，哪里不舒服吗?
#

[00001238,37,仁奈森明澄,v_asu0131]
>うん、頭がね。って、自分で開きなおっちゃう私ってどう？　あまちゃん
<嗯，脑袋呢。自己打开医好会怎么样？　天城酱
#

[00001257,38,天城恵介]
>たくましく生きていってほしいと思います
<请坚强地活下去
#

[00001277,39,仁奈森明澄,v_asu0132]
>んぁー！　見放されたぁ！
<啊啊！被抛弃了!
#

[00001297,40,雾雨优兔,v_yuu0188]
>もしかして、あすみも授業が危ないの？　それで、琴耶に力を借りに来たとか
<难道说，明澄也遇到了学业危机了吗？　然后，来借助琴耶的力量
#

[00001317,41,仁奈森明澄,v_asu0133]
>プリンセスのノートって、うちの学年の女子の間では、さわっただけでご利益があるって評判なんだよ
<公主的笔记本，在我那个年级的女生之间，可是有着碰一下就能通过考试的评价啊
#

[00001337,42,此花宫琴耶,v_kty0611]
>そ、そんなことは……私、神様じゃないですよ？
<那，那样的事情……我，我可不是神大人哦?
#

[00001355,43,独白]
>いや、お嬢様は俺にとって神様だ。オンリーゴッド。あなたのためなら死ねます。と、思考が展開してしまう自分が怖い。
<不，大小姐对于我来说就是是神。唯一的上帝。我会毫不犹豫的为了你去死。这样思考着，不自觉展开了自己都觉得害怕的想象。
#

[00001374,44,仁奈森明澄,v_asu0134]
>それで授業なんだけどね、たぶんこのクラスは私より一個進みが早いと思うのね。ちらり、ちらり
<说到学业呢，我觉得大概这个班级有一个比我进步还快的人呢。瞄一眼，瞄一眼
#

[00001392,45,独白]
>言わんとするところを察してほしい、と上目遣い。お嬢様もすぐにわかったようだ。
<希望被察觉到言下之意的渴望眼神。大小姐马上就明白了。
#

[00001411,46,此花宫琴耶,v_kty0612]
>今日は用事がありませんから、少し勉強していきましょうか。霧雨さんもどうですか？　フローラも
<今天没有什么其他的事情，一起学习一会吧。雾雨怎么样？芙洛拉呢
#

[00001431,47,芙洛莲希亚,v_fro0255]
>か、かしこまりました……もはや脳が灰色になっていますが、燃え尽きるまでご一緒いたします
<知，知道了……恐怕我的大脑已经成了灰色了。但是在燃尽之前请务必让我跟随大小姐
#

[00001450,48,独白]
>勉強嫌いなんだな……でもお嬢様の命令は絶対と。その忠誠心には心から共感できる。
<虽然很讨厌学习……但是大小姐的命令是绝对的。那份忠诚从心底产生了共鸣。
#

[00001469,49,雾雨优兔,v_yuu0189]
>脳はもとから灰色の部分もあるんじゃなかった？
<大脑不是本来就有灰色的部分吗?
#

[00001490,50,仁奈森明澄,v_asu0135]
>えっ、優兎ちゃん私より頭いい？　いやいやそんなまさかねえ、えへへぇ
<诶，优兔酱脑袋比我要好？　不不，那样的事情怎么可能，哎嘿嘿
#

[00001510,51,雾雨优兔,v_yuu0190]
>勉強したら、あすみよりはいいと思う
<学习的话，我觉得还是明澄比较好
#

[00001529,52,仁奈森明澄,v_asu0136]
>わ、私だって勉強したら結構すごいよ？　クラスで３０番目くらいまではすぐ伸びる素質を秘めてるから
<我，我的话对于学习也是很厉害的哟？　有隐藏着能在班级里排名３０位左右的实力哦
#

[00001549,53,芙洛莲希亚,v_fro0256]
>今の位置は……いえ、何も言わないでおきましょう
<现在的位置……不，还是什么都不要说好了
#

[00001570,54,此花宫琴耶,v_kty0613]
>だ、だめですよフローラ。そんな、同情なんていう驕った感情は、簡単に持っちゃいけないんです
<不，不行的哦芙洛拉。那样的，同情什么的骄傲的感情，不能这样简单的就带着呢
#

[00001590,55,仁奈森明澄,v_asu0137]
>うぅん、いいの、姫から同情されるなら、私はそれを肥料にしてすくすく育つから
<无所谓，没关系的，被公主同情的话，我就把它当作肥料来让自己茁壮成长
#

[00001610,56,雾雨优兔,v_yuu0191]
>そのおさげは植物なの……？
<那个双马尾是植物吗?
#

[00001631,57,仁奈森明澄,v_asu0138]
>よく気が付きました！　放っておくと優兎ちゃんみたいになるよ。ふぁっさーって
<竟然发现了！　放下来就和优兔酱一样了哟。像这样呼哇
#

[00001649,58,独白]
>なるほど、仁奈森さんの髪型は霧雨さんを意識していたのか。森と雨で、なんとなく相性もいいな。
<原来如此，雾雨意识到了仁奈森的发型吗。森和雨，真是不错的相性呢。
#

[00001725,59,独白]
>一緒にいても何も言われなかったが、俺は自分から十五分ほどで席を立って、教室から出てきた。
<一起学习之类的什么都没有说，我在自己的座位上站了１５分钟左右，就从教室里出去了。
#

[00001742,60,独白]
>まだしばらく勉強会は続くので、それまでに行っておきたいところがある。
<学习会还要持续一段时间，而且在那之前有想要去的地方。
#

[00001759,61,独白]
>朝に芽愛先輩を見かけたとき、少し疲れているように見えた。順に聞いて確かめたので、忙しいというのは分かっているが……。
<早上看见了芽爱学姐的时候，就发现了学姐有点累了的样子。之后从顺那里确认到了，虽然知道很忙这是没办法的事情……。
#

[00001832,62,独白]
>生徒会室の前に立つ。在室の札が出ているので、先輩は中にいる。
<站在学生会室的前面。门口挂着在内的牌子，学姐在里面。
#

[00001868,63,天城恵介]
>ごめんください。天城です
<打扰了。我是天城
#

[00001886,64,天城恵介]
>……あれ？
<……阿勒？
#

[00001921,65,独白]
>中にいるのに、返事がない。ミーティングでもしてるのかと思ったが、中から物音が聞こえてこない。
<明明在里面，却没有任何回答。想着是不是里面在开会，但是却没有任何声音传出。
#

[00001938,66,独白]
>音楽を聞きながら作業をしてるとか……それなら出直そうか。ちょっとだけ、中の様子を見てみようか。
<在边听着音乐一边工作吗……那么之后再来吗。只是稍微，看下里面的样子吧。
#

[00002014,67,天城恵介]
>す、すみません。中に誰もいらっしゃいませんか……
<抱歉打扰了。里面没有人吗
#

[00002031,68,独白]
>小声で確認しつつ中に入る。一見して誰もいないように見えたが、前に俺が座った机には、紙の束が積まれている。
<一边小声地确认一边开门进去。乍一看好像谁都不在的样子，以前我坐的桌子，被一叠叠的纸堆着。
#

[00002049,69,天城恵介]
>……あ
<……啊
#

[00002066,70,独白]
>たった今まで作業をしていたのか、と近づいて確認したところで、俺はようやく気がついた。
<这是至今为止的工作吗，一边想着一边靠近了桌子之后，我终于发现了。
#

[00002085,71,藤崎芽爱,v_mea0231]
>……くー……
<……呼ー呼
#

[00002142,72,独白]
>ソファの方に視線を向けて、そこに寝ている先輩の姿を見つける。それはあまりに無防備で、しどけない寝姿だった。
<视线向着沙发那边看去，看见了在那边正熟睡着的学姐的身影。那是毫无防备，毫无戒心的睡姿。
#

[00002159,73,独白]
>というか、普通に見てはいけないものが見えているような……入ってきてよかったのか、と心臓が高鳴り始める。
<或者说，看见了平时绝对看不见的东西……进来了真的好吗，心脏开始猛烈的跳动起来。
#

[00002176,74,独白]
>――しかし、罪悪感を凌ぐ魅力があって、彼女の姿から目をそらせない。寝ている姿も様になるとか、お嬢様も先輩も反則だ。
<但是，有着超越了犯罪感的魅力呢，眼睛完全离不开她的睡姿。如此充满魔性的睡姿，不管是大小姐还是学姐都美的犯规了。
#

[00002231,75,藤崎芽爱,v_mea0232]
>……んん。けい……すけ……
<……嗯嗯。惠……介……
#

[00002268,76,独白]
>いきなり名前を呼ばれる。見ていることを咎められたのかと思って、俺はその場でぴったりと固まった。
<突然喊出我的名字。想到被发现之后的下场，我当场定住了身。
#

[00002287,77,藤崎芽爱,v_mea0233]
>じゅん……なか……よく……うぅん……
<和顺……要成为……好朋友……呜嗯……
#

[00002304,78,独白]
>仲良く……俺と順に仲良くして欲しいのか。夢のなかでも心配してくれるなんて、弟思いだな……。
<关系友好……想要我和顺关系变好吗。在梦里还担心着这样的事，真是替弟弟着想呢……。
#

[00002359,79,藤崎芽爱,v_mea0234]
>……すー……
<……呼ー……
#

[00002376,80,独白]
>先輩は少し身じろぎをしただけで、また眠ってしまった。良かった……いや、起きてもらっても良かったんだけど、状況の説明が難しい。
<学姐只是转了个身，还是没有醒过来。真是太好了……不，虽然醒过来也好，但是这样的话我就很难说明现在这个状况呢。
#

[00002393,81,独白]
>そもそも俺は何をしに来たのか……寝ている先輩を見守るためじゃない。めくれあがっているスカートを直すためでもない。
<原本我是来做什么的呢……不是为了守护睡着的学姐。也不是为了整理学姐上翻的裙子。
#

[00002411,82,天城恵介]
>……はっ
<……哈
#

[00002428,83,独白]
>普通に流しかけたけど、め、めくれているな。直すわけにもいかないし……やっぱり今のうちに外に出た方がいいんじゃないだろうか。
<只是很普通的走光，裙子翻过来了。也不能去整理……果然现在还是先出去比较好呢。
#

[00002445,84,独白]
>しかし鍵がないので、このままでは先輩の無防備な姿を他の人に見られかねない。俺も本当は見てはいけないし、バレれば雷が落ちるだろう。
<但是又没有钥匙，这样毫无防备的学姐有被其他人看到的危险。其实我也不能看的吧，被发现了她肯定会冲我发火的吧。
#

[00002499,85,独白]
>……そういえば、仕事の途中みたいだったな。机に積まれたプリントは、生活態度調査のアンケートだった。
<……说起来，看起来像是在工作中一样呢。桌子上堆积满的印刷纸，生活态度调查的问卷。
#

[00002516,86,独白]
>全生徒分があるのか、数百枚も残っている。一枚ごとの解答の番号を集計して、別のノートに記録してある……単純作業だが大変そうだ。
<全体学生的份都在这里吗，还剩下数百张。统计每一张的答案号码，在另外的笔记本上记录……虽然是很简单的工作却也很辛苦呢。
#

[00002533,87,独白]
>先輩のものなのか、七夕の短冊も置かれていた。書いてあるようだが、裏を向いていて、文字のところどころが透けて見えるだけで読み取れない。
<这是学姐的东西吗，七夕的纸笺也放着。好像已经写好了，反着放着，虽然能透过光看得见写好了但是却看不清写了什么。
#

[00002551,88,天城恵介]
>……手伝えそうなのは、アンケートか
<……能帮得上的事情，问卷调查吗
#

[00002568,89,独白]
>生徒会の仕事に勝手に触れるのもまた怒られそうだが……お節介、無関係と叱られても、あえて汚名を受けよう。
<可能会因为学生会的工作随意碰触而生气……爱管闲事，和你没关系之类的训斥，但是也只好接受了呢。
#

[00002585,90,独白]
>順にも先輩は休めと言っても聞かない、と言っていた。だったら、起きる前に事を済ませてしまえばいい。
<让学姐注意休息可是学姐却完全不听，顺也这样说过这样的话。那么，就在学姐起来之前把工作做完就好了。
#

[00002657,91,独白]
>物音を立てないように、アンケートの集計を終えた。名前は見ないようにしてやったが、みんな一日の勉強時間は一時間前後のようだ。少し短い気がしなくもない。
<没有发出一点的声音，完成了问卷调查的统计。虽然看不见名字，但是大家都一样，每天学习的时间差不多１小时左右。稍微有一点短呢。
#

[00002711,92,独白]
>先輩は静かに寝息を立て続けている。もう３０分くらい経ったが、本当に熟睡してるみたいだ。
<学姐还是静静的熟睡着。已经超过３０分钟了吗，真的睡的很熟呢。
#

[00002745,93,独白]
>そのとき、スピーカーからチャイムの音が聞こえてきた。放課後になって一時間が過ぎたらしい。
<然后，听到了扬声器的门铃声音。放学后已经一个小时过去了。
#

[00002762,94,独白]
>さすがにここまで大きい音だと、先輩も起きるのでは……と畏まっていると、黒い髪がさらりと揺れて、彼女が小さく身じろぎをした。
<真不愧是到现在为止最大的响声呢，把学姐也吵醒了……当她坐起来的时候，黑色的头发随着起身摇晃着，娇小的身体也跟随着晃动起来。
#

[00002834,95,藤崎芽爱,v_mea0235]
>…………
<…………
#

[00002852,96,天城恵介]
>おはようございます、先輩。よくお休みでしたね
<早上好，学姐。终于能好好休息一下了呢
#

[00002869,97,独白]
>驚かせないように、落ち着いて挨拶をする。開き直りと言ってもいいが、もう色々と覚悟は決めた。
<我故装镇静，冷静地和学姐打招呼，我觉得现在将错就错是最好的，但同时也做好了各种各样的觉悟。
#

[00002888,98,藤崎芽爱,v_mea0236]
>……んん。恵介の夢を見ていたら……本当にいますわ……
<……嗯嗯。梦见了恵介……然后就真的出现了……
#

[00002907,99,藤崎芽爱,v_mea0237]
>……そうだ……まだ夢の中なんですわね、きっと……
<……原来如此……还在梦里面吗，一定……
#

[00002925,100,天城恵介]
>えっ……
<哎......
#

[00002980,101,藤崎芽爱,v_mea0238]
>……どうせ来るのなら……小さい恵介にも来てほしかったですわ……くー
<……如何都要来的话……还是希望小时候的惠介出现呢……呼
#

[00002997,102,独白]
>不満を言いながら芽愛先輩はまた寝入ってしまう。そうか……さっきの『仲良く』っていうのは、昔の夢を見てたってことだろうか。
<说着不满的芽爱学姐马上就又睡着了。原来如此……刚才说的要好好相处，是因为梦见了小时候的场景啊。
#

[00003014,103,独白]
>順とはよく張り合っていたが、それが芽愛先輩には喧嘩に見えていた。仲良くしなさいとよく言われたものだ。
<那时候和顺经常做对手，然后被芽爱学姐看到了我们的争吵。然后经常被说要好好相处啊。
#

[00003032,104,天城恵介]
>小さくはないですが、俺はここにいます。下校のチャイムが鳴りましたよ
<不是小时候不行吗，我现在就在这里哦。放学的铃声已经响了呢
#

[00003051,105,藤崎芽爱,v_mea0239]
>……あと５分だけお願いしますわ……
<……再让我睡５分钟吧……
#

[00003068,106,独白]
>先輩もこんなベタなことを言うんだな。まだ寝ていたいときは、誰でも同じことを思うのだろう。
<学姐也会说这样的话啊。还在睡意朦胧的时候，谁都会一样吧。
#

[00003086,107,天城恵介]
>わかりました、あと５分ですね
<我知道了，再睡５分钟呢
#

[00003103,108,独白]
>お嬢様にメールで報告すると、「大丈夫です」と帰ってきた。まだ下校時間には余裕があるし、初夏ということで日も高かった。
<给大小姐发短信报告了一下，马上就被回复了「没关系的哟」。放学时间还很宽裕，因为是初夏所以太阳也还高高挂着。
#

[00003159,109,独白]
>冷房の音を聞きつつ待つことしばし。先輩はきっかり５分で再始動を始めた。
<听着空调冷气的声音静静地等着。学姐在正好５分钟的时候起来了。
#

[00003215,110,藤崎芽爱,v_mea0240]
>……ふぁぁ
<……呼啊啊
#

[00003233,111,天城恵介]
>おはようございます。よく眠れましたか？
<早上好。睡的还好吗？
#

[00003250,112,独白]
>二度目なので俺も落ち着いていた。先輩の意識はゆっくりと覚醒に向かっているようだ。
<已经是第二次了所以我也冷静了下来。学姐的意识也慢慢的清醒了。
#

[00003269,113,藤崎芽爱,v_mea0241]
>んん……どうして恵介がまだいますの？
<嗯嗯……为什么惠介会在呢？
#

[00003287,114,天城恵介]
>さっきからずっといますよ
<刚才开始一直都在呢
#

[00003306,115,藤崎芽爱,v_mea0242]
>……ということは、やっぱり夢ですのね。だって、恵介が来るわけありませんもの
<……这么说的话，果然还是在梦中呢。因为，恵介会过来什么的不可能的吧
#

[00003324,116,天城恵介]
>そんなことないですよ、現にいますし
<那样的事情没有哦，现在我就在这里
#

[00003341,117,独白]
>驚かせないようにという一心で淡々と答える。やっぱりこんな無防備な先輩は、簡単に他の誰かには見せられない。
<我压着自己的惊慌淡淡的回答着。果然这样毫无防备的学姐，才不会简单的就让其他人看见。
#

[00003360,118,藤崎芽爱,v_mea0243]
>さっきから会話が……成立しているような……？
<从刚才开始的对话来看……好像能成立的样子……？
#

[00003378,119,独白]
>これ以上は何も言う必要はないと思った。俺は作業に使った席に座ったまま、先輩と向き合い、出来るだけ無害に笑うことを心がけた。
<其他的已经什么都没有必要说了。我坐在工作的位子上，面对着学姐，尽全力的露着无害的笑容。
#

[00003471,120,藤崎芽爱,v_mea0244]
>なっ……なぜここにいますのっ！？　来て欲しいとは思いましたけど、本当に来るなんてっ……
<为……为什么会在这里啊！？　虽然很想你过来，但是真的过来了什么的
#

[00003489,121,天城恵介]
>先輩がどんな仕事をしているのか気になって、様子を見に来たんです
<很在意学姐在忙着什么工作，想要看看就过来了
#

[00003506,122,独白]
>疲れていそうだから心配で来た、というと過保護だと思われるかもしれないので、オブラートに包んだ。先輩はそれでもわなわなと震えている。
<因为担心你太过劳累了，这样说的话会让学姐觉得是过度保护什么的，找个借口会好点。就算这样学姐还是哆哆嗦嗦地颤抖着。
#

[00003525,123,藤崎芽爱,v_mea0245]
>し、ししっ、仕事……そんなに気になっていたんですの……？　そんなそぶり、全然無かったですわっ
<工，工工，工作……那么在意吗……？看你的表情好像也不是这样啊
#

[00003543,124,天城恵介]
>俺は顔に出ないほうですから……先輩、スカートに気をつけたほうがいいですよ
<我还是不要在脸上表现出来的好……学姐，裙子还是注意一下比较好
#

[00003562,125,藤崎芽爱,v_mea0246]
>まさか……夢みたいとか言っていたのも、全部聞かれていたり……
<难道说……在梦里的话，全都听到了吗……
#

[00003582,126,藤崎芽爱,v_mea0247]
>い、いえっ、そんなことがあったら、羞恥で死んでしまいますわ……っ
<不，不行，要是真的听到了的话，我要害羞死了……
#

[00003600,127,天城恵介]
>何も聞いてないことにしておきます。ところで、そろそろスカートを……
<什么都没有听到啊。话说，差不多裙子……
#

[00003619,128,藤崎芽爱,v_mea0248]
>そ、それでは聞いていたということではありませんかっ！　やっぱり夢じゃなかったんですのね！
<那　，那不是全都听到了吗！　果然不是做梦呢！
#

[00003636,129,独白]
>先輩がとても扇情的な格好をしたままで話をするので、スカートを直してほしくて仕方がないということしか頭になかった。
<学姐如此煽情的装扮说着话，脑中完全没有了不得不提醒学姐整理裙子的想法了。
#

[00003655,130,藤崎芽爱,v_mea0249]
>夢の中で言っていたこと……あぁ、あんなことまで言ってしまっていたら、私……琴耶に合わせる顔が……
<在梦中说的话……啊啊，那样的话都说出来了，我……没脸再见琴耶了……
#

[00003673,131,天城恵介]
>だ、大丈夫ですよ。本当に、大したことではないので
<没，没关系。真的，没有说什么重要的事情
#

[00003692,132,藤崎芽爱,v_mea0250]
>大したことですわっ、私にとってはっ！
<是大事情哦，对我来说！
#

[00003709,133,独白]
>そう言われてしまうと返す言葉がなかった。先輩、何を言ってしまったと思ってるんだろう……俺が聞く限り、変なことはなかったはずだけど。
<完全没有听到那样的话。学姐，虽然很好奇到底是什么样的话……但是我听到的很有限，完全没有听到什么奇怪的话。
#

[00003785,134,独白]
>先輩はしばらく、俺のことを知らない人を牽制するドーベルマンのような顔で見ていたが、時間が彼女の動揺を和らげてくれた。
<学姐好一会儿，露出我没有见过的像是被牵着的杜宾犬一样的神情看着我，随着时间流逝慢慢的表情缓和起来了。
#

[00003802,135,独白]
>ソファから降りて、少し乱れていた長い髪を肩にかける。その仕草は、まさに令嬢の手本と言えるものだった。
<从沙发上站起来，把稍微蓬乱的头发搭在肩上。那个动作，简直能称得上是千金小姐的榜样。
#

[00003821,136,藤崎芽爱,v_mea0251]
>ふ、ふぅ……おはようございますわ、恵介。取り乱して申し訳なかったですわね
<呼，呼……早上好，恵介。弄得乱七八糟真的很对不起啊
#

[00003840,137,天城恵介]
>落ち着いたなら何よりです
<冷静下来了比什么都好
#

[00003859,138,藤崎芽爱,v_mea0252]
>その……午後の授業が終わるまでは、何とか寝ずにいたのですが。ここに来て一人になって、つい気を緩めてしまいました
<那个……下午的课结束之后，总觉得很想睡觉。而且来这里的人一个都没有，不自觉的就放松下来了
#

[00003878,139,藤崎芽爱,v_mea0253]
>あぁっ……あんなところを見られるなんて。眠いからといって、ソファに誘惑された私が愚かでしたわ
<啊啊啊……竟然在这种地方被发现了。虽说很困，但是被沙发诱惑了的我真是太愚蠢了
#

[00003897,140,天城恵介]
>誰にでもそういうことはありますよ。俺もちょっと休むつもりで、熟睡してしまうことがあります
<谁都有那样的事。我也会在稍微想要休息一下的时候，不自觉就睡着了
#

[00003916,141,藤崎芽爱,v_mea0254]
>名前だけ立派で、中身はだらしないと思ったりはしませんの……？
<只是外表看起来好，实际却是这样的不检点，你不会这么想吗……？
#

[00003935,142,天城恵介]
>いいえ。むしろ、少し安心しました
<不。倒不如说，稍微安心一点了
#

[00003954,143,藤崎芽爱,v_mea0255]
>安心……？
<安心……？
#

[00003973,144,天城恵介]
>先輩にもそういうことがあると思うと、親近感が湧きました。何もかも完璧だったら、自分が不甲斐なく感じますから
<知道了学姐也有会这样，我觉得倍感亲切。要是无论什么都这样完美的话，我就会觉得自己太不中用了
#

[00003992,145,藤崎芽爱,v_mea0256]
>……あ、あなたがそれを言うのはちょっと違いますわ。転入すると決まった時、あなたは神童と呼ばれてましたのよ
<……啊，你这样说就不对了哦。转入决定的时候，你可是被称为神童的啊
#

[00004011,146,天城恵介]
>テストで上手く噛み合っただけです。マークシートなら、苦手科目も答えが推理できますから
<测试的成绩完全只是巧合而已。答题卡的话，不擅长的科目也运气好的推理对了而已
#

[00004030,147,藤崎芽爱,v_mea0257]
>推理も、知識がないと当たりませんわ。謙遜せずに、自分の評価を受け入れることも大事です
<推理也是，没有相当的知识也是做不到的呢。不用谦虚地坦然接受对自己的评价也是很重要的
#

[00004048,148,独白]
>そう言う芽愛先輩は、すっかり元の調子を取り戻していた。年上の余裕というか、そういうものを感じる。
<这样说着的学姐，彻底取回了原来的音调。这就是长辈的从容之类的东西吗。
#

[00004067,149,藤崎芽爱,v_mea0258]
>さて……来てもらって悪いのですが、私はまだ遅くなりそうですから、恵介は先に……
<那么……既然难得来了就这么让你回去也不好，但是我会留到很晚的样子，恵介你先……
#

[00004085,150,独白]
>先輩は言いつつ、アンケート用紙に視線を送る。そして、驚きに目を見開いた。
<学姐一边说着，一边视线向着调查问卷看过去。然后，惊讶地瞪大了眼睛。
#

[00004103,151,天城恵介]
>このやり方で良かったでしょうか？　途中だったので、続きから進めておきました
<这样做没做错吧？　因为前面已经做了一些，所以就按照前面的继续做下去了
#

[00004120,152,独白]
>集計をまとめたノートのページをめくって、先輩は内容を確認する。そして、音もなくノートを閉じた。
<翻开了统计汇总的笔记本，学姐确认了内容。然后，什么都没说就合上了。
#

[00004140,153,天城恵介]
>す、すみません。俺、余計なことを……
<对，对不起。我，做了多余的事情……
#

[00004159,154,藤崎芽爱,v_mea0259]
>いいえ、完璧ですわ。パーフェクトです
<不是哦，毫无瑕疵。Ｐｅｒｆｅｃｔ
#

[00004177,155,独白]
>先輩がにっこりと笑う。彼女は俺に気を遣ってもいないし、怒ってもいなかった。
<学姐微微一笑。她没有注意到我的事情，也没有生气的样子。
#

[00004197,156,藤崎芽爱,v_mea0260]
>恵介は昔から、要領が良かったですわね。そういうところ、少しうらやましく思っていましたわ
<恵介从很早以前，就能很快的掌握要领呢。对此，我稍微有一点羡慕呢
#

[00004218,157,藤崎芽爱,v_mea0261]
>野球も、順より早く上手くなってしまって。簡単なのかと思って私も少しやってみましたけれど、難しいんですのね
<棒球也是，比起順要更快的上手呢。我当时在想这是不是很简单呢然后自己试了一下，结果却发现很难呢
#

[00004237,158,天城恵介]
>先輩も野球をやってみたんですか？　それは意外ですね
<学姐也试过玩棒球吗？　真是意外呢
#

[00004256,159,藤崎芽爱,v_mea0262]
>あなたと勝負をしている順が、楽しそうでしたから。弟なのに私より恵介と仲良くして……なんて。大人気ないですわね
<和你决胜负的顺，看起来很高兴的样子。明明是我的弟弟和你的关系竟然比我还亲密……。我还真是没面子呢
#

[00004275,160,天城恵介]
>今からでも遅くないですよ……といっても、野球部に行くと順が恥ずかしがりそうですね
<现在开始也不迟啊……但是，你去了棒球部会让顺觉得不好意思的吧
#

[00004294,161,藤崎芽爱,v_mea0263]
>機会があれば、ということにしておきますわ。それより、仕事を手伝ってもらったお礼をしたいのですが……
<如果有机会的话，一定要去试试这样的事情呢。比起那个，做为工作帮忙的谢礼……
#

[00004313,162,天城恵介]
>お礼をされるほどのことじゃないですよ。単純作業は得意ですし、こういうことをやるならいつでも呼んでください
<没到需要谢礼的程度吧。只是简单的工作而已，再有这样的事情的话随时叫我也是没有问题的哦
#

[00004332,163,藤崎芽爱,v_mea0264]
>そうやって、誰にでも優しくしているんじゃありませんこと？　罪な人ですわね
<你就这样对谁都这么体贴吗？真是罪孽深重的人呢
#

[00004372,164,天城恵介]
>うっ……お、おっしゃる通りです……
<呜……您，您说的对……
#

[00004391,165,藤崎芽爱,v_mea0265]
>ふふっ……本当にその通りでしたのね。やっぱり恵介の中身は、変わっていませんわ
<呵呵……真的是这样的啊。果然恵介的内在，完全没有改变呢。
#

[00004411,166,藤崎芽爱,v_mea0266]
>意地の悪いことを言ってごめんなさい。本当は、とても嬉しいですわ。いつでもと言ってもらえるのは
<抱歉说了坏心眼的话。其实，我很开心呢。惠介说了随时都可以这样的话
#

[00004431,167,天城恵介]
>い、いや、そこまで言ってもらうのは勿体無いというか……俺なんて、働くことだけがとりえですし
<没，没有啦，这样的话用来形容我太浪费了…我这样的人，可取的就只有工作的事情了
#

[00004450,168,藤崎芽爱,v_mea0267]
>執事という仕事の素晴らしさが、分かったような気がします。あなたに仕えてもらえる琴耶は、三国一の幸せものですわ
<管家工作的精髓，我好像已经明白了呢。对得到你的侍奉对于琴耶来说，就是得到了最幸福的东西吧
#

[00004470,169,藤崎芽爱,v_mea0268]
>……でも、卒業したら私の会社に来てもらってもいいですわよ？　レンタル移籍みたいなものですわ
<……但是，毕业了之后来我家的公司也是非常的欢迎的哦？　就像出租转会一样
#

[00004489,170,天城恵介]
>レンタル移籍……先輩、そんな用語もご存知なんですね
<出租转会……学姐，还知道那样的用语啊
#

[00004508,171,藤崎芽爱,v_mea0269]
>あなたには一シーズン一億円くらいの価値はあると思うのですが。交渉のテーブルにつく意志はあって？
<我觉得你的话一个赛季价值一亿呢。有谈判的意向吗？
#

[00004527,172,天城恵介]
>い、一流プレーヤー並みじゃないですか！　執事が何をしたらそんな金額を稼ぎだせるんですか
<这，这不是和一流的选手一样了吗！　管家要做到怎么样的事情才价值这样的金额啊
#

[00004546,173,藤崎芽爱,v_mea0270]
>オンリーワンの存在に与えられる付加価値は、それくらい……いえ、あまり言うと恵介も困りますわね
<这是给予Ｏｎｌｙ　Ｏｎｅ的存在的附加价值，就是这样……不，说的太多会让惠介困扰呢
#

[00004564,174,独白]
>先輩は顔を赤らめて言葉を打ち切る。正直をいうと褒められるのは好きだが、褒め殺しも困る。執事は顔を引き締めていなければならないのに、にやけてしまう。
<学姐红着脸停下了想要继续说下去的话。老实说这样的夸奖我也不讨厌，但是夸奖过头了还是会很困扰。明明身为管家必须要控制好自己的表情，却还是忍不住露出了笑容。
#

[00004584,175,藤崎芽爱,v_mea0271]
>な、何を笑っているんですの。人を笑うなんて、琴耶にどういうしつけをされているんでしょう
<在，在笑着什么啊。笑话别人什么的，琴耶到底是怎么调教的
#

[00004603,176,天城恵介]
>どちらかというと、フロレンシアさんにしつけられております
<怎么说呢，是在芙洛莲希亚那里接受调教
#

[00004622,177,藤崎芽爱,v_mea0272]
>……やぶ蛇をつついた気持ちなのですが、深入りはしないほうが良さそうですわね
<……这就是自食其果的心情吗，还是不要深入这个问题比较好吗
#

[00004642,178,藤崎芽爱,v_mea0273]
>いえ、やっぱり気になりますわ。しつけってなんですの、犬になれとか言われてますの？　あの方、ときどき発言が過激ですものね……
<不，果然还是很在意。调教到底是怎么样的调教啊，像狗狗那样的吗？　那个人，不时的会说些过激的话呢……
#

[00004661,179,天城恵介]
>かなり過激ですが、幸い犬にはならずに済んでいます
<虽然的确十分严厉，但好在还没被当作狗
#

[00004680,180,藤崎芽爱,v_mea0274]
>そうなんですのね……
<是这样的吗……
#

[00004698,181,独白]
>なぜ残念そうなのだろう。まさか先輩自身が俺を犬にしたいとか、危険な願望をお持ちなのだろうか。
<为何会感觉到可惜呢。难道说学姐在想象着我像小狗那样被做些什么吗，危险的想法您还是请务必自己保留。
#

[00004718,182,藤崎芽爱,v_mea0275]
>ネコか犬かでいえば、恵介は犬だと思いますわ。悪い意味じゃありませんのよ、性格的な意味です
<猫还是狗的话，我觉得惠介更像狗哦。完全没有不好的意思啊，只是说性格上比较偏向于狗
#

[00004737,183,天城恵介]
>先輩はネコのほうですね、どちらかというと
<学姐是猫那一边的呢，硬要说哪一种的话
#

[00004756,184,藤崎芽爱,v_mea0276]
>そ、そんな……ネコみたいに愛らしいだなんて、どこでそんなお世辞を覚えてきましたの？
<哪，哪里……像猫咪一样可爱什么的，从哪里学来那样恭维的话啊？
#

[00004774,185,独白]
>ネコみたい、は先輩にとって褒め言葉らしい……と、話題がどこまでも続いてしまう。先輩もそれに気がついたようだった。
<像猫咪一样，对学姐来说是赞美的话呢……话题一直不断的持续着。学姐也发现了这样的情况。
#

[00004793,186,藤崎芽爱,v_mea0277]
>そういえば、琴耶はどうしましたの？　今日は別行動なのですか
<说起来，琴耶怎么了？　今日是分别行动吗
#

[00004812,187,天城恵介]
>教室で、友達と一緒に勉強されています
<在教室，和朋友一起学习
#

[00004829,188,独白]
>「ご学友」とは言わなかった。お嬢様がそういう言い方をよしとしないだろうから。
<「同学」没有说出口。对大小姐来说还是朋友比较好吧。
#

[00004848,189,藤崎芽爱,v_mea0278]
>では、ちょうどいいですわ。お礼になるか分かりませんが、みなさんも誘いましょう
<那么，正好。虽然不知道算不算谢礼，就邀请大家一起吧
#

[00004867,190,天城恵介]
>誘う……といいますと？
<邀请……要做什么呢？
#

[00004886,191,藤崎芽爱,v_mea0279]
>すぐにわかりますわ。行きましょう、恵介
<马上就会知道了。走吧，恵介
#

[00004964,192,独白]
>夕焼けの色に染めあげられた教室で、仁奈森さんは頭から煙を出しそうな勢いで憔悴していた。
<被夕阳染红的教师里，我仿佛看见了憔悴的仁奈森头顶气势汹汹冒着的烟。
#

[00004983,193,仁奈森明澄,v_asu0139]
>あ」ぁ」～……ｘ＋ｙ＝９の場合、彼氏と彼女の事情が……ねじれ曲線……？
<啊」啊」～……ｘ＋ｙ＝９的时候，男朋友和她的事情是……扭曲的曲線……？
#

[00005003,194,雾雨优兔,v_yuu0192]
>天城くんが戻ってきた
<天城君回来了
#

[00005024,195,此花宫琴耶,v_kty0614]
>恵くん、芽愛さん。あ……わかりました、恵くん、生徒会室に行っていたんですね？
<恵君，芽愛学姐。啊……我知道了，恵君，去了学生会室呢？
#

[00005046,196,藤崎芽爱,v_mea0280]
>ありがとう琴耶、優秀な執事さんを貸してもらって助かりましたわ
<谢谢你哦琴耶，把这么优秀的管家借我真是帮大忙了
#

[00005067,197,雾雨优兔,v_yuu0193]
>……執事的なことをしてきたの？
<……做了只有管家才能做的事吗？
#

[00005086,198,天城恵介]
>いえ、いかがわしいことじゃないですよ。生徒会の仕事です
<没有，可疑的事情没有做。只是学生会的工作而已
#

[00005105,199,仁奈森明澄,v_asu0140]
>あやしいでゲソ。いかがわしいことをしてきたんじゃなイカ？
<好可疑。没有做什么奇怪的事情吗？
#

[00005126,200,芙洛莲希亚,v_fro0257]
>そういうところだけ反応すると、いかがわしい人だと思われますよ。ただでさえ勉強では戦力になりませんし
<只对这样的地方有反应的话，会被觉得是奇怪的人哦。明明在学习上是战五...
#

[00005147,201,雾雨优兔,v_yuu0194]
>一緒に進級したいから、大目にみてほしい。あすみ、まだ遅くない
<想要一起进级的话，还在不要在意其他东西比较好。明澄，现在还不算迟
#

[00005168,202,仁奈森明澄,v_asu0141]
>や、やだな～。私が優兎ちゃんを置いて留年とか、あるわけないよ。ないよね？
<讨，讨厌～。我被优兔酱放一边留级什么的，不可能的。没可能的吧？
#

[00005188,203,此花宫琴耶,v_kty0615]
>きっと大丈夫だと思います
<我觉得肯定没问题的
#

[00005209,204,藤崎芽爱,v_mea0281]
>きっとなんですのね……タレントさんだからといって、勉強を疎かにしてはいけませんわよ
<肯定没问题的呢……虽然说是明星什么的，但是疏于学习也是不行的哟
#

[00005230,205,仁奈森明澄,v_asu0142]
>大丈夫です、私って意外とちゃっかりしてるんですよ
<没关系的哟，我也是意外的机灵的哟
#

[00005249,206,天城恵介]
>で、では大丈夫そうですね……それで、芽愛先輩から話があるそうなんですが
<看，看起来不要紧呢……那么，芽爱学姐有话要说
#

[00005268,207,藤崎芽爱,v_mea0282]
>ええ。恵介に仕事のお礼をしようと思ったのですが、皆さんも一緒と聞いて、是非にと思いまして
<嗯嗯。本来是打算给惠介帮忙工作的谢礼，听到大家都在一起，所以我觉得一定要喊上大家呢
#

[00005288,208,此花宫琴耶,v_kty0616]
>あ……もしかして。芽愛さんのおうちのプール開きですか？
<啊……难道说。芽爱家的泳池开放了吗？
#

[00005308,209,藤崎芽爱,v_mea0283]
>そう、その通りですわ。さすが琴耶、私の気持ちをよく理解していますわね
<是的，就是那样。真不愧是琴耶，总是那么懂我呢
#

[00005325,210,独白]
>プール開きに、芽愛先輩はすごく情熱を燃やしているようだ。泳ぐのが好きとか、そういうことか。
<泳池开放，芽爱学姐像是燃起了非常热情的火焰。是因为喜欢游泳吗。
#

[00005344,211,藤崎芽爱,v_mea0284]
>七月に入りましたから、プールの季節ですわ。学園にはプールがありませんから、藤ヶ崎アクアに皆さんを招待します
<因为已经到了七月了，到了泳池开放的季节呢。可是学校里却没有泳池，就由藤崎水上世界来招待大家吧
#

[00005364,212,仁奈森明澄,v_asu0143]
>そ、それって会員制のプールで、藤ヶ崎の人専用なんじゃ……
<那，那个不就是会员制的泳池，藤崎家的人专用的……
#

[00005384,213,藤崎芽爱,v_mea0285]
>ええ、基本的に私の貸し切りですが、友人は入れますわ。そちらの方は……ええと、霧雨さんでしたか。いかがです？
<嗯嗯，基本上都是我承包的，当然我的朋友都是可以进去玩的。那边的……那个，是叫雾雨吗。一起来吗？
#

[00005404,214,雾雨优兔,v_yuu0195]
>泳ぐのは好きだけど……いいの？　私、琴耶とも知り合ったばかりなのに
<虽然也很喜欢游泳……但是可以吗？　我，和琴耶也只是才认识而已
#

[00005425,215,藤崎芽爱,v_mea0286]
>知り合ってから一日でも、れっきとした友人ですわ。日曜の予定が空いていたら、ぜひいらしてください
<相识只是一天的话，也算是朋友了呢。星期天要是没有预定安排的话，请一定来参加
#

[00005445,216,此花宫琴耶,v_kty0617]
>えっ……日曜ですか？　今シーズンの水着を買っていないので、明日買わないといけませんね
<诶……星期天吗？今年夏季的泳衣还没有买，那明天不得不去买了呢
#

[00005465,217,芙洛莲希亚,v_fro0258]
>オーダーメイドですと時間がかかりますが、いかがしましょうか
<定做的话需要花大量的时间，怎么办呢
#

[00005486,218,此花宫琴耶,v_kty0618]
>うぅーん……そんなにいっぱい着ないと思うので、毎年作ってもらうのも勿体無いと思っていたんです。今年はお店で買うことにしましょう
<唔唔ー嗯……那么多也穿不完，我觉得每年都这样定做也是很浪费。今年就去店里买吧
#

[00005506,219,仁奈森明澄,v_asu0144]
>ぷ、プリンセスの水着……うっ、鼻血でそう
<唔，公主的泳装……呜，鼻血流出来了
#

[00005527,220,雾雨优兔,v_yuu0196]
>女の子同士で興奮するのはだめ。そういう趣味があると思われたらどうするの
<因为女孩子而兴奋这样的事情不行。要是被认为有这方面的兴趣的话怎么办
#

[00005548,221,仁奈森明澄,v_asu0145]
>そんなつれないことゆって。だれがそんなカラダにしてあげたと思ってるの？
<说着这样冷淡的话。你觉得这样的体质都是谁的错啊？
#

[00005568,222,藤崎芽爱,v_mea0287]
>あ、あまり健全でない、友人以上の関係は推奨できませんが……
<不，不建议，发展成不健全的超越友谊的关系……
#

[00005589,223,仁奈森明澄,v_asu0146]
>女の子同士だからできることってあるじゃないですか。たとえば遠慮なく友達の成長を確かめられたり
<有只有同是女生才能做的事情吧。比如说毫不客气的确认朋友的某一方面的成长
#

[00005609,224,芙洛莲希亚,v_fro0259]
>お嬢様の身体に触れていいのは私だけです。変な気を起こしたら、口に出せないようなところにピアスをしますよ
<能够触碰大小姐身体的只有我才行哦。要是发生什么奇怪的事情的话，我会给你打上钉环让你再也说不出话来哦
#

[00005630,225,仁奈森明澄,v_asu0147]
>み、耳にしてください！　他のところはらめぇ！
<请，请在耳朵上打！　其他的地方不行！
#

[00005650,226,雾雨优兔,v_yuu0197]
>……他のところって、ピアスってどこにつけるの？
<其他地方……耳环还能打在哪里啊？
#

[00005671,227,芙洛莲希亚,v_fro0260]
>お嬢様に不埒なことをしなければ、知ることなく安穏とした暮らしを得られます
<不对我的大小姐做什么坏事的话，就可以一直安稳地过下去了
#

[00005689,228,独白]
>姐御は仁奈森さんを威嚇する時に、あきらかに胸のあたりを見ていた。そこはさすがに勘弁してあげてほしい。
<大姐头威胁着仁奈森的同时，眼睛不断的在胸部附近打转。果然那边的话还是请放过她吧。
#

[00005709,229,藤崎芽爱,v_mea0288]
>私は６月のうちから水着を準備していましたから、完璧ですわ。少しおしりがきつかったので運動しましたし
<我在六月份就准备好了泳衣，很完美哦。只是臀部有点紧，不过我已经好好锻炼过了
#

[00005730,230,雾雨优兔,v_yuu0198]
>生徒会長は意外に大胆……天城くんを挑発してる？
<学生会长真是意外的大胆呢……是在挑逗天城君吗？
#

[00005750,231,藤崎芽爱,v_mea0289]
>い、いえ、そんなつもりは……恵介はそういうことに関心を示したりしませんわ、私の可愛い弟分ですもの
<不，不是，完全没有那方面的……恵介的话完全没有那方面的担心呢，因为是我可爱的弟弟
#

[00005768,232,独白]
>さっき、ものすごく充実したヒップを拝見してしまった俺は、関心を示すどころの話ではなかったのだが、さわやかに笑ってうなずきを返した。
<刚才，我也不自觉的瞻仰了下学姐美妙的臀部，但是学姐对我说了这样信任的话，我也回了她一个清爽的笑容。
#

[00005786,233,天城恵介]
>水着くらいで動揺していては、お嬢様のプール開きに同行できません
<只是泳装程度就动摇了的话，就不能陪大小姐一起进泳池了
#

[00005805,234,此花宫琴耶,v_kty0619]
>では、決まりですね。明日、一緒に水着を買いにいきましょう
<那么，决定了呢。明天，一起去买泳装吧
#

[00005826,235,仁奈森明澄,v_asu0148]
>ちょっ、聞きました奥様？　一緒に水着を買うって、デートじゃないですかーやだー。いーなーいーなー
<喂，你听见了吗亲爱的？他们要一起去买泳衣哎，简直和约会一样呢。真好啊真好啊
#

[00005846,236,雾雨优兔,v_yuu0199]
>一緒に住んでるし、執事だからいいと思う。女の子だけで買いにいくのが普通だけど
<因为我们住在一起啦，而且他是管家所以没问题。都是女孩子去的话还是很普通的吧
#

[00005867,237,芙洛莲希亚,v_fro0261]
>ちなみに私は『裸足の人魚』と呼ばれたこともありますが、あえて見学させていただきます
<顺便一提我也经常有被称过『赤脚的人鱼』，请务必允许我在旁参观
#

[00005888,238,此花宫琴耶,v_kty0620]
>フローラは泳ぐのが大嫌いですからね。何か嫌な思い出があるんでしたっけ
<芙洛拉很讨厌游泳吗。有什么不好的回忆吗
#

[00005909,239,芙洛莲希亚,v_fro0262]
>水中にアナコンダが……いえ、なんでもありません
<水里的话会有蟒蛇……不，什么都没有
#

[00005927,240,独白]
>お嬢様方は首をかしげていたが、芽愛先輩だけはひきつっていた。姐御は蛇を食料にしたこともあったんじゃ……アナコンダはさすがに無理か。
<大小姐还没有听懂，只有芽爱学姐脸僵住了。大姐头也做过蛇的料理……对蟒蛇苦手吗。
#

[00005947,241,藤崎芽爱,v_mea0290]
>ま、まあ、泳ぐことは強制ではありませんから。プールサイドから、琴耶を見守ってあげてくださいませ
<嘛，嘛，游泳不是强制的。所以就在泳池边上，看着琴耶吧
#

[00005968,242,此花宫琴耶,v_kty0621]
>お願いしますね、フローラ
<请多关照了呢，芙洛拉
#

[00005988,243,仁奈森明澄,v_asu0149]
>私は優兎ちゃんと一緒にちゃぷちゃぷします。ねー、競泳とか無理だよねー
<我和优兔一起玩水就好了。呐ー，比赛什么的就免了哦
#

[00006008,244,雾雨优兔,v_yuu0200]
>……何もせずに浮かんでるのがいい
<……什么都不做漂着就好了
#

[00006027,245,独白]
>霧雨さんも意欲を示しているので、日曜日は賑やかなことになりそうだ。その前に、水着の購入に同行するという試練が待ち構えているけれど。
<雾雨也表现出极大的热情，看起来星期天会很热闹呢。在此之前，陪大小姐购买泳装这样的试炼还在等待着我。
#

