*[文件:com01_05.s]
*[场景标题,睡美人创造奇迹,00000055]
*[场景日期,7月1日,00000056]
*[场景角色,此花宫琴耶／雾雨优兔／芙洛莲希亚／仁奈森明澄／藤崎顺／川村龙太／女性／其他,00000058]

[00000464,1,独白]
>昼食を終えたあと、教室に戻って授業を受ける。霧雨さんも言葉通り、俺達と一緒に戻ってきた。
<午饭结束后，我们回到了教室开始上课。雾雨同学也和之前说好的一样，和我们一起回到了教室。
#

[00000481,2,独白]
>数学の授業を、お嬢様は一生懸命集中して受けている。確か、昔は算数は苦手と言っていたけど……そんなふうにはとても見えない。
<大小姐在上数学课时精力非常集中。以前确实听说过大小姐很不擅长算数的传闻……但看上去似乎也不是那样。
#

[00000498,3,独白]
>どれくらい努力したんだろう、と思う。もともと集中力のある方だったから、勉強を始めてすぐに身についたのか。
<真不知道她做了多少努力呢。不过她本来就是一个很能集中精神的人，一旦开始学习的话很快就能掌握了吧。
#

[00000515,4,独白]
>霧雨さんも真面目に授業を受けている。姐御は涼しい顔をしてペンを回しているが、そういう仕草はとても学生らしかった。
<雾雨同学也非常认真地上着课。大姐头则是摆出一副冷冷的表情转着钢笔，那动作看起来很有学生的感觉。
#

[00000532,5,独白]
>授業の進度については問題なかった。元から数学は苦手じゃないし、ざっと概観する程度で済みそうだ。
<目前的课程进度对于我来说没有任何问题。本来我数学就不错，所以只要大概学一下就没有问题了。
#

[00000589,6,独白]
>授業の後半は、問題集を解くことになった。公式の説明を聞いている時にはすでに手をつけていたから、始まる時には全て終わっている。
<课程的后半节则是解题时间。因为我听着课的同时手也没有闲下来，所以老师刚刚说完我就做完了。
#

[00000608,7,数学の先生,v_x280001]
>では、問題集の１５５番から１６１番までを、この列にやってもらう
<那么，题集的１５５到１６１的部分由你们这列来做
#

[00000625,8,独白]
>当てられたのはお嬢様の列だ。みんなが席を立ち始め、お嬢様も……と思いきや。
<被点名的是大小姐那一列。大家也都站了起来，我本以为大小姐也会站起来……。
#

[00000644,9,此花宫琴耶,v_kty0310]
>すー……
<呼—……
#

[00000701,10,天城恵介]
>（えぇぇぇぇ！？）
<（诶—！？）
#

[00000718,11,独白]
>さっきまでぱっちり起きていたお嬢様が、シャープペンを持ったまま夢の世界に旅立っていた。手元を見ると、担当の問題が終わってない。
<到刚才为止还流利地站起来回答问题的大小姐，已经握着自动铅笔前往了梦之世界的旅程。向她的手边看去，她负责的题目还没有做完。
#

[00000735,12,独白]
>黒板に向かいながら解くのは骨が折れる内容だ。俺の解答を使ってもらうしかない――しかし、先生がこっちを見たら終了だ。
<面对着黑板解问题可真是费劲。只能让大小姐用我的答案了，可是老师如果看过来的话就完蛋了。
#

[00000752,13,独白]
>が、こんな時に限って数学の先生が、微動だにもせず正面を向いている。一瞬でもいい、注意がそれれば……。
<但是，唯有这时数学老师的身体一点都不动摇地正面盯着我们，将视线错开吧哪怕只有一瞬间也好……。
#

[00000771,14,雾雨优兔,v_yuu0067]
>先生
<老师
#

[00000790,15,独白]
>先生が就寝中のお嬢様に気がつく前に、救いの手は意外なところから差し伸べられた。
<在老师发现睡着的大小姐之前，援助之手便从意料之外的地方伸了过来。
#

[00000809,16,数学の先生,v_x280002]
>ん？　どうした、霧雨
<嗯？怎么了吗，雾雨
#

[00000828,17,雾雨优兔,v_yuu0068]
>少し、気分が……医務室に行ってきてもいいですか？
<稍微有点不舒服……我可以去医务室吗？
#

[00000848,18,数学の先生,v_x280003]
>大丈夫か？　一人で行けるか。保健委員、一緒に……
<没关系吗？一个人可以去吗，保健委员，来陪她……
#

[00000867,19,雾雨优兔,v_yuu0069]
>一人で大丈夫です。失礼します
<我一个人也可以过去。不好意思
#

[00000885,20,独白]
>霧雨さんが先生の注意をそらしてくれた。俺は『ノートを入れ替えました』と書き込み、自分のノートとお嬢様のノートを入れ替えた。
<多亏了雾雨同学吸引了老师的注意力。我将备注了『我把笔记本调换了』的，自己的笔记本和大小姐的替换了。
#

[00000920,21,独白]
>霧雨さんが出て行くときにこっちを見たが、俺は小さく手を上げて詫びる。持つべきものは友人だ。
<雾雨同学在出去时往我这边看了一下，我轻轻举了一手表达了感谢。果然关键时刻还是要靠朋友啊。
#

[00000940,22,此花宫琴耶,v_kty0311]
>（ありがとうございます、恵くん）
<（真是谢谢了，惠君）
#

[00000959,23,独白]
>目を覚ましたお嬢様は小声で礼を言うと、俺のノートを見てその内容を頭に入れ、黒板に書き記した。
<睡醒的大小姐小声向我道谢后，便将我笔记本上的内容记到脑中，写在了黑板上。
#

[00001019,24,独白]
>放課後のホームルームが終わったあと、俺は帰ろうとしている霧雨さんに声をかけた。
<在下课后的班会结束后，我向正准备回家的雾雨搭话。
#

[00001037,25,天城恵介]
>霧雨さん、さっきはありがとう。どうなることかと思いましたよ
<雾雨同学，刚才真是谢谢了。我真是不知道该怎么办才好了
#

[00001056,26,雾雨优兔,v_yuu0070]
>琴耶のことは、私も気がついてたから。気にしないで
<我也很在意琴耶，所以不用和我道谢
#

[00001074,27,独白]
>霧雨さんがそう言った直後、ぼふっと彼女の身体が揺れた。何が起きたのかは言わずもがなだ。
<在雾雨同学刚刚说完之后，她的身体突然摇晃起来。不用说，肯定是发生了什么。
#

[00001093,28,雾雨优兔,v_yuu0071]
>ん……なに？　すごくいい匂い……私、抱きつかれてる……？
<嗯……什么？真是好香的味道……我，现在被抱着吗……？
#

[00001113,29,此花宫琴耶,v_kty0312]
>ありがとうございます、霧雨さん。私、おかげでクラスの皆さんに迷惑をかけずに済みました
<非常感谢你，雾雨同学。多亏了你我才没有给班级里的大家添麻烦
#

[00001132,30,独白]
>お嬢様が霧雨さんの後ろから抱きつき、お礼を言う。
<大小姐从背后抱着雾雨同学，向她道谢。
#

[00001152,31,独白]
>ああ、そうだ。本当に感謝しているとき、彼女は同性には抱きついて感謝を伝えるくせがあった。
<啊，对了。在真正表示谢意的时候，如果同为女性的话是有通过抱抱来传达谢意的习惯呢。
#

[00001172,32,雾雨优兔,v_yuu0072]
>そこに腕がくると、胸が乗っちゃう……
<如果手臂抱在这里的话，会碰到胸部的……
#

[00001191,33,天城恵介]
>……っ
<……
#

[00001208,34,独白]
>霧雨さんの胸の下に琴耶の腕が回って、思い切り大きさが強調される。気にしてる場合じゃないとはいえ、飛び出してくるような迫力に息が止まった。
<琴耶的手在雾雨同学的胸部下面摸来摸去，最大限度地体现出了胸部的大小。虽说现在不是在意这些的时候，但是从正面冒出来的压迫感让我连呼吸都停止了。
#

[00001227,35,此花宫琴耶,v_kty0313]
>はぁ……ありがとうございます、気持ちを伝える方法が他になくて。とても感激しました
<哈……真是谢谢了，我没有其他传达心情的方法。真的非常感谢
#

[00001248,36,雾雨优兔,v_yuu0073]
>琴耶は意外に大胆……天城くんが見てるのに
<琴耶真是意外地胆大呢……明明天城君还在边上看着
#

[00001267,37,天城恵介]
>み、見ては……いや、多少は見ましたが。いえ、結構マジマジと……
<看，看什么的……那，多多少少是看到一点。也不，确实目不转睛地看了……
#

[00001284,38,独白]
>誤魔化しきれない俺を見て、霧雨さんは怒るかと思いきや、くすっと笑った。
<看着无法隐瞒过去的我，本以为雾雨同学会很生气，但她却爽朗的笑了。
#

[00001303,39,雾雨优兔,v_yuu0074]
>慌てすぎてて、面白い。怒る気もなくなった
<看你这么慌张真是有趣。让我都生不起气来了
#

[00001323,40,天城恵介]
>め、面目ありません。俺も人間ということでしょうか
<真，真是丢人现眼。我这样的家伙还能算作人类吗
#

[00001340,41,独白]
>ひたすら恐縮するしかない、霧雨さんの胸を凝視してしまったのは確かだから。
<我只能一直道歉，毕竟盯着雾雨同学的胸凝视了半天也确实是事实。
#

[00001357,42,独白]
>その超学園級のバストは、大きい、あれはメロンかな。いや、メロンより大きいもんな。と童心に帰ってしまうほどの迫力がある。
<那个超高校级的胸部，真大啊，那是密瓜吗。不，要比密瓜还要大。仿佛有一种让人回归童年的魅力。
#

[00001376,43,藤崎顺,v_jun0043]
>おおっ、なんだ？　女の子同士でイチャイチャしてる。それを見てるお前は、いい趣味してるな
<哦，什么？女性之间互相调情。而盯着看的你还真是有闲情雅致啊
#

[00001397,44,天城恵介]
>それはどうも……順はこれから部活ですか？
<还真是过奖了……顺接下来要去参加社团活动吗？
#

[00001416,45,藤崎顺,v_jun0044]
>ああ。今日は投げずに調整なんで、勝負はまた今度な
<嗯。今天不投球，只做一些调整，比试的话留到下次吧
#

[00001436,46,川村龙太＠棒球部部员,v_ryu0001]
>おーい、順。そろそろ練習行こうぜ……おっ、何か賑やかそうだな
<喂，顺。差不多该去练习了吧……喔，看上去挺热闹的嘛
#

[00001455,47,独白]
>順を呼びに来たのは、おそらく同じ野球部員。短髪で、いかにもスポーツマンといった爽やかな男子生徒だった。
<来喊顺的人，恐怕是同在棒球部的成员。短短的头发，不管怎么看都是一个爽朗的运动男孩型的学生呢。
#

[00001475,48,藤崎顺,v_jun0045]
>ちょうどいいとこに来たな。龍太、前に言ってたのがこいつな。天城恵介
<你来得正好。龙太，这就是我之前说过的。天城惠介
#

[00001495,49,川村龙太＠龙太,v_ryu0002]
>前に言ってた……ああ、草野球で一緒だったっていう？
<之前说过的……啊，一起打过业余棒球的？
#

[00001515,50,川村龙太＠龙太,v_ryu0003]
>こんちは、俺は順と同じ野球部で、キャッチャーやってる川村です。よろしく
<你好，我是和顺同在一个棒球部的，担任接球手的川村。请多关照
#

[00001534,51,天城恵介]
>天城です。こちらこそよろしく
<我是天城。这边也请多关照了
#

[00001551,52,独白]
>川村君はそう言って右手を差し出す。その手を握り返すと、皮がかなり厚くなっていた。
<川村君做着自我介绍，并把右手伸了过来。握着那只麒麟臂，能感觉掌心上有着很厚的茧。
#

[00001569,53,独白]
>握手したところで、川村君は人懐っこく笑う。何だろう……俺の手に野球経験者らしさを感じ取ったのだろうか。
<握手时，川村君亲切地笑了。为什么呢……难道是从我的手上找到了棒球手的感觉吗。
#

[00001588,54,川村龙太,v_ryu0004]
>いやー、そうか。あんたが恵介かぁ。会って一度お礼が言いたかったんだよ
<呀，这样啊。你就是惠介呢。一直想向你道谢呢
#

[00001607,55,天城恵介]
>お礼？
<道谢？
#

[00001626,56,川村龙太,v_ryu0005]
>順が本格的に投げるようになったのは、恵介のおかげだって言うからさ。俺にとっても、野球部にとっても、恩人みたいなもんだよ。なあ、順
<顺说多亏了你他才能如此认真地投球。所以不管对于我来说还是对于棒球部，你都好比是我们的恩人啊。对吧，顺
#

[00001646,57,藤崎顺,v_jun0046]
>あのなあ……いきなり恩人とか言われても、恵介も困んだろ。まあ俺が投手を始めたのは、確かに恵介に勝つためだけども
<那个啊……突然管人家叫做恩人，惠君会很困扰的。不过确实我最开始当投手的理由，就是为了赢过惠介呢
#

[00001664,58,独白]
>順が照れくさそうに肯定すると、川村君は「な？」という顔で俺を見る。
<当顺害羞地承认之后，川村君看着我摆出一副「啥？」的表情。
#

[00001683,59,藤崎顺,v_jun0047]
>何でお前がそんなに楽しそうなんだ……それよか龍太、ヒザ大丈夫か？　練習行けんのか
<话说你为什么要那么兴奋啊……还有龙太，你膝盖还好吗？能去练习吗
#

[00001703,60,川村龙太,v_ryu0006]
>ああ、もう全然曲げられる。明日からは座って球も受けられそうだ
<嗯，已经可以弯曲了。明天就可以跪坐了，接球也完全没问题
#

[00001723,61,川村龙太,v_ryu0007]
>恵介も一回見に来てくれよな、練習。その方が順も喜ぶから
<惠介也来看看练习吧。我想那样的话顺也会很开心的
#

[00001743,62,藤崎顺,v_jun0048]
>余計なことばっか言ってんじゃねー。しかもいきなり呼び捨てかよ、どんだけだ
<不要老给我说这种多余的话。而且你上来就直呼其名，到底要搞什么啊
#

[00001762,63,天城恵介]
>はは……俺は呼び方は気にしませんよ。川村君、今度行ったときは、順と対戦させてもらいますから
<哈……不要对称呼我的方式太在意啦。川村君，下次我去的时候，要和顺进行比试
#

[00001781,64,川村龙太,v_ryu0008]
>俺も龍太でいいよ。よっしゃ、マジでサイン出すからな。３球目だけはストレート予告で
<你也直接喊我龙太好了。嗯，如果真的要比试的话。我可以告诉你只有第三球是直线球
#

[00001801,65,藤崎顺,v_jun0049]
>言われなくても、勝負はストレートでって決めてるよ
<就算你不说，我也准备用直线球决胜
#

[00001820,66,天城恵介]
>変化球、曲がるようになったんですか？　じゃあ、遠慮なく投げていいですよ
<变化球，会改变轨道吗？那么，无需顾虑直接投来就好了
#

[00001837,67,独白]
>……と、そんな言い方をしたら俺は多少どころか、かなり不敵な男だと思われてしまいそうだ。
<……说了那样的话，我估计被人认为是一个非常胆大无畏的人了吧。
#

[00001856,68,独白]
>順も龍太も驚いている。俺だって自分で驚いているが、冗談で言ったわけでもない。
<顺和龙太都吃了一惊。虽然我自己也吃了一惊，但是那并不是在开玩笑。
#

[00001875,69,藤崎顺,v_jun0050]
>ははっ、ははははっ……そうだった。お前はそういうやつだったよな
<哈哈，哈哈哈哈……没错呢。你就是这样一个家伙呢
#

[00001895,70,川村龙太,v_ryu0009]
>わかった、俺も実戦と同じ配球する。三球目の予告はナシで、五球目にストレートな
<明白了，我也会和实战一样的配球。就不告诉你第三球了，不过第五球会是直球
#

[00001914,71,天城恵介]
>一応覚えておきます。それまでに打ち返したいところですが
<我记住了。到时候我会尽全力打回去的
#

[00001933,72,藤崎顺,v_jun0051]
>おう、期待してるぜ
<嗯，我期待着呢
#

[00001951,73,独白]
>順は言って、龍太と一緒に出て行く。龍太はなぜか、廊下を出るときに帽子を取るような仕草を見せ、礼をしていった。
<顺说完就和龙太一起走了。龙太不知为何在走出走廊时对我做了一个取下帽子行礼的动作。
#

[00001972,74,此花宫琴耶,v_kty0314]
>恵くん、昔は野球をしていましたけど……向こうでも練習していたんですか？
<惠君，虽然以前你经常打棒球……在海外也有继续练习吗？
#

[00001992,75,天城恵介]
>バッティングセンターがあったので、時々休日に通っていました。バットを握る感覚は忘れてません
<以前住的地方附近有一个击球练习场，休息的时候会偶尔过去。所以握住球棒的感觉并没有忘记
#

[00002011,76,芙洛莲希亚,v_fro0162]
>男性同士の戦いも、見ている分には熱くなるものですね
<男性之间的战斗吗，光是看着就让人热血沸腾了呢
#

[00002031,77,雾雨优兔,v_yuu0075]
>勉強も野球も出来て、料理も上手。すごく有能
<学习和棒球都很好，做饭也很好吃。真是位有能力的人
#

[00002050,78,天城恵介]
>は、はい……恐れいります。野球がどれくらい出来るかは、順との勝負次第ですが
<是，是……不胜惶恐。我的棒球技术怎么样，还是要看和顺的比试结果的
#

[00002069,79,仁奈森明澄＠女生,v_asu0001]
>あっ、優兎ちゃん来てた！　こらー、優兎ちゃーん！
<啊，优兔酱来了！喂，优兔酱！
#

[00002086,80,独白]
>話していると、廊下からふたたび呼び声がした。入ってきた女子生徒を見て、周りの生徒がみんな目を留めていた。
<在说话时，再次从走廊传来了呼喊声。看着进来的女学生，边上的学生们的视线都停在了那里。
#

[00002105,81,雾雨优兔,v_yuu0076]
>あすみ
<明澄
#

[00002125,82,仁奈森明澄＠女生,v_asu0002]
>もー！　お昼一緒に食べようってメールしたのに！　ふー良かった、帰る前に間に合って！
<真是的！我不是发邮件说要一起吃午饭吗！太好了，在回去之前找到了你！
#

[00002147,83,雾雨优兔,v_yuu0077]
>お腹がすいてないってメールをしたはず
<我应该对你说过我肚子不饿才对
#

[00002166,84,仁奈森明澄＠女生,v_asu0003]
>そんなこと言って、この顔色はちゃんと食べてる色だよ？　食べてないと真っ白だもん、優兎ちゃん
<虽然你这么说，但从你的脸色来看是吃过了吧？要是没吃会脸色苍白的，优兔酱
#

[00002186,85,此花宫琴耶,v_kty0315]
>あ、あの。隣のクラスの仁奈森さんですよね。霧雨さんとは、どういったご関係で……
<那，那个。是隔壁班的仁奈森同学吧。请问你和雾雨同学是什么关系……
#

[00002206,86,仁奈森明澄＠仁奈森,v_asu0004]
>あっ、プリンセス！　優兎ちゃん、プリンセスがいる！　優兎ちゃん、お友達になったの？　一人だけずるい！　ズルい女ね優兎ちゃん！
<啊，公主！优兔酱，这里有一位公主！优兔酱，你们已经是朋友了吗？一个人交朋友真狡猾！优兔酱是个狡猾的女生！
#

[00002227,87,雾雨优兔,v_yuu0078]
>ゆ、揺らすのやめて……は、話は聞くから……
<请，请别摇我了……我，我听你说就是……
#

[00002246,88,独白]
>肩を揺さぶられると、彼女の豊か過ぎる胸が残像を残してはずむ。こ、このままだと鼻血が……思春期か、俺は。
<当她的肩膀被摇晃时，那丰满过度的胸部弹来弹去都出现了残影。再，再这么下去的话要流鼻血了……我这是到了发情期了吗。
#

[00002265,89,此花宫琴耶,v_kty0316]
>仁奈森さんは霧雨さんとお友達だったんですね。私も今日からお友達になったんです
<仁奈森同学是雾雨同学的朋友啊。我从今天开始也是她的朋友了
#

[00002285,90,仁奈森明澄＠仁奈森,v_asu0005]
>えっ、本当にそうなんですか？　優兎ちゃん、すごく人見知りなのに、どうやって知り合ったんですか？
<诶，真的是这样吗？优兔酱是非常认生的，你们是怎么认识的？
#

[00002305,91,芙洛莲希亚,v_fro0163]
>日光浴をしている彼女と、偶然に会いまして。食事を通して親睦を深めた形になります
<偶然遇到了在晒日光浴的她。并且通过一同吃饭增加了友情
#

[00002325,92,仁奈森明澄＠仁奈森,v_asu0006]
>もー、日焼けしたらすぐ赤くなっちゃうほうなのに、無理しちゃいけません。めっ
<真是的，明明是一晒太阳皮肤就变红的人，不可以乱来啊。
#

[00002345,93,雾雨优兔,v_yuu0079]
>そうでもない。意外にこんがり焼けるかも
<也不是那样。也许晒得恰到好处
#

[00002365,94,仁奈森明澄＠仁奈森,v_asu0007]
>だーめー！　優兎ちゃんは白ウサギの優兎ちゃんなの！　日焼けなんてギャルメイクしたらいいでしょ！
<不行！优兔酱可是白兔一样的优兔酱！想要晒痕什么还是用化妆伪装一个好了！
#

[00002385,95,雾雨优兔,v_yuu0080]
>それもどうかと……ゆ、揺らさないで……酔う……
<关于那个也……不，不要摇我……头好晕……
#

[00002404,96,独白]
>霧雨さんをひとしきり揺らしたところで、仁奈森さんはようやく落ち着いたようだった。
<摇了雾雨同学一阵子后，仁奈森同学似乎终于冷静了下来。
#

[00002425,97,仁奈森明澄＠仁奈森,v_asu0008]
>ふぅ……ちょっとすっきりした
<呼……感觉舒畅多了
#

[00002445,98,仁奈森明澄＠仁奈森,v_asu0009]
>あっ、ごめんなさい。私、優兎ちゃんの５年来の親友で、仁奈森あすみです
<啊，不好意思。我是优兔酱认识五年的朋友，叫做仁奈森明澄
#

[00002465,99,此花宫琴耶,v_kty0317]
>此花宮琴耶です。仁奈森さんのお噂はかねがね聞いています。近頃新曲を出されたとか
<我是此花宫琴耶。关于仁奈森同学的传闻我从以前就有所耳闻了。例如最近又出了新曲什么的
#

[00002483,100,独白]
>新曲……って、もしかして歌手？　というよりはアイドル的な感じだろうか。言われてみれば、芸能人らしいオーラを感じる。
<新曲……，难道说是歌手？不过让我感觉更像偶像。这么一说，看上去还真有一种演艺圈的气息呢。
#

[00002502,101,仁奈森明澄,v_asu0010]
>いやー、いえいえそんな。私なんて、まだ出たての新人ですし
<呀，才没有那样呢。像我这样的，不过是刚出道的新人而已
#

[00002523,102,志摩野＠同班女生Ａ,v_y110004]
>うちのお母さんも、[rb,ＮＩＮＡ,ニナ]のことは地方の星だって言ってるよ
<我妈妈也说，[rb,ＮＩＮＡ,仁奈]是本地的明星哟
#

[00002542,103,竹井＠同班女生Ｂ,v_y120003]
>うちの弟もファンだよ。庶民派アイドルで親しみやすいって言ってる。握手会も全部行ってるよ
<我家弟弟还是你的粉丝呢。说是平民偶像很平易近人。握手会也每次都去哟
#

[00002561,104,仁奈森明澄,v_asu0011]
>やーもー芸名はだめ、学園ではＮＧ！　お仕事してるときはいいけど、普段だと恥ずかしいよ～
<不要用艺名啦，在学校是禁语！工作中的话还好，平时被这样叫会很害羞的啦~
#

[00002581,105,佐藤＠同班男生Ａ,v_x080005]
>あ、あのっ……このＴシャツ、いつも持ち歩いててっ、サインしてください！
<那，那个……这件Ｔ恤，我一直带在身边，请麻烦您给我签名吧！
#

[00002600,106,田中＠同班男生Ｂ,v_x090003]
>お、俺もＣＤ持ってて……ちょ、ちょっと前に出た写真集もっ
<我，我也带了ＣＤ……还有，还有之前才出的写真集也
#

[00002619,107,仁奈森明澄,v_asu0012]
>え、これサイン付きだよ？　このＴシャツも
<诶，在这个上面签名吗？这件Ｔ恤也是
#

[00002639,108,仁奈森明澄,v_asu0013]
>まいっか、しょうがないなあ。別のもので良かったら持ってきて、何にでも書きます！
<好吧，真是没办法呢。如果能用其他东西会好一点，我什么都会写的！
#

[00002657,109,独白]
>仁奈森さんは景気よく、男子生徒の差し出したノートや手帳なんかにサインを入れた。二人はそれを宝物のように抱えて走り去る。
<仁奈森同学的劲头十足，在男学生递给她的笔记本和小册子上面签下名字。随后便被那两名学生当做宝物一样抱着离开了。
#

[00002676,110,仁奈森明澄,v_asu0014]
>はー、あっつい……調子のってサインとか、めっちゃ恥ずかしぃ。芸能人気取りって言われちゃいそう
<啊…，好害羞……得意忘形还帮人签名什么的，真是好害羞啊。要被人家说装大牌了
#

[00002696,111,此花宫琴耶,v_kty0318]
>いいえ、そんなことはないです。ファンの皆さん想いで、素敵だと思います
<不，不会那样的。我觉得粉丝肯定觉得很开心
#

[00002716,112,仁奈森明澄,v_asu0015]
>プリンセスが褒めてくれてる……どうしよう優兎ちゃん、抱きついてもいい？　許されてる？
<公主居然在表扬我……优兔酱我要怎么办啊，抱一抱也可以吗？能原谅我吗？
#

[00002736,113,雾雨优兔,v_yuu0081]
>許されてはいないと思うけど、許してくれそう……あっ
<我觉得不会被原谅，但是似乎又会原谅……啊
#

[00002756,114,仁奈森明澄,v_asu0016]
>むぎゅー。あ、プリンセスすっごいいい匂いする。変な気持ちになりそう……えへへ
<抱抱。啊，公主身上的香味真好闻。让我的思绪都混乱了……嘿嘿
#

[00002776,115,此花宫琴耶,v_kty0319]
>あっ、だめですそこは……け、恵くんも見てますのでっ……ふ、フローラ、助けてください……
<啊，那个不行……惠，惠君还在看着呢……芙，芙洛拉，救命……
#

[00002797,116,芙洛莲希亚,v_fro0164]
>いくら地元系アイドルといえど、それ以上の狼藉は……
<虽然是地方偶像，但是却那么野蛮……
#

[00002816,117,天城恵介]
>あ、姐御、鞭はいけません。新人アイドルの方に鞭は、色々と問題が……！
<大，大姐头，不能用鞭子。如果对新生偶像用鞭子，是会引发很多问题的……！
#

[00002835,118,仁奈森明澄,v_asu0017]
>すー、はー……あー、いい匂いだった。プリンセス、どうしたらこんないい匂いになるんですかっ
<唔，哈……啊，真是好香啊。公主，到底是怎么做才让身体这么香的
#

[00002856,119,芙洛莲希亚,v_fro0165]
>此花宮の女性は、生まれながらに芳香をまとっていると言われています
<传言此花宫家的女性自出生时就伴有芳香
#

[00002876,120,天城恵介]
>えっ、そんな伝説が？　それは俺も初耳です
<诶，那种传说？我还是头一次听到呢
#

[00002894,121,独白]
>一緒に寝ててもいい匂いがするなと思ってはいたけど。昔より甘さというか、女の子らしさが増して……って、何を考えてるんだ。
<虽然一起睡觉的时候的确让我觉得非常香。比起以前可爱了什么的，女人味增加了呢……诶，我在乱想什么呢。
#

[00002914,122,仁奈森明澄,v_asu0018]
>他にもいい匂いの子はいっぱいいるけど、プリンセスは何ていうかこう……バラを食べて生きていそうな感じがすごくするよね
<虽然有很多孩子身上都有香味，但是公主的话……感觉是吃玫瑰花长大的呢
#

[00002934,123,此花宫琴耶,v_kty0320]
>バラのサラダは時々食べますけれど、本当にお祝いの時くらいです
<虽然有时是会吃玫瑰沙拉，但那只是有事情值得庆祝的时候而已啦
#

[00002954,124,仁奈森明澄,v_asu0019]
>やっぱり食べてた！　身体の内側からきてると思ったんですよね、この香りは
<果然吃了！这种香味让人感觉是从身体内部散发出来的
#

[00002974,125,仁奈森明澄,v_asu0020]
>あ、食べるといえば。今日のお昼って、優兎ちゃん何食べた？
<啊，说起吃东西。优兔酱，你今天中午吃了什么？
#

[00002994,126,雾雨优兔,v_yuu0082]
>……お弁当を分けてもらった
<……他们分了便当给我
#

[00003014,127,仁奈森明澄,v_asu0021]
>お弁当……それはプリンセスが持ってきてくれたの？
<便当……你是说公主带着的吗？
#

[00003034,128,此花宫琴耶,v_kty0321]
>いえ、恵くんが作って持ってきてくれたんです
<不，是惠介做好带来的
#

[00003052,129,独白]
>お嬢様が間髪入れずに言うので、何も言う暇がなかった。仁奈森さんが俺の存在に気付いて、目をぱちぱちと瞬く。
<因为大小姐立刻就作了解释，让我都没有机会说话。仁奈森注意到了我的存在，眼睛不断地眨着。
#

[00003072,130,仁奈森明澄,v_asu0022]
>えっ、ほんとに優兎ちゃんが男の人と食事したの？　私とでも滅多にしないのに……
<诶，优兔酱真的和男人一起吃饭了吗？明明都不怎么和我一起的……
#

[00003092,131,雾雨优兔,v_yuu0083]
>そういう日もある
<也会有那种日子的呢
#

[00003112,132,仁奈森明澄,v_asu0023]
>お？　おお～……これはもしかして、もしかしてかな？
<哦？噢……莫非，这莫非？
#

[00003130,133,独白]
>霧雨さんの反応を見て、仁奈森さんがすごく楽しそうに、俺と霧雨さんの顔を交互に見る。このテンションの高さ、初めて接するタイプだな……。
<仁奈森同学看到雾雨同学的反应之后，非常开心地来回看着我和雾雨同学的脸庞。这种强烈的不安，这人真是我头一次遇到的类型啊……。
#

[00003151,134,仁奈森明澄,v_asu0024]
>プリンセスの執事が転校して来たって聞いたけど、それがキミだったんだ。よろしく、仁奈森です。あすみって呼んでね
<听说公主大人的管家转校过来了，原来就是你啊。请多关照，我是仁奈森，喊我明澄就好了呢
#

[00003170,135,天城恵介]
>天城恵介です。以後、お見知り置きを
<我是天城惠介。以后还请多关照
#

[00003189,136,仁奈森明澄,v_asu0025]
>いえいえ、私こそうちの優兎ちゃんがお世話になりました。うちの優兎ちゃんは胸ばっかり大きくて、ほんとに人見知りなので……
<不不，我这边的优兔酱才是受你照顾了。我们家的优兔酱虽然胸很大，但却是个认生的……
#

[00003210,137,雾雨优兔,v_yuu0084]
>私はあすみのものじゃないし、大きいのは、今言わなくても……
<我不是明澄的东西，而且胸大这点就算你不说也……
#

[00003231,138,仁奈森明澄,v_asu0026]
>羨ましくなっちゃいますよね、もう。あ、男子はあんまり関係ないか
<真是让人羡慕起来了呢，啊。和男生没什么关系就是了
#

[00003250,139,天城恵介]
>こ、コホン……元気ですね、仁奈森さんは
<啊，啊哈……真是活泼呢，仁奈森同学
#

[00003270,140,仁奈森明澄,v_asu0027]
>うん、元気だけがとりえだから。でも優兎ちゃんは違うよ？　私よりずっと歌も上手いし
<嗯，我也只有活泼这一个优点了。不过优兔酱可不一样呢？比我唱歌要好听多了
#

[00003290,141,雾雨优兔,v_yuu0085]
>話しすぎると、アスミンって呼ぶ
<你要是太多嘴，我就喊你明明了
#

[00003310,142,仁奈森明澄,v_asu0028]
>ひぎぃ！　アスミンって呼んじゃらめぇぇ！
<咦！不要喊我明明！
#

[00003328,143,独白]
>「ひぎぃ」って学園で聞くとは思ってなかったな……さらに「らめぇ」って。なぜそんなにアスミンを嫌がるのか分からないが、とにかく嫌なようだ。
<没想到「咦」这种话会在学校里听到……更没想到的是还说了「不要」。虽然不知道她为什么那么讨厌明明这个称呼，不过的确是很讨厌呢。
#

[00003347,144,雾雨优兔,v_yuu0086]
>そろそろ帰る。学園には、また気が向いたら来るから
<差不多要回去了。上学的话，我心情好的时候会再来的
#

[00003368,145,此花宫琴耶,v_kty0322]
>はい、２日以上休んだら、恵くんと一緒に呼びに行きますね
<嗯，要是超过两天没来的话，我会和惠君一起去叫你的哟
#

[00003389,146,雾雨优兔,v_yuu0087]
>っ……天城くんは来ちゃだめ。というか、呼びに来なくても平気
<……天城君不可以来。不如说，不来叫我也行
#

[00003409,147,仁奈森明澄,v_asu0029]
>あー、そっか。また優兎ちゃんのお部屋、私が片付けてあげる前みたいに……
<啊，对了。要赶在我帮优兔酱收拾好房间之前……
#

[00003429,148,雾雨优兔,v_yuu0088]
>アスミン？
<明明？
#

[00003449,149,仁奈森明澄,v_asu0030]
>ぴぃ！　ご、ごめんなさいごめんなさい、もう余計なこと言いません！
<咦！对，对不起，我不会再多嘴了！
#

[00003467,150,独白]
>霧雨さんが慌てつつ、鞄に教科書を入れ始める。そして、帰り支度を整えたところで、しかられた子犬のように大人しくしている仁奈森さんの方を向いた。
<雾雨同学惊慌失措地将教科书放进书包。在准备回去的时候，看向了仿佛如同被训斥了的小狗一样的仁奈森同学。
#

[00003487,151,雾雨优兔,v_yuu0089]
>どこか寄っていく？　たまにはおごってあげる
<我们去哪里转转吧？偶尔也请你一起玩玩
#

[00003507,152,仁奈森明澄,v_asu0031]
>はぁ～んっ、優兎ちゃん大好き！　でも私だってお仕事してるだけあって、優兎ちゃんにはおごってあげられる立場なのでした！
<哈~，最喜欢优兔酱了！不过因为我是有工作的人，所以应该是我来请优兔酱才对！
#

[00003527,153,此花宫琴耶,v_kty0323]
>あの、仁奈森さん、霧雨さんも、ちょっとだけいいですか？
<那个，仁奈森同学，还有雾雨同学，能打扰一下吗？
#

[00003547,154,芙洛莲希亚,v_fro0166]
>アドレスの交換ですね。恵介、あなたも交換しておきなさい
<交换通讯地址吗。惠介，你也来交换一下
#

[00003587,155,芙洛莲希亚,v_fro0167]
>お嬢様の交友関係の把握は、旦那様からの厳命です
<把握大小姐的交友和朋友关系，这是主人下达的严命
#

[00003605,156,独白]
>厳命――それは、此花宮の使用人に対して絶対とされる、此花宮ご家族からの直接指示だ。
<严命，那是仆人必须遵从的，此花宫家族直接下达的指示。
#

[00003622,157,独白]
>琴耶お嬢様が、他の生徒と変わらない学園生活を送っているように見えても、正確にはそうじゃない。職務に忠実な姐御が居るからこそだ。
<虽然琴耶大小姐看上去是和普通学生一样过着校园生活，但其实并非如此。正因为有忠于职务的大姐头在才能这么风平浪静。
#

[00003639,158,独白]
>俺もその一端を担わなければならない、と思う。でも、アドレス交換をそういう目的でしていいものかというと……。
<我认为我也有帮忙分担的责任。但是，以这种目的来交换通讯地址真的好吗……。
#

[00003658,159,仁奈森明澄,v_asu0032]
>わーい、これでプリンセスとメル友になれる♪　お姉さんにもメールしていいですか？
<哇，这样一来就可以和公主成为通讯好友了♪我也可以发短信给大姐姐吗？
#

[00003678,160,芙洛莲希亚,v_fro0168]
>私はどう見てもお姉さんではなく、あなたと同い年ですが……
<我怎么看也不像是大姐姐吧，和你可是同年的……
#

[00003698,161,仁奈森明澄,v_asu0033]
>天城くんは電話持ってきてないの？
<天城君没有带着手机吗？
#

[00003721,162,此花宫琴耶,v_kty0324]
>いえ、ここに入ってますよ。ズボンのポケットに……あっ、今はそちらのポケットだったんですか？
<不，在这里。裤子的口袋……嗯，刚刚是在这边的口袋吗？
#

[00003739,163,独白]
>最初からセーターの内側、シャツのポケットに入っている。俺は胸元に手を入れて携帯を取り出した。
<最开始是放在毛衣的内侧的衬衣口袋里。我将手放入胸部将手机取了出来。
#

[00003758,164,仁奈森明澄,v_asu0034]
>すごいとこから出てきた……そこに携帯入れる人っているんだ
<真是从一个少见的地方取出来了呢……真的有人把手机放在那个地方啊
#

[00003778,165,雾雨优兔,v_yuu0090]
>……っ
<……
#

[00003796,166,独白]
>霧雨さんが屋上でのことを思い出して、少し驚いている。俺が見やると、迅速に目をそらした。
<雾雨同学想起了天台上的事情，随后有些惊讶。被我发现之后迅速与我错开了视线。
#

[00003816,167,仁奈森明澄,v_asu0035]
>あ、プリンセスと同じ型のケータイだ。これ、並んでも買えなくて……いーなー
<哇，和公主的完全一样呢。这个，就算排队也买不到吧……真好呢—
#

[00003834,168,独白]
>それは此花宮で作ってる携帯だから、お嬢様ならいつでも手に入る。本来なら、俺とお嬢様が同じ携帯を使うなどありえないが……そこは、彼女のご厚情のなせることだ。
<那是此花宫家制作的手机，如果是大小姐的话随时都能要到。本来我是不可能和大小姐用一样的手机的……因为她的厚意我才能够使用。
#

[00003853,169,仁奈森明澄,v_asu0036]
>はい、交換しゅーりょー。優兎ちゃんはしないの？　って、私がそんなことを許すわけがない！
<嗯，交换完成。话说优兔酱不交换吗？我可不允许啊！
#

[00003873,170,雾雨优兔,v_yuu0091]
>あっ……じ、自分でするから……
<啊……我，自己会换的……
#

[00003893,171,仁奈森明澄,v_asu0037]
>あはは、ごめんごめん。心配しなくても、私優兎ちゃんのパスワード分かんないし
<哈哈，抱歉抱歉，你不用担心，反正我也不知道优兔酱的密码
#

[00003911,172,独白]
>霧雨さんはスマートフォンを起動して、アドレス交換アプリを起動する。そして俺のスマートフォンと付きあわせて、無事に交換が終了した。
<雾雨同学打开智能手机，点开了交换通讯地址的软件。随后与我的手机对接，完成了通讯地址的交换。
#

[00003931,173,雾雨优兔,v_yuu0092]
>……これで交換は終わったから、帰る。あすみは、やっぱり私におごるべき
<……这样一来就交换完成了，我要回去了。果然还是应该让明澄请我
#

[00003951,174,仁奈森明澄,v_asu0038]
>あーい。プリンセスとフロレンシアさんも、また一緒に遊びましょう！
<是。公主和芙洛莲希亚小姐也是，下次再一起玩吧！
#

[00003969,175,独白]
>最後まで元気を振りまいて、仁奈森さんは霧雨さんと一緒に帰っていった。お嬢様たちと一緒に見送ったあと、フロレンシアさんが息をつく。
<到最后都那么活泼爱撒娇呢，在仁奈森同学和雾雨同学回去时，我和大小姐一起目送她们远去，随后芙洛莲希亚小姐便吐了一口气。
#

[00003990,176,芙洛莲希亚,v_fro0169]
>ちゃんと名前を覚えてもらえたようで、何よりです
<能够好好记住名字，真是太好了
#

[00004011,177,此花宫琴耶,v_kty0325A]
>私は最後までプリンセスと呼ばれてしまいましたが……
<我到最后都被喊作公主……
#

[00004029,178,独白]
>少し残念そうなお嬢様。ちゃんと名前で呼んでほしい、という気持ちはあるのだろう……俺も『お嬢様』と呼んでいるから、身につまされる。
<大小姐的脸看起来露出了一丝遗憾，还是希望别人可以喊她的名字吗……即使是我也习惯称呼她为『大小姐』了。
#

[00004048,179,芙洛莲希亚,v_fro0170]
>アイドルというと、男性は心を動かされるのではないですか？
<说起偶像，那不是会让男生心动的女性吗？
#

[00004067,180,天城恵介]
>俺はそんなに簡単じゃないですよ。テレビなんかで見たら、芸能人だって実感が湧きそうですけど
<我可不是那么简单的男人。看看电视什么的，也会觉得演艺圈的人也是真实的人
#

[00004086,181,此花宫琴耶,v_kty0326]
>日曜朝にやっている子供番組に出ていらっしゃいますよ。歌って踊れるお姉さんとして人気だとか
<周日早上有一个儿童向节目。里面有一位唱歌跳舞很受欢迎的大姐姐什么的
#

[00004104,182,独白]
>本当に出ていたのか……そして元気で明るい彼女らしい活動をしているんだな。
<真的有吗……然后就像活泼开朗的她一样吗。
#

[00004121,183,独白]
>霧雨さんとは性格がかなり違うけど、どうやって仲良くなったんだろう。気になるが、それはまたの機会に聞いてみることにしよう。
<看上去她和雾雨同学的性格有很大差距，到底是怎么成为好朋友的呢。虽然很让人在意，还是在下次见面的时候问问吧。
#

[00004139,184,天城恵介]
>さて、俺たちも帰りましょうか
<那么，我们也回去吧
#

[00004156,185,独白]
>俺は自分の席に戻り、机の中身をカバンに入れようとする。その時だった。
<我回到了自己的座位，就在我准备把桌子里的东西放进包里的时候。
#

[00004195,186,天城恵介]
>ん？
<嗯？
#

[00004212,187,独白]
>プリントでも落ちたかと思ったが、質感が違う。
<感觉像是图纸一样的东西，但是又不同。
#

[00004229,188,独白]
>引き出しから出てきて、俺の足元に落ちたものは、ピンク色の封筒だった。しかも、ハートマークのシールで封がされている。
<从抽屉里出现的，落在我脚边的东西，是一个粉红色的信封。而且，还用了星星的贴着贴了起来。
#

[00004247,189,独白]
>これは……もしかして。ピンクという色から考えられる統計学的な傾向として、この色を選択するのは女性が多い。
<这……难道说。统计学表示喜欢用粉色东西的多数是女生。
#

[00004264,190,独白]
>まして、ハートマークのシール。女性が男性への封書において、それを使用するとしたら、多分に思わせぶりな小悪魔女性の仕業か、あるいは……。
<更何况，心形贴纸。如果是女性对男性使用的话，一般都是想故意让人多想的恶作剧，又或者……。
#

[00004283,191,芙洛莲希亚,v_fro0171]
>どうしたのです、そんな姿勢で固まって。腰を痛めますよ？
<怎么了，那个姿势一动不动。会让腰痛的哟？
#

[00004304,192,天城恵介]
>す、すみません。ちょっと落し物をしたもので
<抱，抱歉。我有东西掉了
#

[00004323,193,芙洛莲希亚,v_fro0172]
>忘れ物の無いようにお願いします、夜の学園に侵入するのは面白……いえ、大変ですから
<不要落下东西了，在夜里侵入学园虽然很好玩……不，那可就不好了
#

[00004343,194,天城恵介]
>忘れものをしても、そこまでして取りに行く必要はないかと思われます
<就算有东西掉了，我想也不会为了拿东西做到如此地步
#

[00004360,195,独白]
>姐御の視線を机が遮ってくれて、彼女は俺が拾ったものには気づかないでいてくれた。俺の隠蔽技術が高いということもあるだろう。
<桌子遮挡着我和大姐头的视线，她并没有注意到我捡起来的东西。也许因为我的隐蔽技术很高吧。
#

[00004379,196,此花宫琴耶,v_kty0327]
>恵くん、どうしたんですか？　何か急用を思い出したとか……？
<惠君，怎么了？想起什么急事了吗……？
#

[00004398,197,天城恵介]
>は、はい。大したことではありませんが……
<是，是。并不是什么大事……
#

[00004415,198,独白]
>心を読んでるとか、見透かしてるとかいうわけでもなく。単にお嬢様は――とても、空気を読むのが上手い。
<并不是读出了我的内心，或者看透了什么的。大小姐非常懂得读取氛围。
#

[00004434,199,此花宫琴耶,v_kty0328]
>それでしたら、私とフローラは先に家に戻っていますね。門限には気をつけてください
<那样的话，我就和芙洛拉先回去了呢。要注意门限时间哟
#

[00004454,200,芙洛莲希亚,v_fro0173]
>遊び呆けているとお仕置きですよ。私だけでなく、他のメイドのお姉さま方も含めて……
<要是敢疯玩的话可是会处罚你的哦。不光是我，而是和其他的女仆大姐姐们一起……
#

[00004474,201,此花宫琴耶,v_kty0329]
>お色気はそれくらいにしてくれないと、『めっ』てしますよ？
<要是不控制下好色的心，我可以『咩』的哟？
#

[00004494,202,芙洛莲希亚,v_fro0174]
>お、お嬢様……お嬢様に『めっ』とされたら、私は一週間は立ち直れません。そればかりはご勘弁を
<大，大小姐……要是被大小姐『咩』的话，我一周都恢复不回来。这点还请饶了我
#

[00004512,203,独白]
>お嬢様の後について姐御が出て行く。あっさりと一人になれたな……本来なら、お嬢様に同行することを、何より優先しなくてはいけないんだけど。
<大姐头跟着大小姐走了出去。我一下就变成了一个人……本来，陪同大小姐才是最优先的事项。
#

[00004531,204,独白]
>手紙のことは、俺一人で対処したい。しかも恋文かもしれないとなれば、お嬢様と姐御には見せられない。
<关于这封信，我还是想自己来解决。而且如果是情书的话，就绝对不能让大小姐和大姐头看到了。
#

[00004548,205,独白]
>よほどのことがなければ、俺は断ろうと思っている。歳相応に興味はあるが、恋愛沙汰は業務に差し支えてしまうからだ。
<我想只要不是有什么大事的话我就拒绝好了。虽然这个年龄对这种事情有些兴趣，但是谈恋爱是会影响到工作的。
#

[00004565,206,独白]
>――いや、そもそもラブレターじゃないかもしれないし、自意識過剰すぎも良くない。とりあえず、内容を見てみよう。
<呀，而且这也有可能不是情书，自我感觉良好可不行。总之，看看里面的内容吧。
#

[00004583,207,天城恵介]
>さて……
<那么……
#

[00004600,208,独白]
>二人が教室を出て行ったあと、俺は周囲を見回す。まだ人が残っているので、手紙の中身を読むには、人目のないところに移動する必要があった。
<在两人出去之后，我又环顾了一下四周。因为还有其他人在，所以我还是有必要去一个没有人的地方看这封信。
#

[00004653,209,独白]
>男子トイレの個室でペーパーナイフを取り出し、速やかに封筒を開く。そして、中に入っている便箋に、神妙な気持ちで目を通し始めた。
<我躲进男卫生间的隔间里取出了裁纸刀，快速地将信封打开。随后我用一种奇妙的心情开始看放在里面的便签。
#

