*[文件:com01_04.s]
*[场景标题,培养吃货,00000055]
*[场景日期,7月1日,00000056]
*[场景角色,此花宫琴耶耶／雾雨优兔／芙洛莲希亚,00000058]

[00000464,1,独白]
>霧雨さんは食べ物の好き嫌いが全くなく、意外によく食べる子だった。野菜、肉、ご飯の順でバランス良くもきゅもきゅと口に運んでいる。
<雾雨同学一点也不偏食，而且还是一个很能吃的孩子。以蔬菜，肉，米饭的顺序很好地保持着平衡，一口一口送入口中。
#

[00000481,2,独白]
>彼女の身体の一部分は、ものすごく目立つくらい成長しているけれど……食べた分だけ、胸に栄養が行っているのだろうか。
<她身体的一部分已经成长得非常惹眼了……难道说食物的营养都运送到胸部去了吗。
#

[00000499,3,天城恵介]
>よく噛んで食べてください。喉につまらせると大変ですし
<请慢点吃。要是噎着就不好了
#

[00000518,4,雾雨优兔,v_yuu0038]
>んっ……んん。もぐもぐ……こくっ
<嗯……嗯。啊呜啊呜……咕噜
#

[00000538,5,独白]
>食べながら霧雨さんは頷く。そして、口の中を空にするまで、口元を隠してもぐもぐと咀嚼する。
<雾雨同学一边吃着饭一边点着头。然后，在嘴里的食物完全吞下去为止，都紧闭嘴角慢慢咀嚼着。
#

[00000557,6,雾雨优兔,v_yuu0039]
>おいしい。こんなに美味しいと思わなかった。飲み物が欲しい
<真好吃。真没想到会这么美味。好想喝点什么
#

[00000576,7,天城恵介]
>かしこまりました……って、俺は基本的にお嬢様の言うことしか聞きませんよ。それをお忘れなく
<我知道了……诶，我基本上应该是只听从大小姐的话才对啊。不能忘了才是
#

[00000593,8,独白]
>反論しつつも、俺はポットに入れてきたアイスティーをコップに注いだ。霧雨さんはそれに口をつけて、こくっ、こくっと小さく喉を鳴らして飲み干す。
<就算是这样，我也口嫌体正直地将茶壶中的冰红茶倒给了她。雾雨同学将茶放到唇边，喉咙发出咕噜咕噜的声音，一小口一小口地将红茶喝完。
#

[00000612,9,雾雨优兔,v_yuu0040]
>喫茶店のアイスティーより美味しい
<比咖啡店的冰红茶还要好喝
#

[00000631,10,天城恵介]
>淹れたての紅茶はもっと美味しいですよ。一度、飲んでみますか？
<刚沏出来的红茶会更加美味。要尝尝吗？
#

[00000650,11,此花宫琴耶,v_kty0280]
>本当に美味しいですよね、恵くんの紅茶。クラスのみなさんにも振る舞いたいくらいです
<真的很好喝呢，惠君泡的红茶。真想让班里的同学们都尝尝看
#

[00000668,12,独白]
>恐れいります、と頭を下げる。さすがに俺も、クラスの皆にと言われたら、照れるものがあるけど。
<我不胜惶恐地低下了头。就算是我，被主人介绍给大家的话也是会受宠若惊的。
#

[00000687,13,雾雨优兔,v_yuu0041]
>このサンドイッチはどうやって作ったの？
<这个三明治是怎么做的？
#

[00000706,14,天城恵介]
>自家製パンに、アボカドと、ローストした鶏肉をはさみました。ソースは二種類用意しています
<使用自制的面包将，鳄梨，和烤过的鸡肉包起来。酱料使用了两种
#

[00000725,15,此花宫琴耶,v_kty0281]
>料理は手間暇だと聞きましたが、本当にその通りですね。火野さんもパンにはこだわっていて、毎日焼いていますから
<一直听说做饭很耗时间，看来真的是呢。火野小姐特别喜欢面包，所以每天都会烤
#

[00000745,16,芙洛莲希亚,v_fro0148]
>戦場において士気を保つには、最高の食事ですね
<倘若要在战场上保持士气的话，这真的是最棒的食物了
#

[00000765,17,雾雨优兔,v_yuu0042]
>……私も、午後の授業に出る気になれた。ありがとう
<……我，决定下午不逃课了。谢谢
#

[00000783,18,独白]
>霧雨さんは律儀にも、膝に頭がつくくらい頭を下げる。そこまでされると気恥ずかしくて、思わず頬をかいてしまう。
<雾雨同学为表感谢，行了一个头都低到膝盖的礼。被人家这么感谢我也觉得非常害羞，不由得遮住了脸。
#

[00000803,19,此花宫琴耶,v_kty0282]
>ということは……今日は、早退されるつもりだったんですか？
<也就是说……今天，本来是想早退的吗？
#

[00000823,20,芙洛莲希亚,v_fro0149]
>いつも、気がつくといなくなっていますから。なかなかお話できず、私も気になっておりました
<一直都是你走后才发现人不在了。所以没有办法和你说话，因此我也非常在意
#

[00000842,21,天城恵介]
>そうなんですか。じゃあ、ここで会えて良かったですね。出会いは衝撃的でしたが
<是这样吗。那么能在这里相遇真是太好了。虽然见面方式太有冲击力了
#

[00000862,22,雾雨优兔,v_yuu0043]
>あまり言わないで……というか、忘れて。忘れられなかったら、言わないで
<请不要再说了……不、不如说请忘了。忘不了的话就请闭嘴
#

[00000923,23,独白]
>忘れられそうにはないので、言わない方にするしかない。女の子が落ちてくるなんて、一生に一度の出来事だろう。
<因为我感觉自己实在忘不了，所以只能闭口不言了。天降萌妹子这种事，估计一辈子遇到一次就不错了。
#

[00000984,24,此花宫琴耶,v_kty0283]
>私も別の意味で、衝撃的な再会をしたんです。恵くんに助けてもらったんですよ
<我也是在其他的意义上，进行了一次冲击性的再会。多亏惠君救了我呢
#

[00001004,25,雾雨优兔,v_yuu0044]
>……私もある意味助けてもらったから、この……こ……このはな……あなたと同じ
<……我也在某种意义上被救了，和此……此……此花……和你一样
#

[00001025,26,此花宫琴耶,v_kty0284]
>読みにくくてすみません、改めて自己紹介しますね。私の名前は、此花宮琴耶っていうんです
<名字太难读真是抱歉，我重新自我介绍一下。我的名字是此花宫琴耶
#

[00001045,27,雾雨优兔,v_yuu0045]
>お姫様みたいな名前……執事がいるっていうことは、本当にお姫様？
<像是公主大人一样的名字呢……你身边有管家也就是说，真的是公主吗？
#

[00001065,28,芙洛莲希亚,v_fro0150]
>ええ、現代のプリンセスといえば、我が主・琴耶お嬢様をおいて他におりません
<嗯，要是说现代还存在公主大人的话，那就只剩我的主人——琴耶大小姐一个人了
#

[00001085,29,此花宫琴耶,v_kty0285]
>いいえ、芽愛さんに比べたら、私なんて……
<不，和芽爱小姐比的话，像我这样的……
#

[00001105,30,雾雨优兔,v_yuu0046]
>執事がいるほうがお姫様らしい。藤ヶ崎会長は、どちらかというと女王様
<还是有管家跟着更像公主大人。说起藤崎会长的话，怎么看都是女王大人
#

[00001124,31,天城恵介]
>ははっ。それは的を射た表現ですね
<哈哈。这个比喻真是正中靶心呢
#

[00001143,32,此花宫琴耶,v_kty0286]
>ああっ、いけないんだ。芽愛さんの知らないところで……後で言いつけちゃいますよ？
<啊，不好。待在芽爱小姐不知道的地方……等会可是要被训斥的哟？
#

[00001163,33,芙洛莲希亚,v_fro0151]
>女王というのも、相当な褒め言葉だと思います。女帝というと、独裁政治をイメージしてしまいますが
<我觉得说起女王，还是相当于褒义词的。倘若说成女帝，则会让人感觉是政治的独裁者呢
#

[00001182,34,天城恵介]
>でしたら、姐御こそ女帝の器……そこで鞭を出さないでください
<那么，大姐头就是拥有女帝气量的人呢……不要因为这个把鞭子拿出来
#

[00001203,35,芙洛莲希亚,v_fro0152]
>挑発するようなことを言うからです。私も普通の女性として扱ってほしいと、さりげなく言ったはずですが
<谁让你说了挑衅我的话。我不是很直接地和你说过，希望你把我当做一个普通女性对待吗
#

[00001223,36,雾雨优兔,v_yuu0047]
>……天城くんは、モテモテ？
<……天城君，很受欢迎？
#

[00001242,37,天城恵介]
>も、モテているというか……良く分かりません。俺はどういう状態なんでしょう
<与其说受欢迎……我也不清楚。我到底是个什么样的状态呢
#

[00001261,38,此花宫琴耶,v_kty0287]
>女の子が三人で、男の子がひとりですから、もてているんじゃないでしょうか。私もフローラも、恵くんのことは好きですし
<有三个女生围着一个男生，难道不是很受欢迎吗。我和芙洛拉都很喜欢惠君
#

[00001282,39,芙洛莲希亚,v_fro0153]
>私の好感の種類は、そんなに生易しくありませんが……霧雨さんが恵介との出会いに運命を感じていたりしたら、それはそういうことでしょうね
<我的好感类型，不是那种简单的感觉……如果雾雨同学觉得和惠介的相遇是命中注定的话，在我看来也没什么好奇怪的
#

[00001302,40,雾雨优兔,v_yuu0048]
>運命までは感じてないけど……お弁当を食べさせてもらって、それに、クッションにもなってもらったから、感謝してる
<我虽然没有感觉命中注定什么的……不过请我吃了便当，而且还当了我的缓冲垫，非常感谢
#

[00001321,41,天城恵介]
>い、いや、そんなに恩義に感じることでも無いですよ
<不，别这样，我没做什么好让你感谢的事情啦
#

[00001340,42,雾雨优兔,v_yuu0049]
>さっきから思ってたけど……敬語が気になる。同い年だから、普通に話してくれていいのに
<从刚才开始我就感觉……你一直在说敬语。明明大家年纪相同，普普通通的说话就好了
#

[00001359,43,天城恵介]
>ああ、これは気にしないでください。俺は基本的に敬語ということで
<啊，这点还请不要在意。因为我说话基本都是用敬语的
#

[00001378,44,芙洛莲希亚,v_fro0154]
>藤ヶ崎家の御曹司にも敬語ですから、本当に徹底していますね
<连对藤崎家的公子哥都使用敬语，真是有够彻底的
#

[00001399,45,此花宫琴耶,v_kty0288]
>『琴耶』って呼び捨てにしてほしいのに……やっぱり、まだ諦めきれません
<我明明希望你直接喊我『琴耶』的……果然，还是没有放弃吗
#

[00001417,46,独白]
>お嬢様がハンカチを取り出して控えめに噛んでいる。このハンカチの価値は、オークションで５万円の価値がつくくらいには上がったに違いない。
<大小姐取出丝巾轻轻地咬着。以这块丝巾的价值，如果拍卖的话肯定能够拍卖出5万日元以上。
#

[00001437,47,雾雨优兔,v_yuu0050]
>主人なのに、呼び捨てにしてもいいの？
<明明是主人，直呼其名没关系吗？
#

[00001457,48,此花宫琴耶,v_kty0289]
>私と恵くんは幼馴染みでもあるんです。ですから、昔はいっぱい一緒に遊んだんですよ
<我和惠君也是青梅竹马。所以，小时候经常在一起玩
#

[00001477,49,雾雨优兔,v_yuu0051]
>いっぱい……そういうこと。すごく仲が良いっていうのは、見てて分かった
<经常一起……是这样啊。光看上去就知道你们关系很好呢
#

[00001494,50,独白]
>霧雨さんの言葉に、お嬢様がとても嬉しそうにする。照れくさくなって、俺は食後のデザートの入ったクーラーボックスを開けた。
<大小姐因为雾雨同学所说的话露出了很开心的表情。还害羞了起来，饭后我将装有点心的便携式冰箱打开来。
#

[00001512,51,天城恵介]
>デザートでございます。といっても、三つしか無いんですが
<这里有点心。虽说如此但只有三个
#

[00001531,52,雾雨优兔,v_yuu0052]
>プリン……最近食べてない。これも手作り？
<布丁……最近都没吃呢。这也是亲手做的？
#

[00001550,53,独白]
>霧雨さんの目が輝いている。女の子は甘いものが好きというのは、彼女にも当てはまるみたいだ。
<雾雨同学的双眼都冒出了绿光。看来女孩子喜欢甜点这个定理，对她也是通用的。
#

[00001569,54,此花宫琴耶,v_kty0290]
>ちょうど、甘いものを食べたいなと思っていたんです。ありがとう、恵くん
<我刚好想要吃甜食了。谢谢，惠君
#

[00001589,55,芙洛莲希亚,v_fro0155]
>私は既に、食後のジャーキーの時間に入っています
<我已经进入了饭后吃牛肉干的时间了
#

[00001607,56,独白]
>ナイフでビーフジャーキーを切って食べている姐御。あまり違和感がないあたり、俺も彼女の振る舞いに慣れてきたらしい。
<看着用小刀切着牛肉干的大姐头。我似乎也不觉得有什么违和感，看起来我已经习惯了她的言行举止。
#

[00001626,57,雾雨优兔,v_yuu0053]
>そういえば……しなくていいの？　此花宮さん
<话说回来……不快做吗？此花宫同学
#

[00001646,58,此花宫琴耶,v_kty0291]
>しなくていい……何をでしょう？
<不快做吗……你是说什么呢？
#

[00001666,59,雾雨优兔,v_yuu0054]
>さっき、言ってたのが聞こえた
<刚刚，我听到你说的了
#

[00001686,60,此花宫琴耶,v_kty0292]
>あっ……ありがとうございます霧雨さん、思い出させてくれて
<啊……谢谢你了雾雨同学，让我想起来了
#

[00001704,61,独白]
>何のことだろうと考えて、すぐにピンと来た。同時に俺は身構え、お嬢様はスプーンを手に取る。
<我还在想到底是什么事情的时候，突然就明白了。与此同时我摆好了姿势，大小姐拿起了勺子。
#

[00001725,62,此花宫琴耶,v_kty0293]
>恵くん、このプリンは私が食べさせてあげます。あーんしてください
<惠君，这个布丁我来喂你吃。请张嘴说啊—
#

[00001744,63,天城恵介]
>い、いや……俺の分はありますし、自分で食べますのでっ
<呀，啊……我有自己的那份，我自己吃就好了
#

[00001763,64,此花宫琴耶,v_kty0294]
>こういうときに強権を発動しなければならないのはつらいところです……恵くん、命令です♪
<这种时候必须发动权利的力量可真是让人有点心痛呢……惠君，这可是命令哟♪
#

[00001782,65,天城恵介]
>全く辛そうに見えませんが……くっ、分かりました。仰せのままに
<一点也看不出心痛的感觉……嗯，我知道了。就这样仰着头
#

[00001800,66,独白]
>お嬢様はプリンを手に取り、スプ―ンを差し入れてすくうと、俺を招き寄せて口元に差し出した。
<大小姐拿起布丁，用勺子将布丁挖出一块，送到了我的嘴边。
#

[00001820,67,此花宫琴耶,v_kty0295]
>はい、あーん
<好，啊—
#

[00001839,68,天城恵介]
>あ、あーん……む。俺が作った味ですね、これは
<啊，啊—……嗯。这个味道，是我做的呢
#

[00001858,69,此花宫琴耶,v_kty0296]
>味気ないことを言うので、もう一回です。いえ、全部食べさせてあげますね。よしよし、おやつですよ
<因为你说了这种无聊的事情，所以要再做一次。不，要让你吃完才行。乖乖，吃点心了哟
#

[00001877,70,天城恵介]
>あ、赤ちゃんプレイは勘弁してください……食べます、食べますから
<请别再玩婴儿play了……我会吃的，会吃的
#

[00001894,71,独白]
>素直に言うことを聞いて、全部食べさせてもらう。うちの姫様は、ときどき暴君だ……。
<我只好乖乖听话，把布丁全部吃完。我们家的大小姐有时也会变成暴君呢……。
#

[00001913,72,雾雨优兔,v_yuu0055]
>すごく楽しそう。此花宮さんは、やっぱりお姫様っていう感じがする。姫って呼んでいい？
<看起来好有趣。此花宫同学果然让人觉得和公主一样。可以称呼你公主吗？
#

[00001933,73,此花宫琴耶,v_kty0297]
>そ、それは……白薔薇のなになにと一緒で、恥ずかしいです
<那，那什么……经常和白玫瑰的什么什么一起，让人觉得很害羞
#

[00001953,74,芙洛莲希亚,v_fro0156]
>名字が呼びにくければ、姫と呼ぶのはやぶさかではありませんね。それくらい高貴な方ですから
<如果名字叫起来麻烦的话，用公主来称呼也是一个很不错的叫法呢。毕竟大小姐确实是那么高贵的人
#

[00001973,75,雾雨优兔,v_yuu0056]
>わかった。恥ずかしいのはよくないから、琴耶にする。よろしく、琴耶
<了解了。会让人害羞的话还是不那么叫了，就叫琴耶吧。请多关照了，琴耶
#

[00001993,76,此花宫琴耶,v_kty0298]
>はい。霧雨さん、これからも仲良くしてくださいね。これから私たちは、ただのクラスメイトじゃなくてお友達です
<是。雾雨同学，以后也要好好相处呢。从今往后我们不再是普普通通的同班同学了，而是好朋友
#

[00002013,77,雾雨优兔,v_yuu0057]
>…………
<…………
#

[00002030,78,独白]
>霧雨さんはすぐに答えなかった。突然言われて戸惑っているみたいで、頭の中で答えをすごく考えているのが伝わってくる。
<雾雨同学并没有马上回答。似乎被这么说了之后有些困惑，让人感觉她在脑中拼命思考着。
#

[00002049,79,雾雨优兔,v_yuu0058]
>あまり学園には来ないけど……いいの？
<我不怎么到学校来……也可以吗？
#

[00002069,80,此花宫琴耶,v_kty0299]
>出来ればもっと来てくれるようにしたいです。恵くんと、フローラも一緒に
<如果可以的话还是希望你能多来学校。和惠君芙洛拉一起玩
#

[00002089,81,此花宫琴耶,v_kty0300]
>……ですよね？
<……是吧？
#

[00002108,82,天城恵介]
>はい。せっかくなら、学園には来た方がいいですね。学園生活は良いものだと思いますし
<嗯。难得相遇，还是来上学比较好呢。我觉得校园生活挺不错的
#

[00002126,83,天城恵介]
>俺はずっと、そういうものに憧れてて……まだ通い始めたばかりで、何を言ってるんだと思うでしょうけど。楽しいんですよ、すごく
<我一直向往着那样的生活……虽然才刚刚开始上学，虽然我也不知道说什么好。不过真的非常开心
#

[00002143,84,独白]
>霧雨さんが休みがちというのは分かっていた。英語の授業で霧雨さんの発音にみんなが驚いた理由は、彼女が教室にいて、当てられること自体が珍しいからだ。
<我了解到雾雨同学喜欢请假早退。在英语课时雾雨同学的发音之所以让大家惊讶的理由，是因为她被点名的时候正好在教室实在太罕见了。
#

[00002161,85,独白]
>俺は彼女が美しい発音でみんなを驚かせられることを、傍から見ていてすごいと思った。もっと学園に来ればいいのに、と気楽に考えてしまう。
<当她优美的发音让大家吃了一惊的时候，边上的我就觉得她很了不起了。让我觉得她要是经常来学校就好了。
#

[00002179,86,天城恵介]
>お嬢様も姐御も、俺も同じクラスですし。いつでも話したりできるし、授業の対策もみんなで出来ます
<大小姐和大姐头还有我都在一个班级。平时都可以聊聊天，也可以一起讨论下上课内容
#

[00002198,87,雾雨优兔,v_yuu0059]
>……友達はいるけど、別のクラス。今のクラスだと、確かにほかに知り合いはいないけど……
<……虽然我有朋友，但是在其他班级。现在的班级里确实没有熟人呢……
#

[00002219,88,雾雨优兔,v_yuu0060]
>そういう理由で来てないんじゃなくて……来ようと思ったら、来られる。今日みたいに
<也不是因为那种理由才不来的……如果我想来的话，也是可以来的。就像今天这样
#

[00002239,89,此花宫琴耶,v_kty0301]
>では、今日みたいな日が増えるように、友達として頑張らないと……というのは、押し付けでしょうか？
<那么，作为朋友必须让今天这样的日子增加起来才行……这样说，是不是有点强人所难了？
#

[00002257,90,独白]
>お嬢様が尋ねると、霧雨さんは首を振った。ふわふわとしたおさげが揺れる。
<被大小姐询问之后，雾雨同学摇了摇头。轻轻地摇动着辫子。
#

[00002277,91,雾雨优兔,v_yuu0061]
>……結局、さぼってるだけだから、怒られそう。琴耶は委員長だから
<……结果我还是会经常旷课，看来要惹人生气了。因为琴耶是委员长
#

[00002297,92,此花宫琴耶,v_kty0302]
>最近、試験明けでお仕事が無かったので、委員長らしいことは号令しかしてませんよ？
<最近考试结束后就没什么事情了，而且委员长做的事情也不过就是喊喊口号而已哟？
#

[00002317,93,芙洛莲希亚,v_fro0157]
>お嬢様は頑張っていらっしゃいましたからね……良い成績を取って、恵介に見せたいと
<大小姐非常努力呢……一定要取得一个好成绩，然后让惠介大开眼界
#

[00002337,94,此花宫琴耶,v_kty0303]
>そ、そうじゃないです、普段から頑張ってますから。ああっ、恵くんまで笑って……
<不，不是那样啦，我一直都在努力的。啊，连惠君都在笑……
#

[00002356,95,天城恵介]
>あとで拝見させていただきます、お嬢様の成績は。それも、執事の務めですので
<之后我会好好拜见大小姐的成绩的。因为那也是管家的职务
#

[00002375,96,雾雨优兔,v_yuu0062]
>……今はまだ、聞かないでほしい
<……现在还是希望别问这个问题了
#

[00002394,97,独白]
>成績の話は、ということだろうか。霧雨さんは俺が目を向けるやいなや、ふたたび小さく首を振った。
<是指讨论成绩吗。不知道雾雨同学是否看了我一下，她轻轻摇了摇头。
#

[00002413,98,芙洛莲希亚,v_fro0158]
>そうです、成績など卒業要件を満たしていれば問題ありません。恵介こそどうなのです？
<没错，成绩什么的只要满足毕业标准就没有问题了。惠君才是，成绩如何呢？
#

[00002433,99,此花宫琴耶,v_kty0304]
>恵くんは凄かったですよ、編入試験の成績を見せてくれるとき、先生がびっくりしてましたから
<惠君很厉害哟，在看到插班考试成绩的时候，老师都吓了一跳
#

[00002453,100,天城恵介]
>そうだったんですか、それは良かった。英語以外は手応えがなくて
<是那样吗，那太好了。因为除了英语之外都很没底
#

[00002472,101,此花宫琴耶,v_kty0305]
>手応えがなくてあれは……夏休み明けの試験の結果が出たら、みんな驚きますよ。私より上なんですから
<那样还算没底吗……估计暑假结束时的考试结果出来的话，大家一定会很吃惊的。因为比我成绩还好
#

[00002492,102,雾雨优兔,v_yuu0063]
>琴耶より成績が良いって、一番っていうこと？
<比琴耶成绩还要好，就是说第一名吗？
#

[00002512,103,芙洛莲希亚,v_fro0159]
>そうなりますね。英語が百点というのが強みなのでしょう。私もロシア語なら満点なのですが
<是的。英语考满分对他来说是理所当然的。我如果考俄语的话也会是满分的
#

[00002531,104,天城恵介]
>お嬢様の古文の朗読は堂々としたものですし、霧雨さんも英語の発音は素晴らしかったですよ
<大小姐的古文朗读非常流利，雾雨同学的英语发音也非常标准呢
#

[00002550,105,此花宫琴耶,v_kty0306]
>そ、そうでしょうか……普通に読んだだけなんですけれど。恵くんったら、お上手なんですから
<是，是吗……我只是和往常一样读而已。惠君才是，非常厉害呢
#

[00002570,106,雾雨优兔,v_yuu0064]
>私も、普通に読んだだけ。でも……ありがとう
<我也是，和往常一样读着。不过……还是谢谢了
#

[00002590,107,芙洛莲希亚,v_fro0160]
>私だけ褒められていませんから、何か疎外感を感じます。恵介、体育の授業を見学に来てください
<唯独我没有被表扬，真是有一种被疏远的感觉。惠介，请你回头来参观体育课的课程
#

[00002609,108,天城恵介]
>そ、そんなのを眺めてたら、俺は変態と呼ばれてしまいます
<我，我要是去看的话，会被喊作变态的
#

[00002630,109,雾雨优兔,v_yuu0065]
>変態まではいかない。ちょっとエッチな執事というだけ
<变态倒还不至于，只是有点好色的管家而已
#

[00002650,110,此花宫琴耶,v_kty0307]
>大丈夫です、私は委員長ですから。恵くんが見学に来ても、みんなを説得してみせます♪
<没关系的，因为我委员长。就算惠君过来参观，我也一定能说服大家的♪
#

[00002668,111,独白]
>お嬢様は本当にやりかねないし、姐御はその気だし……霧雨さんも微妙にやる気なのはなぜだろう。
<大小姐真是不好违抗，而且大姐头也是这么说的……不知为何连雾雨同学都让人觉得有一种奇怪的干劲呢。
#

[00002687,112,天城恵介]
>え、ええと……今は、何の授業をやっていらっしゃるんですか？
<那，那个……现在，要上什么课了吧？
#

[00002707,113,此花宫琴耶,v_kty0308]
>次からはバレーです。あ……バレーはちょっと見学出来ないですね。女子だけ体育館ですし
<接下来是芭蕾舞。啊……芭蕾的话恐怕无法参观呢。因为是女子专用的体育馆
#

[00002727,114,芙洛莲希亚,v_fro0161]
>恵介ならば、密かに侵入して覗くくらいはわけもないことでしょう
<对于惠君来说，悄悄地潜进去偷看也是做得到的吧
#

[00002746,115,天城恵介]
>見学というか覗きになってますが……出来れば、見ても問題ないところで見せてください
<明明说是参观却变成偷窥了吗……可以的话，我还是希望在看了也没事的地方看
#

[00002765,116,雾雨优兔,v_yuu0066]
>……その言い方もちょっとエッチ。見ても問題ないところ？
<……那种说话方式也有点Ｈ呢。就算看了也没事的地方？
#

[00002785,117,此花宫琴耶,v_kty0309]
>ええと……二人きりで、ということでしょうか？　フローラ、困ってしまいましたね
<那个……是指只有二个人的情况吗？芙洛拉，这可真让人困扰呢
#

[00002803,118,独白]
>レクリエーションの時間に体育館を借りてバレーをするとか、そういう発想をして欲しいところだが……霧雨さんもお嬢様も、少々小悪魔が過ぎるようだ。
<让我产生了想在休息时间借用体育馆什么的，这种想法呢……无论雾雨同学还是大小姐都有点太像小恶魔了吧。
#

