*[文件:com07_04.s]
*[场景标题,天神管家和女神的碎片,00000055]
*[场景日期,7月7日,00000056]
*[场景角色,此花宫琴耶／梅莉艾露,00000058]

[00000480,1,独白]
>帰宅して夕食を取り、最後に風呂に入る。
<回家之后先吃晚饭，最后再洗澡。
#

[00000553,2,独白]
>今日はメリエルも、お嬢様も入ってはこない。安心するが、同時に寂しくもなるのがなんとも言えず。
<今天梅莉艾露和大小姐都没有进来。虽然很安心，但同时又变得有些寂寞。
#

[00000626,3,独白]
>就寝前に、俺は廊下でお嬢様に会った。
<睡觉之前，我在走廊遇到了大小姐。
#

[00000645,4,此花宫琴耶,v_kty0801]
>あっ、恵くん。今日はもうおやすみですか？
<啊，惠君。今天已经要睡了吗？
#

[00000664,5,天城恵介]
>はい。お嬢様も、今日は部屋で休まれるのですね
<是的。大小姐今天也在自己房间休息吧？
#

[00000683,6,此花宫琴耶,v_kty0802]
>本当は恵くんのお部屋がいいんですけれど、お部屋のベッドで寝ないと館林さんに申し訳ないですし
<其实在惠君的房间睡就可以了。但是如果不在馆林准备的房间睡的话就太对不起她了。
#

[00000701,7,独白]
>お嬢様がどこで休まれようと、館林さんは必ずベッドメイキングをしているから……ということだ。
<不管大小姐在哪里休息，馆林一定都会准备好床铺的。
#

[00000720,8,此花宫琴耶,v_kty0803]
>それに……ほかの理由もあります。甘えてばかりいたら、恵くんに心配をかけますし
<而且……还有别的理由。如果我老是撒娇的话，会让惠君操心的。
#

[00000740,9,此花宫琴耶,v_kty0804]
>こう見えても私、いろいろ考えているんです。此花宮の跡継ぎとして、しっかりしたいですから
<别看我这样也是考虑了很多的。作为此花宫家的继承人，我想要变得更加可靠。
#

[00000758,10,独白]
>お嬢様自身が、自分がどうするべきかを一番良くわかっている。その言葉には、一切の迷いがなかった。
<大小姐自身，是最知道自己应该做什么事的人。在她说的话里，已经没有迷茫了。
#

[00000777,11,此花宫琴耶,v_kty0805]
>……なんて。学生のうちは、まだまだ子供でいたいなって思います
<……开个玩笑。但是在还是学生的期间，我还是想要做一个小孩子。
#

[00000814,12,此花宫琴耶,v_kty0806]
>明日は一緒におやすみしようね、恵くん
<明天一起睡吧，惠君。
#

[00000833,13,天城恵介]
>……お嬢様
<……大小姐。
#

[00000850,14,独白]
>それは、子供の頃にも何度も聞いた言葉だった。お嬢様は一人で眠るのが寂しいと、俺のベッドによく入ってきては、奥様に叱られていた。
<在还小的时候我就听她这样说过很多次了。大小姐一个人睡就会很寂寞，所以经常到我床上和我一起睡。但也因此被夫人责骂。
#

[00000868,15,天城恵介]
>お嬢様は……七夕の短冊に、ご自分のことを願われませんでしたね。俺と同じで
<大小姐她……在七夕的纸笺上，没有为自己祈愿。和我一样。
#

[00000887,16,此花宫琴耶,v_kty0807]
>恵くんもですか？　おそろいだったんですね、私たちの書いたことって
<惠君也是吗？我们大家都写了一样的东西呢。
#

[00000907,17,此花宫琴耶,v_kty0808]
>自分のことは、何も書くことがなかったんです。だって……願いはもう叶っていますから
<自己的事情，完全没有写。因为……愿望已经成真了。
#

[00000926,18,天城恵介]
>っ……！
<……！
#

[00000943,19,独白]
>お嬢様はいつもと同じように、優しい微笑みを湛えながら、俺を見ている。
<大小姐和平常一样，满脸微笑的看着我。
#

[00000961,20,独白]
>願いはもう叶っている……お嬢様も、先輩もそう言う。叶えられた願いが、二人にはある。
<愿望已经成真了……大小姐和学姐都这么说。两个人的愿望都已经被实现了。
#

[00000980,21,此花宫琴耶,v_kty0809]
>おやすみなさい、恵くん
<晚安，惠君
#

[00000998,22,独白]
>お嬢様が振り返って、部屋に戻っていく。その後姿に向けて、俺は姿勢を正してから会釈をして、しばらくの間頭を上げなかった。
<大小姐返回房间了。我对着她的背影调整站姿颌首，一段时间都没有抬起头。
#

[00001089,23,独白]
>部屋に戻った俺を迎えたのはメリエルだった。俺を待っていたと言わんばかりに、ベッドから立ち上がる。
<迎接返回房间的我的是梅莉艾露。感觉想要说在等着我，她从床上站了起来。
#

[00001108,24,梅莉艾露,v_mer0458]
>……気になりますか？　気になりますよね。みんな、願いは叶っているって言うんですから
<……好奇吗？一定很好奇吧。因为大家都说愿望已经实现了。
#

[00001128,25,梅莉艾露,v_mer0459]
>それも、フラグメントを持っている人たちが……です
<而且，她们是拥有女神碎片的人……
#

[00001147,26,天城恵介]
>……お嬢様を、あなたの力を通して見た時は……何の反応も、
<……通过你的力量看大小姐的时候……没有任何反应。
#

[00001166,27,梅莉艾露,v_mer0460]
>琴耶さんのフラグメントは、ごく微量なんですよ。恵介さまにはわからない、私だけに見えるくらいのわずかな反応しかないです
<琴耶的女神碎片量真的非常少。惠介是没法明白的，只我看的时候才能有一丝微小的反应。
#

[00001185,28,天城恵介]
>お嬢様が願いを叶えられたとして……それは、とても小さなことってことですか？
<大小姐如果能够实现愿望的话……就是说那个愿望非常小吗？
#

[00001204,29,梅莉艾露,v_mer0461]
>として、じゃなくて叶えたですよ。もうそれはハッキリ言いますです
<不是如果，是已经。这是肯定发生过的事了。
#

[00001224,30,梅莉艾露,v_mer0462]
>小さなことかは、私には図りかねるです。だから、何を願ったのか、確かめようと思うですよ。これから
<是不是很小的愿望，我一直在思考着呢。所以之后想要去确定她愿望的内容。
#

[00001242,31,天城恵介]
>っ……そんなことが出来るなら、どうして今まで……
<……如果能做到那样的事，为什么到现在都……
#

[00001261,32,梅莉艾露,v_mer0463]
>信じてなかったじゃないですか、私のこと。今だって、まだ完全に信じてない。違うですか？
<你是不是不相信我呢。即使是现在，你还是没有完全相信我，难道不是吗？
#

[00001281,33,梅莉艾露,v_mer0464]
>もし私が突然いなくなって、学園からもいなくなったら。全部夢だったんだ、なんて都合のいいことを考えるはずです。仕方ないです、にんげんだもの
<如果我突然不见离开学校的话。这就是一场梦了吧，对于你来说这是多好的一件事啊。没办法啊，这就是人类。
#

[00001300,34,天城恵介]
>また、自分が人間じゃないみたいに……というか、ここで名言を引用するのはやめてください
<又搞得自己不是人类一样……拜托请别再这么说了。
#

[00001319,35,梅莉艾露,v_mer0465]
>人間じゃないですよ、天使です。あなたを導くために天から舞い降りた、可愛い子羊ですぅ
<我不是人类，是天使。为了引导你从天而降的，可爱的小羊。
#

[00001338,36,天城恵介]
>……その、本当の願いは……どうしたらわかるんです
<……那个，真的的愿望……怎么才能知道呢？
#

[00001357,37,梅莉艾露,v_mer0466]
>信じるものは救われます。もっとも、それは神様に言うことじゃありませんけど
<相信的话就能解救。话虽如此，但这也不是神明大人所说的。
#

[00001377,38,梅莉艾露,v_mer0467]
>私のことを心から信じられるなら、お見せします。ついてきてくださいです
<如果相信我的话，我就展示给你看。请跟着我。
#

[00001395,39,独白]
>メリエルは俺を置いて、部屋を出て行く。ついてくるかどうかは自由だ、と言わんばかりだった。
<梅莉艾露不管我自己走了出去。跟不跟过来是你的自由，好像是在这么说着。
#

[00001414,40,独白]
>――ついていくしか、選択肢がない。人の願いを覗くことが悪趣味でも、それが必要なことなら。
<只有跟着她去了。虽然偷看别人的愿望很恶趣味，但这是必须要做的事。
#

[00001431,41,独白]
>女神の力の断片……フラグメント。それを使って願いを叶えるということが、どういうことなのかを知りたかった。
<女神的力量残片……女神碎片。是用这个来实现愿望的吗？我想知道这到底是什么。
#

[00001506,42,独白]
>メリエルは俺が表に出てくるところを見て、嬉しそうに笑った。
<梅莉艾露看我好奇的样子开心的笑了。
#

[00001525,43,梅莉艾露,v_mer0468]
>今日は月がきれいですね、恵介さま
<今天月色好美啊，惠介大人。
#

[00001544,44,天城恵介]
>それは、男性が女性を口説くときに使う言葉らしいですよ
<这个好像是男性在劝说女性的时候使用的吧。
#

[00001563,45,梅莉艾露,v_mer0469]
>逆もしかり、ですぅ
<反过来也是这样啦。
#

[00001582,46,天城恵介]
>……口説いてるんですか？
<……你在劝说我吗？
#

[00001601,47,梅莉艾露,v_mer0470]
>そう思ってもらってもいいです。私は恵介さまのことを、ちょっとだけ見直してるですよ
<你这样想也可以。我对于惠介大人，有点新的看法了。
#

[00001620,48,天城恵介]
>あなたの言うことを、信じたからですか？
<因为我相信了你吗？
#

[00001639,49,梅莉艾露,v_mer0471]
>いいえ、ここに来たからですよ。この先はもう、信じるも信じないもないです
<不是，是因为你来了这里哟。在这之前只是半信不疑吧。
#

[00001657,50,独白]
>それほどのものを、メリエルは見せようとしている。彼女は家から離れると、星空を仰ぐ。
<梅莉艾露想要给我看这样的景色。她离开家之后就仰望着星空。
#

[00001675,51,独白]
>彼女が見ているのは、学園の方向だった。細い腕を上げて、指先で星を指さす。
<她看着的是学校的方向。举起纤细的手臂，指着星星。
#

[00001697,52,梅莉艾露,v_mer0472]
>あれが天の川って言うですよね。夏の大三角形も見えるですぅ
<那个叫做天之川。夏季大三角也可以看见。
#

[00001716,53,天城恵介]
>……星の話をしたいんですか？　夏の大三角は、８月の方がはっきり見えますよ
<……你是想说关于星星的话题吗？八月份的时候可以很清楚的看见夏季大三角哟。
#

[00001735,54,梅莉艾露,v_mer0473]
>天の川が隔てている、二人の神様。まるで、恵介さまと妹女神さまみたいですよね
<两个神明隔着天之川遥遥相望。就像惠介大人和妹女神一样呢。
#

[00001754,55,天城恵介]
>もしそうなら、今日という日に会えたはずですが……
<如果真的是那样，在今天应该能遇见的……
#

[00001773,56,梅莉艾露,v_mer0474]
>兄と妹の逢瀬ですね。不埒な匂いがプンプンするです、恵介さまのえっち
<哥哥和妹妹的重逢吗？禁断的气味很浓啊，惠介大人真Ｈ。
#

[00001792,57,天城恵介]
>雑談に付き合ってあげたいのはやまやまですが……焦らしてるんですか？
<虽然很想闲聊这个话题但还是得忍住……你是在让我着急吗？
#

[00001811,58,梅莉艾露,v_mer0475]
>いえ、さっき指さしたときに、術式の展開は終わってるですよ。もっと分かりやすい方がいいです？
<不是，刚刚指着天空的时候术式已经展开完毕了。我再讲得明白些会比较好？
#

[00001831,59,天城恵介]
>術式って……何をしたんですか？
<术式是指什么？
#

[00001850,60,梅莉艾露,v_mer0476]
>呪文から想像してください。大天使メリエルの名において命ずる。願いを宿すパピルスの断片よ、我が呼び声に応えて来たれ
<请从咒语来理解吧。以大天使梅莉艾露之名命令，寄宿着愿望的纸莎草的碎片哟，请应声出现吧。（ＰＳ：纸莎草是古代的一种书写载体）
#

[00001909,61,独白]
>メリエルが呪文を口にした直後、辺りが眩しい光に包まれる。
<梅莉艾露说出咒语之后，周围被炫目的光晕包围。
#

[00001929,62,独白]
>瞬きを終えたあとには、目の前に５つの紙片が浮かんでいた。それは……お嬢様、芽愛先輩、霧雨さん、詩依奈さん、黒羊さんの書いた短冊だ。
<不一会，眼前浮现出了五张纸片。这是……大小姐，芽爱前辈，雾雨，诗依奈和黑羊写上愿望的纸笺。
#

[00001950,63,梅莉艾露,v_mer0477]
>よく見ていないと、一瞬で終わってしまうかもしれないです。まばたき禁止です
<如果不好好盯着看，可是一瞬间就结束了的。禁止眨眼哟。
#

[00001989,64,独白]
>ふたたび空気が弾ける。俺は屋敷の人たちに気づかれないかと注意を向けるが、誰かがこちらを見ているということはなかった。
<空气再一次被弹开。我注意着屋内有没有人察觉，还好没有人往这里看。
#

[00002008,65,梅莉艾露,v_mer0478]
>最初に出会ったときに使った方法ですよ。結界を張れば、みんなどれだけ光っても気づかないです
<这是我和你最初相遇时使用的魔术。只要张开结界，不管发出多耀眼的光大家都不会注意到的。
#

[00002028,66,天城恵介]
>……短冊を、ここに呼び寄せて……それで、どうするつもりなんです
<…………把纸笺叫到这里来……然后打算做什么？
#

[00002047,67,梅莉艾露,v_mer0479]
>もう、言ったはずですよ。まばたきは禁止です、って
<不是已经说过了吗？眨眼是不行的哟。
#

[00002107,68,天城恵介]
>……っ！？
<……？！
#

[00002127,69,独白]
>５枚の短冊が、光に包まれている。
<五张纸笺被光包围着。
#

[00002145,70,独白]
>俺はメリエルの言うとおりに目を見開き、何が起こるのかを焼き付けようとする。
<我按照梅莉艾露说的使劲张开双眼，把眼前的画面印在脑海中。
#

[00002162,71,独白]
>――短冊に書き込まれた文字が、別のものに変わっていく。
<纸笺上写的字，变成了别的东西。
#

[00002179,72,独白]
>芽愛先輩の短冊は、『もっと強くなりたい』という文面に変わる。
<芽爱前辈的纸笺变成了，想要变得更加强大。
#

[00002200,73,独白]
>黒羊さんの短冊は、『使徒の絆を強くしたい』。
<黑羊的纸笺变成了，想要加强和使徒的羁绊。
#

[00002220,74,独白]
>霧雨さんの短冊は、『もう一度歌いたい』。
<雾雨的纸笺变成了，想要再唱一次歌。
#

[00002241,75,独白]
>詩依奈さんの短冊の文字は、他のものより強く発光している。
<诗依奈的纸笺上的文字，发出了比其他比纸笺更强烈的光。
#

[00002261,76,独白]
>その願いの文面は、『学園に出来るだけ長く通い続けたい』……。
<愿望的内容是，尽可能的延长能够上学的时间……
#

[00002278,77,独白]
>しかし、お嬢様の短冊の文字はあまりに淡くて読み取れない。
<但是，大小姐的纸笺上的字迹非常浅很难看出来。
#

[00002300,78,梅莉艾露,v_mer0480]
>代わりに読んであげるです。落ち着いて聞いてください
<我来帮你读吧。请冷静的聆听。
#

[00002320,79,梅莉艾露,v_mer0481]
>『恵くんに、ずっとそのままでいてほしい』です
<希望惠君能够一直像现在这样。
#

[00002340,80,天城恵介]
>っ……！
<……！
#

[00002382,81,独白]
>突如として、短冊が燃え上がる。灰すらも残らず、初めから無かったかのように消失する。
<突然纸笺开始燃烧。最后连灰烬都没有剩下，就像从未出现过一样消失了。
#

[00002401,82,独白]
>今までの現象自体が無かったことのように、辺りに静寂が戻る。メリエルは混乱する俺を見て、楽しそうに笑っていた。
<就像刚刚什么都没有发生过一般，周围又恢复了平静。梅莉艾露看着混乱的我，觉得很好玩的笑了
#

[00002421,83,天城恵介]
>……どういうことですか？　今のは……短冊が燃えるなんて
<……刚刚那是什么？刚刚纸笺燃烧了……
#

[00002441,84,梅莉艾露,v_mer0482]
>みんなが紙に書いたものは、心からの願いではないです。ですが、『願い』そのものの一端ではあるです
<大家写在纸上的都不是真心的愿望。但是，真正的「愿望」也是它的一部分。
#

[00002461,85,梅莉艾露,v_mer0483]
>それを私の力で、本当の形に戻してあげたです。世の理を覆すことですから、すぐ消えちゃいましたけど
<我使用能力让它恢复了原本的形态。覆盖在上面的世俗之理迅速就消失了。
#

[00002480,86,天城恵介]
>あれが、みんなの本当の願い……あなたには、全部読み取れたんですか？
<那时大家真正的愿望……你全部都知道吗？
#

[00002500,87,梅莉艾露,v_mer0484]
>そんなことをする必要はないです。ただ、あなたさまに知ってもらいたかったです
<这对于我来说是没有必要的。但是，我想让您知道。
#

[00002520,88,梅莉艾露,v_mer0485]
>みんな、言わないだけで願いを隠してるです。女神様にフラグメントをもらって、叶えたですよ
<大家，只是不愿意把愿望说出来罢了。她们早已通过从女神那里获得的碎片实现了愿望。
#

[00002539,89,天城恵介]
>……今短冊が燃えた後に見えたものは、もうみんなが[rb,叶,・][rb,え,・][rb,た,・][rb,願,・][rb,い,・]なんですか？
<……刚才纸笺燃烧，是说大家的愿望都已经实现了吗？
#

[00002558,90,梅莉艾露,v_mer0486]
>そういうことです。みんな、願ったことを隠しているですよ
<是的。大家都把愿望藏起来了。
#

[00002578,91,梅莉艾露,v_mer0487]
>願いというものは、叶うこと自体が、理をねじ曲げるものですから。だから、言えないんです
<愿望这个东西，本身就是违背道理实现的。所以无法说出来。
#

[00002596,92,天城恵介]
>理を、捻じ曲げる……今の願いが……？
<违背道理……刚刚的愿望吗？
#

[00002613,93,独白]
>芽愛先輩はとても強い人で、詩依奈さんは元気で……霧雨さんだって、歌おうと思えば歌えるはずだ。理をねじ曲げるなんて、大げさに思えてならない。
<芽爱学姐是很厉害的人，诗依奈很有活力……雾雨如果想要唱歌的话应该是能唱的。违背道理什么的，我觉得说得太严重了。
#

[00002632,94,梅莉艾露,v_mer0488]
>これからどうするかは、あなたの自由です。これは『ゲーム』ですから
<这之后该怎么办是你的自由。因为这就是「游戏」
#

[00002652,95,梅莉艾露,v_mer0489]
>ルールの説明は終わりです。フラグメントを回収出来るかどうか、勝負の始まりですぅ
<规则已经说明完毕。女神碎片到底能不能回收，是决定你胜负的关键。游戏现在开始。
#

[00002671,96,天城恵介]
>……俺は……
<……我……
#

[00002690,97,梅莉艾露,v_mer0490]
>少しはやる気になりましたか？
<有点动力了吗？
#

[00002707,98,独白]
>それはまるで、俺が夢に見ていた、女神だという妹に言われているみたいで。
<这感觉就像是在做梦，女神的妹妹好像正在对我说……
#

[00002728,99,独白]
>出来るのなら捕まえてみろと。自分がどこに居るか探しだしてみろと、言われているように思えた。
<「能做到的话就来抓我吧，来寻找我在哪吧」。
#

[00002746,100,天城恵介]
>フラグメントを回収したら、叶えた願いはどうなるんです……？
<把女神碎片回收的话，实现的愿望会怎么样？
#

[00002769,101,梅莉艾露,v_mer0491]
>ご想像の通りです。でもですね、フラグメントは自分で手放したいと思ったら、手放せるです
<如同你想的那样。但是呢，女神碎片自己想离开的话，也是能够离开的。
#

[00002789,102,梅莉艾露,v_mer0492]
>叶えた願いより大事なものが出来たり、願い自体を放棄したり……いろいろ、回収のチャンスはあるです
<比起实现愿望有更重要的事，自己不想实现愿望了……有很多回收的机会。
#

[00002808,103,梅莉艾露,v_mer0493]
>それでも、みんなから回収するのは難しそうですけどね。妹女神さまの大いなる誤算が、そこにあったです
<即使这样，从大家那里回收女神碎片也是很难的。妹女神大人有一个非常大的失误。
#

[00002827,104,天城恵介]
>誤算……？
<失误……？
#

[00002844,105,独白]
>メリエルは聞き返した途端に、ふっと笑った。
<梅莉艾露在我反问的时候，噗的笑了出来。
#

[00002862,106,独白]
>こんな時ながら、それは今まで見た中で一番、好感の持てる笑顔だと思った。
<我觉得她在这时露出的笑脸，是至今为止看过的最开心的最满足的笑脸。
#

[00002879,107,独白]
>それだけ、自分の本意を隠してきたのだろう。俺はあまりに、彼女のことを見誤っていた。
<她是一直隐藏着本意的吧。我误会了她很多。
#

[00002896,108,独白]
>自称天使は、俺の中で本物の天使に変わりつつある。信じるわけにはいかないけれど、一方では認めざるを得ない。
<自称为天使的她，在我的心中渐渐变成了真的天使。虽然无法相信但一方面又不得不承认。
#

[00002916,109,梅莉艾露,v_mer0494]
>フラグメントを回収するには、とても深く関わらないといけないです
<为了要回收女神碎片，一定要与其有非常深的羁绊才行。
#

[00002936,110,梅莉艾露,v_mer0495]
>そうしたらきっと、フラグメントは全部集まりません。恵介さまには、二股はかけられないです
<在这种情况下，女神碎片肯定无法全部集齐。因为惠介大人没有办法脚踏两条船。
#

[00002954,111,天城恵介]
>そういうことですか……
<是这样啊……
#

[00002971,112,独白]
>一人だけのことを深く想っていなければ、その人が何を願ったのか、どうして願ったのかなんて分かりはしない。
<如果不全身心的执着于一个人，就无法知道她许了什么愿望，以及为什么要许这样一个愿望了。
#

[00002988,113,独白]
>それこそ、恋をするほどでなければ。そこまで深く、他人を理解することはできない……。
<因为这样，除非和她恋爱，否则不可能如此深的理解一个人。
#

[00003005,114,独白]
>俺はお嬢様のことも、皆のことも、まだ何も理解してはいない。肝心なことは、何も。
<对于我来说，大小姐也好，大家也好，还完全不了解，重要的事情也都……
#

[00003024,115,梅莉艾露,v_mer0496]
>いえ、その気になったら、いくらでも女の子を泣かせられると思うですけど。私も攻略したいです？
<不会。我觉得如果你用心的话，完全可以让女孩子为你哭泣许多次呢。你也想要攻略我吗？
#

[00003043,116,天城恵介]
>いや……遠慮しておきます。きっと、あなたが一番手ごわいですから
<不用……你还是算了。你一定是那个最难攻略的。
#

[00003062,117,梅莉艾露,v_mer0497]
>えぇー……私、もしかしてふられたですか？　それはやです、頑張って攻略してくださいです
<是吗……我难道就这么被甩了？请不要这样，请努力攻略。
#

[00003081,118,天城恵介]
>言っておきますが……フラグメントのためにみんなに近づくとか、そんなことは考えてませんよ
<我先跟你说……我可不是为了收集女神的碎片才接近大家的。
#

[00003100,119,梅莉艾露,v_mer0498]
>誰かを好きになる可能性はあるですね？
<有没有会喜欢上谁的可能性呢？
#

[00003119,120,天城恵介]
>……それは……それこそ。星の導き次第、と言っておきましょうか
<……这个……这才是。需要靠星星的引导了呢
#

[00003138,121,梅莉艾露,v_mer0499]
>そんなこと言ってたら、女の子のハートはつかめないですよ？
<这样说的话，可是俘获不了女孩子的心的哟。
#

[00003157,122,天城恵介]
>つかめるんですかね……俺みたいな、恋のなんたるかも知らない人間が
<俘获不了啊……像我这样的人，对恋爱一窍不通的。
#

[00003176,123,梅莉艾露,v_mer0500]
>誰とも上手く行かなかったら、その時は私に泣きついたらいいです。天使は、モテない神様も見捨てません
<如果跟谁都不能很好地交往的话，那个时候就来找我哭诉吧。天使是不会抛弃不受欢迎的神明大人的。
#

[00003194,124,独白]
>そんなことを言う女の子は、まさに男にとっては、天使みたいなものかもしれない。いや……本当に、天使なのだろうけど。
<会说这样话的女孩子，对男生来说无疑就是像天使一样的人啊。不对……应该就是天使。
#

[00003211,125,独白]
>けれど、これだけは訂正しておく。何があっても、譲ることが出来ないこともあるから。
<但是，只有这个说法我要订正。不管发生什么，我也有没法让步的事情，也有无法做到的事情。
#

[00003229,126,天城恵介]
>神様なんかじゃないですよ。俺は、ただの人間で……
<我不是什么天神大人啊。我只是一个人类……
#

[00003247,127,独白]
>メリエルの後ろにある、屋敷を見やる。そうするとき、俺はこの家の人たちへの深い敬意で満たされる。
<我遥望着梅莉艾露身后的宅邸。我心中充满了对这个家里的人的敬意。
#

[00003265,128,独白]
>――これから何が起きようと。
<今后不管发生什么。
#

[00003282,129,独白]
>誰かに恋をしたとしても、俺は。
<不管和谁成为恋人。我……
#

[00003348,130,天城恵介]
>この家に仕える、執事です
<都是这个家里的，管家。
#

