*[文件:com04_01.s]
*[场景标题,大小姐的叹息,00000055]
*[场景日期,7月4日,00000056]
*[场景角色,此花宫琴耶／藤崎芽爱／梅莉艾露／芙洛莲希亚／女性,00000058]

[00000515,1,独白]
>昨日は夜遅くにアクシデントがあったものの、目覚めはすっきりしていた。
<因为昨天晚上发生了那样的意外，早上我十分清醒。
#

[00000569,2,独白]
>同僚の朝の仕事を手伝って回り、朝食の準備に参加する。今日は花の金曜日ということで、仕事が終わったらみんなで街に行くらしい。
<帮助同僚们打理早上的工作，然后一起进行早餐的准备。今天好像是被称为花的星期五，所以工作结束后大家要去逛街。

#

[00000588,3,火野京子,v_y020039]
>恵介も大人になったら連れてってあげたいんだけどねえ。それまでにはうちらも引退だわ
<等惠介成了大人后也想带你去呢，到那时候我们也该引退了吧
#

[00000608,4,风祭千夏,v_y010045]
>といっても、本家に移って勤めあげるか、寿退職するかですけどね。私は前者の可能性が濃厚だけどね……
<话是这么说，要不就是转移到本家勤务，要不就是等退休了。我还是前者的可能性比较大呢……
#

[00000628,5,馆林美奈,v_y030042]
>私は仕事に生きる予定ですし、出来れば琴耶お嬢様にずっとお仕えしたいと思っています
<我决定为工作而生了，如果可以 想要一直侍奉琴耶大小姐
#

[00000648,6,山田茜,v_y040024]
>私も此花宮家には大恩がありますから、同じ気持ちッスよ。恵介くんとはずっと同僚になりそうッスね
<此花宫家对我有大恩呢，所以我也是同样的想法啦。看来可以和惠介君一直做同僚了
#

[00000666,7,]
>山田さんにそんな事情があったとは意外だ。俺も文字通り命を救われたわけだから、大恩という言葉では表し尽くせない。
<山田小姐有那样的经历还是满意外的。我也就如字面意思那样被花宫拯救了，这份大恩永远都难以报答。

#

[00000685,8,火野京子,v_y020040]
>まあわかんないけどねぇ、恵介だって外でいい子を見つけて、うちを出てくこともあるかもだし
<嘛也说不准，就算是惠介，在外面找到合适的孩子而离开我们家也是有可能的
#

[00000704,9,天城恵介]
>もしそういうことがあっても、俺はずっと執事として勤めたいと思っています
<就算发生了那种事，我也是把管家这份工作一直做下去的
#

[00000723,10,馆林美奈,v_y030043]
>そういうことがあるかもしれないと。そうですね、私もいつまでも朴念仁ではいられませんし
<有可能会发生那种事啊，是呢  我也不能总是当个木头人呢

#

[00000741,11,独白]
>女性が自分で朴念仁っていうのは珍しいな……そして今の話の流れだと、俺は館林さんに似たもの同士と思われているようだ。
<女性把自己说成木头人还真是少见……而且按照现在的对话走向，我好像很容易被认为和馆林小姐是一类人。
#

[00000760,12,风祭千夏,v_y010046]
>仕事と恋愛を分けるって大事なことだけど、真面目すぎるのもお姉さんはダメだと思うわね
<虽然区分工作与恋爱是件很重要的事，要是太较真的话我觉得大小姐也是不会赞同的吧
#

[00000780,13,山田茜,v_y040025]
>ほんとそうッスね。まあ私みたいなのは女として見られないと思うッスけど、みんなは違いますし
<确实是这样啊。像我这样的估计都不会被当成女性看待吧，和大家不一样
#

[00000800,14,馆林美奈,v_y030044]
>眼鏡をかけているからですか？　恵介くんはそういうことは気にしないと思います
<是因为带着眼镜吗？我认为惠介君是不会在意这种事情的呢
#

[00000820,15,火野京子,v_y020041]
>分かんないよねえ、実は眼鏡の女の子にトラウマがあったりするかもしれないし。そこんとこどう？
<你不明白啊，实际上戴眼镜的女孩子可能会更有冲击力。惠介你认为呢？
#

[00000839,16,天城恵介]
>ま、まあ……正直に言うと、勉強するときとか、読書の時にかけるのは好ましいですね
<嘛、嘛……说心里话，学习或者是读书的时候戴着还是会让我有些好感的
#

[00000858,17,山田茜,v_y040026]
>ほら、私みたいな視力０．０１以下の人間には見向きもしないッスよ。小学校から瓶底メガネッスから
<看吧，没法在我这种视力０.０１以下的人类身上应用啊。从小学时候开始就是镜片就和瓶盖一样厚了
#

[00000876,18,独白]
>最近は技術が発達してレンズが薄くなったから瓶底とはいかないが、山田さんの眼鏡はかなり度が強そうだ。
<最近技术有所发展一般镜片不会像瓶盖一样厚了，看来山田小姐的眼睛度数相当的高啊。
#

[00000895,19,风祭千夏,v_y010047]
>ふふっ……恵介くんも結構、マニアックというか。そういう話はどんどん聞いていきたいわね
<呵呵……惠介君也相当的专业呢。刚才的那件事请再说详细一点
#

[00000913,20,独白]
>口を滑らせたかと思ったが、喜ばれたようだ。マニアック……こうして言われてみると、あまり悪い気はしないものだな。
<本来还想着是不是说漏嘴了，不过看来让她挺高兴的。职业吗……虽然被这样说，但也感觉没什么不好意思的。
#

[00000986,21,独白]
>しかし平和だったのは、朝食の席につくまでのことだった。
<不过和平，只持续到了在早餐桌上就席。
#

[00001005,22,芙洛莲希亚,v_fro0239]
>……お嬢様？　先ほどから、ため息をつかれてばかりですが……食事も進んでいませんし
<……大小姐？　从刚才开始，就一个劲地在叹气……早餐也没有动
#

[00001026,23,此花宫琴耶,v_kty0552]
>あ、はい……大丈夫です、食欲はありますから。ふぅ……
<啊，哦……没关系的，食欲还是有的。呼……
#

[00001044,24,独白]
>頬を常に紅潮させ、どこか上の空でいるお嬢様。俺はしばらくその理由に気づかなかったが……。
<脸上泛着一阵红潮，心不在焉的大小姐。虽然我没有第一时间注意到那个理由……
#

[00001081,25,梅莉艾露,v_mer0286]
>恵介さまも罪な人ですぅ。何も知らなかったお嬢様を、大人の階段にひっぱりあげたですよね
<惠介大人也是罪人呢。把这样天然呆的大小姐 ，就那样拉上了大人的阶梯
#

[00001102,26,天城恵介]
>な、何を馬鹿な……
<你、你在说什么蠢话啊……
#

[00001119,27,独白]
>と答えかけて、俺は仕事をしているうちに忘れていた、否、忘れようとしていたことを思い出した。
<慌忙地回了一句嘴。在工作的时候不知不觉就忘掉了。不，其实是把想要忘记的事又想了起来。
#

[00001195,28,独白]
>ま、まさか……あれが今日まで尾を引いているのか。
<难、难道……那个的影响延续到今天了吗。
#

[00001212,29,独白]
>お嬢様のことだから、朝になったらけろっとしていると期待していた。そんな都合のいいことが、あるわけもない。
<因为是大小姐，本还期待着到了早上就不会介意了。看来是不会有这样的好事了。
#

[00001268,30,此花宫琴耶,v_kty0553]
>……ふぅ
<……呼
#

[00001288,31,独白]
>艶っぽい吐息をつきながら、お嬢様が朝食を口に運ぶ。その様子を見て、メイドの皆も何を言っていいのか、と様子を探りあっている。
<随着妖娆的叹气，大小姐把食物运送到口中。看到这副光景，女仆们也是一副到底该说什么才好的表情。
#

[00001307,32,芙洛莲希亚,v_fro0240]
>まさか……お嬢様、昨日の夜、恵介と……？
<难道……大小姐，昨天夜晚，和惠介……？
#

[00001326,33,天城恵介]
>っ……
<呃……
#

[00001345,34,此花宫琴耶,v_kty0554]
>……恵くんが……一緒にお風呂に入ってもいいと言ったので……
<……因为惠君说……一起洗澡也是可以的……
#

[00001363,35,独白]
>ピキッ、と部屋の空気が凍りつく。俺は背中に氷を入れられたくらいの気分だった。
<噼的一下，屋里的空气被冻结了。我仿佛是后背被塞入冰块的感觉。
#

[00001385,36,独白]
>終わった……これから俺は、お嬢様に破廉恥行為をした男として、後ろ指をさされ続けてしまうんだ。恥ずかしい想いをしたのは、むしろ俺の方なのに。
<完蛋了……从此，我就会被认为是对大小姐做出不知廉耻的事情的男人，一直在背后指责。留下难为情的记忆的本应是我才对啊。
#

[00001404,37,此花宫琴耶,v_kty0555]
>入りに行ったんですけど……恵くんは、もう上がってしまっていたので……
<本来想进去的……可是惠君，已经准备要出来了……
#

[00001426,38,风祭千夏,v_y010048]
>ほっ……良かった。若い男女で一緒にお風呂なんて、確実に……ねえ？
<喔……太好了。年轻男女一同入浴什么的，确实有点……那什么吧？
#

[00001464,39,梅莉艾露,v_mer0287]
>（そうでもないですけどねぇ。恵介さまは紳士でしたね、ちょっとえっちでしたけど）
<（也不是这样的喽。惠介大人真是绅士呢，只不过是有点点Ｈ）
#

[00001484,40,天城恵介]
>（要らないことをテレパシーしないでください）
<（请不要脑补这些不需要的东西啦）
#

[00001503,41,此花宫琴耶,v_kty0556]
>……ふぅ……
<……呜……
#

[00001522,42,天城恵介]
>お、お嬢様。食後に、気分が落ち着くハーブティーをお持ちいたします
<大、大小姐。饭后端来一些能使人冷静下来的香草茶吧
#

[00001541,43,芙洛莲希亚,v_fro0241]
>何があったのか、やはり昨晩のうちに問い詰めておくべきでしたか……恵介、責任を持ってお嬢様を元に戻すのですよ
<发生什么了吗，果然还是应该趁昨天晚上好好审问一下……惠介，请你承担起让大小姐复原的责任
#

[00001561,44,梅莉艾露,v_mer0288]
>ハーブティーで何とかなるといいですねぇ
<只靠香草茶就能解决就好了呢
#

[00001579,45,独白]
>気楽なことを言ってくれる……俺が悪いというか、お嬢様が天真爛漫すぎだというか。いや、主人に落ち度を求める執事など許されない。
<说的倒轻松……与其说是我不好，不如该说是大小姐太过天真烂漫吧。不不，寻找主人过失的管家是不能被允许的。
#

[00001598,46,此花宫琴耶,v_kty0557]
>……大丈夫です。あーん……んむっ。んん……ほら、食欲もありますし……
<……没关系的。啊—……嗯姆。嗯嗯……看，我有食欲的……
#

[00001618,47,芙洛莲希亚,v_fro0242]
>朝食を食べるだけでこの妖艶さ……今のお嬢様はまさに、美を咲き誇っておられますね
<光是吃个早餐就如此的妖艳……现在的大小姐全身上下都闪耀着美丽的光辉

#

[00001638,48,梅莉艾露,v_mer0289]
>恵介さまがチーズなんて使うからいけないです。とろっとろじゃないですか
<惠介大人，不要放奶酪之类的东西进来啊。都变得黏黏糊糊了不是吗
#

[00001657,49,天城恵介]
>普通にイタリアンを作ることくらいは、大目に見てもらえませんか
<这只是普通的意大利料理，能不能放宽容一点
#

[00001676,50,火野京子,v_y020042]
>私たち、とんでもないお嬢様にお仕えしてたみたいね……同性でも見とれる色気ってどうなの
<我们，好像在侍奉着一位非常了不得的大小姐啊……同性看着都这样色气满满是个什么情况啦！
#

[00001696,51,馆林美奈,v_y030045]
>今のお嬢様が学園においでになったら……恵介くん、しっかりガードしてください
<现在的大小姐到了学园的话……惠介君，一定要照看好
#

[00001714,52,独白]
>その点は問題ない、とばかりに姐御がにやりと笑う。俺も気を引き締めなくてはいけないな……。
<关于那点没问题，刚这么想的时候大姐头哼笑了一声。看来我也不能放松啊……
#

[00001792,53,独白]
>しかし危惧したようなこともなく、お嬢様は俺のハーブティーを飲むと、顔の赤みが引いてため息をつくことも無くなった。
<不过已经没什么好担心的了，大小姐喝了我的香草茶以后脸上的红潮褪去了，叹气声也消失了。
#

[00001812,54,此花宫琴耶,v_kty0558]
>心配をかけてすみません、ちょっと変な夢を見てしまって……
<让你们担心了不好意思，我做了个奇怪的梦……
#

[00001833,55,芙洛莲希亚,v_fro0243]
>私も密林の茂みに潜み、狙撃銃のスコープを覗きこみながらターゲットを三日ほど待ち続ける夢を見ました。そんな任務に参加したことはないのですが
<我也曾做过潜入到密林里，通过狙击枪瞄准镜连续盯了三天目标的梦。虽然实际上并没有参加过那种任务
#

[00001852,56,天城恵介]
>姐御は平常運転ですね。お嬢様は……き、聞かぬが花ということもあるでしょうか
<对于大姐头来说那是稀松平常了。大小姐……虽、虽然不会具体打听的是不是有花出现了呢
#

[00001871,57,此花宫琴耶,v_kty0559]
>は、はい……不思議な夢だった、ということにしておいてください
<是、是的……是个不可思议的梦，这样理解就好了
#

[00001891,58,梅莉艾露,v_mer0290]
>こういう時に、人の夢を覗けたらって思うですよね。ねー、恵介さま
<这种时候会被认为有没有偷窥别人的梦境。对吧，惠介大人
#

[00001912,59,天城恵介]
>そ、そうですね……ですが、夢は最大のプライベートですから。お嬢様の夢を覗くなど、恐れ多いことです
<是、是啊……不过，梦也是最大的隐私。偷窥大小姐的梦什么的，我可没有那么大胆子啊
#

[00001929,60,独白]
>メリエルなら本気で出来かねないので、俺は無難な返事をした。爆弾を抱えているだけに、扱いには気をつけなければ……。
<如果梅莉艾露认真起来也不是不能做到的，所以我还是顺着她的话说了下去。既然怀中抱炸弹，就一定要谨慎处置……。
#

[00002010,61,此花宫琴耶,v_kty0560]
>……ふぅ
<……呼
#

[00002028,62,独白]
>お嬢様はおおむね落ち着いたようだが、時折見せる憂いた表情は、それだけで男女問わず足を止めさせるほどのオーラを放っている。
<虽然大小姐看起来已经平静下来了，不过还是会偶尔露出忧郁的表情，光是这样就散发出一种不管男女都会望而却步的灵气。
#

[00002047,63,此花宫琴耶,v_kty0561]
>……？　何でしょう、皆さんがいつもより、私のことを見ている気がします。自意識過剰でしょうか……？
<…嗯？怎么了，感觉比起平时，集中在我身上的视线更多了。是我自我意识过剩吗……？
#

[00002067,64,芙洛莲希亚,v_fro0244]
>罪なものでございますね、美しいということは
<美丽也真是件罪孽深重的事呢
#

[00002088,65,此花宫琴耶,v_kty0562]
>そ、そんなことは……あっ、ほら。芽愛さんだって、今日はちょっと違う様子ですよ
<那、那种事……啊，看，芽爱今天也与平常有所不同呢
#

[00002106,66,独白]
>お嬢様と同じくらい、生徒たちの注目を集めているのは、ちょうど近い時間に登校してきた芽愛先輩だった。
<与大小姐一样，聚集了众多学生的视线的，是刚好在同一时间登校的芽爱学姐。
#

[00002125,67,独白]
>しかしお嬢様と違い、芽愛先輩は少し心配されているようだ。俺から見ても、少し疲れているように見える。
<不过和大小姐不同，芽爱学姐的样子让人有些担心。就算是我   也能看出她一丝疲惫的样子。
#

[00002143,68,天城恵介]
>芽愛先輩、おはようございます
<芽爱学姐，早上好！
#

[00002162,69,藤崎芽爱,v_mea0216]
>おはようございますわ。今日も元気そうで何よりですわね
<早上好。今天也很有精神就是再好不过了
#

[00002182,70,此花宫琴耶,v_kty0563]
>おはようございます。芽愛さん、金曜日ですから、少し疲れがたまっているみたいですね
<早上好，芽爱，今天是星期五，好像堆积了一些疲劳的样子呢
#

[00002203,71,藤崎芽爱,v_mea0217]
>琴耶にはかないませんわね……家の仕事で、連日夜更かしをしてしまって
<比不上琴耶啦……因为家里的工作，连着熬了几天夜
#

[00002222,72,天城恵介]
>きのうは何時くらいに休まれたんですか？
<昨天大概是什么时候休息的？
#

[00002241,73,藤崎芽爱,v_mea0218]
>３時までにはベッドに入ったと思いますけれど……恥ずかしいですが、４時間では睡眠が足りないようです
<我想是３点的时候上的床……虽然有些不好意思，看来４小时的睡眠不太够的样子
#

[00002261,74,芙洛莲希亚,v_fro0245]
>４時間……私と同等ですね。しかし理想をいえば、６時間は寝るべきだと思います。成長期であるうちは
<４小时……和我差不多啊。不过按照理想状态，我认为应该睡６小时。在成长期这一阶段
#

[00002283,75,藤崎芽爱,v_mea0219]
>あいにく、成長はもう止まっていますわ。身長の方は
<不巧的是，我成长就到此为止了，在身高这方面
#

[00002303,76,此花宫琴耶,v_kty0564]
>私ももう少し伸びると良かったんですけれど、もう止まってしまいました
<我也觉得要是能再稍稍长高一点就好了，不过已经停下来了
#

[00002323,77,梅莉艾露,v_mer0291]
>私は二メートルまで成長する予定ですぅ
<我是预定长到二米的
#

[00002344,78,藤崎芽爱,v_mea0220]
>……あら？　あなた、初めて見るような……
<……咦？　我好像是第一次见到你吧……
#

[00002364,79,梅莉艾露,v_mer0292]
>はじめましてです、私は琴耶さんのおうちでお世話になっています、留学生のメリエルです
<初次见面，我是住在琴耶家里留学生，叫做梅莉艾露
#

[00002382,80,独白]
>俺はもう、先輩がどう反応するか予想出来ていた。受け入れてしまったと言ってもいい。
<我已经可以预想到学姐会是什么样的反应。该说是已经知道这件事了。
#

[00002401,81,藤崎芽爱,v_mea0221]
>ああ、そうですわ。留学生のメリエルさんでしたわね。すみません、失念していて
<啊啊，对了。留学生的梅莉艾露同学是吧。忘记了不好意思
#

[00002421,82,梅莉艾露,v_mer0293]
>いえいえ、どういたしましてです
<没关系没关系，不用客气的
#

[00002438,83,独白]
>あっさりと受け入れられるメリエル。というか、彼女が留学生でなかったら……というほうが、俺にとっては大問題だ。
<她轻而易举地就接受梅莉艾露了。话说，她成为留学生的话……对我而言是个大问题。
#

[00002455,84,独白]
>彼女の言動にありえないことが多くても、それを受け入れるしかない。やっぱり、メリエルは普通じゃない……けど、そう思ってるのは俺だけだ。
<她的言行中有太多不可思议了，除了接受也没有别的办法。果然，梅莉艾露并不普通……可是，这样想的只有我一个人。
#

[00002474,85,藤崎芽爱,v_mea0222]
>……ふぁ
<……哈啊
#

[00002494,86,此花宫琴耶,v_kty0565]
>芽愛さん、涙が出てますよ。じっとしていてください
<芽爱，眼泪出来了哦。呆在那里不要动
#

[00002514,87,藤崎芽爱,v_mea0223]
>ん……ご、ごめんなさい。私としたことが、人前で……恥ずかしいですわ
<嗯……不、不好意思。我居然在别人面前……有点不够矜持了
#

[00002534,88,芙洛莲希亚,v_fro0246]
>授業中に眠気がきたら、こう、教科書を前に立てて防壁に……
<上课的时候要是犯困了的话，像这样，把教科书立在前面当做护壁……
#

[00002555,89,藤崎芽爱,v_mea0224]
>お気遣いは感謝しますが、私は授業中には死んでも寝ないと決めているのです。何とか乗り切りますわ
<感谢你的关心，我已经下定决心上课的时候就算死也绝对不睡觉。一定会想办法撑过去的
#

[00002574,90,天城恵介]
>頑張ってください。芽愛先輩なら、医務室で休んでも何も言われないと思いますが
<加油。我觉得芽爱学姐的话就算去医务室休息也不会有人说什么的
#

[00002593,91,藤崎芽爱,v_mea0225]
>それは奥の手ということにしておきます。一度やってしまうと、甘えてしまいそうですから
<那个我就当做是最后的绝招了。感觉一旦用了一次，就容易产生依赖
#

[00002611,92,独白]
>先輩はそう言って、背筋をぴんと正して歩いていく。俺たちと話して、少し元気になってくれたようだ。
<学姐这么说着，背挺得更直一些了。看来和我们对话之后，稍稍恢复了一些精神。
#

[00002632,93,此花宫琴耶,v_kty0566]
>芽愛さん、大丈夫でしょうか……少し心配です
<芽爱，没关系吗……有点担心呢
#

[00002652,94,芙洛莲希亚,v_fro0247]
>休む時は休むというのは、彼女も心得ていると思いますよ。人間、誰しも無敵ではありません
<在该休息的时候休息，她也是懂这个道理的。人类不管是谁都不是无敌的存在
#

[00002671,95,天城恵介]
>そうですね……俺にも何かできることがあるといいんですが
<是啊……要是有什么我能帮上忙的地方就好了
#

[00002690,96,梅莉艾露,v_mer0294]
>人のお世話をしすぎてると、恵介さまもいっぱいいっぱいになるですよ？　そのうち
<别人的事管的太多的话，惠介大人就会变得"生活多姿"的哦？　那样一来
#

[00002709,97,天城恵介]
>そうなってから考えればいいことですよ。もちろん、お嬢様が第一ですが
<真到了那个时候再考虑就好了。当然，大小姐是第一位的
#

[00002728,98,此花宫琴耶,v_kty0567]
>うぅーん……ちょっとだけそうじゃないことも増えてきましたけど、いいんです。恵くんには、したいようにしてほしいですから
<嗯—……虽然最近不是这样的事有些多，不过也没关系。我也希望惠君能按照自己的想法去做
#

[00002748,99,芙洛莲希亚,v_fro0248]
>恵介がその気になって、奔放な女性関係を持ち始めたらどうするのです。今から引き締めておきませんと
<要是惠介有那个意思，发展出了奔放的女性关系该怎么办。不趁现在好好遏制住的话
#

[00002767,100,天城恵介]
>そんなことあるわけないですよ。メリエルもそう言っています
<那种事情怎么可能有啦。梅莉艾露也是这么说的
#

[00002786,101,梅莉艾露,v_mer0295]
>え、ええっ、そこで私に振るですか？　そうですねえ、確かに執事さまは基本的に真面目で、思いやりもどちらかといえばありますし……
<诶、诶诶，突然就让我背锅了啊？　我想想啊，管家大人确实基本上很认真，要说替别人着想的话也没错……
#

[00002804,102,独白]
>真面目に答えるメリエルを見ていて、なんとなく毒舌はわざとやっているのだと理解できた。バレてしまうと、毒でもなんでも無くなるんだけど。
<看到认真地回答着的梅莉艾露，我大概能明白了毒舌其实是特意装出来的。一旦明白了，毒什么的也就都感觉不到了。
#

