*[文件:com00_02.s]
*[场景标题,归来的管家,00000055]
*[场景日期,6月30日,00000056]
*[场景角色,此花宫琴耶／芙洛莲希亚／其他,00000058]

[00000531,1,独白]
>１２時間弱のフライトを終えて、成田空港に到着する。久しぶりの日本の空気は、何とも言えず懐かしかった。
<将近１２小时的飞行之后，我到达了成田机场。许久未曾感受到的日本空气让人产生了无法用言语表达的怀念感。
#

[00000548,2,独白]
>俺の名前は、天城恵介という。今まではロンドンで暮らしていたが、５年ぶりの帰国だ。
<我的名字是天城惠介。在这之前一直生活在伦敦。这次是时隔５年的回国
#

[00000565,3,独白]
>立派な執事として主人に仕えるため、海外の執事養成機関で学び、卒業後は数年間、貴族の屋敷で実務を積んできた。
<为了能作为优秀的管家来侍奉主人，我在国外的管家培训机构学习，毕业后的几年，我一直在贵族的宅邸中积累工作经验。
#

[00000582,4,独白]
>色々と苦労もあったが、今となっては良い思い出だ。全ては本当の主人に仕えるため、誰にも恥じない執事になるための訓練だった。
<虽然非常辛苦，但现在想起来也是不错的回忆。这一切都是为了侍奉真正的主人。也是为了成为无愧于任何人的管家而进行的训练。
#

[00000599,5,独白]
>それゆえに、勤め先では本当に良くしてもらったが、俺の帰国への決心は揺るがなかった。
<正因如此，即便先前工作的地方非常好，也无法动摇我回国的决心。
#

[00000616,6,独白]
>俺の主人……彼女は、元気にしているだろうか。こまめに手紙をもらっているから、元気なことは分かっているが、一刻も早く顔が見たい。
<我的主人……她现在还好吧。由于她经常写信给我，所以能得知她一切安好，但我真的很想见到她，越快越好。
#

[00000633,7,独白]
>手紙に同封された写真を見る限り、同い年の俺の主人は見違えるほど綺麗になっている。再会する時のことを考えると、自然に心が躍った。
<只要看见与信装在一起的照片时，就觉得和我同龄的主人漂亮的仿佛是我认错了人一样。每当想到再次相遇的景象时，心中就会不由自主地小鹿乱撞起来。
#

[00000706,8,独白]
>空港を出て電車に乗り、地元の駅でバスに乗り換え、懐かしい町に帰ってきた。しかし感慨より先に、まず思ったことといえば。
<从机场出来乘上电车，在当地的车站换乘公车，回到了让我非常怀念的城镇。但比起这些感慨，先让我感受到的是。
#

[00000725,9,天城恵介]
>なんて暑さだ
<好热啊
#

[00000742,10,独白]
>ロンドンの夏は気温が低めで湿度も低いので、このギャップはこたえる。
<因为伦敦的夏天温度和湿度都比较低，所以这差距真是够大的。
#

[00000759,11,独白]
>これから毎年、夏はこの暑さと付き合わなければならないのだ。時に夏場でも燕尾服でいる必要があるので、覚悟はしておかないといけない。
<从现在开始，夏天的每一天都必须与这份炎热相处。在夏天时而也会有必须穿上燕尾服的时候，所以必须做好觉悟才行。
#

[00000776,12,独白]
>心頭滅却すれば、火もまた涼しい。有名なことわざを実践してみると、少しだけ体感温度を下げられた気がした。
<灭却心头火亦凉。我尝试了一下这有名的谚语，感觉凉快了一些。
#

[00000815,13,天城恵介]
>っ……！？
<嗯…！？
#

[00000832,14,独白]
>緊張感のないことを考えているうちに、俺のすぐ横を、黒塗りの車が轟音と共に走り抜けていった。
<当我想着一些轻松愉快的事情之时，在我的身旁，一辆黑色的轿车伴随着巨大的轰鸣声冲了过去。
#

[00000904,15,独白]
>通り過ぎた車は急ブレーキで停車し、助手席、後部座席のドアが開いて３人の男が出てきた。いかにも悪者という、黒づくめの服装をした人々だ。
<行驶过去的车突然刹车停下，副驾驶，后座的门被打开，从里走出了３名男子。这些穿着一身黑的人，怎么看都像是坏人。
#

[00000921,16,独白]
>彼らの標的は、偶然通りかかった制服姿の少女――いや、偶然ではなく、初めから彼女を狙っていたのだろう。
<他们的目标是偶尔路过穿着制服的少女——不，不是偶然，他们最开始就是瞄准她的吧。
#

[00000940,17,此花宫琴耶＠少女的声音,v_kty0001]
>は、離してくださいっ！
<请，请快离开！
#

[00000960,18,芙洛莲希亚＠另一位少女,v_fro0001]
>お嬢様っ……この、下郎がっ！
<大小姐……这个，无理之人！
#

[00000979,19,黑衣男子,v_x010001]
>おっと、動くな。騒がなければ見逃してやる。用があるのはこっちのお嬢様だけだ
<喂喂，不许动。如果你老老实实地就饶了你。我们只是找这位大小姐有事而已。
#

[00001016,20,独白]
>遠目に見ても可憐に映る、その姿。彼女の細い手首を握り、男は無理やり連れて行こうとする。
<那是即使从远处看也惹人怜爱的身姿。黑衣男强拉着女孩的手准备离开。
#

[00001052,21,独白]
>それを、同行している少女が阻もうとしている。しかし、目に見えて多勢に無勢だ。彼女になんらかの武道の心得があっても、三人同時に倒すのは難しいだろう。
<同行的少女虽然想要阻止他们。可看来寡不敌众。虽然她好像习过一些武术，但同时打倒三人恐怕还太难了吧。
#

[00001071,22,黑衣男子,v_x010002]
>動いたら抵抗したとみなす。大事なお嬢様の顔が、傷ついてもいいのか？
<如果动一下则被视作抵抗。这么重要的大小姐的脸，弄伤了也可以吗？
#

[00001091,23,芙洛莲希亚＠另一位少女,v_fro0002]
>くっ！
<可恶！
#

[00001109,24,独白]
>この法治国家で、白昼堂々の誘拐犯。そんなことがあるのかと思うが、彼女ならばありえると思ってしまう。
<在这个法治国家，居然光天化日之下出现绑架犯。真的会有这样的事吗，但我想如果是她的话也是有可能的吧。
#

[00001127,25,独白]
>なぜなら……捕まっているのは、知る人ぞ知る、財界の覇者の娘だからだ。彼女の素性を知れば、狙う者はそれこそごまんといる。
<要说为什么……被抓住的人，可是在业界很有名的，财团的霸主的女儿啊。要是知道了她的身份的话，盯上她的人可是数不胜数。
#

[00001146,26,黑衣男子,v_x010003]
>そのまま動くなよ。おい、女を押さえとけ。そいつは武器を持ってるはずだ
<给我保持那样不要动。喂，把那女的给控制住。那家伙应该带着武器。
#

[00001166,27,此花宫琴耶＠穿校服的少女,v_kty0002]
>フロレンシアっ！
<芙洛莲希亚！
#

[00001184,28,独白]
>それが彼女の名前なのだろうか。『お嬢様』を守ろうとする、勇気ある少女。
<那就是那位保护『大小姐』的，非常勇敢的少女的名字吗。
#

[00001201,29,独白]
>まことに一方的ながら、俺はそのフロレンシアという名前を、戦友としてこの胸に刻み込んだ。
<这情况实在是一边倒，我将做芙洛莲希亚这个名字作为战友铭刻在心。
#

[00001220,30,芙洛莲希亚,v_fro0003]
>っ……
<唔……
#

[00001239,31,独白]
>男たち二人が近づき、武器を探ろうとする。一人の女性に多勢でかかろうとするところを見て、俺は様子見から意識を切り替えた。
<两名男子走近，搜索着武器。看到一名女性寡不敌众的样子，我观察了一下转变了想法。
#

[00001256,32,独白]
>彼らには全く手加減をする必要がない……そして、今なら隙だらけだ。フロレンシアに気をとられ、三人の男は、俺が接近しても気づきもしなかった。
<对付他们完全不需要手下留情……另外，他们现在满身破绽。三名男子只顾着芙洛莲希亚，丝毫没注意到我的接近。
#

[00001274,33,天城恵介]
>失礼しますよっ……！
<真是抱歉了！
#

[00001315,34,黑衣男子,v_x010004]
>がっ……な、何だお前っ、いつからっ、いでででぇっ！
<啊……谁，谁啊你，从什么时候开始…痛死了啊！
#

[00001333,35,独白]
>後ろから組み付き、丁重に手首を捻り上げ、お嬢様を掴んだ手を外していただく。その拍子に相手のサングラスが取れ、ポマードで固めた髪もばらけた。
<我从后面将其抱住，谨慎的把手腕翻转过来，令抓住大小姐的手放开。在那瞬间摘下了对方的墨镜，把他用发蜡定型的头发也弄得乱七八糟。
#

[00001391,36,天城恵介]
>白昼堂々レディをさらおうとは、いい趣味とは言えませんね
<光天化日之下胆敢强抢民女，这可不是什么好兴趣啊
#

[00001410,37,独白]
>手首の関節を極めながら言う。口調こそ[rb,ま,・][rb,だ,・]荒らげないが、込めた力は本気も本気だ。
<男子的手腕被狠狠弯折的同时喊着。但从语气判断虽然并不慌乱，但是也连吃奶的劲都用上了。
#

[00001429,38,黑衣男子,v_x010005]
>お、お前らっ、何ボーッと見てんだ！　やれっ、やっちまえ！
<你，你们发什么呆啊！快给我上，上啊！
#

[00001447,39,独白]
>もう二人の男が警棒を取り出す。ナイフか拳銃でも出すかと思った俺は、むしろ安堵していた。
<看到对方的两名男子拿出了警棍。原以为会是刀子和手枪的我松了一口气。
#

[00001466,40,天城恵介]
>こちらも身を守らなきゃならない。盾にしますが、恨まないでください
<我这边也必须保护自己的人身安全。只好把你当做人质了，请不要怪我啊
#

[00001485,41,黑衣男子,v_x010006]
>お、俺のことはいい！　女をさらえば金が入るっ、構わずやれっ！
<不要管我！只要绑走这个女的就能得到钱了，不要管我快上！
#

[00001503,42,独白]
>そこまで聞いたところで、執事としての体面を取り繕おうという気は起こらなくなった。まだ諦めていないなら、俺も本気で怒るしかない。
<听到这样的话，本想补救自己作为管家脸面的我已经没有了这个想法。既然对方还不愿意放弃的话，我也只有动真格了。
#

[00001521,43,天城恵介]
>……そっちが良くても、俺が良くないんだ。あんたたちは、俺のお嬢様に手を出した
<就算你们觉得无所谓，但我可不会就这么算了。你们居然敢对我的大小姐出手
#

[00001576,44,天城恵介]
>大事な骨にヒビを入れて欲しくなければ、大人しくしておいてくれ。あまり、加減出来そうにない
<如果不希望自己重要的手骨折，就给我老实一点。因为我可控制不好力道啊
#

[00001595,45,黑衣男子,v_x010007]
>いでででっ……く、くそぉっ、なんで外れねえんだっ、こんなガキにっ……あいででっ！
<疼疼疼…可恶，为什么挣脱不开啊，被这样一个小鬼头给…啊　好疼
#

[00001616,46,黑衣人的同伴Ａ,v_x020001]
>あ、兄貴ぃ！　畜生っ、ふふふざけやがって！
<啊，大哥！畜生，少瞧不起人了！
#

[00001636,47,黑衣人的同伴Ｂ,v_x030001]
>兄貴やりやがったらただじゃ帰さねえからな！　た、タマぁ取ったらぁぁぁ！
<你伤了我大哥你还想就这么回去了？绝对让你吃不了兜着走！看我把你撸爆蛋！
#

[00001656,48,天城恵介]
>お嬢様、今のうちに安全な場所に隠れてください。俺は大丈夫ですから
<大小姐，快趁现在找一个安全的地方躲起来。不用管我，我没事
#

[00001675,49,此花宫琴耶＠大小姐,v_kty0003]
>そ、そんな……あなた……いえ、恵くんはっ……
<这，怎么…你…不，惠君你…
#

[00001693,50,天城恵介]
>大丈夫ですよ。お嬢様が連れている人が、本来ならこんなことで遅れを取るわけがない
<没关系。本来大小姐的随从就不会因为这种事情被干掉的
#

[00001711,51,天城恵介]
>そうでしょう……？　フロレンシア
<没错吧？芙洛莲希亚
#

[00001784,52,独白]
>返事の代わりに、破裂音が二回弾ける。フロレンシアから視線を外したのが、男たちの運のつきだった。
<作为回答的是连续两次的破裂声。当男人们的视线离开芙洛莲希亚的时候他们的运气也到头了。
#

[00001807,53,黑衣人的同伴Ａ,v_x020002]
>ぐぇっ……て、テメェ、やりやがったなっ……
<啊…疼…，你这混蛋，居然…
#

[00001827,54,黑衣人的同伴Ｂ,v_x030002]
>う、撃たれたっ。兄貴ィ、俺ぁもうダメだ。故郷のおふくろに、俺は旅に出たと伝えて……ガクッ
<被，被射中了。大哥，我已经不行了。请和我老家的母亲说我去旅行了…啊
#

[00001847,55,芙洛莲希亚,v_fro0004]
>何を大げさなことを言っているのですか。ガスガンです、当たればそれは痛いでしょうが
<有什么好小题大做的。只不过是气枪罢了，虽然被打到是会有点痛
#

[00001866,56,黑衣人的同伴Ａ,v_x020003]
>なにィ！　は、ハメやがったな女ぁ！　おほォッ！
<什么！真是令人不爽的臭女人啊！呃！
#

[00001920,57,黑衣人的同伴Ｂ,v_x030003]
>グホォ！　お、女にのされるたぁ、ヤキが回ったもんだぜ……
<啊哈！居然被女人给干了，真是老糊涂了……
#

[00001938,58,独白]
>フロレンシアは男たちが動転している隙に、一人の腹に膝を入れ、
<芙洛莲希亚趁着男人们惊慌失色之时，踢向了一个男人的腹部，
#

[00002033,59,黑衣男子,v_x010008]
>役立たずどもがぁぁ……ンゴッ
<你认为这会有用吗……啊
#

[00002052,60,天城恵介]
>あ……す、すみません。つい、落としてしまいました
<啊……抱…抱歉。不小心把你骨头给折了
#

[00002069,61,独白]
>関節を決めたら、次は絞め落とす。身体がその動きを覚えていて、勝手に動いてしまった。
<一确认是关节，我接下来就会拧下去。由于身体已经习惯了这套动作所以就不小心动了。
#

[00002107,62,天城恵介]
>ふう。案外、日本も物騒になりましたね
<唔。这真让我没想到，日本也变得这么危险了呢
#

[00002128,63,芙洛莲希亚,v_fro0005]
>助けてもらわずとも切り抜けられました、と言いたいところですが。思ったよりやるようですね
<虽然我想说就算没有你我也能摆平的。但还真是比我想的要能干多了呢。
#

[00002146,64,独白]
>彼女はそう言って、俺の後ろに目を向けた。すると、そこには俺の言葉通り、隠れていてくれたお嬢様がいる。
<她这么说着，我转身向后方看去。听了我的话的大小姐就藏在那里。
#

[00002201,65,独白]
>お久しぶりですとか、お元気でしたかとか、考えていた言葉がひとつも出てこなくなる。写真の中の姿よりもずっと、目の前にいる彼女が可憐だったから。
<好久不见了，您还好吗，这样事先想好的语言我已经说不出口了。在我眼前的她的身姿要比照片中惹人怜爱多了。
#

[00002220,66,此花宫琴耶＠大小姐,v_kty0004]
>天城恵介さん……いえ。恵くん。間違いなくそうです
<天城惠介先生……不。惠君。看来没弄错呢
#

[00002239,67,天城恵介]
>はい。帰ってまいりました、琴耶お嬢様
<是的。我回来了，琴耶大小姐
#

[00002256,68,独白]
>此花宮琴耶。それが、俺の仕えるべき主人であり、大切な幼馴染みでもある彼女の名前だ。
<此花宫琴耶。那是我应当服侍的主人，也是我重要的青梅竹马的名字。
#

[00002292,69,此花宫琴耶,v_kty0005]
>…………
<…………
#

[00002311,70,天城恵介]
>…………
<…………
#

[00002330,71,此花宫琴耶,v_kty0006]
>ご、ごめんなさい……何を言っていいのか、言葉が出てこなくて……
<不，不好意思…我不知说何是好，什么也说不出口……
#

[00002349,72,天城恵介]
>は、はい……謝られることはありません、俺も同じですから
<啊，嗯……您没必要向我道歉，其实在下也是一样的
#

[00002368,73,此花宫琴耶,v_kty0007]
>恵くん、私が相手なんですから、敬語じゃなくてもいいんですよ？　少し、くすぐったいです
<惠君，对方是我，不用敬语也可以不是吗？这样会有些难为情的
#

[00002387,74,天城恵介]
>いえ、俺は執事ですから。主人と対等な言葉遣いなど、もってのほかです
<不，我身为管家。岂能与主人用对等的身份说话
#

[00002406,75,此花宫琴耶,v_kty0008]
>そんなこと……私は恵くんを見送ったあの時から、何も変わっていないのに
<没那种事……明明我和当时送惠君走的时候没有任何不同的…
#

[00002424,76,独白]
>彼女は俺のことを、幼馴染みだと思ってくれている。主人と従者ではなく、同じ目線で接しようとしてくれている。
<她并不将我们的关系视作主人与侍者，而是将我视作青梅竹马对待。用同等的眼光看着我。
#

[00002442,77,独白]
>彼女のそういう性格を、俺はよく理解している。それでも、帰国する前から決めていたことだ。主人に対して常に敬意を払うということは。
<我十分理解，她就是这样的性格。但即便如此，我在回国前就决定了。对主人要时常使用敬语。
#

[00002460,78,天城恵介]
>変わりましたよ、お嬢様は。此花宮の家を継がれるにふさわしいレディになられました
<还是有改变的哦，大小姐已经变成了可以继承此花宫家的出色淑女了呢
#

[00002479,79,此花宫琴耶,v_kty0009]
>そ、そんな、レディなんて。私なんてまだ子供ですし、淑女のたしなみを勉強している最中です
<那，哪有，淑女什么的。我还是个孩子，还在学习淑女的素养呢
#

[00002499,80,芙洛莲希亚,v_fro0006]
>お嬢様、本当に彼がそうなのですか？　天城恵介の名を騙って、お嬢様を誑かそうとしているのではありませんか
<大小姐，他真是是那样的人吗？不会是冒用天城惠介的名字在欺骗大小姐吧
#

[00002519,81,天城恵介]
>俺は思ったとおりを言っているだけですよ。フロレンシアさんも、いい腕をお持ちで。助かりました
<我只是把我的所想说了出来而已啊。不过芙洛莲希亚可真是厉害。真是帮了大忙
#

[00002538,82,芙洛莲希亚,v_fro0007]
>謙遜出来る人は、嫌いではありませんが。あなたは何か企んでいそうでいけませんね、そんな顔をして
<虽然我不讨厌谦虚的人。但如果你有什么企图的话可不会让你得逞呢，看你那副表情
#

[00002558,83,天城恵介]
>信用に値しないというなら、俺の目を見てください。俺は、何も企んでおりません
<如果你觉得我不值得相信的话，就请看着我的眼睛。我真的什么企图都没有
#

[00002577,84,芙洛莲希亚,v_fro0008]
>…………
<…………
#

[00002595,85,独白]
>フロレンシアは俺の顔をじっと見つめる。同僚になるのだから、信用は早めに得ておきたい。
<芙洛莲希亚死死盯着我的脸看着。因为是要成为同事的，所以可以的话还是早点取得她的信任比较好。
#

[00002614,86,芙洛莲希亚,v_fro0009]
>それにしても童顔ですね……屋敷に帰ってからが心配です、同僚は女性ばかりですし
<话说还真是一副娃娃脸呢……回到宅邸之后不免会让我担心。因为同事们全是女的
#

[00002633,87,天城恵介]
>い、いえ。童顔かはさておき、信用してもらうのが先決かと……
<不，不。娃娃脸什么的暂时不提，首先请你相信我…
#

[00002652,88,此花宫琴耶,v_kty0010]
>あ、あの。それよりも、敬語は無しにしませんか？　というお話をしたいんですけれど
<那，那个。比起那个我想问问能不能以后不要再用敬语了
#

[00002671,89,天城恵介]
>今のところは、このスタイルを崩すつもりはございません。執事としての忠誠心です
<我可不想在这时毁了自己的风度。毕竟这是我作为管家的忠诚心
#

[00002690,90,芙洛莲希亚,v_fro0010]
>口だけでは何とでも言えます。今後、態度で確認したいものですね。あなたは油断なりません
<如果只是口头的话什么漂亮话都可以说。就从今后你的态度来确认好了。对你可不能大意了
#

[00002709,91,独白]
>どうやら、彼女には警戒されてしまっているらしい。俺の忠誠を、形ある行為で示さなければ。
<看来她似乎对我非常警戒着呢。看来只能将我的忠诚心化为行动来证明了。
#

[00002727,92,独白]
>俺の師匠である一流の[rb,執事,バトラー]が言っていた。女性に仕えるとき、最高の忠誠を示す行為がある。
<我的师父一流管家巴特拉说过。在服侍女性的时候，有一个可以表达自己忠诚的最好行为。
#

[00002763,93,独白]
>女王に騎士が叙勲される際の儀式になぞらえたもの。俺はそれを思い出し、お嬢様の前で片膝をついた。
<是仿照女王给骑士授勋时的仪式。我想起了那点，在大小姐的面前单膝跪下。
#

[00002783,94,此花宫琴耶,v_kty0011]
>け、恵くん、そんな、こんなところで……
<惠，惠君，怎么，在这样的地方……
#

[00002802,95,天城恵介]
>場所は関係なく、俺の忠誠を示したいのです。お嬢様、お手を拝借してよろしいですか
<这与场合没有关系，我想表达我的忠诚。大小姐，可以麻烦您把手借我一下吗
#

[00002821,96,此花宫琴耶,v_kty0012]
>あっ……
<啊……
#

[00002879,97,独白]
>俺は恭しくお嬢様の手を取る。その細い手指は白魚のように綺麗だった。
<我非常恭敬地窝着大小姐的手。那纤纤玉指仿佛银鱼一般美丽动人。
#

[00002896,98,独白]
>昔の俺なら、こんなこと考えもしなかっただろう。今だから、お嬢様が女性としてどれだけ魅力的なのかがわかる。
<如果是在以前的话，这种事我连想都不会想吧。但现在我便能明白大小姐那作为女性的魅力了。
#

[00002913,99,独白]
>その優美な美しさは、敬うべきもの。仕えることの至上の喜びを噛み締めながら、主人の手の甲にキスをした。
<这优美的容姿，是多么令人尊敬。我细想着能服侍她的这份无上的喜悦，同时对着主人的手背亲了上去。
#

[00002949,100,此花宫琴耶,v_kty0013]
>け、恵くんが私の手に……キスして……
<惠，惠君亲了……我的手……
#

[00002969,101,芙洛莲希亚,v_fro0011]
>…………
<…………
#

[00002986,102,独白]
>お嬢様は唇が触れてから離れるまでのあいだ、呼吸すら止めて静止していた。
<大小姐从嘴唇接触到手开始，到离开为止的这段时间，仿佛连呼吸都停止了一般静止在了那里。
#

[00003003,103,独白]
>俺の忠誠は伝わっただろうか。祈るような気持ちで顔を上げてみると、そこには……。
<不知我的忠诚是否传达到了呢。当我祈祷着抬起头时，在那里的是……。
#

[00003057,104,此花宫琴耶,v_kty0014]
>あの、私、気を失ってもいいんでしょうか……？
<那个，我，神志不清了，没关系吗……？
#

[00003076,105,芙洛莲希亚,v_fro0012]
>お、お嬢様っ、お気を確かに！　何をしているのです天城恵介、あなたの忠誠はお嬢様を卒倒させるためにあるのですか！
<大，大小姐，您确实有点神志不清！你在做什么呢，天城惠介，你那所谓的忠诚是为了让大小姐昏倒而存在的吗！
#

[00003094,106,天城恵介]
>卒倒？　なぜそんなことになるんです。執事は忠誠を誓うとき、主人の手にキスをするものです。師匠にもそう教えられました
<昏倒？为什么会变成那样。是师父教我说，管家对自己的忠诚起誓时，是应该去亲吻主人的手啊
#

[00003112,107,天城恵介]
>お嬢様、続けさせていただいてもよろしいですか？　
<大小姐，请问可以让我继续下去吗？
#

[00003131,108,此花宫琴耶,v_kty0015]
>は、はい……恵くんがしてくれるのなら。優しくしてください
<好，好的……如果惠君要对我做什么的话。请温柔一点
#

[00003149,109,独白]
>許しを得た俺は、もう一度お嬢様の手を取り、同じ場所にキスをする。フロレンシアさんには悪いが、俺にとっては重要な通過儀礼だ。
<得到了允许的我，再一次窝着大小姐的手，虽然在同一个场所亲吻手。对芙洛莲希亚来说可能不太好，但这是对我来说是重要的通过仪式。
#

[00003168,110,此花宫琴耶,v_kty0016]
>んっ……く、くすぐったいです……
<嗯…好，好痒呀…
#

[00003185,111,独白]
>唇が触れる瞬間、吐息が漏れる。その甘美な響きに心を揺らされながら、これは執事としての行為なのだと自分に言い聞かせる。
<嘴唇接触到的瞬间，我松了一口气。那甜美的回声荡漾着我的心，我问自己，这真的是一个管家该有的行为吗。
#

[00003204,112,此花宫琴耶,v_kty0017]
>恵くん……そろそろ大丈夫です。じゅうぶんに、忠誠を持ってくれていると伝わりました
<惠君……差不多可以了吧。你已经充分的将你的忠诚传达给我了
#

[00003223,113,此花宫琴耶,v_kty0018]
>もとから、そんなことをしなくても良かったのですが。でも、してくれるなら、それに越したことも……
<其实，就算不做那样的事情也可以的。但是，如果做了的话，就算越过那个的事情也……
#

[00003241,114,天城恵介]
>お嬢様……？
<大小姐……？
#

[00003295,115,天城恵介]
>お、お嬢様、お気を確かに！　身体がゆらゆら危なげに揺れております！
<大，大小姐，您确实有点神志不清！身体摇摇晃晃的！
#

[00003316,116,此花宫琴耶,v_kty0019]
>えっ？　あ、はい……ちょっと暑い気はしますけど、もう夏といえば夏ですから、きっとそのせいですね
<诶？啊，嗯……我只是感觉太热了，因为是夏天呢夏天，一定是太热的关系啦
#

[00003335,117,芙洛莲希亚,v_fro0013]
>天城恵介……自分でこのような事態にしておきながら、しゃあしゃあとよく言いますね。あなたは女性の敵なのですか？
<天城惠介……明明是你自己引起了这样的事态，还厚颜无耻的说着话。你是女性的敌人吗？
#

[00003354,118,天城恵介]
>い、いえ、決してそのようなことはございません
<不，不是，绝对不是那样的
#

[00003373,119,此花宫琴耶,v_kty0020]
>あ……お祖母様、そこにいらしたんですか？　すみません、輪郭がぼやけていて気づかなくて……今日はいい天気ですね、身体じゅうが火照るくらい……
<奶……奶奶，您在那里吗？不好意思，您的身影有些模糊……今天的天气真是好呢，仿佛身体要冒出热气来一样……
#

[00003392,120,芙洛莲希亚,v_fro0014]
>お嬢様っ……あなた、支えてくださいっ！　早く！
<大小姐……你，快扶着大小姐！快！
#

[00003410,121,天城恵介]
>か、かしこまりましたっ！
<我，我知道了！
#

[00003490,122,独白]
>お嬢様の足元がふらつき、前に倒れこんでくる。俺はすかさず反応して、彼女の身体を抱きとめた。
<大小姐的脚晃来晃去，差点要朝前倒下。我当即反应过来，抱住了她的身体。
#

[00003525,123,独白]
>彼女は華奢で、とても軽かった。何より柔らかくていい匂いがする……じゃなくて。
<她非常纤弱，很是轻盈。仿佛比任何东西都要柔软，传来了阵阵香味……不是想这个的时候。
#

[00003542,124,独白]
>受け止めることは難しくなかった。しかし何てことだ、暑くて眩暈を起こしてしまうなんて。
<虽然扶着她并不是什么难事。但到底是怎么回事，居然会因为太热而造成了晕眩。
#

[00003561,125,此花宫琴耶,v_kty0021]
>あ、ありがとうございます……恵くん。でも、抱きしめられると、ますます足に力が入らないんですけれど……
<谢，谢谢…惠君。但是，你这样抱着我，我会觉得自己的双腿越来越没有力气的……
#

[00003581,126,芙洛莲希亚,v_fro0015]
>まったく、何を教えられてきたのです。いきなり[rb,主人,あるじ]にキスするなんて、あなたに羞恥心はないのですか
<真是的，你到底都学了些什么。突然去亲吻主人什么的，你就没有羞耻心这种东西吗
#

[00003599,127,独白]
>フロレンシア……いや、俺にとってはお嬢様に仕えるうえで先輩になるわけだから、フロレンシアさんだ。
<芙洛莲希亚……不，对我来说她是我在服侍大小姐方面的前辈，所以应该是芙洛莲希亚小姐。
#

[00003616,128,独白]
>彼女は白い顔をかすかに紅潮させて、眉を吊り上げている。どうやら怒っているようだ。
<在她白皙的面容上映射出了不那么明显的红潮，横眉立目地发着火。看来她很是气愤呢。
#

[00003635,129,天城恵介]
>俺も日本人の心がありますから、キスは恥ずかしいですよ。しかし、それが執事です
<我也拥有者日本人的心啊，知道亲吻是非常害羞的事情。但是，我可是管家
#

[00003654,130,芙洛莲希亚,v_fro0016]
>出会い頭にする必要はないでしょう。したかったからしただけ、ではないのですか？
<没有必要刚见面就这样吧。恐怕只是你自己想这么做所以就做了吧，难道不是吗？
#

[00003673,131,天城恵介]
>恐れながら、一刻でも早く従者としての信用を得たかったのです。同僚である貴女にも
<非常抱歉，但是我希望能快点作为侍者得到主人的信任。当然还有身为同事的妳的
#

[00003692,132,此花宫琴耶,v_kty0022]
>いえ、フローラは優しいですから、心配しなくてもちゃんと分かってくれます……ああ、フローラも、恵くんもぼやけてきました……
<没事，芙洛拉是很体贴的人，不用顾虑太多她也会理解你的……啊，芙洛拉和惠君也变得模糊起来了……
#

[00003712,133,芙洛莲希亚,v_fro0017]
>しっかり気をお持ちください、お嬢様……いつまでも、天城恵介を疑ってもいられませんね。とりあえず車を呼びます
<振作一点大小姐……也不能，一直怀疑天城惠介了呢。总之我先去叫车
#

[00003732,134,芙洛莲希亚,v_fro0018]
>何をしているのです。お嬢様を支えてさしあげてください、変なことは考えないように
<你在做什么呢。好好扶着大小姐，不许给我想些奇怪的事
#

[00003751,135,天城恵介]
>はっ、かしこまりました
<是，我知道了
#

[00003768,136,独白]
>フロレンシアさんの愛称はフローラというのか、と考えつつ、電話をしようとする彼女から、お嬢様を支える役を譲られる。
<芙洛莲希亚的昵称是芙洛拉吗，我正这么想着的时候，正准备打电话的她走了过来代替我扶起了大小姐。
#

[00003788,137,此花宫琴耶,v_kty0023]
>恵くん、すごくたくましくなったんですね……顔はそんなに変わってないのに
<惠君，你变得威武雄壮了呢……但那娃娃脸却一点都没变
#

[00003806,138,独白]
>俺の腕に身を預けながら、お嬢様が言う。その身体からは思わず恍惚とさせられるような、甘い花のような香りがする。
<大小姐一边将身体靠向我的臂膀，一边说道。从她的身体传来了使我仿佛变得恍惚的，那好比香甜的花儿似的香味。
#

[00003823,139,独白]
>華奢なのに、びっくりするくらい柔らかくて、抱き心地がいい。執事としての自制を、男としての感情が上回ってしまいそうになる。
<明明那么纤弱，但那柔软是在是让人吃惊，抱起来真是舒服。作为男性的感情远远超出了身为管家的自制力。
#

[00003841,140,天城恵介]
>……琴耶……お嬢様のほうが、成長したよ。俺なんかよりずっと
<……琴耶……大小姐才是，长大了呢。比起我来成长了更多呢
#

[00003860,141,此花宫琴耶,v_kty0024]
>良かった……敬語じゃないと、ほっとします。昔の恵くんが、ちゃんと残っているんですね
<太好了……不是敬语，这让我松了一口气呢。以前的惠君还好好地站在我眼前呢
#

[00003878,142,独白]
>お嬢様はそう言うけれど、俺は苦笑するしかなかった。フロレンシアさんは電話をしながら、俺を氷のような視線で射抜いているからだ。
<被大小姐这么说了，我也只好苦笑着。芙洛莲希亚一边打着电话，一边对我投来了冰冷的眼神。
#

[00003898,143,芙洛莲希亚,v_fro0019]
>はい、星籠商店街です。出来るだけ急いでください。よろしくお願いします
<是，在星笼商店街。请尽快赶来。拜托了
#

[00003936,144,芙洛莲希亚,v_fro0020]
>さて。あとの処理がまだ残っていましたね
<那么。事后处理还有没做完的呢
#

[00003954,145,独白]
>フロレンシアさんの言葉で思い出す。突っ込んできた車の運転手は、すぐに離脱するためか、車から降りてきていなかった。
<通过芙洛莲希亚小姐的话语我想了起来。突然闯来的那辆车的司机，或许是为了能立刻离开，所以并没有下车。
#

[00003975,146,黑衣人的同伴Ｃ,v_x040001]
>な、何出して……お、おわっ！
<你，要做什么……啊，啊！
#

[00004011,147,独白]
>彼女はガスガンではなく、スカートの裾を引いて、太股の内側に吊ったナイフを抜いた。
<她并不是用的气枪，而是掀起了短裙的裙摆，拔出了绑在大腿内侧的小刀。
#

[00004029,148,独白]
>これは、俺も見なかったふりをするべきところだ。彼女の脚線美を垣間見てしまったという事実も含めて。
<我应该当做没有看到这一幕吧。包括偷看到了她的美腿的事。
#

[00004048,149,芙洛莲希亚,v_fro0021]
>今回あなた方が行動を起こすことが出来たのは、あまりに小さな組織なので捕捉していなかったからというだけです
<你们这次能够引起这样的骚动是因为其组织太过渺小所以没有被抓获而已。
#

[00004069,150,芙洛莲希亚,v_fro0022]
>もはや、この町を出ることは不可能です。すでにあなた方は当家の護衛に包囲されていますし、警察の協力も得て検問を張っています
<而现在，你们已经无法从这个城镇离开了。你们已经被我们的护卫们给包围了，也得到了警察的帮助并准备拷问你们。
#

[00004087,151,独白]
>町中なのに人の気配が引いているのは、そういうことか。あまりに簡単にお嬢様への接近を許しすぎると思っていたが、相手の規模が小さすぎたからとは。
<在城中却没有引人注目是因为这个啊。刚想抱怨大小姐周围的戒备太过疏忽了，但没想到是因为对方的规模太小而导致的。
#

[00004106,152,芙洛莲希亚,v_fro0023]
>私たちはまだ、理性的な対応をしている段階です。しかし妙な気を起こせば、どうなるか想像がついたでしょう
<我们现在还算是理性对待的阶段。但是如果再惹出什么的话，会发生什么我想你能想象到吧
#

[00004126,153,芙洛莲希亚,v_fro0024]
>今のうちに、完全に手を引くことをお勧めします。いかがですか？
<我奉劝你们趁现在给我彻底收手。怎么样？
#

[00004146,154,黑衣人的同伴Ｃ,v_x040002]
>わ、わがりまじだ。ぜ、ぜめで兄貴たちだけは、連れて帰ってもいいでづが
<知，知道了。但，但至少能让我们把大哥带回去吗
#

[00004164,155,独白]
>歯ががちがち鳴っていて、まともに喋れていない。俺も凄みを感じて、思わず腕の中のお嬢様をぎゅっと抱きしめてしまう。
<牙齿格格地响着，已经完全无法说话的样子。让我也感觉到阵阵凄凉，不由得将手上的大小姐紧紧抱住了。
#

[00004183,156,芙洛莲希亚,v_fro0025]
>ご協力をいただいて感謝します。約束を違えたら、あなたの組織はもちろん、一族郎党に私たちの追跡が及びますので、くれぐれも逆らわないことです
<感谢你们的理解。如果你们要是打破约定，不光是你们的组织，就连你们的九族也会受到牵连，所以劝你们最好不要不遵守约定。
#

[00004203,157,此花宫琴耶,v_kty0025]
>フローラ、そのあたりで許してあげてください。私も無傷ですし、むしろ今は幸せ……いえ、大丈夫ですから
<芙洛拉，差不多就原谅他们了吧。我也没有受伤，倒不如说现在很是幸福……不，我真的没事
#

[00004223,158,芙洛莲希亚,v_fro0026]
>かしこまりました。お嬢様のご温情に感謝するのですね
<我了结了。要好好感谢大小姐的恩情啊
#

[00004243,159,黑衣人的同伴Ｃ,v_x040003]
>は、はいいっ。あ、あのぉ、宜しければ名前を聞いても……
<是，是。那，那个，如果可以的话可以告诉我您的名字吗……
#

[00004263,160,芙洛莲希亚,v_fro0027]
>私ですか？　私は『銀色の豹』と呼ばれたこともありますが、本当の名前はフロレンシアと言います
<我吗？我曾经被人称为『白银之豹』，真名叫做芙洛莲希亚
#

[00004283,161,黑衣人的同伴Ｃ,v_x040004]
>ふ、フロレンシアの姐御。姐御って呼んでもいいですかい……？
<芙，芙洛莲希亚大姐头。可以叫大姐头吗……？
#

[00004303,162,芙洛莲希亚,v_fro0028]
>お嬢様、片付きましたので屋敷に戻りましょう
<大小姐，已经收拾完了，让我们回宅邸吧
#

[00004321,163,独白]
>黒服の言葉が気に入らなかったようで、フロレンシアさんはあっさりとスルーした。
<仿佛对黑衣男所说的话毫不在意似的，芙洛莲希亚轻轻地无视了他。
#

[00004340,164,芙洛莲希亚,v_fro0029]
>天城恵介、しっかりお嬢様をエスコートなさい
<天城惠介，给我好好当大小姐的护花使者
#

[00004359,165,天城恵介]
>恵介でいいですよ。俺も、ええと……姐御って呼びますから
<叫我惠介就好了。我也，嗯……会喊您大姐头的
#

[00004378,166,芙洛莲希亚,v_fro0030]
>くっ。なぜ、誰も銀色の豹と呼んでくれないのです。分かりやすくアピールしているのに
<哼。为什么没有人喊我白银之豹。我明明说的那么简洁易懂且富有感染力
#

[00004396,167,独白]
>そう言って拗ねる姿を見ると、意外に歳が近そうだと思った。お嬢様と同じ制服を着ているので、当たり前のことではあるが。
<从她任性的言辞来看，还真是与其年龄相符呢。毕竟和大小姐穿着同样的制服，这也是理所当然的吧。
#

[00004471,168,独白]
>此花宮家のお抱え運転手は、男性のようにスーツを着こなした女性だった。
<此花宫家的包雇的司机，是一位像男人一样穿着西装的女性。
#

[00004488,169,独白]
>イギリス車も良いが、日本車のサスペンションのほうが柔らかく感じる。この居住性は日本の誇りと言えるだろう。
<虽然英国车也很好，但是还是日本车的底大杠让人觉得更加柔软舒适。这种乘坐时的舒适性完全可以说是日本的骄傲吧。
#

[00004507,170,此花宫琴耶,v_kty0026]
>ふふっ。恵くん、車に乗った途端に目がキラキラしてます。昔からそうでしたね
<呼呼。惠君，每次坐车的时候眼睛都变得炯炯有神。从以前开始就是这样了呢
#

[00004526,171,天城恵介]
>そうですね、今でも車は好きです。向こうでは免許を取ってハンドルも握りましたが、運転手さんのテクニックには敵いませんね
<是呢，就算是现在我也很喜欢车。虽然在那边已经拿到驾照也握过方向盘了，但是技术还达不到可以称作司机的水准
#

[00004545,172,上坂＠女性司机,v_y060001]
>あら、嬉しい。お嬢様の許可があれば、私用でも車を出しますから。後で連絡先を教えておきます
<哎呀，真是开心。只要有大小姐的允许，就算是私事也可以使用车的。稍后我把联系方式给你
#

[00004565,173,芙洛莲希亚,v_fro0031]
>そうやって全方位にいい顔をする外交は、あまり感心しません。二番目には褒め言葉が出てくるんですね、あなたは
<像这样全方位都用一副好人模样去做外交，我可真是佩服。这是第二次对你进行表扬了呢
#

[00004584,174,天城恵介]
>俺は本当に思ってることしか言わないですよ。お世辞を言っているわけじゃありません
<我只是把我想的说了出来而已啊。可不是在说客套话
#

[00004603,175,此花宫琴耶,v_kty0027]
>じゃあ、今のうちに聞いておきますね。帰ってきて私を見たとき、どんなことを思いましたか？
<那么我就趁现在问一下呢。回到这里看到我的时候，你都回想起了些什么呢？
#

[00004622,176,天城恵介]
>そ、それは……
<那，那个……
#

[00004639,177,独白]
>昔から可愛かったけれど、さらに可愛くなりすぎていて、頭が真っ白になった。なんて、さすがの俺も真顔では言えない。
<虽然以前就很可爱了，但是现在却变得更加可爱了，脸蛋变得非常白皙。我都无法保持严肃了。
#

[00004658,178,芙洛莲希亚,v_fro0032]
>言葉に詰まるほどいやらしいことを考えていたのですね。お嬢様を、空想の中でどんな卑猥な目に合わせたのですか
<你想的事情是会是人厌恶到让你都不敢说出口的事吗。你到底让大小姐在你的幻想中遭遇了多么猥琐的事情啊
#

[00004678,179,此花宫琴耶,v_kty0028]
>そ、そんなことを考えていてくれたんですか？　私なら想像しなくても、いつでも大丈夫ですけど……あの、ひわいってどういうものなんでしょう
<你在想着那样的事情吗？我的话不需要想象，一直都可以……那个，猥琐是什么东西呀
#

[00004698,180,上坂＠女性司机,v_y060002]
>私は聞かないふりをした方がいいんですか？　フロレンシアさん
<我是不是装作没听到比较好？芙洛莲希亚小姐
#

[00004718,181,芙洛莲希亚,v_fro0033]
>頭が痛いですが、お嬢様は彼に対して甘いであろうとは分かっていました。異性としてではなく、主人として気に入っているということでお願いします
<这真让我头疼，虽然我知道大小姐对他特别体贴。但我希望这不是作为异性，而是作为主人的体贴
#

[00004738,182,此花宫琴耶,v_kty0029]
>そ、それは大丈夫です……あっ、そろそろ家に着きますね
<那，那个不用担心的……啊，差不多要到家了呢
#

[00004756,183,独白]
>お嬢様が言って、車が行く先を見やる。そこには、此花宮の邸宅が見えてきていた。
<大小姐说着，朝着车子开去的方向望去。已经可以看到在那里的此花宫家的宅邸了。
#

[00004774,184,天城恵介]
>変わらず立派な屋敷でございますね、お嬢様。いよいよ、帰ってきたことを実感しております
<这壮观的宅邸还真是一点都没变呢，大小姐。终于感觉到自己回来了呢
#

[00004793,185,此花宫琴耶,v_kty0030]
>うぅーん……まず、その呼び方ですね。直してくれないと、こそばゆくて落ち着かないです
<嗯……首先，关于称呼。能不能改变一下呢，不然我会觉得难为情而且无法冷静的
#

[00004811,186,独白]
>そう言われても、まだまだ俺は執事として、お嬢様に尽くしたい気持ちでいっぱいだ。
<就算被这样说了，但我仍只是一个管家，现在只是一心想着要服侍大小姐而已。
#

[00004828,187,独白]
>本当に、感謝しているから。まだ何も知らない小さな頃、琴耶が俺を助けてくれたことに。
<在我少不更事时，琴耶就一直如此地照顾我。我真的非常感谢她。
#

