*[文件:com07_02.s]
*[场景标题,爱操心的女孩,00000055]
*[场景日期,7月7日,00000056]
*[场景角色,雾雨优兔／诗依奈／梅莉艾露,00000058]

[00000480,1,独白]
>学園に着いた後も少し余裕があるので、昼食を買っておくことにした。霧雨さんがよく行くというカフェでパンを買う。
<到了学校之后因为还有一些时间，我就决定先去买午饭。去雾雨经常去的那家咖啡店买了面包。
#

[00000552,2,独白]
>朝作った弁当を姐御に託しておいたが、お嬢様は召し上がられただろうか。食べ終えた後の弁当箱を見る時、いつも緊張させられる。
<虽然已经把早上做的便当拜托给大姐头了，但是到底能不能合大小姐的胃口呢。每次查看大小姐吃完后的便当盒时都很紧张。
#

[00000569,3,独白]
>お嬢様は小食なので、少なめに作っても食べ終えるラインが早いことが多い。姐御は健啖なので、よく食べてくれて助かっていた。
<大小姐饭量很小，即使特意做小份也总是吃得很少。大姐头的胃口好，能吃下很多让我感觉很欣慰。
#

[00000588,4,梅莉艾露,v_mer0453]
>ふぁ～……学園に着いた途端に眠くなってきたです。医務室に行ってきますね
<哈～……一到学校里就变得好困。我去一下医务室。
#

[00000607,5,天城恵介]
>おやすみなさい、メリエル
<好好睡一觉吧，梅莉艾露
#

[00000626,6,雾雨优兔,v_yuu0296]
>今日はありがとう。いろいろ、お世話になったと思う
<今天谢谢了，帮了我好多。
#

[00000647,7,梅莉艾露,v_mer0454]
>いえいえ、お気になさらずですよ。恵介さま、ではまた後ほどです
<没有没有。请不用在意。惠介大人，那么我就先走了。
#

[00000665,8,独白]
>メリエルは言って、おさげを翻して走っていった。
<梅莉艾露说着，发辫飞舞着跑走了。
#

[00000686,9,雾雨优兔,v_yuu0297]
>……どこで食べるの？
<……在哪里吃饭呢？
#

[00000705,10,天城恵介]
>そうですね……移動の時間を考えて、学食にしましょう
<嗯……考虑到走路花费的时间，我们还是去食堂吃吧。
#

[00000778,11,独白]
>食事を終えた生徒たちが雑談をしている中で、俺たちは空いている席を見つけて座る。
<在吃完饭闲谈的学生中间，我们找到空的座位坐了下来。
#

[00000796,12,独白]
>カフェで買ったものは、ホットドッグだった。海外でもよく食べていたものだ。
<之前在咖啡店买的是热狗。在海外也经常能吃到。
#

[00000815,13,雾雨优兔,v_yuu0298]
>……琴耶とフローラさんは、教室？
<嗯……琴耶和芙洛拉在教室吗？
#

[00000834,14,天城恵介]
>ええ、もう戻られてますよ。あと十分しかありませんしね……体調は大丈夫ですか？
<是的，她们已经回去了。只剩十分钟了呢……身体真的没关系吗？
#

[00000853,15,雾雨优兔,v_yuu0299]
>すっかり良くなった。熱もだいたい平熱
<已经好很多了。烧也退了。
#

[00000871,16,独白]
>ジェルシートと一緒に栄養ドリンクも買って飲ませたので、多方面から効いている感じはする。夏風邪は長引くというが、霧雨さんは違うようだ。
<因为我在买了退烧贴的时候顺便买了很多营养饮料让她喝掉了，看来已经起了效果了呢。中暑虽说很难痊愈，但是雾雨好像不一样呢。
#

[00000891,17,雾雨优兔,v_yuu0300]
>よくなると、すごくお腹がすく。いっぱい食べるけど、気にしないで
<感觉状态变好之后，肚子好饿。我会吃很多的，不要在意。
#

[00000908,18,独白]
>サンドイッチとクロックムッシュだけなので、特に多いとも思わない。むしろ栄養はいっぱい取るべきだ。
<只是三明治和烤三明治罢了，也没有吃很多。不如说是摄取很多营养。
#

[00000925,19,独白]
>しかし……栄養の摂取は、成長と相関関係はあるんだろうか。失礼だけど、滋養が胸に行きそうなイメージがある。
<但是……摄取营养，不是和身体发育有关系吗？虽然很失礼，但是总觉得摄取的营养都跑到胸上去了。
#

[00000944,20,雾雨优兔,v_yuu0301]
>……なに？
<……什么？
#

[00000963,21,天城恵介]
>い、いえ。霧雨さんは、七夕の短冊は書きましたか？
<没，没什么……雾雨，你七夕的纸笺写好了吗？
#

[00000983,22,雾雨优兔,v_yuu0302]
>……忘れてたから、あとで書く
<啊……我忘记了，等会会写的。
#

[00001002,23,天城恵介]
>はは……俺もきのう、慌てて書きました。願いって、言われてみると難しいですよね
<是吗……我也是昨天匆匆忙忙写好的。突然要说出自己的愿望什么的很难啊。
#

[00001021,24,雾雨优兔,v_yuu0303]
>そうでもないと思う。誰でもひとつは、神様に祈りたいことだってあるはず
<我觉得也不是那样吧。不管是谁都应该有想向上天祈祷愿望的。
#

[00001040,25,天城恵介]
>え……？
<是吗……？
#

[00001059,26,雾雨优兔,v_yuu0304]
>祈っても、どうにもならないことの方が、この世には多い。それが普通……はむっ
<即使祈求了，也无法愿望成真的人在这个世上有很多。这很平常……啊唔
#

[00001077,27,独白]
>真面目なことを話そうとしているようで、霧雨さんはおもむろにクロックムッシュにかぶりつく。挟んであるチーズがとろけて、彼女の手についた。
<好像想要说出严肃的话一样，雾雨慢慢地咬了一大口烤三明治。三明治里夹着的奶酪融化变软，粘在了她的手上。
#

[00001096,28,雾雨优兔,v_yuu0305]
>ん……天城くん、拭くものは？
<嗯……天城君，有没有擦的东西？
#

[00001115,29,天城恵介]
>確か、店で入れてもらってたはずですが……はい、どうぞ
<记得在进店的时候拿到了的……有了，给。
#

[00001132,30,独白]
>カフェの紙袋からお手拭きを取り出して、霧雨さんに渡す。拭いたあとでもう一回かぶりつくが、またチーズがたらりと……。
<我从咖啡店的纸袋里拿出纸巾递给雾雨。雾雨在擦过之后又咬了一大口三明治，奶酪又滴落了下来……
#

[00001151,31,雾雨优兔,v_yuu0306]
>もう面倒だから、舐める
<好麻烦，我舔掉好了。
#

[00001170,32,天城恵介]
>っ……も、もっと器用に食べられませんか
<呃……你，你能不能吃的淑女一点呢？
#

[00001187,33,独白]
>れろっ、と霧雨さんが手を舐めるところを見ていると、何か官能的な……学食にあるまじき扇情的な仕草だ。本人に全く自覚はないのだろうけど。
<看见雾雨舔手的样子，总觉得有种官能上的……不应该在学生食堂里出现的煽动欲望的姿态。但她自己本人却完全没有察觉到的样子。
#

[00001207,34,雾雨优兔,v_yuu0307]
>前からかぶりつくと、後ろから漏れる。後ろからだと、今度は前から……
<咬前面的话就从后面漏出来。这次咬了后面，却又从前面……
#

[00001226,35,天城恵介]
>ま、前と後ろは連呼しないでください。右と左なら許します
<呃，请不要反复重复「前」和「后」好吗。说左和右的话就可以了。
#

[00001245,36,雾雨优兔,v_yuu0308]
>……エッチな想像してる？
<……在想色情的事吗？
#

[00001264,37,天城恵介]
>ま、まあ……って、もしかしてわざとですか。学生の身分でそのジョークは高度すぎますよ
<呃，呃……难道你是故意的吗？以学生的身份来说这种笑话未免高度太高了吧。
#

[00001284,38,雾雨优兔,v_yuu0309]
>天城くんが恥ずかしがるのは、だいたいそういうことを考えてるときだって最近気づいた
<只是最近注意到天城君害羞的时候，大多都是考虑这种事情的时候。
#

[00001303,39,天城恵介]
>んぐっ……ごほっ、ごほっ。お、俺ってそんなに分かりやすいですか？　霧雨さんを見習って、ポーカーフェイスを心がけているんですが……
<是……是吗……我，我这么容易被看穿吗？我可是在努力学习雾雨的扑克脸呢……
#

[00001322,40,雾雨优兔,v_yuu0310]
>天城くん？　横に……
<天城君？旁边……
#

[00001341,41,天城恵介]
>横……？
<旁边……？
#

[00001359,42,独白]
>霧雨さんに言われてそちらの方向を向く。すると、椅子に座っても高さの変わらないくらい、お団子髪の少女が……って。
<我看向雾雨说的那个方向。有一个即使坐在椅子上身高也没有怎么改变的，扎着团子头的女生。
#

[00001379,43,诗依奈,v_shi0119]
>せ、精霊さんっ、大丈夫ですかっ！？　今、ごほごほって……か、風邪っ、風邪ですかっ……！？
<精，精灵大人，没关系吗？！刚刚发出咳，咳的声音……感冒，是感冒吗……？！
#

[00001399,44,天城恵介]
>っ……い、いや、俺は風邪は引いてないです。引いてるのは、霧雨さんのほうで……
<……没，没有。我没有感冒。感冒的，是雾雨……
#

[00001418,45,诗依奈,v_shi0120]
>いいえっ、ごほごほってしてました！　お薬っ、お薬がないと……
<不是的！确实是咳嗽了！药，没有药的话……
#

[00001435,46,独白]
>詩依奈さんは本気で俺を心配してくれている。むせただけと言っても、その気持ちは嬉しかった。
<诗依奈是真心的在担心着我。虽说只是呛到了，但是她的心意让我很欣慰。
#

[00001454,47,诗依奈,v_shi0121]
>私、今からお薬をもらってきます！　お父様に行って、行きつけの病院に……っ
<我，现在就去拿药！去父亲那去，经常去的那个医院……
#

[00001473,48,天城恵介]
>詩依奈さん、俺は大丈夫ですよ。今のは、急いで食べて気管支に入っただけです
<诗依奈，我没有关系的。刚刚只是吃太快呛到气管里而已。
#

[00001492,49,诗依奈,v_shi0122]
>で、でもっ……先輩が……風邪なのでお休みするって、プリンセスが教えてくれたんですっ
<但，但是……前辈……公主告诉我前辈因为感冒请假了。
#

[00001510,50,独白]
>霧雨さんが風邪を引いて俺が看病しているというのを、取り違えていて……それで、俺が咳をしているのを見て、心配になってしまった。そういうことらしい。
<看来是把我陪雾雨去看感冒的事理解错了啊……然后大概是看见我在咳嗽，就开始担心了。
#

[00001529,51,天城恵介]
>俺が心配で、探しに来てくれたんですか？
<担心我，才来找我的吗？
#

[00001548,52,诗依奈,v_shi0123]
>はい。精霊さんがお休みすると、裏庭のお花もさみしそうなので……私もさみしくなって……
<是的。精灵大人请假休息的话，后院的花就变的寂寞了……我也变的寂寞了……
#

[00001568,53,雾雨优兔,v_yuu0311]
>すごくいい子。こういう妹が欲しい
<好懂事的孩子。我好想要这样的妹妹。
#

[00001586,54,独白]
>霧雨さんが一瞬で態度を軟化させる。今の詩依奈さんを見たら、誰でも守ってあげたいと思うだろう。
<雾雨说话的态度一瞬间被软化了。看着现在的诗依奈，应该每个人都想要保护她吧。
#

[00001605,55,诗依奈,v_shi0124]
>精霊さん、無理はしちゃだめです。風邪をひいたら、治るまでゆっくりお休みしてください
<精灵大人，不要硬撑啊。感冒的话要到痊愈为止都好好休息才行。
#

[00001624,56,天城恵介]
>ありがとうございます。でも、本当に元気が出ましたよ。詩依奈さんの顔を見たら
<谢谢你。但是，真的已经变得有精神多了。看到诗依奈的脸之后。
#

[00001643,57,诗依奈,v_shi0125]
>ふぁ……そ、そんな、私はぜんぜん、何にも出来てなくて……ただ、心配になって、慌てて……
<唔……那，那种事，我完全，什么都没有做……只是担心你，慌慌张张的……
#

[00001662,58,天城恵介]
>慌てさせてしまってすみません。今度から、遅刻する時はちゃんと伝えます
<让你担心真的对不起。下次迟到的话一定会告诉你的。
#

[00001681,59,诗依奈,v_shi0126]
>は、はい……あの、メールも送ったんです、一通だけ。でも、お返事がなかったので……
<是，是……那个，我发了短信给你的。虽然只有一条，但是没有回信……
#

[00001700,60,天城恵介]
>っ……す、すみません、気づくのが遅れて
<呃……对，对不起。看见的太晚了。
#

[00001717,61,独白]
>詩依奈さんから、『お体の加減はいかがですか？』とメールが入っている。これに答えていれば、彼女を慌てさせることもなかった。
<从诗依奈那里收到了「身体的状况还好吗？」的短信。如果当时回信的话，也不会让她这么慌慌张张的了。
#

[00001736,62,雾雨优兔,v_yuu0312]
>私が言えることでもないけど、天城くんはメールチェックをこまめにしてあげて
<虽然不是应该由我说的话。天城君，请勤检查短信。
#

[00001756,63,诗依奈,v_shi0127]
>い、いえ……いいんです、精霊さんが元気で、もう安心しました
<不，不……没关系的。看到精灵大人身体无恙，我已经安心了。
#

[00001776,64,雾雨优兔,v_yuu0313]
>精霊さん……それって、天城くんのこと？
<精灵大人……是在叫天城君？
#

[00001795,65,天城恵介]
>色々とありまして……その呼び名で定着しつつありますね
<发生了很多事……但最后还是固定了这个叫法。
#

[00001814,66,诗依奈,v_shi0128]
>天城先輩が来ると、お花が喜ぶのがわかるんです。だから、精霊さんです
<天城前辈来的话，我知道花儿会变得很开心的。所以是精灵大人。
#

[00001834,67,雾雨优兔,v_yuu0314]
>そう……天城くんなら、ありえると思う。不思議な人だから
<这样……天城君的话也不是不可能。因为是不可思议的人呢。
#

[00001852,68,独白]
>霧雨さんは詩依奈さんの言うことを真面目に聞いている。いつもクールに見える彼女が、本当はとても優しい女の子なのだとわかる。
<雾雨在认真的听诗依奈说的话。我知道一直给人感觉很酷的她，其实是一个非常温柔的女孩子。
#

[00001869,69,独白]
>二人はもはや微笑みを交わすだけで通じあっている。お互いに気が合うと分かったようだ。
<不如说两人在用微笑交流互通着。感觉到彼此交谈很融洽。
#

[00001946,70,独白]
>残りの時間は少ないが、詩依奈さんも同席して話をする。彼女は学食の椅子では、高すぎて足がついていない……やはり同年代の中ではかなり小柄だ。
<虽然剩的时间很少，但诗依奈还是坐了下来和我们说话。食堂的椅子对于她来说太高了脚都无法够到地面……果然，即使在同龄人之间她也算是身材矮小了。
#

[00001966,71,诗依奈,v_shi0129]
>お風邪を引いていたのは、霧雨先輩だったんですね。すみません、間違えてしまいました
<得了感冒的，是雾雨前辈啊。对不起，是我搞错了。
#

[00001987,72,雾雨优兔,v_yuu0315]
>大丈夫。どちらのことでも、心配してもらったことに変わりはないから
<没关系。不管是谁感冒了，都感受到你的关心了。
#

[00002007,73,诗依奈,v_shi0130]
>今度からは早とちりをしないように気をつけます。もちろん、お風邪を引かないのが一番ですけど
<下次我会注意不自以为是地判断了。当然，最重要的还是不要再感冒了。
#

[00002027,74,雾雨优兔,v_yuu0316]
>プールで風邪をひくのはよくあること。だいたい、入るたびにそうなる
<我经常在泳池患上感冒。大概每次去泳池都会这样。
#

[00002046,75,天城恵介]
>今度からプールから上がったあと、ジャグジー風呂で温まることをお勧めします
<建议下次从泳池上来的时候在按摩浴缸里暖一下身子。
#

[00002065,76,诗依奈,v_shi0131]
>精霊さんたちはプールに行っていたんですか？
<精灵大人们去泳池游泳了吗？
#

[00002084,77,天城恵介]
>ええ、藤ヶ崎会長に誘われまして。詩依奈さんは、泳ぐのは好きですか？
<是的。被藤崎会长邀请的。诗依奈喜欢游泳吗？
#

[00002103,78,诗依奈,v_shi0132]
>実は、泳いだことが今まで一度もなくて……
<其实，我从来没有游过泳……
#

[00002123,79,雾雨优兔,v_yuu0317]
>あれだけプール好きの人だから、またみんなを誘うと思う。そのときに参加するといい
<都是喜欢游泳的人，我想藤崎会长还会再邀请大家的。那个时候你也来参加吧。
#

[00002142,80,天城恵介]
>泳いだことがないなら、泳ぎ方から練習しないといけないですね
<如果没有游过泳的话，要先开始练习游泳的方法啊。
#

[00002162,81,诗依奈,v_shi0133]
>精霊さんが教えてくれるのなら、参加したいです。精霊さんと、あの……その……
<如果精灵大人教我的话，我想要参加。和精灵大人……这个……那个……
#

[00002182,82,雾雨优兔,v_yuu0318]
>……遊びたい？
<……想要一起玩？
#

[00002202,83,诗依奈,v_shi0134]
>はひゃぃっ
<啊……
#

[00002221,84,天城恵介]
>す、すごい声が出ましたけど……返事ですか？　今のは
<发，发出了很厉害的声音啊……是回答吗？刚刚的那个。
#

[00002240,85,诗依奈,v_shi0135]
>……精霊さんと、遊びたいです
<……想和精灵大人，一起玩。
#

[00002260,86,雾雨优兔,v_yuu0319]
>そう……やっぱり。私の勘も、捨てたものじゃない
<这样……果然。我的感觉还是很准的。
#

[00002278,87,天城恵介]
>遊びながら覚えるのが一番いいですからね。分かりました、楽しく泳げるようになりましょう
<一边玩一边记住方法是最好不过的。我知道了，那么就一起享受游泳的乐趣吧。
#

[00002297,88,诗依奈,v_shi0136]
>わぁ……すごいです、素敵ですっ！　先輩とプール、とても楽しみですっ
<啊……好好！好棒！前辈和泳池，好期待啊！
#

[00002318,89,雾雨优兔,v_yuu0320]
>最初も連れていってあげたら良かった。天城くん、気がまわらない
<要是一开始就带上她一起去就好了。天城君头脑不灵活啊。
#

[00002337,90,天城恵介]
>はは……霧雨さんはすっかり、詩依奈さんのお姉さんみたいになってますね
<是吗……雾雨完全变成像诗依奈姐姐一样的存在了啊。
#

[00002356,91,诗依奈,v_shi0137]
>はい、素敵なお姉さんです。精霊さんは、素敵なお兄さんです
<是的，是优秀的姐姐。精灵大人是优秀的哥哥。
#

[00002374,92,独白]
>ちゃんと俺のこともケアしてくれるあたり、詩依奈さんの気配りには頭が下がる。彼女の半分くらいは、まごころで出来ているに違いない。
<就连我的事情也这么关心，对于诗依奈的细心我感到倾佩。即使现在的她也已经很体贴入微了，但一定也不过只用了一半左右的温柔吧。
#

[00002410,93,天城恵介]
>おっと、もうこんな時間だ。詩依奈さん、教室までエスコートしますよ
<不好，已经这么晚了。诗依奈，我护送你去教室吧。
#

[00002429,94,诗依奈,v_shi0138]
>エスコート……な、何だか大人の感じがします……
<护送……总，总觉得有种大人的感觉……
#

[00002450,95,诗依奈,v_shi0139]
>私、よくわからないので、全部、精霊さんにお任せします。ど、どうぞっ……
<我，因为不怎么明白，全部，拜托给精灵大人了。请，请……　
#

[00002468,96,独白]
>詩依奈さんは俺の前で目を閉じ、身体の力を抜く。これはキス顔なのではないかと思うが、彼女にとってはエスコートしてもらう態勢らしい。
<诗依奈在我身前闭上了眼睛，全身放松。虽然我觉得这是亲吻时的表情，但对于她来说这大概是想要得到护送的姿势吧。
#

[00002488,97,雾雨优兔,v_yuu0321]
>……運んであげたら？
<……把她送过去吧。
#

[00002507,98,天城恵介]
>それはもう一度やってますから……詩依奈さん、おんぶでいいですか
<那个会再做一次的……诗依奈，我可以背你吗？
#

[00002526,99,诗依奈,v_shi0140]
>は、はい、よろしくお願いします
<好，好的。拜托了。
#

[00002546,100,诗依奈,v_shi0141]
>本当のことをいうと、精霊さんを探しまわっていて、足がふらふらで……もう、少しも歩けないです
<说真心话，因为四处寻找精灵大人现在脚都软了……已经，没法走路了。
#

[00002564,101,独白]
>詩依奈さん……ここまで膝にきているなんて。俺は彼女に心配をかけたことを、心から謝罪したい気持ちになった。
<诗依奈……这么辛苦的找到这来。我对于让她担心的事从心里想要道歉。
#

