*[文件:com08_02a.s]
*[场景标题,声音是衡量健康的标准,00000055]
*[场景日期,7月8日,00000056]
*[场景角色,雾雨优兔／梅莉艾露,00000058]

[00000501,1,独白]
>メリエルにはどんな時でも会話を聞かれている可能性があるとしても、電話は一人でしたほうが落ち着く。
<在任何时候都有可能被梅莉艾露听到对话的内容，还是一个人的时候打电话比较安心。
#

[00000536,2,独白]
>霧雨さんの番号を呼び出して、画面をタップして呼び出しを始める。彼女の電話の電池が切れていたり、ということがなくて良かった。
<按下雾雨的号码，手机画面提示开始拨打。要是她手机还有电就好了。
#

[00000591,3,雾雨优兔,v_yuu0330]
>……はい。天城くん、どうしたの？
<……喂。天城君，怎么了？
#

[00000610,4,天城恵介]
>あ……おはようございます、霧雨さん。そのぶんだと、すっかり元気そうですね
<早……早上好。雾雨，听起来病已经完全好了呢。
#

[00000629,5,雾雨优兔,v_yuu0331]
>きのう念のために、シートをおでこに貼って薬を飲んで寝た。もう完全に治ってる……あ
<昨天为了以防万一，把退烧贴贴在额头上喝过药才睡的。现在已经完全好了……啊
#

[00000647,6,独白]
>ごく小さく、きゅるる、という音が受話口から聞こえてくる。まだ朝食を食べていないんだろうか。
<通过电话能听见一声非常细小的声音。是不是还没有吃早饭呢。
#

[00000665,7,天城恵介]
>これから朝ご飯ですか？　きのう材料を買っておきましたから、作り方を教えましょうか
<接下来应该去吃早饭了吧？昨天已经买好材料了，我来告诉你做饭的方法吧。
#

[00000684,8,雾雨优兔,v_yuu0332]
>ほんと？　……ほんとにいろいろ入ってる。すごい……
<真的？……真的放了很多。好厉害……
#

[00000702,9,独白]
>霧雨さんは電話をしながら冷蔵庫を開けて、中身を確認したようだった。ごそごそと音が聞こえてくる。
<雾雨一边打着电话一边打开冰箱确认里面。能听到咔嚓咔嚓的声音。
#

[00000720,10,天城恵介]
>朝は忙しいですから、簡単なものですけどね。スープの材料を仕込んでおいたので、そのままレンジに入れて温めて下さい
<因为早上有点忙就教你简单的好了。我已经把汤的材料配好了你直接放到炉子上热一下就好了。
#

[00000739,11,雾雨优兔,v_yuu0333]
>ふつうの朝食みたい……何分温めるの？
<就像普通的早餐一样……要热多久？
#

[00000758,12,天城恵介]
>霧雨さんの家のレンジだと３分くらいですね。途中でかき混ぜるとなお良いと思います
<如果是雾雨家的炉子的话三分钟就可以了。我想如果途中再搅拌一下会味道会更好。
#

[00000777,13,雾雨优兔,v_yuu0334]
>ほかは……卵が入れてある。焼けばいいの？
<其他……里面放着鸡蛋，煎一下就好了吗？
#

[00000795,14,天城恵介]
>そうですね、フライパンにホイルシートを引いておいたので、その上で焼けば焦げ付かないですよ
<是的。在平底锅上放上铝箔，在这个上面煎的话就不会焦了。
#

[00000813,15,天城恵介]
>とりあえずそれくらいですかね。ドライカレーを冷凍してあるので、物足りなかったらそれもどうぞ
<总之先做这些吧。冰箱里还冻着咖喱炒饭，不够吃的话可以吃那个。
#

[00000832,16,雾雨优兔,v_yuu0335]
>きのう、看病してくれてただけじゃなかったの？
<昨天，不只是陪了我看病啊。
#

[00000851,17,天城恵介]
>す、すみません……いろいろ気になって、メリエルに霧雨さんを見てもらっている間にやってしまいました。お節介と分かってはいたんですが
<对，对不起……想着要为你做些什么，在梅莉艾露帮你看的时候。是我多管闲事了……
#

[00000868,18,独白]
>気分を害したかと思って謝ると、霧雨さんが笑っている気配がする。
<想着破坏了她的心情向她道歉之后，雾雨笑了起来。
#

[00000887,19,雾雨优兔,v_yuu0336]
>天城くんのは、お節介とは言わないと思う。世話焼きなだけ
<天城君并不是多管闲事，是乐于助人。
#

[00000906,20,天城恵介]
>ははは……それらは、あまり違わない気もしますけど
<是是是……吗，这么说也不是不对…
#

[00000925,21,雾雨优兔,v_yuu0337]
>せっかくだから、ちゃんと食べてから行くことにする
<既然是特地为我做的，我会吃完再去的。
#

[00000944,22,雾雨优兔,v_yuu0338]
>私はスクランブルエッグ派だけど……天城くんは目玉焼き？
<我是西式炒鸡蛋派的说……天城君是煎蛋派？
#

[00000962,23,天城恵介]
>俺はオムレツが多いですかね。いろいろ入れたりして工夫が出来ますから
<我还是做煎蛋卷比较多。因为可以放很多食材进去。
#

[00000981,24,雾雨优兔,v_yuu0339]
>……じゃあ、私も……あ。火を使うから、切らないと
<……那么，我也……因为要做饭所以要挂了……
#

[00001000,25,天城恵介]
>ええ。出かける時も、火元のチェックは怠らないでください
<好的。出去的时候要好好检查有没有关火。
#

[00001019,26,雾雨优兔,v_yuu0340]
>うん、わかった
<嗯，我知道了。
#

[00001055,27,独白]
>電話が切れる。『うん』という返事が意外で、俺はしばらく、なんとなく頭の中で繰り返してしまう。
<挂断电话之后，对于【好的】的反应很意外，在脑中回想重复了一会。
#

[00001075,28,梅莉艾露,v_mer0503]
>まめですねぇ、朝からお電話ですか？　さすが、モテる男は違うですぅ
<真勤快啊，早上开始就打电话？不愧是受欢迎的男人啊。
#

[00001094,29,天城恵介]
>そ、そういうわけじゃないですが……
<并，并不是这样……
#

[00001113,30,梅莉艾露,v_mer0504]
>いいえ、私も素敵だと思うですよ。初めに夕食を作ってもらったときも、嬉しかったですしね
<不是，我觉得很棒哦。第一次为我做晚饭的时候我也觉得很开心。
#

[00001133,31,梅莉艾露,v_mer0505]
>狙ってやっていたら、それは何のいいこともないですけど。恵介さまはそうでもないですし
<如果是以攻略她为目标的话这就不是什么好事了。但惠介大人又不是这样的人。
#

[00001152,32,天城恵介]
>……分からないですよ？　俺にも下心の一つ、あるかもしれない
<……你又不清楚吧？我也许也会有自己的小算盘呢？
#

[00001169,33,独白]
>普通ならここで反論はしないが、やたら褒められると反発したくなる……俺もまだ青い葉っぱだ。
<如果是平常我也不会反驳的，但是被称赞之后就会变得想要顶回去了……我还是很幼稚啊。
#

[00001189,34,梅莉艾露,v_mer0506]
>そういうこと言う人は、ほんとに何も考えてないですぅ。頭からっぽです
<会说这样话的人是不会有什么小心思的。心地很单纯。
#

[00001208,35,天城恵介]
>そ、それはバカだと言われているような気がしますが……
<有，有种被说成是笨蛋的感觉……
#

[00001227,36,梅莉艾露,v_mer0507]
>私は色んなことに全部理由をつけるよりは、そうじゃない人の方が好きですよ。せっかく不完全な存在なのに、完全になろうとしても仕方がないです
<我比起那些刨根求底的人，更喜欢不怎么问问题的人。好不容易变成了不完美的存在了，就算想让自己变得完美也是不可能的
#

[00001264,37,梅莉艾露,v_mer0508]
>観察するぶんには、私は恵介さまみたいなお人好しの方が楽しいと思うです。むぎぅ
<观察之后，我觉得像惠介大人这样的老好人会比较有意思。吐
#

[00001283,38,天城恵介]
>誰がお人好しですか……いいことを言おうとしてると思ったら、すぐ悪ぶって。いけませんね
<谁是老好人啊……一想要说我好话就吐是不行的哟。
#

[00001320,39,梅莉艾露,v_mer0509]
>ふぇぇ……はなへれひゅ。はなひゃないとはらいほうへんふるれひゅよ
<呸……＆××％％＃＠￥％×￥％……
#

[00001340,40,天城恵介]
>よくわかりませんが、命の危険を感じるので離しておきましょう
<虽然听不清，但感觉挺危险，我还是闪到一边去吧。
#

[00001359,41,梅莉艾露,v_mer0510]
>はぁぁっ、もうっ、乙女のほっぺたに何するですか。あなたさまはバカでいらっしゃいますねっ
<啊呼呼……你要对少女的脸蛋做什么？您难道是笨蛋吗？
#

[00001378,42,天城恵介]
>そう言ってもらった方が、あなたらしくていいですね。背伸びして難しいことを言わなくてもいいですよ
<这种说话方式才像你嘛。不用勉强说之前那样难懂的话的。
#

[00001398,43,梅莉艾露,v_mer0511]
>むきぃぃっ、背伸びしてないですのに！　許せない！　もう信じられない！　あなたなんて知らない！　ですぅ！
<我生气了！没有勉强！你真是不可原谅！已经不想相信你了！我不管你了！ＤＥＳＵ！
#

[00001416,44,独白]
>女性の情念を感じさせる言葉を並べ立てつつ、メリエルはぷりぷりと肩をいからせて歩いていった。
<说着女孩子特有的表达感情的语言。梅莉艾露生气的耸肩娇嗔。
#

[00001434,45,独白]
>しかしぐきゅるる、とお腹の虫が鳴って足が止まる。
<但是，肚子咕噜噜的鸣叫声让她停了下来。
#

[00001452,46,独白]
>あえて何も言わずに階下に向かおうとすると、メリエルがそろそろと後ろからついてくるのがわかった。
<我故意什么都不说作势要下楼的时候，梅莉艾露又赶紧跟着我过来了。
#

