*[文件:com04_05.s]
*[场景标题,梦　～妹妹离去之后～,00000055]
*[场景日期,某月某日,00000056]
*[场景角色,梅莉艾露／妹女神,00000058]

[00000480,1,独白]
>眼下の世界がオレンジ色に染まっている。水平線に太陽が沈んでいく時、太陽の光は橙色に変わる。
<眼下的世界被夕阳所浸染了。当太阳降到水平线以后，太阳的光辉就变为了橙色。
#

[00000497,2,独白]
>ゆっくりと日が沈んでいく。もう何度目だろう、夕焼けが終わり、夜のとばりが降りるまで、ぼうっとしていたのは。
<太阳慢慢地沉了下去。已经是第几次了呢，直到夕阳西下，夜幕降临，我一直这样呆呆地望着。
#

[00000515,3,天城恵介＠我]
>……
<……
#

[00000533,4,天城恵介＠我]
>…………
<…………
#

[00000551,5,天城恵介＠我]
>……ってもういいよ
<……真是够了
#

[00000568,6,独白]
>これまでの数日が、地獄のように長く感じた。何しろ、俺以外に誰もいないのだから。
<到现在为止的数日，简直像是地狱一般漫长。要说为什么，因为除我以外没有任何人。
#

[00000585,7,独白]
>気がつけば俺の傍には妹がいて、互いに地上に意識を向けている時以外は、言葉を交わしていた。
<妹妹在我身旁的时候，除了把注意力放在地上的时候，可以互相说说话。
#

[00000602,8,独白]
>何かを間違えたのか、と思う。あまりに俺にやる気がないので、愛想をつかされてしまったのか――それとも。
<是我搞错什么了吗。明明我并没有什么干劲的，是厌烦我了吗，还是说。
#

[00000619,9,独白]
>昔俺が地上に降りたことを知っていて、ずっと羨ましく思っていたのか。
<因为知道我以前曾经去到过地上，所以一直在羡慕呢。
#

[00000637,10,天城恵介＠我]
>だからって、人間になるってのは……極端すぎないか
<就算这样，变成人类什么的……也有点太过极端了吧
#

[00000654,11,独白]
>もう少しじっくり話してから送り出したかった。疑問が残っていると、気になって仕方がない。
<要是可以再好好谈谈的话我也可以送送她的。像这样残存着疑问，实在是非常在意。
#

[00000671,12,独白]
>妹はどんな姿に転生したのだろう。俺から見ても、あいつはやたらと用意周到で、やると決めたら徹底的で、脇も甘くはない。
<妹妹会以什么样的姿态转生呢。在我看来，她一向都是准备周到，只要决定了什么事就贯彻到底，不会妥协。
#

[00000688,13,独白]
>目を皿のようにして地上を見つめても、妹の気配は感じられなかった。神の力で隠れたら、同じ神の力で看破することは出来ないと思い知らされる。
<把眼睛睁地大大的向地上凝视，也完全感受不到妹妹的气息。她之前说过，使用神的力量隐藏起来的话，同样是神的力量是无法看破的。
#

[00000705,14,独白]
>天界から地上に降りて視察することも出来るが、特定の場所の近くにしか降りられない。神は神で、人の生活に干渉するには制限が設けられている。
<虽然从天界降到地上进行视察也是可以做到的，不过只能降落到特定的地点。神作为神，对人类的活动作出干涉的行为是受到限制的。
#

[00000723,15,天城恵介＠我]
>…………
<…………
#

[00000741,16,天城恵介＠我]
>……
<……
#

[00000759,17,天城恵介＠我]
>……はっ
<……哈啊
#

[00000776,18,独白]
>思考停止して寝そうになった。諦めたら試合終了という人間の格言があるそうだが、まさにそうなりかけた。
<一停止思考就开始变困了。放弃就一切都结束了，人间有这样一句格言，正如这个意思。
#

[00000794,19,天城恵介＠我]
>ああ……分かってるよ。そういうことなんだろ？
<啊啊……我懂了啦。总之就是这么一回事吧？
#

[00000811,20,独白]
>既に居なくなってしまった妹に恨み事を言う。情けないが、向こうの術中に完璧にはまってしまった。
<抱怨了已经不在的妹妹几句。虽然很遗憾，不过那边已经完全地隐藏在术式之中了。
#

[00000828,21,独白]
>妹は、俺にも転生しろと言っている。地上に降り、そして自分を探せと。
<妹妹跟我说让我也转生到地上，然后考自己的力量去寻找她。
#

[00000845,22,独白]
>しかし転生して地上に降りれば、俺は人間として世界に組み込まれ、『設定』をつけられた人間に生まれ変わることになる。
<可是转生降到地面的话，我将作为人类融入到这个世界。转变为被『设定』的人类。
#

[00000862,23,独白]
>どんな設定の人間になるのか。何歳くらいなのか。もしかしたら赤ん坊かもしれないし、縁側で盆栽を育てている老人になるかもしれない。
<设定是什么样的无从而知。多大年纪。说不定是刚出生的婴儿，亦或是在缘廊中养育盆栽的老人。
#

[00000879,24,独白]
>神が人間になるとはそういうことなのだ。『転生』という手段が用意されていると理解していても、どういった原理なのかは俺たち自身理解していない。
<神变为人类就是这样的东西。虽然可以理解『转生』这一手段的存在，可连我们自身都无法理解其原理。
#

[00000915,25,妹女神＠回想,v_meg0036A]
>では、ゲームの始まりです。お兄さま、私は地上で待っていますから
<那么，游戏开始了。哥哥大人，我会在地上等着你
#

[00000935,26,独白]
>そういったリスクも何もかも飲み込み、妹は地上に降りた。神に戻れる保証がなくても。
<这样做的风险之类的不管什么全部承担下来，妹妹就这样降到了地上。就算没有再次变回神的保证。
#

[00000955,27,独白]
>ただの退屈しのぎじゃない。人間の世界に干渉しないようにしてきた俺とは違い、妹は人間たちの祈りの声に耳を傾けていた。
<并不仅仅是想要摆脱无聊。与一直尽量不对人类世界做出干涉的我不同，妹妹一直在倾听着人类的祈愿。
#

[00000972,28,独白]
>俺は妹が転生すると同時に、雲の向こうで閃いた光のことを思い出した。
<我想起来在妹妹转生的同时，云的那一边发出了一道闪光。
#

[00000989,29,独白]
>それはもしかしたら、人間の祈りに答え、願いを叶える時に生じた光ではないのか。
<那个说不定，是人类的祈愿得到答复，愿望实现所孕育出的光芒也没准。
#

[00001006,30,独白]
>地上を眺めるだけの日々に妹が退屈していると知りながら、何もしなかった俺の責任は重い。
<明明只知道每日都眺望着地上到很无聊，然而却什么也没有做，我也有很大的责任。
#

[00001024,31,天城恵介＠我]
>それにしたって……
<话说回来……
#

[00001041,32,独白]
>妹は重大なことを忘れている。人間に転生すると、神だった頃の記憶が全て無くなってしまう。
<妹妹忘记了一件非常重要的事情。转生为人类的话，作为神时的记忆全部会失去。
#

[00001058,33,独白]
>今の俺が妹を探したいと思っていても、転生後には目的を喪失していることになる。
<就算我现在想要去寻找妹妹，在转生后我也会丧失这一目的。
#

[00001076,34,天城恵介＠我]
>完全に詰んでないか……？　これ
<这不是完全陷入僵局了吗……？
#

[00001093,35,独白]
>俺は地上からの祈りに耳を傾けていなかったので、妹が誰の願いを叶えたかがわからない。
<因为我从来没有听过来自地上的祈愿，所以妹妹究竟实现了谁的愿望也无从得知。
#

[00001110,36,独白]
>最後の力で足跡を絶つと言っていたが、見事なものだ。天界から見ても、妹の力で干渉した形跡が分からない。
<使用最后的力量将足迹抹掉，真是做的漂亮。哪怕从天界这里来看，也完全找不到受妹妹力量干涉的痕迹了。
#

[00001127,37,独白]
>同じ神を敵に回すとこれほど面倒なのかと思い知らされる。敵というか、妹の言い分ではゲームの相手だが。
<我算是知道了与同样的神为敌是多么麻烦的一件事了。说是敌人，按妹妹的话来说是游戏的对手吧。
#

[00001144,38,独白]
>久しぶりに真剣に考え出す。こんなことなら、もっと妹の話をしっかり聞いておけば良かった。
<难得地认真考虑了一次事情。这样的话，要是最开始好好听听妹妹的话就好了。
#

[00001161,39,独白]
>しかし、今さら後の祭りだ。妹が温情でヒントでも残してくれていない限りは。
<不过，现在已经是马后炮了。妹妹会不会出于温情留下什么线索呢。
#

[00001179,40,天城恵介＠我]
>そんなことあるわけないよな……
<这种东西怎么可能有啊……
#

[00001198,41,梅莉艾露＠？？？,v_mer0337]
>さっきから独り言ばっかり言ってて、キモイですぅ
<从刚才开始就一直在一个人念叨着，好恶心
#

[00001216,42,天城恵介＠我]
>んっ……だ、誰だ？　まさか帰ってきたのか？
<嗯……是，是谁？　难道回来了吗？
#

[00001234,43,独白]
>しかし妹よりも快活というか、毒を含んだ声だった。
<不过该说比妹妹的声音更快活好呢，还是说毒舌比较好呢。
#

[00001252,44,独白]
>つまり――別人。初めての来訪者、異邦人が現れたのだ。
<总而言之，是别人。初次见面的来访者，异邦人现身了。
#

[00001269,45,独白]
>さっきから俺の視界の端っこにちらちらしているものは、明らかに妹にはなかったパーツだ。
<从刚才就在我视线的角落中一闪一闪的东西，很明显不是属于妹妹的部分。
#

[00001287,46,独白]
>それは、天使の羽根のようなものに見えなくもなかった。
<那个，该说是像是天使的翅膀一样的存在吧。
#

