*[文件:com03_02.s]
*[场景标题,她不在的教室,00000055]
*[场景日期,7月3日,00000056]
*[场景角色,此花宫琴耶／藤崎芽爱／芙洛莲希亚／藤崎顺／女性／其他,00000058]

[00000479,1,独白]
>俺がお嬢様たちと一緒に教室に着いたあと、遅れてやってきた順の姿を見て、みんな呆気に取られていた。
<在我和大小姐她们一起走进教室之后，我们终于看到了姗姗来迟的顺，大家一下子都愣住了。
#

[00000496,2,独白]
>投手が全力で投げたあとにはよく見られる光景だが、右肩をアイシングしている。その仰々しい姿を心配されつつ、順は俺を見やって苦笑する。
<这是投手全力投球后经常能看到的景象，顺的右肩敷上了冰袋。我对他那夸张的样子有些担心，看到这样的我顺露出了苦笑。
#

[00000569,3,大户岛老师,v_y100013]
>おはようございます、皆さん。朝のホームルームを始めますよ
<早上好各位同学。晨会要开始了哦
#

[00000588,4,独白]
>今日はほとんどの生徒が自分の席に着いていたので、すぐにホームルームが始まった。
<今天几乎所有的学生都到席了，所以晨会立刻便开始了。
#

[00000607,5,大户岛老师,v_y100014]
>出席は……霧雨さんが欠席ですね。今日は配布物があるんだけど、どうしましょうか……
<出席上……雾雨同学缺席了啊。今天有要发的东西，怎么办才好呢……
#

[00000627,6,此花宫琴耶,v_kty0512]
>先生、私が持っていきます
<老师，由我来带给她吧
#

[00000647,7,大户岛老师,v_y100015]
>ええ、それじゃ此花宮さんに……あっ、今日は委員会があるわね。此花宮さんには、そちらに出席してもらわないと
<嗯，那就交给此花宫同学……啊，今天有班委会呢。此花宫同学必须得出席啊
#

[00000667,8,此花宫琴耶,v_kty0513]
>そうでした……あの、先生。遅くなっても大丈夫でしたら、委員会が終わったあとでもいいでしょうか
<这样啊……老师。如果迟一点没关系的话，那么在班委会结束之后去送也可以吧
#

[00000685,9,独白]
>俺は先生とお嬢様のやり取りを聞きつつ、朝のことを思い返していた。確か、今日出てくる時に……。
<我一边听着老师和大小姐之间的谈话，一边回想起了早晨发生的事。我记得今天出门的时候……。
#

[00000773,10,独白]
>朝食を終えたあとのティータイム。その間に、風祭さんがお嬢様に進言した。
<吃完早餐便是早茶时间。这时，风祭大小姐向大小姐禀告。
#

[00000792,11,风祭千夏,v_y010042]
>お嬢様、今日は奥様がいらっしゃるとのことで、先方から連絡がございました
<大小姐，今天夫人要回来，夫人那边已经跟我联系过了
#

[00000810,12,独白]
>此花宮家の人間は、平時から家族間の連絡でも使用人を介する。毎日勤務している風祭さんは、その連絡役を請け負っていた。
<此花宫家的人平时便将家庭成员间的联系交给佣人代办。每天负责日常勤务的风祭大小姐便主动请缨负责了这项工作。
#

[00000829,13,此花宫琴耶,v_kty0514]
>お母様がいらっしゃるのは、何時頃でしょうか？
<母亲她要何时才到呢？
#

[00000849,14,风祭千夏,v_y010043]
>夕方五時と伺っております。授業の終了時間に、上坂さんに送迎をお願いしてあります
<夫人会在傍晚五点回家。在大小姐您下课后，上坂小姐会去接您回来
#

[00000869,15,此花宫琴耶,v_kty0515]
>分かりました。用事があったら少し遅くなるかもしれませんが、お母さまが先にいらっしゃったら、そう伝えてください
<我明白了。如果有要事的话可能会稍微迟一点。如果母亲她先一步到了，请向她转达一下
#

[00000889,16,风祭千夏,v_y010044]
>かしこまりました、お嬢様
<我明白了，大小姐
#

[00000928,17,独白]
>お嬢様は気付いていないということもないだろうけど……五時だと、放課後になったらすぐ帰らないと時間に余裕がほとんどない。
<虽然大小姐她应该也不是没察觉到……五点的话，下课后不能立刻回去的话时间上就真的很紧张了。
#

[00000945,18,独白]
>――どうするべきか。俺は少し迷ったが、その場で手を上げた。
<该怎么办才好呢。虽然我还有些迷茫，但却已经举起了手。
#

[00000963,19,天城恵介]
>先生、琴耶お嬢様。その役目、俺が引き受けます
<老师，琴耶大小姐。这个任务就交给我吧
#

[00000982,20,大户岛老师,v_y100016]
>天城くんが？　霧雨さんの家がどこか知ってるの？
<天城同学吗？你知道雾雨同学家在哪里吗？
#

[00001001,21,天城恵介]
>いえ、今はまだ知りませんが、大丈夫です。霧雨さんとは話したこともありますし、共通の知人もいますので
<不，虽然我还不知道，但这不是问题。我和雾雨同学经常聊天，也有共同的熟人
#

[00001020,22,大户岛老师,v_y100017]
>そうなの？　そういうことなら、お願いしてもいいかしら。その共通の知人っていうのは、うちの学園の子よね？
<是吗？既然这样就拜托给你吧。你所说的共同的熟人是我们学校的学生吧？
#

[00001039,23,天城恵介]
>はい。出来れば霧雨さんの家まで同行してもらいます。俺一人だと、いきなり行くと問題がありますし
<是。可以的话我会和她一起去雾雨同学家。我一个人突然拜访也有不妥
#

[00001058,24,大户岛老师,v_y100018]
>うーん……そうね、そういうことなら。分かったわ、あとで届け物を渡すから、職員室に来てちょうだい
<嗯……好吧，既然这样的话。我知道了，等会我会把要送的东西给你，来一下教职员室吧
#

[00001077,25,天城恵介]
>かしこまりました。お嬢様、よろしいですか？
<我明白了。大小姐，您同意吗？
#

[00001096,26,此花宫琴耶,v_kty0516]
>はい、恵くんなら安心です。よろしくお願いします。皆さんもそれでいいですか？
<好的，惠君的话我很放心。拜托你了。各位觉得这样好吗？
#

[00001114,27,独白]
>お嬢様が尋ねると、誰も首を振るものはいなかった。しかし、それより別のことが気になっているようだ。
<大小姐这么问道，却没有任何人摇头。似乎大家更关注别的事情。
#

[00001133,28,佐藤＠同班男生Ａ,v_x080008]
>あの『氷の霧雨』の共通の知人って……ま、まさか、仁奈森さんとも知り合い……！？
<和那个「冰雪雾雨」有共同的熟人……难。难道说，你也和仁奈森同学认识吗……！？
#

[00001152,29,田中＠同班男生Ｂ,v_x090006]
>なん……だと……！　とリアルで言う日が来るとは思ってなかった。はいはい、執事執事
<什……什么……！没想到这种事居然会在现实中发生。喂喂，管家啊管家
#

[00001171,30,志摩野＠同班女生Ａ,v_y110015]
>執事とか霧雨さん興味あるのかなあ。そういうのは関係なさそう
<估计只是对管家这个职业或者是都对雾雨感兴趣而已吧。这样一想好像又没什么关系了
#

[00001190,31,竹井＠同班女生Ｂ,v_y120014]
>それより、家に行くって……うちに男子がいきなり来たら、びっくりしない？
<比起这个，说是要去雾雨家……要是我们家有男孩子突然拜访，你不吓一跳吗？
#

[00001209,32,大户岛老师,v_y100019]
>皆さん、落ち着いて下さい。霧雨さんは大人しいですけど、本当は社交的なところもあるんですよ。ええ、先生知ってました
<各位同学，请冷静下来。雾雨同学虽然比较乖巧，但其实也有擅于社交的一面哦。嗯，老师我是很清楚的
#

[00001227,33,独白]
>それは嘘だ、というクラスメイトの批判を跳ね返しつつ、先生は得意気にしている。
<“那是瞎吹”，虽然同学们立刻炸开了锅似的反驳道，但老师依然得意洋洋。
#

[00001244,34,独白]
>社交的……ではないよな。アドレスを交換しておいてなんだけど、彼女は引っ込み思案なほうだと思う。
<善于社交……不会吧。虽然跟她交换过信箱，但我觉得她还是那种比较保守消极的人。
#

[00001263,35,大户岛老师,v_y100020]
>天城くんには、全員が揃って夏休みを迎えられるかどうかがかかっています。みんなも信じてるわよ
<天城同学是在担心大家能不能一起迎来美好的暑假。大家也要相信他啊
#

[00001283,36,佐藤＠同班男生Ａ,v_x080009]
>先生ー、それはちょっと責任放棄みたいっすよ。それに、俺らも心配はしてるんすよ
<老师，你有点放弃自己责任的意思啊。而且我也很担心的啊
#

[00001302,37,田中＠同班男生Ｂ,v_x090007]
>ただ俺たちの場合、霧雨さんが空気としてしか扱ってくれない……くそっ！　どうせ空気なら誰かのための酸素になりたい！
<但是雾雨同学对我只是当做空气一样对待……可恶！反正横竖是空气，我也想成为别人的氧气！
#

[00001321,38,志摩野＠同班女生Ａ,v_y110016]
>田中君って、たまに詩的なこと言うよね。もしかしてポエマー？
<田中同学偶尔会说些诗一样的话呢。难道说是诗人？
#

[00001340,39,竹井＠同班女生Ｂ,v_y120015]
>誰かのための酸素になりたい……プッ、心がけは立派だけどね
<想要成为别人的氧气……噗，可惜你是个好人
#

[00001359,40,田中＠同班男生Ｂ,v_x090008]
>いいでしょう先生、俺たちは天城に全てを託します。配布物に乗せて届くでしょう、俺たちの心が
<那也行，老师，我们就将一切托付给天城。就让我们的心意乘上那些讲义传到雾雨同学身边吧
#

[00001378,41,大户岛老师,v_y100021]
>うん、それはいいんだけど、田中君はあとでカウンセリングしてあげた方がよさそうね。何か悩みはある？
<嗯，可以是可以，不过最好等会还是给田中同学提供下心里辅导呢。有什么烦心的事吗？
#

[00001398,42,佐藤＠同班男生Ａ,v_x080010]
>モテないことに……決まってるじゃないですか……！
<那当然是……关于我们不受欢迎的话题了啦……！
#

[00001415,43,独白]
>相当悩み相談を受けたいようで、佐藤君が田中君の代わりに答える。
<佐藤同学以十分想接受心理辅导的口气，代替田中同学回答了。
#

[00001434,44,大户岛老师,v_y100022]
>ああー……それはねえ、いい出会いがあるまでの充電期間なのよ。今は勉強して、長い目で婚活しなさいっていうことね
<啊啊……这种时候不过是在美好的相会发生之前的充电时光哦。就是说现在只需要好好学习，婚姻要用长远的眼光来看待
#

[00001454,45,志摩野＠同班女生Ａ,v_y110017]
>今から婚活って言われてもピンと来ないよね
<就算现在有人跟我说婚姻，旗子也竖不起来啊
#

[00001473,46,竹井＠同班女生Ｂ,v_y120016]
>でも先生が言うと、真に迫ったものが……
<但是老师一说就感觉很逼真啊……
#

[00001492,47,大户岛老师,v_y100023]
>竹井さんはあとでお話があるので、放課後に職員室に来なさい。では、次の連絡に移ります
<竹井同学，等会有话跟你说，下课后请到教职员室来一趟。那么，下一件事
#

[00001510,48,独白]
>あのはっきりものを言う女子は竹井さんというのか。あの饒舌な男子は田中くん。クラスメイトの名前も、ちゃんと覚えていかないとな。
<那个说话很直率的女孩子就是竹井同学吗。而那个说话弯弯绕的男生就是田中同学。班上同学的名字我得好好记熟才行。
#

[00001529,49,此花宫琴耶,v_kty0517]
>恵くん、お願いしますね。お母さまの用事が済んだら、私は家で待っています
<惠君，拜托你了。母亲的事忙完之后我会在家等你回来
#

[00001548,50,天城恵介]
>はい、おまかせください
<好的，请交给我
#

[00001565,51,独白]
>隣の席で小声でささやくお嬢様に、俺は胸に手を当てて返事をした。
<听到相邻座位小声低语的大小姐的话，我拍了拍胸脯回答道。
#

[00001623,52,独白]
>前にクラスに仁奈森さんが来たときから、みんな俺と霧雨さんのことは気になっていたらしく、休み時間に質問攻めを受けた。
<自从上一次仁奈森到我们教室里来之后，大家就一直对我和雾雨同学的关系很在意，下课时一直在不停问我问题。
#

[00001640,53,独白]
>霧雨さんは２週間に１回は２連続で休み、そうでない週は１回休む。それで計算すると、出席日数のうち、ちょうど３分の１弱は休んでいることになる。
<雾雨同学每两周中会挑一周请２次假，另一周请１次。这样计算下来她的缺席率有将近３分之１啊。
#

[00001659,54,志摩野＠同班女生Ａ,v_y110018]
>まあ、進級できるならいいんじゃない？　霧雨さんも考えなしで無茶してるわけじゃないし
<嘛，能升学不就好了？雾雨同学她也不是毫无考虑随性乱来的
#

[00001676,55,独白]
>お嬢様のご友人でもあり、霧雨さんのことを気にかけてもいる女子ふたり。今もノートを見せてもらっている彼女たちは志摩野さん、竹井さんという。
<她们俩是大小姐的朋友，好像也很担心雾雨同学的情况的样子。她们就是让我转交笔记本给雾雨她看的志摩野同学和竹井同学。
#

[00001695,56,竹井,v_y120017]
>まーねえ。でも学園生活を半分くらい捨ててないと、ぎりぎりまで休むとか無理でしょ
<话是这样啦。但是不干脆半辍学的话，反倒是只勉强上够必要的天数这才比较不合理吧
#

[00001714,57,志摩野,v_y110019]
>どうなんだろうねー。うちらのこと、あんまり好きじゃないのかな。うう、なんか悲しい
<究竟是为什么呢。是不是非常讨厌我们啊。呜呜，总觉得有点伤心
#

[00001731,58,独白]
>お嬢様の机を囲んで駄弁っている女子ふたり。すると、近くで話している佐藤君、田中君が話に入ってきた。
<她们俩围在大小姐的课桌旁聊天。紧接着在一旁说话的佐藤同学和田中同学也加了进来。
#

[00001750,59,佐藤,v_x080011]
>霧雨さんかぁ、ほんと玄人好みのところを狙いやがって。お近づきになりたいヤツ、結構いるぜ？
<雾雨同学吗，你的喜好还真是高端呢。可是有很多人想跟她拉上关系的哦？
#

[00001769,60,田中,v_x090009]
>これはフラグだな、間違いない。はっきり分かるんだな
<你这一定竖旗子了。我一下子就知道了
#

[00001788,61,藤崎顺,v_jun0114]
>恵介はこれから俺と一緒に優勝目指すんだから、んなことにかまけてるヒマはねえよ。部員じゃねえけど、んなことは関係ねえ
<惠介接下来要和我一同朝着优胜努力，所以没空忙这种事了哦、虽然还不是部员不过也无所谓
#

[00001807,62,天城恵介]
>いや、そこまで本格的にはやりませんが……
<不，我也没想努力到那种地步……
#

[00001826,63,芙洛莲希亚,v_fro0221]
>やるのやらないだのと、何をいかがわしい話をしているのですか。クラスの女子を挑発しているのですか
<究竟要不要好好干，你在当什么墙边草啊。你想拉高班上女生的仇恨值吗
#

[00001847,64,志摩野,v_y110020]
>えっ、やっぱりそうなの？　最初から仲いいもんね、二人
<哎，真是这样吗？你们俩从一开始感情就很好呢
#

[00001866,65,竹井,v_y120018]
>プリンセスとはピュアな関係で、フジ君とは……それはそれは、微笑ましいというかなんというか
<居然和公主保持纯洁的交往，藤崎同学真是……哎呀哎呀，我是该微笑呢还是该怎么办呢
#

[00001885,66,此花宫琴耶,v_kty0518]
>恵くんと順くんは、昔から仲良しなんです
<惠君和顺同学以前就是朋友了
#

[00001907,67,藤崎顺,v_jun0115]
>ま、まー、そう言われっとなんかむず痒いもんがあるけどな。野球以外じゃ、そんな顔合わせてねえし
<嘛嘛，这样一说感觉有点肉麻呢，在棒球之外也没有碰多少面
#

[00001927,68,志摩野,v_y110021]
>この反応は、漫研の女子が動き出しそうな気配がするわね……
<这个反应，感觉身为漫研的女子的那一面就要露出来了……
#

[00001945,69,天城恵介]
>想像力が豊かなのはいいですが、その想像は空想に終わりますよ
<虽然想象力丰富很好，但这种想象不过是空想哦
#

[00001964,70,竹井,v_y120019]
>フジ君が本命で、昨日来てた川村くんが二番手っていう路線もあり？　あ、そろそろ怒られそう
<既然藤崎同学是本命，那就还有另一条路线，作为副主角的昨天来的川村同学？啊，人家好像生气了
#

[00001982,71,天城恵介]
>友人に本命も何も……竹井さんには本命はいるんですか？　志摩野さんと仲がいいですが
<朋友还谈什么本命不本命的……竹井同学有本命吗？你不是跟志摩野同学关系不错嘛
#

[00002001,72,藤崎顺,v_jun0116]
>ぶっちゃけると、俺の本命は間違いなくお前だぜ
<别开玩笑了，我的本命毫无疑问就是你
#

[00002020,73,天城恵介]
>野球的な意味で、ですね……順は大人しく予習でもしててくれますか、下手なことを言われては困る
<棒球上的意义，对吧……顺能不能先老实预习一下词意啊，你说这种丢人的话很让人困扰啊
#

[00002039,74,藤崎顺,v_jun0117]
>へ、下手なことじゃねえよ。俺はお前のために野球やってんだよ！
<才，才不丢人啊。我可是为了你才一直打棒球的！
#

[00002058,75,独白]
>順が大きな声で言うので、クラスが固まる。男子というより、女子が過敏に反応していた……ま、まずい。これほどバカだとは……。
<顺说这句话的声音很大，整个班上都凝固了。比起男生，女生的反应要更过激……糟，糟了。这家伙居然这么笨……。
#

[00002079,76,志摩野,v_y110022]
>やっぱりあやしい……というか今ので確定？　な、なんかドキドキしてきた……
<果然很奇怪……该说现在已经确定了？总，总觉得怦怦直跳呢……
#

[00002099,77,竹井,v_y120020]
>やば、今のここんとこにきた。お前のために野球やってるって、私も言われてみたいわ……天城くん、ほんとうらやましい
<哇，这一瞬间终于来了。我是为了你而打棒球的，我也想有人对我这样说啊……好羡慕天城同学啊
#

[00002117,78,天城恵介]
>くっ……だ、だから、順が言葉足らずなだけで……
<唔……都，都说了，顺他只是词汇不足……
#

[00002135,79,独白]
>なぜこんなことで追い詰められるのか……海外では女顔って言われ続けていたが、日本ではそんなこともないと安心していたのに。
<为什么会因这种事而走投无路啊……虽然在国外一直被人说长了张女孩子的脸，但在日本还没被这么说过，明明我刚因此舒了口气。
#

[00002152,80,独白]
>それもこれも順が悪い。しかしお嬢様の執事である手前、俺は振りかかる火の粉を自分で払わなくてはならない……！
<这都是顺的错。但是身为大小姐的管家的我，必须要自己解决别人引上我身的火……！
#

[00002171,81,天城恵介]
>お、俺は……っ
<我，我呢……
#

[00002207,82,天城恵介]
>女性にしか興味はありません！
<只对女性感兴趣！
#

[00002226,83,独白]
>声を張って朗々と宣言する……まさかこんなことになろうとは。顔が熱くてしかたがない。
<我大声地宣言道……没想要会变成这样。脸不禁红得要死。
#

[00002248,84,志摩野,v_y110023]
>やられた……いっそ清々しいわ、ここまでばっさりいかれると。残念だったね、順くん
<失恋了……居然被如此干脆而直接地拒绝了。真可惜啊，顺同学
#

[00002267,85,藤崎顺,v_jun0118]
>何を言ってるのかわかんねえが、恵介の言ったことは分かったぜ。そうか、そこまで女好きだったか……
<虽然我不知道你在说什么，但是我知道恵介的意思。这样啊，你这么喜欢女孩子啊……
#

[00002288,86,竹井,v_y120021]
>……ということは、私にも興味あるの？　や、やだ、プリンセスと比べたら私なんて……
<……也就是说对我也感兴趣吗？不，不要啦，我这种人怎么比得上公主……
#

[00002305,87,独白]
>途端に乙女になる竹井さん。他人のことなら楽しめても、自分のこととなると弱いみたいだ。
<竹井同学一下子就回到少女心上了。虽然她很享受以他人的事为乐，但一转到自己身上似乎就不行了。
#

[00002325,88,佐藤,v_x080012]
>いい演説だった……女性にしか興味がない。俺たちも、まったく同感だ
<真是精彩的演说……只对女性感兴趣。我们也完全与你同感
#

[00002344,89,田中,v_x090010]
>それくらい、盲目的でもいいんじゃないか。若いうちは前しか見えてないくらいがちょうどいい
<这种没什么理智可言的爱不也蛮好的吗。年轻的时候两眼直直向着前方不是正当时嘛
#

[00002363,90,藤崎顺,v_jun0119]
>お前ら、何悟ったようなこと言ってんだよ。まだ卒業式の日にボタンくれって言われる可能性が残ってんだろ
<你们一副若有所悟的样子说什么呢。说不定毕业典礼的时候真有女孩子跟你们说把纽扣给我吧（ＰＳ：日本女孩毕业时会跟喜欢的男孩子要上衣纽扣，一种含蓄的告白）
#

[00002383,91,佐藤,v_x080013]
>フジ……お前……っ
<藤崎……你……
#

[00002402,92,田中,v_x090011]
>諦めなければ……俺も、放課後デートとかできるかな……
<只要不放弃……我放学后也能约会吗……
#

[00002419,93,独白]
>男子たちの間に友情が生じるが、俺は蚊帳の外でため息をつく。気がつくと後ろに姐御とお嬢様が居て、ぽんぽんと肩を叩いてくれていた。
<男生间的友情萌生了吗，而我被排除在了外，不由得叹了口气。这才发现大姐头和大小姐在我身后，轻轻地锤着我的肩膀。
#

[00002438,94,芙洛莲希亚,v_fro0222]
>当家の執事としては多少過激な発言でしたが、必要なことだったということにしておきましょう
<虽然作为本家的管家是有些过激的发言，但就当做是万不得已的行为吧
#

[00002458,95,此花宫琴耶,v_kty0519]
>女性にしか興味がない……恵くん、順くんのこと嫌いだったんですか？
<只对女性感性趣……惠君，你是讨厌顺同学吗？
#

[00002476,96,独白]
>そう思われていたほうが、男としては随分とマシである。男同士の友情について、女性にとってデリケートな問題である以上は。
<尽管对女性而言她们认为男性同胞的友情是极其纤细的问题，但男性是很容易心情好转起来的。
#

[00002512,97,独白]
>ん……なんだろう。休み時間に放送があるのは、転校してきてから初めてだ。
<嗯……这是怎么了。在下课时间里有广播传达还是转校以来的第一次。
#

[00002549,98,藤崎芽爱,v_mea0157A]
>生徒会からのお知らせです。天城恵介くん。天城恵介くんは、昼休みになったら生徒会室に来てください。先ほどの発言について言及を求めます。繰り返します……
<这是学生会的通知。天城惠介同学，天城惠介同学，午休时请到学生会室来一下。关于你刚才的发言，我们想问点事情。重复一遍……
#

[00002588,99,独白]
>き、聞かれてしまったか……すぐに放送で呼び出すなんて、行動が早すぎる。俺は説教をされてしまうのか。
<给，给听到了吗……然后立刻借广播来叫我，这行动也太快了吧。我要被数落了吗。
#

[00002607,100,藤崎顺,v_jun0120]
>あー、姉ちゃんが静かに怒ってる声だったな。俺は知らねえ、何も聞いてねえし、見てもいねえ
<啊—，这是大姐静中酝酿怒火的声音。我不知道，我什么都没听见，什么都没看见
#

[00002626,101,天城恵介]
>順、今の君はなかなかの薄情者だ……それこそ、惚れ惚れするほどにね
<顺，现在的你还真够寡情寡义的……感觉你的心都被夺走了一般啊
#

[00002645,102,藤崎顺,v_jun0121]
>俺だってまだ生きていたいんだよ。次のマウンドに立つためにもな
<我也想活下去啊。为了站上下一个土台啊
#

[00002663,103,独白]
>大げさに聞こえるが、順がそれだけ姉を恐れていることはわかる。そして俺は、その芽愛さんに怒られるわけだ。
<虽然有些危言耸听了，不过我知道顺就是这么怕他老姐。而那个芽爱就要对我发火了。
#

[00002683,104,此花宫琴耶,v_kty0520]
>恵くん、震えているんですか……？　だ、大丈夫です。芽愛さんは優しいですから、きっと無事に帰してくれます
<惠君，你在颤抖吗……？没，没事的。芽爱她很温柔的，你一定不会有事的
#

[00002703,105,芙洛莲希亚,v_fro0223]
>もし、生死の危険に晒されるようなことがあったら……恵介。仕方がありません、マウントをとりなさい
<如果真发生了什么让你置身生死险境的事……惠介。没办法，我会给你带支架去的
#

[00002722,106,天城恵介]
>絶対にそんな展開にならないので、ご期待には添えません
<绝对不会有这样的发展的，请不要多加期待
#

[00002758,107,独白]
>まったくフォローにならない二人の言葉に嘆息したところで、次の授業の予鈴が鳴った。今日の数学は、あまり手につかなさそうだ……。
<我还在为了完全跟不上两人的对话而叹息时，下一节课的预备铃已经想起来了。总感觉今天没法专心上数学课了……。
#

