*[文件:com00_06.s]
*[场景标题,梦 ～女神的降临～,00000055]
*[场景日期,某月某日,00000056]
*[场景角色,妹女神,00000058]

[00000481,1,独白]
>見覚えのある風景が広がっている。現実で見たものではなく、夢の中で見たものだ。
<熟悉的场景浮现在我的眼前。这不是在现实中所经历过的，而是在梦中见到的场景。
#

[00000498,2,独白]
>どうやら珍しいことに、俺は飛行機の中で見た夢の続きを見ているようだ。
<看来我遇上了很巧的事情，似乎是之前在飞机上所做的梦的延续呢。
#

[00000515,3,独白]
>夢の中の俺は天上の神で、目の前には妹がいる。二人の間の空気は、多少なりと緊迫していた。
<梦中我是天上的神灵，旁边是我的妹妹。二人之间的气氛似乎有些紧张。
#

[00000534,4,妹女神妹妹妹,v_meg0001]
>私、地上に降りてみようと思うんです
<我想去地上看看
#

[00000553,5,天城恵介＠我]
>なん……だと……？
<你说……什么……？
#

[00000572,6,妹女神妹妹妹,v_meg0002]
>いえ、そういうベタなリアクションは要らないです
<不，没什么好大惊小怪的吧
#

[00000590,7,独白]
>本気で驚いているのに、つれない妹だ。俺は口をへの字に曲げて不服を示した。
<我真的很吃惊啊，真是个冷淡的妹妹。我对她所说的话语表示非常不服。
#

[00000609,8,妹女神妹妹妹,v_meg0003]
>単純な理屈です。お兄さまと時々話したりしながら、じっと地上を眺めているのも、いよいよ退屈だなと思いまして
<我只是觉得有些无聊。一边和哥哥聊天一边呆看着地上的生活我已经厌倦了
#

[00000628,9,天城恵介＠我]
>それはそうだな。しかし退屈を持て余すことこそが、俺たちの仕事だと結論づけただろう
<话虽这么说。但是我们不是定下了我们的工作就是这么无聊地度过每一天的结论了吗
#

[00000647,10,妹女神妹妹妹,v_meg0004]
>私、知ってるんですよ。お兄さまが、昔は地上に何度か降りていたっていうこと
<我可是知道的。哥哥以前去过好几次地上
#

[00000666,11,天城恵介＠我]
>なにっ……ま、まあ、ここに居なかったらすぐ分かるだろうけど。そんな昔の話を持ちだされても困る
<什……啊，嗯，确实我一不在这里你就会知道呢。但把陈年往事拿出来说我也很困扰啊
#

[00000685,12,妹女神妹妹妹,v_meg0005]
>私は一度も地上に降りていませんから、一回くらいいいですよね？　人間ライフ、味わってみたいです
<我一次都没有去过地上，就去一次不可以吗？我想体验下人类的生活看看呢
#

[00000704,13,天城恵介＠我]
>か、神のままで視察するんじゃないのか？　人間ライフって、まさか……
<不，不是直接以神的姿态去视察？人类生活什么的，难道说……
#

[00000721,14,独白]
>わりと軽いノリで出てきた重大な単語に、俺は久々に真面目になった。妹は俺の反応が嬉しいのか、いつもより三割増しで胸を張っている。
<听着这些重要的话语被如此轻率地说出来，我久违的认真了起来。可能是妹妹看到我的反应觉得很有趣，便摆出了比平常更大的架子来。
#

[00000740,15,妹女神妹妹妹,v_meg0006]
>そのまさかです。私は転生して、人間になります。天界を長く空けることになりますが、留守のあいだはよろしくお願いします
<就是那个难道说。我要转生成为人类。由于长时间不在天界，我不在的时候就麻烦你啦
#

[00000759,16,天城恵介＠我]
>て、転生って……意味わかってるのか？　いったん人間になると、簡単に戻れるわけじゃないんだぞ？
<转，转生……你可知道这是什么意思？一旦成为了人类，可就无法简简单单的回来了？
#

[00000778,17,妹女神妹妹妹,v_meg0007]
>はい、分かってます。神にとっても、転生は生易しいものじゃありません。神の力を全て封印するか、失わなければいけませんから
<嗯，我知道。对于神来说转生不是那么随意的事情。要把神的力量封印起来什么的，因为不能让力量丢失
#

[00000797,18,天城恵介＠我]
>だったら……怖いだろ？　今の俺達は、『全知全能』ってやつだ。それを失えば、翼を失った鳥みたいなもんだぞ
<所以……很可怕不是吗？现在的我们可以说是『全知全能』。如果失去力量的话，可就和失去翅膀的鸟儿一样了啊
#

[00000816,19,妹女神妹妹妹,v_meg0008]
>泳げない人魚みたいなもの、と言ってもいいですね。少しでも可愛らしく例えてみました
<就好比无法游泳的人与一样呢。我尝试了一下更可爱的说法
#

[00000835,20,天城恵介＠我]
>……なあ、妹よ。泳げない人魚が、果たして楽しいと思うか？
<……我说妹妹啊。不会游泳的人鱼什么的，说你还是这觉得很有趣？
#

[00000854,21,妹女神妹妹妹,v_meg0009]
>泳げなくなるかわりに、人間の足を手に入れるんです。人間はロマンチックなことを考えますよね
<虽然变得无法游泳，但作为交换会得到人类的双脚。人类可是一种很浪漫的动物哟
#

[00000872,22,独白]
>ロマンチックという言葉を、最近妹からよく耳にするようになっていた。色気づくというか、神にも思春期はあるのかと漠然と思っていた。
<最近经常听妹妹说起浪漫这个单词。像是情窦初开似的。神也是有青春期的，所以我并没有理会她。
#

[00000889,23,独白]
>――でも俺は決して、人間の暮らしがロマンチックだとは思わない。
<但是我绝不会认为人类的生活有多浪漫。
#

[00000907,24,天城恵介＠我]
>俺は人間になっても、意味があるとは思わないけどな……
<我觉得就算变成人类也没什么意义啊……
#

[00000926,25,妹女神妹妹妹,v_meg0010]
>私にとっては、とても大きな意味があります。このままここにいて、何もしないよりはいいです
<对我来说可是有很大的意义的。比起待在这里什么都不做来说要好多了
#

[00000944,26,独白]
>何もしないよりはいい。本当にそうなのだろうか。
<比起什么都不做要好得多，真的是那样的吗。
#

[00000961,27,独白]
>俺はいつからか、神の力を積極的に使って人を助けようとか、そんなことは考えなくなった。
<我不知从何开始就没有再考虑用神的力量去积极帮助人类了。
#

[00000979,28,独白]
>もし世界が存亡の危機に晒されたりすれば、その時になってようやく、重い腰を上げるだろう。
<直到世界末日来临之时，我们才会重视起来吧。
#

[00000996,29,独白]
>遠くから地球を狙う隕石が現れたら、人間たちが気づかない間に破壊することだって出来る。そういうことは、『制限なしに』許されている。
<如果从很远的地方有朝向地球飞来的陨石出现的话，我们可以在人类尚未发现的时候破坏掉。像这样的事情是『没有限制』的。
#

[00001013,30,独白]
>制限という言葉が出たが、俺たちは実のところ、自分たちの『神としてのルール』なんて何も知らない。
<虽然说了什么限制之类的词，但其实我们自己也不知道『作为神的规矩』之类的东西。
#

[00001030,31,独白]
>神だから、何者にも縛られない。だから怠惰に過ごす自由も与えられている。
<因为是神，所以不受任何人的束缚。所以懒懒的度过每天的自由也是有的。
#

[00001047,32,独白]
>それで、何も間違いはないと思っていた――なのに。
<我认为那并没有什么问题才对。
#

[00001066,33,妹女神妹妹妹,v_meg0011]
>私はもう、十分に待ったと思っているんです。だから今日転生して、地上に降ります
<我觉得我已经等了好久好久了。所以今天就要转生前往地上
#

[00001084,34,独白]
>そう繰り返す妹を見て、俺は彼女が本気であることを悟った。
<看着妹妹不断重复着，我明白她是认真的了。
#

[00001102,35,独白]
>悔しいことに、決意を口にする妹の顔は、兄としての贔屓だとしても、今までで一番凛として見えた。
<让人没有办法的是，表明自己决意的妹妹的表情，就算是作为哥哥看来，那也是至今为止最认真的了。
#

