*[文件:com09_01.s]
*[场景标题,专治早晨忙碌的好帮手,00000055]
*[场景日期,7月9日,00000056]
*[场景角色,此花宫琴耶／雾雨优兔／梅莉艾露／芙洛莲希亚／仁奈森明澄／女性,00000058]

[00000514,1,独白]
>週の半ばの水曜日。学生にとっては最も長く感じる一日である。朝から多少気だるい雰囲気だ。
<一周中最中间的周三。对于学生来说是最漫长的一天。早晨开始氛围就有些懒散。
#

[00000586,2,独白]
>俺たちが教室に着いたあと、しばらくして霧雨さんがやってきた。いつもより、少し顔色が白く見える。
<我们到教室不久后雾雨也来了。她的脸色比平常要苍白不少。
#

[00000605,3,此花宫琴耶,v_kty0849]
>おはようございます、霧雨さん。今日は少し、顔色がよくないみたいですけれど……大丈夫ですか？
<早上好，雾雨同学。今天你的脸色好像不太好……没事吗？
#

[00000625,4,雾雨优兔,v_yuu0347]
>……起きた時間が遅くて、慌ただしかっただけ。もう少ししたら、呼吸も落ち着く
<……只是起迟了来的路上比较着急。再让我喘一会就好了
#

[00000645,5,天城恵介]
>かなり落ち着いてるように見えますが……あ
<看起来已经够冷静了……啊
#

[00000663,6,独白]
>きゅるる、と小動物の鳴き声のような音が聞こえてくる。霧雨さんの顔が赤らんでいるので、彼女からだとわかった。
<不知从哪传来了好像小动物咕咕叫的声音。雾雨的脸变得很红，应该是她发出来的。
#

[00000682,7,天城恵介]
>朝食を抜いてしまいましたか。弁当がありますが、あとで食べますか？
<没有吃早饭吗？我带了便当，等会要不要吃？
#

[00000701,8,雾雨优兔,v_yuu0348]
>……教室中にお弁当の香りがしたら、先生にもすぐわかる
<……便当的香味传到教室里的话，老师很快就会知道了。
#

[00000721,9,此花宫琴耶,v_kty0850]
>お菓子を持っている人はいないでしょうか。ちょっと聞いてみますね
<不知道有人带着点心没？我去问问。
#

[00000741,10,芙洛莲希亚,v_fro0384]
>ジャーキーなら持っていますが、やはり教室内での開封ははばかられますね。獣の匂いがしますし
<我带了肉干。但是如果在教室里开封的话会暴露的吧。因为有野兽的味道。
#

[00000763,11,雾雨优兔,v_yuu0349]
>軽いものがいい
<一点点就好。
#

[00000782,12,天城恵介]
>そこは指定されるんですね……
<被指定了呢……
#

[00000800,13,独白]
>なんとか霧雨さんにカロリーを摂取してもらわないと、午前の授業を乗り切るのはつらい。そう思っていた矢先のこと。
<一定要让雾雨摄取卡路里才行，不然上午的课程太难熬了。我正这么想着……
#

[00000840,14,仁奈森明澄,v_asu0178]
>ギリギリアウト、ギリギリセーフ！　今日も元気なあすみちゃんです！
<差点迟到了！正好踩点！今天的明澄酱也充满元气哦！
#

[00000863,15,雾雨优兔,v_yuu0350]
>遅刻しそうだったからって、テンションを上げても駄目
<你就算心情高涨也逃不出迟到的厄运。
#

[00000883,16,仁奈森明澄,v_asu0179]
>うぐぅ、優兎ちゃんにはとても申し訳なく思ってるんだよ。私が昨日、漫画を読んで夜更かししたばかりに……
<我觉得非常对不起优兔酱哦。我昨天熬夜看漫画了……
#

[00000903,17,独白]
>どうやら仁奈森さんは寝坊をして、霧雨さんを起こしに行けなかったようだ。無事に起こしに行ける確率が、実はあまり高くなさそうだ……。
<看来仁奈森睡了懒觉没有去叫醒雾雨。好像她能平安无事准时起来去叫醒雾雨的机率不怎么高……。
#

[00000923,18,此花宫琴耶,v_kty0851]
>とてもおもしろい漫画だったんですね。私も読んでみたいです
<是非常有趣的漫画吧？我也想读读看呢。
#

[00000943,19,仁奈森明澄,v_asu0180]
>ふぁぁ……プリンセスの優しさが、五臓六腑にしみわたる。あまちゃんは毎日こんな思いしてるんだね、幸せものだね
<哈哈哈……公主的温柔实在是太感人肺腑了。小天每天都能感受到这份温柔实在是太幸福了。
#

[00000963,20,仁奈森明澄,v_asu0181]
>そんなことは今はいいです。優兎ちゃん、朝ご飯ちゃんと食べた？
<这种事现在就算了。优兔酱，有好好吃早饭吗？
#

[00000982,21,天城恵介]
>ちょうど、その話をしていたところです。仁奈森さん、何か食べ物を持ってませんか？
<我们正好再说这件事呢。你有没有带什么吃的？
#

[00001003,22,仁奈森明澄,v_asu0182]
>ふっふっふっ、こんなこともあろうかと……忙しい朝の味方をご用意しました
<我就料到会发生这种事……才准备了专治早晨忙碌的好帮手
#

[00001023,23,芙洛莲希亚,v_fro0385]
>食料を持っているのですか？　それは、干し肉より手軽に食べられるものですか
<你带了食材吗？那是比肉干还方便吃的东西吗？
#

[00001044,24,仁奈森明澄,v_asu0183]
>百秒チャージ、２００分キープ！　近所の薬局で３本パック５００円のエナジーゼリーです！
<充电一百秒，保持２００分钟！（一袋顶两袋，亩产一万八）附近药店三个５００日元的能量果冻！
#

[00001062,25,独白]
>安いのかどうか相場を知らないが、とにかくすごい自信だ……しかし。
<我也不知道是不是真的便宜，但她却十分有自信……可是……
#

[00001081,26,芙洛莲希亚,v_fro0386]
>百秒では、実用に値しない気がしますが……それは本当にゼリーなのですか？
<感觉一百秒没有什么实用价值……而且那个是平常的果冻吗？
#

[00001101,27,雾雨优兔,v_yuu0351]
>なんでも大丈夫。授業中にお腹が鳴ったら困る……また引きこもらないといけない
<无所谓了。要是上课的时候肚子饿的咕咕叫就不好了……又会变得想宅起来了的。
#

[00001121,28,此花宫琴耶,v_kty0852]
>たいへんっ……霧雨さん、百秒かけてでも食べてください。もう絶対に引きこもりはさせられません
<不好……雾雨，就算要花一百秒也要吃啊。我绝对不会让你宅起来的！
#

[00001142,29,仁奈森明澄,v_asu0184]
>ご覧あれ、この異常なまでの硬さ。果たして吸い出せるのか、私もチャレンジしまーす
<快看，这不寻常的硬度。到底吸不吸的出来呢，我也想挑战看看！
#

[00001162,30,天城恵介]
>宣伝みたいになってますが……スポンサー契約は結んでるんですか？
<说得好像广告一样……是不是和食品商签约了？
#

[00001183,31,仁奈森明澄,v_asu0185]
>ううん、ぜんぜん。あまちゃん、人は損得のためだけに動くにあらずだよ？　今私いいこと言ったよ
<不是，没有啦。小天，人可不只是为了利益而存活的哟。我刚刚说出了名句啊。
#

[00001201,32,独白]
>それは聖書における、人はパンのみで生きるにあらずという一節のもじりだろうか。普通にいいことなので、何もコメントできない。
<人不能光靠面包而活着，这是写在圣书上的双关语吧。这是很平常的好句子，我也就不吐槽了。
#

[00001220,33,独白]
>霧雨さんはゼリーのフタを外して、口をつけて飲み始める。初めは普通に吸おうとしていたが、そのうち握って絞り出し始めた。
<雾雨打开果冻开始用嘴吸食。一开始还是正常的在吸果冻，但是不一会就开始拧起果冻来。
#

[00001240,34,雾雨优兔,v_yuu0352]
>……ゴリゴリしてるけど、それなりに美味しい
<……虽然硬邦邦的，但是很好吃。
#

[00001260,35,仁奈森明澄,v_asu0186]
>ふぉぉぉぉ……吸い込めないぃ。吸引力の変わらない私としたことが
<呜呜呜呜呜……吸不出来。我的吸力竟然如此之弱
#

[00001279,36,天城恵介]
>掃除機みたいですね……霧雨さんは凄いですね、どんどん飲んでるじゃないですか
<好像吸尘器一样呢……雾雨同学你好厉害。慢慢吸出来了呢。
#

[00001298,37,雾雨优兔,v_yuu0353]
>お腹がすくと何でも美味しい。ありがとう、あすみ
<肚子饿了什么都好吃。谢谢，明澄。
#

[00001318,38,仁奈森明澄,v_asu0187]
>ふーっ、ふーっ……今日はこれくらいにしておいてやる。優兎ちゃん、残りはあげるね
<呼，呼……今天就这样吧。优兔酱，剩下的就交给你了。
#

[00001338,39,雾雨优兔,v_yuu0354]
>……飲みかけを渡されても困る。天城くん、吸う？
<……你喝剩的我才不要呢。天城君，你要吗？
#

[00001357,40,天城恵介]
>あいにく、食事は間に合っておりますので……
<真不巧，我刚刚才吃过饭……
#

[00001375,41,独白]
>新人アイドルの飲みかけのゼリーには俺が思う以上の価値があるようで、クラスの男子が物欲しそうな顔をしている。
<新人偶像吃剩下的果冻比我想象的还要有价值，班上的男生都非常想要的样子。
#

[00001395,42,仁奈森明澄,v_asu0188]
>あ、あまちゃんならいいよ……間接キスくらいならしてもいいかなって、３０秒前から思ってるから
<小，小天的话我不介意啦……我３０秒之前就在想，就算间接接吻也没关系啦。
#

[00001414,43,天城恵介]
>最近というか、今ですね。単なる思いつきですよね
<说是３０秒之前，其实就是现在想到吧。只是你的灵机一动吧？
#

[00001434,44,芙洛莲希亚,v_fro0387]
>では、私が吸い出してみせましょう。吸引力を鍛えることで、恵介に淫行疑惑をかけるのです。首筋に見事にあとをつけてあげましょう
<那么，就让我吸出来给大家看看吧。我会借锻炼吸力的名义，让惠介去想些淫荡的事情的。让我在颈脖上完美的留下痕迹吧。
#

[00001456,45,此花宫琴耶,v_kty0853]
>あ、あの……吸い付いちゃだめですよ？　それとも、フローラは恵くんにそこまで……
<那，那个……吸到可不行的。还是说，芙洛拉你对惠君……
#

[00001477,46,芙洛莲希亚,v_fro0388]
>退屈を持て余しているだけです。最初は恵介と本気で戦える日が来ると思って楽しみにしていたのに、いつまでも戦闘編が始まりませんから
<只是无法打发无聊的闲暇罢了。之前一直期待着有一天能和惠介比赛的，但是这一天却总也等不来。
#

[00001496,47,天城恵介]
>執事とメイドが争ってどうします。俺たちに必要なのは、お嬢様への忠誠のみです
<管家和女仆竞争是闹哪样。对于我们来说重要的是对大小姐的忠诚。
#

[00001515,48,芙洛莲希亚,v_fro0389]
>くっ……いつの間にか立場が逆転しています。私の威厳を取り戻すにはどうすれば……
<……不知何时立场互换了。怎么才能重新树立起我的威严呢……
#

[00001535,49,仁奈森明澄,v_asu0189]
>んー、よくわかんないけど、フロレンシアさんは、プリンセスにいいところを見せたいっていうこと？
<嗯，虽然不是很清楚，但是不是芙洛莲希亚想要展现自己优秀的一面给公主看呢？
#

[00001555,50,雾雨优兔,v_yuu0355]
>それだけ仲がいいなら、今さらだと思う。琴耶はちゃんと、いいところを見てる
<你们关系那么好，这点事根本不用在意。琴耶都好好的看在眼里呢。
#

[00001575,51,芙洛莲希亚,v_fro0390]
>そ、そうなのですか……？　お嬢様
<是，是这样吗……？大小姐？
#

[00001595,52,此花宫琴耶,v_kty0854]
>はい。でも最近、恵くんと一緒にいることが多いので、フローラのことを時々忘れて……い、いえ、本当に忘れたわけではなくて……
<是的。但是因为最近经常和惠君在一起，所以有时候会忘记……不，不是，不是真的忘记……
#

[00001615,53,芙洛莲希亚,v_fro0391]
>やはり恵介とは雌雄を決しないといけないようですね。紅の天女と呼ばれた私の真の姿をお見せしましょう
<果然还是要和惠介一决雌雄。让他看看我被叫做红之天女的风采。
#

[00001633,54,独白]
>もはや全然戦闘と関係なくなっているが、姐御の真の姿はちょっと見たい気がした。そう言いつつ、結局見られないのがパターンだけど。
<果然即使完全和战斗没有关系，我还是想看看大姐头真正的风采。虽然一直这么说，但最后还是没有看见。
#

[00001653,55,芙洛莲希亚,v_fro0392]
>なんですか、その勝ち誇ったような顔は。何に勝ったと思っているのか言ってごらんなさい
<什么意思啊，一副洋洋得意的样子。你说说看你觉得你赢了什么？
#

[00001672,56,天城恵介]
>いいえ、俺は未来永劫、姐御にはかなわないだろうと思っているところですよ
<没有，我只是觉得我永生永世都比不上大姐头你。
#

[00001692,57,芙洛莲希亚,v_fro0393]
>くっ……張りあいのない。器の大きさを見せて私を小物に見せる作戦ですね。あなたは策士です
<……不跟我争吗？是展现自己胸怀以此来对比我的小气的作战吗。你可真是个谋士。
#

[00001712,58,此花宫琴耶,v_kty0855]
>恵くんもフローラも、話が合ってうらやましいです。私もそういう、ウィットに飛んだお話がしたいです
<我好羡慕惠君和芙洛拉的对话。我也想说出这么随机应变的话呢。
#

[00001732,59,仁奈森明澄,v_asu0190]
>優兎ちゃんは策士だよね、歌詞とかつくるの得意だもんね
<优兔酱是谋士呢。很擅长写歌词一类的事呢。
#

[00001752,60,雾雨优兔,v_yuu0356]
>……それは作詞
<……那是作词。
#

[00001770,61,独白]
>淡々と突っ込むが、歌詞作りについて否定はしなかった。仁奈森さんが、自分より霧雨さんの方が歌がうまいと言っていたことを思い出す。
<虽然她小小的吐槽了一下，但是她并没有否定自己写歌词的事。我想起了之前仁奈森说雾雨比自己唱歌好听的事。
#

[00001788,62,独白]
>そして、あの時見た願いは……『もう一度歌いたい』。間違いなく、霧雨さんは歌に思い入れを持っている。
<那么，那个时候看见的愿望……「想要再唱一次歌」。雾雨一定深深迷恋着唱歌。
#

[00001826,63,大户岛老师,v_y100045]
>はい、他のクラスから来てる子も自分の教室に戻ってくださーい。ホームルームを始めます
<好了，其他班上的同学们请回班吧。要开始班会了。
#

[00001844,64,独白]
>先生が入ってきたので、歌のことを霧雨さんに聞くことは出来なかった。
<因为老师进来了，所以没能问雾雨关于唱歌的事。
#

[00001864,65,独白]
>離れた席に座る彼女は、特に何も気に留めていないように見える。俺の心中が伝わるわけもないから、無理もない話だけど。
<感觉坐在远处的她完全没有在意这件事。她又不知道我和她相连的命运，所以这是理所当然的事。
#

[00001883,66,梅莉艾露,v_mer0528]
>（そんなこともないですよ。惜しかったですね、いいチャンスだったのに）
<（没有这种事哟。太可惜了，明明是个好机会的。）
#

[00001901,67,独白]
>チャンス……それは、フラグメントに関わることか。『歌いたい』という願いを、霧雨さんはフラグメントを使って叶えたのだと今は知っている。
<机会……是关于女神碎片吗。我知道了「想唱歌」这个愿望是雾雨使用女神碎片实现的愿望。
#

[00001973,68,独白]
>けれど今まで話題に出なかった以上、彼女が進んで話したいことではないように思えて、俺は次の休み時間になっても、霧雨さんに歌のことを尋ねることはなかった。
<我至今都没能说出这个话题，并且我觉得她并不想谈论这个话题。所以我在之后的休息时间也没有问雾雨关于唱歌的事。
#

