*[文件:com05_04a.s]
*[场景标题,正因为是青梅竹马,00000055]
*[场景日期,7月5日,00000056]
*[场景角色,此花宫琴耶,00000058]

[00000464,1,独白]
>執事とお嬢様として以上に、お嬢様は幼なじみとしても、俺に接して欲しいと思っている。
<除了管家和大小姐之外的关系，我想大小姐更希望和我以青梅竹马的关系与她相处。
#

[00000481,2,独白]
>周囲はカップルだとしか思わないだろう。それを恥ずかしがるよりも、お嬢様の気持ちを嬉しいと思った。
<恐怕周围的人都将我们当做恋人了吧。但我想大小姐比起害羞来说更多的则是高兴吧。
#

[00000498,3,独白]
>――幼なじみだから。俺はそういう理由で、少しのあいだだけ、執事の本分を外れることを選んだ。
<因为我们是青梅竹马。我以这样的理由选择了暂时将管家的本分放置一旁。
#

[00000516,4,天城恵介]
>……お嬢様。目立つかもしれませんが……宜しければ、続きをどうぞ
<……大小姐。虽然会很惹眼……如果可以的话，请继续
#

[00000535,5,此花宫琴耶,v_kty0698]
>え……？
<诶……？
#

[00000553,6,独白]
>一度遠ざけておいて、何をと思われるかもしれない。事実、お嬢様は驚いていた。
<之前还远离了大小姐的我说出这种话，她应该会觉得很奇怪吧。但事实上大小姐只是感到吃惊。
#

[00000608,7,独白]
>けれど、そのまま俺の腕を取る。まだ、俺の言ったことが信じられないという顔をしながら。
<但她仍旧拉着我的手。摆出一副似乎我的话语很让她难以置信似的表情。
#

[00000627,8,此花宫琴耶,v_kty0699]
>い、いいんですか？　恵くん。恥ずかしいっていう顔をしていたのに……
<可，可以吗？惠君你的脸上明明都写着害羞二字了……
#

[00000645,9,天城恵介]
>それは、恥ずかしいですが。幼なじみであることは、事実ですから
<那确实是让我感到非常害羞。但我们确实是青梅竹马
#

[00000663,10,天城恵介]
>今さら恥ずかしがるほうが、もっと恥ずかしいのかもしれない……と思いまして
<我觉得事到如今还觉得害羞的话，这种做法本身就更让人害羞了……
#

[00000682,11,此花宫琴耶,v_kty0700]
>ということは……これから私のことを、お嬢様じゃなくて、琴耶って……
<也就是说……从现在开始你可以不再称呼我大小姐，而是琴耶……
#

[00000700,12,天城恵介]
>琴耶お嬢様、とお呼びしますよ
<琴耶大小姐，我就这样叫吧
#

[00000717,13,独白]
>そこだけは譲れない。譲ってしまったら、本当に恥ずかしくて仕方がなくなるから……とは言えないけれど。
<唯独这点是绝不能让步的。如果退让的话就真的会感到害羞至极的……可我也不能直说。
#

[00000772,14,此花宫琴耶,v_kty0701]
>もう……恵くん、頑固なんですから。ここまできたなら、呼んでくれてもいいのに
<真是的……惠君真是顽固。都已经到这里了，改下称呼又有什么关系
#

[00000790,15,天城恵介]
>呼んでしまうと、家で呼ぶとき、間違えるかもしれませんから。そうしたら、俺は同僚の格好の玩具になりますよ
<如果我现在这样称呼了的话，有可能会导致我在家喊错。那样一来我就刚好沦为同事们的笑柄和玩物了哟
#

[00000809,16,此花宫琴耶,v_kty0702]
>私とメイドの皆さんたちは仲良しですから、気持ちはわかってくれるはずです。恵くんをからかったら、私が怒ります
<我和女仆小姐们的关系也非常好，她们应该都能理解我的。而且如果调戏惠君的话，我会生气的
#

[00000827,17,天城恵介]
>お嬢様のお叱りはソフトですからね。大人の女性にとっては、そよ風みたいなものですよ
<大小姐的批评实在是太过轻柔了。对于成年女性来说只不过是和微风一样
#

[00000846,18,此花宫琴耶,v_kty0703]
>……ふふっ
<……呵呵
#

[00000864,19,天城恵介]
>……どうしました？　何かいいことでもありましたか
<……怎么了吗？有什么好事吗
#

[00000883,20,此花宫琴耶,v_kty0703a]
>こうして歩くと、恵くんがいっぱい話してくれるので、嬉しいんです。いつもより、素直な恵くんですし
<像这样在一起散着步，惠君还陪我聊了那么多，所以非常开心。今天的惠君还要比往常坦率
#

[00000901,21,天城恵介]
>そ、そうですか……それじゃ、引き締めないといけませんね
<是，是吗……这样的话我就必须严谨一些了呢
#

[00000918,22,独白]
>しかしそうしようにも、お嬢様からはふわりといい匂いがするし、腕に触れた感触には、表情が緩まずにはいられない。
<话虽如此。大小姐身上传来的清新柔和的香气和我手上的触感却让我怎么也紧绷不起来。
#

[00000935,23,独白]
>これで付き合っていないし、その予定もないというのは、誰も信じやしないだろうけど。それが事実というのが、俺とお嬢様の凄いところだ。
<倘若和别人说我们没有在交往，今后也没有这个打算的话，恐怕谁也不会相信吧。可事实就是如此，这也是我和大小姐之间了不起的地方吧。
#

[00000954,24,此花宫琴耶,v_kty0704]
>今日は恵くんと一緒にお買い物に来てよかったです。次は、恵くんのものを買いに来ましょうね
<今天和惠君一起来买东西真是太好了。下次到帮惠君买东西了
#

[00000972,25,天城恵介]
>……はい。ありがとうございます、お嬢様
<……是。谢谢，大小姐
#

[00000989,26,独白]
>あまりに嬉しそうにするお嬢様を見ていると、心は確かに動かされてしまう。
<看着如此开心的大小姐，我的内心确实动摇了。
#

[00001006,27,独白]
>彼女は俺が知っている女の子たちの中で、指折りの美少女だと思う。その姿も、心の内面も。
<她在我所认识的女孩子当中绝对是屈指可数的美少女。不论容貌还是内心。
#

