*[文件:com08_01.s]
*[场景标题,让人担忧的早晨,00000055]
*[场景日期,7月8日,00000056]
*[场景角色,梅莉艾露,00000058]

[00000514,1,独白]
>朝起きるとメリエルに布団をすべて奪われていたりしたが、紆余曲折あって今に至る。
<早上起来发现被子全被梅莉艾露抢走了。虽然和她争抢了好久但最后还是变成了这样。
#

[00000533,2,梅莉艾露,v_mer0501]
>お兄ちゃん、早くしないと遅刻遅刻ぅ、ですぅ
<哥哥~不快点的话就要迟到了迟到了……ＤＥＳＵ～
#

[00000552,3,天城恵介]
>ですぅ、を無理してつけなくてもいいですよ。あと、誰がお兄ちゃんですか
<不勉强加上ＤＥＳＵ也行啊。还有，谁是你哥哥啊。
#

[00000571,4,梅莉艾露,v_mer0502]
>出たです、恵介さまのお母さんみたいなツッコミ
<出现了，像老妈一样的不解风情。
#

[00000590,5,天城恵介]
>母親みたいな男子っていうのが、今は一部で流行っているそうですよ
<像老妈一样不解风情的男子吗？现在可是好像在某个地方流行着呢。
#

[00000607,6,独白]
>適当なことを言ってメリエルを放置し、俺は朝の仕事に出ようとして気づいた。
<驳倒了梅莉艾露之后，我想起来今早还有工作。
#

[00000625,7,独白]
>そういえば、昨日の朝、霧雨さんが風邪を引いて寝込んでたな。たった一日で、本当に完全回復したのだろうか。
<说起来，昨天早上雾雨得了感冒熟睡之后。过了一天就完全恢复了呢。
#

[00000642,8,独白]
>こんなときのためにスマートフォンがある。電話か、メールか、どっちにしようか。
<智能手机就是为了现在而存在的。是打电话还是发短信呢。
#

