*[文件:com03_05.s]
*[场景标题,晚上的定期学习会,00000055]
*[场景日期,7月3日,00000056]
*[场景角色,此花宫琴耶／梅莉艾露／芙洛莲希亚,00000058]

[00000463,1,独白]
>家に着くと、夕食の準備が終わりに差し掛かっていた。急いで執事服に着替え、仕事を手伝う。
<到了家的时候，晚饭的准备大概快结束了。我急急的换了管家的衣服后，就去帮忙工作了。
#

[00000500,2,独白]
>今日の宿直は風祭さんと館林さんで、二人は仕事を終えるといったん宿直室に戻った。
<今天值班的是风祭和馆林，两人工作结束后就直接回值班室待命了。
#

[00000518,3,天城恵介]
>お嬢様、戻るのが遅れて申し訳ありません
<大小姐，回来迟了真是抱歉
#

[00000537,4,此花宫琴耶,v_kty0524]
>大丈夫です、お母さまとは少し世間話をしただけなので。恵くんに会いたがっていましたよ
<没关系的，和母亲大人稍微说了一会的话。她说想要见惠君
#

[00000557,5,芙洛莲希亚,v_fro0226]
>次回奥様が訪問されるときは、予定を繰り合わせて同席いたしましょう。いいですか、恵介
<下次夫人再来的时候，预定一起同席出场。可以吗，恵介
#

[00000577,6,天城恵介]
>かしこまりました。お嬢様、今日はこれからいかがなさいますか
<我明白了。大小姐，今天之后有什么安排吗
#

[00000596,7,此花宫琴耶,v_kty0525]
>お風呂に入るまで勉強をしようと思います。今日の数学の課題は、いつもより多めに出ているので……フローラ、今日は一緒に勉強するんですよ
<我想在洗澡之前先学习一会儿。今天的数学课题，比平时要多好多……芙洛拉，今天要一起学习哟
#

[00000615,8,独白]
>逃げようとしていた姐御はぴたっと立ち止まり、涼しい顔をして戻ってきた。
<刚刚要准备逃走的大姐头突然停下了脚步，脸色苍白地回来了。
#

[00000635,9,芙洛莲希亚,v_fro0227]
>私が『[rb,赤鯱,あかしゃち]』と呼ばれた理由を知っていますか？
<知道我被称为『赤豚』的理由吗？
#

[00000654,10,天城恵介]
>なんとなく分かりましたが、それは自慢にならないと思います。赤点はいけませんよ
<我差不多明白了，但是我觉得这不是能够骄傲的事情哟。都是赤点可是不行的
#

[00000673,11,此花宫琴耶,v_kty0526]
>シャチは見ためは可愛いですけれど、とても獰猛なんですよね
<虎鲸看起来虽然很可爱，但是非常的凶猛呢
#

[00000694,12,芙洛莲希亚,v_fro0228]
>お嬢様……私の見た目が可愛いとおっしゃるのですね。光栄にございます
<大小姐……夸我的外表看起来很可爱呢。我觉得非常的光荣
#

[00000712,13,独白]
>赤点を取っていることを姐御が否定しないので、しっかりと勉強を教えてあげようと思った。
<完全无法否定满是红叉的大姐头，我觉得还是好好的教她学习比较好。
#

[00000774,14,芙洛莲希亚,v_fro0229]
>……お嬢様、いったん失礼いたします
<……大小姐，我暂先告退
#

[00000793,15,独白]
>姐御はいざ勉強を始めるとすごい集中力を発揮するが、しばらくすると席を立ち、部屋を出ていってしまった。
<大姐头开始全神贯注的学习，片刻之后就站了起来，走出了房间。
#

[00000813,16,天城恵介]
>お嬢様、姐御はどこへ？
<大小姐，大姐头去哪里了？
#

[00000832,17,此花宫琴耶,v_kty0527]
>ええと……明るいところにずっと居ると、落ち着かなくなるみたいなので。上から来ます
<那个……一直待在明亮的地方，心情完全没办法平静下来。就上房顶了
#

[00000851,18,天城恵介]
>上から……うわっ！
<房顶……呜哇！
#

[00000868,19,独白]
>見上げると、天上の一部がパネルのように外れて、姐御が双眼鏡のようなものでこちらを見ていた。
<向上看去，顶上的一块面板有些异样，大姐头在那里用着像是望远镜一样的东西看着这边。
#

[00000888,20,芙洛莲希亚,v_fro0230]
>ふぅ……やはりスコープを通して覗かないと落ち着きませんね。さて、答え合わせを始めましょう
<呼……果然不用观测器窥视着就无法平静下来呢。那么，开始答题吧
#

[00000907,21,天城恵介]
>恐ろしく落ち着きませんが……
<真是惊人的沉着……
#

[00000926,22,此花宫琴耶,v_kty0528]
>屋根裏はフローラが気に入っているので、しっかりお掃除をしてありますから大丈夫ですよ
<房顶是芙洛拉非常中意的地方，有好好的打扫过所以没问题的
#

[00000944,23,独白]
>お嬢様も肝が据わっているというか何というか……忌憚なく言えば、少々ずれておいでになる。
<大小姐完全直言不讳的……想到什么就说什么，稍微有点偏离了吐槽的主题。
#

[00000963,24,芙洛莲希亚,v_fro0231]
>チッ……外したか
<切……又错了吗
#

[00000981,25,独白]
>姐御は問題の答えを間違えたようで、俺のノートを見て小さく舌打ちをしていた。
<大姐头像是答案弄错了一样，看着我的笔记本小声的咂嘴。
#

[00001040,26,独白]
>次の授業で先生がいないという理由でだが、課題を終えるまでいつもより時間がかかった。
<因为下节课老师不在，所以这次布置的作业要比平时更花时间。
#

[00001060,27,此花宫琴耶,v_kty0529]
>これで全部ですね……ふぁ。少し疲れました……
<这样就全部完成了呢……呼。稍微有点累了……
#

[00001079,28,天城恵介]
>お疲れさまです、お嬢様。やはり二人……もとい、三人でするとはかどりますね
<辛苦了，大小姐。果然两个人……三个臭皮匠顶个诸葛亮吗
#

[00001098,29,芙洛莲希亚,v_fro0232]
>……いやらしい……言い方は……すぅ……
<……真是……讨厌的……说法……
#

[00001116,30,独白]
>見上げると姐御はスコープを覗くのをやめて、天上の穴を塞いでしまっていた。寝姿を見せる人とは思えないが、勉強疲れには勝てないらしい。
<抬头看去大姐头已经放弃了用观测器的窥视，把天花板上的洞也塞好了。虽然看上去是不想让人看见她睡觉的样子，但是还是没有战胜做作业带来的疲惫呢。
#

[00001135,31,此花宫琴耶,v_kty0530]
>すぅ……すぅ……
<呼……呼…
#

[00001153,32,独白]
>お嬢様も机に伏して寝てしまっている。どうしたものか……姐御もあのままにしておけないし。
<大小姐也趴在桌子上睡着了。怎么办好呢……大姐头那样完全帮不上忙。
#

[00001226,33,独白]
>――俺も眠気が……勉強でこんなに疲れるのは久しぶりだ。
<我也觉得有点困了……因为学习而这样累，已经好久没有这样了。
#

[00001243,34,独白]
>霧雨さんはちゃんと宿題をしてるだろうか。いちおう宿題リストも届け物に入れておいたが……これは想像以上にヘビーだ。
<雾雨也有好好的做作业吗。暂且也是把作业的清单放进去了……这真是比想象的还要艰难。
#

[00001260,35,独白]
>しかし今は何より、眠い。少しだけ横になりたいが、お嬢様のベッドや、床で休むわけにもいかない。
<但是我现在非常的疲倦。好想要稍微躺一会，但是不管是大小姐的床上，或者是地板上都不是能睡觉的地方。
#

[00001278,36,天城恵介]
>お嬢様、失礼いたします……
<大小姐，失礼了……
#

[00001297,37,此花宫琴耶,v_kty0531]
>んん……
<呼呼……
#

[00001314,38,独白]
>このままにしておけないので、お嬢様をベッドに運ぶ。姐御が寝ていてくれてよかった……こんなにお嬢様の身体に触れたら、きっと怒られていただろう。
<不能就这样放着，要把大小姐搬运到床上去。大姐头睡着了真是太好了……我这样触碰大小姐，她肯定会非常的生气吧。
#

[00001371,39,独白]
>何とか部屋に戻ってきて、ベッドに仰向けに倒れこむ。無作法ではあるが、今回だけと思って大目に見て欲しい。
<总算回到了自己的房间后，我向着床仰面就倒了下去。虽然知道这样很没有规矩，但是这次就放过我吧。
#

[00001389,40,天城恵介]
>……５分だけ寝たら……起きて……
<……就稍微睡个……五分钟……
#

[00001406,41,独白]
>起きて、どうするか。そのまま朝になってしまいそうな予感を感じつつも、俺は睡魔に身を任せた。
<起来之后做什么呢。我已经预感到了就这样睡到明天早上的未来，我也被睡魔深深的打败了。
#

[00001479,42,独白]
>いつもの夢の続きを見るかと思ったが、そうでもなかった。眠りが浅かったからだろうか。
<我以为会继续做之前的那个的梦，但是并没有。是因为睡得比较浅吗。
#

[00001498,43,梅莉艾露,v_mer0271]
>おはようですぅ。よく寝てたですね
<早上好。好好的睡了一觉呢
#

[00001517,44,天城恵介]
>ん……メリエルですか。ダメですよ、自分の部屋で寝ないと
<嗯……是梅莉艾露啊。这样不行的哦，不好好的在自己房间里睡觉的话
#

[00001536,45,梅莉艾露,v_mer0272]
>フローラさんのことも運んであげるなんて、偉かったですね。レディファーストのかたまりです
<连芙洛拉也好好的抱到床上去了呢，真是伟大呢。不愧是女权主义者呢
#

[00001555,46,天城恵介]
>変なところで寝たら風邪を引きますからね。さて……
<在奇怪的地方睡觉的话肯定会感冒的吧。那么……
#

[00001572,47,独白]
>時計を見ると、夜の二時を回ったところだ。明日の朝風呂に入ろうかとも思うが、少し寝汗をかいてしまっている。
<看了下时钟，已经到了晚上两点了。我觉得明天早上要洗个澡了，睡觉的时候稍微出了一点汗。
#

[00001590,48,天城恵介]
>俺は風呂に入りますが、来てはいけませんよ
<我要去洗澡了，所以不准跟过来哦
#

[00001609,49,梅莉艾露,v_mer0273]
>そんな気があったら、恵介さまが寝てるうちにいたずらしてるですよ
<我要是这样想的话，在惠介大人睡觉的时候就恶作剧了
#

[00001629,50,梅莉艾露,v_mer0274]
>ちょっとだけ匂いはかいだですけどね。恵介さまの匂いは、ほとんど無臭ですぅ
<稍微有一点点的味道呢。恵介大人的味道，一点都不觉得臭呢
#

[00001648,51,天城恵介]
>人が寝てるあいだに、変なことをしないでくださいよ。そこで寝てもいいですから
<在别人睡觉的时候，请不要做些奇怪的事情啊。明明在那边睡也是可以的
#

[00001667,52,梅莉艾露,v_mer0275]
>はいですぅ。お風呂、ゆっくり浸かってくるといいですよ。そろそろ起きると思って、あっためといたです
<好的知道了。请去好好地泡个澡哦。本来是觉得差不多该起床了。我就再躺会吧
#

[00001685,53,独白]
>信じがたい言葉がメリエルの口から出てきて、俺はしばらく目を瞬いた。
<从梅莉艾露说出了让人难以置信的话，我的眼睛里久久的闪烁着光辉。
#

[00001703,54,天城恵介]
>た、たまには気が利くんですね……撫でてあげてもいいですよ
<偶，偶尔也有这么乖的时候呢……摸摸你的头也是可以的哟
#

[00001722,55,梅莉艾露,v_mer0276]
>な、撫でるくらいならお駄賃をくださいです
<摸，摸头的话请付小费
#

[00001741,56,天城恵介]
>現金な子ですね……分かりました。アイス代くらいは支給しましょう
<真是势利的孩子呢……我明白了。做为代替就给你买冰淇淋吧
#

[00001760,57,梅莉艾露,v_mer0277]
>なめてるですか？　６０分マッサージに行けるくらいの額は支給しろです
<你在小瞧我吗？　用６０分钟的按摩来支付吧
#

[00001779,58,天城恵介]
>ああ、その必要はありません。揉んで欲しいなら俺がやりますから。どこがいいですか？
<啊啊，完全没有那个必要。如果你想要我就给你按摩。需要按摩哪里呢？
#

[00001798,59,梅莉艾露,v_mer0278]
>こ、こめかみをピクピクさせないでくださいですぅ。冗談です、性奴隷に見返りはいらないです
<请，请让我的太阳穴不要这样不断的抽动。开玩笑的，肉体之奴是不需要回报的
#

[00001817,60,天城恵介]
>その性奴隷を口癖みたいに言うのは禁止します。そうしたら揉まないでいてあげます
<那个肉奴的口头禅禁止。那样的话就再也不给你按摩了
#

[00001836,61,梅莉艾露,v_mer0279]
>ははぁ～っ、ありがとうございますぅ……
<哈哈～，非常感谢……
#

[00001856,62,梅莉艾露,v_mer0280]
>って、何でお礼とか言わなきゃいけないですか。エッチなのは恵介さまなのに
<说回来，为什么我不得不说这样感谢的话啊。明明Ｈ的是惠介大人
#

[00001874,63,独白]
>人をエッチだと言うのは、本当に揉んでしまってからにしてほしい。ありえない話だから。
<再说我Ｈ的话我就真的揉上去了哦。当然这是不可能说出口的。
#

[00001932,64,独白]
>廊下に出たところで一回振り返ると、メリエルがついてこようとしていたので笑顔で牽制した。
<走到了走廊又走了回去，梅莉艾露努力的强忍着笑。
#メリエルがついてこようとしていたので笑顔で牽制した。

[00001990,65,独白]
>身体を洗って湯船に浸かる。やはり一人で入ると落ち着く。
<身体泡在浴池里。果然只有一个人的时候才能平静的下来。
#

[00002007,66,独白]
>……しかし、賑やかさが足りない気もする。混浴は目に毒だが、話し相手がいるとゆっくり浸かれる。
<……但是，完全没有一点热闹的感觉。混浴虽然无法直视，但是可以一边和别人聊着天一边悠闲的泡着。
#

[00002043,67,独白]
>俺は贅沢になってしまったようだ、と自戒する。いくら向こうから来たからといって、一緒に風呂に入るのはよくない。
<我真是有够贪心的，自己这样告诫着。就算是对方私自进来，也不能一起洗澡。
#

[00002060,68,独白]
>よくない……はずなのだが。
<本来应该……是不行的。
#

[00002168,69,此花宫琴耶,v_kty0493A]
>次は私が一緒に入っても大丈夫ですよね？
<下一次我也一起进去也没有关系吧？
#

[00002187,70,天城恵介]
>……かしこまりました
<……我知道了
#

[00002206,71,此花宫琴耶,v_kty0494A]
>わぁ……少し恥ずかしいですけど、楽しみです。メリエルさんに感謝しないといけませんね
<哇……虽然有一点点的害羞，但是很高兴。真是不能不感谢梅莉艾露啊
#

[00002279,72,独白]
>お嬢様の様子を見るのを忘れていたけど、もしかしたらまだ入浴されてないかもしれない。
<看大小姐的样子像是已经忘了这件事情，如果不是的话会被叫去一起洗澡也说不定。
#

[00002296,73,独白]
>お嬢様やご家族の方には専用の浴室があるが、お嬢様はそちらを滅多に使わない。おそらく、旦那様と奥様が居る時だけ使うのだろう。
<大小姐和家里人有专用的浴室，但是大小姐却几乎不用。恐怕只有老爷和夫人在的时候才会使用吧。
#

[00002313,74,独白]
>――ということは、可能性は低くても、お嬢様がこっちに来る可能性がある。まして、一緒に風呂に入ってもいいことになっている今では……。
<也就是说，虽然可能性很低，但是也有大小姐会来这边的可能。更何况，现在就算是一起入浴也没有问题……。
#一緒に風呂に入ってもいいことになっている今では

[00002331,75,天城恵介]
>……は、早く上がろう
<……呼，早点出去吧
#

[00002348,76,独白]
>俺は急いで浴室を出て、脱衣所に向かう。けれど、どこかでこう思ってもいた。
<我急急的从浴室出来，进到更衣室。但是，我已经不知道我在哪了。
#

[00002365,77,独白]
>まさか、丁度いいタイミングでお嬢様がここに来るわけがない。だから俺は、躊躇もせずに、浴室の扉を勢い良く開け放った。
<难道说，明明算好了大小姐不可能会过来的时机。所以我才，完全没有犹豫的，就把浴室的门啪的打开了。
#

[00002443,78,此花宫琴耶,v_kty0532]
>あ……
<啊……
#

[00002461,79,天城恵介]
>あ……
<啊……
#

[00002478,80,独白]
>目の前の現実を受け入れるまでには、お互いに時間が必要だった。お嬢様が下着姿で、俺は……俺は……。
<要接受眼前的现实，对于彼此都需要时间。大小姐穿着内衣的身姿，我……我……。
#

[00002517,81,天城恵介]
>うわぁぁっ！？
<呜哇啊啊啊！？
#

[00002536,82,此花宫琴耶,v_kty0533]
>け、恵くん……もう上がるところだったんですか……？
<惠，惠君……已经出来了吗……？
#

[00002553,83,独白]
>驚きつつも、お嬢様はしっかり俺のほうを見ている。下の方を見られたら、俺の獣に遭遇してしまう……！
<感到惊讶的同时，大小姐认真的盯着我看着。大小姐的目光一直往下游走，终于和我的巨兽撞到了一起……！
#

[00002571,84,天城恵介]
>い、いけませんお嬢様っ、こっちを見ては……抑えきれなくなります……！
<不，不行大小姐，看着这边的话……完全压抑不住了……！
#

[00002590,85,此花宫琴耶,v_kty0534]
>そ、そうなんですか？　抑えきれないというと、何が……
<是，是这样的吗？　要是抑制不住了的话，要怎么……
#

[00002607,86,独白]
>離れている人の視線を操作する天使術があったら。むしろ俺が今透明になれたらと切に願うが、もちろんそんな奇跡は起こらなかった。
<要是有能逃离人的视线的天使魔术的话。让现在的我变透明就是我最大的愿望了，当然奇迹完全没有发生。
#

[00002626,87,此花宫琴耶,v_kty0535]
>……っ
<……啊
#

[00002643,88,独白]
>ちらり、ではなかった。お嬢様の視線は俺の胸板から腹筋をすべり降り、隠すことを忘れた猛々しい部位に到達した。
<完全没有眨眼的，盯着看着。大小姐的视线从我的胸板到我的腹肌下降着，然后到达了忘记了隐藏的正凶猛着的部位。
#

[00002699,89,此花宫琴耶,v_kty0536]
>みっ……み、見てません、ぜんぜんっ
<我……我，什么都没有看到，什么都没有看到
#

[00002716,90,独白]
>それはバレバレの演技だったが、俺にとっては多少救いにはなった。
<虽然这是烂透了的演技，但是也稍微拯救了我。
#

[00002733,91,独白]
>こんなときどうしたらいいのか、冷静になれば分かるはずなのだが、恐ろしいほど行動に移せない。
<在这样的时候要怎么做才好呢，明明只要冷静下来就能知道的，但是我惊恐地已经挪不动半步。
#

[00002750,92,独白]
>メリエルに見られた時とは比較にならないほど、俺は動揺しきっていた。行き過ぎた羞恥が思考を停止させることを、初めて実感する。
<和被梅莉艾露看到的那个时候完全不能相比，因为动摇过度而忘记了思考的状态，我第一次体会到了。
#

[00002769,93,此花宫琴耶,v_kty0537]
>ちょ、ちょっと大きくなっていると思いますけど……いいと思います……健康で……
<是，是有点变大了……但是我觉得没问题的……看起来很健康……
#

[00002787,94,天城恵介]
>す、すみません……お嬢様がこちらにいらっしゃるとは思わず……
<对，对不起……完全没有想到大小姐会过来这边……
#

[00002806,95,此花宫琴耶,v_kty0538]
>い、いえ、私も恵くんがお風呂に入っていると知っていて来たので……
<不，不是，我是知道惠君在洗澡才过来的……
#

[00002825,96,此花宫琴耶,v_kty0539]
>で、ですから……少しくらい見えてしまっても……それは、当たり前のことなので……っ
<所，所以说……稍微看到了一下……这也是，没有办法的吧……
#

[00002843,97,天城恵介]
>……えっ？
<……诶？
#

[00002860,98,独白]
>お嬢様に俺の裸を見せるなんて恐れ多い、とばかり思っていた。
<大小姐会对看见了我的裸体而感到害怕，我本是这么想的。
#

[00002877,99,独白]
>しかし、どうやらお嬢様は違うようだ。嫌がっている感じがあまりしない……それどころか。
<但是，大小姐却不是这样的。完全没有感觉到讨厌……岂止如此。
#

[00002896,100,此花宫琴耶,v_kty0540]
>これから一緒にお風呂に入るためには、いろいろ慣れていかなければいけないと……思うので……
<因为今后要一起洗澡，所以不得不习惯各种各样的事情……我是这么想的……
#

[00002914,101,天城恵介]
>っ……！
<……！
#

[00002967,102,独白]
>お嬢様の目が開いて、その視線が俺の身体に注がれる。あろうことか、下半身に惜しみなく。
<大小姐睁大眼睛，那个视线一直注视着我的身体。特别是下半身。
#

[00002984,103,独白]
>――ま、まずい。よく見たらお嬢様はとても扇情的な格好をされている……は、反応が……！
<不，不好。仔细看到大小姐煽情的装扮……起，起反应了……！
#

[00003002,104,天城恵介]
>くっ……お、お嬢様、お逃げ下さい……俺はもう限界です……
<唔……大，大小姐，请快逃……我已经要到极限了……
#

[00003021,105,此花宫琴耶,v_kty0541]
>……すごい……こんなふうになってるんですね……恵くん、すっかり大人に……
<……好厉害……已经长成这样了呢……惠君，已经完全成为大人了……
#

[00003059,106,天城恵介]
>しっかりとご鑑賞なさらないでください！
<请不要这样认真的鉴赏我的身体！
#

[00003076,107,独白]
>――だがしかし。お嬢様がご覧になりたいのならば、執事に隠す権利などないのではないか。
<但是。如果大小姐一定要看的话，做为管家是没有遮挡的权利的。
#

[00003093,108,独白]
>いやいや、そんなことがまかり通る屋敷になったら、俺は常に姐御に命を狙われ、お嬢様のご両親の信頼など紙のように薄くなってしまう。
<不不，做了那样的事情的话就在再也没法在这个宅邸里待着了，而且还要时常防备着大姐头狙击我的性命，大小姐的双亲对我的信赖也会因此变得比纸还薄。
#

[00003112,109,此花宫琴耶,v_kty0542]
>……どうしてでしょう、ドキドキします。昔はそんなことはなかったのに……
<……是怎么回事呢，胸口扑通扑通的。以前完全没有这样的……
#

[00003131,110,天城恵介]
>（……こ、このままだとお嬢様と執事の爛れた関係が……！）
<（……这，这样下去做为大小姐管家的关系就要崩坏了……！）
#

[00003148,111,独白]
>ここまで踏みとどまってきたのに、俺の忍耐もそろそろ限界だ。お嬢様の視線がゆっくり上にスライドを始める……何に合わせてかは口に出せない。
<已经到了这样的地步，我的忍耐力也差不多就要到极限了。大小姐的视线开始慢悠悠的从下向上滑去……我完全不知道该如何开口了。
#

[00003184,112,此花宫琴耶,v_kty0543]
>……んっ。んん……凄い……
<……嗯。嗯嗯……好厉害……
#

[00003203,113,天城恵介]
>そんなに見つめないでいただけますか……っ
<能不要这样盯着看吗……
#

[00003220,114,独白]
>何というやりとりだろう。完全に逆転している……普通なら俺がお嬢様の裸を目撃して、ってそれはもっとダメだ。
<有什么东西搞错了吧。这完全反过来了的场景……正常的话不是应该我不小心目击到了大小姐的裸体吗，不对不对不对，这样的事情绝对不能发生。
#

[00003275,115,此花宫琴耶,v_kty0544]
>くすっ……す、すみません。恵くんがあまり可愛いことを言うので、つい……
<呵呵……对，对不起。惠君稍微太可爱了，所以忍不住就……
#

[00003313,116,天城恵介]
>かっ、可愛いとか、どの辺りのことをおっしゃっておられるのですか……！
<可，可爱什么的，到底哪里会被你觉得可爱啊……！
#

[00003332,117,此花宫琴耶,v_kty0545]
>い、いえ、違います。見つめないでほしいって言うので……恥ずかしがり屋さんなんですね、恵くんは
<不，不，完全不是。这么害怕被盯着看，你还真是个害羞鬼呢，惠君
#

[00003350,118,天城恵介]
>お、俺は執事として隠すべきかどうか葛藤している結果……っ
<我，我还在纠结着到底该不该遮住……
#

[00003369,119,此花宫琴耶,v_kty0546]
>でも一緒にお風呂に入ってもいいって言ったのは、恵くんですよ？
<但是说可以一起洗澡的，可是惠君哟？
#

[00003387,120,天城恵介]
>お、お嬢様っ……僭越ながら申し上げますが、こんな関係の主人と執事は他におりません！
<大，大小姐……恕我冒昧，这样关系的主人和管家除了我们就没有了！
#

[00003406,121,此花宫琴耶,v_kty0547]
>よそはよそ、うちはうちです
<别人是别人，我们是我们
#

[00003424,122,天城恵介]
>ぐっ……！
<咕……！
#

[00003441,123,独白]
>そう言われてしまうと、俺はまったく反論が出来ない。琴耶お嬢様はこの家のルールを体現する存在なのだから。
<她说的如此有理，我竟无言以对。琴耶大小姐就是这个家里最高规则的存在。
#

[00003459,124,天城恵介]
>わ、分かりました……そうおっしゃるのならば。心ゆくまでご覧ください……！
<我，我明白了……既然已经这么说了。请尽情的欣赏……！
#

[00003478,125,此花宫琴耶,v_kty0548]
>いえ、恵くんがお風呂から上がるのなら、もう一回入ってもらうのも悪いですから。私はいったん外に出ますから、少し待っていてください
<不，惠君既然已经出来了的话，再进去一次也不好。我先出去好了，稍微等我下
#

[00003496,126,天城恵介]
>……は、はい……
<……好，好的……
#

[00003535,127,独白]
>非常にごもっともなことをおっしゃられたので、俺は大人しく浴室に戻った。磨りガラスの向こうで、お嬢様がもう一度パジャマを身につけているのが見える。
<因为这是非常符合逻辑的，所以我就老老实实的回到的浴室。隔着磨砂玻璃，看着大小姐再一次穿上睡衣。
#非常にごもっともなことをおっしゃられたので

[00003554,128,独白]
>……きのう、俺が選んだ下着と同じタイプのものを身につけていらっしゃったな……と、ささやかなことで感動している自分は、紳士というより男なのだと思った。
<……穿着，和我昨天选的同样款式的内衣……，而被这样小小的事情感动着的自己，比起绅士更像是一个正常的男人。
#

[00003590,129,天城恵介]
>ひっくしっ
<哈啾
#

[00003607,130,独白]
>身体が多少冷えてしまったようなので、もう一度お湯を浴びてから出よう……簡単に風邪をひくほどヤワじゃないが。
<身体稍微的感觉到冷了，所以再去泡一次澡吧……这么简单就感冒了果然我还是太弱了。
#

[00003666,131,独白]
>まだのぼせたようになっている頭を抱えつつ、浴室を出る。お嬢様はダイニングテーブルの椅子に座っていた。
<似乎是泡得太久了，我晕晕乎乎地出了浴室。大小姐已经坐在餐桌的椅子上了。
#

[00003683,132,独白]
>さっきの様子を見ると、俺の裸を見ても落ち着いていらっしゃった。こちらも動揺を見せず、落ち着いて話を……、
<看着她的样子，看来是已经从裸体事件中回复过来了。我也故作镇静，准备找些其他话题……
#

[00003720,133,此花宫琴耶,v_kty0549]
>あ……恵くん、あがってきたんですね……
<啊……惠君，紧张起来了呢……
#

[00003739,134,天城恵介]
>……申し訳ございませんでした……！
<……非常抱歉……！
#

[00003756,135,独白]
>振り返ったお嬢様はトマトのように真っ赤になっていた。年頃の娘が、男性の裸体を見て動揺しないわけがない。
<再次看大小姐的脸红的像是熟透的番茄。年轻的女孩子，完全没有可能不看见男性的裸体而不动摇的吧。
#

[00003775,136,此花宫琴耶,v_kty0550]
>いえ、少ししか待っていませんから。お風呂にはいってきますね……きゃっ
<不，我也没有等太久了。你已经洗完澡了呢……呀
#

[00003794,137,天城恵介]
>お嬢様っ……！
<大小姐……！
#

[00003813,138,独白]
>足元がおぼつかずに、お嬢様が立ち上がろうとして俺の胸に飛び込んでくる。それを抱きとめつつ、俺は全身の神経を遮断することにつとめた。
<脚没站稳，大小姐向着我这边倒过来。我用力的抱住她，全身的神经都紧绷起来。
#（╯‵□′）╯︵┻━┻语死早

[00003830,139,独白]
>変なスイッチが入って、お嬢様に触れるとそれだけで……これは良くない。絶対に知られてはいけない。
<身体奇怪的开关，被大小姐触碰到了……这样不行。绝对不能让人知道。
#

[00003849,140,此花宫琴耶,v_kty0551]
>あ、ありがとう……恵くん、がっしりしてるんですね。さっき見たとおりです
<谢，谢谢……惠君，真是结实呢。就像刚才看到的一样
#

[00003868,141,天城恵介]
>（っ……！）
<（……！）
#

[00003886,142,独白]
>お嬢様は俺の腕から離れて照れ笑いすると、浴室に向かって、頼りない足取りながら歩いていった。
<大小姐离开了我的手，还在不断的笑着，向着浴室走去，脚步轻浮的让人担心着下一刻就会摔倒。
#

[00003904,143,独白]
>……彼女は誘惑しているのではない、俺を信頼しているんだ。その信頼に応えなくてどうする。
<……她并不是诱惑着我，而是因为对我的绝对信赖。这份信赖不好好的回应不行。
#

[00003923,144,梅莉艾露,v_mer0281]
>めーりめりめり。大変ですねえ、男の人って
<咩咩咩。真是太糟糕了呢，男性什么的
#

[00003943,145,芙洛莲希亚,v_fro0233]
>むしろ褒めてあげても良いと思いますが。耐え難きを耐え、忍び難きを忍び。軍人としての精神が身についているようですね
<或者说还是表扬下比较好呢。忍人之所不能忍，耐人之所不能耐。在这具身体里的精神都能和军人相比了呢
#

[00003962,146,天城恵介]
>……それは光栄なのかもしれませんが、黙って様子を見ているのはやめてください
<……这还真是我的荣幸呢，但是请不要这样沉默的盯着我
#

[00003981,147,芙洛莲希亚,v_fro0234]
>私が寝ているあいだに、おいたをしなかったことも評価に値します。キスマークのチェックをしましたが、ついていませんでしたし
<在我睡着的时候，没有做什么坏事也值得评价。我也好好检查过吻痕之类的，看来也完全没有呢
#

[00004000,148,天城恵介]
>そんなことするわけ……っ
<我完全没有做那样事情的理由……
#

[00004019,149,芙洛莲希亚,v_fro0235]
>……そんなに私には魅力がありませんか？
<……我就这么没有魅力吗？
#

[00004038,150,天城恵介]
>あぁっ、どの方もこの方も……俺だってやる時はやるかもしれないんですよ！
<啊啊，那位大人是这位大人也是……就算是我的话要是能做的时候也会做的啊！
#

[00004057,151,梅莉艾露,v_mer0282]
>やっちゃってもいいと思うですけど……あ、怖いです、にらまないでです
<做了也完全没有问题的我觉得……啊，好恐怖，不要这样瞪着我
#

[00004077,152,梅莉艾露,v_mer0283]
>フローラお姉さん、それより一緒にお風呂に行くです。琴耶さんをあわあわにするです♪
<芙洛拉姐姐，比起这个我们一起去洗澡吧。把琴耶弄得满是泡沫♪
#あわあわ

[00004098,153,芙洛莲希亚,v_fro0236]
>それは私の役目です。どうしてもと言われたら、少しだけ分けてあげましょう
<那是我的任务。无论如何都想要做的话，就分一点点给你吧
#

[00004118,154,梅莉艾露,v_mer0284]
>わーい♪　どうですか恵介さま、うらやましいですか？
<好ー的♪　怎么样呢惠介大人，羡慕吗？
#

[00004137,155,天城恵介]
>はいはい、うらやましいですから、もう行ってください……俺はもう疲れました
<是的是的，太让人羡慕了所以，快点去吧……我已经累了
#

[00004156,156,芙洛莲希亚,v_fro0237]
>……課題のことは、多少お世話になりましたので。目には目を、借りは倍返しですので。それでは
<……关于作业的事情，多少受到你的照顾了。滴水之恩，当以涌泉相报。那么就
#

[00004175,157,天城恵介]
>は、はい……姐御、変なものでも食べましたか？
<好，好的……大姐头，吃了什么奇怪的东西了吗？
#

[00004194,158,芙洛莲希亚,v_fro0238]
>変なものですか。ちなみに私はヘビも食料だと思うほうですので、だいたいの変なものは食べられます
<奇怪的东西吗。顺便一提我觉得蛇也是可以做食材的所以，所以一般奇怪的东西都能吃
#

[00004214,159,梅莉艾露,v_mer0285]
>ひぃぃ……ヘビは私の敵ですぅ。人間を誘惑して、いけない果実を食べさせるですよ
<咿咿咿……蛇是我的敌人。诱惑人类，吃下不可以吃的果实
#

[00004232,160,独白]
>なんだかんだ言いつつ、二人は行ってしまった。３人でお風呂か……。
<不管怎么说，两人终于过去了。３人一起洗澡吗……。
#

[00004251,161,独白]
>それにしてもメリエルは、なにげに物凄く天使っぽいことを言っていたな。それだけで信じるわけにもいかないけど。
<话虽如此，梅莉艾露不经意间所说的非常像是天使的发言。虽然我至今都无法相信。
#

[00004328,162,独白]
>――あんなものを何度も見せられたら、もう認めるしかないと分かっていても。
<但是已经不知道看到了多少次那样的东西，我也清楚了这不得不去相信的事实。
#

