*[文件:com04_02.s]
*[场景标题,藤崎家的现状,00000055]
*[场景日期,7月4日,00000056]
*[场景角色,此花宫琴耶／雾雨优兔／诗依奈／芙洛莲希亚／神谷月叶／藤崎顺／女性／其他,00000058]

[00000480,1,独白]
>朝、芽愛先輩が疲れているように見えたことが気になったので、休み時間になってから順に先輩のことを尋ねてみた。
<早上的芽爱学姐看起来很疲劳的样子，于是在休息时间找顺打听了学姐的事情。
#

[00000499,2,藤崎顺,v_jun0122]
>まあ、表に出てる話でもあるし、恵介には言ってもいいか。琴耶ちゃんとかはいいけど、他の子には言うなよ
<嘛，有一些话也已经流传开来了，跟惠介说说也没什么。琴耶酱还好，不过不要跟别人说哦
#

[00000518,3,天城恵介]
>琴耶ちゃんと言われると、微妙に笑ってしまうんですが……順にしては可愛い呼び名ですね
<听到琴耶酱这爱称，有种莫名想笑的感觉……作为顺来说还真是个可爱的叫法呢
#

[00000537,4,藤崎顺,v_jun0123]
>此花宮さんって感じでもねえしな、俺の中じゃ昔から知ってる、知り合いの娘さんだし
<要是叫成此花宫同学也很奇怪啊，毕竟对我来说也是个从前就认识的女孩
#

[00000557,5,藤崎顺,v_jun0124]
>ま、子供の頃だったからいいけど、今だったらプリンセスとか姫とか、そっちの方が通りがいいわな。お前は家ではどうしてんだ？
<嘛，小的时候还好，现在的话该叫做公主或者大小姐比较合适吧。你在家里一般怎么称呼的？
#

[00000576,6,天城恵介]
>家でもお嬢様と呼んでますよ
<在家也是大小姐哦
#

[00000595,7,藤崎顺,v_jun0125]
>マジか……そりゃ、琴耶ちゃんもショックを隠し切れないだろ。俺もほとんど話してねえけど、顔見るたびに恵くん恵くんっつってたぜ
<真的吗……那琴耶酱无法掩饰她的内心也是理所应当的吧。虽然我和少和她说过话，不过她一见到你可就是一声声惠君哦
#

[00000615,8,藤崎顺,v_jun0126]
>それを、そんな他人行儀にするとかどうなのよ。俺なら震えて眠るぜ、枕も濡らすぜ
<这么见外是要怎么样啊。要是我的话可是会伤心地睡不着觉，把枕头都给哭湿掉的
#

[00000654,9,独白]
>お嬢様……俺がいない間、どのような言動で振る舞っておられたのですか。今は友達に呼ばれて隣の席にいないが、彼女の背中に視線を送ってしまう。
<大小姐……我不在的时候，是如何度过的呢。现在刚好被朋友叫走不在我旁边，我朝她那背影望去。
#

[00000674,10,藤崎顺,v_jun0127]
>そーか、アレか。俺は野暮なことは言わねえけど、男としてのけじめ的なアレか。モテるってのもいろいろと大変なんだな
<对了，是那个吧。我不会说什么不识相的话啦，就是作为男性的特有的那个啦，受欢迎也是一种罪过啊
#

[00000693,11,天城恵介]
>そ、そこまで考えてませんが……いや、俺のことはいいんです。芽愛先輩、色々と忙しいんですか？
<我、我还没有考虑到那个份上……不不不，我的事情怎么样都好。芽爱学姐，很忙吧？
#

[00000712,12,藤崎顺,v_jun0128]
>めちゃ忙しいだろうな。今から、親父の仕事を継いだあとのことを考えて、仕事を任されてるから。普通なら、学生で出来るようなことじゃねえよ
<大概会非常的忙吧。从现在就要开始考虑继承父业后的各种事，入手各种工作。一般来说，不是学生可以承担的起的
#

[00000732,13,藤崎顺,v_jun0129]
>ちょっと前までは、本人もキツそうだったんだけどな。気付いたら、全然平気って顔してんだ。肝が据わっちまったのかな、俺がこんなだから
<前一阵子我对她还挺担心的，不过现在已经完全没有这事了。 看来我也已经下定决心了
#

[00000751,14,天城恵介]
>気にしすぎることもないんじゃないですか。芽愛先輩は順の野球のこと、応援してますよ
<也没什么要太过在意的不是吗。芽爱学姐是赞同顺打棒球的哦
#

[00000770,15,藤崎顺,v_jun0130]
>ああ、分かってんよ。だからこそだな、俺も中途半端はできねえんだよ
<啊啊，我懂的。正因为如此，我才做不到半途而废啊
#

[00000788,16,独白]
>多少悲壮な響きになりそうな言葉を、順は笑って言う。それは、心配するなと言っているように見えた。
<言语里掺杂着些许的悲伤，顺笑着说道。我可以看出来他是怕我担心。
#

[00000808,17,藤崎顺,v_jun0131]
>俺よか、姉ちゃんの方がよっぽど大変だ。アレだろ、疲れてるみたいに見えたんだろ？　けどまあ、休めって言っても聞かねえだろうしな
<比起我，姐姐那边要辛苦的多。你也看到了，她看起来一副疲劳的样子吧？　可是啊，就算让她休息她也不会听的吧
#

[00000828,18,藤崎顺,v_jun0132]
>いろいろ無茶言ったり、頼み事してくるかもしんねえけど。お前も忙しいのは承知で頼む。出来るだけ、付き合ってやってくんねえか
<说了这么多乱来的话，也不知道能不能帮到她的忙。我知道你也很忙，不过拜托了，可以尽可能地陪陪她吗
#

[00000846,19,天城恵介]
>そうですね……でも、お節介にならない範囲にしますよ。あまり八方美人でも良くないので
<是啊……不过，还是控制在不要管闲事的范围里吧。太过轻浮也不好
#

[00000865,20,藤崎顺,v_jun0133]
>別にいいんじゃねえかな、八方美人で。人を選んで対応変える奴の方が、俺はよっぽど信用できねえよ
<轻浮点不也挺好的吗。看人脸色做事的家伙我反而没法信任呢
#

[00000885,21,藤崎顺,v_jun0134]
>ああ、ムダにモテるから愛想振りまくのやめようってか？　そういうことなら擁護できねーぞ
<啊啊，难道你想说因为你太受欢迎了所以不用去讨好别人吗？要是这样的话交了４５０我也保不了你哦
#

[00000904,22,天城恵介]
>ははっ……そうですね。俺はモテてはいないですし、これからもそうですが
<哈哈……也是啊。再说我也并不受欢迎，今后也是吧
#

[00000923,23,藤崎顺,v_jun0135]
>うわっ、よく言うよなぁ。フラグはどこに埋まってんのか、血眼で探しても見つかんねえやつばっかりだってのに
<呜哇，还真敢说。你这是在埋ｆｌａｇ吗，一群人可是对你羡慕嫉妒恨的呢
#

[00000942,24,天城恵介]
>そんなこともないんじゃないですか。灯台下暗しかもしれないし、少しの勇気で変わることもある
<才没这回事呢。虽然也有灯下黑这种说法，不过大多都是稍稍有点勇气就可以改变的事
#

[00000959,25,独白]
>一般論を言ったつもりだが、なぜか周りの男子が真面目な顔で俺を見ている……な、何だろう。まずいことを言っただろうか。
<我本打算掩饰过去的，但为什么周围的男生都用一副认真的样子看着我……怎、怎么了。是说了什么不妙的话吗。
#

[00000978,26,藤崎顺,v_jun0136]
>……なんかお前、異様に良い奴だな。インドでも行って悟りを開いてきたか？
<……为什么觉得你是个老好人啊。是去印度开过光了吗？
#

[00000997,27,天城恵介]
>インドには行ってませんが……う、うわっ、なんで拝まれてるんですか？
<没有去过印度啦……呜、呜哇，为什么你开始拜起来了啊？
#

[00001016,28,佐藤,v_x080014]
>灯台下暗しって、いい言葉だと思ってさ
<灯下黑，我觉得是个好的形容词
#

[00001035,29,田中,v_x090012]
>少しの勇気か……俺も書きかけのラブレターに、終止符を打つ時が来たようだ
<稍稍一点勇气吗……看来我也是时候给我写到一半的情书画上句号了
#

[00001054,30,藤崎顺,v_jun0137]
>……意外に女っ気がないやつばかりでもないのか？　もしかして俺だけが孤高なわけか？
<……意外地也不都是些没有女人缘的家伙嘛？　难道只有我一个人是高冷吗？
#

[00001073,31,天城恵介]
>野球部は普通にモテるから大丈夫ですよ。常識的に考えて、俺より恨まれる立場のはずです
<棒球部的人一半都很受欢迎的所以不用担心。按常识来考虑，你应该比我还要拉仇恨
#

[00001092,32,藤崎顺,v_jun0138]
>えぇ！？　マジで！？　そんなことねーよ、迷信だろそれ。試合でキャーキャー言われたこととかねえし
<诶诶！？　真的吗！？　不要说那种话啦，这都是迷信。比赛的时候也从来没有听到尖叫啊
#

[00001112,33,志摩野,v_y110024]
>順くんは投げてる時と普段が別人過ぎて、同一人物だと思われてないらしいよ
<因为顺君在投球的时候与平时差异太大了，大概根本没有被认为是同一生物吧
#

[00001131,34,竹井,v_y120022]
>大丈夫だよ、うちらはちゃんと分かってるから。順くんは微笑ましい生き物として見てるから
<没关系的啦，我们都很清楚的。顺君是典型的马桶盖子角色啦
#

[00001150,35,藤崎顺,v_jun0139]
>な、なんだそりゃ！　男として一番言われちゃいけない言葉じゃねえのか、微笑ましいって！
<什、什么啊！　那话作为男人是最无法接受的吧，马桶盖子是什么鬼啊！
#

[00001168,36,独白]
>そうやって女子とも気兼ねなく接することが出来るのは、ある種の才能だと思う。俺は微妙に意識してしまうから。
<能这么没有顾虑地跟女孩子相处，我认为也是一种才能。我有点微妙地意识到了这点。
#

[00001185,37,独白]
>そういうわけで、お嬢様がいないと、同じクラスでも霧雨さんや姐御と休み時間を過ごしたりはしないのだった。
<就是因为这样，大小姐不在的时候，我一般不会跟同班的雾雨同学或者大姐头一起度过休息时间。
#

[00001204,38,雾雨优兔,v_yuu0180]
>天城くんと野球部の人が話してる。楽しそうだけど、いいの？
<天城君和棒球部的人在说话。看起来很开心，可以吗？
#

[00001226,39,芙洛莲希亚,v_fro0249]
>男性同士、積もる話もあるのでしょう。それより私たちは、こちらの作業に集中しましょう
<同为男性，总是有些共同话题的吧。比起那个，我们还是专注于这边的工作吧
#

[00001243,40,独白]
>ふたりは達観しているかと思いきや、一生懸命お嬢様のノートを写していた。あと５分しかないので、出来るだけ頑張って欲しい。
<还以为这两个人是在旁观，原来是在抄大小姐的笔记。只剩５分钟了，所以写得非常努力。
#

[00001300,41,独白]
>現代文や古文の朗読で初めは素っ頓狂な発音を披露していた俺だが、既に慣れてきた。元から日本語がネイティブなので、当たり前の話なのだが。
<最初在朗读现代文和古文时发音很奇怪的我，现在也已经习惯了。日语本来就是母语，这是理所当然的。
#

[00001356,42,藤崎顺,v_jun0140]
>おいおい、カレーパンがもう売り切れだと……？　やってくれるじゃねえか
<喂喂，咖喱面包已经卖完了啊……？　挺能干的嘛
#

[00001374,43,独白]
>順はスマホで何のやりとりをしてるかと思いきや、野球部の仲間からのメールらしい。購買のパンの売り切れ速報が入ってくるようだ。
<正想着顺用手机在干什么，看来是在跟棒球部的同伴发邮件。好像是传来了小卖部的面包卖光的消息。
#

[00001392,44,天城恵介]
>カレーパンがなければ、別のパンを食べればいいじゃないですか
<没有咖喱面包的话，换别的口味不好吗
#

[00001411,45,藤崎顺,v_jun0141]
>カツサンド、カレー、プリンの女王様のいずれかが無けりゃ、パンを食ったとは言えねえんだよ
<炸猪排三明治，咖喱，布丁女王这几个要是一个都没有，怎么能说自己吃过面包啊
#

[00001431,46,藤崎顺,v_jun0142]
>畜生、全部売り切れか。しゃーねえ、今日は学食にしとくか
<可恶，全都卖完了吗。没办法，今天就去食堂吃吧
#

[00001449,47,独白]
>プリンの女王様はやっぱり希少なものだったようだ。今度も見つけたらぜひ買っておきたい……って、詩依奈さんにあげることを考えてしまっている。
<看来布丁女王果然是稀少资源啊。下次要是能见到一定要买来试试……话说，还要考虑一下去带给诗依奈。
#

[00001467,48,独白]
>しかし、今日は弁当だ。エビフライを時間が経ってもサクサクのままで食べられる方法を試したので、ぜひお嬢様に食べていただきたい。
<不过，今天带的是便当。试了让炸虾就算经过了一定时间也能保持松脆的做法，真希望给大小姐也尝尝。
#

[00001486,49,此花宫琴耶,v_kty0568]
>恵くん、今日はどこにしましょうか
<惠君，今天在哪吃呢
#

[00001506,50,芙洛莲希亚,v_fro0250]
>霧雨さんも一緒に来ますか？　と聞く前に、一緒に来てくれました
<雾雨同学也要一起来吗？这样问之前，她就已经跟来了
#

[00001527,51,雾雨优兔,v_yuu0181]
>お料理の勉強になると思って。見せてもらうだけでいい、これがあるから
<我觉得可以成为料理学习的素材。只让我看看就可以了，我这里有这个
#

[00001545,52,独白]
>霧雨さんが出したのはカップ麺だった。お湯を注ぐだけで食べられるので、実にお手軽だ。
<雾雨同学拿出来的是杯面。只要加入热水就可以食用，实在是简便。
#

[00001563,53,天城恵介]
>こんなこともあろうかと、常に多めに作っていますのでご安心ください
<我想到了会有这样的事情，所以我多做了很多，请放心吧
#

[00001582,54,此花宫琴耶,v_kty0569]
>一度は私も食べてみたいです、カップめん。このままだと、一生口に入りそうにないので……
<我也想吃一次杯面呢。这样下去好像一辈子都吃不到了……
#

[00001602,55,芙洛莲希亚,v_fro0251]
>庶民の味を理解されないまま、一生を終えられてこそのお嬢様かと
<大小姐就要这样一辈子品尝不到庶民食物的味道了吗
#

[00001620,56,天城恵介]
>いや、弁当の中身は大して凝ってないんですが……
<那个，便当我也没做的那么精致……
#

[00001637,57,独白]
>しかしエビフライと言っても伊勢海老のフライだったりするので、やっぱり庶民の味ではないかもしれない。
<但是就算是炸虾用的也是伊势虾，果然还是无法称为庶民的味道。
#

[00001654,58,独白]
>このままいくと霧雨さんが高級食材に慣らされてしまう。カップ麺で体内が着色されるよりはいいか。いや、それは偏見か。
<这样下去雾雨同学就会习惯于高级食材了。但总比让杯面在体内着色要好吧。不不，那个是偏见。
#

[00001673,59,雾雨优兔,v_yuu0182]
>……なに？　何か、おかしいところでもある？
<……怎么了？有什么奇怪的地方吗？
#

[00001693,60,芙洛莲希亚,v_fro0252]
>肌のツヤと、おもむろに胸を見ていましたね。公衆の面前で身体検査ですか？　いやらしい
<正在绅士地观察着肌肤的色泽与胸部呢。在公众面前做身体检查吗？真是下流呢
#

[00001712,61,天城恵介]
>いや、食生活と健康の相関性は、個人差かもしれないと思いまして
<不不，我只是在想饮食习惯与健康的相性或许是有个人差别的
#

[00001732,62,此花宫琴耶,v_kty0570]
>霧雨さんも、私たちの知らないところでしっかり栄養をとっているんですよ。そうじゃないと、こんなに大きくなるわけありませんし
<雾雨同学肯定也在我们不知道的地方好好地摄取营养哦。不然的话，是不可能变得这么大的
#

[00001752,63,雾雨优兔,v_yuu0183]
>……教室で言われると反応に困る。それに、食生活はいつも安定のこれ
<唉……在教室被这么说不知道该作什么反应。另外，饮食一直都是这个
#

[00001772,64,芙洛莲希亚,v_fro0253]
>安定しているかもしれませんが、霧雨さんは筋肉がほとんどついていないので心配ですね
<或许是很稳定吧，不过雾雨同学完全没有肌肉让人很担心呢
#

[00001792,65,雾雨优兔,v_yuu0184]
>運動不足は自覚してるから、引きこもりながら体操してた。バランスボールも使う
<关于运动不足我也有自觉，宅在家里的同时也有在做体操。平衡球也会用到
#

[00001812,66,此花宫琴耶,v_kty0571]
>すごい……ただお休みしているだけじゃなかったんですね。私、勘違いしていたみたいです
<好厉害……原来不是偷偷的请假在休息啊。我好像误解了
#

[00001830,67,独白]
>微妙にツッコミたくなったが、霧雨さんが照れているようなので何も言わずにおいた。引きこもって適度に運動すると、胸が大きくなるということにしておこう。
<虽然有点想要吐槽的地方，看雾雨同学有些害羞还是不要说出来好了。就当做是宅在家里的同时适量做些运动胸部就会变大好了。
#

[00001907,68,独白]
>気をつけなくてはならないのは、人は誰でも食べる量がまちまちだということである。
<不得不在意的是，每个人饮食量的大小都是不尽相同的。
#

[00001926,69,天城恵介]
>今日は少し量が多かったでしょうか
<今天量有点多了吧
#

[00001945,70,此花宫琴耶,v_kty0572]
>とっても美味しいんですけど、もういっぱいになってしまって……フローラは食べられますか？
<非常美味，可是已经吃的很饱了……芙洛拉还吃得下吗？
#

[00001967,71,芙洛莲希亚,v_fro0254]
>いえ、これ以上は……重くなると動きが鈍りますので。防御力は上昇しますが
<不，再继续吃的话……会因为太重使动作变得迟钝的。虽说防御力会上升
#

[00001985,72,独白]
>防御に特化した姐御を想像して、俺はすぐに打ち消した。超人的な勘で思考を読まれそうだからだ。
<我想象了一下防御特化的大姐头，然后赶紧打消了这个念头。感觉会被她那超人一般的直觉会读出我的想法。
#

[00002004,73,雾雨优兔,v_yuu0185]
>……私は元から、そんなにお腹がすかない。伊勢海老のフライだけで満たされた
<……我本身就没有那么饿。光是炸伊势虾就已经足够了
#

[00002022,74,独白]
>伊勢海老を口にした時から、霧雨さんの目は今までで一番輝いていた。俺が初めて食べた時もそうだったので、よほど美味だったのだろう。
<把伊势虾放入口中的时候，雾雨同学的眼睛是至今以来最为闪亮的。我最初吃到的时候也是一样，因为实在是太美味了。
#

[00002039,75,独白]
>しかしフライはヘビーだったのか、三人とも一本ずつ食べ、俵型のおむすびを一つずつ食べ、サラダを食べた程度で満腹になってしまった。
<不过因为炸物是虾吗，三个人各吃了一只，各吃了一个筒状的饭团，再加上一些沙拉就已经饱了。
#

[00002056,76,独白]
>あと半人前くらい残っているのだが、どうしようか。しかし無理も出来ないので、午後の休み時間に、人目につかないところで食べるとしよう。
<还剩下半人份，该怎么办呢。也不能硬吃下去，留到下午休息的时候找个没人看到的地方吃掉吧。
#

[00002132,77,独白]
>食事の後のティータイムを終えて、俺たちは少し余裕を持って屋上を後にして、教室に戻ろう……としたところで。
<结束了餐后的用茶时间，我们悠闲地离开屋顶，朝教室走回去……这个时候。
#

[00002149,78,独白]
>廊下でひとりの少女の後ろ姿を見つける。あの特徴的な髪の色、小柄な身体、そしておだんごヘアは……。　
<在走廊发现了一个少女的背影。那让人着迷的发色，小巧的萝莉身形，还有小小的团子头……。
#

[00002168,79,此花宫琴耶,v_kty0573]
>恵くん、あの子……少しふらふらしていませんか？
<惠君，那孩子……是不是有点轻飘飘的？
#

[00002187,80,天城恵介]
>え……す、すみませんお嬢様、ちょっと預かってもらえますかっ
<嗯……抱、抱歉大小姐，稍稍帮我拿一下
#

[00002204,81,独白]
>俺は弁当をお嬢様にお願いして、ふらふらしている少女に駆け寄る。間違いない、詩依奈さんだった。
<我把便当寄放在大小姐那里，朝着那轻飘飘的少女跑去。毫无疑问，是诗依奈。
#

[00002222,82,独白]
>ふらふらと危なっかしい足取りの彼女。なんとか真っ直ぐ歩こうとしているようだが……あるところで、限界を迎えた。
<脚下不稳轻飘飘的诗依奈。她好像在努力走着直线……不过在某种意义上，已经是极限了吧。
#

[00002241,83,诗依奈,v_shi0072]
>あっ……
<啊……
#

[00002261,84,天城恵介]
>――詩依奈さんっ！
<诗依奈！
#

[00002300,85,独白]
>倒れそうになった彼女を、間一髪のところで抱きとめる。名前を呼んだことで、彼女は俺のことに気付いてはいたものの……。
<在她就要倒下的一瞬间我抱住了她。听到我叫她名字，她也注意到了我……。
#

[00002320,86,诗依奈,v_shi0073]
>しゅ、しゅみません……ご迷惑を、おかけして……
<碎、碎不起……给你、添麻烦了……
#

[00002340,87,天城恵介]
>う、打ちどころが悪かった……いや、どこも打ってませんね。何があったんです？
<撞、撞倒什么严重的地方……不，应该是没有撞伤吧。发生什么了吗？
#

[00002359,88,诗依奈,v_shi0074]
>何があったというか……何もなくて……全部……きゅぅ～
<呃……说是发生了什么……还是什么也没有……全部……咻～
#

[00002378,89,天城恵介]
>し、詩依奈さんっ、しっかり！　気を確かに！
<诗、诗依奈，振作点！　保持住意识！
#

[00002397,90,诗依奈,v_shi0075]
>あうあうあう……
<啊呜啊呜啊呜……
#

[00002415,91,独白]
>揺さぶってみるものの、詩依奈さんはまともに返事をしない。どうしてこんなことに……。
<试着摇了摇她，完全没有反应。为什么会变成这样……。
#

[00002434,92,此花宫琴耶,v_kty0574]
>あ、あの、恵くん？　たぶん、その子は……
<那、那个，惠君？　大概，那孩子……
#

[00002454,93,天城恵介]
>お嬢様っ、失礼いたします！　事は一刻を争いますので！
<大小姐，失礼了！　现在火烧眉毛呢！
#

[00002472,94,独白]
>前の勤め先にいたころ、パーティ会場で主人の子息が貧血で倒れたときのことを思い出す。あの時は少年だったが、女の子を担ぐのは初めてだった。
<想起之前工作过的地方，有一次在宴会会场主人的孩子因为贫血倒下了。那时候还是个少年，不过移动女孩子还是第一次。
#

[00002548,95,诗依奈,v_shi0076]
>ふぁぁぁっ……！
<呜啊啊啊……！
#

[00002569,96,独白]
>重さなんて全く感じない。火事場の馬鹿力じゃなくても、詩依奈さんくらいなら二人同時に運べる。
<完全感受不到重量。就算没有逃离火灾现场那种力气，像诗依奈这样的一次搬两个也没有问题。
#

[00002587,97,天城恵介]
>詩依奈さん、しばらくの辛抱です、すぐ医務室に連れていきますから！
<诗依奈，暂时交给我吧，马上带你去医务室！
#

[00002606,98,诗依奈,v_shi0077]
>ひゃ、ひゃぃっ……れも、そんなことしなくても、自分で……
<咿、咿呀……可是，不用做那种事，我自己也……
#

[00002624,99,天城恵介]
>いいえ、足にきてました！　俺の目は誤魔化せません！
<不可以，你脚下已经使不上劲了！　骗不过我的眼睛的！
#

[00002643,100,诗依奈,v_shi0078]
>はぅぅっ……お、お姫さま抱っこは……は、恥ずかしいのでっ……
<哈呜呜……公、公主抱……好、好害羞啊……
#

[00002661,101,天城恵介]
>肩車よりはいいと判断しました！　遠慮しないでください、俺に任せれば大丈夫です！
<我判断这个比骑在肩上要好！ 请不要客气，交给我就好了！
#

[00002680,102,诗依奈,v_shi0079]
>そ、そんなっ……あの、私、お姫様じゃないですのでっ……ひゃぅぅ……！
<怎、怎么……那个，我、我又不是公主大人……咿啊啊……！
#

[00002758,103,天城恵介]
>くっ、医務室はこの階にはないのか……っ！？
<咕。这层没有医务室吗……！？
#

[00002778,104,诗依奈,v_shi0080]
>い、医務室は……もう一階下ですけどっ……
<医、医务室……在下面一层的说……
#

[00002814,105,天城恵介]
>ありがとうございます！
<谢谢！
#

[00002888,106,独白]
>自分でも多少猪突猛進過ぎるかと思うが、必死なのだからしょうがない。
<我也觉得自己有点太过激动了（毕竟抱着个萝莉！），不过因为很急迫所以没有办法。
#

[00002908,107,诗依奈,v_shi0081]
>い、一生懸命になってくれて、とても嬉しいですけど……は、恥ずかしいれしゅ……
<虽、虽然你这么拼命我很高兴……好、好害咻的……
#

[00002926,108,天城恵介]
>話すと舌を噛むかもしれません！　もう少しです！
<现在要是说话的话可能会咬到舌头哦！就快到了！
#

[00002945,109,诗依奈,v_shi0082]
>ひゃ、ひゃぃ……あ、あの、通りすぎてますけど……
<咿、咿呀……那、那个，走过头了啦……
#

[00002963,110,天城恵介]
>しまったぁぁぁ！
<玩脱啦！
#

[00002980,111,独白]
>自分が無能ではないのか、という疑念が頭をよぎる。医務室までの残り三十メートル、もう過ちは犯すまい。
<自己究竟是不是无能，这样的疑惑浮现在我的心头。离医务室剩下的三十米，不能再犯错误了。
#

[00002999,112,诗依奈,v_shi0083]
>お、怒らないでくださいね……私、そんなに大げさなことじゃ……
<请、请不要生气呐……我并么有那么夸张的……
#

[00003017,113,天城恵介]
>ええ、俺もそうであることを祈ってます！
<啊啊，我也祈祷是这样的！
#

[00003036,114,诗依奈,v_shi0084]
>……あ、後のことはお願いします……
<……后、后面的就拜托了……
#

[00003089,115,独白]
>そこまで言うと、詩依奈さんはくったりと力を抜いて身を任せてくれた。これまでは力が入っていたのだ。
<说到了这份上，诗依奈一下子卸掉了力气瘫在了我手中。之前一直都是在用力的啊。
#

[00003107,116,天城恵介]
>俺の運び方もまだまだか……不甲斐ない……っ
<我的手法还差得远吗……真不像样子啊……
#

[00003126,117,诗依奈,v_shi0085]
>……そうでもないれしゅ……ぱたり
<……并不是那样的……噗通
#

[00003144,118,天城恵介]
>し、詩依奈さん、しっかりしてください！　詩依奈さん！　詩依奈さぁーーーん！
<诗、诗依奈，振作点！　诗依奈！　诗依奈——！
#

[00003163,119,诗依奈,v_shi0086]
>……ら、らいじょうぶれす
<……没、没关咻
#

[00003180,120,独白]
>律儀に答えてくれるので、俺は辛うじて我を忘れずに済んだ。良かった……無事に間に合いそうだ。
<既然还有力气回应我，心里紧绷的那根弦也总算是放松了下来……平安无事地赶上了。
#

[00003199,121,诗依奈,v_shi0087]
>……ほんとにらいじょうぶれす……
<……真的没关咻的……
#

[00003216,122,独白]
>もう一回詩依奈さんが繰り返したことの意味について考える前に、俺は医務室に到達していた。
<还没有再一次仔细考虑诗依奈所一直重复的那句话的意思，我就已经到医务室了。
#

[00003313,123,独白]
>――そして、五分後。
<然后，过了五分钟。
#

[00003331,124,独白]
>あれだけ焦燥に駆られて走ったに関わらず、なぜ俺たちがあっさり医務室から出てきたのかというと……。
<要说为什么刚才还那么急躁地飞奔了过来，现在却一脸释然地从医务室走了出来……。
#

[00003349,125,天城恵介]
>売り切れ……？
<卖光了……？
#

[00003368,126,诗依奈,v_shi0088]
>は、はい。今日はパンにしようと思ったんですけど、皆さんも同じことを考えていたみたいで……
<是、是的。今天本打算吃面包的，不过大家好像都是同样的想法……
#

[00003386,127,独白]
>順も今日はパンの売り切れが早いと言っていた。ということは、まさか……彼女は、ただ……。
<顺也说今天很早就卖完了。就是说，难道……她只是……。
#

[00003405,128,诗依奈,v_shi0089]
>あ……
<啊……
#

[00003423,129,独白]
>きゅるる、と詩依奈さんの鳴き声ではなく、お腹の音が聞こえてくる。そ、そうか……空腹か。今日は非常食のクラッカーを持ち合わせてないのかな。
<咕噜噜，并不是诗依奈的叫声，而是肚子发出的声音。是、是吗……咕咕乱叫吗。今天没有带应急用的苏打饼干啊。
#

[00003440,130,独白]
>そして学食も混んでいて利用出来なかった、と。なかなか無い状況だが、詩依奈さんならありえそうだ……。
<而且食堂也很挤所以没法去吧。虽然是很难想象的状况，诗依奈的话确实有这个可能……。
#

[00003459,131,此花宫琴耶,v_kty0575]
>念のためについてきて良かったです。お腹がすいていたんですよね？
<为防万一跟过来真是太好了。肚子很饿吧？
#

[00003479,132,天城恵介]
>お、お嬢様。授業は大丈夫ですか？　もう、始まっているんじゃ……
<大、大小姐。课程没有问题吗？　已经开始了吧……
#

[00003498,133,此花宫琴耶,v_kty0576]
>きのう、いっぱい課題が出たじゃないですか。今日は課題の答え合わせだけで、休講なんです
<昨天，留了好多课题对吧。所以今天只有课题的答疑，课程暂停了
#

[00003517,134,天城恵介]
>それは……生徒の自主性を重んじる、ということですか
<那就是……重视学生的自主性，这么一回事吗
#

[00003536,135,此花宫琴耶,v_kty0577]
>フローラと霧雨さんにノートをお願いしておきましたから、一時間は大丈夫です
<已经把笔记本拜托给芙洛拉和雾雨同学了，一个小时内没问题的
#

[00003556,136,诗依奈,v_shi0090]
>……くんくん。あ……鼻をきかせたりしてごめんなさい。いい匂いがしますね、学食とはちがう……
<……嗅嗅。啊……鼻子发出声音不好意思。有一股很好闻的味道呢，和食堂不太一样……
#

[00003574,137,独白]
>お嬢様はみなまで言わず、俺が預けておいた弁当箱を掲げてみせた。
<大小姐没有说话，打开了存在我这里的便当盒的盖子。
#

[00003593,138,此花宫琴耶,v_kty0578]
>詩依奈さんのクラスの先生には、私から説明しておきました。ゆっくり食事にしましょうか
<我已经对诗依奈班里的老师说明过了。不用急慢慢吃
#

[00003610,139,独白]
>お嬢様……そこまで配慮なされていたとは。俺はついカッとなってしまって、詩依奈さんがどんな状態かも気付かず……。
<大小姐……居然考虑到了这一步啊。而我却光顾着焦躁，就连诗依奈的情况都没有察觉到……。
#

[00003629,140,此花宫琴耶,v_kty0579]
>このお弁当は恵くんが作ったんですよ
<这个便当是惠君做的哦
#

[00003649,141,诗依奈,v_shi0091]
>天城先輩が……こんなに綺麗な形でむすべるんですね、おむすびって
<天城前辈他…捏成了这么漂亮的形状啊，这个饭团
#

[00003666,142,独白]
>伊勢海老に反応しない詩依奈さん。一番簡単な料理で喜んでくれるとは……料理は真心とは、よく言ったものだ。
<诗依奈并没有对伊势虾做出什么反应。反而对最简单的料理爱不释手……料理出自真心，难怪大家总是这么说。
#

[00003683,143,独白]
>慌てふためいて駆けずり回った俺は羞恥に顔を赤らめていたが、お嬢様に目配せされ、詩依奈さんに笑ってもらって、幾分救われた気持ちになった。
<由于着急傻乎乎的跑来跑去，我因为羞耻心而有些脸红，不过看到大小姐的表情，还有诗依奈的笑容，我感到得到了几分救赎。
#

[00003742,144,独白]
>弁当の残りでも詩依奈さんには量が多かったが、あとは俺が全部食べた。空になった弁当箱は、既に綺麗に洗ってある。
<剩下的便当对诗依奈来说也有点多，所以就由我来善后了。空的便当盒，已经洗干净了。
#

[00003762,145,此花宫琴耶,v_kty0580]
>金曜日はランチセットがないので、パンを買う人が多くなるんです
<因为星期五没有午饭套餐，所以买面包的人会很多
#

[00003782,146,天城恵介]
>そういうわけですか。順ですらパンが手に入らないらしいので、相当ですね
<是这样啊。就连顺都没能抢到面包，抢面包的学生还真是相当可怕
#

[00003801,147,诗依奈,v_shi0092]
>ありがとうございます、このままでは行き倒れるところでした。このお礼はどのようにしてお返しすれば……
<谢谢，那样下去刚才就要倒在路上了。这个恩惠我要怎么偿还……
#

[00003820,148,天城恵介]
>いや、こっちの方こそ慌てふためいてしまって……申し訳なかったですね
<不不，这边才是那么慌慌张张地……很不好意思
#

[00003839,149,诗依奈,v_shi0093]
>い、いえ。ごはんに惹かれたわけではないですけど、私、とても感謝してます
<没有的事。并不仅仅是因为这顿饭，我，非常感谢你们
#

[00003860,150,诗依奈,v_shi0094]
>……あぁっ、パトリシアのことを言えないです。あの子もお肉を出されると、知らない人についていってしまうんですけど
<……啊啊，帕特莉西亚的事情有点说不出口。那孩子要是看到肉的话，也会跟着不认识的人走的
#

[00003880,151,此花宫琴耶,v_kty0581]
>パトリシアさん……飼っている子の名前ですか？
<帕特莉西亚……是养的宠物的名字吗？
#

[00003900,152,诗依奈,v_shi0095]
>は、はい。これくらい大きな子なんです
<是、是的。个头大概有这么大
#

[00003919,153,独白]
>詩依奈さんは両手をいっぱいに広げる。そうだ、パトリシアという飼い犬がいるって言ってたな。
<诗依奈把两手张的大大的。对了，她说过养着一直叫做帕特莉西亚的宠物狗来着。
#

[00003938,154,天城恵介]
>もしやそのお団子は、犬耳を意識しているとか……？
<莫非那个团子头，是想模仿犬耳……？
#

[00003957,155,诗依奈,v_shi0096]
>あっ……そ、そう言われることもあるんですけど、違います。お母さまが好きな髪型だったので
<啊……也、也有被这样说过，实际上不是的。因为这是母亲喜欢的发型
#

[00003977,156,此花宫琴耶,v_kty0582]
>とても似合っていると思います。毎朝大変そうですけど、ひとりでしているんですか？
<我觉得很适合你。每天早上都这样弄好像很麻烦的样子，是一个人弄的吗？
#

[00003997,157,诗依奈,v_shi0097]
>お手伝いさんが手伝ってくれます
<有人会帮忙的
#

[00004015,158,独白]
>これだけの会話で、彼女におそらく母親がいないことを、琴耶お嬢様も悟ったようだった。俺もまだ、はっきりとは聞けないが……。
<光凭这几句话，琴耶大小姐就已经注意到了她母亲恐怕不在了吧。虽然我还没有详细地询问过……。
#

[00004034,159,此花宫琴耶,v_kty0583]
>恵くんとは、元から知り合いだったみたいですね
<你好像和惠君以前就认识呢
#

[00004054,160,诗依奈,v_shi0098]
>それはですね……私が裏庭の花壇にいましたら、精霊さんが来てくれたんです
<那个啊……之前我在内庭的花坛的时候，遇到了精灵先生
#

[00004073,161,天城恵介]
>し、詩依奈さん。精霊の話は、俺以外には難しいと思いますよ
<诗、诗依奈。关于精灵的事，我觉得除了我以外是很难理解的哦
#

[00004092,162,此花宫琴耶,v_kty0584]
>精霊さん……恵くんのことですか？
<精灵先生……指的是惠君吗？
#

[00004112,163,诗依奈,v_shi0099]
>は、はい。私がお花さんたちとお話をしていたら、来てくれたんです。だから、精霊さんなんです
<是、是的。正在我和花说话的时候出现在我面前的。所以是精灵先生
#

[00004132,164,此花宫琴耶,v_kty0585]
>なるほど……詩依奈さんは、お花とお話が出来るんですね。とても素敵だと思います
<这样啊……诗依奈可以和花说话的吧。我觉得是件非常美妙的事情呢
#

[00004152,165,诗依奈,v_shi0100]
>そうなんです、お花の声が……
<是的，花的声音……
#

[00004172,166,诗依奈,v_shi0101]
>あ、あのっ、変だと思わないんですか？　私、良く変な子だって言われるんですけど……
<那、那个，不觉得很奇怪吗？　我，经常会被说成奇怪的孩子……
#

[00004192,167,此花宫琴耶,v_kty0586]
>いいえ、ちっとも。私も、全てのものに命があって、魂が宿っていると思うほうなんです
<完全没有哦。我也是认为所有的物体都有着生命，都寄宿着灵魂的
#

[00004210,168,独白]
>お嬢様が朗らかに言うと、詩依奈さんはとても嬉しそうにする。そうか……この二人、雰囲気が近いと思ってたけど。考え方もそうなのか。
<大小姐痛快地说道，诗依奈表现出一副很高兴的样子。是吗……这两个人，一直就觉得她们灵气很相似。就连思维方式也是啊。
#

[00004229,169,此花宫琴耶,v_kty0587]
>私はお花を見て元気かな、大丈夫かなと思うことしか出来ないので、詩依奈さんがうらやましいです
<我看到花只能想想它们有没有精神啊，身体还好吗这样的，好羡慕诗依奈啊
#

[00004249,170,诗依奈,v_shi0102]
>ふぁぁ……ど、どうしたらいいんでしょう、そんなふうに言ってもらえたのははじめてです
<呜啊啊……该、该怎么做才好，还是第一次被人这样说..
#

[00004269,171,此花宫琴耶,v_kty0588]
>恵くんはお花の精霊だったんですね。此花宮のお屋敷にも、いっぱいお花が咲いていますから
<惠君是花的精灵对吧。此花宫的宅邸里，也有许多花在盛开着
#

[00004288,172,天城恵介]
>そう言われますと……俺はこれからも精霊という路線で通さないといけないんでしょうか
<被说到这个份上……我以后是不是要走精灵这条道路了
#

[00004307,173,此花宫琴耶,v_kty0589]
>路線ではなくて、詩依奈さんにとっては紛れもなく精霊さんです。そうですよね？
<不是道路，对于诗依奈来说是独一无二的精灵先生。是这样对吧？
#

[00004327,174,诗依奈,v_shi0103]
>はい♪
<是的♪
#

[00004345,175,独白]
>当たり前のことだが、女の子同士の方が打ち解けるのが早い。お嬢様の人の心を開く力が尋常ではない、ということもあるが。
<虽说是理所当然的，女孩子间的相互理解可真是迅速。大小姐让别人敞开心扉的能力真不是假的啊，也有这方面原因吧。
#

[00004363,176,天城恵介]
>分かりました、俺は今後も精霊です。出来れば他の人の前では、先輩と呼んでください
<我知道了，我今后也还会是精灵。如果可以的话，在别人面前请叫我前辈
#

[00004382,177,诗依奈,v_shi0104]
>そのほうがいいですよね、やっぱり。よろしくお願いします、天城先輩。精霊さんとは、心のなかだけで呼びます
<果然，还是那样比较安心呢。请多指教，天城前辈。精灵先生，我会在心里叫的
#

[00004401,178,独白]
>素直に言うことを聞いてもらえた。彼女は夢見がちなだけではなく、ちゃんと人の気持ちを考えられる子だ。
<很听话地就接受了我的话。看来她不仅仅是爱幻想，还是个很能理解别人感情的孩子。
#

[00004421,179,此花宫琴耶,v_kty0590]
>……最近、ときめくことがいっぱいで、胸がいくつあっても足りないくらいです
<……最近，令人心动的事情太多了，感觉有几个胸怀都不够用呢
#

[00004440,180,天城恵介]
>お嬢様……詩依奈さんを持ち帰るとか言わないでくださいね、他家のお嬢様ですから
<大小姐……请不要说把诗依奈带回家哦，她可是别家的大小姐
#

[00004459,181,诗依奈,v_shi0105]
>此花宮先輩のおうちですか？　わあ、お伺い出来たら素敵ですね
<此花宫前辈的家里吗？　哇啊，如果能见识一次会是多么美妙啊
#

[00004479,182,诗依奈,v_shi0106]
>天城先輩も、私の家にきて、お料理を教えてくれると言っていました
<天城前辈也说，要来我家教我料理
#

[00004498,183,天城恵介]
>彼女がお料理が苦手だと聞いて、老婆心が疼きまして
<听到她说对料理很不拿手，就燃起了一颗老妈的心
#

[00004518,184,此花宫琴耶,v_kty0591]
>それは老婆心じゃなくて、おじいちゃん心って言うんでしょうか。何十年も先のお話ですけど
<那个不该说是老妈，而应该是老爷子心才对吧。虽然是几十年以后的事了
#

[00004538,185,诗依奈,v_shi0107]
>あははっ……
<啊哈哈……
#

[00004556,186,独白]
>お嬢様の方が詩依奈さんの笑いのツボを押さえておられる。何か負けた気分だが、笑顔を見ていると癒されるものがあった。
<还是大小姐戳中了诗依奈的笑点。虽然有一种挫败感，不过光是看到这只小动物笑容就瞬间被治愈了。
#

[00004573,187,独白]
>俺はもしかしてロ……いや、一個下なだけだもんな。ちっちゃくても犯罪じゃないな。そもそも、破廉恥なことは全く考えてない。
<难道是从我口中……不，她也只比我小一岁啊。就算身材在萝莉幼女也算不上犯罪。话说本身就完全没有考虑什么不知廉耻的事情。
#

[00004592,188,诗依奈,v_shi0108]
>あ……す、すみません、声を出して笑ったりして。はしたないですよね
<啊……不、不好意思，笑出声来了。有点不矜持吧
#

[00004612,189,此花宫琴耶,v_kty0592]
>ぜんぜん構いませんよ。ここからなら、先生方には聞こえたりしないと思いますし
<完全没关系的哦。在这里的话，老师应该是不会听到的
#

[00004630,190,独白]
>学食のおばさんが見ているが、こっちを見てなぜか手で◯サインを出していた。居てもいいのよ、ということらしい。
<食堂的大婶看着这里，摆出了一个圈的手势。应该是呆在这里也没关系，的意思。
#

[00004649,191,诗依奈,v_shi0109]
>あ……そうだ、申し遅れました。私、詩依奈＝ティリス＝エリュアールといいます
<啊……对了，这么晚才说不好意思。我是诗依奈·缇莉丝·艾露雅
#

[00004669,192,此花宫琴耶,v_kty0593]
>私は此花宮琴耶です。名前だけはお互いに知っていたっていうことですね
<我是此花宫琴耶。之前只是互相知道名字而已吧
#

[00004689,193,此花宫琴耶,v_kty0594]
>新入生に、留学生の子が入ってきて……すごく綺麗な女の子だって噂を、聞いたことがあったんです
<在新生里有一个留学生……是个非常漂亮的女孩子，听过这样的传闻
#

[00004708,194,诗依奈,v_shi0110]
>私は留学生じゃなくて、ずっと日本に住んでいます。留学してきたのは、メリエルさんのことだと思います
<我并不是留学生，一直都住在日本的。留学生我认为应该指的是梅莉艾露同学吧
#

[00004726,195,独白]
>そこまで浸透しているのか……メリエルが望むなら、その通りになったりするんだろうか。
<都渗透到这个地步了吗……如果是梅莉艾露所期望的，应该是会照她所想的发展吧。
#

[00004743,196,独白]
>信じるわけにいかないが、メリエルは怒らせるわけにはいかないな。今も出てこないけど、様子は見ていそうだし。
<虽然并不是相信她了，也不能让梅莉艾露生气。现在虽然没有现身，不过应该正在哪里偷看吧。
#

[00004760,197,独白]
>おそらくは、詩依奈さんがフラグメント持ちだと確認しているから、再度確かめる必要がない……ということか。気まぐれで出てこないだけかもしれないが。
<恐怕，已经确认了诗依奈持有着女神碎片之后，就没有再度确认的必要了……是这么回事吧。也有可能只是暂时没心情出来。
#

[00004796,198,神谷月叶,v_tuk0035]
>し、シーちゃん、やっと見つけたっ……はっ……！
<诗、诗酱，终于找到了……哈……！
#

[00004818,199,天城恵介]
>お……あれは確か、神谷さんでしたか。良かった、これで手帳を返せますね
<哦……那个我记得，是神谷同学来着吧。太好了，这下可以尝还手册了
#

[00004838,200,此花宫琴耶,v_kty0595]
>恵くん……女の子の知り合いが増えるのが早すぎませんか？　どういう生活をしているんでしょう
<惠君……后宫的人数增加的是不是有点太快了？你究竟过着什么样的生活呢
#

[00004879,201,天城恵介]
>い、いえ……彼女は詩依奈さんの知り合いでして。その関係です
<不、不……她是诗依奈认识的人。只是这种关系啦
#

[00004916,202,神谷月叶,v_tuk0036]
>ど、どうしてここに先輩が……はっ、もう一人女性の先輩も……ぷ、プリンセスなの！？　白のプリンセスが先輩を狙ってるの！？　か、勝てない、こんなの無理……！
<为、为什么前辈在这里……哈、还有另一位女性的前辈……公、公主吗！？　白公主盯上了前辈！？　赢、赢不了，简直没可能啊……！
#

[00004934,203,独白]
>出てくるなり物凄い勢いで、思っていることを話してしまう彼女。幸いお嬢様は半分くらいしか聞き取れなかったようで、首をかしげていた。
<刚一出面就就用非常猛烈的架势把自己想的事情说了出来。幸好天然呆属性的大小姐听不太懂的样子
#

[00004953,204,诗依奈,v_shi0111]
>同じクラスの神谷月葉さんです。ふだんはつーちゃんと呼んでいます
<这是同班的神谷月叶。平时我都叫她月酱
#

[00004973,205,神谷月叶,v_tuk0037]
>そ、そんなっ、私の愛称を天城先輩に教えるだなんて、シーちゃん待ってっ、私のペースに合わせてっ
<怎、怎么这样，把我的爱称告诉天城前辈什么的，诗酱等等，配合下我的步调吖
#

[00004991,206,独白]
>相変わらず、常に慌てふためいている子だな……どうやったら落ち着かせられるのだろう。そうだ、こんな時こそ気持ちを鎮めるハーブティーだ。
<还是一如既往的轻飘飘的样子啊……怎么才能让她冷静下来呢。对了，这种时候正需要安神镇定的香草茶。
#

[00005009,207,天城恵介]
>まあ、とりあえず冷たいお茶でもいかがですか。神谷さんは走ってきたみたいですし
<嘛啊，总之来点已经凉掉了茶怎么样。神谷同学看样子也是跑来的
#

[00005029,208,神谷月叶,v_tuk0038]
>は、はい、これはどうもご丁寧に……
<好、好的，还真是劳您费心了……
#

[00005047,209,独白]
>水筒にお茶を注いで渡すと、神谷さんは後ろを向いたままで一口、ふた口と飲んだ。
<把茶倒入水壶里递给神谷同学，她仰起头一口、两口就喝掉了。
#

[00005066,210,神谷月叶,v_tuk0039]
>ふぅ……結構なお点前で
<呼……真是不错的点茶
#

[00005085,211,天城恵介]
>良かった。落ち着いてもらわないと、落し物も返せませんからね。これ、前に拾っておいたんです
<太好了。要是冷静不下来的话，丢失物也没法偿还了。这个，是我之前捡到的
#

[00005104,212,神谷月叶,v_tuk0040]
>……？
<嗯……？
#

[00005122,213,独白]
>神谷さんの生徒手帳を差し出すと、彼女は初めは何か分からないようで目をかすかに見開いていた。
<我把学生手册递给神谷同学，她先是一副没太搞清楚的样子看过来。
#

[00005141,214,神谷月叶,v_tuk0041]
>……はぁぁっ……！
<……哈啊啊……！
#

[00005159,215,独白]
>そして何かに気がつくと、顔が一気に赤く染まった。耳まで赤いので、後ろを向いていてもよくわかる。
<然后像是突然注意到了什么，脸上一下染上了一片红霞。一直延伸到了耳朵，所以就算转过脸去也能看出来。
#

[00005180,216,神谷月叶,v_tuk0042]
>私なんかの落としものを、大事に持っていてもらえるなんて……あったかい……
<像我这种人丢失的东西，也好好地保管着……好暖和……
#

[00005200,217,此花宫琴耶,v_kty0596]
>ポケットに入れておいたので、温もっていたんですね。恵くん、体温が高いですから
<因为放在口袋里所以是暖的吧。惠君的体温比较高呢
#

[00005239,218,独白]
>お嬢様がさっきから、牽制の動きを見せているような……女の子の知り合いが増えすぎたからだろうか。いや、そんな常識外れのペースではないはずだ。
<大小姐从刚才开始就一直做出一些牵制性的举动……是我后宫的增加的太快了吗。不对，应该还没有到超越常识的地步。
#

[00005259,219,独白]
>学園の男女比率は１：１なのだから、そういうことはありうる。カオス理論によって確率が偏ることは往々にしてあるのだ……というと、黒羊さん的な感じがするな。
<学园的男女比例是１：１，这种情况应该也是情有可原。根据混沌论概率偏移的可能性也是时常会有的……这样说的话，有一股黑羊同学既视感。
#

[00005278,220,神谷月叶,v_tuk0043]
>ありがとうございます、この生徒手帳は一生洗いません
<谢谢你，这本学生手册一辈子都不会洗的
#

[00005298,221,诗依奈,v_shi0112]
>間違えてお洗濯をしてしまわないように、気をつけないといけませんね。つーちゃんは時々、うっかりさんなので
<一定要小心，不要弄错跟衣服洗在一起了。叶酱有时候爱犯迷糊呢
#

[00005318,222,此花宫琴耶,v_kty0597]
>もう落とさないようにしないといけませんよ。持っていないと先生に怒られてしまいますから
<一定要注意不要再弄丢了哦。不带在身上的话老师会生气的
#

[00005338,223,神谷月叶,v_tuk0044]
>はい、もう片時も肌身離さず持っています。防水加工をしてお守りにします
<知道了，我会片刻不离地把它带在身上。还要好好地做一下防水保护
#

[00005356,224,独白]
>入浴中も一緒なのですか、と丁寧に指摘しかけたが、黙っておいた。お嬢様に、神谷さんの入浴に興味があると思われてはいけない。
<入浴的时候也要一起吗，本来想提出这个问题，不过还是不要说出来吧。不能让大小姐认为我对神谷同学的入浴抱有兴趣。
#

[00005375,225,神谷月叶,v_tuk0045]
>次の授業までには戻ってこられそうかなと思って、探しに来たんです。良かった、もう元気そうだね
<想着你下节课能不能回来呢，所以就来找你了。太好了，看来已经恢复精神了
#

[00005396,226,诗依奈,v_shi0113]
>あ、あの……本当に、大したことではないので。みなさんには内緒にしておいてくださいね
<那、那个……真的不是什么大不了的事。要对大家保密喔
#

[00005416,227,神谷月叶,v_tuk0046]
>えっ……もしかして、購買部のパンが売り切れてて、お腹がすきすぎてたとか？
<诶……难道说，是因为小卖部的面包卖完了，肚子太饿了才变成这样的？
#

[00005436,228,诗依奈,v_shi0114]
>はぅっ……は、はい。その通りです。それで、先輩たちに助けてもらったんです
<呜……是、是的。就是那样。正好这时前辈们帮了我
#

[00005454,229,独白]
>図星を突かれつつも、詩依奈さんは事実をそのまま認める。神谷さんはふるふると震え始めていた。
<被猜到了点子上，诗依奈也就坦然地承认了。神谷同学的身体开始微微地颤抖起来。
#

[00005473,230,神谷月叶,v_tuk0047]
>私がシーちゃんを一人で行かせたばっかりに……ごめんね、もう絶対ひとりにしないから
<我老是把诗酱一个人丢在那里……对不起，绝对不会在再让你一个人了
#

[00005493,231,神谷月叶,v_tuk0048]
>……それとも、天城先輩に助けて欲しいとか？　それは私としても、チャンスが増えるというか……ううん、計算高い子だと思われるのは……
<……还是说，因为想要受到天城前辈的帮助？　那难道意味着我的机会也增加了吗……不行，要是被当成心机太重的孩子的话……
#

[00005513,232,此花宫琴耶,v_kty0598]
>少し詩依奈さんは、ひとりだと心配なところがありますから。そういうとき、恵くんに連絡出来たら安心ですね
<放着诗依奈一个人还是有点担心的，这种时候要是联系上惠君就安心了
#

[00005533,233,诗依奈,v_shi0115]
>それは……精霊さんをお呼び出し出来るということでしょうか……？
<那指的是……把精灵先生叫出来吗……？
#

[00005551,234,独白]
>詩依奈さんの目がキラキラしている。精霊と呼んだということは、召喚したいということだろうか。呼ばれて飛び出て、というのを一度やってみたくはある。
<诗依奈两眼放光。把精灵叫出来，是说想要召唤的意思吗。一被人叫到就立刻跳出来，感觉想要这么试一次了。
#

[00005571,235,天城恵介]
>電話してくれれば３分くらいで馳せ参じますよ、学園の中なら
<给我打个电话的话３分钟左右就能赶来，如果是在学园里的话
#

[00005590,236,神谷月叶,v_tuk0049]
>あ、あの……天城先輩、こういう便利なものがあるのを知ってますか？　アプリでですね、スマホをこうやって振るだけで、アドレス交換出来るんです
<那、那个……天城前辈知道有这样一个方便的东西吗？　在软件上，手机光是这样震动一下，就可以交换地址
#

[00005610,237,此花宫琴耶,v_kty0599]
>恵くん、前にアドレス交換の時に使ったアプリですよ
<惠君，这是之前交换地址的时候用的软件呢
#

[00005628,238,独白]
>お嬢様が芽愛先輩のつぶやきを見るために使っていたアプリケーションには、アドレス交換の便利機能がついている。俺も入れているので、つつがなくアドレスを交換した。
<大小姐为了查看芽爱学姐的个人状态使用的那个软件，附有交换地址的方便功能。因为我也安装了，所以顺利地完成了交换。
#

[00005648,239,诗依奈,v_shi0116]
>私は機械には疎いので、月葉ちゃんにいつもいろいろ教えてもらってます
<我对机械不怎么拿手，月叶酱教了我很多
#

[00005667,240,天城恵介]
>神谷さんは、いまどきの学生という感じがしますね
<神谷同学看上去是个比较潮流的学生呢
#

[00005687,241,神谷月叶,v_tuk0050]
>い、いえっ、こんなことだったら誰でも出来ますから。スマホは探偵見習いの必須ツールですし
<没、没有的事，这种程度谁都可以做到的。而且智能手机是见习侦探的必要道具
#

[00005707,242,此花宫琴耶,v_kty0600]
>神谷さん、探偵事務所の娘さんなんですか？
<神谷同学是侦探事务所的女儿吗？
#

[00005727,243,神谷月叶,v_tuk0051]
>あ……い、いえ、今のは言葉のあやです。私、思いこみが激しいほうなので
<啊……不、不，刚才那只是妄想而已。因为我是拥有中二属性的人
#

[00005746,244,独白]
>きっぱり言われると清々しいものがある。自分でもそういう自覚があったようだ。
<这样清楚地说出来还是挺爽快的。看来本人还是有这个自觉的啊。
#

[00005764,245,天城恵介]
>それなら、俺を過剰に意識することもないですよ。たぶん、神谷さんは俺を過大評価してます
<那样的话，也不用对我意识过剩。我觉得，神谷同学对我的评价太高了
#

[00005800,246,神谷月叶,v_tuk0052]
>かかか過大じゃないです！　私の目は節穴じゃありません、たった一つの真実を見抜けます！
<并并并并不高的！　我对眼力很有自信，只会看透那唯一的真相！
#

[00005820,247,此花宫琴耶,v_kty0601]
>あ……正面を向いてくれないので、どうしたのかなと思っていたんですけど。思っていた通り、可愛らしい方ですね
<啊……不肯正脸看过来，我还想着是怎么了呢。如我所想，是个很可爱的孩子呢
#

[00005839,248,天城恵介]
>本当だ。もう、ずっと後ろを向いたままなのかと心配してましたよ
<确实啊。哎，我还担心着会不会打算一直看着后面
#

[00005875,249,神谷月叶,v_tuk0053]
>い、今のは無しでお願いしますっ、正面から見られたら、私、私……
<请、请把刚才的当做没有发生，被从正面看到的话，我、我……
#

[00005895,250,神谷月叶,v_tuk0054]
>……おでこが広いって分かっちゃいましたか？
<……会看的出我的额头很宽吗？
#

[00005913,251,天城恵介]
>そんなこともないですよ。お嬢様の言うとおりです
<没有那样的事哦。就像大小姐所说的那样
#

[00005932,252,神谷月叶,v_tuk0055]
>そ、そんな……可愛らしいだなんてっ、錯覚です、気のせいです、アセチルコリンの分泌異常です！
<没、没有……可爱什么的，只是错觉，看走眼，乙酰胆碱分泌异常而已！
#

[00005952,253,诗依奈,v_shi0117]
>あせちるこりん？
<乙酰胆碱？
#

[00005971,254,天城恵介]
>神経伝達物質ですね。特に自分では、異常があるとは思ってませんが
<是神经递质的成分吧。我倒是觉得自己是正常的
#

[00005990,255,神谷月叶,v_tuk0056]
>そっ……
<那……
#

[00006009,256,此花宫琴耶,v_kty0602]
>そ？
<那？
#

[00006027,257,独白]
>お嬢様に聞かれても、しばらく神谷さんはプルプルしていた。これはいけない、と思った時には遅かった。
<就算大小姐这么问道，神谷同学也只是在原地微微地颤动。不能这样下去，这样想的时候已经晚了。
#

[00006046,258,神谷月叶,v_tuk0057]
>そんなこと、嬉しいですけど認められません！　し、失礼しますっ！
<那种事情，虽然我很高兴但是无法认同！　失、失陪了！
#

[00006064,259,独白]
>脱兎のごとく逃げ出していく神谷さん。しかし途中で気がついたのか、詩依奈さんを連れに戻ってきた。
<神谷同学就像受兔一般逃走了。走到一半貌似才突然注意到，又回来找诗依奈。
#

[00006084,260,天城恵介]
>食事の後は急に走らないほうがいいですよ
<刚吃完饭最好不要跑哦
#

[00006105,261,此花宫琴耶,v_kty0603]
>廊下はゆっくり歩いてくださいね
<请在走廊慢慢地走哦
#

[00006125,262,神谷月叶,v_tuk0058]
>二人の間の、信頼を感じさせるやりとり……やっぱり勝てない……ううん、私もアドレスは持ってるし、まだチャンスはあるはず……っ
<从她们两个的行动上可以感到深深的信赖……果然还是赢不了啊……不不，我也拿到了邮箱地址，应该还是有机会的……
#

[00006145,263,诗依奈,v_shi0118]
>あ、あの。おふたりとも、ありがとうございました。近いうちに、またお会いしたいです……それではっ
<那、那个。谢谢两位。希望不久后还能再见面……那就先这样了
#

[00006163,264,独白]
>詩依奈さんはお辞儀をすると、はにかんだ笑顔を残して教室に戻っていった。
<诗依奈打完了招呼，带着一股羞涩的笑容返回了教室。
#

[00006185,265,此花宫琴耶,v_kty0604]
>……神谷さんって、どうしてあんなに恵くんのことが好きなんでしょう？
<……神谷同学为什么会那么喜欢惠君呢？
#

[00006204,266,天城恵介]
>い、いや……好きということはないと思いますが。俺がそう言ったら、自信過剰みたいですし
<不、那个……我认为是没有喜欢那回事的吧。虽然自己说出来像是自我意识过剩那样
#

[00006223,267,此花宫琴耶,v_kty0605]
>もしかして、生き別れのお兄さんに似ているとか……ということはないですよね。ちょっと気になります
<难道说，是因为长得像身在他乡的哥哥什么的……应该是不可能的吧。有点在意呢
#

[00006242,268,天城恵介]
>あ、ああ……そういう好意ですか。親愛的な意味ですね
<啊、啊啊……是那样的好感吗。爱慕的意义上
#

[00006261,269,此花宫琴耶,v_kty0606]
>……？　それ以外に何かあるんですか？
<……？　除此之外还有什么吗？
#

[00006301,270,天城恵介]
>ご、ございません。何もございません
<没、没有。完全没有
#

[00006319,271,独白]
>神谷さんは俺に一目惚れしたのではないか、なんて、思ってもおかしくない状況ではあるけど。お嬢様に聞かれると、ヘタレの俺は否定するしかなかった。
<神谷同学难道是对我一见钟情了，什么的，就算这么想也不会觉得很奇怪。不过被大小姐问道，不争气的我除了否定什么也做不到。
#

