*[文件:com03_04.s]
*[场景标题,藏头露尾,00000055]
*[场景日期,7月3日,00000056]
*[场景角色,此花宫琴耶／雾雨优兔／梅莉艾露／芙洛莲希亚／仁奈森明澄／女性,00000058]

[00000481,1,独白]
>芽愛先輩のプロレスは、どうやらストレス解消か何かに役に立ったようで、俺が生徒会室を出る時、彼女の顔はとてもつやつやしていた。
<芽爱学姐对我做的摔跤技，似乎确实令她消解了些压力，在我离开学生会室时，我看见她的表情充满了活力。
#

[00000518,2,独白]
>すっかりのぼせてしまった俺だが、なんとか授業には集中できた。物理は実験だったので新鮮な気持ちで受けられたし、英文法は呼吸するように理解できる。
<虽然脑袋充血，整个人都晕乎乎的，但我还是在努力的上课。物理都是实验所以能带着新鲜感学下来，而英语文法理解起来就像呼吸一般自然。
#

[00000536,3,独白]
>ホームルームも済んで、あとは帰るだけ――と思いかけて、すぐ訂正する。霧雨さんのところに、届け物をしなければ。
<完成了课外活动，接下来就回家吧——刚想着，我立刻改正了这种想法。我还得把东西送到雾雨同学那呢。
#

[00000555,4,此花宫琴耶,v_kty0521]
>恵くん、ちょっと疲れ気味みたいでしたね。大丈夫ですか？
<惠君，感觉你有点疲劳啊。没事吧？
#

[00000575,5,天城恵介]
>お嬢様の目は誤魔化せませんね……いえ、疲れているわけではありません。溌剌としております
<真是骗不过大小姐的眼睛……不，我并没有什么疲劳，精神足着呢
#

[00000594,6,芙洛莲希亚,v_fro0224]
>では、放課後の任務は達成出来そうですね。一人で遂行出来なければ、随伴兵を追加しようと思っておりましたが
<那么，你能达成放学后的任务吧。如果独自无法达成，可以申请增加随行兵员
#

[00000614,7,独白]
>姐御の軍事用語に、一部の男子たちが反応する。ミリタリーな用語には心躍る年頃のようだ。
<听到大姐头的军事用语，有一部分的男同学有了反应。看来他们还处在对军事用语激动的年龄。
#

[00000631,8,独白]
>ちなみに姐御の言う『兵』とは、学園の生徒として在籍している、此花宮に関係する家の人間のことだ。
<而且大姐所说的『兵员』，是指学校的学生中登记在案的，跟此花宫有关系的家里的人。
#

[00000648,9,独白]
>彼らはいつでも此花宮の招集に応じるが、日頃は普通の学園生活を送っている。しかしお嬢様と廊下ですれ違うときは必ず会釈をするので、判別は容易だ。
<虽然他们随时都会响应此花宫家的召集，但平时都过着正常的学校生活。但是在走廊上与大小姐擦身而过时一定会点头致意，很容易判别。
#

[00000667,10,此花宫琴耶,v_kty0522]
>恵くんなら大丈夫です。頼り甲斐がありますから
<惠君的话没问题的。他是值得托付的人
#

[00000686,11,天城恵介]
>はっ、恐れいります
<这，不敢当
#

[00000705,12,芙洛莲希亚,v_fro0225]
>お嬢様の信頼……もとい、友人としての霧雨さんの信頼にも、誠意を持って応えるのですよ
<大小姐的信赖……至少，你一定要怀着诚意，报答好身为朋友的雾雨同学的信赖
#

[00000724,13,天城恵介]
>絶対に信頼は裏切りません。俺はまだ、普通に学園に通っていたいですし
<我绝不会辜负她的信赖的。而且我也想能继续一如往常地上学
#

[00000743,14,此花宫琴耶,v_kty0523]
>力強いお返事です、すごく頼もしいです。恵くん、かっこいいです
<真是非常坚决的回答，非常可靠。惠君，太帅气了
#

[00000761,15,独白]
>そこまで言われると照れるを通り越して……そうか、これが懐柔されるということか。お嬢様の言葉は、俺の耳に甘すぎる。
<说到这份上就不单单是脸红害羞了……这样啊，这就是大小姐的怀柔吗。大小姐的话听起来是那么动听。
#

[00000820,16,独白]
>お嬢様たちは先に家に戻られたので、俺は職員室に行き、先生から届け物を受け取った。
<大小姐她们已经提前回了家，于是我便去了职员室，从老师那接过了要送的东西。
#

[00000837,17,独白]
>先生は俺を職員室の外まで見送ってくれて、他の先生に聞かれないように、小声で話しかけてきた。
<老师目送着我离开了职员室，以其他老师听不到的轻声细语跟我说道。
#

[00000856,18,大户岛老师,v_y100024]
>本当なら、直接家に行きたいんだけど。友達のほうが、受け取ってくれる可能性は高いと思うのよ
<本来我是想直接送去她家的。但是我觉得朋友的话她更可能接受下来吧
#

[00000875,19,天城恵介]
>なるほど……そういうことですか、先生が来ても、霧雨さんが居留守を使うと
<原来如此……这样啊，即便老师去了，雾雨同学也会装作不在家
#

[00000894,20,大户岛老师,v_y100025]
>いえ、私が来ると警戒しちゃうと思うのね。今のクラスになってからすぐ、家庭訪問したことがあるのよ
<不，我想她是警戒着我的到来。升上现在这个学年后，我有立刻进行过家庭访问哦
#

[00000914,21,大户岛老师,v_y100026]
>その時に、彼女が触れられたくないところに触れちゃったというか……友達なら、いずれは聞くことになるかもしれないわね
<那时候，是碰到了她不想被人触及的心事吗……如果是朋友的话，早晚都能够打听到的吧
#

[00000933,22,天城恵介]
>分かりました。すみません、つかぬことを伺いますが、この届け物の中身は？
<我明白了。很抱歉，我贸然地问一下，这个包裹里装的是？
#

[00000952,23,大户岛老师,v_y100027]
>進路指導の資料……っていうことでいいかしら。詳しくは言えないけど、開けちゃだめよ
<进路指导相关的资料……可以这么说吧。虽然详细的我不能说，你可不能打开偷看啊
#

[00000970,24,独白]
>進路指導……俺には執事しかありえないが、霧雨さんにはどんな選択があるのだろう。確かに、興味は湧いてしまう。
<进路指导……我只会继续当一名管家，但雾雨同学会做出什么选择呢。对此我的确有些感兴趣。
#

[00000989,25,大户岛老师,v_y100028]
>出席は計画的にしてる子だから、留年の心配は無いとは思うんだけど……先生はね、夏休みの間が心配なのよ
<她也按计划到校出席了，我并不担心她会留级……老师是担心暑假那阵子啊
#

[00001008,26,天城恵介]
>夏休み……？
<暑假……？
#

[00001027,27,大户岛老师,v_y100029]
>ええ。ほら、霧雨さんって一人暮らしをしてるでしょう？
<嗯。你知道的，雾雨同学她是独自生活的吧？
#

[00001047,28,大户岛老师,v_y100030]
>学園に来ない子って、平均的に夏休みにその……何というか。悪い道に引きこまれちゃったりとか、結構ある話なのよね
<不来上学的孩子，一般来说到了暑假都会……该怎么说呢。被拐入邪道什么的，经常有人这么说
#

[00001066,29,天城恵介]
>世間的には、そういうケースもあるかもしれません。でも霧雨さんは、そういう人ではないと思います
<或许世间确实有那样的事，我并不认为雾雨同学是那样的人
#

[00001084,30,天城恵介]
>隣のクラスの仁奈森さんとも親しいみたいですし、彼女が夏休みにひとりになることはないですよ
<她似乎和隔壁班的仁奈森同学很亲密，她不会连暑假都一个人度过的
#

[00001103,31,大户岛老师,v_y100031]
>あらま……私より霧雨さんのことに詳しいなんて。天城くん、女子に対する接し方は慣れてるの？
<仁奈……你比我还清楚雾雨同学的情况呢。天城君，你是不是很擅长跟女孩子相处？
#

[00001122,32,天城恵介]
>い、いえ。標準的だと思いますし、彼女と知り合ったのは偶然です
<不，不是的。我觉得我很普通，跟她认识纯粹是出于偶然
#

[00001141,33,大户岛老师,v_y100032]
>みんな驚いてたでしょう。それくらい霧雨さんって、必要な時しか人と話さない子だから
<大家会惊讶的吧。那个雾雨同学可是只有必要时才会跟人说话的孩子
#

[00001161,34,大户岛老师,v_y100033]
>出来れば……なんて恩着せがましい言い方かもしれないけど、彼女と仲良くしてあげて
<可以的话……虽然这种说法可能有点施恩的味道，希望你能和她交个朋友
#

[00001180,35,天城恵介]
>はい。機会を見て、毎日学園に来るように働きかけてみます
<好的。有机会的话，我会帮助她每天都来上学的
#

[00001199,36,大户岛老师,v_y100034]
>天城くん……そうね、難しいかもしれないけど、諦めたらそこで試合終了よね
<天城君……是啊，虽然或许确有困难，此时放弃的话，比赛就结束了（安西教练经典台词）
#

[00001218,37,天城恵介]
>ははは……懐かしいセリフですね、それは
<哈哈哈……那真是令人怀念的台词啊
#

[00001235,38,独白]
>先生は霧雨さんに毎日来て欲しいものの、半ば諦めていたようだ。
<老师虽然希望过雾雨同学每天都能来上学，但似乎中途便放弃了。
#

[00001252,39,独白]
>俺にとっても簡単なことではないと思うけど、彼女がいない教室は、何か落ち着かない。これも出会いのインパクトが大きすぎたからだろうか、と俺は頬を掻いた。
<虽然我觉得这对我而言并不是易事，但没有她在的教室总感觉心情平静不下来。难道这也是因为相遇带给我的触动太大了吗，我搔了搔脸颊，有些害羞。
#

[00001310,40,独白]
>霧雨さんのことを思い出すと、やはり最も印象に残っているのは、申し訳ないがパンツだと言わざるをえなかった。
<一想到雾雨同学，留在印象中最深的，无可置疑的只能说是内裤。
#

[00001327,41,独白]
>彼女の胸は芽愛先輩よりさらに大きい。規格外と言っていいくらいで……って、そんなことばかり考えていて、家を訪問していいわけがない。
<她的胸部比起芽爱学姐还要大。甚至可以说超出标准了……不过光是想这种事，根本不适合去她家拜访。
#

[00001345,42,天城恵介]
>気を引き締めないとな……
<我必须振作精神啊……
#

[00001364,43,仁奈森明澄,v_asu0060]
>わっほーいっ！　見つけた見つけたっ！
<哇啊！找到了找到了！
#

[00001383,44,天城恵介]
>え……うわっ！？
<哎……呜哇！？
#

[00001420,45,独白]
>いきなり後ろからぶつかられ――いや、首に手を回された。誰だろう、って声でわかるけど。
<突然有人从身后撞了上来——不对，有人抱住了我的脑袋。会是谁呢，光听这声音我就知道了。
#

[00001439,46,仁奈森明澄,v_asu0061]
>優兎ちゃんの所行くんでしょ？　聞いたよー、あまちゃんと同じクラスの子が言ってたよ
<是要去小优兔她家吧？我听说了啊—，小惠你同班同学说了啊
#

[00001458,47,天城恵介]
>驚かせないでください、というかこんなにくっついてるとファン離れを起こしますよ
<请不要吓我啊，不过跟我靠这么近会把粉丝都赶跑的
#

[00001477,48,仁奈森明澄,v_asu0062]
>そんなことゆっちゃってぇ。ドキッとした？　ねえ、ちょっとくらいドキッとしたでしょ？
<还说这种话。心动了吧？我说，你心动了一下下对吧？
#

[00001496,49,天城恵介]
>あまりはしゃいでいると置いていきますよ。霧雨さんの所に、一緒に行ってくれるんでしょう？
<老是这么闹腾我就把你丢下来了啊。你是要跟我一起去雾雨同学她家吧？
#

[00001515,50,仁奈森明澄,v_asu0063]
>そうそう、今日までお仕事がないから、放課後もひまなんだよね。優兎ちゃんのご飯とか作ったり、部屋の掃除とかしようと思って
<是啊是啊，今天我没有工作，放学后也很闲啊。我想给小优兔做顿饭啊，打扫下她的房间啊什么的
#

[00001534,51,天城恵介]
>甲斐甲斐しいですね。いつもそんなことを？
<真是勤快啊。平常你都要做这些吗？
#

[00001553,52,仁奈森明澄,v_asu0064]
>うん、最低でも二週間に一回くらい……あ、言っちゃった。今日でちょうど二週間だから、どんなカオスになってることやら……
<嗯，最少每两个星期也要做一次……啊，说漏嘴了。今天刚好有两周了，不知道狼藉成什么样了……
#

[00001572,53,天城恵介]
>洗いざらい言ってる気がしますが……そんなにひどいんですか
<我觉得你已经吐露得一干二净了……真有那么糟糕吗
#

[00001591,54,梅莉艾露,v_mer0220]
>心の狭いことを言っていちゃだめですよ、恵介さま
<可不能说这么小心眼的话哦，惠介大人
#

[00001611,55,天城恵介]
>うっ……い、居たんですか。これから帰るところですか？
<唔……你，你在啊。你是准备回去了吗？
#

[00001628,56,独白]
>違う学年のうえに、あまりメリエルはコンタクトを取ってこないので、学園で何をしているのかは謎だらけだった。勉強しているのだとは思うけど。
<不仅学年不同，而且我也很少跟梅莉艾露有接触，所以她在学校里做什么全是谜团。虽然我觉得她在学习啦。
#

[00001647,57,梅莉艾露,v_mer0221]
>琴耶さんたちが居ない間に、恵介さまがおいたをしないように見張るです♪
<琴耶同学她们不在的期间里，我要监视惠介大人，不让他到处调皮♪
#

[00001666,58,天城恵介]
>はいはい……俺はお嬢様と姐御には信頼されているんですがね
<是是……我可是被大小姐和大姐信任着的呢
#

[00001685,59,仁奈森明澄,v_asu0065]
>姐御って、プリンセスのメイドさんのことだよね。あの人、入学式のときにメイド服着てきて、次の日から制服になってた有名人だよ
<大姐头就是公主的女仆同学吧。那个人开学典礼时还穿着女仆装，第二天开始就穿校服了，很有名的
#

[00001703,60,独白]
>姐御ならやりかねないので、俺は動じなかった。俺も燕尾服で通学したいと考えていたし。
<既然大姐头都没敢这么做，我也打消了念头。原本我也想穿燕尾服上学的。
#

[00001722,61,梅莉艾露,v_mer0222]
>アイドルさんも恵介さまを狙ってるですか？　やめた方がいいですよ、この人はベッドの上では鬼畜ですぅ
<偶像大小姐您也盯上了惠介大人吗？我劝你还是趁早放弃为好哦，这个人在床上可鬼畜了
#

[00001742,62,仁奈森明澄,v_asu0066]
>え、えぇっ……そ、そうなんだ……ベッドの上ってやっぱりそういう……えぇっ？
<哎，哎哎……这，这样啊……在床上果然是这样啊……哎哎？
#

[00001762,63,天城恵介]
>仁奈森さん、メリエルの言うことはだいたい信じないでください。俺は潔白です
<仁奈森同学，梅莉艾露所说的话大多请都不要相信。我可是无辜的
#

[00001781,64,仁奈森明澄,v_asu0067]
>ほっ……良かったー、なーんだー、やっぱりね。うん、私わかってました。あまちゃんはそんなことできない人だよね
<哦……太好了—，什么啊—，果然呢。嗯，我明白了。小惠不是会做出那种事的人呢
#

[00001800,65,天城恵介]
>自信を持って言われても、それはそれで引っかかりますが……
<给人这么信心满满地说了，总觉得又有点耿耿于怀的……
#

[00001820,66,梅莉艾露,v_mer0223]
>私は恵介さまの性奴隷のメリエルですぅ、今後ともよろしく
<我是惠介大人的肉奴梅莉艾露，今后也请多多关照
#

[00001840,67,仁奈森明澄,v_asu0068]
>せっ、性っ……えぇっ、やっぱりそういう……えぇっ
<肉，肉……哎哎，果然是这样的……哎哎
#

[00001859,68,天城恵介]
>アイアンクローだな……仁奈森さんも落ち着いてください。俺の目を見て深呼吸するんです
<该送你个铁爪击了……仁奈森同学也请平静一点，看着我的眼睛深呼吸
#

[00001878,69,仁奈森明澄,v_asu0069]
>は、はい……すぅ、はぁ。あ、あまちゃん、私初めてだから……
<是，是……吸，呼。小，小惠，我还是第一次……
#

[00001898,70,梅莉艾露,v_mer0224]
>うーん……何だかこの人には、セラフィムサイトをする気にならないですね。フラグメントは持ってなさそうです
<嗯……感觉不到这个人有使用“天使之眼”的能力啊。似乎是没有带着碎片的
#

[00001918,71,天城恵介]
>はぁ……発言の責任を取って、仁奈森さんを連れてきてください。そろそろ行きますよ
<哈……请负起自己说过的话的责任，将仁奈森同学带过来。我们差不多该走了
#

[00001938,72,梅莉艾露,v_mer0225]
>はいですぅ。ニーナさん、恵介さまが、遅れたら性奴隷にするぞと言っているです
<好的哦。仁奈亲，惠介大人他说如果你迟到了就让你当肉奴
#

[00001958,73,仁奈森明澄,v_asu0070]
>ふぇぇ……メリエルちゃん大人なことばっかり言ってる。私よりちっちゃくて可愛いのに、エッチなんだ
<唔哎哎……梅莉艾露一直在说很少儿不宜的话呢。明明比我还娇小可爱，却这么Ｈ
#

[00001978,74,梅莉艾露,v_mer0226]
>え、エッチじゃないです、エッチなのは神さま……じゃなくて、恵介さまです
<才，才不Ｈ呢，Ｈ的是神大人……不对，是惠介大人
#

[00001998,75,仁奈森明澄,v_asu0071]
>そっか、あまちゃんがエッチなんだ……ねえあまちゃん、性奴隷ってどういう感じなの？
<这样啊，小惠很Ｈ啊……那个，小惠，肉奴是什么感觉啊？
#

[00002017,76,天城恵介]
>聞かないでください……しかも、期待するような目で見ないでくださいっ
<请不要问我啊……还有，别带着一副期待的眼神看我啊
#

[00002034,77,独白]
>霧雨さんと弁当を食べたからといって、仁奈森さんは心を開き過ぎだな……ノーガードすぎて、こちらが心配になってしまう。
<虽说是跟雾雨同学吃过了便当，仁奈森同学的内心也太敞开了……她实在太无防备，连我都有点担心起来了。
#

[00002094,78,独白]
>まだ日が沈むまでは時間がある。俺は仁奈森さんに案内してもらい、霧雨さんの住んでいるアパートに案内してもらった。
<离日落还有些时间。有了仁奈森同学的带路，我们来到了雾雨同学居住的公寓。
#

[00002132,79,仁奈森明澄,v_asu0072]
>性奴隷一号、これから霧雨さんのところに突撃します！
<肉奴一号，现在向雾雨同学的家突击！
#

[00002152,80,梅莉艾露,v_mer0227]
>二号じゃなくて、一号を名乗ってるです……仁奈森さん、侮れない人です
<不是二号而直接宣称自己是一号……仁奈森同学真是个不可小觑的人
#

[00002171,81,天城恵介]
>お願いですから、外でそういうこと言わないでください。というか、別のところで言わないでくださいよ
<拜托你了，在外面能不能不要说这种话。或者说请不要再公然说了
#

[00002190,82,仁奈森明澄,v_asu0073]
>大丈夫、私はあまちゃんの前だから言ってるだけだから
<没事的，我在小惠面前才会说的
#

[00002210,83,梅莉艾露,v_mer0228]
>えっちな恵介さまは、きっと内心で喜んでいるでしょうからね。めーりめりめり
<Ｈ的惠介大人心里一定高兴得不得了呢。咩咩咩～
#

[00002229,84,天城恵介]
>くっ……ふ、ふふっ。今は言わせておいてあげますよ。忍耐は紳士の美徳です
<唔…呵，呵呵。你就继续开我玩笑吧，忍耐是绅士的美德
#

[00002248,85,仁奈森明澄,v_asu0074]
>わー、なんかあまちゃんから黒いの出てるー。貯めこまないほうがいいよ？
<哇—，总觉得小惠身上冒出了什么黑色的气场。我觉得还是别埋在心里比较好哦？
#

[00002268,86,梅莉艾露,v_mer0229]
>大丈夫です、そのうちニーナさんも溜め込んだものを受け止めることになるですよ
<没事的，到时仁奈亲也会将你积攒下的东西全部接受下来的
#

[00002288,87,仁奈森明澄,v_asu0075]
>そ、そうなの？　うーん、私で受け止められるかなぁ。精一杯頑張るね、あまちゃん
<是，是吗？嗯—不知道我能不能承受下来呢。我会全力加油的，小惠
#

[00002306,88,独白]
>下品な想像しか出来ないことを言うメリエルに、俺は怨嗟を込めた視線を向けたが、自称天使はものともしていなかった。
<我向嘴里说的只能给人低俗想象的梅莉艾露投去了饱含怨恨的视线，但那个自称的天使根本不理不睬。
#

[00002362,89,独白]
>商店街の路地に入り、しばらく歩いたところに、そのアパートはあった。『ほづみ荘』……昔ながらの空気を感じるアパートだ。
<到了商店街，走了很短的几步路，便找到了公寓。『穗积莊』……是一幢有着古老气息的公寓。
#

[00002380,90,天城恵介]
>それにしてもニーナさんって、いきなり慣れ慣れしくないですか
<话说上来就喊人家仁奈亲，是不是一下子太过亲昵了
#

[00002399,91,仁奈森明澄,v_asu0076]
>あ、そういえば。メリエルちゃん、私のこと知ってたの？
<啊，说起来，梅莉艾露知道我的事吗？
#

[00002420,92,梅莉艾露,v_mer0230]
>私は何でも知ってるですよ♪　仁奈森さんほど有名な方を知らないはずはないです
<我可是无所不知的哦♪　像仁奈森同学这么有名的人怎么会不知道呢
#

[00002440,93,仁奈森明澄,v_asu0077]
>またまたー、お上手なんだから♪
<又来了又来了，真是擅长哄人啊♪
#

[00002458,94,独白]
>メリエルは女性の心を掴むのはうまいな……俺の心は掴みきれていないが。まあ、それはいいとして。
<梅莉艾露真是擅长抓住女性的心啊……虽然我的心倒是没给她抓住。嘛，这就算了吧。
#

[00002475,95,独白]
>仁奈森さんは階段を登って、二階の奥の部屋まで俺たちを連れてくる。そして、コンコン、と軽くノックした。
<仁奈森同学走上台阶，带我们走到了二楼最深处的房间。然后她“咚咚”地轻轻敲了敲门。
#

[00002494,96,仁奈森明澄,v_asu0078]
>ごめんくださーい、三河屋でーす
<打扰了，我是三河屋的
#

[00002513,97,天城恵介]
>いつもそんなふうに呼んでるんですか？
<你一直是那样喊她的吗？
#

[00002532,98,仁奈森明澄,v_asu0079]
>静かに、ここからが勝負なんだから。んー……だめだね。居るけど、出るのが億劫になってるパターンだね
<安静，现在就是决胜负的时候。嗯……不行啊。虽然她在，但她似乎都懒得出来啊
#

[00002550,99,独白]
>付き合いが長いだけあって、気配を感じ取っているらしい。俺にもなんとなく、『居そうだ』という感じはした。
<只因为交往很久，所以她似乎能感受到雾雨同学的气息。我也总觉得有种『她在』的感觉。
#

[00002568,100,独白]
>学園を休んでふらふらしていたら、いつかは補導されるだろう。そうでないということは、彼女はおそらく、あまり外に出ていない。
<不去上学到处溜达的话，总有一天会被拉去接受辅导的吧。既然没有发生这种事，恐怕她基本都不出门吧。
#

[00002585,101,独白]
>仁奈森さんは電話をかけ始めたが、しばらくして留守電に切り替わったようだった。
<仁奈森同学刚开始拨电话，一瞬间的工夫便转接到了录音电话上。
#

[00002604,102,仁奈森明澄,v_asu0080]
>うーん……管理人さんというか、優兎ちゃんのおじいちゃんに頼んで開けてもらうのは、秘奥義なんだよね。優兎ちゃんに怒られちゃうから
<嗯……拜托管理员，或者说优兔的爷爷来开门可是秘奥义啊。优兔会发火的
#

[00002622,103,独白]
>どうしようか、と仁奈森さんが悩んでいる。すると、メリエルが俺をちょいちょいと手招きした。
<该怎么办呢，仁奈森同学很烦恼。就在这时，梅莉艾露向我摇了摇手。
#

[00002641,104,梅莉艾露,v_mer0231]
>恵介さま、お耳を貸してください
<惠介大人，请听我说一句
#

[00002660,105,天城恵介]
>ん？　何かアイデアでもあるんですか
<嗯？你有什么主意吗
#

[00002680,106,梅莉艾露,v_mer0232]
>はいです。恵介さまが頑として信じようとしない、私の天使術で鍵を開けるです
<是的。惠介大人很顽固所以不肯相信，我的天使术是能打开锁的
#

[00002699,107,天城恵介]
>そんなことをしなくても、届け物はポストに入れておけばいいのでは……？
<就算不做这种事，只要把包裹放进邮箱不就好了吗……？
#

[00002718,108,仁奈森明澄,v_asu0081]
>あまちゃん、どうしてそこで熱くならないの！　顔を合わせずに帰るなんてだめ！　ホットじゃない！
<小惠，为什么你一点都不激动啊！我不要没见上面就回去啦！一点活力都没有！
#

[00002737,109,天城恵介]
>ほ、ホットじゃないと言われましてもですね……
<就，就算被人说没有活力……
#

[00002754,110,独白]
>メリエルの怪しい術で鍵を開けて入るって……いいんだろうか。
<以梅莉艾露奇怪的法术开锁进门……这样真的好吗。
#

[00002773,111,仁奈森明澄,v_asu0082]
>大丈夫だよ、私は優兎ちゃんが風邪でうなされてるとき、開いてる窓から侵入したことがあるから
<没事的，我在小优兔她患感冒做噩梦的时候，还从打开的窗户闯进去过哦
#

[00002792,112,天城恵介]
>ぜ、前科持ちですか……
<你，你还有前科吗……
#

[00002811,113,仁奈森明澄,v_asu0083]
>優兎ちゃーん、開けないと突撃しちゃうぞー！
<小优兔，不开门我就要突击了！
#

[00002829,114,独白]
>呼びかけをするが、やはり室内からは反応がない。仁奈森さんは疲れたようで、はぁ、と肩を落とす。
<虽然都这样喊了，室内还是没有传来什么反应。仁奈森同学看来也有点累了，叹了口气沉下了肩膀。
#

[00002848,115,梅莉艾露,v_mer0233]
>今のうちですぅ。めーりめりめり……じゃなくて、大天使メリエルの名において命ずる。閉ざされし扉よ、自ら開き招き入れよ。[rb,解錠,アンロック]
<现在轮到我了，咩咩咩……不对，以大天使梅莉艾露之名命令你，关闭的门扉哟，打开来迎接吾的光临吧。[rb,解锁,Ｕｎｌｏｃｋ]
#

[00002884,116,独白]
>驚くほどあっさり鍵が開く。目を皿のようにして見ていたが、メリエルはドアノブに手をかざしただけで、あとは呪文を唱えただけにしか見えない。
<惊人的是锁一下子就开了。虽然我瞪圆了眼睛观察，但也只看到梅莉艾露握住了门把手，然后吟唱了咒文而已。
#

[00002903,117,梅莉艾露,v_mer0234]
>ニーナさん、鍵は私が何とかしたですよ。どうするですか？
<仁奈亲，锁已经开了了。现在该怎么办？
#

[00002923,118,仁奈森明澄,v_asu0084]
>えっ……こ、壊したりしてないよね？　壊したら私、弁償的なことを考えなくちゃ……
<哎……你，你没有破坏掉锁吧？要是坏掉了我就得想办法赔偿了……
#

[00002942,119,天城恵介]
>大丈夫です、メリエルは手先が器用なんですよ。過去に色々ありまして
<没事的，梅莉艾露的手很灵巧的。她以前做过很多了
#

[00002961,120,梅莉艾露,v_mer0235]
>はいです♪　……あれ？
<好的♪　……哎？
#

[00002981,121,梅莉艾露,v_mer0236]
>ち、違うです！　私過去に色々とかないですぅ！　いたいけな天使ちゃん、もとい下級生です！
<才，才不是！我以前才没做过！我可是身为可怜惹人爱的天使的低年级女生！
#

[00003001,122,仁奈森明澄,v_asu0085]
>よしよし、お姉さんはわかってるからねー。さああまちゃん、先にゴーだよ。私は後ろからゆっくりついていくから
<好了好了，大姐姐我知道啦。那么小惠，下面就是终点咯。我会慢慢跟在你身后的
#

[00003021,123,梅莉艾露,v_mer0237]
>暴言の責任を取って、鉄砲玉になれです。きりきり歩けですぅ
<请承担起粗言粗语的责任，你就当敢死队吧。快走快走
#

[00003040,124,天城恵介]
>俺はフォローしてあげた側なんですが……まあいいでしょう
<我觉得我才是跟在人身后的那一位……嘛，算了
#

[00003058,125,独白]
>なぜか仁奈森さんもメリエルも俺に先に行かせようとする。別に魔窟というわけじゃあるまいし……。
<不知为何仁奈森同学和梅莉艾露都想让我打头阵。这又不是什么魔窟啊……
#

[00003075,126,独白]
>女の子の部屋だし、霧雨さんのイメージから、俺は整然と片付いた部屋なのだろうと、漠然と想像していた。
<毕竟是女孩子的房间，就雾雨同学的感觉来看，我有了个粗糙的想象，应该是间整洁的房间吧。
#

[00003116,127,独白]
>しかし、暗い。まだ外の日は高いのに、全ての窓を閉めきっているのだろうか。
<但是，好黑。明明窗外太阳还挺高的，所有窗户都关得严严实实的吗。
#

[00003135,128,天城恵介]
>（目が慣れるまで、まともに見えないぞ……電灯も点かない。なんでだ……？）
<（在眼睛习惯之前，根本什么都看不到……也没有开灯，为什么……？）
#

[00003152,129,独白]
>手探りでスイッチを探したが、入れても電灯がつかない。ここは、霧雨さんを呼んでみよう。
<我伸手找了找开关，但摁下去点灯也没亮。我就先喊下雾雨同学吧。
#

[00003171,130,天城恵介]
>霧雨さん……？　いらっしゃるんですよね？
<雾雨同学……？你在家吧？
#

[00003207,131,雾雨优兔,v_yuu0095]
>っ……！？
<……！？
#

[00003242,132,独白]
>……明らかにいる、何者かが。というか、霧雨さんが、この闇の中にひそんでいる。
<……很明显有什么人在。或者说雾雨同学她就藏在黑暗中。
#

[00003261,133,天城恵介]
>あ、明かりが点かないので……すみません、仁奈森さん、ブレーカーの位置はわかりますか
<灯，灯泡点不亮……抱歉，仁奈森同学，你知道电路开关在哪吗
#

[00003280,134,仁奈森明澄,v_asu0086]
>またエアコンとドライヤーと電子レンジ一緒に使っちゃったんだ……それでやる気を無くして寝ちゃってるのかなぁ
<又把空调，电吹风和微波炉一起打开了啊……然后就很没干劲地倒下去睡觉了吧
#

[00003298,135,独白]
>確かにエアコンは動いていないようだが、冷気は残っている。しかしこのまま夕方になると、かなり蒸し暑くなりそうだ。
<的确虽然空调没有开，但还留有冷气。但是这样下去到了傍晚会很闷热的。
#

[00003317,136,梅莉艾露,v_mer0238]
>めーりめりめり、めりえらいとー！
<咩咩咩，好咩伟大啊！
#

[00003337,137,仁奈森明澄,v_asu0087]
>メリエルちゃん、懐中電灯なんて持ってたの？
<梅莉艾露，你带了手电筒吗？
#

[00003356,138,天城恵介]
>っ……め、メリエルっ、早まらないでくださいっ
<……梅，梅莉艾露，别这么轻率啊
#

[00003375,139,梅莉艾露,v_mer0239]
>スマホの電源を入れただけですぅ。ニーナさんも持ってるですよね
<我只是打开了智能机的电源。仁奈亲也有的吧
#

[00003395,140,仁奈森明澄,v_asu0088]
>あ、そうだった。うっかりしちゃってたよ～
<啊，对了。居然忘了还有这个～
#

[00003413,141,独白]
>良かった……変な術で明かりを点けたりしたら、仁奈森さんを驚かせてしまう。そしてスマホって、持ってたのか。
<太好了……要是用什么奇怪的法术点亮了灯，仁奈森同学会吓一跳的吧。而且她还带着智能机吗。
#

[00003430,142,独白]
>なかなか明かりが点かないので、俺は手探りで進んでいく。玄関に入ってすぐキッチンがあり、奥に居室があるタイプのワンルームだから、迷いようがない。
<因为并不是很明亮，我一边伸手探着路一边向里前进。这个家走进玄关很快便是厨房，再里面是起居室这样Ｏｎｅ－Ｒｏｏｍ的设计，不可能迷路。
#

[00003465,143,独白]
>居室に続く引き戸を手探りで開ける。すると、何というのだろう……足に、柔らかい布のようなものが絡まった。
<我走到起居室前伸手探了探打开了拉门。接着，该怎么说呢……脚踩到了一片柔软的布片。
#

[00003483,144,天城恵介]
>これは……服？
<这是……衣服？
#

[00003500,145,独白]
>拾い上げてみて何となく形状を把握する。これはたぶんジャージだ。それも、下のほうの。
<捡了起来看了看，我好不容易知道了它的外形。这大概是运动服，而且是下半身的。
#

[00003518,146,天城恵介]
>霧雨さん、そこにいるんですか？
<雾雨同学，你在那里吗？
#

[00003554,147,雾雨优兔,v_yuu0096]
>……いるけど、いないことにして
<……在，但请当作不存在
#

[00003572,148,独白]
>何だかやけにくぐもった声が、暗闇の中にぼんやり見える輪郭から聞こえてくる。何だろう、あの大きくて丸いものは。
<不知怎的，我听到黑暗中模模糊糊看见的那个轮廓发出了非常模糊的声音。那是什么啊，那又大又圆的东西。
#

[00003590,149,天城恵介]
>とりあえずブレーカーを戻してますから、明かりが復旧したら落ち着いて話しましょう
<总之先把电路开关复原，打开照明平静下来再说话吧
#

[00003609,150,雾雨优兔,v_yuu0097]
>今のうちに出て行ってくれないと……困る……
<要是不现在就离开我家的话……很困扰……
#

[00003628,151,天城恵介]
>そんなわけにはいきません、あなたは今日休んでいたんですから。仁奈森さんと一緒に、様子を見に来たんです
<这不行，因为你今天休学了。我是和仁奈森同学她一起来看看你的
#

[00003647,152,雾雨优兔,v_yuu0098]
>そ、そういうことじゃなくて……急すぎる……
<我，我不是说这个……你们来的太突然了……
#

[00003666,153,天城恵介]
>え……ああ、そうだ。仁奈森さんが外で電話をしたんですが、出なかったようなので……事前の連絡は出来ませんでした
<哎……啊，这样啊。虽然仁奈森同学在外面打了电话，但你没有接到……事先没有做好联络
#

[00003685,154,雾雨优兔,v_yuu0099]
>で、出来ませんでしたって……出られないなら、それなりの事情が……
<没，没有做好联络是……如果没人接电话的话，这种事就不要做了……
#

[00003704,155,天城恵介]
>……霧雨さん、今どういう状況なんですか？　暗くてよく見えないんですが
<……雾雨同学，现在究竟是什么情况？房间好黑看不清啊
#

[00003723,156,雾雨优兔,v_yuu0100]
>み、見えなくていいから。どこも見ないで、目を閉じて、帰って
<看，看不清也没事。什么都不要看，闭上眼睛，回去
#

[00003742,157,天城恵介]
>心配しないでください、もうすぐブレーカーが戻りますから
<请不要让我担心了，我这就把电路开关复原
#

[00003761,158,雾雨优兔,v_yuu0101]
>だ、だめっ、戻しちゃだめ……っ！
<不，不行，不能复原……！
#

[00003779,159,独白]
>霧雨さんは慌てるものの、もぞもぞしているだけでこちらに来ようとしない。いったい、彼女はどんな状態なのだろう……手探りしてみようか。
<雾雨同学只是慌慌张张地乱动不停，一点都没有过来的意思。她究竟现在是怎么啦……伸手碰碰她吧。
#

[00003797,160,天城恵介]
>霧雨さ……
<雾雨同……
#

[00003856,161,天城恵介]
>（うっ、眩しいっ……！）
<（呜，好亮……！）
#

[00003873,162,独白]
>俺が霧雨さんの気配に向けて手を伸ばそうとしたところで、蛍光管が明滅した。暗闇に光が満ちて目がくらむ。
<就在我向着有雾雨同学气息的方向伸出手时，荧光灯管亮了起来，光明洒落，填满了黑暗，我两眼一眩。
#

[00003913,163,天城恵介]
>……あれ？
<……哎？
#

[00003930,164,独白]
>目が慣れてきたはずなのに、視界が全体的に白い。ぼんやりしていてよくわからないが、大きな桃のようなものが眼前にある。
<明明眼睛应该习惯了才对，视野范围内却是一片白色。虽然模模糊糊的不清楚究竟是什么，我眼前有一个巨大的桃子一样的东西。
#

[00003948,165,天城恵介]
>（……なんだ、これは。霧雨さんは、大きな桃のぬいぐるみを所持しているのか……？）
<（……这是什么啊。雾雨同学她有抱着什么大大的桃子枕头吗……？）
#

[00003967,166,雾雨优兔,v_yuu0102]
>……っ
<……
#

[00003984,167,独白]
>――それはほんの一瞬だが、致命的に判断が遅れる。ぼやけていた視界が定まる前に、手を伸ばさなければ。そう思った時には、俺は人差し指で桃をつついていた。
<虽然真的只是一瞬间，但我已酿成了致命的判断失误。要是在视野从晕眩中稳定下来前不伸手就好了。我想着，食指便碰到了那个桃子。
#

[00004024,168,雾雨优兔,v_yuu0103]
>ひゃぅぅっ……！
<咿……！
#

[00004042,169,天城恵介]
>……柔らかい……それに、しっとりして……
<……柔软……而且还湿湿的……
#

[00004061,170,雾雨优兔,v_yuu0104]
>お、お尻っ……私のお尻っ！　触らないで、見ないでっ
<臀，臀部……我的臀部！　不要碰，也不要看啊
#

[00004079,171,天城恵介]
>……おし……り？
<……臀……部？
#

[00004096,172,独白]
>紳士はセクハラをしない、当たり前の話だ。執事は紳士であり、お尻などを指でつついていいわけが……。
<绅士是不会性骚扰的，这是理所当然的。管家也是绅士，没有理由去碰别人的臀部……
#

[00004132,173,独白]
>いい、わけが……。
<没有，理由……
#

[00004172,174,天城恵介]
>うわぁぁぁぁぁ！
<呜哇——！
#

[00004191,175,雾雨优兔,v_yuu0105]
>きゃぁぁぁぁぁ！
<咿呀——！
#

[00004208,176,独白]
>俺と霧雨さんは同時に悲鳴を上げる。天城恵介、２日ぶり二度目。これはお尻を間近で鑑賞する選手権アマチュアの部において、不動の大記録である。
<我和雾雨同学同时叫了出来。天城惠介，隔了２天又一次。这次是作为在近距离鉴赏臀部的业余选手，不可动摇的优秀记录。
#

[00004225,177,独白]
>――って、現実逃避している場合じゃない。お、お尻……これはお尻なのか。バランスが良く、安産型と言ってもいい、理想的な[rb,双臀,そうでん]だ。
<但，现在可不是逃避现实的时候。臀，臀部……这就是臀部吗。平衡感很好，甚至可以说是顺产型的，十分理想性的双臀。
#

[00004242,178,独白]
>ヒップのことを臀部というが、双臀とは言うのだろうか。分からない……俺にはもう、何も……。
<将屁股说成臀部，不如说成双臀才对。不明白……我已经什么，什么都……
#

[00004261,179,雾雨优兔,v_yuu0106]
>……つっついた……つっつかれた……
<……戳到了……被戳到了……
#

[00004279,180,天城恵介]
>す、すみません、あまりに立派な……いえ、他のものと勘違いしまして……っ
<对，对不起，实在太丰腴了……不对，我是把它看错成别的东西了……
#

[00004298,181,雾雨优兔,v_yuu0107]
>しゃ、しゃべってるのに。それで勘違いするなんて……
<明，明明我都说了。还能弄错……
#

[00004316,182,天城恵介]
>くぐもって聞こえにくいもので……
<但是你说得太含糊了听不清……
#

[00004335,183,雾雨优兔,v_yuu0108]
>んっ……ち、近い、顔が近い。息かけないで、もう一回かけたら……足が出るから……っ
<嗯……太，太近了，脸太近了。不要呼吸啊，再呼吸的话……就要受不了了……
#

[00004354,184,天城恵介]
>し、失礼しました……っ！
<对，对不起……！
#

[00004390,185,独白]
>しかし離れてみたところで、彼女がとんでもない態勢をしていることに変わりはなく……と、というか……。
<但即便我离远了，她不得了的姿势还是一点没变……还，是说……
#

[00004407,186,独白]
>下半身だけ見えていて隠せずにいる状況が、何と言っていいのか……誤解を恐れずに言うのならば、率直に言ってとても扇情的だった。
<只有下半身能轻松看到毫不遮掩的这个状况下，我该说什么才好……要是不怕误解地直话直说实在太色情了。
#

[00004424,187,独白]
>綺麗なお尻だ……じゃない。煩悩などとうに捨てた。まずは謝罪することだ。
<真是美丽的臀部……不对。把烦恼什么的都丢了吧。首先得好好道歉。
#

[00004442,188,天城恵介]
>す、すみません。あまりにも真っ白できれいでしたもので、お尻だとは思わず……
<对，对不起。只是觉得那是纯白而美丽的某种东西，我没想到那是臀部……
#

[00004461,189,雾雨优兔,v_yuu0109]
>ほ、褒められても、つつかれるのは困る。そこは、さわられたらダメなところ
<就，就算这么夸我，被戳到了我还是很困扰的。那里可不是能被人碰到的地方
#

[00004479,190,天城恵介]
>そこでジャージを見つけましたが、穿かせてさしあげた方がよろしいですか？
<我在门口找到了条运动裤，由我来帮您穿上可以吗？
#

[00004498,191,雾雨优兔,v_yuu0110]
>丁寧に言われても……じ、自分で穿ける。そこまでされたら、もうお嫁にいけない……
<就算你说得这么诚恳……我，我会自己穿的。要是连这都要人帮忙，我就嫁不出去了……
#

[00004516,192,天城恵介]
>しかしそのままだと、風邪を引いてしまいますよ
<但是你要一直这样下去就要患感冒了
#

[00004535,193,雾雨优兔,v_yuu0111]
>だ、大丈夫……夏だから。それにいつも、家でははいてない
<没，没事的……现在是夏天。这时候我在家一直都不穿的
#

[00004553,194,天城恵介]
>ぶっ……げほっ、げほっ。はいてないって、もしかして下着姿のままで……？
<噗……咳，咳。不穿难道就是说，只穿着内裤吗……？
#

[00004572,195,雾雨优兔,v_yuu0112]
>上はちゃんと着てる。長めのシャツで、下ははかない……せ、説明させないで
<上身可是好好穿着的。穿着长摆的衬衫，下面就不穿……别，别让我说明这种事啊
#

[00004589,196,独白]
>ジャージは穿き忘れたのではなく、単に放り出してあっただけということか。
<并不是忘记穿运动服了，只是单纯丢在一边不穿吗。
#

[00004606,197,独白]
>それにしても……明るくなって、しばらく周りを見てなかったけど。見回すと、部屋の畳の上には無造作にものが置かれている。
<话说……刚刚房间亮起来，一下子看不清周围了。现在环顾一圈，房间的席子上已经乱成一团了。
#

[00004625,198,雾雨优兔,v_yuu0113]
>……片付けしてないから……あんまり見ないで
<……我还没有收拾整理……不要盯着看啊
#

[00004643,199,天城恵介]
>なるほど……
<原来如此……
#

[00004660,200,独白]
>普段は人が来ないので、几帳面に掃除はしないということだろう。そういう人は、俺の勤め先にも少なくはなかった。
<因为平常也没什么人来，所以就没有认认真真地打扫过吧。这样的人在我工作的环境下一个也没有。
#

[00004678,201,天城恵介]
>すみません、鍵を開けて入ってきたりして。でも、どうしても霧雨さんの顔が見たかったもので
<对不起，我们开了锁进了门。但是这只是因为我们无论如何都想见到雾雨同学的面孔
#

[00004716,202,雾雨优兔,v_yuu0114]
>……どうやって開けたのか分からないけど。恥ずかしい……こんな部屋……
<……虽然我不明白你是怎么打开的。太羞耻了……房间这个样子……
#

[00004734,203,天城恵介]
>そんなことはないですよ
<没有那种事哦
#

[00004753,204,雾雨优兔,v_yuu0115]
>うそ……絶対呆れてる。きのうからずっと家に居て……掃除せずに遊んでたと思ってる……
<骗人……绝对吓呆了。肯定觉得我昨天开始就一直蹲在家里……不打扫光知道玩……
#

[00004771,205,天城恵介]
>外を遊び歩いてなければ、まだ安心できますよ。でも、コンビニの袋ばかりというのは少し気になりますね
<只要不是出门闲晃乱玩，我还是挺安心的。但是，地上只有便利店的袋子让人有些在意啊
#

[00004790,206,雾雨优兔,v_yuu0116]
>自炊はそんなに得意じゃないから。でも、お腹はすくし……
<我不怎么擅长自己做饭做菜。但是肚子又饿……
#

[00004809,207,雾雨优兔,v_yuu0117]
>……こんなことだったら、日頃から掃除しておけばよかった。そうしてたら、見られなくて済んだのに
<……如果知道会发生这种事，平时好好打扫就好了。这样一来就不会给人看到了
#

[00004826,208,独白]
>霧雨さんは今の状況が分かっていない……というより、恥ずかしい格好をしていることを気にするより、とにかく俺から隠れたいんだとわかった。
<雾雨同学还不明白现在的情况……换句话说，她比起在意自己惹人害羞的穿着，更想将自己藏起来不让我看到。
#

[00004862,209,仁奈森明澄,v_asu0089]
>優兎ちゃーん、来たよー……って、で、出ちゃってるよ？　いろいろと
<小优兔—，我来了哦—……哎，露，露出来了啊？各种地方
#

[00004881,210,梅莉艾露,v_mer0240]
>これは大胆ですぅ……それを前にして真顔で話してる恵介さまもすごいです。慣れてるですね、きっと
<这可真是大胆……站在她面前一脸正经地说话的惠介大人也很不得了。一定是很习惯了呢
#

[00004898,211,独白]
>様子を見に来た二人の声は、霧雨さんには聞こえていない。布団にしっかりと引きこもって、ふるふると震えているばかりだ。
<雾雨同学根本听不到来探望她的两人的声音。她紧紧地钻在被窝里蠕动不止。
#

[00004915,212,独白]
>……俺に出来ることは黙って出て行くことか。いや、それ以上に、この部屋の状況を見て、ふつふつと滾る衝動を感じている。
<……是叫我安静地去做自己能做的事吗。不，进一步的说，看到这个房间的样子，我就感到热血澎湃。
#

[00004933,213,天城恵介]
>改めて、突然お邪魔してすみません。２日休んだら家に伺うという約束、守らさせていただきました
<再次对突然的打搅致以歉意。我只是想要实现，２天休息的话就到访您家的约定
#

[00004952,214,雾雨优兔,v_yuu0118]
>……２日以上、と言ってたはず。３日目まで……ううん
<……我应该是说的２天以上的。在休息第３天之前……嗯嗯
#

[00004971,215,雾雨优兔,v_yuu0119]
>約束したことも、覚えてないと思ってたのに……律儀すぎる。あすみみたい
<我还觉得你肯定不记得约定了……太守纪律了。跟明澄她一样
#

[00004990,216,仁奈森明澄,v_asu0090]
>私は友達との約束と、仕事のスケジュールは絶対忘れないよ。あと、お父さんとお母さんの誕生日も
<我绝对不会忘记和朋友的约定，还有工作计划哦。还有爸爸妈妈的生日也是
#

[00005009,217,梅莉艾露,v_mer0241]
>こういう人をリア充っていうですね。恵介さまも見習うがいいですよ
<这种人就称为现充呢。惠介大人也要好好学习学习
#

[00005027,218,天城恵介]
>さまを付けないでください、俺は一介の執事ですので
<请不要加上什么「大人」，我只是个普通的管家
#

[00005045,219,天城恵介]
>それと……俺も約束を守りたいというより、先生に届け物をお願いされたことが大きかったので。そうでなかったら、家の用事を優先していたでしょう
<而且……与其说我也想履行约定，不如说是老师拜托了我送东西更为妥当。不然我肯定会将家里放在首位吧
#

[00005064,220,雾雨优兔,v_yuu0120]
>……此花宮さんの用事を置いておいて、私の家に来たの？
<……你是将此花宫同学的事放在一边而来我家的吗？
#

[00005082,221,天城恵介]
>お嬢様の用事には、フロレンシアさんが帯同しています。初めはお嬢様も霧雨さんのところに来るおつもりでしたが、俺にその任を任せてもらいました
<大小姐就由芙洛莲希亚带回去了。一开始大小姐也想来雾雨同学你家来看看你，但我接过了这份任务
#

[00005101,222,仁奈森明澄,v_asu0091]
>私もその気配を察知して、あまちゃんを案内してあげたんだよ～。私一人で来てたら、中に入れなかったよ
<我也察觉到了这件事，所以带小惠来了哦～我一个人来的话就进不来啦
#

[00005120,223,梅莉艾露,v_mer0242]
>私は天城先輩から一目置かれている後輩です。先輩が心配する人は私も心配しますです
<我是崇拜着天城学长的学妹。学长担心的人我也会跟着留心
#

[00005137,224,独白]
>メリエル……どんどん口が上手くなっていくな。俺が一目置いているのも、事実ではある。
<梅莉艾露……嘴巴越来越能说会道了。她崇拜我也的确是事实
#

[00005156,225,仁奈森明澄,v_asu0092]
>私だけじゃなくて、優兎ちゃんを呼びに来たいっていう人、こんなに増えちゃったんだよ
<不仅仅是我，想回应小优兔的呼唤而来的人已经增加了这么多了哦
#

[00005175,226,雾雨优兔,v_yuu0121]
>……そんなこと、別に頼んで……
<……我才没有拜托过那种事……
#

[00005192,227,独白]
>そう言われるだろうと思っていたから、俺は苦笑する。けれど霧雨さんは、最後まで言い切らなかった。
<就知道她会这么说，我苦笑了出来。但是雾雨同学并没有说完话。
#

[00005228,228,雾雨优兔,v_yuu0122]
>…………
<…………
#

[00005246,229,天城恵介]
>もう少し態勢が整っている時に来られたら良かったですね……重ねてすみません
<如果能在您准备好后再来到访会比较好……这一点也对不起
#

[00005265,230,雾雨优兔,v_yuu0123]
>……ううん。身体は元気なのに、休んでる私の方が悪いから……
<……不不，错的是明明身体很健康却留在家里休息的我的不对……
#

[00005284,231,雾雨优兔,v_yuu0124]
>……あ……ありがと……
<……谢……谢谢……
#

[00005303,232,仁奈森明澄,v_asu0093]
>……ほぁっ！？
<……哦！？
#

[00005322,233,梅莉艾露,v_mer0243]
>び、びっくりしたですぅ。隣で大きい声出さないでほしいです
<吓，吓到了。请不要在我身旁突然发出这么大的声音啊
#

[00005341,234,仁奈森明澄,v_asu0094]
>うぁぁーん、ゆうひゃぁぁぁぁぁん！
<哇——，唔耶————！
#

[00005400,235,雾雨优兔,v_yuu0125]
>ちょ、ちょっと、今入ってこられると見えちゃう……
<等，等等，现在钻进来的话会给看见的……
#

[00005421,236,仁奈森明澄,v_asu0095]
>いいの、私は感動してるの！　優兎ちゃんがありがとうって言ったから、７月３日はありがとう記念日になりました！
<太好了，我超感动！　因为小优兔说了谢谢，７月３日就是感谢纪念日了！
#

[00005441,237,雾雨优兔,v_yuu0126]
>っ……お、落ち着いて……ぜ、全然関係ないところ、触りすぎっ……
<……冷，冷静一下……完，完全没有关系的吧，碰得太多了……
#

[00005461,238,仁奈森明澄,v_asu0096]
>こんなわがままおっぱいに育てた覚えはありません！　こうしてやるこうしてやるぅー！
<我可不记得你有长了这么任性的大欧派啊！　我就要碰就要摸—！
#

[00005481,239,梅莉艾露,v_mer0244]
>やれやれですぅ。これで一件落着ですね
<真是真是。这下一件事就解决了
#

[00005499,240,独白]
>何も落着していないと思いながら、布団の中でじゃれ合う二人を置いて、俺はとりあえず部屋の片付けを始めることにした。こんな乱れた居住空間は執事として見過ごせない。
<虽然我觉得什么都没有解决，不过我就先把滚在被窝里闹腾的她俩放着，开始打扫房间。这么零乱不堪的居住空间，身为管家完全看不下去。
#

[00005555,241,独白]
>仁奈森さんの突撃によって、霧雨さんがついに布団から出てきてくれた頃には、俺はメリエルと分担して家の中の掃除を始めていた。
<就在因仁奈森同学的突击，雾雨同学终于离开了被窝时，我和梅莉艾露分工着开始了家里的打扫。
#

[00005591,242,独白]
>かなり荒れていたように見えた部屋だが、お菓子の空箱だったり、ミネラルウォーターのボトルが転がっていただけで、片付けには大して苦労しなかった。
<虽然看上去是个非常乱的房间，但基本都是零食盒啊矿泉水瓶啊掉在地上，收拾起来也没花多大的工夫。
#

[00005608,243,独白]
>台所では料理をした形跡がほとんどなく、冷蔵庫を拝見させてもらったが、水と調味料しか入っていなかった。
<厨房完全没有做过料理的痕迹，打开冰箱看了看，除了水和调味品其他什么都没有。
#

[00005627,244,仁奈森明澄,v_asu0097]
>わっ、あまちゃんがすっごい渋い顔してる。あごとまゆに同時にしわができてるよ
<哇，小惠的面容好阴沉。下巴和眉头都皱得好深
#

[00005648,245,梅莉艾露,v_mer0245]
>未だかつてない面白い顔ですぅ。プークスクス
<你从来没有露出过这么有趣的表情。噗—嘻嘻
#

[00005667,246,天城恵介]
>その笑い方は反感を買うので今すぐやめなさい……さて、霧雨さん
<这种笑声实在惹人反感，现在就给我停下……好了，雾雨同学
#

[00005704,247,独白]
>ジャージをはかずに下着姿で仁奈森さんとじゃれていた霧雨さんは、掃除をしているうちにジャージを穿いていた。俺がさっき拾ったものだ。
<虽然刚刚还是不穿裤子露出内裤和仁奈森同学闹腾，但打扫时雾雨同学还是穿上了裤子，正是我刚刚捡起的那条。
#

[00005721,248,独白]
>俺が来たからということで下着も替えたそうだが、それは聞かなかったことにしておいた。仁奈森さんの声が大きいのがいけない。
<虽然是因为我来了才换上了裤子，不过我就当做没听过这种事吧。仁奈森同学会叫的老大声的，那可不行。
#

[00005740,249,天城恵介]
>生活ぶりについて聞くのは、後回しにして……さっきのような状況になった経緯について、確認してもいいでしょうか
<关于生活状况就之后再问吧……现在先确认下刚刚那种状况是怎么发生的好了
#

[00005759,250,仁奈森明澄,v_asu0098]
>いっぱい電気を使ったから、ヒューズが飛んじゃったんだよ
<因为功率太高了所以保险丝烧断了
#

[00005779,251,梅莉艾露,v_mer0246]
>らめぇぇぇ、落ちひゃぅぅぅぅ！　エンジェルブレーカー！　ですね？
<不行——，要掉下去了——！　电路开关啊！　这样吧？
#

[00005798,252,天城恵介]
>何がですね？　ですか。メリエルはしばらくお口にファスナーをしておいてください
<什么「这样吧？」啊。梅莉艾露你暂时给我把嘴巴闭紧点
#

[00005817,253,雾雨优兔,v_yuu0127]
>……あすみの言うとおり。古いアパートだから……３０アンペアのはずなのに、２０くらいで落ちる
<……正如明澄她说的。因为是老式公寓……应该是容许３０安培的电流的，已经减到２０安培左右了
#

[00005837,254,天城恵介]
>それはいけませんね、老朽化しているのかもしれません。及ばずながら、力にならせていただきますよ
<这可不行，说不定已经老朽腐化了。虽然力不能及，但也请让我献上一点绵薄之力吧
#

[00005856,255,雾雨优兔,v_yuu0128]
>……えっ、そ、そんな……まだ知り合ったばかりなのに、悪い……
<……哎，那，那种事……明明我们才刚刚认识，这样不好……
#

[00005874,256,独白]
>スマートフォンを取り出し、此花宮邸に連絡する。館林さんなら、こういうときに頼りになりそうだ。
<我拿出手机，和此花宫家打了电话。馆林小姐这种时候特别可靠。
#

[00005912,257,独白]
>電話が繋がり、風祭さんが出たので話を通してもらう。回線が館林さんのところに切り替わった。
<电话通上，是风祭小姐接的电话。她帮我切到了馆林小姐的分机上。
#

[00005930,258,天城恵介]
>もしもし、天城です
<喂喂，我是天城
#

[00005966,259,馆林美奈,v_y030034]
>お疲れ様です、館林です。何かご用件でしょうか？
<您辛苦了，我是馆林。有什么事情吗？
#

[00005985,260,天城恵介]
>すみません、当家の支出になりますが……お嬢様と俺の共通の友人が、多少困っているもので。電気工事をお願い出来ないでしょうか
<抱歉，可能要让家里破费点了……大小姐和我的朋友现在有点麻烦。能不能请求一下电路维修呢
#

[00006004,261,馆林美奈,v_y030035]
>はい、了解しました。そのご友人の住所を教えてください
<好的，我明白了。那么请告诉我那位朋友的住所吧
#

[00006022,262,独白]
>霧雨さんの住所を教えると、館林さんは一両日中に手続きを済ませ、工事の日取りが決まったら連絡すると言ってくれた。あまりに仕事が早くて感動させられる。
<我告知了雾雨同学的住所，馆林小姐说她一到两天内就会结束手续，施工日期一旦决定就会通知我。实在太迅速了，令我很是感动。
#

[00006040,263,天城恵介]
>ありがとうございます、迅速な対応に感謝します
<谢谢，非常感谢您迅速的处理
#

[00006059,264,馆林美奈,v_y030036]
>お礼の必要はありません。天城くんは忘れていませんか？　あなたは当家の[rb,家令,バトラー]です
<不用道谢。天城君您忘记了吗？　您可是本家的总管
#

[00006079,265,馆林美奈,v_y030037]
>あなたがそうしたいと思うことならば、きっとお嬢様も望まれていることでしょう。それくらいお嬢様に信頼されていなければ、私たちは認めません
<如果您想这么做，大小姐肯定也是这么期望的吧。如果您不是如此受大小姐的信任，我们也不会承认您的
#

[00006098,266,天城恵介]
>……それは、幼なじみというのが大きいですが。俺はまだ、実績が少ないですから
<……那主要是因为我们是青梅竹马啦。我的实际成绩还不多
#

[00006117,267,馆林美奈,v_y030038]
>す……少ない、ですか。初日にあれだけ見せてもらえただけで、私たちは……
<很……很少吗。光是第一天来看我们，我们就已经……
#

[00006137,268,馆林美奈,v_y030039]
>ま、まあいいでしょう。先ほどのお話は、あとでお嬢様にお伝えしておきますか？
<嘛，那个没事啦。刚才说的话，等会要我传达给大小姐吗？
#

[00006156,269,天城恵介]
>いえ、俺から直接報告します。事後になりますが……
<不，由我来直接说吧。虽然要等到手头的事结束……
#

[00006175,270,馆林美奈,v_y030040]
>分かりました。それから……最近帰りが遅いので、火野さんたちがつまらないと言っています
<我明白了。还有……最近你回来很迟，火野小姐她们都说很无聊啊
#

[00006195,271,馆林美奈,v_y030041]
>わ、私は……学園生活を優先すべきだと思うので、何も不満はありませんが、彼女たちの心情には配慮してあげてください。それでは
<我，我……认为学校的生活应该是优先在前的，没有任何的不满，但请你关心下她们的心情吧。再见
#

[00006232,272,独白]
>館林さんはそう言って電話を切る。そうか……確かに、昨日から家のことをほとんど同僚たちに任せてしまっている。
<馆林小姐说着挂掉了电话。这样啊……的确，昨天开始我就把家里的事全部丢给了同事们呢。
#

[00006249,273,独白]
>反省は帰ってからするとして、工事の手配は済んだ。霧雨さんの都合を聞いておこう。
<回来后作为反省，就来做下工程的安排吧。先问问雾雨同学的情况吧。
#

[00006267,274,天城恵介]
>そういうわけで、電気工事をします。他に気になるところはありますか？
<就是这样，我会安排电路维修的。还有什么在意的情况吗？
#

[00006288,275,雾雨优兔,v_yuu0129]
>う、ううん……ここ、おじいちゃんが管理してる建物だから。私から連絡しておく
<不，不……因为这里是爷爷管理的房子。我来跟他联系一下吧
#

[00006309,276,天城恵介]
>よろしくお願いします
<拜托你了
#

[00006328,277,仁奈森明澄,v_asu0099]
>あまちゃんのことだから２倍くらいにパワーアップしてくれそうだよね。私の家も工事してほしいくらい
<因为是小惠所以一定能成倍Ｐｏｗｅｒ　Ｕｐ的。我家也想维修一下啊
#

[00006348,278,梅莉艾露,v_mer0247]
>私も恵介さまに工事してもらいたいですぅ。パワーアップしたいですし
<我也想惠介大人能为我举行工程啊。也想要Ｐｏｗｅｒ　Ｕｐ啊
#

[00006368,279,雾雨优兔,v_yuu0130]
>……大胆なことを言ってるように聞こえる。メリエル……さん？
<……感觉你说了些什么很大胆的话啊。梅莉艾露……同学？
#

[00006388,280,梅莉艾露,v_mer0248]
>はいです、恵介さまのしもべですぅ。端的に言えば性奴隷ですぅ
<是的，在下是惠介大人的仆人，直说就是性奴隶
#

[00006409,281,雾雨优兔,v_yuu0131]
>……最低
<……恶心
#

[00006428,282,天城恵介]
>ち、違います！　というか信じるとは思わなかった、びっくりしますよ本当に！
<不，不是的！　话说没想到你居然会相信，我真是吓了一跳！
#

[00006451,283,雾雨优兔,v_yuu0132]
>こんなに可愛い子をせ、性奴隷になんて……た、退学になっても知らないから
<居然让这么可爱的女孩当性，性奴隶……到，到时候要是被劝退了我可不管
#

[00006471,284,仁奈森明澄,v_asu0100]
>おやおや？　ここで私も性奴隷になっちゃった、てへっ♪　って言ったら、あまちゃんどうなるかなあ
<哎呀哎呀？　要是现在我说「我也成性奴隶了，嘿嘿♪」的话，小惠要怎么办呢
#

[00006491,285,雾雨优兔,v_yuu0133]
>あすみは冗談で言ってるだけだから、気にしない
<明澄只是在开玩笑啦，不用在意
#

[00006511,286,仁奈森明澄,v_asu0101]
>えぇ～！？　私だってほんのちょっとは本気だよ？　優兎ちゃんの可愛いヤキモチが見たいよ
<哎～！我可是真的有一点点真心的哦？我好想看小优兔可爱地吃醋的样子啊
#

[00006532,287,雾雨优兔,v_yuu0134]
>……こんな友達だけど、私にとっては大事だから、呆れないでいてあげて
<……虽然就是这样的朋友，但她对于我而言还是很重要的，还请多多包涵
#

[00006552,288,仁奈森明澄,v_asu0102]
>た、立場が逆転してる……私、友達のこと心配してるいい子だったのに！　自分で言ったら台無しだけど！
<立，立场逆转了……我明明是个关心朋友的好孩子！虽然由自己来说实在是废话！
#

[00006571,289,天城恵介]
>ちゃんと分かってますから、心配しないでください。仁奈森さんがちょっと、テンションが高すぎるということは重々理解しています
<我很清楚的，不用担心我。我也更加明白仁奈森你实在有点太兴奋了
#

[00006590,290,仁奈森明澄,v_asu0103]
>アイドルはテンション高くないとやっていけないから！
<偶像不兴奋的话还怎么做下去啊！
#

[00006611,291,仁奈森明澄,v_asu0104]
>ま、お休みは優兎ちゃんなみにやさぐれて引きこもってますけどね。母さんや、お茶はまだかのう
<嘛，虽然休假也跟小优兔一样宅着度过就是了。老妈啊，茶还没好吗
#

[00006631,292,天城恵介]
>そんな、ちょっとリアルな仁奈森さんの休日については置いておくとして……
<就先将仁奈森同学那有现实的休息日的话题放一边……
#

[00006650,293,仁奈森明澄,v_asu0105]
>うん、そうだよね、この空間に私は必要ないよね。結局優兎ちゃんの成長具合をこの手で確かめただけだもんね
<嗯，是啊，这个地方不需要我呢。我也只是亲手确认了下小优兔的成长状况啦
#

[00006670,294,雾雨优兔,v_yuu0135]
>今度確かめたら、友達から顔見知りの人に格下げする
<你要是再这样确认的话，就将你从朋友降为熟人
#

[00006690,295,仁奈森明澄,v_asu0106]
>あまちゃん、こういうことになるから、優兎ちゃんのおっぱいにはデリケートに接してあげて
<小惠，既然这样，小优兔的欧派就由你来替我亲密接触下咯
#

[00006710,296,梅莉艾露,v_mer0249]
>さっきから言おうと思ってたですけど、ニーナさんはちょっぴり……その、ネジが……
<刚才我就想说了，仁奈亲有点……那个，脱离常识……
#

[00006729,297,天城恵介]
>言い方が悪いですよ。彼女はただ、言葉を選ばないだけです。失言には注意が必要ですね
<这种说法不对。她啊，只是口不择言而已。她需要注意自己不要失言才是
#

[00006748,298,仁奈森明澄,v_asu0107]
>そ、それは事務所の人にもよく言われてるんだけど……ねえ優兎ちゃん、私って失言しそうかな？
<事，事务所的人也经常这么说我……那个，小优兔，我经常失言吗？
#

[00006768,299,雾雨优兔,v_yuu0136]
>呼吸するように失言してるから、それがキャラクターとして受け入れられてると思う
<因为你的失言就像呼吸一样平常，我觉得可以当做萌点了
#

[00006788,300,仁奈森明澄,v_asu0108]
>そんな感じだといいな～。私ね、完璧な人も素敵だけど、人間って不完全な生き物だと思うの
<这种感觉不错啊～我虽然觉得完美的人很了不起，但我还是认为人无完人哦
#

[00006807,301,天城恵介]
>仁奈森さんからそんな言葉が出てくるとは意外ですね……さて、そろそろ俺は帰ろうと思いますが。霧雨さん、今日の夕食はどうされるんですか
<仁奈森同学会说出这样的话真是意外……那么，我也差不多该回去了。雾雨同学今晚的晚餐要怎么办呢
#

[00006826,302,雾雨优兔,v_yuu0137]
>……カップ麺とカロリーフレンド
<……杯面和Ｃａｌｏｒｉｅ　Ｆｒｉｅｎｄ（某种膳食平衡营养品）
#

[00006846,303,仁奈森明澄,v_asu0109]
>女子力ー！　女子力が足りない！　ええい、こうなったら私の手で注入してやるぅ！
<女子力—！　女子力不足啊！　嘿，这样的话只能让我来帮帮你了！
#

[00006865,304,天城恵介]
>落ち着いてください……仁奈森さんより、俺の方が激しく動揺しているんですから
<请冷静一下……比起仁奈森同学，我还要更加动摇呢
#

[00006884,305,雾雨优兔,v_yuu0138]
>……な、なに？
<……什，什么？
#

[00006904,306,独白]
>カップ麺もなかなかいけるものだし、カロリーフレンドの栄養バランスも知ってはいるが、違うのだ。それではいけない。
<虽然杯面也还算凑活能吃，Ｃａｒｏｌｉｅ　Ｆｒｉｅｎｄ也是营养平衡的补品，但是不对。只吃这些可不行。
#

[00006921,307,独白]
>一日三十の食品を摂取しなければ。それが古い発想だとしても、『身体はカップ麺で出来ている』などという事態は認められない。
<一定要好好吃一日三餐。虽然这种想法已经很古老了，但我绝不会承认『身体只靠杯面就能活下去』这种事。
#

[00006940,308,梅莉艾露,v_mer0250]
>カップ麺と……なんですか？　両方共食べたことがないのでわからないです。おいしいです？
<杯面和……吗？　我没有同时吃过这两样东西所以不是很清楚。很好吃吗？
#

[00006960,309,雾雨优兔,v_yuu0139]
>手軽にいろんな味が楽しめる。塩、醤油、みその三種類
<很轻松地就能品尝到丰富的口感。有盐，酱油，味噌这三种
#

[00007014,310,天城恵介]
>……もしもし、俺ですが、今日も少し予定より遅くなります。明日からは早めに帰ります、すみません
<……喂喂，是我，今天要比预定时间稍微迟点回去。明天会早点回去的，对不起
#

[00007034,311,仁奈森明澄,v_asu0110]
>あ、あまちゃんスイッチ入った。こ、これはお泊りですか？　優兎ちゃんも性奴隷にしちゃうの？
<小，小惠开关大开了呢。这，这是要在这里留宿吗？　是要将小优兔也调教成肉奴吗？
#

[00007054,312,梅莉艾露,v_mer0251]
>え、ええと……今そういうこと言うとほんとに襲われそうなので、大人しくしておくがいいです
<这，这个……现在还说这种话可真的会被袭击的，稍微老实点吧
#

[00007072,313,独白]
>メリエルは不穏な空気を読んで仁奈森さんを制する。電話を終えた俺はゆらりと顔を動かし、霧雨さんを見やった。
<梅莉艾露看出了气氛的异样而制止了仁奈森同学。挂上电话我慢慢地转过脸来，看着雾雨同学。
#

[00007091,314,雾雨优兔,v_yuu0140]
>ひっ……
<咿……
#

[00007110,315,天城恵介]
>……押し付けがましいことは重々承知しております。しかし食事は人の身体を作る、最も基本的かつ、重要な構成要件です
<……我非常清楚我所要做的近乎于强行的要求。但是吃饭是养好一个人的身体最为基本的，也是最重要的构成要素
#

[00007129,316,天城恵介]
>必要な栄養素とは、たゆまない研究の結果によるものです。また、必要量がわかっていても、それをただ摂取しただけではいけません。大地の恵みこそが人間を美しくします
<必要营养素是经过毫不松懈的研究得出的结果。而且即便知道必要的量，仅仅摄入这些营养素也是不行的。只有汲取大地的恩泽才能让人变得美丽
#

[00007147,317,天城恵介]
>俺は男なのでその辺りを過剰に気にしても仕方ありませんが、霧雨さんには、身体の内側から綺麗になっていただきます。要するにデトックスです
<我是男性所以对这种事再怎么在意也无济于事，但我想请雾雨同学由内而外地美丽起来。最关键的就是排毒
#

[00007166,318,雾雨优兔,v_yuu0141]
>デトックス……添加物の多いものを食べてるからっていうこと？
<排毒……就是说从内容丰富的食物吃起吗？
#

[00007186,319,天城恵介]
>そうなります。３０分ほどください、前に作った弁当とは違う、作りたての夕食をご覧にいれます
<没错。请给我３０分钟左右，和之前做的便当不同，我会为你好好做顿晚餐
#

[00007203,320,独白]
>俺の剣幕に押されて、霧雨さんは少し困惑している様子だった。さすがに強引すぎたか……つい、熱くなってしまった。
<我突然这么起劲，雾雨同学也有些困惑的样子。是我有点太强硬了吗……不知不觉地有点脸红了。
#

[00007222,321,雾雨优兔,v_yuu0142]
>今日だけ見てもわからないと思うけど。作ってるところを、見せてほしい
<虽然我想只是今天看看学不会。但希望你能让我看看你做饭
#

[00007242,322,雾雨优兔,v_yuu0143]
>前に食べたお弁当が、美味しかったから……
<因为之前那个便当太好吃了……
#

[00007261,323,仁奈森明澄,v_asu0111]
>ふ、ふぉぉぉぉ！　優兎ちゃんがデレてる！　ものっそいレアだよこれ！　半生だよ！
<唔，唔哦哦哦！　小优兔害羞了！　超稀有的啊这个！　半辈子第一次见啊！
#

[00007280,324,天城恵介]
>貴重というほうのレアですね……仁奈森さん、ツッコミを休ませてください
<有贵重到稀有的程度吗……仁奈森同学，吐槽也请休停下吧
#

[00007299,325,雾雨优兔,v_yuu0144]
>デレてない。本当に美味しかったから、そう言っただけ
<才不是害羞呢。我只是想说，真的很好吃啊
#

[00007319,326,梅莉艾露,v_mer0252]
>恵介さまのお料理は良くないですね、私の心もなにげに掴んでるですよ。別のところもつかまれたですけど
<惠介大人的料理并不怎么好，还是不知怎的抓住了我的心。别的地方也给抓住了就是
#

[00007338,327,天城恵介]
>メリエル、ツッコミを休みたいと言ったはずですよ。あらぬところをアイアンクローされたいんですか
<梅莉艾露，我应该说过吐槽也请休停休停的。难道你想别的地方也尝尝铁爪的厉害吗
#

[00007359,328,梅莉艾露,v_mer0253]
>ら、らめぇ！　アイアンクローしても急には成長しないですぅ！
<不，不要啊！　就算使铁爪我也不会突然成长的！
#

[00007379,329,雾雨优兔,v_yuu0145]
>……私の部屋の中で手をわきわきしないで
<……请不要在我的房间里做这种动作
#

[00007399,330,仁奈森明澄,v_asu0112]
>あまちゃんのあの手つきは、うどんをこねたことがある手つきだよ。さては職人さんだね
<小惠的那个动作是捏乌冬面团的动作。不愧是职业的呢
#

[00007418,331,天城恵介]
>ジャパニーズ・ＵＤＯＮを、海外で作ったことはありますが……うどんは足で踏むものです
<虽然有在国外做Ｊａｐａｎｅｓｅ·ＵＤＯＮ……但是乌冬是用脚踩出来的
#

[00007478,332,独白]
>俺は霧雨さんたちに待っていてもらって、夕食の材料を買いに出てきた。
<我让雾雨同学她们等一下，出去购买晚餐的材料。
#

[00007497,333,梅莉艾露,v_mer0254]
>恵介さま、牛乳を飲むと胸が大きくなるって本当ですか？
<惠介大人，喝牛奶胸部就会长大是真的吗？
#

[00007516,334,天城恵介]
>ついてきてくれるのはいいですが、そういう話題をおもむろに出さないでください
<虽然跟来倒也无妨，但请不要静静地就提出这种话题啊
#

[00007533,335,独白]
>牛乳が胸に関係あるかは個人差で、結局は遺伝と生活習慣だと俺は思っていた。遺伝といえば、メリエルのご両親はどういった方々なのだろう。
<牛奶与胸部的关系因人而异，说到底还是遗传和生活习惯的影响。要说遗传的话，梅莉艾露的父母究竟是什么人呢。
#

[00007551,336,独白]
>金髪だから、海外の人なのだろうけど。メリエルと詩依奈さんとでは、全く別のタイプだな。
<一头金发，想必是外国人吧。但梅莉艾露和诗依奈同学完全是两种人。
#

[00007608,337,独白]
>買い物をして霧雨さんの家で夕食を作る。炊飯器はあっても今から仕掛けると時間がかかるので、結局パスタにすることにした。
<我买回东西在雾雨同学家做了晚餐。虽然有电饭煲但现在才开始准备太花时间了，最后还是决定做意大利面。
#

[00007625,338,独白]
>それだけではバランスが取れないのでサラダとスープを作る。時短を駆使して、なんとか２０分以内に全てを仕上げた。
<但是光吃意大利面没有营养平衡，所以我还做了沙拉和汤。充分利用好短暂的时光，我好不容易在２０分钟之内完成了所有菜品。
#

[00007661,339,独白]
>一人暮らしなのであまり料理をしなくなるのもうなずける、ということに買い物をしながら気付いたが、霧雨さんは気分を害した様子はなかった。
<因为是一个人生活所以不怎么做料理我也能理解，我在买东西时这样想到，但雾雨同学并没有什么脸色不佳的感觉。
#

[00007679,340,天城恵介]
>すみません、カップ麺のことを言っておいて、同じ麺類とは……
<对不起，虽然说了杯面的不是，但最后还是做了面食……
#

[00007698,341,雾雨优兔,v_yuu0146]
>そんなことない。オリーブオイルは、自分では使わないけど好きだから
<没有这种事。我自己不用橄榄油但是挺喜欢的
#

[00007720,342,仁奈森明澄,v_asu0113]
>あまちゃん、男の人はお料理したあと、熱い自画自賛をしなきゃダメだよ。でなきゃ生き残れないよ
<小惠，男人做好料理后不好好自卖自夸一下可不行哦。否则就无法幸存哦
#

[00007740,343,梅莉艾露,v_mer0255]
>二人分作ってるのが不思議ですぅ。恵介さまって本当にお人好しですね
<真不可思议，还做了两人份的。惠介大人还真是个老好人啊
#

[00007759,344,天城恵介]
>仁奈森さんもお腹が空いていそうに見えましたから
<因为仁奈森同学看起来肚子也空空如也了
#

[00007777,345,独白]
>というより、餓狼のような目で料理する俺を見つめていた。霧雨さんよりも早く食べ終わりそうな勢いだ。
<不如说她一直都一副饿狼似的眼神盯着做料理的我。这势头大概吃完要比雾雨同学还快吧
#

[00007796,346,仁奈森明澄,v_asu0114]
>はふぅ……あまちゃんが一家に一台欲しい。いいないいな、プリンセスっていいな
<哈……真希望每人家里都有一台小甜甜号（天和甜谐音）啊。真好啊真羡慕啊，公主真是幸福啊
#

[00007816,347,雾雨优兔,v_yuu0147]
>天城くんは家電じゃないんだから、一台とか言っちゃだめ
<天城君又不是家电，不要用一台这种词啊
#

[00007836,348,仁奈森明澄,v_asu0115]
>優兎ちゃんが私よりあまちゃんに優しくなっている……女の友情ってはかないよね
<小优兔比我对小惠还要温柔……女性的友谊真是脆弱啊
#

[00007856,349,雾雨优兔,v_yuu0148]
>そ、そういうわけじゃない……
<我，我不是这个意思……
#

[00007876,350,仁奈森明澄,v_asu0116]
>あまちゃんっ、優兎ちゃんのためにお料理を作るのはいいけど、下心があったら台無しだからね！
<小惠，虽然为了小优兔做料理是件好事，但敢有私心就有你好看的！
#

[00007895,351,天城恵介]
>そんなものはありません。俺の主義に基づいてですね……
<我才没有什么打算呢。我只是基于我的宗旨行动而已……
#

[00007912,352,独白]
>そう言いかけたところで、俺の脳裏に、あまりにも鮮烈な記憶が蘇る。
<说着说着，我的脑子里，有一阵非常清晰的记忆苏醒了过来。
#

[00008023,353,独白]
>いやそんな、パンツを見たからって、代わりに奉仕する義務が生まれるなんて、そんなことは。
<不是啦，我只是看到了裤裤，那相对的就有尽下服务的义务，就是这样。
#

[00008040,354,独白]
>しかし申し訳ないという気持ちは常にある。俺は短期間に、彼女の下着を二回も見て、あげく触りさえしてしまったのだから。
<但是我心中还是有着歉意。毕竟短时间里我看了她的内裤两次，最后甚至还摸了。
#

[00008134,355,仁奈森明澄,v_asu0117]
>あまちゃんどうしたの、ぼーっとして……
<小惠怎么了，这么热情……
#

[00008154,356,仁奈森明澄,v_asu0118]
>はっ……もしかして私、テカってる？　やだ、それなら早く言ってくれたらいいのに
<哈……难道说我妆太浓了吗？　不要啦，那早点跟我说不就好了
#

[00008173,357,天城恵介]
>い、いえ、そんなことは……
<不，不是的，我并没有……
#

[00008190,358,独白]
>仁奈森さんはみなまで聞かずに、大きな化粧台のある洗面所に向かった。彼女は健啖で、すでに食べ終えている。
<仁奈森同学什么都没有听到，走向了有着大大的化妆台的洗脸池。她胃口很好，都已经吃完了。
#

[00008211,359,天城恵介]
>仁奈森さんが戻ってきたら、そろそろ俺もお暇します。届け物も渡せましたし
<等仁奈森同学回来，我也差不多该告辞了。东西也已经交给了雾雨同学
#

[00008230,360,雾雨优兔,v_yuu0149]
>今日はいろいろありがとう。ごめんなさい、だらしないところを……その……
<今天真的非常感谢。对不起，给你看到不检点的……那个……
#

[00008248,361,独白]
>申し訳なさそうにする霧雨さん。その顔を見ているうちに、俺はひとつ大事なことを思い出した。
<雾雨同学露出很抱歉的神情。看着她的神情，我想起了一件重要的事。
#

[00008266,362,天城恵介]
>霧雨さん、俺もお嬢様も、みんな待っていますから。学園に、毎日来てみませんか
<雾雨同学，我，大小姐，还有大家都在等你。能不能每天都来上学呢
#

[00008285,363,雾雨优兔,v_yuu0150]
>それは……
<这个……
#

[00008303,364,独白]
>霧雨さんはすぐに否定しなかった。考えてくれている、それだけでも十分に嬉しい……だけど、嬉しいだけじゃ意味がない。
<雾雨同学并没有立刻否定。能深思熟虑下，我就已经很高兴了……但是，只是高兴并没有任何意义。
#

[00008320,365,独白]
>――なぜ、嬉しいと思ってるんだろう。そんな疑問が頭をよぎるけど、今はそのことはいい。
<为什么我会觉得这么高兴呢。这个疑问划过我的脑海，不过暂时就不管它了。
#

[00008339,366,天城恵介]
>何か理由があるとは思います。もしそうなら、今は……
<我想一定有什么理由。如果是这样的话，现在……
#

[00008356,367,独白]
>彼女が行きたいと思えるまで待つ。そのための働きかけをしたい、そう言う前に、霧雨さんが俺の方を見た。
<就在她想去上学前我都等下去。我想为了她多帮帮她，就在我说出心中的话前，雾雨同学看向了我。
#

[00008375,368,雾雨优兔,v_yuu0151]
>……分かった
<……我明白了
#

[00008395,369,天城恵介]
>ほ、本当ですか？　今まで、限界ぎりぎりまで休むスケジュールだったと聞きましたが
<真，真的吗？　我听说迄今为止都只是按照刚好不会留级的节奏上学的
#

[00008414,370,雾雨优兔,v_yuu0152]
>それは……あまり、学園が面白くなかったから
<那个……因为学校完全没有意思
#

[00008434,371,雾雨优兔,v_yuu0153]
>そんなことで休んじゃいけないって分かってる……でも、何かしらで反抗したかったのかもしれない
<我也知道不能因为这种理由就请假……但是或许我只是想多少反抗一下
#

[00008453,372,天城恵介]
>反抗……ですか
<反抗……吗
#

[00008470,373,独白]
>そういう動機があるとは思っていなかった。休みを調整して、最低限学園に来ればいい。そういう発想は分からなくはない。
<没想到会是出于这样的动机。以休假对自己进行调整，只来学校最低限度的次数。这样想来也不是不能理解。
#

[00008487,374,独白]
>彼女には学園を休む、明確な理由がある。しかしそこまで聞いていいのかがわからない。
<她不去上学是有着明确的理由的。但是我不知道该不该问到那么详细。
#

[00008506,375,雾雨优兔,v_yuu0154]
>天城くんと、琴耶を見てて思った。楽しそうだなって
<看到天城君和琴耶之后我就在想，校园生活真是开心啊
#

[00008526,376,雾雨优兔,v_yuu0155]
>あすみに言われても、言うことを聞かなかったのに……急にそう思うのは変だって、自分でも思うけど……
<虽然之前明澄这么说我完全没有听进去……现在又突然这么觉得了，我自己都觉得很不可思议……
#

[00008545,377,天城恵介]
>教室に霧雨さんがいるのといないのとでは、大きく違います。俺は、そう思ってます
<教室里雾雨同学在或不在有着很大的不同。我是这么认为的
#

[00008563,378,天城恵介]
>みんなは慣れても、俺はまだ、霧雨さんが居ないことに慣れません。転校してきたばかりですから
<即便大家都习惯了，我也没有习惯雾雨同学不在的教室。因为我才转学过来
#

[00008580,379,独白]
>無性に気恥ずかしくて、言葉がうまく出てこない。けれど霧雨さんは、静かに聞いてくれていた。
<因为太过害羞，我都没法清楚表达我的意思了。但是雾雨同学还是静静地在听我说。
#

[00008599,380,雾雨优兔,v_yuu0156]
>私はこれからも、存在感はないと思うけど……明日から、毎日行く
<我还以为我以后也会是毫无存在感的……不过明天开始我会每天上学的
#

[00008619,381,雾雨优兔,v_yuu0157]
>期末の試験で、少し結果が良くなかったから。やっぱり、休み過ぎも良くないとわかった
<因为期末考试的结果有些不尽人意。我也知道休息太多不太好
#

[00008637,382,天城恵介]
>そうでしたか。でしたら、次の試験からは一緒に勉強しませんか。せっかく同じクラスですし
<这样啊。那么要不要从下次考试开始一起复习。难得分在一个班上
#

[00008656,383,雾雨优兔,v_yuu0158]
>天城くんは面倒見が良すぎ。そのうち、疲れたりしないか心配
<天城君也太关心人了。真担心你会不会累倒
#

[00008675,384,天城恵介]
>身体が資本の仕事ですから、お気になさらず
<身体可是工作的资本，这一点请您不必担心
#

[00008692,385,独白]
>霧雨さんは俺の言葉を聞いて笑顔を見せてくれた。この感触なら、明日から普通に来てくれそうだ。
<听到我的话雾雨同学露出了笑容。这种感觉的话，明天她应该会正常到校的。
#

[00008711,386,梅莉艾露,v_mer0256]
>良かったですね、恵介さま。ところでそろそろ、例のアレのお時間ですぅ
<太好了，惠介大人。说起来差不多到例行的时候了
#

[00008730,387,天城恵介]
>例のアレ？　何ですかそれは
<例行的时候？　那是指什么
#

[00008749,388,梅莉艾露,v_mer0257]
>言うと絶対邪魔をされるですから、前置きは飛ばすです
<说出来的话绝对会被你干扰的，所以开场白我就省了
#

[00008767,389,独白]
>メリエルの口が動いているが、音が聞こえない。その動きに既視感を覚える前には、メリエルは笑っていた。
<梅莉艾露动起了嘴，但听不到声音。就在我对那个动作产生即视感前，梅莉艾露笑了。
#

[00008787,390,天城恵介]
>待っ……
<等……
#

[00008806,391,梅莉艾露,v_mer0258]
>＜＜[rb,透視する神の瞳,セラフィムサイト]＞＞
<＜＜[rb,透视之神眼，Seraphim Sight]＞＞
#

[00008846,392,独白]
>カッ、と目の前が真っ白になるこの感覚――ああ、そうだった。
<咔，眼前一片发白的这种感觉—啊啊，这样啊。
#

[00008863,393,独白]
>メリエルが俺についてきたのは、このためだったのかと気がつく。仁奈森さんにはフラグメントの反応を感じないと言っていたが、霧雨さんはノーチェックだった。
<我才明白梅莉艾露跟我来就是这个目的。虽然她说仁奈森同学身上没有碎片的反应，但还没有检查过雾雨同学。
#

[00008903,394,独白]
>光が収まると、あの特徴的な視界に切り替わる。俺はとりあえず正面から目をそらしたが、霧雨さんの怪訝な視線をひしひしと感じる。
<光芒包裹，视野换上了那有独特特征的样貌。我虽然先从正面撇开了视线，但还是紧紧地感受到雾雨同学惊讶的目光。
#

[00008956,395,天城恵介]
>わっ……
<哇……
#

[00008973,396,独白]
>霧雨さんが無造作に近づいただけで、胸が……俺の視界まで揺れたように見えてしまう。本当に規格外の大きさだ。
<光是雾雨同学慢慢地靠过来，胸部……看上去就仿佛在我的视野里晃动一般。这大小真的是超出规格。
#

[00008992,397,雾雨优兔,v_yuu0159]
>……どうしたの？
<……怎么了？
#

[00009011,398,天城恵介]
>い、いえ……大したことではありません。一過性の偏頭痛です
<不，没事……没什么大不了的。只是暂时性头痛
#

[00009030,399,梅莉艾露,v_mer0259]
>そうなんですか？　それは大変ですねぇ、霧雨さん、ちょっと熱があるか見てあげてくださいです☆
<是吗？　那可不得了，雾雨同学，请帮我看看他有没有发烧☆
#

[00009050,400,天城恵介]
>（なっ……！？）
<（艹……！？）
#

[00009067,401,独白]
>霧雨さんが俺の熱を見るなんて、そんなことはないと思ったが。現実は想像を遥かに超えていた。
<雾雨同学会检查我有没有发烫，虽然我并不觉得会发生这种事，但现实远超我的想象。
#

[00009104,402,独白]
>[rb,神よ,Ｊｅｓｕｓ]……俺にこんな試練、もとい男子としての幸福を与えて、如何にせんと欲されるのですか。
<神明啊……降下此等试炼，或者说给予我作为男性的幸福，究竟是对我有何种期待啊。
#

[00009123,403,雾雨优兔,v_yuu0160]
>ちょっと顔が赤い……どんどん熱くなってる？
<脸有点红呢……是不是越来越烫啦？
#

[00009141,404,天城恵介]
>（ぐぅ……っ！）
<（唔……！）
#

[00009158,405,独白]
>思わずうめきを漏らしそうになる。やはり霧雨さんの服は存在しているのに、俺の視界には存在しないように見えている。
<情不自禁地发出了呻吟。明明雾雨同学穿着衣服，在我的视野里果然好比不存在似的。
#

[00009175,406,独白]
>す、すごいボリュームだ……俺の身体の一部に接触したことは既にあるけど、こうして目の前にすると、この年齢で胸がここまで大きくなるのかと驚かされる。
<真，真是好惊人的体积……虽然已经和我的身体的某一部位接触过，但这样一看，这种年龄胸部能有这样巨大吗，我吃惊到了。
#

[00009193,407,天城恵介]
>（ぎゅ、牛乳は成長に関係がありましたか……じゃなくて。そんなことは関係ない……）
<（牛，牛奶和成长有关系吗……不对。跟牛奶没关系……）
#

[00009212,408,雾雨优兔,v_yuu0161]
>どんどん赤くなってる……な、なに？　さっきのお料理の隠し味にお酒でも入れたの？
<越来越红了……怎，怎么了？　刚才的料理的隐含风味是掺了酒吗？
#

[00009232,409,天城恵介]
>そ、そんな不届きはしておりません……あ、暑いというか……
<我，我没有那样乱来……啊，该是说有点热吗……
#

[00009251,410,雾雨优兔,v_yuu0162]
>エアコンの温度を下げればいいの？　あまり調子が良くないから、いっぱい下げないと冷えない
<那我调低点空调的温度？　空调的性能并不是太好，不打得很低温度就降不下来
#

[00009270,411,天城恵介]
>い、いえ。そろそろお暇しますので……それより、少しだけ俺と距離を取っていただけますか……っ
<不，不用。差不多该告辞了……那个，能跟我稍微拉开点距离吗……
#

[00009306,412,雾雨优兔,v_yuu0163]
>私が近づいたから？　もしかして、女の子が苦手とか……
<因为我靠得太近？　难道说你不擅长面对女孩子……
#

[00009325,413,天城恵介]
>それは全くありませんが……いや、慣れていないということはあるかもしれません
<完全不是……不，或许是还不习惯吧
#

[00009342,414,独白]
>未だにお嬢様の無防備な姿を見せられると、ドキッとしてしまう程だから。慣れられない自分が恥ずかしい。
<即便现在看到大小姐毫无防备的样子，我也会心里砰的一跳。自己总也习惯不了，真是羞耻。
#

[00009378,415,梅莉艾露,v_mer0260]
>そんなことより……出てるですよ、反応が
<比起这种事……有反应了
#

[00009397,416,天城恵介]
>ん……？
<嗯……？
#

[00009414,417,独白]
>メリエルが小声で耳打ちしてきて、ようやく気がつく。セラフィムサイトを通して見た霧雨さんが、ぼぅっと淡く光を放って見える。
<梅莉艾露悄悄地小声跟我说，我才终于察觉。通过天使之眼看到的雾雨同学，可以看见散发着微微的光芒。
#

[00009433,418,雾雨优兔,v_yuu0164]
>そんなにじっと見られると、逃げたくなる
<那么紧紧地盯着我看，感觉好想逃走
#

[00009452,419,天城恵介]
>す、すみません……っ
<对，对不起……
#

[00009470,420,天城恵介]
>（め、メリエル。天使術とやらを解いてくれないと、俺はこのままじゃ不審者扱いですよ）
<（梅，梅莉艾露。不赶紧解除天使术的话，我就要给当做是流氓了）
#

[00009506,421,梅莉艾露,v_mer0261]
>（天使術の存在を認めるですか？　ようやく物分かりが良くなってきたですね。では解除するです）
<（你终于承认天使术的存在了吗？　你的理解力终于变好点了。那么现在解除）
#

[00009562,422,独白]
>この感覚は、何度味わっても慣れない……非現実から現実に、強制的に引き戻されるようで。
<这种感觉无论尝试过多少次都习惯不了……感觉就像是从非现实被强行带回了现实。
#

[00009581,423,雾雨优兔,v_yuu0165]
>顔色が元に戻ってきてる……よくわからないけど、落ち着いた？
<脸色恢复了……虽然不太明白为什么，感觉好些了？
#

[00009600,424,天城恵介]
>はい、おかげさまで。ご心配おかけしました
<是的，多亏您的帮助，让您操心了
#

[00009619,425,雾雨优兔,v_yuu0166]
>そう……よかった。そんな真っ赤なままで帰ったら、琴耶が心配するから
<这样……太好了。要是就那样脸红红地回去了，琴耶也会担心的
#

[00009637,426,独白]
>霧雨さんが朗らかに笑うので、俺も照れ照れと頬をかく。なぜ動揺していたかなんて、悟られてはいけない。
<雾雨开朗地笑了起来，我也害羞地挠了挠脸颊。绝对不能让她察觉了我为什么会动摇。
#

[00009673,427,梅莉艾露,v_mer0262]
>やはり妹女神さまの力は、転生して無力になったあなたとでも、引き合うようですぅ。けなげですよね
<果然妹女神大人的力量，很耗费转生后无力的你的精力呢。值得表扬
#

[00009693,428,天城恵介]
>い、いや。そんな超常的なことを言われても……
<不，不。即便你说这么超乎寻常的事……
#

[00009712,429,梅莉艾露,v_mer0263]
>あれぇ、さっきは私の天使術を信じてませんでしたか？　おかしいですねぇ、記憶違いです？
<哎，你刚才不还不相信我的天使术的吗？真奇怪啊，是我记忆出错了吗？
#

[00009731,430,天城恵介]
>くっ……
<唔……
#

[00009750,431,梅莉艾露,v_mer0264]
>それとも……あなた様が見ていたのは、想像した優兎さんの下着姿なんですか？　それはそれは、豊かな想像力に感服しますです
<还是说……你所见到的是想象中优兔同学穿着内裤的样子吗？　这可真是，我对你丰富的想象力佩服得五体投地
#

[00009770,432,雾雨优兔,v_yuu0167]
>……私の、なに？
<……我的什么？
#

[00009789,433,独白]
>話しているうちに、仁奈森さんが戻ってきた。さすがアイドル、メイク直しはプライベートでも入念だ。
<说着说着，仁奈森同学也回来了。不愧是偶像，即便是私人场合下的上妆也很用心。
#

[00009808,434,仁奈森明澄,v_asu0119]
>あ、優兎ちゃん、そういえばさっきおしり出てたよ。大きな桃かと思ったよ～。あまちゃんもそう思わなかった？
<啊，小优兔，说来刚才小屁屁漏出来了。还以为是个大桃子呢～小惠也是这么想的吧？
#

[00009830,435,雾雨优兔,v_yuu0168]
>っ……天城くん、変態
<……天城君，变态
#

[00009869,436,天城恵介]
>俺は何もしていない！　無実です！
<我什么都没做！　我是清白的！
#

[00009888,437,梅莉艾露,v_mer0265]
>これでは霧雨先輩がお嫁に行けなくなってしまうです。責任を取らないとです。どうするですか、天城先輩
<这下雾雨学姐是嫁不出去啦。请负起责任来。如何，天城学长
#

[00009907,438,天城恵介]
>お、お尻を見たくらいでそこまでしていたら、ミニスカートの女性が危険な存在に変わってしまいます！
<如，如果只是看到臀部就会出这种事，穿超短裙的女孩就都是危险的人了！
#

[00009926,439,仁奈森明澄,v_asu0120]
>そっかぁ、あまちゃんに責任を取ってもらうには、偶然を装って……あ、私はまだそこまで考えてないから
<这样啊，要小惠承担责任，就装作是偶然事件……啊，我还没有想得那么深
#

[00009946,440,雾雨优兔,v_yuu0169]
>わ、私も考えてない……早まらないで
<我，我也没有想过……不要那么仓促
#

[00009965,441,天城恵介]
>俺は早まってませんので、ご安心ください
<我也不会早早决定的，请放心
#

[00009984,442,雾雨优兔,v_yuu0170]
>……そう
<……这样啊
#

[00010004,443,梅莉艾露,v_mer0266]
>おやぁ、ちょっと残念そうですよ？　恵介さまのひと押しで責任取れるですよ。うりうり、どうなんですか
<哎，感觉你觉得有点可惜？　只要惠介大人再推一把就能负起责任来了哦。呼呼，怎么样
#

[00010024,444,天城恵介]
>ざ、残念がってませんよね？　まだ出会って三日目の俺に対してそんな……
<我，我才没有觉得可惜呢？　才只是认识三天怎么会对我那么……
#

[00010043,445,雾雨优兔,v_yuu0171]
>ご飯が美味しいから、いいかも……とは、少しだけ思った
<饭真的很好吃，或许也不错……我稍微有这么想了想
#

[00010063,446,仁奈森明澄,v_asu0121]
>そうだよねー、一番気にするのってそこだよね。料理が得意なだんなさま、いいなー。優兎ちゃんいいなー
<这样啊，最在意的是那里啊。擅长做饭的老公真是棒啊。小优兔真棒啊
#

[00010083,447,梅莉艾露,v_mer0267]
>ほいほい手料理を振る舞うからそうなるです。反省しろです
<能轻轻松松做饭所以就会有这样的好事。需要反省
#

[00010102,448,天城恵介]
>は、はい……でも、俺はくじけませんよ。霧雨さんを嫁にもらうとかではなく、執事としてですね……
<好，好的……但是我没有失望。并不是娶雾雨同学而是作为管家而言……
#

[00010121,449,雾雨优兔,v_yuu0172]
>何かのついででも、嫁にもらうと言われるのは、これが最初で最後かもしれない
<无论接下去的会是什么，有人跟我说想娶我，或许这就是最初也是最后的一次了
#

[00010141,450,仁奈森明澄,v_asu0122]
>優兎ちゃん、おっぱいも言葉もずっしりと重い！　その一言が天城くんの将来を変えちゃうかもしれないのに！
<小优兔，无论是欧派还是说的话都太沉重了！　你那句话说不定会改变天城君的未来呢！
#

[00010161,451,梅莉艾露,v_mer0268]
>まあまあ、落ちついてくださいです。とりあえず初夜を迎えるときは教えてくださいです、重要なことなので
<嘛嘛，请冷静一下。总之先教会她迎来洞房之夜吧，那可是很重要的
#

[00010202,452,天城恵介]
>そんな予定はございません！
<才没有那种预定！
#

[00010264,453,独白]
>メリエルが話をピンク色の方向に持って行こうとするので、俺は彼女の首根っこを捕まえて霧雨さんの部屋を辞した。
<梅莉艾露说的话向着令人羞耻的方向偏移了，所以我捏着她的耳朵离开了雾雨同学的房间。
#

[00010283,454,仁奈森明澄,v_asu0123]
>私はすっごい家が近いし、そのうちお父さんが迎えに来るから大丈夫だよ～。二人とも気をつけてね
<我离家很近了，而且父亲会来接我，所以没问题的～你们俩可要小心点哦
#

[00010305,455,雾雨优兔,v_yuu0173]
>……今日はありがとう
<……今天谢谢了
#

[00010324,456,天城恵介]
>いえ、こちらこそ無理に上がり込んですみません。次からは、よほどのことがない限りはああいったことはしませんので
<没事，我才是要抱歉硬把你拉过来。下一次不是多么紧急的事情就不会再多麻烦你了
#

[00010343,457,雾雨优兔,v_yuu0174]
>そういえば……どうやって鍵を外したの？
<这么说来……你们怎么开锁的呢？
#

[00010363,458,梅莉艾露,v_mer0269]
>ええっとですね……私、過去に色々ありまして。鍵の外し方を教えこまれたです
<这个啊……我有很多很多的过去啊。有人教会了我开锁的方法
#

[00010383,459,仁奈森明澄,v_asu0124]
>そうだったんだ……大変だったね、メリエルちゃん。大丈夫、あまちゃんが明るいところに連れ出してくれるから！
<这样啊……真辛苦呢，梅莉艾露。没事的，小惠会带你走向光明的！
#

[00010401,460,独白]
>ものすごい嘘をついているが、うまい誤魔化しかたも思いつかない。本当は無断で鍵を外してはいけない、絶対に。
<虽然真的是个弥天大谎，但没想到会是个打圆场的好方法。但绝对不能真的乱开锁啊。
#

[00010420,461,雾雨优兔,v_yuu0175]
>そう……壊れてないのなら良かった。おじいちゃんに迷惑をかけるから
<这样……没有弄坏掉的话就好。否则会给爷爷带来困扰的
#

[00010439,462,天城恵介]
>重ね重ねすみません、恥ずかしい思いをさせて
<真的真的非常抱歉，让你有了羞耻的记忆
#

[00010458,463,雾雨优兔,v_yuu0176]
>ううん、あれくらいでよかった。一日じゅうぼーっとして、シャワーを浴びるだけの生活だったから
<不不，发生了那点事真是太好了。因为我每天都只是过着懒懒的然后洗个澡的生活
#

[00010477,464,雾雨优兔,v_yuu0177]
>明日からは、出来るだけ毎日通えるようにするから……あすみ、行くときはお願い
<明天开始我会尽量每天都去上学的……明澄，走的时候拜托了
#

[00010497,465,仁奈森明澄,v_asu0125]
>ゆっ……ゆうひゃぁぁぁぁん！
<耶……耶嘿————！
#

[00010517,466,雾雨优兔,v_yuu0178]
>きゃっ……あ、あすみ……
<呀……明，明澄……
#

[00010535,467,独白]
>仁奈森さんは感動が一気に振りきれて、霧雨さんに思い切り抱きついた。
<仁奈森同学感动得一口气紧紧抱住了雾雨同学。
#

[00010554,468,仁奈森明澄,v_asu0126]
>良かった～、良かったよぉ……優兎ちゃんが来てくれなかったら、私の学園生活なんて灰色だもん
<太好了～太好了……小优兔没出现的话，我的学校生活就是一片灰色了
#

[00010574,469,雾雨优兔,v_yuu0179]
>そんなこともないと思うけど……次からは、居留守は使わない
<虽然我不这么认为……下一次我不会装作不在家了
#

[00010593,470,天城恵介]
>よろしくお願いします。お嬢様もきっと喜ばれますよ
<拜托了。大小姐一定也会很高兴的
#

[00010612,471,仁奈森明澄,v_asu0127]
>あまちゃんはやっぱりプリンセスのこと……あ、ううん、何でもない。また学園でね、二人とも
<小惠果然还是很在意公主她……啊，不不，没什么。学校再见，两位
#

[00010632,472,梅莉艾露,v_mer0270]
>ばいばいですぅ。では帰るですよ、お兄ちゃん
<拜拜。那么哥哥，我们走吧
#

[00010652,473,天城恵介]
>兄と呼ばれる筋合いはないですが、帰りましょう
<虽然我们并不是兄妹的关系，不过还是回家吧
#

[00010669,474,独白]
>つれない返事を返すと、メリエルは口を尖らせる。そんな俺たちを見て、霧雨さんたちは顔を見合わせて笑っていた。
<在我冷淡的回应之后，梅莉艾露闭上了嘴巴。看到这样的我们，雾雨同学她们也对视了一眼，笑了。
#

