*[文件:com05_05.s]
*[场景标题,在傍晚的公园里,00000055]
*[场景日期,7月5日,00000056]
*[场景角色,此花宫琴耶／梅莉艾露／芙洛莲希亚,00000058]

[00000482,1,独白]
>姐御が買い物を終えて出てきたところで合流して、俺たちは迎えの車を近くの公園で待つことにした。
<在与买完东西的大姐头汇合后，我们决定在附近的公园等待来接我们的车。
#

[00000501,2,此花宫琴耶,v_kty0706]
>恵くん、覚えていますか？　昔、この公園で遊んだことがありましたよね
<惠君，你还记得吗。以前我们一起在这个公园玩过呢
#

[00000520,3,天城恵介]
>そうですね……このあたりの記憶はあいまいですが
<好像是的呢……不过我对这片的记忆有些模糊
#

[00000537,4,独白]
>この町に住んでいたんだから、思い出はところどころに残っている――はずだが。メリエルとここで会った時は、すっかり忘れていた。
<以前曾经住在这座城市，所以会有一些记忆也是正常的。但是和梅莉艾露在此相遇的时候，我却忘记了。
#

[00000554,5,独白]
>他にも幾つか……そうだ。お嬢様に拾われる前に居たあの神社も、この近くにあるはずだ。
<除此之外还有几处……对了。还有被大小姐捡回家之前住的神社，应该也就在这附近。
#

[00000574,6,芙洛莲希亚,v_fro0314]
>幼少のみぎりのお嬢様……さぞ可愛らしかったのでしょうね。アルバムは拝見させていただきましたが
<孩童时期的大小姐……肯定非常可爱呢。我可否拜阅一下相册呢
#

[00000595,7,此花宫琴耶,v_kty0707]
>恵くんのほうがずーっと可愛かったですよ。やんちゃでしたけど
<惠君要更—加开爱哟。虽然有些淘气
#

[00000615,8,芙洛莲希亚,v_fro0315]
>子供の頃から女性のような顔をしていましたが、今も面影は残っていますね
<虽然孩童时代就长着一张伪娘脸，但现在似乎也还有一些呢
#

[00000634,9,天城恵介]
>やめてください……昔、メイドの人たちに、女物の服を着せられたことがあるんです
<请不要这样……以前，曾经被女仆们强行穿上过女装
#

[00000653,10,此花宫琴耶,v_kty0708]
>あの頃の方たちは、勤め先を移られたり、ご結婚されたりしていますからね。恵くんが女の子の服を着たことがあることは、みんな知りません
<那时的女仆们，都已经换了工作地点或者结婚了。现在的女仆们，大家都不知道惠君穿过女装的事情
#

[00000674,11,此花宫琴耶,v_kty0709]
>お母さまは覚えていますけど……女の子の格好なら、パーティにも出てもいいなんて。ひどいですよね
<不过母亲她还记得……还说什么如果穿着女装的话，甚至可以出席派对呢。真是过分吧
#

[00000694,12,芙洛莲希亚,v_fro0316]
>此花宮の本家が主導で行われる催しには、私どもは同行出来ない。それは、少し歯がゆく思うところです
<此花宫本家所举行的聚会，我们是没有资格参加的。这实在是让人有点不甘心
#

[00000714,13,芙洛莲希亚,v_fro0317]
>お嬢様のお誕生日を、当家で祝わせてもらえないなどと……何の嫌がらせでしょうか
<居然不能在本家庆祝大小姐的生日……真是让人讨厌呢
#

[00000731,14,独白]
>ふとしたとき、俺も姐御も、お嬢様との身分の違いを自覚せずにいられない。主人と従者には、時と場合によって厳格な敷居が存在する。
<在放松时，我和大姐头都会抱有和大小姐在身份上有所察觉的自觉。主仆关系，根据时间地点是有着严格的规定的。
#

[00000748,15,独白]
>お嬢様がそれを望まれていなくても、従者である俺たちは、忘れてはならない。それさえ守れば、あの屋敷で今まで通りに暮らしていける。
<就算大小姐不希望我们这样，但作为仆人的我们也绝对不可以忘记。只要能够保守这点，宅邸的生活就可以风平浪静地和往常一样继续下去。
#

[00000765,16,独白]
>けれど俺に対して親しみを持ち、心を許してくれる彼女だから、ときどき曖昧にはなる。でも、それが当たり前だと思ってはいけない。
<但对我如此亲密并且信任我的她，时不时会让我进退两难。但我决不能将其当做理所当然的事情。
#

[00000783,17,天城恵介]
>お嬢様が一日中いらっしゃらないわけでないのなら……俺たちにも、できることをさせてもらえませんか
<如果大小姐不是全天都不在的话……我们能否为大小姐做些什么呢
#

[00000802,18,此花宫琴耶,v_kty0710]
>勿論です。本当なら、パーティなんて行かずに、ずっとお屋敷にいたいくらいですから
<真是当然的。其实我真的不想去参加派对，而是想一直呆在宅邸里呢
#

[00000822,19,芙洛莲希亚,v_fro0318]
>……有難きお言葉です。お嬢様に仕える者一同を代表して、心より感謝いたします
<……您的发言实在让我们受宠若惊。我代表所有侍奉大小姐的人们，从内心深处表达对您的谢意
#

[00000840,20,独白]
>静かに言うフロレンシアさん。俺も気持ちは同じなので、お嬢様の顔を見て頷き、微笑んだ。
<话语中透露着忧郁的芙洛莲希亚小姐。其实我也是这么想的，看着大小姐的脸，微笑着点了点头。
#

[00000858,21,天城恵介]
>今日はせっかく外出したんですから、しんみりして終えるわけにはいきませんよ、姐御
<今天是难得的外出，我们可不能在最后这么沉寂呀，大姐头
#

[00000877,22,芙洛莲希亚,v_fro0319]
>私でも、時々感傷に浸ることはあります。あなたこそ、それで元気づけているつもりですか？
<就算是我，时不时而会产生一些伤感的心情的。你才是，打算安慰鼓励我吗？
#

[00000897,23,此花宫琴耶,v_kty0711]
>ふたりとも、ありがとう。これからも、ずっと一緒にいてくださいね
<二位，真的很感谢你们。从今往后，也请一直陪伴在我身边
#

[00000917,24,芙洛莲希亚,v_fro0320]
>……お、お嬢様、それ以上は……感激が、抑えられなくなってしまいます
<……大，大小姐，您再这么说……我的感动之情，就要压抑不住了
#

[00000936,25,天城恵介]
>ははっ……わりと感動屋なんですね、姐御は
<哈哈……没想到大姐头是个这么容易感动的人呢
#

[00000956,26,芙洛莲希亚,v_fro0321]
>お嬢様のお言葉に弱いというだけです。私は鉄血の虎と呼ばれた女ですよ
<我只是对大小姐这样而已。我可是被称为铁血之虎的女人
#

[00000976,27,此花宫琴耶,v_kty0712]
>ふふっ……その名前は初めて聞いたかもしれません。恵くんのおかげですね
<呼呼……这似乎是我第一次听到的称号呢。还是托了惠君的福才知道的呢
#

[00000994,28,独白]
>お嬢様が笑って、俺たちも笑う。そうしているうちに、公園の表に、上坂さんが運転する車が停車した。
<看到大小姐的笑容，我们也笑了起来。就在这时，上坂小姐的车停了过来。
#

[00001011,29,独白]
>今はまだ、俺たちはこれでいいんだと思う。お嬢様にこれからも、傍にいることを望んでもらえるのなら。
<我觉得我们现在这样真好。如果以后大小姐也希望我们继续陪着她就好了。
#

[00001030,30,独白]
>それだけでどんな不安も、迷いも。まるで小さなことだと思える。
<只要有大小姐在，无论怎样的不安和迷茫。都算不上什么了。
#

[00001049,31,此花宫琴耶,v_kty0713]
>二人とも、行きましょうか。おみやげ話をする準備はいいですか？
<二位，我们走吧。今天的经过想好怎么说了吗？
#

[00001069,32,芙洛莲希亚,v_fro0322]
>恵介に女性の知り合いが多くて、修羅場になったという話題から入りますか？
<从惠君认识的女生非常多，甚至变成了修罗场模式这件事开始说吗？
#

[00001088,33,天城恵介]
>盛り上げるためとはいえ、人の武勇伝を作らないでいただけますか。事実無根ですよ
<虽说是为了哄抬气氛，但能不能不要给我编造这种毫无根据的英雄事迹
#

[00001107,34,芙洛莲希亚,v_fro0323]
>お嬢様の水着が素晴らしすぎて、見立てた私の功績が大きいという話は、あまりに自慢に聞こえますので
<如果是说大小姐的泳衣很漂亮，而且我还有帮忙挑选的功劳的话，岂不是听上去太过自满了
#

[00001126,35,此花宫琴耶,v_kty0714]
>私、自分で選んだんですけれど……フローラ、いつもより機嫌が良くありませんか？
<我，是自己选的……芙洛拉，看来你的心情比平时好了不少呢？
#

[00001146,36,芙洛莲希亚,v_fro0324]
>そうかもしれません。それもこれも、あなたのせいですね
<说不定是的呢。归根结底都是你的错呢
#

[00001164,37,独白]
>そう言って姐御は、なんとも言えない笑顔を俺に向ける。今日一日で、さらに打ち解けることが出来たみたいだ。
<大小姐一边说着一边用无法形容的笑脸看着我。看来通过这一天的相处更加拉进我们之间的距离呢。
#

[00001242,38,独白]
>そして家に帰ってくると、メリエルが布団の上でごねていた。
<回到家后，梅莉艾露便坐在坐垫上发着牢骚。
#

[00001262,39,梅莉艾露,v_mer0341]
>うぅ～……寝起きが悪すぎたです。ついていって、恵介さまにたかろうと思ってたですのにっ
<呜……起床起的真不舒服。顺带一提，我还打算借此向惠介大人勒索敲诈呢
#

[00001281,40,天城恵介]
>そう言うと思って、好きそうなものを買ってきてあげましたよ。シュークリームです
<我就知道你会这么说，所以给你买了你爱吃的奶油泡芙
#

[00001300,41,梅莉艾露,v_mer0342]
>ちっ、そんなもので懐柔されると思ったら大間違いですぅ。今に見ていやがれです……ぱくぱくもぐもぐ
<切，如果你以为这种东西就能讨好我的话可就大错特错了。这次我就放过你好了……啊呜啊呜啊呜
#

[00001318,42,独白]
>懐柔に成功したので、それ以上恨みごとを言われずに済んだ。今日はいい夢が見られそうだ……。
<因为成功讨好了她，她也没有再发牢骚了。今天看来可以做一个好梦了……。
#

