*[文件:com08_03.s]
*[场景标题,无法打破的记录,00000055]
*[场景日期,7月8日,00000056]
*[场景角色,此花宫琴耶／藤崎芽愛／梅莉艾露／芙洛莲希亚／藤崎顺／女性／其他,00000058]

[00000480,1,独白]
>今日もいつもの登校風景……と思いきや、挨拶の声が聞こえてくる。耳に心地よいその声の響きは……。
<今天的上学路也同平时一样……我刚这么想，就听见了打招呼的声音。这个听起来很悦耳的声音是……
#

[00000499,2,藤崎芽爱,v_mea0409]
>おはようございますわ。あら、皆さんお揃いで……というより、毎日お揃いなんですのね
<早上好啊。啊，大家都到齐了……其实大家每天都有到齐啦。
#

[00000518,3,天城恵介]
>おはようございます。そうか、火曜は挨拶運動の日でしたね
<早上好。因为星期二是打招呼运动日啊。
#

[00000537,4,藤崎芽爱,v_mea0410]
>ええ、７時半から行っています。といっても、皆さんもう自主的に大きな声で挨拶をなさっていますけれど
<嗯，我七点半就来了。虽说是这样，但是大家自己就已经在大声的打招呼了。
#

[00000557,5,学生会役員Ａ,v_y150004]
>いえ、いつもより１．５倍くらい元気ですよ。特に男子が
<没有，比起平常可是要精神１.５倍左右呢。特别是男生。
#

[00000576,6,学生会役員Ｂ,v_y160004]
>挨拶のときしか声をかけるチャンスが無いんですから、それは張り切りますよね。会長の支持率は今日も盤石です
<因为除了打招呼没有机会再和你说话了，大家可都争先恐后呢。会长今天的支持率也不可动摇呢。
#

[00000595,7,藤崎芽爱,v_mea0411]
>支持率のための活動ではないのですが……それに、人気では琴耶にかないませんし
<又不是为了支持率才举办的活动……而且我的人气也敌不过琴耶。
#

[00000615,8,此花宫琴耶,v_kty0815]
>そんなことはありませんよ、みんな芽愛さんが大好きですから。私も大好きですし
<没有那种事啦。大家都最喜欢芽爱了，我也最喜欢芽爱了。
#

[00000636,9,藤崎芽爱,v_mea0412]
>っ……そ、そんなにストレートに言われると、胸の奥にきますわね。私も琴耶のことは好きですわ。大好きと言っても差し支えありませんことよ
<被……被那样直接的说出来，我内心深处都被动摇了呢。我也喜欢琴耶呢。即使说【最喜欢】也无妨。
#

[00000673,10,学生会役員Ａ,v_y150005]
>ま、眩しい……二人が輝いて見える。これが盟青学園の[rb,女帝,エンプレス]とプリンセスのオーラなのね……
<好，好耀眼……两个人在闪闪发光。这就是盟青学园[rb,女帝,Ｅｍｐｒｅｓｓ]和公主的气场啊……
#

[00000695,11,学生会役員Ｂ,v_y160005]
>しっ、女帝って人前で言っちゃだめよ、ファンクラブでのみ許された呼称なんだから
<嘘，可不能在人前说女帝这个词。这是只可以在粉丝俱乐部叫的称呼。
#

[00000712,12,独白]
>しっかり聞こえているが、女帝（エンプレス）か……そう言われても不思議はないな、彼女なら。
<我很清楚的听到了啊，女帝……她的话，即使被这样说也不觉得奇怪啊。
#

[00000731,13,藤崎芽爱,v_mea0413]
>心配しなくても、恵介を仲間はずれにしたりしませんわ。いらっしゃい、二人とも抱きしめてあげます
<不用担心，我是不会剩下惠介一个人的。过来，两个人都让我抱抱。
#

[00000752,14,此花宫琴耶,v_kty0816]
>い、いえ、それは皆さんの前ではちょっと……
<不，不要。在大家的面前有点……
#

[00000773,15,此花宫琴耶,v_kty0817]
>恵くんもだめですよ？　みんなに甘えん坊な人だと思われてしまいますから
<惠君也不行哦。会被大家误以为是爱撒娇的人的。
#

[00000793,16,独白]
>男女の仲を勘違いされる、とかではないのか。いや、俺もそんなことは、少しだけしか期待していないけど。
<难道不是担心会被大家误认为我们之间有什么男女关系吗。嘛，虽然我也有一点小激动……
#

[00000814,17,藤崎芽爱,v_mea0414]
>さてと……まだ話していたいのですけれど、挨拶の続きに戻りますわ。ごきげんよう、皆さん
<那么……虽然还想和你们继续说下去，但还是回到打招呼的话题吧。大家，早上好。
#

[00000832,18,独白]
>今日も手伝おうかと思ったけれど、芽愛先輩だけでなくお嬢様も校門に立っていると、人だかりが出来てしまう。これ以上人が集まる前に、お言葉に甘えて教室に向かった。
<虽然今天也想着要帮忙，但是芽爱学姐和大小姐一站在门口，人群就自动聚集起来了。在更多人聚齐在这里之前，还是先去教室吧。
#

[00000911,19,独白]
>昇降口でお嬢様が靴を履き替える時に、いつもより時間がかかったので何事かと思ったのだが……。
<在入口处换鞋子时，大小姐比平常花的时间都要长，是在想些什么呢……？
#

[00000930,20,芙洛莲希亚,v_fro0377]
>金属探知機はかけ終わりました。開封してよろしいですか？
<探测仪已探测完毕。请问可以打开了吗？
#

[00000951,21,此花宫琴耶,v_kty0818]
>はい、お願いします
<好的，拜托了。
#

[00000969,22,独白]
>お嬢様の下駄箱に１０通を超える手紙が入っていた。どれも男子から……それにお嬢様はひとつひとつ目を通していく。
<大小姐的鞋箱里塞着十封以上的信。都是男生们写的……这些信大小姐都会一封一封的仔细看。
#

[00000987,23,天城恵介]
>ラブレターをここで読むのは、一種の公開処刑かと……
<在这里打开这些情书，也是一种公开处罚啊……
#

[00001006,24,此花宫琴耶,v_kty0819]
>いえ、お返事が溜まってしまうとあとが大変なので、その日のうちに目を通さないといけないんです
<不是的，如果忘记回信的话就不好了。所以一定要在当天就全部看过。
#

[00001027,25,志摩野,v_y110027]
>おおー、姫の恒例行事だ。これがまた、見てて気持ちいいのよね
<哦～公主的例行公事啊。看着公主这么做真是痛快啊。
#

[00001046,26,竹井,v_y120025]
>普通だったら何してんのって思うけど、プリンセスだと許せちゃうのよね。痛快っていうか
<如果是普通人的话会想这人怎么这样，但是是公主的话就可以原谅了呢。感觉很痛快啊。
#

[00001063,27,独白]
>どうやら、教室の皆はこれから起こることを知っているらしい。恒例行事とは……どれだけのラブレターを受け取って、こうやって教室で読んできたのだろう。
<看来大家都知道接下来会发生什么的样子。例行公事啊……之前到底是收了多少情书，然后像这样在教室读呢？
#

[00001082,28,藤崎顺,v_jun0161]
>驚くなよ、今日ので１２通、この学期が始まってから１１７通目だ。夏休みが近いから、イチかバチかで特攻してくる奴が増えたとみえる
<别惊讶啦，今天有１２封，这个学期开始到现在一共１１７封了。因为马上就是暑假了，想碰运气家伙多了起来。
#

[00001103,29,天城恵介]
>そうですか、１１７……って、三ケタですって……！？
<这样啊……１１７！……那可是珠盘上的三柱啊！？
#

[00001122,30,藤崎顺,v_jun0162]
>何も不思議じゃねえよ、他校からも手紙が来るんだ。信じられるか？　姫に手紙出すためだけに、守衛のおっちゃんに見張られながら入ってくるんだぜ
<没有什么不可思议的啦，别的学校也有人写情书过来呢。你能相信吗？只是为了给公主送情书，就要躲着守卫大叔的监视进来呢。
#

[00001140,31,独白]
>むしろ門前払いしていいのでは、とお嬢様への忠誠心から言い捨ててしまいそうになる。いけない、みんな真剣といえば真剣なのだから。
<虽说在大门前递情书也可以，但这样的话好像就舍弃了对大小姐的真心有种说完就算的感觉。这样是不被允许的，因为大家都是真心的。
#

[00001158,32,独白]
>しかし手紙を出すのはいいが……もしお嬢様が、それを読んで思うところがあったら。という心配は杞憂だった。
<虽然送信过来也可以……但是万一大小姐看了那些信有什么想法的话……不，这只是杞人忧天罢了。
#

[00001175,33,独白]
>一通の手紙を読み終えたお嬢様は、それを封筒にしまい直して、鞄から便箋を取り出す。
<大小姐看完一封信，重新把信放回信封。从包里拿出了便签。
#

[00001194,34,此花宫琴耶,v_kty0820]
>もう書いてしまいますね、お返事
<已经把回信写好了。
#

[00001214,35,天城恵介]
>っ……ど、どうなさるおつもりですか？
<……您，您是准备干什么？
#

[00001231,36,独白]
>思わず動揺してしまう。お嬢様は周りを伺ってから、耳を寄せるようにと手招きした。
<我开始动摇了。大小姐向四周的人招手，好像要讲些什么。
#

[00001267,37,此花宫琴耶,v_kty0821]
>定型的になってしまうんですけれど、『お付き合いすることは出来ません、ごめんなさい』です
<只是像平常一直写的那样【我没有办法和您交往，对不起】。
#

[00001287,38,此花宫琴耶,v_kty0822]
>ちゃんと読んでお返事していたこともあったんですけれど、そうすると、何度もお手紙が来てしまいますから
<虽然看过之后有好好拒绝，但即使这样还是有很多人继续写信给我。
#

[00001307,39,此花宫琴耶,v_kty0823]
>お気持ちは嬉しいですが、私のことであまり時間を取らせるのも申し訳ないですし。今は、文面を読んで気になることがあっても、触れてはいません
<虽然我很开心，但是大家为了我浪费很多时间我感到很抱歉。现在即使读过信之后很感动但也不会触动。
#

[00001325,40,独白]
>断ることが前提、とお嬢様はきっぱりと言い切る。俺は安堵すると共に、そういった対応をすることが出来る自分の主に対する敬意を、改めて確かめる。
<【拒绝是前提】，大小姐如此干脆的断定道。在我安心的同时，对能够做出这样回应的主人的敬意又增加了。
#

[00001342,41,独白]
>――端的に言えば、嬉しかった。主人の恋愛に口を出すことなど、執事には許されていないけれど、それでも、幼なじみとしてはほっとする部分がある。
<坦率的说，我很开心。虽然作为管家不能说出对主人的爱恋。但是作为青梅竹马能够松一口气了。
#

[00001362,42,志摩野,v_y110028]
>すっぱり一刀両断でしょ？　天城くん、全然心配しなくていいよ
<会利索的一刀两断啦。天城君，不用担心。
#

[00001381,43,竹井,v_y120026]
>もし姫に脈があったら目を見ればわかりそうなものだけど、ほんとに読んでるだけだからね
<如果那些人真的有希望的话只要看着公主的眼睛就能懂啦，公主只是象征性的看了一遍。
#

[00001401,44,此花宫琴耶,v_kty0824]
>そ、そういうわけではないんですけれど……良いお返事を返すことは、絶対にありませんから
<虽，虽不是那是因为那个原因……但是我绝对不会答应的。
#

[00001421,45,藤崎顺,v_jun0163]
>うぉぉ……カッコイイ。ラブレターを送る側はたまんねえだろうが、ここまで言い切れるってスゲエよ。男がラブレターもらったら、まず相手の呼び出しに応じるだろ
<哦……好帅。虽然送信的人是很多，但是能说到这个地步真的很厉害啊。男人要是收到情书的话，一定会先回应对方的。
#

[00001462,46,天城恵介]
>ぐっ……そ、それは何というか……
<……这，这怎么说呢……
#

[00001482,47,藤崎顺,v_jun0164]
>まさかお前……転校してきて早々、ラブレターもらったとか言い出すんじゃないだろうな？
<难道说你……转校过来之后早就收到情书却没有说出来？
#

[00001501,48,天城恵介]
>は、ははは……そんなことあるわけがないじゃないですか、順はマンガの読みすぎですよ
<没，没没没……那种事情怎么可能呢，顺是漫画看太多啦。
#

[00001537,49,梅莉艾露,v_mer0512]
>（エースさんの言うとおりなら、恵介さまはちょっと楽しみにしててくれたですね。めりめり、今さら甘酸っぱくなってきたです）
<（如果是Ａｃｅ说的那样的话，惠介大人是有些享受的吧。祝贺祝贺，今后的生活就要开始变得像恋爱那样酸酸甜甜了。）
#

[00001557,50,天城恵介]
>（そ、そんなことは決して……こらっ、話しかけてきておいてすぐに遠ざからないでください！）
<（那，那种事情绝对没……喂，别把话题扯远了！）
#

[00001576,51,梅莉艾露,v_mer0513]
>（これがヒットエンドランですぅ。野球的に言ってみたです。ふぁぁ、かったるい。医務室で寝るですかね）
<（这是击跑配合战术，是棒球的术语啦。啊～好困，我去医务室睡一会。）
#

[00001595,52,天城恵介]
>それはヒットアンドアウェイって言うんです……って、いないんですか
<这叫击跑配合战术……是吗？
#

[00001629,53,独白]
>メリエルは言いたい放題に言って、本当に医務室に行ったようだ。不良少女め……後でお仕置きをしてやらないと。
<梅莉艾露随心所欲的发言之后好像真的去了医务室。不良少女啊……之后再收拾你。
#

[00001649,54,藤崎顺,v_jun0165]
>百面相してっけど、大丈夫か？　プリンセスが心配なのは分かるけど、情緒不安定ってやつだぜ
<你表情怎么变得这么快，没事吗？我知道你担心大小姐，但是情绪怎么这么不安定？
#

[00001668,55,天城恵介]
>い、いや……何でもありません。見苦しい所をお見せしました
<不，不是……没什么事啦。让你看见了不好的一面。
#

[00001687,56,佐藤,v_x080017]
>１０通、１１通……１２通。累計１１７通……シーズン記録を、夏休み前に塗り替えるなんて……
<１０封，１１封……１２封。累计１１７封……季度纪录在暑假之前被刷新了……
#

[00001706,57,田中,v_x090015]
>この記録を、俺たちの心の記念碑に銘記しよう。そして此花宮さんは、未来永劫伝説として語り継がれる……『不落の時報』としてな
<让我们把这个记录铭刻在心中吧。并且把此花宫同学【无法打破的记录】作为万世传说流传下去……
#

[00001742,58,独白]
>お嬢様に新たな異名がつけられたところでチャイムが鳴った。ホームルームが始まる前に、お嬢様は全ての返事を書き終えてしまっていた。
<在给大小姐取新绰号的时候上课铃响了。在班会开始之前，大小姐把所有的回信都写完了。
#

[00001761,59,此花宫琴耶,v_kty0825]
>ふぅ……なんとか間に合いましたね。フローラ、これを後で返しておいていただけますか
<终于赶上了呢。芙洛拉，之后能帮我把信给他们吗。
#

[00001783,60,芙洛莲希亚,v_fro0378]
>かしこまりました
<我知道了。
#

[00001802,61,天城恵介]
>お、お疲れ様です……姐御も大変ですね
<辛，辛苦了……大姐头也辛苦了。
#

[00001821,62,芙洛莲希亚,v_fro0379]
>返事を渡すと、今度は私が目をつけられてしまうのです。私のような清廉な女学生は、言い寄られると恐怖を感じてしまい……このようなことに……
<把信给他们的话，下次就轮到我被注视了。像我这样清廉的女学生，被男生搭话的话会害怕的……像这种事情我实在……
#

[00001839,63,独白]
>ガシャ、とどこからか銃を取り出す姐御。なるほど……お嬢様の短い返答と姐御の武力で、ひとりずつ男子たちは心を折られていくのか。
<咔嚓，大姐头从从床铺拿出了枪。原来是这样……是大小姐的简短回答和大姐头的武力把男孩子们的心一个个敲碎的啊。
#

[00001861,64,藤崎顺,v_jun0166]
>時報の番号を押すたびに、プリンセスの偉業を思い出しそうだな
<每次确认情书的数量，就会想起公主的伟业啊。
#

[00001880,65,天城恵介]
>すぐに数字が塗り替えられると思いますが……
<我是觉得很快就会刷新了……
#

[00001897,66,独白]
>みんなもそう思っているのか、これからもお断りされる男子たちに向けて無言の黙祷を捧げた。いや、亡くなるわけではないので不謹慎だけれども。
<大家也这么想着，开始为今后被拒绝的男生们默默祈祷。不对，他们又不是死了所以说得也有些过分了。
#

