*[文件:com08_05.s]
*[场景标题,诗依奈和月叶,00000055]
*[场景日期,7月8日,00000056]
*[场景角色,诗依奈／神谷月叶／藤崎顺,00000058]

[00000480,1,独白]
>今日の昼食は例のごとく、クラスの女子が集まっての会食だった。お嬢様と姐御、霧雨さんも一緒に教室を出て行く。
<今天的午饭也同平常一样，班里的女生们聚在一起就餐。大小姐，大姐头和雾雨也一起去了。
#

[00000500,2,藤崎顺,v_jun0169]
>うちのクラスの女子はなんでだか、一緒に行動することが多いんだよな
<我们班的女生总是一起活动呢。
#

[00000519,3,天城恵介]
>仲が良いのはいいことです。順はどうします？
<关系好不是很好吗。顺等会干什么？
#

[00000538,4,藤崎顺,v_jun0170]
>これから昼練ってやつで、メシは用意しなくても下級生が買っといてくれんだよな。ってわけで、部室行きだ
<之后要去午训，就算我不买午饭低年级生也会帮我买，所以我等会直接去活动室。
#

[00000557,5,天城恵介]
>行ってらっしゃい。俺は購買で買ってから考えますよ
<那你去吧。我还要想一下等会买什么。
#

[00000576,6,藤崎顺,v_jun0171]
>おう。んじゃ、また後でな
<嗯，那等会见。
#

[00000653,7,独白]
>昼食を買いに廊下に出たところで、俺は教室から少し離れたところに、見慣れた後ろ姿を見つけた。
<准备去买午饭的我才离开教室，就在走廊上发现了熟悉的背影。
#

[00000689,8,天城恵介]
>あれは……
<那是……
#

[00000708,9,诗依奈,v_shi0147]
>こ、こんにちは。せ……いえ、先輩
<中，中午好。精……不，前辈好。
#

[00000727,10,独白]
>精霊と言いそうになりながらも、詩依奈さんは早い段階で踏みとどまる。公の場では有り難い配慮だ。
<虽然想说精灵但还是及时停住了。在公共场所还是有所顾虑的啊。
#

[00000747,11,天城恵介]
>こんにちは、詩依奈さん。これから二人で昼食ですか？
<中午好，诗依奈。等会准备两个人一起吃午饭吗？
#

[00000766,12,诗依奈,v_shi0148]
>は、はい……あの、天城先輩はこれから、お友達に食べられる予定ですか？
<是，是的……那个，天城前辈之后准备和朋友一起吃饭吗？
#

[00000786,13,神谷月叶,v_tuk0065]
>シーちゃんっ……だめ、その間違いはいけないニュアンスになりすぎてるから！
<小诗！……不行啊！你这么说会让人误会的啊！
#

[00000807,14,天城恵介]
>神谷さんもこんにちは。やっとこっちに出てきてくれましたね
<神谷，中午好。你终于出来了啊。
#

[00000827,15,神谷月叶,v_tuk0066]
>はっ……いいいえそんなっ、私なんて天城先輩の視界に入っていいような存在ではっ……
<哈……是是是是，天城前辈能注意到我这种人……
#

[00000847,16,诗依奈,v_shi0149]
>つーちゃん、人とお話をするときは、ちゃんと目を見て話さないとだめです
<小月，和别人说话的时候要好好看着对方的眼睛。
#

[00000867,17,神谷月叶,v_tuk0067]
>そ、そんなこと言って……シーちゃんは平気なの？　先輩と目を合わせたりしても平気だっていうの？
<就，就算你这么说……小诗没有关系吗？即使和前辈对视也没有关系吗？
#

[00000886,18,天城恵介]
>絶えず目を合わせ続けるわけでもないですから、大丈夫だと思いますが
<又不是一直盯着看，我想应该没事的。
#

[00000906,19,诗依奈,v_shi0150]
>先輩、私のほうを見てくださいますか？　どれくらい大丈夫かためしてみます
<前辈，可以看着我吗？我想试试看能对视多长时间。
#

[00000924,20,独白]
>詩依奈さんがじっと俺の方を見る。少し上目遣いに、つぶらな瞳で……こ、これは……。
<诗依奈紧紧地盯着我。仰视的视线，圆溜溜的眼睛……这，这还真是……
#

[00000944,21,天城恵介]
>…………くっ
<…………唔
#

[00000964,22,神谷月叶,v_tuk0068]
>せ、先輩がシーちゃんに見つめられて目をそらした……ま、まさかシーちゃんに好意を……？
<前，前辈避开了小诗的视线……难，难道前辈喜欢小诗吗……？
#

[00000985,23,诗依奈,v_shi0151]
>少し胸が痛くなる感じはしますけど、全然大丈夫です。私はずっと見ていられます
<虽然胸口感觉有点痛，但完全没有关系。我可以一直盯着前辈看。
#

[00001004,24,天城恵介]
>凄いですね……俺はどうも、度胸が足りないようです
<好厉害……我好像还是没有勇气。
#

[00001022,25,独白]
>そんな純粋な目で見つめられたら、心まで見透かされそうな気分になる。俺は胸を張れるほど清廉潔白な人間では決してない。
<被这么纯洁的眼神注视着，感觉连心底都被她看穿了。我绝对不是一个心地纯洁到没有私欲的人。
#

[00001041,26,神谷月叶,v_tuk0069]
>胸が痛いって、シーちゃん大丈夫……はっ
<胸口很痛……小诗你没事吗……？
#

[00001062,27,神谷月叶,v_tuk0070]
>せ、先輩にさすってもらいたいとか……そんなっ、シーちゃんにはまだ早いと思うのっ
<想，想要让前辈抚摸吗……对于小诗来说这种事还太早了啊。
#

[00001081,28,天城恵介]
>本当に持病のシャクが出たら、それはさすりますよ。そうじゃないときは、残念ながらセクハラになってしまいますので
<如果真是老毛病又犯了，肚子疼了的话我会帮你揉的。但如果不是这样可是会变成性骚扰的。
#

[00001101,29,神谷月叶,v_tuk0071]
>はぁっ、はぁっ……先輩、私本当に胸が苦しいみたいで……上の血圧が１００を越えてしまってるんです……
<呼……呼……前辈，我胸口真的好疼啊……血压都要超过１００了……
#

[00001119,30,天城恵介]
>それは……低血圧ぎみですが、普通に健康だと思いますよ
<虽然有点低血压的倾向……但还是很健康的。
#

[00001138,31,诗依奈,v_shi0152]
>１００を超えることはめったにないので、つーちゃんが羨ましいです
<我的血压很少能超过１００呢，好羡慕你。
#

[00001157,32,独白]
>神谷さんはさておき、詩依奈さんはとても朝が弱いだろうなと思った。血圧と朝の強さの相関関係については、それほど詳しくはないけど。
<神谷姑且不管，诗依奈早晨的时候身体还真是很不好啊。虽说我也不怎么清楚血压高低和时间的关系。
#

[00001235,33,独白]
>ふたりは昼食の用意が済んでいたので、俺はひとっ走り購買まで行き、買ってきてから二人と合流した。
<她们准备好了午餐之后，我跑去买了点东西。之后又与两人汇合了。
#

[00001253,34,天城恵介]
>今日は少し風があって良かったですね。無風では暑いですから
<今天的风儿好喧嚣啊。没风的话会很热的。
#

[00001272,35,诗依奈,v_shi0153]
>屋根がありますから、日差しがちょうどいいです。お花さんたちも今日はすごく元気でした
<因为有屋顶所以光照正好。花儿们今天也很有生机呢。
#

[00001293,36,神谷月叶,v_tuk0072]
>先輩と同じベンチに座るなんて、シーちゃん……そんな……二つの手がお弁当の上で重なっちゃう……
<居然和前辈坐在同一张椅子上……小诗……这样……如果手在便当上和前辈的重叠到一起的话……
#

[00001312,37,天城恵介]
>詩依奈さんも今日はお弁当ですか？
<诗依奈今天也是便当吗？
#

[00001331,38,诗依奈,v_shi0154]
>お手伝いさんに作ってもらいました。クラッカーにつけるディップを用意してもらったんです
<保姆给我做的。帮我准备了薄饼干上抹的沙司。
#

[00001350,39,天城恵介]
>へえ……洒落てますね。日本じゃ、最近はカナッペもなかなか見ないですが
<是吗……好洒脱啊。日本最近吃菜肴吐司的人变少了呢。
#

[00001369,40,神谷月叶,v_tuk0073]
>シーちゃんはいつも小食すぎて、見ているこちらが心配になります
<小诗一直胃口很小，看着就担心啊。
#

[00001389,41,天城恵介]
>神谷さんはイメージ通りというか、和風のお弁当ですね
<神谷和想象的一样是日式的便当呢。
#

[00001408,42,神谷月叶,v_tuk0074]
>はぁぁっ……い、いえ、別に肉じゃがなどを入れて家庭的アピールをしているつもりは……味付けは濃い目にするのがコツというくらいでっ
<哈……不，不是，也不是想要做有土豆炖肉之类的家庭风便当……只是调味调重一点才好吃……
#

[00001427,43,天城恵介]
>その通りですね。詩依奈さんもバランスがいいですね、４色ディップは
<说的很对。诗依奈平衡也掌握的很好啊。这个四种颜色的沙司是？
#

[00001445,44,独白]
>野菜をベースにしたディップはいかにも健康に良さそうだった。保冷剤の入ったバッグに入っていて、鮮度が完璧に保たれている。お手伝いさんは気配りの行き届いた人のようだ。
<用蔬菜做的沙司一看就知道对健康很好。因为一直放在放了制冷剂的包里，所以很新鲜。由此可见保姆是一个考虑很周到的人。
#

[00001465,45,诗依奈,v_shi0155]
>はい、一枚ずつ食べたらちょうどいいくらいです
<那么，每种吃一个的话就正好吃饱了。
#

[00001485,46,神谷月叶,v_tuk0075]
>シーちゃんはいつも小食なんですけど、よく噛んで食べるので大丈夫なんですよ。そうだよね？
<小诗虽然胃口很小，但是细细嚼过的话就没问题了吧？
#

[00001505,47,诗依奈,v_shi0156]
>はい♪
<是的♪
#

[00001523,48,独白]
>元気なやりとりだが、少食のレベルを超えている……道理で持ち上げたとき、あんなに軽かったわけだ。
<虽然说得很轻松，但是这已经不是吃得少的问题了……难怪之前把她举起来的时候感觉那么轻。
#

[00001586,49,神谷月叶,v_tuk0076]
>それでですね、シーちゃんが言うんです。夜９時になったら寝ちゃうので、ドラマは全然見てないですって
<是啊，小诗说了。晚上九点就要睡觉，完全不看电视剧。
#

[00001605,50,诗依奈,v_shi0157]
>すみません、すぐに眠たくなってしまうので……かわりに、朝５時に起きてます
<对不起，因为很快就变得很困……但是我早上五点就起来了。
#

[00001624,51,天城恵介]
>睡眠は取り過ぎも良くないので、８時間ならちょうどいいですね。もう少し短いくらいがいいとも聞きますが
<睡多了也不好，八小时的睡眠正合适呢。虽说也曾听说不满八小时的睡眠更好的说法。
#

[00001643,52,神谷月叶,v_tuk0077]
>私はだいたい１１時ですけど、それでも早いって言われます。夜ってみんな、何をしてるんでしょう？
<我虽然１１点左右才睡，但还是被别人说睡得太早了。大家晚上都在干什么呢？
#

[00001662,53,独白]
>俺は一日の仕事を終えて、入浴を終えたところで２３時を回っていることが多い。前は１２時に寝て４時半に起きる生活だったから、十分休めているほうだ。
<一天的工作结束以后，洗完澡基本上就到１１点左右了。之前虽说过着１２点睡４点起的生活，但睡眠已经足够了。
#

[00001681,54,神谷月叶,v_tuk0078]
>天城先輩は、どんなことをしてらっしゃいますか？　探偵としてぜひ聞いておきたいです
<天城前辈都在做些什么事呢？作为侦探真的很想知道。
#

[00001700,55,天城恵介]
>探偵でなくても、それくらいは教えますよ。仕事と宿題をしたら寝てますね。テレビを見ることもないので
<就算不是侦探我也会告诉你的啦。做完工作和作业之后就睡觉了。电视剧我也不怎么看的。
#

[00001719,56,诗依奈,v_shi0158]
>お仕事……執事さんのお仕事ですね。すごいです、お話に出てくる人みたいです
<工作……是管家的工作吧。好厉害，仿佛是童话故事里的人。
#

[00001739,57,天城恵介]
>特別なことはしていませんよ。同僚と手分けをしてますから、俺が担当してるのはごく一部です
<并没有做什么特别的事情啦。因为有同事并且一件工作是几个人分头进行的，所以我负责的只是很小的一部分。
#

[00001758,58,神谷月叶,v_tuk0079]
>想像していたとおり……まず、テレビを見ないという時点で、価値観が近いと思いました
<和想象的一样……之前你说不看电视的时候我就觉得我们价值观很相近。
#

[00001779,59,诗依奈,v_shi0159]
>私もあまり見ないので、三人ともおそろいですね
<我也不怎么看呢。三个人志同道合呢。
#

[00001799,60,神谷月叶,v_tuk0080]
>シーちゃん……やっぱり私を牽制してる？　うぅん、シーちゃんがそんなことするわけないよね。私ったら、心が少し黒くなりそうになっちゃった
<小诗……果然在牵制我吗？不会的，小诗不会做那种事的。我有点坏心眼了啊。
#

[00001818,61,天城恵介]
>少しでも黒くなるのは危険ですね……どうしたら心の洗濯ができますか？
<即使有一点坏心眼也很危险啊……怎么样才能洗涤心灵呢？
#

[00001839,62,神谷月叶,v_tuk0081]
>心の洗濯……とってもいい言葉ですね。私、先輩の全自動洗濯機にかけてほしいです
<洗涤心灵……说得真好。我想进前辈的全自动洗衣机里洗一洗。
#

[00001859,63,诗依奈,v_shi0160]
>目が回ってしまうから危ないですよ。一度は入ってみたいと思いますけど
<头晕晕的很危险啊。虽然我也想进去试试……
#

[00001879,64,神谷月叶,v_tuk0082]
>一度は入ってみたいだなんて、そんな……先輩のおうちに行きたいって言ってるのと同じようなものなのにっ
<想要进去一次……你这么说就等于是说了想要去前辈家啊。
#

[00001898,65,天城恵介]
>料理を教えるっていう話はしてますよ。まだ、予定は決まってないですが
<只是在说要教诗依奈料理啦。虽然还没有决定好时间。
#

[00001917,66,神谷月叶,v_tuk0083]
>りょ、料理教室……私も参加したい……いえ、私のような道端のシロツメグサのような存在に、お料理なんて教わっていいわけが……
<新东方烹，烹饪学校……我也想去……不，我这种白车轴草一样的存在根本不配学做菜……
#

[00001937,67,诗依奈,v_shi0161]
>シロツメグサはとっても可愛いです。つーちゃんも可愛いですよね、精霊さん
<白车轴草很可爱的。小月也很可爱呢，是精灵小姐。
#

[00001956,68,天城恵介]
>整った容姿だとは思うんですが、もっと間近で向き合わないとわからないですね
<容貌看上去的确有一定水准，不过不再靠近点看不清啊。
#

[00001976,69,神谷月叶,v_tuk0084]
>はぅっ……先輩が私の顔を見たいって言ってくれてる……ダメよ月葉、勘違いに決まってるわ。先輩は夏の日差しに気の迷いを覚えただけよ、きっとそう
<哈？！……前辈说想要看我的脸……不行啊月叶，一定是误会了。前辈只是被夏天的烈日晒迷糊了，一定是这样。
#

[00001994,70,独白]
>夏の日差しに気の迷いを覚える……か。どちらかというと、水着に気の迷いを覚えるけどな。と、くだらないことを考えてしまう。
<被夏天的烈日晒迷糊了……吗？还不如说是被泳装搞得迷迷糊糊了。啊不好，想到了差劲的事情。
#

[00002015,71,神谷月叶,v_tuk0085]
>ところでシーちゃん、最後の一枚は食べないの？
<话说小诗不把最后一块吃掉吗？
#

[00002035,72,诗依奈,v_shi0162]
>はい、もうお腹いっぱいなので……精霊さん、お腹はすいてないですか？
<嗯，我已经很饱了……精灵先生，你不饿吗？
#

[00002053,73,独白]
>もう買ってきたワカメパンは食べ終えている。意外に美味だったが、腹八分には届いていない。
<买来的裙带菜面包已经吃完了。虽然意外的很好吃，但根本没吃饱。
#

[00002072,74,神谷月叶,v_tuk0086]
>そう言いながらシーちゃん、最後の一枚をくわえちゃってるけど……先輩にあげないの？
<你虽然这么说但是却把最后一个啃完了啊……不给前辈吗？
#

[00002130,75,诗依奈,v_shi0163]
>……ふむふむ？
<……？
#

[00002150,76,天城恵介]
>えっ……そ、それはどういう？
<哎……什，什么意思？
#

[00002168,77,独白]
>詩依奈さんが俺の方を向いて、自分の口元を指さしている。こ、これは……。
<诗依奈朝着我的方向，指着自己的嘴巴。这，这是……
#

[00002185,78,独白]
>最後の一枚を食べてしまったので、半分俺にくれるっていうことだろうか。だ、だがそれは、とても恥ずかしいことなのではないか。
<因为已经把最后一枚放进嘴里了，所以是要给我一半吗？这，这种事实在是太让人害羞了。
#

[00002202,79,独白]
>そうだ、神谷さんならそれを指摘してくれるはずだ。俺はちら、と隅っこから見守っている神谷さんに視線を送る。
<对了，神谷的话一定会帮我的。我朝在角落盯着我们的神谷发出求救信号。
#

[00002221,80,神谷月叶,v_tuk0087]
>せ、先輩……シーちゃんにここまで心を許してもらえているなんて。私だってしたことありません、そんなこと……っ
<前，前辈……居然能让小诗做到这个地步。就算是我也没做过这种事啊，这种事……！
#

[00002261,81,天城恵介]
>（えぇぇっ……！？）
<（什么……！？）
#

[00002278,82,独白]
>そっちの方面で動揺しているのか、と内心でツッコミを入れる。もう、誰も止めてくれる人はいない。
<我在心里吐槽她竟然是因为这个原因在动摇。此时，已经没有任何人能阻止我了。
#

[00002297,83,诗依奈,v_shi0164]
>……ふむ？
<……唔？
#

[00002314,84,独白]
>どうしたんですか？　と言わんばかりの詩依奈さん。こんなに無防備な……い、いいんだろうか。
<怎么了？诗依奈好像在这么说。这么无防备的……算，算了不管了。
#

[00002331,85,独白]
>いや、普通に手でつまんで割ってほしいということかもしれない。これは究極の選択だ……世間体を取るか、それとも一握りの勇気か。
<不对，也许只是普通的想让我用手掰下来。这是终极的选择啊……是要面子，还是一鼓作气。
#

