*[文件:com02_08.s]
*[场景标题,神　～神明之间的游戏　其规则为～,00000055]
*[场景日期,某月某日,00000056]
*[场景角色,妹女神,00000058]

[00000462,1,独白]
>一人で眠るわけじゃなければ、夢を見ないかもしれない。少しだけそう考えていたものの、流れは変わらない。
<不是一个人睡觉，或许就不会做梦。虽然我隐隐约约这么想，但生理规律却没有改变。
#

[00000499,2,独白]
>夢はひと続きにつながっている。前は……確か、妹が『ゲーム』をすると言い出したところで終わったはずだ。
<梦境仍然在继续。前一次是……我记得是妹妹刚说「来玩「游戏」吧」就结束了。
#

[00000518,3,妹女神＠妹妹,v_meg0023]
>私、人間に生まれ変わったら記憶を失います
<我转生为人类的话就会丧失记忆
#

[00000537,4,天城恵介＠我]
>……なんだって？
<……你说什么？
#

[00000556,5,妹女神＠妹妹,v_meg0024]
>さらには、人の願いを容量いっぱいまで叶えることで神の力を全部失いますので、一見して神だと判別できなくなります
<而且我会因为要完全实现转生之愿而失去全部的神力，所以就不能一眼认出我是神了
#

[00000574,6,独白]
>何を言っているんだ、と思う。なぜそこまで自分を追い込めるのか、理解に苦しむ。
<我不知道她究竟在说什么。我不理解她为什么要这样在我身上努力。
#

[00000593,7,妹女神＠妹妹,v_meg0025]
>そして、念のために最後の力を使い、私の足跡を全部絶ちます
<然后为了预防万一，我会用尽最后的力量，将自己的足迹全部抹消
#

[00000612,8,妹女神＠妹妹,v_meg0026]
>それでもなお、お兄様が私を見つけられるかどうかというゲームです。興味が湧きませんか？
<在这种情况下，哥哥还能否找到我呢？就是这样的一个游戏。是不是很有兴趣呢？
#

[00000631,9,天城恵介＠我]
>なるほど、退屈しのぎってことか……壮大な隠れんぼだな。だが、俺は神だぞ
<原来如此，作为消遣吗……真是场宏大的捉迷藏啊。但是我可是神哦
#

[00000649,10,天城恵介＠我]
>地上を眺めれば、お前がどこにいるかくらいすぐに分かる。勝負にならないな
<只需要高居王座之上，俯视人间大地，你在哪里这点事就能立刻知晓。根本构不成对抗啊
#

[00000666,11,独白]
>兄としての威厳を見せたつもりだったが、妹がそこで笑うだろうことも想像がついていた。
<虽然我是想让她看看我身为兄长的威严，但我也想象得到妹妹肯定要笑话我了。
#

[00000686,12,妹女神＠妹妹,v_meg0027]
>言ったじゃないですか、足跡を全部絶つと。神の城からでは、私を見つけることは不可能になります
<我不是都说过了吗，会灭去一切足迹。从神之城那是不可能找到我的
#

[00000705,13,妹女神＠妹妹,v_meg0028]
>私もお兄さまと同じ神なんですから、それくらいお茶の子さいさいです。えっへん
<我和哥哥都是神，所以这点小事轻而易举啦。哎嘿～☆
#

[00000724,14,天城恵介＠我]
>え、偉そうに……ここで捕まえて行かせないって手もあるんだがな
<哎，很了不起嘛……不过我倒是有方法当场抓住你让你溜不掉
#

[00000743,15,妹女神＠妹妹,v_meg0029]
>そ、それは……私にセクハラをしたいってことですか？
<这，这是指……你要对我性骚扰吗？
#

[00000763,16,妹女神＠妹妹,v_meg0030]
>お兄さまが持て余しているのなら、その歪んだ劣情を私にぶつけてもらっても良かったのに……
<如果哥哥你自己解决不了的话，就算把扭曲的情欲都发泄在我身上也没问题的……
#

[00000782,17,天城恵介＠我]
>ち、違う、物理的に捕まえるだけだ。性的な意味は含んでないっ
<不，不是，我只是物理层面上的抓住啦。没有性上面的意思
#

[00000800,18,天城恵介＠我]
>妹に対して劣情を抱くなんてことはありえない！　まして神ならなおさらだ！
<我怎么可能对妹妹怀有性欲！更何况我还尊为神明！
#

[00000817,19,独白]
>至極真っ当なことを言ったつもりだった。人間の文化として妹萌えというものもあると知っているが、俺にはまだ理解できない領域だ。
<我打算摆出最为正确的正论的。虽然我知道人类的文化中有所谓「妹控」一物，但对我而言这还是无法理解的一块。
#

[00000835,20,独白]
>しかし妹はくっ、と嫌な笑い方をすると、次ににっこりと微笑んだ。これはいけないと思ったが遅かった。
<但是妹妹却「噗」地一声坏笑，接着又露出了灿烂的微笑。察觉大事不好时已经迟了。
#

[00000855,21,妹女神＠妹妹,v_meg0031]
>でしたら、お兄さまに私を止めるなんて出来ませんね。私はセクハラでないと止まりませんよ？
<那么，哥哥是不可能阻止我的呢。不是性骚扰我可不会停手哦？
#

[00000873,22,天城恵介＠我]
>な、何をしろって言うんだ。俺には皆目わからないぞ……
<你，你说我该做什么才好。我可是一点也不懂啊……
#

[00000892,23,妹女神＠妹妹,v_meg0032]
>……お兄様のそういうところが……いえ。泣き言を言うには早いですね
<……哥哥你的这一点啊……不。诉苦还早了点
#

[00000912,24,妹女神＠妹妹,v_meg0033]
>周りくどい言い方は、もうやめにします。お兄さま、私と勝負をしましょう。私が勝った時には、私の願いを一つ聞いてもらいます
<我就不绕弯子了。哥哥，跟我一决胜负吧。当我胜利的时候，请聆听我一个愿望
#

[00000931,25,天城恵介＠我]
>……俺が勝ったときには？
<……我胜利了的时候呢？
#

[00000950,26,妹女神＠妹妹,v_meg0034]
>勝ったあとなら、何をしてもらってもかまいません。でも、ありえません
<你胜利的话，我就任听你摆布。但是，这是不可能的
#

[00000970,27,妹女神＠妹妹,v_meg0035]
>だって、私が勝つって決まっていますから
<因为，我的胜利是板上钉钉的事
#

