*[文件:com01_02.s]
*[场景标题,白蔷薇与黑蔷薇,00000055]
*[场景日期,7月1日,00000056]
*[场景角色,此花宫琴耶／藤崎芽爱／芙洛莲希亚／藤崎顺／女性／其他,00000058]

[00000480,1,独白]
>家の外に出ると、運転手さんが車を待たせてくれていた。国内に数えるほどしか輸入されていない、超高級車だ。
<刚出家门就看到司机和车在等着我们。这可是在日本极为罕见的超高级进口车啊。
#

[00000497,2,独白]
>乗る前から、俺の少年の心が騒ぐ。大きな車というのは、幾つになってもロマンがあって良い。
<在乘坐之前我的少年之心悸动着。所谓高级的车辆就是不管几岁都会觉得充满了男人的浪漫。
#

[00000514,3,独白]
>ミラーをクロスで軽く拭いていた運転手さんが、帽子を脱いで一礼する。昨日、車で家まで運んでくれた人だ。
<用台布擦拭着后视镜的司机摘下了帽子向我们行了一个礼。就是昨天用车送我们回家的人。
#

[00000533,4,上坂＠女性司机,v_y060003]
>おはようございます、お嬢様。どうぞご乗車ください
<早上好，大小姐。请上车
#

[00000553,5,此花宫琴耶,v_kty0180]
>おはよう、上坂さん。恵くん、自己紹介はしましたか？
<早上好，上板小姐。惠君做过自我介绍了吗？
#

[00000573,6,上坂,v_y060004]
>彼の話は聞いています。メイド長と一緒に、学園での琴耶様のお付きになられるとか
<我听说过他。要和女仆长一起陪同大小姐上课什么的
#

[00000593,7,上坂,v_y060005]
>とても優秀とのことで、同僚からも話を聞いています。昨日の誘拐犯の撃退といい、八面六臂の活躍ですね
<而且也听同事说他非常优秀。昨天还击退了绑架犯，真是三头六臂的好身手啊
#

[00000612,8,天城恵介]
>い、いやあ……そこまで褒められると、さすがに照れますね
<啊，也没有……被如此夸奖，实在是让我害羞啊
#

[00000631,9,芙洛莲希亚,v_fro0086]
>私もとても職務が楽になりますが、余裕ができた分だけ、学園生活を充実させなくてはならないという焦燥感に駆られます
<我虽是工作十分轻松，但是焦躁感驱使着我去度过学园生活来打发空闲时间
#

[00000652,10,此花宫琴耶,v_kty0181]
>これからは趣味にも時間を使ってください。フローラ、サバイバルゲーム研究会に入ってはどうですか？
<以后请也在自己的兴趣上多花些时间。芙洛拉，去参加生存游戏社怎么样？
#

[00000672,11,芙洛莲希亚,v_fro0087]
>残念ながら、アマチュアにプロが参戦するのは好ましくありません。学園内でプラスチック弾を補給するには、良い拠点ですが
<很抱歉，我这种专业人士还是不要和新手一起玩比较好。虽然那里是个在校内补充塑料子弹的好地方
#

[00000692,12,上坂,v_y060006]
>メイド長、天城さんが来てから生き生きしていますね
<女仆长，自从天城先生来后就变得很活跃了呢
#

[00000712,13,芙洛莲希亚,v_fro0088]
>それは恵介が、戦闘において私に追随できる素材だからです。今夏の新兵は優秀で、喜ばしい限りです
<那是因为惠介是在战斗才能上可以培养成与我相同实力的素材。今年夏天的新兵非常优秀，我很是高兴
#

[00000732,14,此花宫琴耶,v_kty0182]
>フローラがこんなに嬉しそうなのは初めてです。恵くんのこと、すっかり認めてくれているんですね
<头一次看到芙洛拉这么开心呢。看来是非常认同惠君了呢
#

[00000750,15,独白]
>つまり彼女はツンデレというやつなのか。鞭を通して深まる信頼関係もある――それは困るな。
<也就是说她是个傲娇的家伙吗。通过鞭子来加深信任关系，这真是好困扰啊。
#

[00000842,16,独白]
>此花宮のエンブレムがついた大きな車は、どこを走っていても目立ってしまう。注目を集めて、人が寄ってきてしまうこともあるそうだった。
<印有此花宫家徽记的车无论开到那里都是那么显眼。吸引人们的眼球，甚至有时会有人群聚集过来。
#

[00000859,17,独白]
>お嬢様は他の生徒に迷惑がかからないよう、いつも学園から離れた場所に車を停めてもらい、そこから歩いているのだとおっしゃった。
<据说大小姐为了不给其他学生添麻烦，一直都会从远离学园的地方下车然后走过去。
#

[00000915,18,此花宫琴耶,v_kty0183]
>朝は少し身体を動かしたほうが、目が覚めますからね
<早上稍微运动一下可以提神呢
#

[00000935,19,天城恵介]
>良いお考えです。散歩はよくなさるのですか？
<真是不错的想法呢。您经常散步吗？
#

[00000954,20,此花宫琴耶,v_kty0184]
>はい、フローラと一緒に。ゆっくり歩いて、変わらない町並みを眺めるのが楽しいんです
<嗯，和芙洛拉一起。一边慢慢走着，一边看着这没有什么改变的城市也很开心呢
#

[00000972,21,独白]
>それゆえに、昨日は危ないところだったけど。彼女の趣味を取り上げてしまうのは心苦しい。
<也正因如此，昨天的情况就太危险了。但是如果剥夺了大小姐的兴趣可就太可怜了。
#

[00000991,22,芙洛莲希亚,v_fro0089]
>この時間だと、よく彼を見かけますが……来ましたね
<一般这个时间，会经常遇到他的……来了呢
#

[00001010,23,天城恵介]
>え？
<诶？
#

[00001027,24,独白]
>姐御は後方を振り返り、視線で指し示す。そこには、制服姿で駆けてくる男の姿があった。
<大姐头回过头来，用眼神告诉了我方向。在那里有一位穿着制服跑向这里的男性身姿。
#

[00001046,25,天城恵介]
>あの走り方、どこかで見たような……
<那种跑法，似乎在哪里见过……
#

[00001063,26,独白]
>見ているうちに記憶が刺激される。走り方のフォームにも個人差があって、特徴があるものだ。
<看着他让我勾起了以前的回忆。跑步的姿势因人而异，是会具有一定特征的。
#

[00001081,27,独白]
>――そうだ、あいつは結構走るのが速くて、何回か勝負をしたことがある。勝ったり負けたりで、最後は……。
<对了，那家伙跑得非常快，和他比赛过很多次。有输有赢，最后……
#

[00001098,28,独白]
>そいつはペースを落とさずに、快速で走り抜けていきそうになる。しかし、徐々に減速して足を止めると、こちらに振り返って戻ってきた。
<他没有放慢节奏，快速地从我们身边跑了过去。但是慢慢地，他减速停了下来向我们这边看着然后走了过来。
#

[00001118,29,藤崎顺＠男生,v_jun0001]
>ん？　んん？　見慣れた二人の他に、違うのがいるな。なーんか、見覚えあんだけど……
<嗯？嗯？除了两位熟人还有一位呢。总感觉在哪里见过……
#

[00001140,30,天城恵介]
>それは奇遇ですね。俺も、見覚えがあると思っていました
<这还真是巧啊。我也觉得在哪里见过呢
#

[00001159,31,藤崎顺＠男生,v_jun0002]
>だよな？　気のせいじゃないよな。えーと……プリンセスと一緒にいるってことは、あいつだ。そうだよな？
<是吧？这不是我的错觉吧。嗯啊……和公主在一起的，是那家伙。没错吧？
#

[00001178,32,天城恵介]
>たぶん当たりです。最後の勝負は、俺が勝ちました……覚えてますか？
<我想应该猜对了。还记得吗，最后的比试是我赢了？
#

[00001197,33,藤崎顺＠男生,v_jun0003]
>な……バカ言え、あれはほぼ同時だったろ！　俺はあの時、スパイクの紐が緩んで……
<啊……别说傻话，我们几乎同时好吧！我那时鞋带有点松了而已……
#

[00001216,34,独白]
>やはりそうだった。目の前にいるのは、俺が子供の頃の知り合いだ。
<果然是他。在我面前的这位是我小时候的朋友啊。
#

[00001235,35,藤崎顺＠男生,v_jun0004]
>……ははっ
<……哈哈
#

[00001254,36,天城恵介]
>はははっ……
<哈哈哈……
#

[00001271,37,独白]
>なんだか無性におかしくなった。互いのことを知らないようなやりとりをしたことが。
<不知为何感觉气氛变得有些奇怪。也许是因为在交谈中装作不认识对方一样吧。
#

[00001290,38,藤崎顺＠男生,v_jun0005]
>ははは……ま、一応言っとくわ。長い海外勤め、ご苦労さん。おかえり
<哈哈哈…嗯，总之长时间的海外留学真是辛苦了。欢迎回来
#

[00001309,39,天城恵介]
>そうですね……一応言っておきます。ただいまというか、昨日帰ってきました
<是呢……怎么说好呢。我也是昨天刚刚回来
#

[00001326,40,独白]
>俺たちは挨拶を交わしたあと、無言で睨み合う。姐御は何事かという顔で見ているが、琴耶は笑っていた。
<我们打完招呼之后就一语不发互相凝视着。大姐头莫名其妙的看着我们，琴耶则是笑了。
#

[00001455,41,独白]
>左右の手で二回タッチして、最後は両方。それが、草野球で得点を取ったときの、俺達のお決まりの儀式だった。
<先用左右手分别击掌，最后用双手击掌。这是我们在业余棒球时得分后习惯进行的仪式。
#

[00001472,42,独白]
>藤ヶ崎順。子供の頃、俺と同じ草野球チームにいた少年。彼はすっかり成長して、目の前にいた。
<藤崎顺。在儿时与我在同一支业余球队的少年。现在他已经成长为一位青年了。
#

[00001491,43,藤崎顺,v_jun0006]
>おぉー！　マジで久しぶり！　何だよ、これからウチ通うのかよ！　すげえ、また一緒に遊べんじゃん！
<噢！真是好久不见了啊！真是的，现在开始来这上课了啊！太好了，继续像从前那样一起玩吧！
#

[00001511,44,天城恵介]
>そういうことになりました。お嬢様の執事として、学生として。よろしく頼みます
<那就这么定了。我作为大小姐的管家兼一位学生的身份拜托你多多关照了
#

[00001530,45,藤崎顺,v_jun0007]
>おお、すっかり執事口調になっちまって……人間、変われば変わるもんだな
<喂喂，完全变成一位管家的语气了啊…人类真是说变就变啊
#

[00001550,46,藤崎顺,v_jun0008]
>姉ちゃんに執事の海外修行って聞いたときは、腰抜かすほど驚いたぜ。向こうでも野球やってたか？
<听姐姐说你在海外接受管家培训的时候，吓得我都差点坐到地上了。你在那边也有继续打棒球吗？
#

[00001569,47,天城恵介]
>チームではやってませんが、個人的には少しだけ。クリケットなら、試合にも出ていましたよ
<倒是没有参加什么队伍啦，只是偶尔参加下个人组织的。如果是板球的话我倒是有参加比赛哟
#

[00001588,48,藤崎顺,v_jun0009]
>ああ、野球と似てるっていうやつか。でもま、その程度じゃ今の俺のボールは打てないよな
<啊啊，就是那个有点类似棒球的东西吗。但是呢，如果是那种程度的话，现在的你连我的球都打不到了呢
#

[00001606,49,独白]
>昔は完璧に打ち砕いてやったものだが、今は難しそうだ。それでも負けん気には火がつく。
<虽然以前可以很完美地打回去，而如今似乎有些困难。但好胜心还是让我很不服气。
#

[00001624,50,天城恵介]
>できれば勝負して、白黒つけたいですね。ホームランを打たれても、泣かないでくださいよ
<可以的话我还真想比试一场，一决胜负呢。被我本垒打了的话，可别哭出来哟
#

[00001643,51,藤崎顺,v_jun0010]
>ったく、マジ変わってねーなぁ、その自信タップリなとこ。打てるもんなら打ってみろって
<真是，你还真是一点都没变呢，你那自信满满的口气。能打中的话你就来打打看吧
#

[00001663,52,此花宫琴耶,v_kty0185]
>良かったですね、恵くん。順くんもちゃんと覚えてくれていて
<太好了呢，惠君。你还记得顺君的事情
#

[00001683,53,藤崎顺,v_jun0011]
>あぶねえ、通り過ぎたらマジ薄情もんになるとこだった。俺の記憶力もたまには仕事してくれんだな
<好险，如果刚才就这么过去的话我就变成薄情的家伙了啊。我的记忆力可是会偶尔罢工的啊
#

[00001703,54,芙洛莲希亚,v_fro0090]
>そのまま通り過ぎてもらっても良かったのですが……朝から暑苦しいですし
<其实你直接过去也好……早上就这么热血呢
#

[00001723,55,藤崎顺,v_jun0012]
>相変わらず手厳しい……俺だって一応気は使ってんだぜ？　汗臭くならないようにとか
<还是一如既往的严厉呢……就不能暂且关心下我吗？比如跑热出一身臭汗来什么的
#

[00001742,56,天城恵介]
>朝からランニングって、相当大変じゃないですか？
<一大早就慢跑，难道不累吗？
#

[00001761,57,藤崎顺,v_jun0013]
>それくらい当たり前にやんねーとな。一日三十六時間あっても、練習の時間が足りやしねえ……おっと、これから朝練あるから。また教室でな、恵介
<那种程度的事我还是必须做的。就算一天有三十六个小时，也不够我用来锻炼的……哎呀，接下来我还要去晨练。那么教室见啦，惠介
#

[00001780,58,天城恵介]
>はい。ちゃんと前を見て走ってください
<好。跑步的时候注意前面
#

[00001797,59,独白]
>順は笑うと、再び学園へと走っていった。
<顺笑着，继续往学园方向跑去。
#

[00001816,60,独白]
>かなり速いペースだが、ついていけるとは思う。機会があればランニングに付き合わせてもらおう。
<虽然节奏很快，但我想我还是能够跟上的。有机会的话也陪他一起慢跑好了。
#

[00001835,61,此花宫琴耶,v_kty0186]
>恵くん、放課後は野球部に様子を見に行ったりしますか？　でしたら、放課後はお務めのない時間にしておきますね
<惠君，下课后要不要去棒球部看看？想去的话我就在放学后给你放会假
#

[00001855,62,天城恵介]
>ご配慮いただきありがとうございます。基本的には、執務を優先いたします
<谢谢您的关心。但我还是必须以工作优先的
#

[00001874,63,芙洛莲希亚,v_fro0091]
>あなたがいつも一緒にいると、私の侍女としての役割が薄れてしまいます
<如果你一直跟随着大小姐的话，我作为侍女的作用就变小了
#

[00001894,64,芙洛莲希亚,v_fro0092]
>具体的には口数が減り、『沈黙の[rb,鰐,わに]』と呼ばれた頃に立ち戻ってしまうやもしれません
<具体来说就是说话机会变少，说不定又要回到以前那个被人称为『沉默之鳄』的时候一样了
#

[00001912,65,独白]
>もう彼女の二つ名は４つ目か……銀色の豹、密林の鷹、氷の魔女、沈黙の鰐。そろそろメモしておかないと覚えられない。
<她的别名已经有四个了吗……银色之豹，密林之鹰，冰之魔女，沉默之鳄。再不做笔记的话我都要记不住了。
#

[00001930,66,独白]
>手帳を取り出して姐御の個人情報を記載するページに書き込もうとすると、お嬢様が何かに気付いたように目を見開いた。
<当我拿出记事本翻开记载大姐头个人情报的那一页的时候，大小姐仿佛注意到了什么似的睁大了眼睛看过来。
#

[00001952,67,此花宫琴耶,v_kty0187]
>そうでした、忘れていました。恵くんが帰国したら、すぐ渡そうと思っていたんです
<对了，我都忘记了。本来打算惠君回国之后就马上交给你的
#

[00001972,68,天城恵介]
>これは……携帯電話、でございますか？
<这是……手机，吗？
#

[00001989,69,独白]
>琴耶お嬢様がカバンから取り出したのはスマートフォンだった。日本のメーカーの最新式のもののようだ。
<琴耶大小姐从包里取出来的是一部智能手机。似乎是日本制造的最新款式。
#

[00002009,70,此花宫琴耶,v_kty0188]
>持っておいてください、これがあれば非常時に便利ですから。手帳の代わりにも使えますし
<请拿着，有了这个的话在特殊情况下会非常方面。也可以代替记事本使用
#

[00002028,71,天城恵介]
>はっ……ありがたき幸せです。肌身離さず持っております
<啊…真是受宠万分。我会寸不离身带着的
#

[00002047,72,此花宫琴耶,v_kty0189]
>ちなみに、私とお揃いなんです。恵くん、使い方はわかりますか？
<顺带一提，这和我的手机是一对。惠君知道怎么使用吗？
#

[00002065,73,独白]
>海外でも携帯電話は使っていたが、今どきの学生ほど便利に使っているとはいえない。電話、メール機能しか使うヒマがなかった。
<虽然在国外也使用过手机，但是无法像现在这些学生一样那么得心应手。毕竟我最多只有打打电话发发短信的时间而已。
#

[00002083,74,天城恵介]
>色々とネットが便利とは聞いておりますが……ＳＮＳというのが流行っているんですよね。今さらな話かもしれませんが
<听说上网之后有各种便利的功能……例如SNS社会性网络服务交友什么的。不过这种东西可能已经过时了吧
#

[00002102,75,此花宫琴耶,v_kty0190]
>はい、私も少し前に始めてみました。お友達だけしか登録していませんが……
<嗯，我也是不久前才开始使用的。上面只登录了一些朋友而已……
#

[00002120,76,独白]
>お嬢様が近づいて、スマートフォンの画面を見せてくれる。そこには、お嬢様のご友人のものらしい、発言のリストが表示されていた。
<大小姐靠了过来，给我看了下智能手机的画面。在画面上显示出了好像是大小姐朋友们的名单。
#

[00002139,77,此花宫琴耶,v_kty0191]
>[rb,芽愛,めあ]さん、今日も朝一番につぶやいてますね。生徒の皆さんがしっかり反応しています
<芽爱同学，今天也是第一个开始发信的呢。同学们也都在回应着
#

[00002157,78,独白]
>琴耶は指先を滑らせて[rb,スマホ,スマートフォン]を操作する。そして表示された画面を俺に見せてくれた。
<琴耶用指尖划过智能手机的画面进行操作。并且将显示出来的画面给我看。
#

[00002176,79,藤崎芽爱＠つぶやき,v_mea0001]
>『盟青学園の皆さん、ごきげんよう。今日も一日、明日に向かって邁進いたしましょう』
<『盟青学园的各位，早上好。今天也让我们一同努力迈向明天吧』
#

[00002194,80,天城恵介]
>めあ……って、確か、順の姉さんの？　彼女も同じ学園にいるんですか
<芽爱……我没记错的话是顺的姐姐吧？她也和我们在同一个学园吗
#

[00002213,81,此花宫琴耶,v_kty0192]
>はい、去年からずっと学生会長さんなんです。昔と変わらず、素敵な方ですよ
<是的，从去年开始就是学生会的会长了。和以前相比没有什么变化，是个出色的人哟
#

[00002233,82,芙洛莲希亚,v_fro0093]
>恵介は彼女とも面識があったのですね。親しくしていたのですか？
<惠介也和她见过呢。你们关系很好吗？
#

[00002252,83,天城恵介]
>良くしてもらってたと思います。順が怒られてるのはよく見ましたけど
<在我看来是的。不过我有时候会看见顺惹她生气
#

[00002269,84,独白]
>芽愛さんは、俺と琴耶にも姉のように接してくれていた。さすがに俺のことを覚えてくれているかは、難しいところだけど。
<芽爱同学，就像我和琴耶的大姐姐一样。真不知道她是否还记得我，也许已经忘记了吧。
#

[00002286,85,独白]
>やんちゃな弟に、しっかり者の姉。そのままのイメージが残っていて、懐かしい気分になる。
<淘气的弟弟和严肃的姐姐。那种印象一直留存在我的脑海中，让人感到十分怀念。
#

[00002305,86,此花宫琴耶,v_kty0193]
>芽愛さんもあまり言わないですけど、恵くんには会いたがっていると思います。ときどき話すとき、恵くんのことを聞かれましたから
<虽然芽爱同学不怎么说起，但我想她肯定是很想见见惠君的。偶尔在说话时她会问我惠君的事情呢
#

[00002324,87,天城恵介]
>そうなんですか。執事になって帰ってきた、としか言いようがありませんが
<是那样的吗。我也只能说终于成为管家之后回来了这样的话吧
#

[00002343,88,芙洛莲希亚,v_fro0094]
>思い出話くらいあるのではないですか？　主人を狙う傭兵部隊の襲撃に対し、屋敷で迎撃戦を展開したとか
<就没有关于以前的话题吗？例如遭遇瞄准主人的佣兵部队的袭击，在宅邸内展开迎击战什么的
#

[00002362,89,天城恵介]
>い、いや……多少の荒事は経験していますが、さすがにプロの傭兵の相手はしたくないですね
<不，不…虽然确实发生过一些荒诞的事情，但再怎么说也不想和专业的佣兵战斗呢
#

[00002379,90,独白]
>正確に言えば、それなりに危険はあった。俺の仕えていた主人も政府の要人で、何度か危険な目に遭ったことがある。
<正确来说，也发生过类似危险的事情。我所侍奉的主人也是政府的要员，也曾遭遇过很多次危险。
#

[00002396,91,独白]
>しかし運良く、大事にならずに済んできた。俺は自分の強運を、それなりに信頼に値すると思っている。
<但是还算幸运，每次都没有酿成悲剧。所以我也一直相信自己运气很好。
#

[00002415,92,此花宫琴耶,v_kty0194]
>昨日の恵くんは凄かったですからね。きっと、悪い人たちももう来ないと思います
<昨天的惠君可真厉害啊。我想坏人们一定都不敢来了
#

[00002435,93,芙洛莲希亚,v_fro0095]
>不覚ですが、昨日は久しぶりの襲撃だったので数秒ほど対応が遅れてしまいました。恵介と訓練を行い、次回の襲撃に備えます
<虽然是无意识的，但在昨天那种好久没有遇到的袭击事件时我有了数秒的迟疑。接下来我要和惠介进行训练，以防下次再被袭击
#

[00002454,94,天城恵介]
>い、いや……大丈夫じゃないですか？　俺と姐御が居れば、どんな相手でも怖くないですよ
<啊，啊…应该没事吧？有我和大姐头在不论什么样的对手都不可怕啦
#

[00002473,95,此花宫琴耶,v_kty0195]
>フローラと恵くんの関係が、お仕事を通してだんだん親密になっているような……気のせいですか？
<芙洛拉和惠君的关系在工作进行当中渐渐变得亲密了…是我的错觉吗？
#

[00002493,96,芙洛莲希亚,v_fro0096]
>ええ、気のせいです。新兵に簡単に心を許すほど、甘い教官ではありません
<嗯，是您的错觉。我可不是会随随便便承认一个新兵的温柔教官
#

[00002511,97,独白]
>学生として、この言動でうまくやっていけるのかとても心配だが、今まで大丈夫だったなら問題ないか。細かいことは気にしてはいけない。
<作为学生我在担心继续说这种话真的没问题吗，但是到现在为止还算没事。不能太过在意细节了。
#

[00002530,98,此花宫琴耶,v_kty0196]
>フローラは学園では真面目な女の子で通っていますから、大丈夫ですよ
<芙洛拉在学校是一个认真严谨的好女生，没关系的
#

[00002550,99,芙洛莲希亚,v_fro0097]
>クラスで浮いたりはしていませんよ。最近の学生らしく、今後の政局について話したりしますし
<我可没有在班里悠哉悠哉的。最近我的言行非常符合学生身份，还讨论了今后的政局问题
#

[00002569,100,天城恵介]
>日本の学生は意識が高いですね
<日本学生还真是目光长远呢
#

[00002588,101,此花宫琴耶,v_kty0197]
>ほんの少しだけ、変わった女の子として見られていますけど。友達はちゃんといます。ね、フローラ
<看上去只是有一点奇怪的女孩子而已。朋友也有不少。对吧，芙洛拉
#

[00002608,102,芙洛莲希亚,v_fro0098]
>お嬢様さえ私を見捨てないでいてくだされば……いえ、ご迷惑をおかけして申し訳ありません
<只要大小姐您不抛弃我的话……没什么，给您添麻烦真是抱歉
#

[00002626,103,独白]
>実際の学園生活が把握できてきたな。姐御は琴耶お嬢様といるから、かろうじて馴染めている状況らしい。
<我终于把握了学园生活的实际状况。大姐头因为一直和大小姐在一起，所以勉强看上去像是关系很好的相识一样。
#

[00002643,104,独白]
>ということは、お嬢様がいなければぼっちに……と考えた瞬間、鷹のような目で睨まれる。さすがは密林の鷹、いい目をしている。
<也就是说，只要大小姐不在就变成一个人了……当我这样想的瞬间，就被如同鹰眼一般锐利的眼神凝视了。不愧是密林之鹰，真是好眼神。
#

[00002663,105,芙洛莲希亚,v_fro0099]
>楽しそうな顔ですね。私の友達が少ないと知って嬉しいのですか？
<你看上去很开心呢。得知我的朋友很少之后你很开心吗？
#

[00002683,106,此花宫琴耶,v_kty0198]
>少なくないです、もう、恵くんだってお友達ですし
<一点也不少，真是的啦，惠君也是朋友啊
#

[00002703,107,此花宫琴耶,v_kty0199]
>そうだ、お友達同士で親交を深めるために、今日は帰ったら三人でお勉強をしませんか？
<对了，为了加深朋友之间的感情，今天回去之后三人一起学习怎么样？
#

[00002723,108,芙洛莲希亚,v_fro0100]
>い、いえ、申し訳ありません、私は少々都合が。装備の手入れなどもありますし
<不，不了，抱歉，我稍微有些事情。还要整理一下装备
#

[00002743,109,此花宫琴耶,v_kty0200]
>そういうことは全部お休みです。親交を深めるほうが、私にとっては大切です
<那些事情的话就都先不做。对我来说加深情感才更加重要
#

[00002779,110,独白]
>ぱぁぁ、とお嬢様が光を放って見える。こうなると無敵だ……誰も逆らおうという気にならないだろう。
<哇啊，大小姐看上去全身都放射出了光芒。这种状态的她是无敌的…谁也不会再想反抗她了吧。
#

[00002800,111,芙洛莲希亚,v_fro0101]
>お嬢様の笑顔を見ると、今日も一日、戦闘行為を行わずにいられる気がします
<一看到大小姐的笑容，我就觉得今天一天可以不进行战斗轻松度过
#

[00002819,112,天城恵介]
>よほどのことが無い限り、そのスカートの中の鞭は使わないでくださいよ
<如果不发生什么特别重大的事情，我希望你可以不要用到藏在你短裙里的鞭子
#

[00002838,113,芙洛莲希亚,v_fro0102]
>制服は丈が短いですから、隠蔽が難しいですね。その分取り出しやすいですが……
<制服因为太短，所以不适合隐藏。但是反过来说很方便取出来……
#

[00002858,114,此花宫琴耶,v_kty0201]
>フローラ、スパッツを穿いているからといって、外でスカートをめくってはだめですよ
<芙洛拉，就算穿了安全裤也不能在外面把裙子掀起来哦
#

[00002878,115,芙洛莲希亚,v_fro0103]
>レディファーストを唱える人物が、私の脚になど興味があるわけがありません。そうでしょう、恵介
<提倡女性主义的人，是不会对我的脚有什么兴趣的。没错吧，惠介
#

[00002896,116,独白]
>信頼の視線を向けられるが、俺は苦笑するほかなかった。
<被用如此信赖的眼神看着，我也只能是苦笑了。
#

[00002914,117,独白]
>男はだいたい、女性の太ももに魅力を感じるものじゃないだろうか。日本の学園の制服は、多少スカートの丈が短めすぎていけない。もちろん、良い意味で。
<男生一般是不会对女性的大腿有什么兴趣的吧。日本的制服有的太过短了。当然这也有好的意义在里面。
#

[00002933,118,此花宫琴耶,v_kty0202]
>あ……恵くん、私のスカートの丈、少し短いでしょうか？
<啊……惠君，我的短裙是不是有点短了？
#

[00002952,119,天城恵介]
>っ……み、見てません。いえ、見ましたが、それは日常生活内の視点移動の範疇で……
<啊…我，我没有看。不，我看了但是，那是日常生活中视线移动的正常范围……
#

[00002971,120,芙洛莲希亚,v_fro0104]
>お嬢様の美しいおみ足に見とれるのは無理もありませんが。ご友人同様、ちゃんと前を見て歩いてくださいね
<被大小姐蕴含魅力的玉腿吸引了目光也并不奇怪。作为朋友我想提醒你，走路的时候要好好看着前面呢
#

[00002989,121,独白]
>見とれそうになったのは事実なので、俺は恥じらうお嬢様に向けて、頬をかいて苦笑するほかなかった。
<被吸引了目光是事实，我也只能尴尬的转向大小姐，用手抓抓头苦笑着。
#

[00003065,122,独白]
>学園が近づくと、挨拶の声が聞こえてくる。中でも一人、ひときわ大きく清廉な声を青空の下に響かせている女子がいる。
<到了学校附近之后，就可以听到一些打招呼的声音。当中有一位用着格外清脆的嗓音在这美丽的蓝天下说着话的女生。
#

[00003084,123,藤崎芽爱＠女生,v_mea0002]
>おはようございます。皆さんも大きな声で挨拶をして、今日一日を元気に始めましょう
<大家早上好。大家也来大声打招呼，开始充满活力的一天吧
#

[00003101,124,独白]
>その風格と、周囲にいる生徒たちの憧憬の視線。彼女が学生会長で、俺の知っている彼女なのだろうか。
<那种风格，周围满是学生们憧憬的视线。她就是学生会长，那个我印象中的她吗。
#

[00003120,125,此花宫琴耶,v_kty0203]
>髪を昔より伸ばしていますし、身長も大きくなりましたからね。でも、彼女が芽愛さんですよ
<头发比起以前要长了一些，身高也高了许多。但是她就是芽爱哟
#

[00003139,126,天城恵介]
>やはりそうですか。いや……何ていうか。本当に、会長なんですね
<果然是那样啊。不…怎么说呢，真的是会长啊
#

[00003156,127,独白]
>一つ年上というだけなのに、随分と大人びて見える。昔に比べて自信に溢れているというか、周囲から際立ったカリスマのようなものを感じた。
<虽然仅仅大我们一岁，但看上去却非常成熟。比以前更加洋溢着自信，那份清新脱俗的气质看上去非常显眼。
#

[00003173,128,独白]
>けれど、それは琴耶お嬢様も同じだ。通り過ぎる生徒が挨拶をしてくるのだが、その時の緊張と嬉しさが混じった顔と言ったら、他で見られるものではない。
<不过，在这点上琴耶大小姐也是一样的。走过的学生们也会和她们打着招呼，要说起那时他们的表情的话可谓是紧张中伴随着喜悦，不敢直视。
#

[00003192,129,芙洛莲希亚,v_fro0105]
>会長とお嬢様は、学園では人気を二分しているのです。会長は黒薔薇の君、お嬢様は白薔薇の姫と呼ばれています
<会长与大小姐是学园内人气最高的两人。会长被称作黑玫瑰王子，大小姐则被称为白玫瑰公主
#

[00003211,130,天城恵介]
>お嬢様にも二つ名が……白薔薇の姫ですか。そのままでいらっしゃいますね
<大小姐也有两个别名吗……白玫瑰公主吗。还真的是那样呢
#

[00003230,131,此花宫琴耶,v_kty0204]
>そ、そのままでしょうか？　薔薇は好きですけれど、その呼び方はとても恥ずかしいです
<真，真的是那样吗？虽然我的确很喜欢玫瑰，但是被人那么叫还是会觉得很害羞的
#

[00003250,132,藤崎芽爱,v_mea0003]
>どうしたの？　琴耶。そんなところで立ち話なんて……
<怎么了？琴耶。居然站在那里说话……
#

[00003270,133,藤崎芽爱,v_mea0004]
>……あら？
<……哎呀？
#

[00003288,134,独白]
>俺たちの姿を見つけた会長が、機嫌良く話しかけてくる。そして、俺の姿に気がついて目を見開いた。
<看到我们的会长前来搭话。然后她转过眼神注意到了我。
#

[00003307,135,藤崎芽爱,v_mea0005]
>あなたの顔を、どこかで見たような……男性の顔を覚えるなんて、私には滅多にないことなのですが
<你的脸，感觉好像在哪里见过……居然会记得男性的容貌，这种事对我来说可是很少见的啊
#

[00003328,136,藤崎芽爱,v_mea0006]
>琴耶と一緒にいるということは……まさか……あなた、恵くんですの？
<和琴耶在一起也就是说……莫非……你是，惠君吗？
#

[00003346,137,独白]
>そうだ、芽愛さんも俺を恵くんって呼んでたんだ。不意打ちで愛称を呼ばれると、恥ずかしくて顔が一気に熱くなる。
<是的，芽爱也称呼我惠君。突然被用爱称称呼之后，因为太害羞脸蛋都变热了。
#

[00003365,138,藤崎芽爱,v_mea0007]
>恵くんが戻って……ああ、懐かしい。琴耶に聞いていましたが、今日から通学でしたのね
<惠君回来了……啊，真令人怀念啊，从琴耶那里听说你从今天开始来上课了呢
#

[00003384,139,天城恵介]
>っ……え、ええとですね、突然愛称で呼ばれると、少し……
<嗯…诶，嗯啊，突然被人用爱称称呼，稍微有点……
#

[00003403,140,藤崎芽爱,v_mea0008]
>子供の頃の呼び方は、人前では恥ずかしいんですの？　では、恵介、でよろしくて？
<用儿时的称呼你会觉得很害羞吗？那么，惠介，这样如何？
#

[00003421,141,独白]
>琴耶が言っていたとおり、芽愛さんも俺のことをしっかり覚えていた。嬉しいものだな……忘れないでいてもらえるっていうのは。
<果然如琴耶所说，芽爱一直记着我。没有被忘记……真让人开心啊。
#

[00003459,142,藤崎芽爱,v_mea0009]
>そうやってすぐに考え事をするのは、昔からのくせですわね。人の目を見て話しなさいって教えましたのに
<像这样突然就开始思考了，真是儿时的习惯呢。明明教导过你要好好看着人家眼睛说话的说
#

[00003478,143,天城恵介]
>わっ……す、すみません。ちゃんと目を見て話します、芽愛お嬢様
<哇……抱，抱歉。我有好好看着你的眼睛说话，芽爱大小姐
#

[00003496,144,独白]
>注意するためとはいえ、詰め寄られて至近距離で覗き込まれると……すごくいい匂いがして、落ち着くどころじゃない。
<虽说是为了好好注视对方，但距离被逼近之后在超近距离被盯着看什么的……真是好香的味道啊，让人无法冷静。
#

[00003513,145,独白]
>皆の規範となるべき学生会長だから、彼女は規則に触れるコロンなんかはつけてないだろう。日頃の生活習慣だけで、こんな甘い香りになっているのだと思う。
<因为是作为大家眼中规范的学生会长，所以她不会使用不符合校规的香水吧。估计是在日常生活的习惯中，自然而然散发出这种香味的吧。
#

[00003550,146,藤崎芽爱,v_mea0010]
>そ、そんなにじっと見られると、逆にこちらが落ち着きませんわね……んん
<被，被你那样盯着看，反而是我会难以冷静呢……嗯
#

[00003570,147,藤崎芽爱,v_mea0011]
>気を取り直して……おかえりなさい、恵介。久しぶりに会えて嬉しいですわ
<让我调整一下情绪……欢迎回来，惠介。时隔多年的重逢真令人开心呢
#

[00003589,148,天城恵介]
>はい、ただ今帰りました。今というか、到着したのは昨日ですが
<是，我也是刚刚回来的。虽说是刚刚，但回国是昨天的事情
#

[00003608,149,藤崎芽爱,v_mea0012]
>出迎えを遠慮して、帰る日時を知らせなかったそうですわね。私も空港に行こうと思っていましたのに
<不想麻烦大家去接你，所以似乎也没有告诉大家回来的时间呢。明明我还想去机场接你的
#

[00003628,150,藤崎芽爱,v_mea0013]
>さっき順を見ましたけれど、あの子も恵介に会ったのでしょう？　何か嬉しそうでしたもの
<刚刚看到顺了，那孩子也和惠介见过面了吗？总感觉他看上去非常开心
#

[00003648,151,此花宫琴耶,v_kty0205]
>はい、ついさっきお会いしました。順くんも、恵くんをしっかり覚えていてくれましたよ
<是的，刚刚正好碰到了。顺君也一直记着惠君呢
#

[00003667,152,天城恵介]
>俺も嬉しかったですよ。まず、学園で男友達がなかなか出来ない事態は避けられました
<我也非常开心啦。首先，避免了在学园里没有男性朋友这样的事情
#

[00003686,153,藤崎芽爱,v_mea0014]
>ふふっ……それは良かったですわ。順の頭の中の９９％は野球ですから、頼りないかと思いますが
<呼……那可真是好事呢。不过顺的脑中99%都是棒球，估计会不太可靠呢
#

[00003706,154,藤崎芽爱,v_mea0015]
>一応……これも言っておきますわね。姉として、弟のことをお願いします。もちろん、恵介も友人として私のことを頼ってください
<总之……我先说一下比较好。作为姐姐要麻烦你多多照顾弟弟了。当然，也请惠君把我当作朋友，有什么事情的话就尽管来找我吧
#

[00003725,155,天城恵介]
>そのお心遣い、この胸に留めさせていただきます
<你的那份心意我不会忘记
#

[00003743,156,独白]
>胸に手を当てて一礼する。最初はキザに思えて出来なかったのだが、これもまた執事としての一種の作法だ。
<我将手放到胸前行了一礼。最开始是想行跪坐礼的，但却没法做，这也是作为管家的一种做法啦。
#

[00003761,157,独白]
>しかし、俺の流儀はあまり芽愛お嬢様にはお気に召さなかったようだ。何か、落ち着かなさそうにしている。
<但是，我的仪礼似乎不太让芽爱大小姐接受似的。总觉得她的样子不太沉稳。
#

[00003781,158,藤崎芽爱,v_mea0016]
>……友人として、とさりげなく言ったのですけれど。その執事対応は、今後も続く予定ですの？
<……我很随意地说以朋友的身份了。这样的管家口吻，你准备今后也持续下去吗？
#

[00003801,159,此花宫琴耶,v_kty0206]
>恵くん、海外暮らしの間にすっかり礼儀正しくなってしまって……私に対しても丁寧語なんです
<惠君在海外生活的时候变得非常有礼貌了……连和我说话都用礼貌语
#

[00003821,160,藤崎芽爱,v_mea0017]
>まあ……恵介、いいんですのよ？　主従関係において、敬語は必須ではありません。ましてあなたと琴耶の関係なら
<啊……惠君，差不多就行了？就算是主仆关系也没有必要一定要用敬语。何况是你和琴耶这样的关系
#

[00003840,161,天城恵介]
>いえ、そこを曖昧にしてしまうのは主義に反します。芽愛お嬢様については、芽愛さんとお呼びしても良いかと思っておりましたが
<不，用那种暧昧的口吻是违背主仆主义的。不过对于芽爱大小姐，我想我可以称呼您为芽爱小姐
#

[00003859,162,藤崎芽爱,v_mea0018]
>そ、そうですの？　私はその方が良いですけれど……何だか抜け駆けみたいですわね
<是，是吗？我是觉得那样比较好呢……总觉得话被你先说了呢
#

[00003879,163,此花宫琴耶,v_kty0207]
>うぅーん……恵くんと同じおうちには居たいですし、でも主人のままだと敬語が……
<嗯……虽然很想和惠君共处一室，但是如果一直是主仆身份的话敬语也……
#

[00003899,164,芙洛莲希亚,v_fro0106]
>お嬢様、まだその辺りは、目立つところで発言なさらぬ方が……恵介の身の安全が保証されなくなります
<大小姐，还是不要在这边这样如此显眼的地方说话比较好……这样下去对惠君的人身安全是会有不良影响的
#

[00003918,165,独白]
>姐御はそう言うけれど、みんな芽愛さんと琴耶お嬢様が一緒にいるというだけで、会話までは耳に入っていない。学園の人気者二人に憧憬の視線を注ぐばかりだ。
<虽然大姐头那么说，但光是芽爱小姐和琴耶大小姐在一起，就会显得特别显眼，站着对学园人气最高的二人投去憧憬的目光。
#

[00003936,166,天城恵介]
>そうだ、ここは学園でした。上級生の芽愛さんのことは、先輩とお呼びするべきですね。失礼しました
<对了，在这个学园。应该对高年级的芽爱小姐使用学姐这个称呼才是。真是抱歉了
#

[00003955,167,藤崎芽爱,v_mea0019]
>本当に真面目になりましたのね……昔は少しくらい、やんちゃなところもありましたのに
<真的是变得严肃起来了呢……明明以前还有点小调皮的说
#

[00003974,168,天城恵介]
>恐れいります。芽愛先輩は、いつもこうやって挨拶をされてるんですか？
<真是抱歉。芽爱学姐一直都是用这种方式打招呼的吗？
#

[00003993,169,此花宫琴耶,v_kty0208]
>挨拶運動は毎週火曜日に行われているんです。芽愛さんが自主的に始められたんですよね
<打招呼运动是每周二进行的。是芽爱自己组织起来的呢
#

[00004013,170,藤崎芽爱,v_mea0020]
>生徒の皆さんの顔をこまめに見ることは、会長として当然の務めですわ
<经常和学生们打招呼对会长来说是理所当然的
#

[00004033,171,藤崎芽爱,v_mea0021]
>ですが……私も、そろそろ卒業後を考えなければならない時期。次期会長のあなたには、今からでも学生会に入ってもらいたいのですが
<但是……我，也不得不考虑毕业后的事情了。我想让下任会长的你现在就加入学生会啊
#

[00004053,172,此花宫琴耶,v_kty0209]
>それは選挙の結果次第になりますから。立候補してどうなるかは、生徒の皆さんのお気持ちによります
<那是根据选举结果决定的。立候补之后会怎样，也完全要看学生们的想法来定
#

[00004073,173,藤崎芽爱,v_mea0022]
>何を言ってるんですの、『白薔薇の姫』のあなたが。立候補しなくても推薦枠で票を集めてしまいますわ、あなたなら
<你在说什么呢，被称为『白玫瑰公主』的你的话，就算不立候补投票箱里也会装满你的票的。
#

[00004093,174,此花宫琴耶,v_kty0210]
>あ、あの。薔薇は好きなんですけれど、その名前はちょっと恥ずかしいです……
<那。那个。虽然我确实喜欢玫瑰，但是那个称呼还真让人害羞呢……
#

[00004113,175,藤崎芽爱,v_mea0023]
>あら、素敵な名前だと思いますけれど。私の方は『黒薔薇の君』なんて、イメージが先行しすぎていますし
<哎呀，我还觉得是个不错的名字呢。我这边才是被称作『黑玫瑰王子』什么的，感觉给人印象太过分了一些
#

[00004131,176,独白]
>黒薔薇……黒が好きとか、そういう理由だろうか。黒ストッキングだから、と言われても納得出来るけれど。
<黑玫瑰……是喜欢黑色的原因吧。如果是因为黑色的过膝长筒袜的话也能说得过去呢。
#

[00004150,177,女生Ａ,v_y070001]
>おはようございます、会長！
<早上好！会长！
#

[00004169,178,男生Ａ,v_x060001]
>おはようございまーす！
<早上好！
#

[00004188,179,藤崎芽爱,v_mea0024]
>おはようございますわ、皆さん
<大家早上好啊
#

[00004206,180,独白]
>挨拶をされて朗らかに答える先輩だが、ふっ、と表情から笑顔が消える。そして、下級生たちをじっと見た。
<虽然学姐一直用爽朗的笑容回应着学生们，但却忽然失去了笑容。随之盯向低年级的学生们。
#

[00004226,181,藤崎芽爱,v_mea0025]
>鈴木さんはスカートが５センチほど規定より短いですね。高橋君は香水の匂いがします。校則違反は三度までは大目に見ますが、二人共二回目になりますね
<铃木同学的短裙比规定长度短了5厘米。高桥的身上有香水的味道。违反校规不超过三次的话我还会对你们宽容些，你们两个都是第二次了呢
#

[00004246,182,女生Ａ,v_y070002]
>すすっ、すみません！　こ、これはちょっとした出来心というかっ……
<对，对不起！这，这只是一时冲动什么的……
#

[00004265,183,男生Ａ,v_x060002]
>に、二度目ですみません！　今日はちょっと、どうしても冒険してみたくて！
<真，真抱歉违反了两次！今天有些想要冒险一下！
#

[00004284,184,藤崎芽爱,v_mea0026]
>正しい風紀が正しい心を育みます……と、学生会長としては堅いことを言うべきところですけれど
<正规的风气可以养育正直的心……虽然这是作为学生会长来说坚不可摧的法则
#

[00004304,185,藤崎芽爱,v_mea0027]
>私の目に触れないところでなら許可しましょう。火曜日の朝には気をつけることですわね
<不过如果是在我看不到的地方的话也没关系。周二早上也特别小心哟
#

[00004324,186,女生Ａ,v_y070003]
>い、いえっ、スカート元に戻してきます！　裾を留めて上げただけですから！
<不，我马上就把短裙放下来！只是把下摆拽下来一点就好了！
#

[00004343,187,男生Ａ,v_x060003]
>俺も二度とつけません！　冒険しない男に生まれ変わります！
<我也不会再犯了！我要成为不会冒险的男人！
#

[00004360,188,独白]
>先輩はお目こぼしをしようと言ってるけど、それが逆に生徒の自主的な反省を促している。
<前辈虽然说睁一只眼闭一只眼，但反而是在促使学生们自我反省呢。
#

[00004377,189,独白]
>何よりも、先輩の穏やかな語りかけによる効果が大きいだろう。彼女の言うことなら、もしお説教であっても素直に聞きたくなる。
<不管怎么说，前辈那稳重的言语所带来的效果都是不小的。如果是她的话，就算是一本正经地说教恐怕也会让人非常愿意倾听吧。
#

[00004396,190,此花宫琴耶,v_kty0211]
>恵くんはいい匂いがしますよね、何もつけていなくても
<惠君身上的味道好香啊，就算什么香水也不用
#

[00004415,191,天城恵介]
>お、お嬢様……鼻をきかせると、距離が縮まりすぎて……
<大，大小姐……鼻子靠的这么近的话，距离也太近了吧……
#

[00004433,192,独白]
>お嬢様の方がずっといい匂いがする。昔もそうだったが、今のお嬢様は惹きつけられるような香気を身にまとっていた。
<在我看来大小姐才是一直散发着香味。从以前开始就是这样了，现在的大小姐仿佛吸引着大家靠近一般，浑身都被芳香所包裹着。
#

[00004452,193,芙洛莲希亚,v_fro0107]
>幼馴染みの距離感であっても、いささか近すぎる気はいたしますね……お嬢様もう少し間合いを広く保たれてはいかがでしょう
<就算是这种青梅竹马的距离，在我看来也有些太过近了呢……大小姐稍微保持一些距离比较好吧
#

[00004472,194,此花宫琴耶,v_kty0212]
>そんなことないです、近すぎるなんて。昔はもっとぴったりくっついてました
<才没有那种事，靠的太近什么的。我希望能和以前那样黏在一起呢
#

[00004492,195,芙洛莲希亚,v_fro0108]
>お、お嬢様……いけません、もっとご自分の魅力を理解なさらなければ。忠誠を誓った執事といえど、恵介は男性なのですから
<大，大小姐……这可不行，您要明白自己的魅力所在。就算惠介证明了自己作为管家的忠诚，但他也毕竟是男性
#

[00004513,196,藤崎芽爱,v_mea0028]
>今何とおっしゃいましたか？　ま、まさか……恵介が、執事の越権行為で琴耶に何か、やましいことをしているのですか……？
<你刚刚说了什么？难，难道说……惠介对琴耶做了什么逾越了管家身份会让良心受到谴责的事情吗……？
#

[00004531,197,天城恵介]
>ち、違います！　お嬢様のほうから……い、いや、記憶にございません、そのような事実はありません！
<才，才不是！是大小姐……不，我失去记忆了，总之才没有那种事！
#

[00004548,198,独白]
>俺のベッドにお嬢様が入り込んできたなんて言えるわけもなく、俺は何とかごまかそうとする。しかし先輩の目から疑念は一ミリも薄らがなかった。
<我肯定不能说大小姐爬到了我的床上来，必须要糊弄过去才行。但是前辈怀疑的眼光一丝也没有减弱。
#

[00004567,199,藤崎芽爱,v_mea0029]
>そんな政治家のような物言いを若い頃からしていると、あなたの将来が心配ですわね。悪いことをしても記憶になかったと言えば、それで済むとお思いですの？
<从那么小就开始用政治家一样的口吻说话，我还真是担心你的将来啊。你觉得发生了不好的事情用失去记忆这种理由就能糊弄过去吗？
#

[00004586,200,天城恵介]
>悪事を働いてはおりません！　俺は無実です、信じてください！
<我才没有做坏事！我是无罪的，请相信我！
#

[00004605,201,藤崎芽爱,v_mea0030]
>本当ですか？　では、私の目を見てもう一度同じ事を言えますか
<是真的吗？那么，看着我的眼睛你还能说出与之前一样的话来吗
#

[00004624,202,天城恵介]
>め、目を見るといっても、それほど近づかなくても……
<虽然说是看着眼睛，但也不要这么近啊……
#

[00004642,203,独白]
>大きな瞳に俺を捉えたまま、芽愛先輩はぐっと接近してくる。お嬢様なみに距離感が近い……鼻先が触れ合いそうだ。
<我被那双大大的眼睛盯着，芽爱学姐突然靠近过来。和大小姐一样让人感觉很近……仿佛鼻子都要碰到了似的。
#

[00004659,204,独白]
>先輩は琴耶お嬢様とは幼馴染みだから、昔からとても大切に思っている。だから、ここまで本気になるのも分からなくはない。
<学姐和琴耶大小姐是青梅竹马，所以从以前开始就特别关照大小姐。所以我也不是不能理解她是动真格了。
#

[00004695,205,藤崎芽爱,v_mea0031]
>あ、相変わらず、透き通った良い目をしていますわね……嘘をついているとは思えません
<还，还是和以前一样有着一双清澈的双眸呢……确实让人感觉不是在说谎
#

[00004713,206,独白]
>信じてくれるのはありがたいけれど、起き抜けに身体を触ってしまったことは事実だ。琴耶お嬢様も照れ笑いしていた。
<虽然很高兴她能相信我，但是在起床时碰到了身体也的确是事实。琴耶大小姐也害羞地笑了。
#

[00004733,207,藤崎芽爱,v_mea0032]
>分かりました、信じましょう。私は私の直感を信じますわ
<我知道了，就相信你了。我愿意相信自己的直觉
#

[00004752,208,天城恵介]
>は、はい……有難き幸せです
<是……真是谢谢了
#

[00004773,209,芙洛莲希亚,v_fro0109]
>よそのお嬢様に、そこまでの敬意をあらわす言葉遣い……それは浮気ですか？
<你竟然对那边的大小姐用如此饱含敬意的话语……你这是要脚踏两只船吗？
#

[00004793,210,此花宫琴耶,v_kty0213]
>芽愛さんは恵くんのことを、昔から気に入っているんですよね。順くんと恵くんが遊ぶとき、恵くんのほうを見ていましたから
<芽爱从以前开始就一直喜欢惠君啦。因为小时候顺君和惠君一起玩的时候，她更加注视着惠君呀
#

[00004813,211,藤崎芽爱,v_mea0033]
>そ、それは……うちの弟はいつも家にいますが、恵介と会う機会は少なかったので。それに、恵介の方が、素直で可愛かったですし……
<那，那因为……我家弟弟一直在家里，但和惠介见面的机会就少了很多。而且惠介更加坦率可爱一些……
#

[00004832,212,天城恵介]
>か、可愛いってことはありません。俺は昔の自分のことを、生意気な子供としか思ってませんし
<我，我可没被人说过可爱啊。我觉得以前的自己就是一个狂妄自大的小孩
#

[00004852,213,藤崎芽爱,v_mea0034]
>そういうところも含めて、ですわ。琴耶もそうではありませんか？
<也有这种感觉呢。琴耶不也是吗？
#

[00004872,214,此花宫琴耶,v_kty0214]
>はい、時々やんちゃなところも含めて恵くんです
<是的，时不时会有一些淘气的惠君呢
#

[00004890,215,独白]
>お嬢様二人が同意すると、俺にはもはや返す言葉がない。頬をかいて苦笑すると、お嬢様方と姐御も笑った。
<既然两位大小姐的意见统一了，我也无话可说啦。当我摸着自己的脸苦笑时，大小姐和大姐头也笑了。
#

[00004909,216,此花宫琴耶,v_kty0215]
>先輩、私達も挨拶に参加しても良いですか？
<学姐，我们也可以参加进打招呼活动吗？
#

[00004929,217,藤崎芽爱,v_mea0035]
>本当に？　嬉しいですわ、琴耶と朝からご一緒できるなんて。恵介はその辺りで見ていてくださいませ、目が綺麗すぎますから
<真的吗？好开心呢，一大早就能和琴耶在一起。惠介的话就请在边上看着吧，因为你的双眼太漂亮了
#

[00004948,218,天城恵介]
>そんな理由で遠ざけられると、何とも言えませんが……
<就因为这种理由就让我离开，虽然我也不会说什么……
#

[00004967,219,芙洛莲希亚,v_fro0110]
>良かったですね。目が綺麗というのは、あなたの目に映る芽愛お嬢様の美貌が綺麗だという意味ですよ
<真是太好了呢。说你的眼睛漂亮，指的是你的双眼里映射出来的芽爱大小姐的美貌很漂亮哦
#

[00004987,220,藤崎芽爱,v_mea0036]
>そ、そんなにナルシストではありませんわ……それに、顔が映るくらいまで覗きこんだりしたら……
<我，我也不是那么爱自我陶醉啦……而且如果你盯着我们导致眼睛映射出了我们的面容就……
#

[00005006,221,天城恵介]
>い、いや、試さなくていいですよ。さっき十分見てもらいましたから
<不，不是，不用试了。刚才已经让我大饱眼福了
#

[00005027,222,藤崎芽爱,v_mea0037]
>十分とは言えませんけれど、まあいいですわ。恵介も参加してください、大人しくしていられないようですし
<虽说也不能叫做大饱眼福吧，算啦。惠介也一起参加吧，反正看你也是一副老实不下来的样子
#

[00005046,223,独白]
>先輩が仕切りなおして、俺と琴耶も一緒に挨拶運動を始める。フロレンシアさんは日傘を差して静かに見学していた。
<学姐重新摆了一个姿势，我也和琴耶一起开始了打招呼活动。芙洛莲希亚小姐则是打着遮阳伞在边上安静地看着。
#

[00005066,224,藤崎芽爱,v_mea0038]
>おはようございます。三笠さん、リボンが曲がっていますわね
<早上好。三笠同学，丝带卷起来了呢
#

[00005086,225,女生Ｂ,v_y080001]
>は、はいっ……か、感激ですっ、芽愛お姉さまにリボンを直していただけるなんて……
<是，是……非常感谢，居然能让芽爱姐姐帮忙整理丝带……
#

[00005104,226,天城恵介]
>おはよう。君、ネクタイが曲がっていますよ
<早上好。你的领带卷起来了哟
#

[00005123,227,男生Ｂ,v_x070001]
>あ、あざっス！　自分ネクタイ苦手なんで！
<谢，谢谢！我不太擅长系领带！
#

[00005140,228,独白]
>先輩の真似をしてみたが、意外にも受け入れられた。しかし何だろう、時々通り過ぎる女子から注がれる熱い視線が気になる。
<我尝试模仿了一下学姐，效果却意外地好。但不知为何，我对那些走过去的女生所投来的炽热视线有些在意。
#

[00005159,229,此花宫琴耶,v_kty0216]
>恵くんも芽愛先輩に負けてませんね。初日から下級生の子に慕われるなんてすごいです
<惠君一点也不输给芽爱学姐呢。第一天开始就被低年级学生以仰慕的目光看待，真厉害呀
#

[00005178,230,天城恵介]
>彼は野球部なんですかね。言葉遣いといい、ボーズ頭といい
<他是棒球部的吧。不管是那说话方式还是那个发型
#

[00005197,231,藤崎芽爱,v_mea0039]
>野球部の方の言葉遣いには、注意すべきか迷うのですけれど……あざっすとか、ナイバッチとか。うちの順にも常々言っているのですが
<我还犹豫过要不要注意棒球部的说话方式呢……像是谢啦，打得好什么的。我家的顺也经常会这么说呢
#

[00005216,232,天城恵介]
>お言葉ですが先輩、運動部には運動部の文化があります。それを奪われることは、彼らにとって酸素を失うのと同義かと
<恕我直言学姐，运动部也有属于运动部的文化。夺走那种文化对他们来说，就和失去了氧气是一样的道理
#

[00005235,233,藤崎芽爱,v_mea0040]
>そ、そうなのですか……？　では、私は弟に酸素を吸うなと言っていたようなものなのですね。道理であの子が言うことを聞かないわけですわ
<是，是那样吗……？那么我相当于是对弟弟说不要呼吸了这样的话啊。怪不得他不听我的话
#

[00005255,234,此花宫琴耶,v_kty0217]
>そうですね、うちの熱帯魚もエアーポンプが止まったら大変なことになってしまいますし
<也是呢，我们家的热带鱼如果不用氧气泵的话也会出事的
#

[00005273,235,独白]
>一応俺の親友に位置づけられるであろう男は、熱帯魚と同列の扱いを受けていた。今頃くしゃみの一つもしているに違いない。
<一个好歹是我朋友的男性，被人和热带鱼放在同一位置。想必他现在一定在打喷嚏。
#

[00005292,236,芙洛莲希亚,v_fro0111]
>熱帯魚……ではなくて、弟君が言っておられましたよ。野球部が勝ち進んだら、応援に来てくださいお願いしますと
<热带鱼……才不是呢，弟弟说了。如果棒球部获胜入围了的话，要我们一定来给他加油
#

[00005314,237,藤崎芽爱,v_mea0041]
>我が弟ながら腰が低いですわね……昔から女性にはからきし弱くて、よくいじめられていたものです
<我家弟弟一直都很谦虚呢……从以前开始就非常不擅长接触女性，还经常被欺负呢
#

[00005334,238,藤崎顺,v_jun0014]
>んんぁああ！　もう我慢できねえぇ！　校門の前で人の恥ずかしい話を暴露するな！
<啊！我已经受不了了！不要在学校门口提起别人害羞的往事啊！
#

[00005354,239,天城恵介]
>お疲れ様です。朝練は終わったんですか？
<辛苦了。晨练结束了吗？
#

[00005373,240,藤崎顺,v_jun0015]
>おう。つーか、そこのグラウンドだと姉ちゃんの声が聞こえてくんだよ。恵介に変なこと言わないかと思って来てみりゃ、案の定これだ
<噢。话说我在那边的运动场就听到姐姐的声音了。我在想她不会和惠介说些奇怪的事情吧，结果过来一看果然是这么回事
#

[00005393,241,藤崎芽爱,v_mea0042]
>ちょうど練習が終わったようなので、あなたの話をしていたのです。何か問題がありましたか？
<刚好练习似乎结束了，所以就说了一些关于你的事情。有什么问题吗？
#

[00005414,242,藤崎顺,v_jun0016]
>姉ちゃんになくても俺に問題があるってーの！　俺は姉ちゃんの玩具じゃないってーの！
<就算对姐姐来说无所谓但对我来说有所谓！我可不是姐姐的玩具啊！
#

[00005434,243,藤崎芽爱,v_mea0043]
>なかなか威勢がいいですわね。あまり反抗的にすると、もっと恥ずかしい過去を公開しますわよ？
<还真是一副气势汹汹的样子呢。你要是太过抗拒我，我可是会公开你以前更加见不得人的事情哟？
#

[00005454,244,藤崎顺,v_jun0017]
>ぐっ……な、何をするつもりだ姉ちゃん……っ
<啊……你，你想做什么姐姐……？
#

[00005474,245,藤崎芽爱,v_mea0044]
>恵介、琴耶、御覧なさい。これが順が４歳の頃の……
<惠介，琴耶，请看好了。这是顺四岁时……
#

[00005494,246,藤崎顺＠男生,v_jun0018]
>や、やめろよぅ！　俺が４歳の時のことなんて、果てしなくどうでもいいよ！
<别，别这么做！我四岁时的事情什么的，真的怎么样都好了！
#

[00005513,247,天城恵介]
>いや、どうでも良くはありません。ここに居る少女、先輩にそっくりじゃないですか。まさか、これは幼少のみぎりの先輩ですか？
<呀，才不会怎么样都好呢。在这里的少女，不是和学姐一模一样吗。难道说这是年幼时的学姐吗？
#

[00005532,248,藤崎芽爱,v_mea0045]
>な、何を余計なところで反応してるんですの？　確かにそれは、当時５歳の私ですけれど……
<你，为什么要对这种无关紧要的事情有反应啊？确实是我五岁的时候……
#

[00005552,249,藤崎顺,v_jun0019]
>あー、姉ちゃんは相変わらず恵介に甘いっていうか、恵介相手だとちょろいよなぁ
<啊。姐姐还真是一如既往对惠介那么和蔼可亲啊，面对惠介就那么关怀呢
#

[00005572,250,藤崎芽爱,v_mea0046]
>ちょ、ちょろい……私のどこがちょろいというのです！　というかそんな言葉遣いはいけません！
<关怀……我哪里关怀人家了！还有你那种言行太不像话了！
#

[00005592,251,藤崎顺,v_jun0020]
>まあまあ、俺はお互いがいいなら気にしないからさ。恵介、俺たちずっと友達だよな！
<好了好了，我是觉得彼此彼此所以就别介意啦。惠介，我们一直都是好朋友吧！
#

[00005611,252,天城恵介]
>あ、ああ……と言ってみたものの、流れが良く分かってないんですが。なぜ友情を確認してるんです
<啊，虽然说是这样，但实在还是无法理解呢。为什么要确认我们之间的友情呢
#

[00005630,253,藤崎芽爱,v_mea0047]
>順っ、何ですかその立てた親指は！　はしたないからおやめなさい！
<顺，你那竖起的拇指算什么啊！太丢人了快给我放下！
#

[00005650,254,芙洛莲希亚,v_fro0112]
>俺たち、ずっと友達だよな……ですか。戦場で生まれる男同士の愛にも、通じるものがある言葉ですね
<我们一直都是朋友吧……。这是在战场上同生共死的男性们之间使用的语言呢
#

[00005673,255,此花宫琴耶,v_kty0218]
>そんなに悲壮なものではないと思うんですけれど……男の人同士の友情というのも、少し胸がときめきますね
<我想应该不会是那么悲壮的感觉吧……说起男生之间的友情还真让人有些小激动呢
#

[00005693,256,藤崎顺,v_jun0021]
>姉ちゃん、俺は別にからかってるわけじゃないんだぜ？　一応、真面目に考えてるんだ
<姐姐，我可不是在调戏你啊？怎么说我也有好好思考
#

[00005716,257,藤崎顺,v_jun0022]
>恵介は此花宮の執事ってだけで大したもんだし、野球だって出来る。どこに出したって恥ずかしくない、俺のソウルフードだぜ
<惠介是此花宫家的管家就已经很厉害了，而且还会打棒球。无论到哪里都都很有光彩，是我的精神食粮啊
#

[00005735,258,天城恵介]
>その間違いはやめてください、ソウルメイトです。誤解されたらどうするんです
<这种误会能不能中止了，精神食粮什么的。如果被误会的话可怎么办
#

[00005754,259,藤崎顺,v_jun0023]
>わりぃわりぃ、ついうっかり。あー、フードとか言ったら腹減ってきたなぁ。ちっとフライング購買してくる
<抱歉抱歉，不小心就。啊，一说到食粮我就感觉肚子饿了呢。我去抢食物了
#

[00005774,260,藤崎顺,v_jun0024]
>説明しよう。フライング購買とは、朝から購買に直行してパンを買ってしまう行為である
<我来说明一下，抢食物就是一大早直接去超市买面包的行为
#

[00005794,261,藤崎芽爱,v_mea0048]
>誰に説明しているのでしょう……時々発作的に変になりますわね、あなたは。本格的な治療が必要です
<你是在对谁进行说明啊……时而会发作变成一个怪人呢，看来你真的需要好好治疗一下呢
#

[00005814,262,藤崎顺,v_jun0025]
>バカは病気じゃない。人生を楽しんでるだけだ
<笨蛋不是病，只是在乐享人生而已
#

[00005832,263,独白]
>誇らしげに言う順を見ていると、確かにそうかもなと思ってしまう。
<看着洋洋得意的顺，让我也不禁会那么想呢。
#

[00005849,264,独白]
>たまには羽目を外してもいい、バカになってもいいじゃないか。って、しみじみ考えることでもないな。
<时而放纵一下不是也挺好的吗，就算变成笨蛋也没关系。不过这也不是会让人深刻思考的事情呢。
#

[00005868,265,藤崎顺,v_jun0026]
>恵介、この調子でうちの姉ちゃんの相手してやってくれよ。姉ちゃん、恵介がいると機嫌良さそうだから。んじゃ！
<惠介，就麻烦你这样继续陪着姐姐啦。姐姐只要和惠介在一起就会变得很开心。那么回头见！
#

[00005888,266,藤崎芽爱,v_mea0049]
>お、お待ちなさい！　好き勝手言っておいて逃げる気ですかっ……あぁっ、逃げ足の速い……
<给，给我等等！随口乱说之后别以为还能逃掉……啊，逃得好快啊……
#

[00005907,267,独白]
>本当に好き放題言ったあと、順は逃走していった。ランニングより逃げ足の方が速いとは、姉に追いかけられ慣れている証拠だ。
<还真是的随口说了半天之后顺就逃掉了呢。果然比起慢跑他更加擅长逃跑，证据就是被姐姐追习惯了呢。
#

[00005925,268,天城恵介]
>順はああ言ってましたけど、俺は相手をしてもらう側ですから。先輩、深く気になさらず
<虽然顺那样说，但是也是希望我能陪你啦。学姐不要太过在意了
#

[00005944,269,藤崎芽爱,v_mea0050]
>……そのことは、気にしていませんけれど。だって順の言うことは、的外れとは言えませんもの
<……我才没有介意那种事情呢。因为顺说的也不是不对
#

[00005963,270,天城恵介]
>えっ……そ、それって……
<诶……那，那个……
#

[00005980,271,独白]
>そんな都合の良い展開はありえないと分かっていつつも、ついうろたえてしまう。簡単に翻弄されてしまうくらい、芽愛先輩は綺麗な人だから。
<虽然知道不会出现那么良好的展开，但我还是有点吃惊。因为芽爱学姐已经漂亮到让人神魂颠倒的人
#

[00006000,272,藤崎芽爱,v_mea0051]
>これから同じ学園に通えて嬉しいですわ。構内で見かけたら、遠慮なく話しかけてくださいませ
<以后能在同一所学校上学真是开心呢。在学园里看到我的话，请找我搭话哟
#

[00006019,273,天城恵介]
>は……はい、芽愛先輩が、そうおっしゃられるのであれば
<是……是，既然芽爱学姐都这么说了
#

[00006038,274,此花宫琴耶,v_kty0219]
>恵くんったら、そんなにかしこまることはないですよ。芽愛さんは芽愛さんです、昔から変わっていません
<惠君真是的，没有必要那么拘谨呀。芽爱就是芽爱，和以前没有任何变化
#

[00006060,275,芙洛莲希亚,v_fro0113]
>私はここ一年で、かなり雰囲気が変わられたように思いますが。会長になられてからでしょうか
<我觉得在这一年变化了不少。难道是因为当上了会长吗
#

[00006078,276,独白]
>確かに、俺が知っている芽愛さんは、凄く物静かな人だったような気がする。俺たちが遊んでいるのを、座って眺めている姿を印象深く覚えてる。
<确实，我所认识的芽爱小姐感觉是非常文静的一个人。让我印象最深的是她坐着看我在一边玩的样子。
#

[00006095,277,独白]
>会長になったから……か。確かに学生会長は堂々として、前に出なければならない立場だ。大人しいままでは務められないというのは分かる。
<成为会长之后吗。确实作为一名学生会长。她的立场必须走在最前面。我也明白如果太过文静就无法胜任这份工作了。
#

[00006114,278,藤崎芽爱,v_mea0052]
>私は私ですわ、特に何も変わってはいません。変わったとしたら、身長が伸びたことくらいですわ
<我就是我，没有怎么变化。如果非要说改变了什么的话，恐怕就是个子高了一些吧
#

[00006135,279,此花宫琴耶,v_kty0220]
>髪も伸ばしたままですから、昔から変わっていませんよね。恵くんが一目で分かるように
<头发也是直直的，和以前完全没有变化。惠君也是一眼就看出来了
#

[00006155,280,藤崎芽爱,v_mea0053]
>だ、だからそういうふうに結び付けないでくださいませ。私の髪と恵介には、ほぼ関連はありません
<所，所以说能不能不要像那样把这些事情扯到一起啊。我的头发基本和惠介没有任何联系啊
#

[00006173,281,独白]
>『ほぼ』ということは、少しはあるっていうことか。日本語の表現は奥が深いな。
<『基本』就是说，多多少少有一点的意思啦。日语的表达方式还真是深奥呢。
#

[00006192,282,藤崎芽爱,v_mea0054]
>話は尽きませんけれど、このままだとほとんど挨拶をせずに終わってしまいますわ。お話の続きはまたの機会にしましょう
<这样下去话要说不完啦，再这样的话就没办法打招呼了。这些事以后说的机会还多呢
#

[00006210,283,独白]
>先輩は会長モードに切り替わり、登校してくる生徒たちを、凛とした立ち姿で見やった。
<学姐切换成了会长模式，让来上学的学生们能看到自己凛然的站姿。
#

[00006230,284,藤崎芽爱,v_mea0055]
>おはようございます。木村さん、最近門限を守っていないそうですが、あまりご両親に心配をかけてはいけませんよ
<早上好。木村同学，最近没有好好遵守门限时间呢，不要太让父母担心了哟
#

[00006250,285,女生Ｃ,v_y090001]
>す、すみませんっ、最近ちょっと彼氏が……あっ、いえ、出来てません！
<抱，抱歉，最近男朋友……啊，不，我没有交男朋友！
#

[00006269,286,藤崎芽爱,v_mea0056]
>そ、そういう事情だったんですのね。お相手の方とよく話し合って、家族計画などはしっかりとしてください。いえ、本音を言うと卒業してからが良いのですけれど……
<原来是那么回事啊。和对方好好谈谈，聊一聊关于家庭计划的问题。但其实说实话我还是希望你毕业之后在谈……
#

[00006288,287,天城恵介]
>あ、あの……それは聞いている俺たちの方が赤面してしまいますが
<那，那个……感觉作为倾听者的我反而会脸红呢
#

[00006308,288,此花宫琴耶,v_kty0221]
>家族計画は、結婚されてから考えることなのでは……だって、お付き合いをしているうちからなんて、それは気が早いと思いますし
<家庭计划是要结婚之后才考虑的事情吧……因为在交往时提起这样的问题会让人觉得太性急了吧
#

[00006326,289,独白]
>お嬢様の理想的な貞操観念には素晴らしいの一言だが、俺の顔は熱くなる一方だった。家族計画って言葉に込められた意味にソワソワしてしまう。
<虽然大小姐的这句话很有贞操概念，但还是让我脸红。家庭计划这样的名词所含有的意义实在会让人心神不宁啊。
#

[00006345,290,芙洛莲希亚,v_fro0114]
>お嬢様……大人になられましたね。もはや私の庇護を離れ、巣立ちの時を迎えて……
<大小姐……长大了呢。已经到了不需要我的庇护开始筑巢的年纪了……
#

[00006365,291,天城恵介]
>その言い方からすると、姐御は経験豊富そうですね。いやらしい意味ではなくて
<从这种说话方式来看，大姐头才是经验丰富吧。这并不是贬义
#

[00006384,292,芙洛莲希亚,v_fro0115]
>いいえ、此花宮家のメイドの雇用条件のひとつは、男性との交際経験が無いことです。職務中は寮生活になりますから、行動は監視されますし
<不，此花宫家的女仆雇佣条件之一就是没有和男性有过实际交往经验。而且在工作中会要住在宿舍所以行动也会被监视
#

[00006402,293,独白]
>男女交際禁止とは前時代的だが、此花宮はその前時代から栄え続けている家だ。古い風習が残っていても不思議ではない。
<佣人男女交往禁止是古代流传下来的风俗。而此花宫家从古代时就非常繁荣了，所以留有古代的风俗也并不奇怪。
#

[00006419,294,独白]
>俺も交際経験がないので、そういう意味では条件を満たしているということか。執事でも恋がしたいとは少し思うが、狂おしいほど思っているわけでもない。
<因为我也没有交往经验，所以在那种意义上也算是满足条件了吧。虽然我会觉得管家也想谈恋爱，但还不会渴望到发狂那种程度。
#

[00006438,295,藤崎芽爱,v_mea0057]
>とにかく、若さゆえのあやまちということにならないよう、良く考えてお付き合いなさってください
<总之，不要因为太年轻就犯下错误了，请一定要好好考虑之后在交往
#

[00006459,296,女生Ｃ,v_y090002]
>あ、あの、もう彼氏とはケンカが多いので、そろそろ冷めてきちゃって……
<那，那个，因为和男朋友经常吵架，我也差不多该分掉了……
#

[00006478,297,藤崎芽爱,v_mea0058]
>そうなのですか。そうですね、もっと相性のいい方が見つかるかもしれませんし、急がば回れとも言いますわ
<是那样吗。是呢。说不定以后可以找到更加合得来的人呢，不是说危急时要放远目光吗
#

[00006498,298,女生Ｃ,v_y090003]
>会長もそう思います？　よーし、やっぱり別れちゃおうあんなやつ。相談に乗ってくれてありがとうございました！
<会长也这么觉得吗？好的，果然还是应该和那样的家伙分了呢。谢谢会长帮我分析！
#

[00006517,299,藤崎芽爱,v_mea0059]
>あっ……やはりもう少し考えてからっ……
<啊……果然还是再考虑一下……
#

[00006537,300,藤崎芽爱,v_mea0060]
>ああ、行ってしまいましたわ。私、恋愛相談の類には全く自信がないのですが……
<啊，走掉了呢。我明明在恋爱咨询方面毫无自信的说……
#

[00006557,301,此花宫琴耶,v_kty0222]
>いいえ、あの方も笑顔でしたから、良かったんだと思います。さすが芽愛さんですね
<不，她看上去很开心的样子，我觉得这样也挺好的。真不愧是芽爱呢
#

[00006577,302,藤崎芽爱,v_mea0061]
>そ、そうでしょうか……でしたら、恋愛相談も目安箱に入れてもらって、解決出来そうですわね
<是，是吗……那么，请各位把恋爱咨询也放进诉状箱里吧，感觉我也能解决得了呢
#

[00006597,303,藤崎芽爱,v_mea0062]
>そうと決まれば、今日の放課後から行動開始ですわ。これでもっと、生徒の皆さんの支持に応えられます
<既然已经决定了，今天下课后就开始行动。接下来要更好地回应大家对我的支持才行
#

[00006617,304,学生会役員Ａ,v_y150001]
>会長、今でも放課後はお仕事が詰まっていますけど、大丈夫ですか？
<会长今天下课后也有很多事情要做，没问题吗？
#

[00006636,305,学生会役員Ｂ,v_y160001]
>なにを言ってるの、会長を支えるのが私たちの仕事でしょう。新たに恋愛相談用の目安箱を設置いたします。予算はまだ余裕がありますし
<你在说什么呢，支持会长可是我们的职责。快去放置恋爱咨询用的诉状箱。经费还很充足呢
#

[00006653,306,独白]
>学生会の子たちの言葉から、芽愛先輩のカリスマが伝わってくる。組織は盤石と言ってよさそうだ。
<从学生会的孩子们的对话中仿佛能感受到芽爱学姐的超能力一样。说她是组织的磐石也不足为过呢。
#

[00006672,307,此花宫琴耶,v_kty0223]
>私も出来る事があれば、お手伝いしたいです。来年は、役員に立候補するつもりですから
<如果有什么我能帮忙的事情的话，我也想出一份力。因为明年我准备要做学生会的干部候补
#

[00006691,308,天城恵介]
>では、その時は俺もご一緒させていただければ。やることが多いほうが、甲斐もあります
<那么，那个时候请让我也跟随着。需要做的事情越多，就越值得努力
#

[00006710,309,此花宫琴耶,v_kty0224]
>……ふふっ
<……呼呼
#

[00006729,310,天城恵介]
>な、何です？　何か変なことを言いましたか、俺
<怎，怎么了？我难道说了什么奇怪的话吗
#

[00006749,311,此花宫琴耶,v_kty0225]
>いいえ。恵くんならそう言ってくれると思っていましたから、嬉しいなと思って
<不。我觉得惠君肯定会那么说，所以觉得很开心
#

[00006767,312,独白]
>俺の思考回路が単純だということか。それを指摘する前に、お嬢様は俺を置いて、芽愛先輩の隣に並んで挨拶を始めた。
<也许是我的思维太过单纯了吧。大小姐没有马上指出我的问题，而是将我放在一边，和芽爱学姐并排站着开始和大家打招呼。
#

[00006786,313,此花宫琴耶,v_kty0226]
>おはようございます。今日も一日、元気に頑張りましょう！
<早上好。今天也充满活力地加油吧！
#

[00006804,314,独白]
>お嬢様が声を張って挨拶をすると、生徒たちが少し驚きながらも、みんなそれぞれに返事をする。
<大小姐提起嗓子打招呼时，学生们多少有些感到震惊，但大家都各自回应了大小姐。
#

[00006821,315,独白]
>何だろう、この胸の高鳴りは。これから学園に通うという実感が――こんなに。
<怎么回事，胸中的这股热血沸腾的感觉。难道接下来要来这里上课是会让人如此兴奋的事吗。
#

[00006839,316,天城恵介]
>――おはようございます！
<早上好！
#

[00006858,317,藤崎芽爱,v_mea0063]
>きゃっ……きゅ、急にどうしたのですか？　そんなに大きな声で
<呀…突，突然这是怎么了？用那么大的声音
#

[00006878,318,此花宫琴耶,v_kty0227]
>芽愛さん、恵くんに負けていられませんよ。私たちももっと大きな声で……おはようございます！
<芽爱，不要输给惠君了哟。我们也要用更加响亮的声音……早上好！
#

[00006897,319,天城恵介]
>おはようございます！
<早上好！
#

[00006934,320,藤崎芽爱,v_mea0064]
>……やっぱり、少し話し方が変わったといっても、恵介ですのね。すぅ……
<……果然，虽然说话语气有些改变，但惠介还是惠介呢……
#

[00006954,321,藤崎芽爱,v_mea0065]
>おはようございます！
<早上好！
#

[00006972,322,独白]
>先輩が俺たちに負けじと声を張る。登校してくる生徒たちの声も次第に大きくなって、校門前に快活な挨拶が響き続けた。
<学姐为了不输给我们也提高了声音。来到学校的学生们的声音也渐渐响亮了起来，我们继续着在校门口愉快地打着招呼。
#

[00006989,323,独白]
>そして、ついに姐御が動いた。琴耶お嬢様に続いて、小さく唇を動かす。
<然后，大姐头也终于参加了近来。在琴耶之后小声地动着嘴唇。
#

[00007008,324,芙洛莲希亚,v_fro0116A]
>おはようございます[s,16,16]（急がないと尻の穴に鉛弾をぶち込みますよ、この資本主義の豚ども！）[s,24,24]
<早上好 （不快点给我进去的话我可就要往你的菊花里面射铅弹了哟，你们这些资本主义的猪！）
#

[00007028,325,天城恵介]
>……姐御？　何か心の中で物騒なことを考えてませんか
<……大姐头？您没有在心中乱想一些危险的事情吧
#

[00007047,326,芙洛莲希亚,v_fro0117A]
>いいえ？[s,16,16]（私の心を読もうとはいい度胸です、この鞭を味わう権利をあげましょう！）[s,24,24]
<没有？（居然敢来读取我的意识可真是够胆大的，那么我就将吃鞭子的权利送给你吧！）
#

[00007067,327,此花宫琴耶,v_kty0228]
>ふたりは目と目で通じ合う関係なのですね……こうなったら私もメイドになって、執事の恵くんの気持ちを理解したいです
<两人是可以用眼神来交流的关系吗……这样的话我也想变成为女仆，和作为管家的惠君心意相通
#

[00007086,328,天城恵介]
>お嬢様……メイドに転職されたら、俺のご主人様ではなくなってしまいますが
<大小姐……如果您变成女仆的话，可就不是我的主人了啊
#

[00007105,329,此花宫琴耶,v_kty0229]
>それはですね……対等な関係になれるのなら、私の中ではありです。というのはだめですか？
<那个呢……如果能变成对等关系的话，我也希望那样呢。这样想不可以吗？
#

[00007124,330,天城恵介]
>ダメでございます
<当然不可以
#

[00007143,331,芙洛莲希亚,v_fro0118]
>いけません、お嬢様
<不可以的，大小姐
#

[00007163,332,此花宫琴耶,v_kty0230]
>はぅぅっ。つれないです、二人とも
<哈。你们两个真是薄情寡义的人呢
#

[00007183,333,藤崎芽爱,v_mea0066]
>そろそろ時間ですし、挨拶運動はこの辺りで切り上げましょう。皆さん、教室に辿り着くまでが登校ですわよ
<差不多也要到时间了，打招呼活动就到此为止吧。大家，到了教室才能算到校哦
#

[00007203,334,独白]
>既に時間は始業ギリギリ、そこまで挨拶してる先輩も先輩だ。けれど、だからこそ彼女が慕われているんだとよくわかった。
<就快要上课了啊，能把打招呼做到这种程度的也真不愧是学姐啊。但是，我明白正因为是那样，她才会如此被大家仰慕啊。
#

