*[文件:com09_03b.s]
*[场景标题,绅士到底,00000055]
*[场景日期,7月9日,00000056]
*[场景角色,黑羊蓝,00000058]

[00000489,1,独白]
>いかに黒羊さんが魔術に対して真摯であっても、俺がそれ以外のことを考えてしまってることが良くない。
<在黑羊真挚的对待魔术的同时，我却想着其他的事实在是差劲。
#

[00000506,2,独白]
>ブルマーが素晴らしいだの、太ももだのと、何を浮ついていたのか。執事としてあまりに不埒すぎる。
<体操服太棒了……大腿好柔软……我到底在想些什么！作为管家实在是太违背道德了。
#

[00000523,3,独白]
>ちゃんと言わないと……俺が不埒なことを考えてしまったことを。何も知らない黒羊さんに、今のままではとても申し訳ない。
<不把我现在正想着的，违背道德的事告诉她的话……实在是太对不起一无所知的黑羊了。
#

[00000541,4,天城恵介]
>黒羊さん、できれば、怒らないで聞いてください……いや、怒られたら謝罪しますが聞いてください
<黑羊，尽可能不要生气的听我说……不，如果你生气的话我会向你谢罪的。请听我说
#

[00000560,5,黑羊蓝,v_ran0271]
>その思わせぶりな態度……先輩も感じましたか。先ほどの、ゼェル＝ナハトからのクオリア流出を
<这话里有话的感觉……前辈也感觉到了吗。刚刚从泽尔·纳哈特泄露出来的感质的波动
####的情报流出？

[00000579,6,天城恵介]
>それは感じていませんが、聞いてください
<虽然没有感觉到那个，但请听我说
#

[00000598,7,黑羊蓝,v_ran0272]
>それは残念です、すごい波動だったのに。どうして分からないのでしょう……まだ足りないようですね、二人の間のシンクロ……いえ、共鳴が
<真是遗憾，明明波动的很厉害的。为什么没有感觉到呢……我们之间的同步还不够呢……不，是共鸣
#

[00000616,8,独白]
>シンクロよりは共鳴のほうが厨二病的だろうか。俺にとってはどっちも同じくらいか……『同調』というのはどうだろうか。って、何を考えてるんだ。
<共鸣比同步的说法更中二啊。对于我来说两个都差不多啦……「同调」的说法会不会好一点呢。呃，我在想什么啊。
#

[00000635,9,天城恵介]
>魔術的な話をしているところ、無粋なことを言ってすみませんが……
<你在讲关于魔术的话题，而我却说了不解风情的话，对不起了……
#

[00000653,10,天城恵介]
>こ、黒羊さん。いくら魔力の流れを良くするためとはいえ、あなたは健康的で、魅力的な女性なんですから、体操服姿で俺に乗ってはいけません
<黑，黑羊。就算再怎么说是为了让魔力的流通更加通畅，你作为一个健康的有魅力的女性，是不能穿着体操服坐在我身上的
#

[00000673,11,黑羊蓝,v_ran0273]
>魅力的……？
<有魅力……？
#

[00000692,12,天城恵介]
>そうです、魅力的で……い、いえ、俺がどうこうってことじゃなく、一般的な基準でですね……
<是的，有魅力的……不，不是，我不是体操服癖，只是说以一般的标准来看……
#

[00000709,13,独白]
>うろたえる俺を、左右で色が違う瞳がじっと見つめてくる。
<她用异色的双瞳上下打量着惊慌失措的我。
#

[00000727,14,独白]
>面と向かって魅力的って、まるで口説いてるみたいじゃないか。しかし他に言い方が思いつかない。
<面对面的说她有魅力，感觉像在和她打情骂俏。但是又没有想到其他的说法。
#

[00000746,15,黑羊蓝,v_ran0274]
>それは……天城先輩が。私のことを、異性として認識しているということでしょうか……？
<那……是不是在说天城前辈是把我当成异性来对待的？
#

[00000785,16,独白]
>その通りなのに、改めて言われると答えづらい。ふたりきりで居ると思うと、なおさら気まずい。
<虽然就是她说的那样，但她这么问我我反而难以回答。而且现在又是我们两人独处，就更加尴尬了。
#

[00000821,17,独白]
>言うんじゃなかった、逆に意識させて、こっちも意識して……芽愛先輩に言われて、監視役をするにも、こんな空気じゃとても続けられない。
<这些话我自己都没能说出口。相反的，是她意识到之后我才意识到……还有芽爱学姐让我监视的事也是，在这种氛围下根本无法继续。
#

[00000840,18,黑羊蓝,v_ran0275]
>たしかに……男性と女性ですので、一般人の価値観では、いろいろと問題があるかもしれません
<确实……男女相处之事，从一般人的价值观来看会有许多问题
#

[00000860,19,黑羊蓝,v_ran0276]
>でも、どうしていけないのですか。魔術師と使徒の絆を深めるには、すべて必要なことなのに
<但是，为什么不行呢？明明这些都是为了加深魔术师和使徒之间羁绊不可或缺的事
#

[00000879,20,天城恵介]
>それは……俺も大事なことだと思うし、絆を深めたいという気持ちは嬉しいですよ
<……我也觉得这很重要，也很开心你想要加深我们之间的羁绊
#

[00000896,21,独白]
>答えた途端に、黒羊さんの顔が明るくなる。
<我说出这些话之后，黑羊的嘴角便微微上翘。
#

[00000916,22,黑羊蓝,v_ran0277]
>それなら、何も気にされることはありません。早速、さきほどの儀式の続きを行いましょう。次こそは成功させて……
<那么，就没有什么好介意的了。快继续刚才的仪式吧。这次一定会成功……
#

[00000935,23,天城恵介]
>い、いや。もう、正直に言いますが……
<不，不是。老实的说……
#

[00000954,24,黑羊蓝,v_ran0278]
>……？
<……？
#

[00000973,25,天城恵介]
>黒羊さんの体操服姿とか、無防備な距離の詰め方とか……そういうのに、俺も男なので、弱いというか……
<黑羊你穿着体操服，又无防备的靠我这么近……我也是个男生，对于这些有点无法克制……
#

[00000990,26,独白]
>後輩の女の子に対して全力で照れている自分が、恥ずかしくて仕方がない。しかし、何とか伝えられた。
<对妹子说出这些话，实在是害羞的不行。但是终于能让她知道了。
#

[00001010,27,黑羊蓝,v_ran0279]
>……正直を言うと、ブルマは嫌いです
<……说真的，我讨厌体操服。
#

[00001029,28,天城恵介]
>そう……だったんですか？
<是……是吗？
#

[00001048,29,黑羊蓝,v_ran0280]
>あれを正式な運動着として定めている学園は、前時代的です。スカートを穿かずに、ドロワーズで動き回っているようなものです
<只有过时的学园才会把这种衣服当做正式的运动服。感觉就像没有穿裙子，只穿着内裤在走来走去一样。
#

[00001066,30,独白]
>女子からすると、ブルマは下着同然の格好だということか。動きやすくて良さそうだが、そんな問題ではないらしい。
<对于女生来说体操服的下身就和内裤一样吗？虽然看起来方便运动，但还是存在着弊端。
#

[00001085,31,黑羊蓝,v_ran0281]
>ですので、体育を休む理由の半分は、ブルマが嫌だからです
<就是这样。不上体育课，有一半的理由都是因为讨厌体操服。
#

[00001104,32,天城恵介]
>なるほど……もう半分は、魔力の巡りが良くないからですか
<原来如此……剩下的一半理由是想要让魔力循环通畅吗？
#

[00001123,33,黑羊蓝,v_ran0282]
>そうです。巡りが良くないと、何もないところで転んだりします。魔術師は決して目立ってはいけないのです
<是的。循环不好的话就会平地摔倒。魔术师可不能做这么显眼的事。
#

[00001141,34,独白]
>饒舌になるときは、微妙にごまかそうとしているのでは……黒羊さんに限ってそんなことはないか。
<一般人说话结巴的时候，总会给别人一种说谎的感觉……只有黑羊不会让人有这种感觉吧。
#

[00001159,35,天城恵介]
>あれ。ちょっと待ってください、皆の前ではブルマが恥ずかしいのに、俺の前では平気なんですか？
<咦，等等。你觉得在大家面前穿体操服很害羞，但在我面前就没事吗？
#

[00001178,36,黑羊蓝,v_ran0283]
>そうです。必要なことですから、平気です
<是的。因为这是必要的所以没事
#

[00001198,37,黑羊蓝,v_ran0284]
>……というより、平気だと思っていたのに、先輩の触れかたが優しすぎて、変調をきたしました
<……虽然说是没事，但是前辈摸我的时候太温柔，所以发挥失常了
#

[00001216,38,独白]
>そうだったのか……分かってはいたけど、俺が心を無にすることが出来ていれば……。
<是这样啊……我知道了，如果我能以平常心来做的话……
#

[00001236,39,黑羊蓝,v_ran0285]
>そのことはもういいのです。また儀式を改めて行うということで、決着しています
<这件事已经无所谓了。因为我已经决定要再举行一次仪式了
#

[00001256,40,黑羊蓝,v_ran0286]
>個人的にはもっと絆を早急に強めて、契約可能かどうかという段階を目指したいのですが……
<我个人的目标是想要更快的加深我们的羁绊，进入缔结契约的阶段……
#

[00001275,41,天城恵介]
>黒羊さん、随分はっきり言うようになりましたね。前は、言葉を濁してなかったですか
<黑羊，说话变得干脆了呢。之前说话是不是有些含糊不清呢
#

[00001294,42,黑羊蓝,v_ran0287]
>っ……
<……
#

[00001312,43,独白]
>自分でも自覚していなかったのか、黒羊さんの顔が真っ赤になる。それでも目をそらさないのが、彼女の強くも弱いところだった。
<看来她自己之前都没有注意到，黑羊的脸变得通红。即使这样她也没有将视线移开，也许这就是她软弱的坚持。
#

[00001331,44,黑羊蓝,v_ran0288]
>ま、魔術師は常に色んなことを考えているので、ときどき、失言してしまうものなのです……
<因，因为魔术师经常要考虑很多事，所以有时会失言一两句……
#

[00001350,45,天城恵介]
>わ、分かりました……今のは俺も、聞かなかったことにします
<我，我知道了……我就当没听到那句话。
#

[00001369,46,黑羊蓝,v_ran0289]
>……じれったいです
<……真是迟钝
#

[00001388,47,天城恵介]
>ん？　何か言いましたか、黒羊さん
<嗯？黑羊你刚刚说了什么
#

[00001407,48,黑羊蓝,v_ran0290]
>何でもないです。私はいつもはっきりとしゃべっています
<没什么。我说话一直都很干脆　
#

[00001425,49,独白]
>逆にハキハキしていると変というか……何というか。黒羊さんは、実はとてもわかりやすい子だな。
<她说的这么干脆反而有点怪了……怎么说呢。黑羊真是个容易懂的孩子啊。
#

[00001445,50,黑羊蓝,v_ran0291]
>人のことを笑うのは良くないと思います。魔術師に対する、侮辱です
<我觉得嘲笑别人是不好的。对于魔术师来说是一种侮辱
#

[00001464,51,天城恵介]
>ははは、すみません
<哈哈哈，对不起
#

[00001483,52,黑羊蓝,v_ran0292]
>はははじゃないです。それ以上笑ったら、使徒であっても呪います
<不要「哈哈哈」了。要是你再笑，就算你是使徒我也会诅咒你的
#

[00001502,53,天城恵介]
>呪わないでくれたら、またお付き合いしますよ。ツイスターに
<不要诅咒我啊，我们还要一起玩Ｔｗｉｓｔｅｒ的吧
#

[00001521,54,黑羊蓝,v_ran0293]
>ツイスターではなく、魔術図形接地です
<不是Ｔｗｉｓｔｅｒ，是魔术图形接地
#

[00001539,55,独白]
>しっかり訂正してから、黒羊さんはふっと笑った。どうやらこれからも、和やかに部活を続けることが出来そうだ。
<义正言辞的修正之后，黑羊「噗」的笑了出来。看来今后也能够和平的继续社团活动了。
#

