*[文件:com02_06.s]
*[场景标题,魔术少女与异色双瞳,00000055]
*[场景日期,7月2日,00000056]
*[场景角色,此花宫琴耶／藤崎芽爱／黑羊蓝,00000058]

[00000479,1,独白]
>クラスメイトに挨拶をして、お嬢様と一緒に廊下に出てきた。そこで、ふと失念していたことを思い出す。
<向同班同学打完招呼之后，和大小姐一起从走廊出来，无意中我想起了一件事
#

[00000497,2,天城恵介]
>お嬢様、姐御の姿が見えませんね
<大小姐，没有看到大姐头呢
#

[00000516,3,此花宫琴耶,v_kty0430]
>フローラはよく先生に呼び出されますからね
<因为芙洛拉经常被老师叫出去
#

[00000535,4,天城恵介]
>ああ……武器の所持がばれて、指導を受けていると。いいんですか、護衛の彼女がそんなことで
<啊，她似乎因为携带武器的事情暴露了，所以要接受教育指导什么的。这也挺好的，身为护卫的她却因为这种事被老师教育
#

[00000554,5,此花宫琴耶,v_kty0431]
>フローラは恵くんを信頼しているんだと思います。私も、一緒にいてすごく安心しています
<我认为芙洛拉非常信任惠君…其实我也觉得，只要和惠君在一起就能感到安心。
#

[00000573,6,天城恵介]
>それは何よりです。姐御と俺の二人なら、２４時間お嬢様をお守りすることが出来ますね
<这是我的荣幸。我和大姐头两个人的话就可以２４小时都保护大小姐
#

[00000592,7,此花宫琴耶,v_kty0432]
>……２４時間ですから、一緒に寝て欲しいと言ったら、乱暴な主人だと怒りますか？
<……２４小时什么的，如果我说想一起睡觉的话，你会觉得我是个强硬的主人而生我的气吗？
#

[00000611,8,天城恵介]
>い、いえ。先ほどのお話で、俺は覚悟を決めましたので。寝苦しくなければ、いつでもどうぞ
<不，刚才的话我是做好觉悟之后才说出来的。如果睡不着的话可以随时来找我
#

[00000630,9,藤崎芽爱,v_mea0067]
>琴耶、恵介。良かった、まだ残ってくれていましたわね
<琴耶，惠介。太好了，你们还在啊
#

[00000669,10,独白]
>またすごいタイミングで先輩が……今の話、聞かれてないといいけど。
<学姐又在在这么巧的时候出现了……刚刚的话，希望没有被听到。
#

[00000688,11,藤崎芽爱,v_mea0068]
>二人共、また一緒に寝ているんですの？　子供のころから変わりませんわね
<你们两人又一起睡吗？从小的时候起就一直这样呢
#

[00000741,12,独白]
>き、聞かれてた……そして、当たり前のことのように受け入れられた。先輩は、お嬢様のことになると寛容だな。
<被，被听到了……而且，被当做理所当然的事情接受了。学姐还是对大小姐这么娇惯呢。
#

[00000760,13,此花宫琴耶,v_kty0433]
>お疲れ様です、芽愛さん。生徒会のお仕事をされていたんですか？
<辛苦了，芽爱小姐。学生会的工作已经结束了吗？
#

[00000780,14,藤崎芽爱,v_mea0069]
>ええ、少し先生と話し合いをしていました
<嗯，和老师稍微谈了一会
#

[00000800,15,藤崎芽爱,v_mea0070]
>琴耶は知っていると思いますが、一週間前に、グラウンドに石灰のようなもので絵を描かれる事件がありました。こういったものです
<琴耶你可能已经知道了，一周前有人在操场上用石灰胡乱涂鸦。说的就是这个
#

[00000819,16,独白]
>先輩は今にしては珍しい、ポラロイド写真を見せてくれた。そこには、グラウンドの土の上に描かれた精細な図形が写っている。
<前辈给我看了现在很少见的拍立得（一种著名的快速成象相机品牌。）拍下的照片。照片里呈现的操场上画着精细的图案。
#

[00000837,17,天城恵介]
>……魔方陣というんでしょうか。意味は分かりませんが、いたずらのようですね
<……这叫做魔法阵吧。虽然不知道有何用意，但就像是恶作剧一样呢
#

[00000856,18,藤崎芽爱,v_mea0071]
>いたずらにしては細かく、本格的です。描くために使われていたものは生石灰のようですが、用務員の方は少し違うようだと言っています
<可说是恶作剧的话也太精细太正式了。作画所用的材料虽然很像普通的生石灰，但是勤务员告诉我稍微有些不同。
#

[00000877,19,藤崎芽爱,v_mea0072]
>こんなに大きな図形を一晩の間に描いた。何か目的があったと考えられますし、二度は同じことのないよう、出来れば原因を突き止めたいと思っています
<如此巨大的图案只用了一个晚上的时间就刻画完成。怎么想都是有什么目的吧，为了防止这种事情再次发生，还是尽快找到原因比较好。
#

[00000897,20,此花宫琴耶,v_kty0434]
>いたずらをした人を見つける手がかりは、何か残っていたんでしょうか？
<有没有什么人见到了恶作剧的家伙，或者是有什么遗留下的线索吗？
#

[00000915,21,独白]
>そう、それが無ければ犯人探しといっても、警察に任せておくしかない……と思ったが、先輩は自信満々だった。
<嗯，若是手里没有一点线索还想抓犯人的话……那只能交给警察了吧……不过，学姐还真是自信满满呢。
#

[00000934,22,藤崎芽爱,v_mea0073]
>よく聞いてくれました。この図形のようなものを、私はこの学園内で見たことがあります
<我听说过。这种图形，以前也在我们学校出现过
#

[00000953,23,天城恵介]
>では、誰がやったのかは判明しているようなものですね。呼び出しをして、事情を聞いてみては？
<那么，很容易就能判明是谁做的了吧。现在就把事情公布怎么样？
#

[00000973,24,藤崎芽爱,v_mea0074]
>犯人と決めつけているわけではありませんわ。ですから、まずは内密に事情を聞こうと思うのです
<又不是已经知道了谁是犯人。所以啊，现在还需要对此保密。
#

[00000993,25,藤崎芽爱,v_mea0075]
>それで先生と相談して、私が訪問して、話を聞いてみることになりましたの。他の生徒にも立ち会ってもらえると、助かるのですが……
<于是我就去找老师商量了一下，结果他让我去各处打听一下。要是有目击者的话就好了……
#

[00001011,26,独白]
>チラッ、チラッという感じではなく、あからさまな熱視線を先輩が向けてくる。俺とお嬢様に同行してほしい、ということか。
<没有偷偷摸摸的感觉，学姐用直率而又充满热情的视线望着我们。想让我和大小姐与她同行，这就是她的意思吧。
#

[00001030,27,天城恵介]
>お嬢様、今日は帰宅後の予定はありませんでしたね。よろしいですか？
<大小姐，今天回家后没有什么安排呢。要一起去吗？
#

[00001050,28,此花宫琴耶,v_kty0435]
>はい、大丈夫です。これからだと暗くなってしまいますから、急ぎましょう
<嗯，没问题的，等下天就黑了，我们快一点吧。
#

[00001070,29,藤崎芽爱,v_mea0076]
>話を聞く相手が帰ってしまっているかもしれませんから、その場合は日をあらためてお願いしますわね
<估计能问的人都已经回去了，如果真是这样就改日再来吧。
#

[00001145,30,独白]
>先輩が俺たちを先導して、校舎の最上階の奥にある教室まで連れて行く。
<学姐带着我们，把我们带进了校舍顶楼最里面的教室。
#

[00001163,31,独白]
>教室の扉には、光が入るように窓がついている。けれど、それは暗幕のようなもので塞がれていた。
<教室里，窗户好像是迎接阳光一样打开着，但是，像黑色幕布一样的东西挡住了阳光的轨迹。
#

[00001181,32,独白]
>そして、扉の上にある部屋の名前を示すプレートには、「占い研究会」と書かれている。
<然后，房间的门牌上写着【占卜研究会】几个大字
#

[00001199,33,天城恵介]
>占い……これだけ見ると、大それたことをしそうには見えませんが
<占卜……仅仅这样看的话，并不是很起眼呢
#

[00001218,34,藤崎芽爱,v_mea0077]
>いいえ。この同好会は盟青学園の設立当初から存在していますが、活動内容については、多少よからぬ噂があるのです
<不，这个同好会在盟青学园成立的时候就存在了，关于社团活动的内容，多少有着一些传闻
#

[00001240,35,藤崎芽爱,v_mea0078]
>私はそういったものを信じませんが……どうやら、『黒魔術』を研究しているらしいのです
<我并不相信那些传言……听说，是以【黑魔法】作为研究对象呢……
#

[00001260,36,此花宫琴耶,v_kty0436]
>黒魔術……白や赤ではいけないのでしょうか？
<黑魔法……为什么不是白色或者红色的呢？
#

[00001279,37,天城恵介]
>赤魔術というと、何か少年の心をくすぐるものがありますね
<说起红魔法，不知道为什么我的少年之心就会蠢蠢欲动啊
#

[00001298,38,藤崎芽爱,v_mea0079]
>ふふっ……そうですわね。赤というと、他の魔法とは一線を画す役割を持っていそうで……
<嗯……的确。说起红色，总觉得与其他魔法完全不一样呢……
#

[00001316,39,独白]
>意外にも芽愛先輩が話に乗ってくれる。しかし俺とお嬢様に見られていることに気づくと、顔を赤らめて咳払いをする。
<芽爱学姐意外的很会聊天。但是当我注意到大小姐正在盯着我看的时候，我的脸一下子红透了，并试图用咳嗽掩饰过去。
#

[00001336,40,藤崎芽爱,v_mea0080]
>こ、こほん。ＲＰＧのような話は、今は関係ありません。気を引き締めてください
<咳，咳。像ＲＰＧ一样的对话跟现在没有关系吧。你们两个紧张一点啊
#

[00001354,41,独白]
>芽愛先輩は口元を引き結んできりりと顔を引き締めると、ドアをノックした。
<芽爱前辈刚说完，脸上的神情便严肃了起来，她敲了敲部室的门
#

[00001374,42,藤崎芽爱,v_mea0081]
>もし、どなたかいらっしゃいますか？　生徒会長の、藤ヶ崎です
<喂……请问里面有人吗？我是学生会长藤崎
#

[00001396,43,黑羊蓝＠少女の声,v_ran0001]
>……はい
<……来了
#

[00001414,44,独白]
>返事が室内から聞こえてくる。ともすれば聞き逃してしまいそうなくらい、か細い声だった。
<从部室里面传来了回应。纤细的，仿佛会从耳边溜走一样的声音。
#

[00001433,45,藤崎芽爱,v_mea0082]
>お伺いしたいことがあって訪問しました。少し、お時間をいただけないかしら
<我们有些想请教的事情。能不能给点时间？
#

[00001453,46,黑羊蓝＠少女の声,v_ran0002]
>どうぞ……
<请进……
#

[00001472,47,独白]
>カチャ、と部屋の鍵が外される。そして少しだけドアに隙間が出来る。
<啪咔，房间的锁开了。随后露出了一道门缝
#

[00001491,48,天城恵介]
>失礼いたします。どうぞ、先輩。お嬢様も
<那么失礼了。学姐，还有大小姐，请进。
#

[00001510,49,藤崎芽爱,v_mea0083]
>え、ええ……ありがとう、恵介
<诶…那个，谢谢，惠介
#

[00001530,50,此花宫琴耶,v_kty0437]
>部員の方が悪いことをしたとは限りませんから、身構えずに、肩の力を抜いていきましょう。ね、芽愛さん
<不一定是哪位部员做的坏事，不用这样敏感，放松一点，芽爱学姐。
#

[00001550,51,藤崎芽爱,v_mea0084]
>あなたたちにはかないませんわね……私だって少しは、度胸がついたと思っていましたのに
<我没法与你们一样呢……虽然多少还是觉得自己很大胆的。
#

[00001568,52,独白]
>俺は代わりにドアを開けておきながら、お嬢様より後に気付いた。先輩が緊張してることに。
<我替学姐把门打开，在大小姐之后也察觉到了，学姐其实非常紧张
#

[00001585,53,独白]
>なかなか真似の出来ない観察眼だ……お嬢様はぽーっとしているようで、やっぱり子供の頃よりずっと、ご立派になられている。
<这还真是敏锐的观察力呢……大小姐果然比起小时候要成熟太多了。
#

[00001603,54,独白]
>感動している場合でもないので、先に入っていくふたりに続いて入室する。日の名残りを残す廊下の熱気と比べ、室内から流れてくる空気はひんやりとしていた。
<但现在并不是感动的时候，前面的两人依次走进了室内。与走廊烈阳残留下来的热气不同，室内的空气透着幽冷的温度。
#

[00001663,55,独白]
>まず足を踏み入れての感想は、この部活は予想以上にあやしげだということだった。
<踏入部室后我第一时间感觉到，这个部室比想象中还要可疑。
#

[00001681,56,天城恵介]
>これは……雰囲気が出ているというか。本格的ですね
<这…该说是有氛围呢还是…还真是正规呢
#

[00001700,57,藤崎芽爱,v_mea0085]
>そ、そうですわね……一度、部活動の視察でお伺いした時より、幾分模様替えをされたのかしら……
<确，确实是呢…看起来比上次部室视察的时候更有模有样了呢。
#

[00001738,58,黑羊蓝＠少女の声,v_ran0003]
>……はい。研究に集中できるように、環境を整えました
<…是的，为了能更加集中精力进行研究，我调整了一下环境。
#

[00001758,59,藤崎芽爱,v_mea0086]
>ひにゃぁっ……！？　ど、どどっ、どこから出てきたんですのっ！？
<呀……！？你　，你从哪里冒出来的！？
#

[00001779,60,此花宫琴耶,v_kty0438]
>め、芽愛さん、落ち着いてください。部員の方は、さっきからずっといらっしゃいましたよ？
<芽，芽爱同学，冷静下来。那位部员，从刚才开始，就一直在边上哦。
#

[00001798,61,天城恵介]
>ネコ科の動物を思わせる、可愛らしい悲鳴でございましたね……もがっ
<芽爱同学让人感觉像是小猫一样呢，刚才发出了很可爱的声音……
#

[00001817,62,藤崎芽爱,v_mea0087]
>余計なことは言わなくていいですわ。今のはちょっとびっくりしただけです。臆病じゃありませんことよ
<不用说这种多余的事情！刚才只不过是稍微受到了一点惊吓而已。才不是胆小什么的呢。
#

[00001837,63,黑羊蓝＠部員？,v_ran0004]
>ごめんなさい、驚かせてしまったみたいで……私、いつも存在感が薄いと言われるんです……
<非常抱歉，让您受到了惊吓……我，一直都被人说没什么存在感……
#

[00001858,64,此花宫琴耶,v_kty0439]
>大丈夫です、私はちゃんと気付いていました。恵くんもそうですよね？
<没关系的，我可是有好好注意到你哦。惠君也注意到了对吧？
#

[00001877,65,天城恵介]
>お嬢様が気付いていたのなら、執事の俺も気付いているのは当然のことです
<大小姐注意到了这孩子，作为管家的我当然也注意到了。
#

[00001896,66,藤崎芽爱,v_mea0088]
>気がついてませんでした、ぜーったい気がついてませんでしたわ。ぶつぶつ……全く小さい頃と比べたら、男の子はどうしてこう、可愛くない成長をするんですのっ
<我没注意到……绝对注意不到的啊。哼……为什么男孩子越长大越不可爱了呢
#

[00001914,67,独白]
>先輩は俺がお嬢様に便乗したことがご不満のようだった。拗ねているところなんて想像もつかなかったが、大人びた彼女もあどけなさは残しているようだ。
<学姐似乎对我帮大小姐顺水推舟有所不满，没想到她也会有闹脾气的时候，一副大人模样的她也有着稚气的一面。
#

[00001934,68,此花宫琴耶,v_kty0440]
>え、ええと……そうです、お部屋の模様替えをされたんですよね。お一人でされたんですか？
<那，那个……啊，对了，部室变整洁了呢。你一个人打扫的吗？
#

[00001954,69,黑羊蓝＠部員？,v_ran0005]
>はい。部費が無事に支給されましたし……元から家にあった道具も持ち込んで、完璧な準備を……
<是的，部费已经好好的支付给我们……原本在家里的道具也带了过来，将准备做得很完美……
#

[00001975,70,藤崎芽爱,v_mea0089]
>完璧……ですか。つかぬことを伺いますが、その中には、この写真の図形に使われたような、白い塗料のようなものは含まれていますか？
<完美……吗。我问点事情，这里面有没有刻画这张照片中图案所用的涂料？
#

[00001993,71,独白]
>時間が遅いということもあるが、先輩はすぐに本題を切り出した。ポラロイド写真を見せると、少女が少なからず反応を見せる。
<也许是因为天色已晚，学姐直接进入了主题。看了速成照片之后，我注意到少女产生了一点反应。
#

[00002010,72,独白]
>――改めて見ると、この子……と気になるところがありすぎる。
<仔细观察的话，这孩子……有很多令人在意的地方。
#

[00002029,73,黑羊蓝＠部員？,v_ran0006]
>……？
<……？
#

[00002046,74,独白]
>先輩のリアクションに気を取られて気付かなかったけど、瞳の色が左右違う……そして、いかにも黒魔術師と言わんばかりの黒いケープを羽織ってる。
<因为刚刚被学姐的反应吸引住了没注意到，她的左右眼的瞳色不一样……并且，还披着和黑魔术师极其相符的纯黑斗篷。
#

[00002063,75,独白]
>青と金色のオッドアイ……カラーコンタクトを入れているのだろうか。それとも生まれつきなのか。
<苍青与黄金色的瞳孔……是戴隐形眼镜的吧。还是说是天生的呢？
#

[00002082,76,黑羊蓝＠部員？,v_ran0007]
>……なにか？
<……什么？
#

[00002101,77,天城恵介]
>あ、ああ……いや、自己紹介がまだだったと思いまして
<啊……那个，还没有做自我介绍呢
#

[00002120,78,藤崎芽爱,v_mea0090]
>そうでしたわね、私は挨拶をしたことがありますから、二度目になりますが。生徒会長の藤ヶ崎です
<也是呢……这是我第二次来打扰了，之前来打过一次招呼。我是学生会长藤崎
#

[00002140,79,此花宫琴耶,v_kty0441]
>此花宮琴耶です。今日は、芽愛さんの付き添いで同席させていただきました
<我是此花宫琴耶。今天和芽爱同学一同来打扰了。
#

[00002159,80,天城恵介]
>天城恵介です。琴耶お嬢様の執事を務めております
<我是天城惠介。琴耶大小姐的管家。
#

[00002176,81,独白]
>お嬢様のことは知っていたようだが、俺の自己紹介を聞いたところで、占い研の彼女の頭に疑問符が浮かぶ。
<她好像知道大小姐的事。但听到我的自我介绍时，占卜研究会的她脑袋上似乎浮起了问号。
#

[00002196,82,黑羊蓝＠黒魔術師？,v_ran0008]
>執事さん……ですか？
<管家先生……吗？
#

[00002215,83,天城恵介]
>はい、勤務を開始したのは一昨日からになりますが、心は５年ほど前から執事です
<是的，虽然正式被任命是在昨天，但早在五年前，我心中就认定自己是管家了。
#

[00002236,84,黑羊蓝＠黒魔術師？,v_ran0009]
>……本当にいるんですね、執事が職業っていう人
<……还真的存在呢，从事管家这种职业的人
#

[00002255,85,天城恵介]
>ええ、本当におります
<嗯，是真实存在的
#

[00002272,86,独白]
>オッドアイの人も本当に居るんですね、と返したくなったけれど、ここは抑えておいた。外見のことに触れるのは、慎重にしなくてはならない。
<还真的有异色双瞳的人呢，虽然我想这么回答她，但还是忍住了。评论别人的外貌的时候一定要小心慎重。
#

[00002291,87,黑羊蓝,v_ran0010]
>私は黒羊藍と言います……黒い羊に、藍色と書きます
<我叫做黑羊蓝……黑羊是黑色的羊，蓝色的蓝。
#

[00002311,88,此花宫琴耶,v_kty0442]
>コクヨウランさん……お花みたいで、可愛らしい名前ですね
<黑羊蓝……真是像花儿一样可爱的名字呢
#

[00002331,89,藤崎芽爱,v_mea0091]
>黒羊という名字は珍しいですわね
<黑羊这个姓还真是很少见啊
#

[00002349,90,独白]
>ふたりとも相当珍しい名字だと思うが、「黒羊」という名字も初めて聞いた。この学園には珍しい名字が集まるのかもしれない。
<这两个人的姓氏都相当的少见，「黑羊」这个姓氏更是初次听闻。这所学园或许聚集着很多姓氏少见的家伙也说不定。
#

[00002368,91,藤崎芽爱,v_mea0092]
>さて……自己紹介も済みましたし、話を戻しましょう。この写真の図形のことですか、何かご存知ではありませんか？
<那么……自我介绍就到此为止了，现在言归正传吧。这张照片上的图形，你们有什么头绪吗？
#

[00002389,92,藤崎芽爱,v_mea0093]
>この部室の床に描いてある図形に、共通する部分があるようですが……
<感觉和部室里床上描绘的图形有一点相似的样子……
#

[00002409,93,黑羊蓝,v_ran0011]
>みなまでおっしゃらなくても……私には分かっています。会長が、何を聞きに来たのかは
<其实不说我也能感觉得到……会长你们，是为了打听什么而来的吧？
#

[00002429,94,藤崎芽爱,v_mea0094]
>なん……ですって？
<什……什么？
#

[00002466,95,此花宫琴耶,v_kty0443]
>先輩先輩、緊張感が出すぎています。肩の力を抜いて、リラックスしましょう
<学姐学姐，别这么紧张。肩膀放松一点，我给你揉揉
#

[00002486,96,藤崎芽爱,v_mea0095]
>あっ……な、なんですの、別に肩は凝ってませんわっ……で、でも、気持ちいいですわね……
<啊……什，什么啊，我才没有紧张呢……不过，还挺舒服的呢……
#

[00002505,97,独白]
>シリアスになりがちな芽愛先輩を、お嬢様がなだめる。女の子同士の友情というのは、見ていると胸に温かいものが……って、呆けてる場合じゃない。
<大小姐安抚着看起来很紧张的芽爱前辈。女孩子之间所谓的友情就是这样的东西吧，光是看着就让人觉的赏心悦目……哎呀，现在可不是发呆的时候。
#

[00002523,98,天城恵介]
>なぜ分かってたんです？　何か知っているんですか、この図形が描かれた経緯について
<你怎么知道我们有问题要问你？关于这个图案，你知道些什么吗
#

[00002542,99,独白]
>俺の質問を受けて、黒羊さんは少し考える仕草を見せる。お嬢様も先輩の肩もみを中断して、話を聞く態勢に入った。
<面对我的质问，黑羊同学稍微考虑了一下。大小姐给前辈揉肩的手也停了下来，打算认真听我们的对话。
#

[00002562,100,黑羊蓝,v_ran0012]
>……ひとつ、お断りしておきます。これから私が話すことは、紛れも無い真実です
<……我话说在前面。接下来我说的话，是绝无虚言的事实
#

[00002584,101,黑羊蓝,v_ran0013]
>信じていただけないのなら、あまり有益な話とはいえないと思います。それでも、聞きますか？
<如果不相信的话，那么就是个挺无聊的话题。就算这样，你们也要听吗？
#

[00002604,102,藤崎芽爱,v_mea0096]
>それは……どのような話かによるとしか言えませんが
<那个……那要看是什么样的话了呢
#

[00002625,103,藤崎芽爱,v_mea0097]
>私一人で真実かどうかを決めてしまうことのないよう、この二人を連れてきました。３人なら、正しい判断を出せるはずですわ
<我一个人不怎么能判断事情的真伪，所以我就把他们两个也带了过来。三个人的话，应该还是能做出正确的判断吧。
#

[00002645,104,此花宫琴耶,v_kty0444]
>私は黒羊さんの話を信じます。出来る範囲でいいので、聞かせてください
<我相信黑羊同学说的话。请把你知道的都告诉我们吧
#

[00002663,105,独白]
>お嬢様の無償の信頼に心を動かされたのか、黒羊さんはこくりと頷く。制服の色を見ると下級生だが、初めて年下らしさを感じる仕草を見せてくれた。
<不知道是不是被大小姐那无理由的信赖所感动，黑羊同学微微点头。看她制服的颜色应该是低年级的学生，但我还是第一次看到像后辈该有的举止。
#

[00002683,106,黑羊蓝,v_ran0014]
>占い研究会は……藤ヶ崎会長もご存知のとおり、占いだけを活動目的としたものではありません
<占卜研究会……就如藤崎会长所知道的一样，活动的内容只有占卜
#

[00002704,107,黑羊蓝,v_ran0015]
>正確には、占いを主にされている方もいらっしゃいますが……私は違います
<准确的说，其他社员主要活动就是占卜……但是我和他们不一样
#

[00002723,108,天城恵介]
>黒羊さんは、ここで何をなさってるんです？
<那么黑羊同学，你在这里做些什么呢？
#

[00002743,109,黑羊蓝,v_ran0016]
>この部は、さまざまな魔術を追い求める人が集まる、同好の場です。この部室は平時は資料置き場として使われています
<这个社团，聚集着追求各种魔法的人，是同好的聚集地。平时这里只是作为放置资料的地方
#

[00002763,110,藤崎芽爱,v_mea0098]
>ま、魔術……やはりそうなると、怪しいというか、端的に言って犯人ですのね？
<魔，魔术……果然是这种说法，与其说你可疑…不如直截了当的确认你是犯人了吧？
#

[00002783,111,此花宫琴耶,v_kty0445]
>芽愛さん芽愛さん、落ち着いてください。決めつけてはだめです
<芽爱同学，冷静一点。现在就下定论还太早了
#

[00002803,112,黑羊蓝,v_ran0017]
>いいえ、お気持ちは分かります。この部屋に陣を描いたのは私ですが……グラウンドに陣を描いたのは、私と同じ師に、魔術を学んだ魔術師ですから……
<不，你们的心情我能够理解。虽然这个房间的魔法阵都是我刻画的……但在操场上画魔法阵的，是另一位与我拥有同样职介的法师……
#

[00002823,113,藤崎芽爱,v_mea0099]
>占い研……というより、実質黒魔術研の、ほかの部員の方が描いたんですのね？
<与其说是占卜社……实际上却是黑魔术社吗。那么这是其他部员干的了？
#

[00002844,114,黑羊蓝,v_ran0018]
>いいえ……部員ではありません。そして、私も書いてはいません
<不……并不是其他部员。而且，也不是我
#

[00002864,115,黑羊蓝,v_ran0019]
>ひとに罪をなすりつけているように見えるかもしれませんが……私はこの部屋以外では、自分の家でしか儀式を行ったことはありません
<虽然你们可能会认为我在逃避责任……但是我除了在部室和家里以外，没在别的地方举行过描画魔法阵的仪式
#

[00002885,116,此花宫琴耶,v_kty0446]
>儀式ですか……いい香りがしますよね、このお部屋。お香を炊いて、神様にお祈りされるんですか？
<仪式吗……房间里有很好闻的香味呢。是想用这种香味来祈求神明的祝福吗？
#

[00002906,117,黑羊蓝,v_ran0020]
>いいえ……私はこの世界の神様ではなく、別の存在に力を借りています……
<不是的……赐予我力量的不是这个世界的神，是别的存在……
#

[00002924,118,独白]
>今までもそういう兆候はあったが、段々まずい方向に向かっているような……。
<虽然现在才有这种感觉，事情好像逐渐在往奇怪的方向发展……。
#

[00002943,119,独白]
>今、踏み越えるべきラインの手前にいる。これ以上聞いたら、俺たちは非日常に足を踏み入れてしまう――なんて、大げさすぎるか。
<现在，我们的面前有一道鸿沟。如果继续听下去的话，我们就会踏入非日常的世界，嘛也不至于。
#

[00002962,120,藤崎芽爱,v_mea0100]
>別の存在とは、何なのです？　信じるかどうかは別として、教えてください
<别的存在是……什么样的存在呢？先不管能不能相信的问题，请告诉我
#

[00002982,121,黑羊蓝,v_ran0021]
>この世界ではなく……別の世界。魔法が存在している、クオリアに満ちた世界。ゼェル＝ナハトです
<并不是这个世界……而是别的世界。存在魔法的，感质世界。泽尔·纳哈特
#

[00003002,122,此花宫琴耶,v_kty0447]
>ぜぇる……なはと？
<泽尔……纳哈特？
#

[00003021,123,独白]
>信じますと言ったお嬢様が、あっさりギブアップする。目が点になっているとはこのことだ。
<刚说过会相信她的大小姐，一下子就愣住了。傻眼了就是指这样的情况吧。
#

[00003038,124,独白]
>俺の目も点になりそうだが、先輩は口をぱくぱくして、言葉が出てこないほど困惑している。そんな俺たちに追い打ちをかけるように、黒羊さんは言葉を続けた。
<我和我的小伙伴们都惊呆了，学姐的嘴巴一张一合说不出话，看上去很困惑的样子。黑羊同学继续说了下去
#

[00003057,125,黑羊蓝,v_ran0022]
>ゼェル＝ナハトから届いた未来予知によって、今回の監査は予想できていました
<从泽尔·纳哈特传来的未来预言，已经告诉我你们这次的到来
#

[00003077,126,藤崎芽爱,v_mea0101]
>そ、そんな、非現実的な……ただ、自分たちに調査が及ぶと思っただけではないのですか……？
<这，这种，非现实的东西什么的……你只是事先调查过我们而已吧……？
#

[00003098,127,黑羊蓝,v_ran0023]
>それだけなら、私は既に下校していたかもしれません。今日、会長が確実に来ると分かっていたので、待っていたのです
<如果只是这样的话，我早就回家了。今天，会长确实会来，所以我才会在这里等到现在
#

[00003116,128,独白]
>そう言われると先輩も言い返せない。閉門まで時間に余裕はなく、校舎内の他の文系クラブは既に引き上げている。
<被这么说完后学姐再也接不上话来。距离学校关门已经没有多少时间了，校舍内的其他部团也都已经收拾回家了。
#

[00003137,129,黑羊蓝,v_ran0024]
>監査を予見したあと、私たちは三日間に及ぶ１２７４秒ほどの審議の末、一つの結論を導きだしました
<当预知你会来巡查之后，我们分三天共进行了１２７４秒的审议，得出了一个结论
#

[00003156,130,独白]
>それは三日間に分けたら、ちょっとした会話程度だったのではないか。黒羊さんは意味深な言い回しが好きなようだ。
<把时间划分成三天的话，那每天岂不是只说几句话吗？黑羊还真是喜欢拐弯抹角地说话啊。
#

[00003176,131,黑羊蓝,v_ran0025]
>私達は、同好会を解散したくはありません……イージスがしたことも、今のところ、影響はないと思っています
<我们，并不想解散同好会……神盾的事情也好，我觉得现在已经没有太大的影响了
#

[00003196,132,黑羊蓝,v_ran0026]
>絵を描いたものは、害のないものです……生石灰と同じようなものですので。グラウンドに描いたことは、今ここで、私が代わりに謝罪します
<画画的物质，并不是有害物质……它和生石灰是差不多的成分。关于在操场涂鸦的事情，我在这里代他们谢罪
#

[00003215,133,独白]
>黒羊さんが９０度近くに頭を下げる。見事なお辞儀だ……俺もぜひ見習いたい。
<黑羊同学９０度鞠躬，将头低了下去。真是优雅的礼仪……不知为什么我有些想学了
#

[00003235,134,藤崎芽爱,v_mea0102]
>生徒会としては、その謝罪は公式のものとして受け取りました。十分に気持ちは伝わりましたわ
<我们学生会，接受你正式的谢罪了。我们感受到了你的诚意
#

[00003253,135,独白]
>黒羊さんは許しを得て顔を上げる。芽愛さんはそこで、少しだけ視線を強くした。
<黑羊同学脸上露出了安心的表情。这时，芽爱同学的目光突然变得有些强烈了。
#

[00003274,136,藤崎芽爱,v_mea0103]
>野球部の人たちから苦情が出ていたら、部活動停止になっていたところですが……そこまでの大事になりませんでしたので、一度は大目に見ます
<要是棒球部的人向我们诉苦的话，我们就会强行停止你们的社团活动……但是也没弄出多大的事，我就放过你们一次好了
#

[00003294,137,黑羊蓝,v_ran0027]
>……ご厚意に、感謝します
<感谢您的宽容……
#

[00003314,138,此花宫琴耶,v_kty0448]
>これで一件落着ということでしょうか？　良かったですね、芽愛さん。黒羊さんも
<这下这件事就告一段落了吧？太好了，芽爱同学。还有黑羊同学
#

[00003334,139,藤崎芽爱,v_mea0104]
>いえ……その、イージスというのは誰なのです？　その人から話を聞かないことには、根本的な解決にはなりませんわ
<不……那个叫做神盾的到底是谁？如果不去问他几个问题的话，事情是无法从根本上解决的
#

[00003354,140,黑羊蓝,v_ran0028]
>イージスは、異端の魔術師です。私の母の、妹さんの血を引いています
<神盾是，异端的魔法师。继承了我妈妈的妹妹的血脉之人
#

[00003375,141,藤崎芽爱,v_mea0105]
>いとこということですか。そうなると、彼しかいませんわね……黒羊さんと同じ学年の、楯山君ですわ
<也就是所谓的堂兄弟了。这样的话，除了他之外没别人了呢……是和黑羊同一学年的楯山君吧
#

[00003395,142,天城恵介]
>その彼は、どのように異端なんですか？　ここの部員ではないんですか？
<他是怎样的异端呢？不是这里的部员吗？
#

[00003431,143,黑羊蓝,v_ran0029]
>イージスは部員ではありません。ここに来ることはありますが、基本的に単独行動です……孤高の魔術師と嘯いていますので
<神盾并不是我们的部员。虽然来过我们这里，但基本是单独行动……所以他被称作孤高的魔术师
#

[00003450,144,天城恵介]
>その言い方だと、黒羊さんにとっては対抗する相手ということですね
<按你这种说法，就是说他是黑羊同学的对手呢
#

[00003469,145,此花宫琴耶,v_kty0449]
>魔術師の人たちは誇り高くて、私たちの知らないところで、日夜しのぎを削っているのですね……
<魔法师都很自负，在我们不知道的地方互相竞争
#

[00003489,146,黑羊蓝,v_ran0030]
>はい……日夜、暗闘を繰り広げています。千年前の刻印戦争ほどの規模の争いは、起きていませんが……
<是的……总是暗地里操纵着一些东西。虽然还没有发生像千年前的刻印战争那种规模的斗争……
#

[00003509,147,藤崎芽爱,v_mea0106]
>せ、戦争だとか、そういう話は今は置いておきましょう……詳しく聞いたら、廃部にするだけの材料が揃ってしまいそうですわ
<战、战争什么的，那种事先放一边吧……听你说话完之后，我只得到了促使你们废部的材料而已
#

[00003529,148,藤崎芽爱,v_mea0107]
>あの図形が何のために描かれたかがわかれば、少しは安心出来るのですが。黒羊さん、あれは何なのです？
<如果能知道那个图形是为了什么而画的话，多少就能安心一点了。黑羊同学，那个到底是什么呢？
#

[00003550,149,黑羊蓝,v_ran0031]
>魔法陣は……似たものでも用途が異なります。一見して、召喚の魔術に見えましたが……確証は持てません
<魔法阵的话……就算长的很像用途也会完全不同。虽然能看出这是召唤魔术……但是具体还不是很清楚
#

[00003571,150,黑羊蓝,v_ran0032]
>もしあれが召喚の儀式を行った痕跡だとしたら……くっ……
<如果那是举行召唤仪式的痕迹的话……唔……
#

[00003591,151,天城恵介]
>こ、黒羊さん……どうしたんです、どこか具合が悪いんですかっ！？
<黑、黑羊同学……怎么了，哪里不舒服吗！？
#

[00003612,152,独白]
>彼女が突然苦しみ始めて、俺たちは揃って動揺する。黒羊さんは片目を抑えて苦しげな息をつきながら、俺を熱っぽい目で見つめてきた。
<她突然痛苦的捂住眼睛，我们十分紧张的凑上去。黑羊一边用手捂着一只眼睛一边痛苦地喘息着，然后用炽热的眼神盯着我。
#

[00003629,153,独白]
>熱っぽいというか、何か別の種類の「熱さ」を感じる。そう、それはまるで……。
<与其说是炽热，不如说能感受到其他意义上的「灼热」。是的，那就像是……。
#

[00003648,154,黑羊蓝,v_ran0033]
>くぅっ、目がうずく……今はだめ、召喚術式なんて。対抗できる手段は私だけ……温存しなくては……
<唔，眼睛好疼……现在还不能继续召唤仪式。能与其对抗的只有我了……不保留的话……
#

[00003669,155,藤崎芽爱,v_mea0108]
>大変っ……目が痛いんですのね。大丈夫ですわ、すぐに救急車を、いえ、藤ヶ崎の主治医を呼びますわ
<不好了……你的眼睛很痛吗。没事的，我马上就叫救护车，不，现在就叫藤崎的主治医师来
#

[00003689,156,黑羊蓝,v_ran0034]
>私の疼きを収められるのは、私に選ばれた『契約者』だけ……っ、俗人は触れてはいけない。私の邪眼に侵されてしまう……っ
<能镇压吾之疼痛者，唯有吾之「契约者」……凡人皆不得触碰。否则就会被妾身的邪眼所侵蚀……唔
#

[00003709,157,此花宫琴耶,v_kty0450]
>あ、あの……私、目薬を持っているんです。すごく良く効くので、試してみてください
<啊…那个…我带了眼药。效果很好的，请试一下吧
#

[00003729,158,黑羊蓝,v_ran0035]
>…………どうも
<…………谢谢
#

[00003749,159,独白]
>お嬢様は明らかに引いているが、それでも下がりはしなかった。黒羊さんは目薬を断り切れずに受け取り、抑えていたほうの目に点眼する。
<大小姐尽管明显是被她牵着鼻子走，但还是没有退缩，黑羊也没有拒绝眼药水，她接过来往自己的眼睛里滴了几滴。
#

[00003768,160,黑羊蓝,v_ran0036]
>……これは……白き花の姫が満月の夜に流す、『月の涙』。私の目は潤い、邪眼の暴走が鎮まってゆきます
<……这就是……白花公主在满月之夜为我流的下「月之泪」吗。它滋润着我的眼睛，邪眼的暴走也镇定下来了
#

[00003788,161,此花宫琴耶,v_kty0451]
>良かった……目は大切ですからね。暗幕を張ったお部屋に居たので、目が疲れてしまったんだと思います
<太好了……眼睛很重要呢。你总是用黑布遮住房间，所以眼睛才会疲劳的
#

[00003808,162,独白]
>お嬢様の心の清らかさには、黒羊さんも浄化されざるを得ないようだった。姫のオーラが魔術師の心を動かした瞬間である。
<面对大小姐纯洁的心灵，黑羊似乎也被净化了的样子。公主灵气甚至能够撼动魔术师的内心。
#

[00003828,163,藤崎芽爱,v_mea0109]
>そんな成分が含まれているとは思えませんが……ま、まあいいですわ。とにかく、落ち着いて良かったです
<虽然我并不觉得这里面有那样的东西……算了，无所谓了。总之没事太好了
#

[00003848,164,黑羊蓝,v_ran0037]
>ご心配をおかけしました……召喚という言葉を聞くと、どうしても青き炎龍のことを思い出してしまって
<多谢关心……我一听到召唤这个词，就会不自觉地想起青炎龙来
#

[00003868,165,天城恵介]
>その話はあとで詳しく聞かせてもらうとしましょう。とりあえず、楯山君の目的は俗人の知りえぬものではないということですね
<这件事之后再说吧。总之，楯山君的目的是凡人无法知晓的对吗
#

[00003888,166,黑羊蓝,v_ran0038]
>はい……類似した魔法陣が掲載されている魔術書は、これです。ラテン語ですが……
<是的……有记载着类似的魔法阵的魔导书，就是这本。虽然是拉丁文……
#

[00003906,167,独白]
>黒羊さんは机の引き出しから一冊の分厚い本を持ち出す。それは見るからに年季が入った、黒い革表紙の本格的なものだった。
<黑羊同学从抽屉里拿出了一本很厚的书。书被黑色的皮革所包装，非常正式，而且能看出经历过漫长的岁月。
#

[00003924,168,独白]
>こんなものが、学園の一室で所有されていたのか。俺も一度読んでみたいと、興味をそそられてしまう。
<学园里竟然还有这种书。这不禁引起了我的兴趣，哪怕只有一次我也想了解一下里面的内容。
#

[00003945,169,藤崎芽爱,v_mea0110]
>黒羊さんは楯山君の行動については詳しくは知らない。部活としては関与していないということですのね
<黑羊同学并不是很清楚楯山君的动向。并且这和社团活动也没什么关联对吧
#

[00003984,170,独白]
>黒羊さんはこくりと頷く。しかし、全く知らないというわけでもなさそ……
<黑羊同学微微点了点头，并不像完全不知道的样子……
#

[00004004,171,藤崎芽爱,v_mea0111]
>ありがとうございます。あなたが教えてくれなかったら、学園の隅々まで調査してでも犯人を探すところでしたわ
<十分感谢你的配合。如果没有你告诉这么多的话，估计要把学园翻个底朝天才能找出犯人
#

[00004024,172,此花宫琴耶,v_kty0452]
>先輩、次はイージスさんに話を聞かれるんですか？
<学姐，接下来要找神盾问话吗？
#

[00004045,173,藤崎芽爱,v_mea0112]
>ええ、そうなりますわね。黒羊さんのお話を聞く限りでは、難しいお話になりそうですが
<嗯。只靠黑羊所说的线索，我还有点无法理解
#

[00004065,174,此花宫琴耶,v_kty0453]
>黒羊さんのお話は難しいですが、ひとつひとつ整理していくと、分かるような気はします。つまり別の世界があるんですね
<虽然是很难理解，但如果一点一点整理思路的话，好像就能明白了，总而言之就是存在别的世界呢
#

[00004085,175,黑羊蓝,v_ran0040]
>異世界の存在は、選ばれし者にのみ感じ取れるので……皆さん、気付いていないだけです
<异世界的存在只有被选召之人才能感觉到……其余的人类都无法感知。
#

[00004104,176,天城恵介]
>選ばれし者というと、どういった条件があるんですか？
<被选召之人要符合什么条件呢？
#

[00004123,177,藤崎芽爱,v_mea0113]
>あっ……け、恵介、その話はまた今度、個人的になさっては……
<啊，惠、惠介，那种话题下次再，私聊吧……
#

[00004141,178,独白]
>俺の質問を受けて、黒羊さんがすぅ、と息を吸い込む。それを見た芽愛先輩が慌て始めたが、時すでに遅かった。
<面对我的提问，黑羊同学吸了一口气。芽爱前辈不禁也紧张了起来
#

[00004161,179,黑羊蓝,v_ran0041]
>ゼェル＝ナハトからの年に一度のラース祝祭によるクオリアの膨大な流動は、遠く異次元のこの世界にも到達し、地球上の何人か、波長の合う人間を選別して使徒として目覚めさせ、祝祭を執り行う十三の宮廷魔術師との魔術念話を可能にし、彼らの力を借りて魔術を行使することが可能になるのです
<从泽尔·纳哈特流传的一年一度的拉斯祝福祭产生的感质大量流动到位于遥远的异次元的这个世界，而地球上将会出现一名与感质波长相吻合之人作为使徒而觉醒，于是此人将有可能与执行祝福祭的宫廷十三番的魔术师进行心电感应，借助他们的力量去使用魔术也将成为可能
#

[00004182,180,黑羊蓝,v_ran0042]
>選ばれた使徒は、自らの意思において魔術式を構築し、必要なクオリア量を満たすことで魔術を発動します。その過程を経て使徒は魔術師となり、魔力の交換が円滑に行える相手を選定し、新たな使徒とします。魔術師と使徒は円環の絆によって結ばれ、時を経ることで新たな環へと派生していくのです
<被选召的使徒，会根据自己的意识构筑魔法式，通过充满必要的感质量后发动魔术。在完成这个过程之后使徒将成为魔术师，然后再选定能够平稳地进行魔力交换之人为新的使徒。从此魔术师与使徒将结成圆环之绊，经过时间的推移新生的圆环也将不断产生出来
#

[00004201,181,独白]
>一気に言われて、皆が固まる。みんな一様に唖然としつつも、本物への畏敬を込めて黒羊さんを見ていた。
<她一口气说完之后，大家仿佛都凝固了，半天说不出一句话，但可以感觉到黑羊同学对于真正的魔法师的敬畏。
#

[00004222,182,黑羊蓝,v_ran0043]
>理解していただけるとは、思っていませんが、それが、真実の一端です
<我也没期望你们能理解我说的话，但那便是真实的一端。
#

[00004240,183,独白]
>そういった視線には慣れているようだが、黒羊さんは少し寂しそうにも見えた。
<虽然她好像习惯这样的视线，但是我感到黑羊还是有些许寂寞。
#

[00004257,184,独白]
>あれだけ饒舌に異世界のことを話したにもかかわらず、俺たちには理解してもらえない。彼女はそう諦めているみたいだが、そんなこともなかった。
<不管她再怎么解说异世界的事情，我们也无法去理解她。她想就这么放弃了，但是我不一样。
#

[00004276,185,天城恵介]
>なるほど。黒羊さんは異世界と波長が合って、使徒として目覚めたと
<原来如此。黑羊同学和异世界的波长相合，所以作为使徒觉醒了
#

[00004295,186,黑羊蓝,v_ran0044]
>……っ
<……诶
#

[00004316,187,天城恵介]
>最近、そういう話に触れる機会がありまして。ありえないとは思いますが、ありえるかもしれないと思ってはいます
<最近，正好总是在接触这样的话题。虽然觉得这很不可思议，但是也觉得没什么不可能的
#

[00004336,188,藤崎芽爱,v_mea0114]
>そういう話とは、どういうものなのです？　同じようなことを言っている人が、他にもいるのですか？
<这种话题是，怎么一回事啊？还有其他人在说着这样的话题吗？
#

[00004414,189,独白]
>非現実的な話なら、俺はもうメリエルにさんざん聞かせられている。
<非现实的话题，我可是从梅莉艾露那里听了很多呢
#

[00004431,190,独白]
>彼女が突然此花宮の屋敷に住み始めるなんて、普通は考えられない。けれど、彼女は可能にしてしまった。
<她突然开始住在此花宫的家里，一般来说是不太可能。可是，是她的话就能将此化为现实。
#

[00004449,191,独白]
>そういう無理が通るなら、異世界の波長を受けて、魔術師として目覚める子がいてもおかしくは――、
<如果这样不合常理的事情都能存在的话，那么与异世界的波长吻合，作为魔术师觉醒什么的也就不足为奇了
#

[00004506,192,独白]
>そこまで考えて思ったが、黒羊さんがあんな芸当をやってのけるとは、今のところは思えない。メリエルは例外的な存在なのだ……それを忘れてはいけない。
<虽然我这样想，但还是不觉得黑羊能进行那样的现世篡改。毕竟梅莉艾露是特别的存在……这点可千万不能忘记
#

[00004542,193,藤崎芽爱,v_mea0115]
>どうなのですか？　途中で考えごとをしないで、人の目を見て話しなさい
<到底怎么了啊？不要突然陷入沉思，看着我的眼睛说话
#

[00004561,194,天城恵介]
>っ……ち、近い。近いです……考えをまとめていたので、少し待ってください
<……太、太近了。我在整理思绪，请等一下
#

[00004597,195,此花宫琴耶,v_kty0454]
>異世界というと、最近はやっているんですよね。違う世界に行って生まれ変わるお話が
<异世界的话题什么的，最近很流行呢。去不一样的世界转生的话题
#

[00004618,196,藤崎芽爱,v_mea0116]
>ＲＰＧみたいなお話ですわね……魔術で異世界に飛ばされるとか、そういうのはご遠慮しますわ
<像ＲＰＧ游戏一样呢……在异世界可以用魔法飞翔什么的，这种还是算了吧
#

[00004637,197,天城恵介]
>先輩もやっぱり詳しいですね、そっちの方面には。ドラッケンファンタジーはプレイされてますか？
<学姐果然知道的很清楚呢，关于那方面。果然被要求去玩龙之幻想了吗？
#

[00004656,198,藤崎芽爱,v_mea0117]
>発売してからクリアするまで遊ぶだけですわ。最近は携帯機ですからちょっとした時間に……あっ
<只是在发售之后玩通了一遍而已。最近都是掌机游戏所以稍微玩一下时间就……啊
#

[00004676,199,藤崎芽爱,v_mea0118]
>ちゃ、ちゃんと弟にレベル上げをさせるのは卒業しましたのよ？
<我，我已经不会再让弟弟疯狂练级了哦。
#

[00004695,200,天城恵介]
>ああ、そうだ……先輩、昔からやたらとレベルを上げる方でしたね。俺は低レベル攻略派ですが
<啊，对了……学姐从以前开始就是高等级碾压派。虽然我是低等级攻略派
#

[00004715,201,此花宫琴耶,v_kty0455]
>ゲーム……懐かしいですね、お母様に目が悪くなるので１日１５分と言われていましたが。恵くん、向こうではやっていたんですか？
<游戏……好怀念啊，因为被妈妈说对眼睛不好所以一天只给我玩１５分钟。惠君，你在国外也玩游戏吗？
#

[00004735,202,天城恵介]
>そうですね、実習先のお屋敷のご子息に頼まれて攻略していました。それこそ、徹底したレベル上げをしていましたよ
<嗯，实习的时候有一位家主的儿子拜托我去攻略过游戏。那才是，真正的刷级呢
#

[00004754,203,黑羊蓝,v_ran0045]
>……私もレベルは上げる方ですが……私が話していることは、遊びではありません……
<……我也是高等级碾压派……不过我说的不是游戏……
#

[00004774,204,此花宫琴耶,v_kty0456]
>すみません、つい脱線してしまって。恵くん、ゲームの話はまた今度にしましょう
<不好意思，一不小心就脱离话题了。惠君，游戏的话题下次再说吧
#

[00004795,205,黑羊蓝,v_ran0046]
>ゲームは、ゲームとして存在しますが……ゼェル＝ナハトは実際に存在していますので、お間違えのないように……
<游戏毕竟只是游戏……但是泽尔·纳哈特是真实存在的，这是毫无疑问的……
#

[00004817,206,藤崎芽爱,v_mea0119]
>……ここで分かりました、ということは出来ますが。占い研の実態が魔術研であることについては、どうなのです？　活動実態が定かでないことも問題になります
<……现在我终于搞明白了。但是，占卜社的真身是魔术社是怎么一回事？不能明确社团内容也是个问题呢
#

[00004837,207,黑羊蓝,v_ran0047]
>この部屋を用いてしていることは、私の個人的な研究にすぎません……
<在这个房间进行的活动，都是我私人的研究……
#

[00004857,208,黑羊蓝,v_ran0048]
>イージスには、一般の方の誤解を受けないようにと言っておきます。もうしばらく、様子を見ていただけないでしょうか……？
<神盾那里，我就用不招你们误解的话来说了。能不能再观察一段时间呢……？
#

[00004875,209,独白]
>ぺこ、と黒羊さんは頭を下げる。やはり９０度の謝罪……これには芽愛先輩も弱かった。
<黑羊同学的头微微低了下来。果然是９０度的谢罪……这样一来芽爱前辈也受不了了。
#

[00004896,210,藤崎芽爱,v_mea0120]
>……分かりましたわ。顔を上げてください
<……我知道了，抬起头来吧。
#

[00004916,211,藤崎芽爱,v_mea0121]
>今回の訪問は、職員会からの要請で行ったものですが。占い研の活動については、お咎めなしとしましょう
<这次的访问虽然是职员会的要求。但关于你们占卜社的活动，就既往不咎了
#

[00004937,212,黑羊蓝,v_ran0049]
>……ありがとうございます
<……谢谢
#

[00004974,213,黑羊蓝,v_ran0050]
>この御恩を返すために……必要であれば、私も『青眼金色の炎龍』の力を借り……藤ヶ崎グループに敵意を持つものを、『浄化』してさしあげます……
<为了报答这份恩情……如果有需要的话，我会给予你们「青眼金色的炎龙」的力量……来「净化」对藤崎你们持有敌意的家伙……
#

[00004994,214,藤崎芽爱,v_mea0122]
>い、いえ。気持ちだけで十分です。あなたの魔術を、この世界のいざこざで使ってはいけませんわ
<不，不用了。你有这份心意足够了。你的魔法，可不能在这个世界随便使用
#

[00005012,215,独白]
>芽愛先輩も、黒羊さんへの対し方が分かってきたようだ。この世界というところが、まだ少しぎこちないけれど。
<芽爱学姐似乎也明白了和黑羊同学交流的方法。但是关于这个世界的事情，还是有点反应不过来。
#

[00005032,216,黑羊蓝,v_ran0051]
>イージスの処分は……グラウンドに魔法陣を描いたことは、どれくらいの罪になるのでしょうか……
<关于对神盾的处分……在操场上描绘魔法阵什么的，是多大的罪呢……
#

[00005052,217,藤崎芽爱,v_mea0123]
>あの粉が変な物だったりしたら、それは大問題ですが……見たところ、ただの石灰のようなものですわね
<如果那粉末是可疑物的话倒是大问题……只不过就所见来看　，只是单纯的石灰粉呢
#

[00005072,218,黑羊蓝,v_ran0052]
>貝殻を砕いて、粉にしたものだと思います。消石灰はそれを焼いたものですが……焼いてしまうと、クオリアは失われてしまいます……
<我认为是将贝壳捣碎所得到的粉末。用消石灰就可以烧掉那个东西……烧掉之后，感质也会消散掉……
#

[00005092,219,此花宫琴耶,v_kty0457]
>魔術を使うにはクオリアが必要なので、貝殻を焼いてはいけないんですね。クオリアは、魔法エネルギーのようなものでしょうか
<因为感质是发动魔法所必要的东西，所以不能烧贝壳对吧。感质就是像魔法能源一样的东西吧
#

[00005112,220,黑羊蓝,v_ran0053]
>はい……そう解釈してもらって、間違いありません
<是的……这样解释一点问题都没有
#

[00005131,221,天城恵介]
>理解が迅速でいらっしゃいますね、お嬢様
<大小姐理解的很快啊
#

[00005150,222,此花宫琴耶,v_kty0458]
>おまじないは好きですし、占いもしますから。此花宮家は、代々重要な決定を花占いで決めてきたんです
<我很喜欢魔法，而且也会占卜。此花宫家代代遇到重大决定时都会用花来占卜
#

[00005168,223,独白]
>そんな非科学的なことを言うと、芽愛先輩は頭が痛くなってしまうのではないか。しかし、そんな心配はご無用だった。
<说这些非现实的话芽爱学姐不会头痛吗？不过，这样的担心好像是多余的
#

[00005188,224,藤崎芽爱,v_mea0124]
>私も占いは時々しています。琴耶が健やかに過ごしているかどうか、姉として常に心配していますから
<我也经常占卜的，琴耶有没有过的健健康康的，作为姐姐我可很担心呢
#

[00005206,225,独白]
>お姉さまではないですよ？　と琴耶の目が言っているが、先輩は誇らしげだった。順は忘れ去られているが、何も言うまい。
<不是姐姐吧？琴耶的眼中如此诉说，但是学姐还是一脸自豪。虽然顺被你忘到十万八千里外了。
#

[00005225,226,天城恵介]
>では、疑惑も晴れたので占い研は現状維持ということですね
<那么，疑惑也就解决了，占卜社就维持现状吧
#

[00005244,227,藤崎芽爱,v_mea0125]
>現状維持では何の対策も打てていません。占い研の活動内容の実態について、もう少し詳しく調査しなければ
<维持现状也就是不采取任何对策。只不过关于占卜社的活动内容，还是需要再详细调查一下
#

[00005265,228,黑羊蓝,v_ran0054]
>……そのお話は……あの……今日は……私の崇める神が、してはいけないと言っていて……
<……关于那个……我所崇敬的神说过了，不能这么做
#

[00005285,229,藤崎芽爱,v_mea0126]
>黒羊さんは部活動に熱心なようですが、聞き取り調査をしたところ、占い研の部員は幽霊部員ばかり。不定期のミーティング以外はまともに人が集まらないというではないですか
<黑羊同学很热衷于部团活动呢，不过就调查来看，占卜社的部员都是些幽灵部员。除了不定期的聚会以外基本都没有几个人来
#

[00005305,230,黑羊蓝,v_ran0055]
>うぅっ、頭が痛い。お願い、今は出てこないで……私のイメージ力じゃ、まだ半分しか実体化できない……っ
<唔……头好痛。拜托了，现在先别出来……我的幻想具现化之力还只能做到一半……
#

[00005323,231,独白]
>黒羊さんは物騒なことを言ってる気もするが、とにかく困っている。廃部になるのは嫌だということか。
<黑羊同学好像又想说什么很危险的话，总之看起来很困扰的样子，是不想被废部吗？
#

[00005344,232,天城恵介]
>この学園では、幽霊部員っていうのはアリなんですか？
<这所学园里还有幽灵部员什么的吗？
#

[00005363,233,此花宫琴耶,v_kty0459]
>この学園は、全生徒が、一度は部活に入る規則なんです。恵くんも、入部希望を聞かれるはずです
<学园有着全体学生必须参加社团的校规。惠君应该也被要求过加入什么社团的
#

[00005383,234,藤崎芽爱,v_mea0127]
>文化系のクラブに入部届を出して、一度も顔を出さない人もいるようです。規則上、出席は自由ですから
<文化系的社团的话，似乎有仅仅只是递交过入部申请却一次也没在部团露过面的人。校规上并没有对出席有次数的要求
#

[00005401,235,独白]
>部活か……野球部に時々顔を出すくらいではダメだろうか。順と龍太の協力を得られれば、何とかなるかもしれない。
<社团活动啊……只是偶尔在棒球部露露脸是不行的。如果能得到顺和龙太的帮助的话，应该可以应付过去吧。
#

[00005420,236,黑羊蓝,v_ran0056]
>幽霊部員は……存在しないけれどそこにいる部員ということです……
<幽灵部员是指虽然看不见但是存在于那里的部员……
#

[00005440,237,黑羊蓝,v_ran0057]
>リラックスして、感覚の目を研ぎ澄ましてください……ほら、そこに……ちゃんと活動しています……
<放轻松点，请睁开第三只眼……你看，就在那里……他们在好好地进行着社团活动呢……
#

[00005460,238,藤崎芽爱,v_mea0128]
>そんな部員がいたら、一般生徒が怯えてしまいます。部室ごとお祓いをしなくては
<如果有那样的部员的话，会吓到学生的，部室必须要进行驱邪
#

[00005480,239,黑羊蓝,v_ran0058]
>そ、そんなことをしたら……少しずつこの部室に満たしてきたクオリアが、失われてしまいます……
<如、如果做了那样的事的话……部室里聚集的感质就都没了……
#

[00005498,240,独白]
>黒羊さんの言う「クオリア」という言葉だが、俺も曖昧ではあるものの、他のところで聞いたことがある。
<黑羊同学所说的「感质」，我觉得有些熟悉，好像在什么地方听过
#

[00005517,241,独白]
>例えば、黒羊さんから受ける『あやしげな感じ』という『感じ』こそがクオリアだ。
<比如说，黑羊同学的那种「可疑的感觉」就是感质
#

[00005534,242,独白]
>芽愛先輩の『姉のような感じ』とか、お嬢様の『無防備な感じ』とかもそうである。つまりは、人間にある種の感覚を生じさせるもののことだ。
<芽爱学姐的「像姐姐一样的感觉」，大小姐的「无防备的感觉」也是感质。所谓感质就是人类的某种感觉。
#

[00005554,243,独白]
>ということは、黒羊さんの使う『魔術に必要なエネルギー』というのをクオリアとするのも、正しくなくもないような気がしてくる。『魔術が使える感じ』という意味では。
<这么说来，黑羊同学将「魔术所必要的能源」称之为感质的话，也没什么不对。感质就是「能使用魔法的感觉」这种存在。
#

[00005573,244,黑羊蓝,v_ran0059]
>…………
<…………
#

[00005590,245,独白]
>考えているうちに、黒羊さんがこっちを見ていた。こうして静かにしていると、彼女の整った容姿が際立つ。
<在我思考的时候，黑羊同学乖巧的向这边看了看。这样安静的姿态，让人觉得她端正的容貌非常可爱。
#

[00005608,246,独白]
>後輩が、部活をなくしたくなくて俺にすがっている――ということもないだろうけど。どうにもこういう目には弱くて、助け舟を出したくなる。
<后辈不想取消部团活动而依赖着我。这种事情是不可能的吧。不过这样小动物似的目光，却让人非常想出手相助。
#

[00005626,247,天城恵介]
>占い研の活動内容が不明なことが問題で、活動してる部員も足りないってことなら。誰か、部員が増えればいいんじゃないですか？
<占卜社的活动内容不明是问题所在，而且在活动的部员数量也不够。就没有谁能增加部员吗？
#

[00005645,248,天城恵介]
>活動内容は、出来る限りその部員に報告してもらうっていうことで……まあ、都合よく部員が見つかるかは、難しいところですが
<活动内容的话，尽量和部员讲清楚……不过想要找到合适的部员，就比较困难了呢
#

[00005664,249,此花宫琴耶,v_kty0460]
>さすが恵くん、名案です♪
<不愧是惠君，好主意♪
#

[00005684,250,藤崎芽爱,v_mea0129]
>名案と言いますが……恵介の言うようなことが出来る人が、簡単に見つかりますか？　特殊な素養が必要になりますよ
<倒也说不上是好主意……惠介所说的人，能那么简单地找到吗？这需要特殊的素养吧
#

[00005703,251,天城恵介]
>まず、黒羊さんの話を理解出来る人というのが、必要条件になりますね……あ、あれ？　なぜ見てるんです？
<首先，得是要能理解黑羊同学所说的话的……诶，你们都看我干什么？
#

[00005723,252,藤崎芽爱,v_mea0130]
>何故と言うか……琴耶も同じ意見のようですわね
<不知道为什么……琴耶的意见和你一样
#

[00005743,253,此花宫琴耶,v_kty0461]
>この中で一番黒羊さんの話をわかっているのは、恵くんですね
<我们里面最能理解黑羊同学的话的是惠君呢
#

[00005762,254,天城恵介]
>こ、この三人から選ぶというルールはありませんが……それに俺は、執事の仕事もありますし
<从，从我们三人之间选是不太可能的……再说我还有管家的工作要做
#

[00005781,255,黑羊蓝,v_ran0060]
>天城先輩は、私が魔術師だと認めてくれました
<天城前辈能认同我是魔术师吗
#

[00005800,256,天城恵介]
>うっ……み、認めたというか。人の話を無下に否定する気にはなれないというか……っ
<唔……与其说认同。倒不如说是不能无端否定他人的话……
#

[00005820,257,藤崎芽爱,v_mea0131]
>ええと、黒羊さんの言う異世界は、ゼェル……なんだったかしら
<那个，黑羊同学所说的异世界，泽尔……什么来着
#

[00005839,258,天城恵介]
>ゼェル＝ナハトですね。この世界とは違う軸上に存在する異世界。ラース祝祭によるクオリアの膨大な流動が、この世界に届いて波長がリンクし……
<泽尔·纳哈特。位于和这个世界不同时间轴的异世界。由于拉斯祝福祭而产生巨大的感质流动，然后与这个世界上波长相吻合的人连接在一起……
#

[00005858,259,此花宫琴耶,v_kty0462]
>すごい……完璧ですね、恵くん。さっきの黒羊さんと同じくらい、流暢な解説です
<好厉害……解释的很完美呢，惠君。和刚才黑羊同学一样的很流畅的解说呢
#

[00005913,260,独白]
>俺は先輩に釣られていたのだ、と遅れて気がつく。スイッチが入って、ぺらぺらと喋ってしまった。
<在察觉到我被学姐坑了的时候已经晚了。一不小心就说太多了。
#

[00005932,261,天城恵介]
>お、俺の解釈はまだ浅いですが。詳しく教えてもらえれば、理解は深まると思います
<我的解释还很短浅，如果能更详细地说明的话，我想我的理解还会更加深入。
#

[00005951,262,黑羊蓝,v_ran0061]
>私を師として、教えを乞いたいというのですか？
<你是你要拜我为师，向我请教吗？
#

[00005970,263,独白]
>この部屋に来てから、一番興奮している顔で黒羊さんが言う。教えてあげようかな、どうしようかな、と勿体ぶっている感じさえ出ている。
<黑羊用着自从进入这个房间以来她最兴奋的表情说着。要不要教给你呢，该怎么办呢，甚至开始摆起了架子。
#

[00005988,264,天城恵介]
>先輩、ひとついいですか。俺、籍を置くなら野球部がいいと思ってたんですが
<学姐，还有一件事。我之前打算将入社申请交到棒球部那里
#

[00006007,265,藤崎芽爱,v_mea0132]
>文系と体育会系の部は掛け持ちが許可されていますから、問題ありませんわ
<文系和体育系社团可以兼报的，没有问题
#

[00006027,266,黑羊蓝,v_ran0062]
>そういうことであれば……我が魔術結社への配属を許可します
<如果是这样的话……我们魔术结社允许你成为吾之下属
#

[00006046,267,天城恵介]
>い、いいんですか、そんなあっさり……というか魔術結社って言っちゃってますが……
<可、可以吗，这么突然……话说回来你说了魔术结社了呢
#

[00006065,268,藤崎芽爱,v_mea0133]
>理解者が居るというのは、何にも代えがたいことです。人という字は支えあってできているのですから
<有理解者的话，比什么都要好。“人”这个字就是由两个人相互支撑形成的
#

[00006085,269,此花宫琴耶,v_kty0463]
>あ、あの。ふたりきりで支えあったりするのは、お互いの意見が一致したあとに……
<那，那个，如果两个人要相互扶持的话，首先要统一彼此的意见
#

[00006104,270,天城恵介]
>っ……そ、それは多少、発想が飛躍しすぎかと
<……这，这想法就有些跳跃了
#

[00006123,271,黑羊蓝,v_ran0063]
>右手が……いえ、…今熱くなっているのはどこなの……この、こみ上げるような灼熱……炎龍よ、そんなに私の身体から出たいの……？
<右手在……不、现在隐隐发热的是吾身的何处……这燃尽天空灼热……炎龙啊，就这么想从我的身体里解放吗
#

[00006141,272,独白]
>何を言っているのか分からないが、まんざらでもない……のだろうか。もしかして、俺は彼女に気に入られてしまったんだろうか。
<虽然不知道她在说什么，但也不是完全不理解……难道她对我很中意吗。
#

[00006162,273,黑羊蓝,v_ran0064]
>先輩には、使徒の素養があると思います
<我觉得前辈有成为使徒的资质
#

[00006181,274,天城恵介]
>お、俺に……？
<我，我吗……？
#

[00006200,275,藤崎芽爱,v_mea0134]
>恵介にこんな才能があったとは意外でしたね。おかげで、良い方向に話を進めることができました
<惠君有这种能力还真是让人感到意外。不过也多亏你，事情才能向好的方向发展
#

[00006220,276,此花宫琴耶,v_kty0464]
>黒羊さん、これから恵くんが、ここの部員になります。それでは、改めて入部の挨拶をしましょう
<黑羊同学，从今以后惠君就是这里的部员了。那么，入部之后先打个招呼吧
#

[00006239,277,天城恵介]
>かしこまりました……これからよろしくお願いします、黒羊さん
<我知道了……从今天起请多指教了。黑羊同学
#

[00006256,278,独白]
>俺は黒羊さんの前に出て、右手を差し出す。目の前に立つと、彼女の左右違う色の瞳に、どうしても注意が向いてしまう。
<我向黑羊同学的面前走去，然后伸出了右手。站在她的面前，注意力却总是不由自主的被那对异色的眼瞳所吸引
#

[00006276,279,黑羊蓝,v_ran0065]
>私の目の色が違うことが……気になりますか？
<你很在意我眼睛颜色的不同吗？
#

[00006295,280,天城恵介]
>い、いや……気分を悪くしたならすみません。綺麗な色の目ですね
<不，不是……如果让你感到不适的话我很抱歉。不过还真是双美丽的眼睛呢
#

[00006314,281,黑羊蓝,v_ran0066]
>私の目を、奇異なものだと感じない……やはり、使徒としての資質が感じられます
<不觉得我的眼睛很奇怪……果然，我能感受到你作为使徒的资质
#

[00006334,282,此花宫琴耶,v_kty0465]
>私も見ているうちに慣れてきましたけれど……あ、あの、二人共？　ちょっと距離が近いような……
<我也是多看看就习惯了，但是……那，那个，你们两个是不是靠的太近了……
#

[00006354,283,藤崎芽爱,v_mea0135]
>し、静かに見ていてあげましょう。恵介は入部したばかりで、親睦を深めているのです
<安、安静的看着吧。惠介刚刚入部，需要加深部员之间的情感呢
#

[00006373,284,天城恵介]
>だ、だからそういう言い方は大げさ過ぎます……俺は彼女の目が、本物なのか気になっただけで……
<所，所以说你种说法太夸张了……我只是有点在意她的眼睛是不是本来就那样的而已……
#

[00006392,285,黑羊蓝,v_ran0067]
>本物かどうかは、見てもらえれば、確かめられます
<是不是真的，在我给你展示之后，你就知道了
#

[00006429,286,此花宫琴耶,v_kty0466]
>あ……っ
<啊……
#

[00006467,287,藤崎芽爱,v_mea0136]
>……っ
<……
#

[00006526,288,独白]
>――みんなより、驚くべきは俺だった。それなのに、気がついた時にはこうなっていた。
<比大家更吃惊的是我。虽然如此，但当我回过神的时候已经变成这样了。
#

[00006546,289,黑羊蓝,v_ran0068]
>私の瞳は、祝祭の波動を受けたものの証。魔術を一度でも使用したものは、その瞳の色が変わり、元に戻らなくなるのです……
<我的瞳色是受到了祝福祭的波动的证明。只要使用过一次魔术，瞳孔的颜色就会改变，再也变不会原来的样子了……
#

[00006565,290,黑羊蓝,v_ran0069]
>見てください……私の目には人工のレンズは入っていません……視力は両目とも１．５です……
<请看……我并没有使用美瞳……两眼的视力都是１.５……
#

[00006582,291,独白]
>確かに、近くで目を凝らして見てもコンタクトではない。しかし俺が答えないからか、黒羊さんはさらに近くで見せようと、大きな目を開いたままで迫ってくる。
<确实，走近一看并没有发现隐形眼镜，黑羊同学像是要让我再靠近一点，眼睛睁得大大的向我靠了过来
#

[00006600,292,天城恵介]
>し、視力まではうかがい知れませんが、確かに本物のようですね……そ、それ以上近づかれると……
<虽然不知道视力怎么样，不过眼睛似乎的确是真的……再，再靠近的话……
#

[00006619,293,黑羊蓝,v_ran0070]
>私の接近を拒絶している……？　そんなことは許されません。あなたは私の使徒となるために生まれた存在……早く目を覚ますのです……
<你拒绝我的接近吗……？这种事情我可不允许。你是作为吾之使徒的存在，得快点记住这眼睛……
#

[00006638,294,黑羊蓝,v_ran0071]
>脆弱な常識を造り変える新しいクオリアの流れが、今あなたの身体に流れこんでいます……わかりますか……？　身を委ね、古い自我を捨て、新しい目を開くのです……
<改变脆弱的常识，新的感质之流在你的体内流动着……你感觉到了吗……？献身于我，舍弃原来的自我，睁开新的双眼……
#

[00006656,295,天城恵介]
>こ、黒羊さん……っ
<黑，黑羊同学……
#

[00006673,296,独白]
>黒羊さんは俺の顔をさらに覗きこんでくる。距離感が近いという次元ではなく、もはや鼻先が触れ合うか合わないか……ゼロ距離だと言っていい。
<黑羊同学更近一步看着我的脸。近到没有所谓的距离，已经是鼻尖相碰的程度了……说是零距离也不为过。
#

[00006692,297,黑羊蓝,v_ran0072]
>私の目を見ることがもし不安なら、今こうして見て慣れてください……
<如果看着我的眼睛会让你不安的话，那么现在就这样让你去习惯吧……
#

[00006711,298,黑羊蓝,v_ran0073]
>それが魔術師として、使徒になるべき人間にできる、初めの手引きです
<这就是作为魔术师的责任，是成为使徒的人类最初的入门书
#

[00006730,299,此花宫琴耶,v_kty0467]
>ほっ……黒羊さん、もしかしてキスをするのかと思いました。どきどきしましたね、芽愛さん
<哈……黑羊同学，我还想他们是不是要Ｋｉｓｓ。刚才很担心呢，芽爱学姐
#

[00006749,300,藤崎芽爱,v_mea0137]
>わ、私は別に、恵介が誰と……その、しようと……構わなくてよ？　え、ええ、本当に……
<我才，才没有介意惠介和谁接、接吻什么的……嗯，真，真的……
#

[00006766,301,独白]
>芽愛先輩はそうおっしゃるが、俺も一瞬だけ、すっと彼女が近づいてきたときに期待してしまった。
<虽然芽爱学姐这么说，但是我也有一瞬间，真的去期待她的靠近。
#

[00006802,302,独白]
>詩依奈さんの時も打ち解けるのが早いと思ったけど、黒羊さんはまた別種の距離感を持っている。
<虽然和诗依奈在一起的时候很快就没有了距离感，但是和黑羊的距离感又是另一种感觉。
#

[00006819,303,独白]
>仲間と認められた瞬間に、距離感がゼロになる。だとしたら今日俺がここに来てからの言動は、彼女に見られていて……ひとつひとつ評価されていたのかもしれない。
<在被承认是同伴的瞬间，距离感突然变为０了。那么说的话我今天从过来开始的每一个举动都被她看在了眼里……并一件一件被评价着。
#

[00006838,304,黑羊蓝,v_ran0074]
>占い研で、私と同じ魔術を志してくれる人はいませんでした……天城先輩だけです。私を理解して、興味を持ってくれたのは
<占卜社里，并没有理解魔术与我志同道合之人……能理解我，和我抱有同样的兴趣的，只有天城前辈。
#

[00006857,305,黑羊蓝,v_ran0075]
>他の人は私の話に耳を傾けているふりをしながら、自分の世界しか認めようとしませんでした。けれど、あなたは違う……私と同種の器を持っている……
<其他的人都只是把我的话当耳旁风，只认可自己的世界。可是，你不一样……你持有和我相同的才能……
#

[00006874,306,独白]
>淡々としていながら、饒舌になった彼女の言葉からは、秘めた情熱が伝わってくる。
<从她淡淡而又饶舌的话语中，我能感受到她蕴藏着的热情
#

[00006891,307,独白]
>俺は異世界の話を、そういうこともあるかもしれないとしか思っていない。それは信じるのとはまた違う。
<对于异世界的言论，我只是觉得也许会存在。但这和相信还是有些区别
#

[00006908,308,独白]
>メリエルのことと同じで、決定的な証明をされるまでは「信じても、そうでなくても変わらない」。それくらい曖昧なものだ。
<和梅莉艾露的时候一样，得到决定性的证明之前就说「信不信都无所谓」这样的话，这也太过暧昧了。
#

[00006925,309,独白]
>しかし、ここまで信頼されると。無償の信頼を込めて見つめられると……信じるしかない。
<可是，都这样被信赖了。为表诚意……也只能去相信了。
#

[00006943,310,天城恵介]
>まだ異世界というものがあるとは、確証は持てないですが。あるのかもしれない、とは思います
<你还没有证据证明异世界的存在。所以我只能认为有可能存在而已
#

[00006961,311,天城恵介]
>その目が本物というのも、これ以上無く分かりました。ですが、女性はそんなに無防備に男性に近づいてはいけませんよ
<这双眼睛是真的，我也是知道了。但是，女性可不能这么无防备地靠男性这么近哦
#

[00007014,312,独白]
>ずっと言いたかったことをようやく伝える。すると、黒羊さんはそれでも離れず、きょとんとしていた。
<我终于把想说的话都说出去了。但就算这样，黑羊同学也没有离远一点的意思
#

[00007033,313,黑羊蓝,v_ran0076]
>女性……私のことですか？
<女性……是指我吗？
#

[00007051,314,天城恵介]
>も、勿論です。そこで聞き返されるのは、想定していませんでしたが
<当，当然了。没想到她竟然拘泥于这个地方，真是让人意外
#

[00007070,315,黑羊蓝,v_ran0077]
>私は……男性から見て、女性として認識されるのは、もっと大人になってからだと思っていました
<如果要让男性认为我是位女性的话，我觉得我需要再长大一点才行
#

[00007089,316,藤崎芽爱,v_mea0138]
>もしや、私と同じように男性と全然接してこなかったんですの？　では仕方ありませんわね
<难道说，你和我一样完全没有和男性接触过吗？那还真是没办法呢
#

[00007108,317,此花宫琴耶,v_kty0468]
>あ、あの……私たちみんな、生まれた時から女の子ですから、常に女性として見られていると思うんですけれど……私、変なことを言っていますか？
<那，那个……我们从出生的那一刻起就是女孩子了，平常都是被当做女性看待的……我说了很奇怪的话吗？
#

[00007125,318,独白]
>お嬢様のおっしゃる通りで、なんら間違いはない。黒羊さんと先輩の認識が、珍しいことになっているだけだ。
<大小姐所说的，完全没有错。黑羊同学和学姐的观点太奇怪了。
#

[00007144,319,黑羊蓝,v_ran0078]
>天城先輩が、私を……女性として見て……
<天城前辈把我……当做女性来看待……
#

[00007162,320,天城恵介]
>い、いや、あまり深く考えないでください、意識されるとこっちも照れますので……
<那，那个，你还是不要想太多，我这边也会不好意思的……
#

[00007181,321,黑羊蓝,v_ran0079]
>魔術師が……使徒と……
<魔术师和使徒……
#

[00007235,322,黑羊蓝,v_ran0080]
>絆……いえ、まだ私には早いです……洗礼を受けるには、まだ……成熟していませんので……
<羁绊……不，对我来说还太早了……接受洗礼的时机还……尚未成熟……
#

[00007253,323,天城恵介]
>せ、成熟……すみません、あらぬことを想像しているようですが、俺もまだその気はございません
<成、成熟……不好意思，虽然我也做过各种想象，但我觉得我并没有那种成熟的气质
#

[00007272,324,藤崎芽爱,v_mea0139]
>まぁっ、そ、その気になればいつでも出来るというのですか。恐ろしい子……！
<嘛，如果有那种气质的话就随时都能做了吗。真是可怕的孩子……！
#

[00007291,325,此花宫琴耶,v_kty0469]
>芽愛さん芽愛さん、少女まんがみたいな顔になってます
<芽爱同学芽爱同学，你的脸现在和少女漫画一样
#

[00007308,326,独白]
>お嬢様方が漫才をする前で、黒羊さんはしきりに恥じらっている。俺が目覚めさせてしまったのか、彼女の女性性を。女性性ってなんだろう。
<在大小姐的相声面前，黑羊害羞了起来。是我唤醒了她的女性自觉吗。女性自觉是什么呢。
#

[00007327,327,黑羊蓝,v_ran0081]
>『契約者』となれば魂の絆が結ばれます……入部していただければ、少しずつ……理解しあうことで、必ず……
<成为「契约者」之后就能结下灵魂羁绊……只要入部之后，就能逐渐……相互理解的，肯定……
#

[00007345,328,天城恵介]
>にゅ、入部はしますが……その後のことは、今からあまり決め打ちというのは……っ
<入，入部吗……之后的事情，现在就决定的话也太……
#

[00007364,329,藤崎芽爱,v_mea0140]
>そ、そうですわ。恵介は今日のように生徒会の仕事を手伝うのですから、占い研の活動調査は、最低限にしてもらいます
<是，是呢。惠介还要像今天这样给学生会帮忙呢，占卜社的活动调查，就随便查查吧
#

[00007383,330,此花宫琴耶,v_kty0470]
>家のこともありますから、あまり毎日用事があると困ってしまいますね。恵くん、スケジュールをしっかり組まないと
<毕竟家里也有事情，每天都太忙的话会很困扰的呢。惠君，得快点调整日程表了
#

[00007402,331,黑羊蓝,v_ran0082]
>こんな日が来ると思っていませんでした。転入生が運命を変える……因果律に干渉された気分です……
<没想到这一天竟然会到来。转校生改变命运……因果律要被干涉了吗……
#

[00007419,332,独白]
>言っていることは難解だけど、彼女がとにかく感動していることはわかる。
<虽然她说的话依然难以理解，总之她激动的心情我还是感受到了
#

[00007436,333,独白]
>先輩の要望も知らない間に追加されていて、お嬢様も……俺の身体は一つしかない、しかし……。
<我突然就被学姐强行使唤了，加上大小姐的话……我只有一个身体，可是……。
#

[00007454,334,天城恵介]
>わ、分かりました。出来るだけ両立出来るよう、頑張りますので……
<我，我知道了。我会尽量在两边都做到完美的前提下努力的……
#

[00007473,335,黑羊蓝,v_ran0083]
>はい。よろしくお願いします、先輩
<好的。请多指教了，前辈
#

[00007530,336,独白]
>最後の最後は、とても素直な感謝の言葉を残して、黒羊さんはようやく離れてくれた。１０分くらい密着していたような気がする……。
<最后的最后，她说出了非常普通的感谢的话后，终于从我身上移开了。感觉身体亲密接触的状态大概保持了有１０分钟吧……
#

[00007550,337,藤崎芽爱,v_mea0141]
>さっきの言葉……本当ですの？　私、そういうことは聞き逃しませんわよ
<刚才说的……是真的吗？我可不会当做没听到哦
#

[00007571,338,此花宫琴耶,v_kty0471]
>恵くんが大変ですから、無理をしない範囲でお願いしたいです。部活も、生徒会も
<惠君已经非常辛苦了，请尽量在不让他勉强……社团活动也是，学生会也是
#

[00007591,339,黑羊蓝,v_ran0084]
>それは……分かっています。先輩が部室に来たいと思った時……魔術の真理に気づきたいとき……
<那当然……前辈想来部室的时候……就是魔术的真理真正苏醒的时候
#

[00007611,340,黑羊蓝,v_ran0085]
>私の話が聞きたいとき……いつでもお声がけください。扉の鍵を開いて待っています……
<想问我问题的时候……随时都欢迎过来。门的锁会一直开着等你的……
#

[00007631,341,藤崎芽爱,v_mea0142]
>最後に個人的な希望が入っている気がしますけれど……まあ良いですわ。私も気持ちは同じですから
<虽然我觉得最后一句混入自己的个人的情感了……嘛无所谓了。我也和你半斤八两呢
#

[00007651,342,藤崎芽爱,v_mea0143]
>せっかく恵介が帰国したのですから、話が聞きたいですし。こちらからコンタクトを取らないと、機会が少なそうですもの
<好不容易惠介回国来了，我还想多听听惠介说话。如果我不主动交流的话，机会就更少了
#

[00007671,343,此花宫琴耶,v_kty0472]
>恵くんはみんなに引っ張りだこですからね。お屋敷でも貴重なんです、二人の時間は
<惠君总被大家抢来抢去的呢。在宅邸里我们二人的时间就异常珍贵了
#

[00007691,344,藤崎芽爱,v_mea0144]
>真面目ですからね、恵介は。昔からそうですわ、誰とでも真剣に話して、簡単に済ませたりできない
<因为他处事很认真呢。从以前就是这样，无论对谁都很认真，不会敷衍了事
#

[00007711,345,藤崎芽爱,v_mea0145]
>そうじゃなかったら、私も印象に残っていなかったと思いますわ。男の子は苦手でしたから……
<如果不是这样的话，我想也不会给我如此深的印象呢。因为我也不太擅长和男孩子……
#

[00007731,346,黑羊蓝,v_ran0086]
>苦手も得意も意識したことがありませんが……使徒として接するのなら、性別は超越しています
<我没在意过自己是否擅长和男孩子相处……只要能作为使徒，性别早已不是问题
#

[00007750,347,独白]
>照れ隠しのように黒羊さんが言うと、三人が顔を見合わせて笑う。男ひとりだと微妙に所在ないけど、みんな有意義な交流が持てて何よりだ。
<仿佛要掩饰自己害羞一样，黑羊同学如此说道。三人相视而笑。虽然我这位男性站在这里立场有些微妙，但是看到大家能开心的聊天我也就心满意足了。
#

