*[文件:com00_01.s]
*[场景标题,梦　～世界和平无事～,00000055]
*[场景日期,某月某日,00000056]
*[场景角色,妹女神,00000058]

[00000481,1,独白]
>目の前に広がるのは、真っ白な雲海。
<浮现在眼前的是，纯白的云海。
#

[00000498,2,独白]
>人間たちは空のことを、天と呼ぶこともある。天上の世界であるここは、『天界』と呼ぶのがふさわしいだろう。
<人们有时会把天空称作上天。而天上的世界，称作「天界」会比较合适吧。
#

[00000515,3,独白]
>地上では人間たちの揉め事も多少はあるようだが、天界からの介入を必要とする終末的事態は起きていない。
<虽然地上的人们之间发生了不少纷争，但是还从未发展成必须要让天界介入的事态。
#

[00000532,4,独白]
>世界は平和だった。今日もただ、太陽が傾いていくのをひたすら待つだけになるだろう。
<世界是和平的。今天我也只是无所事事的等着夕阳西下吧。
#

[00000550,5,天城恵介＠我]
>しかし、ヒマだな
<但是，好无聊啊。
#

[00000567,6,独白]
>雲の上の居城。俺はその床に寝転がり、日がな一日、思い出したように地上を眺めるだけで過ごしている。
<云层之上的城堡。我赖在床上，得过且过，过着每天盯着地上，看看能不能想起些什么的生活。
#

[00000584,7,独白]
>怠惰、無為、退屈。飽きても終わることのない余暇。何もするべきことがない俺は、一体何者なのか。
<懒惰，无为，乏味。无穷无尽的闲暇时光。无所作为的我，到底是谁呢。
#

[00000601,8,独白]
>雲の上にいるのだから、俺は神なのだろうと思う。推定することしかできないのは、お前は神様だと言ってくれる存在がいないからだ。
<因为居住在云层之上，所以我觉得我是神明。我只能如此推测，因为也从未有人称我为神明。
#

[00000618,9,独白]
>神が人間を作ったのなら、神は誰が作ったのか。神を作ったものは、誰が作ったのか？
<如果人是由神明创造的，那么神明是谁创造的呢。那又是谁创造了创造神明的存在的呢。
#

[00000635,10,独白]
>考えても答えが出ないので、ずっと前に考えることをやめた。俺はどうやら神らしい、それで何も困りはしない。
<再怎么想也无济于事，我从很久以前就已经放弃了思考。我好像就是神明的样子，这也没什么所谓吧。
#

[00000672,11,妹女神＠妹妹,v_meg1001]
>お兄さま、今日も日がな一日ぼーっとして……また地上から、祈りが届いていますよ
<兄长大人，今天又无所事事了一天……地上又传来祈祷了哟
#

[00000692,12,天城恵介＠我]
>いつものことじゃないか。一つずつ叶えてたらきりがない
<不一直都是这样的嘛。要是都给他们实现的话就没完没了了
#

[00000711,13,妹女神＠妹妹,v_meg1002]
>そうやって、耳を傾けることもしないのはどうかと思います。あんなに切実に願っているのに
<你这样，连倾听都不干是什么意思啊。那些人明明都祈求的那么诚恳
#

[00000731,14,妹女神＠妹妹,v_meg1003]
>それが神として正しい振る舞いですか？　私は違うような気がしてきています
<这是神明该有的行为吗？我觉得不是这样的
#

[00000750,15,天城恵介＠我]
>正しいかどうかは俺が決める。神だからな
<到底是不是由我来决定。因为我是神
#

[00000767,16,独白]
>こう答えるのも、もはや定型的になりつつある。ちゃんと考えがあって、俺は簡単に人間の願いを叶えたりはしないのだ。叶える力は持っているけれど。
<这种回答，差不多成固有句式了。在仔细思考之后，我再也不会轻易的实现人类的愿望了。虽然我有实现愿望的力量。
#

[00000787,17,妹女神＠妹妹,v_meg1004]
>私だって神です。私はお兄様に意見する権利があります
<我也是神明。我有向兄长大人提出意见的权利
#

[00000806,18,天城恵介＠我]
>む……ま、まあそうだが
<唔……嘛，也是啊
#

[00000823,19,独白]
>いつもならすぐ引き下がる妹は、今日はまだあきらめる様子を見せなかった。
<一直以来都会一下子退缩的妹妹，今天看上去还没有放弃
#

[00000842,20,妹女神＠妹妹,v_meg1005]
>お兄さま、昔はもっと地上のことに関心を持っていたじゃないですか。あのころの情熱を、どこに置き忘れてきてしまったんです？
<兄长大人，你以前不是对地上的事情很关心的吗。那个时候的热情，到底忘到哪里去了
#

[00000861,21,天城恵介＠我]
>そんなこともあったかな。あまりに昔すぎて覚えてない
<好像的确有过这种事呢。不太记得以前的事情了
#

[00000880,22,妹女神＠妹妹,v_meg1006]
>はぁ。こんな人だから、私の気持ちにも気づかないんですよね。ああ、不毛です
<哈。就因为你是这种人，所以才无法理解我的心情呢。啊啊，真是白搭了
#

[00000899,23,天城恵介＠我]
>優しい兄は、何も聞かなかったことにしておいてやる。そうか、不毛だったか
<温柔的哥哥会当作什么都没听见的。是嘛，白搭吗
#

[00000918,24,妹女神＠妹妹,v_meg1007]
>優しい妹こそ、何も聞かなかったことにしてあげます。兄が下劣なことを言っても、一日一回は許します
<正因为我是温柔的妹妹，才会当作没听见的。就算哥哥说些恶劣的话，我也会一天原谅你一次的
#

[00000936,25,独白]
>一日一回といっても、２４時間は俺にとって、とてつもなく長い時間だ。人間と違い、眠る必要もないのだから……と、それはいい。
<就算你说一天一次，但是24小时对于我来说太长了。因为我和人类不同，是不需要睡觉的……额，算了。
#

[00000955,26,妹女神＠妹妹,v_meg1008]
>それより、人間の皆さんの願いのことです。このままずっと無視し続けてもいいんですか？
<比起这个，关于人们的祈祷。你准备就这么继续无视掉吗？
#

[00000974,27,天城恵介＠我]
>無視してるんじゃなくて……簡単に叶えられないんだ。それは分かってるだろ？
<我不是无视……是不能轻易去实现。这点你也清楚吧？
#

[00000991,28,独白]
>願いというのはそのままの意味で、強い願望だ。それは時として、天界にまで届くことがある。
<祈祷意思正如字面上所说，是强烈的愿望。它有时候甚至会传到天界。
#

[00001008,29,独白]
>神である俺達は、人間の願いを叶える力を持っている。けれど、もし叶えたら人間たちの運命は大きく変わる。
<作为神明的我们，拥有着能实现人们的祈祷的力量。但是，要是实现了的话人们的命运也会因此改变。
#

[00001025,30,独白]
>どんな運命であっても、神の力で変えていいのかと言われたら、そうではないと思っている。
<不管是什么样的命运，还从来没有人说过借神明之力来改变它是件好事。
#

[00001042,31,独白]
>俺たちは雲の上から見ているだけでいい。人の営みに干渉してはいけない。
<我们只要在云层之上默默看着就够了。不能干涉人类的生活。
#

[00001059,32,独白]
>暇であることも受け入れると決めた。妹という話し相手もいるから、退屈は耐えられないほどではない。
<我也决定接受无所事事的生活了。因为还有妹妹陪我说话，所以还是可以忍受这种乏味的。
#

[00001077,33,独白]
>だが、現状維持を望んでいるのは俺だけで。妹の考えは、俺が知らない間に変わり始めていた。
<但是，希望维持现状的只有我一人。妹妹的想法，在不经意间开始悄悄转变了。
#

[00001096,34,妹女神＠妹妹,v_meg1009]
>……お兄さま。私、前々から考えていたことがあるんです
<……兄长大人，我，很早以前就有了一个想法
#

[00001115,35,天城恵介＠我]
>人間の願いを聞き入れてやりたいっていうのか？
<想听取人类的祈祷了吗？
#

[00001134,36,妹女神＠妹妹,v_meg1010]
>それもありますが。私、地上に降りてみようと思うんです
<也有这方面的。我，想下凡去人间看看
#

[00001152,37,独白]
>あっさりと、それでいてきっぱりと彼女は言った。
<她平淡而又干脆的说了出来
#

[00001170,38,独白]
>俺はまばたきも忘れて妹と向きあう。神が地上に降りるという言葉の意味が、次第に実感を帯びていく。
<我目瞪口呆地望着妹妹。神明下凡这个字眼，渐渐映入我的脑中
#

[00001187,39,独白]
>焦燥に駆られた俺は、妹を引き止めるために、何を言えばいいのかを考え始める。彼女が一度決めたことを変えない性格だということを知りながら。
<被焦躁驱使的我，在考虑着该怎样才能让给妹妹放弃。因为我知道妹妹是一旦决定了一件事就一定会坚持到底的性格。
#

[00001243,40,独白]
>――そんな、夢を見ていた。
<我，做了这样的一个梦
#

