*[文件:com01_07.s]
*[场景标题,梦　～闲暇之时诸神的恶作剧～,00000055]
*[场景日期,某月某日,00000056]
*[场景角色,妹女神,00000058]

[00000462,1,独白]
>眠る前から、予感はしていた。また夢を見るのだろうと。
<在睡前，我预感今夜会再次做起那场梦。
#

[00000499,2,独白]
>俺は神として、雲の上の城にいる。いや――そういう夢を見ているだけだ。
<我以神祇的姿态，君临于云空彼端的城堡。不对——只是做了这样的一个梦而已。
#

[00000517,3,天城恵介＠我]
>十分に待ったって……何を待ってたんだ
<已经等了很久了吧……到底在等什么
#

[00000535,4,独白]
>前の夢の続き。妹が地上に降りると言い出し、それを『俺』は止めようとしている……そんな場面。
<继续着上次的那场梦境。妹妹对我说她要降临于地上界，而『我』正在阻止她这么做……眼下便是这样的场景。
#

[00000554,5,妹女神＠妹妹,v_meg0012]
>それを言ってしまったら、待っていた意味も無くなります。繊細な問題なので、黙秘します
<既然你说出了这样的话，我也就失去等待你的意义了。因为这是很敏感细腻的问题，所以我只好保持沉默了
#

[00000573,6,妹女神＠妹妹,v_meg0013]
>もう、決心したんです。お兄様が止めても、私は地上に行きます。転生して、人間になります
<我已经下定了决心了。就算兄长阻止，我也要前往人间。经历转生，成为人类。
#

[00000592,7,天城恵介＠我]
>ま、待て……落ち着いて話そう。転生って……神の力はどうするんだ。封印するのか？
<等，等一下……冷静下来好好谈吧。转生之后……神的力量要怎么办。封印它吗？
#

[00000611,8,妹女神＠妹妹,v_meg0014]
>いいえ、封印はしません
<不，不会封印的
#

[00000630,9,天城恵介＠我]
>そ、そうか……良かった。ってことは、一時的に人間になるだけなんだな
<这，这样吗……太好了。也就是说，只是短时间内成为人类而已啊
#

[00000649,10,妹女神＠妹妹,v_meg0015]
>長い目で見れば、そうなります。いつかは、人間になったとしても、この天界に戻る日はきます
<从长远角度来看，的确是这样。就算成为了人类之身，终有一天，也会高举王座，回归天界
#

[00000668,11,妹女神＠妹妹,v_meg0016]
>私は人間たちの願いを叶えるために、神の力を『分配』します。ですから、いつでもこの場所に戻れるということはありません
<我要为了实现人们的愿望，『分配』神之力给他们。所以，我也不是什么时候都能够回到这里来
#

[00000687,12,天城恵介＠我]
>っ……力を分配するだって？　そんなに大きな願いを叶えたら……
<……分配你的力量？如果那种巨大的愿望被实现的话……
#

[00000706,13,妹女神＠妹妹,v_meg0017]
>はい。願いを叶えるということは、世界を改変するということです。改変した状態を維持するのは、神の私たちといえど相当のエネルギーを消耗します
<是的。实现愿望这种事情，其实就是改变世界。维持这种世界改变的状态，对我们神来说是也会消耗相当多的能量的
#

[00000726,14,妹女神＠妹妹,v_meg0018]
>世界の存亡に関わるようなことに力を使う場合だけ、私たちは万能になる。それ以外では、制限のある力しか与えられていません
<只有在与世界的存亡相关的事物使用力量的时候，我们才是全知全能的存在。除此之外，我们只被赋予了有限的力量。
#

[00000744,15,独白]
>この世界を維持することが神の役割で、人間の願いを聞き届けることは義務ではない。俺は、ずっとそう思ってきた。
<维持这个世界是神的工作，但我一直觉得听取人类的愿望并不是我们的义务。
#

[00000761,16,独白]
>気まぐれに人の大願を成就させる神も居るのかもしれない。俺達の担当する区域以外には、別の神がいる。
<或许也会有因为一时兴起而帮人成就大计的神。除了我们负责的区域以外，还有其他神祇存在于世。
#

[00000779,17,独白]
>互いに干渉はしないが、その事実は生まれた時から頭に刷り込まれている。
<我们之间不相互干涉，这个事实在诞生之时就已铭刻于心。
#

[00000797,18,天城恵介＠我]
>……どうしたいのかは分かったけど、じゃあ俺はどうしたらいい？
<……虽然知道应该做些什么，但是我究竟要怎么做才好？
#

[00000815,19,天城恵介＠我]
>話し相手が居ないと、時間の流れが苦痛で仕方がない
<如果没有可以聊天的对象，时间的流逝实在是让人无法忍受地痛苦
#

[00000834,20,妹女神＠妹妹,v_meg0019]
>神様なんですから、早送りしてもいいんですよ？　それとも、私を追いかけて迎えに来るとか……
<因为是神明大人嘛，加快时间的流逝也是可以的吧？还是说，跟在我后面来迎接我……
#

[00000852,21,独白]
>妹が言いかけて、言葉を区切る。そして、何かを考えているような様子を見せる。
<妹妹刚要说下去的时候，突然停下了。然后，摆出一副像是在思考什么的样子。
#

[00000870,22,独白]
>――この仕草を見せる時、妹は普段は見せない、小悪魔の顔を覗かせる。女神なのに悪魔とは、実に矛盾している例えだけれど。
<在我看见她做出这种动作的时候，妹妹露出了平常不会显露的小恶魔般的表情。明明是女神却被说成恶魔，实在是矛盾的比喻。
#

[00000890,23,妹女神＠妹妹,v_meg0020]
>お兄さま。私、ゲームを思いつきました
<兄长大人。我想到了一个游戏
#

[00000909,24,天城恵介＠我]
>げ、ゲーム……？　また、何か悪いことを考えてないだろうな……？
<游，游戏……？又在打什么坏主意了呢……？
#

[00000928,25,妹女神＠妹妹,v_meg0021]
>悪いかどうかは、私が決めます。だって、私は女神ですから
<是不是坏主意，由我来决定。因为，我是可是女神呀
#

[00000946,26,独白]
>そう言って開き直られると、俺は言葉を失ってしまう。俺達は兄妹ということになっているが、あくまで立場は同等なのだ。
<这样说完之后就突然变脸的举动，让我一瞬间无言以对。虽说我们是兄妹，但其立场也是同等的。
#

[00000965,27,妹女神＠妹妹,v_meg0022]
>ゲームという言い方は少し不謹慎かもしれませんが……私とお兄さまの今後を決める、試みです
<用游戏这种说法可能有点不太谨慎呢……是决定我和兄长大人的未来的实验
#

[00000983,28,独白]
>そう言う妹の瞳に、俺はこうして長い時を一緒に過ごしても、ごくわずかな回数しか感じたことのない感情を見ていた。
<在妹妹的眼眸中，露出了与她长时间相处的我也少有发觉的感情。
#

[00001000,29,独白]
>揺るぎなく、動かしようのない決意。いつも強い意志を見せない彼女が、それを隠すことなく露わにしていた。
<毫不动摇，不受影响的决心。总是不露出坚强意志的她，这次却将其内心的想法全部表露了出来。
#

