*[文件:com03_01.s]
*[场景标题,投出外旋球是给你的暗号,00000055]
*[场景日期,7月3日,00000056]
*[场景角色,此花宫琴耶／藤崎芽爱／梅莉艾露／芙洛莲希亚／藤崎顺／川村龙太／女性／其他,00000058]

[00000514,1,天城恵介]
>うーん、うーん……はっ
<嗯，嗯……哈
#

[00000531,2,独白]
>何やら重いので目を覚ましたら、俺の上にメリエルが乗っていた。おはようございます。
<总觉得身上有些重，我醒了过来，就看见梅莉艾露睡在我身上。早上好。
#

[00000549,3,天城恵介]
>落ち着いてる場合じゃない……重いですよ
<现在可不是放心的时候……好重
#

[00000568,4,梅莉艾露,v_mer0218]
>はふぅ……あと５分……
<哈呼……再给我５分钟……
#

[00000586,5,独白]
>メリエルをそっと剥がして脱出する。お嬢様に狼藉を働いては困るので、この子はもう姐御の部屋に返してこよう。
<我将梅莉艾露带出了房间。要是让她吵醒大小姐就不好了，先把这孩子送回大姐头的房间吧。
#

[00000641,6,此花宫琴耶,v_kty0499]
>すー……すー……
<呼……呼……
#

[00000658,7,独白]
>お嬢様はまだゆっくりお休みしてもらおう。眠りが深いのはいいことだ、健康的で。
<大小姐依然在安睡中。睡眠很沉是件好事，从健康上而言。
#

[00000677,8,此花宫琴耶,v_kty0500]
>……恵くんのえっち……すー……
<……惠君个Ｈ……呼……
#

[00000694,9,独白]
>健康的過ぎる夢をご覧になっているようだ……い、色っぽいな。
<似乎连做的梦也健康的有些过分……有，有点色情啊。
#

[00000711,10,独白]
>そして彼女は今日もまた、「ぷれぜんと」と書かれた紙を持っているのだった。意味がわかっているのかな……。
<而且她今天又抓着写上了「Ｐｒｅｓｅｎｔ」的纸条。她真的知道这是什么意思吗……。
#

[00000730,11,梅莉艾露,v_mer0219]
>私のすべてをささげるです……んん。神しゃま……
<将我的一切奉献给您……嗯嗯。神明大人……
#

[00000748,12,天城恵介]
>どこまで大胆なんですか……まったく
<你是有多么胆大啊……真是
#

[00000765,13,独白]
>彼女にはツンよわだと言ったけど、今は夢の中でデレている……またも新しい、夢デレというやつか。
<虽说她常常被人说很傲，但在睡梦中却娇得不行……这又是个新的「梦娇”角色吗。
#

[00000838,14,独白]
>今日は順との勝負の約束がある。いつも早いので、時間通りに出れば余裕で間に合うだろう。
<今天与顺约好了一决胜负。我一直都去的很早，所以按正常时间走的话应该还来得及吧。
#

[00000856,15,天城恵介]
>お嬢様、今日は教室に行く前に、グラウンドに寄らせていただきます
<大小姐，今天去教室前我想先去一下操场
#

[00000877,16,此花宫琴耶,v_kty0501]
>はい。恵くん、そのまま野球部に入るんですか？
<好的。惠君，你是要去加入棒球部吗？
#

[00000897,17,芙洛莲希亚,v_fro0214]
>さすがに多忙極まると思うのですが、恵介ならこなせそうですね。スタミナはあるようですし
<虽然觉得你事情已经很多了，不过既然是惠介的话就一定没问题。我感觉你是核能的呢
#

[00000916,18,天城恵介]
>いや、入部までは考えてません。単に順と久しぶりに勝負がしたいだけです。野球部に迷惑をかけない範囲で
<不，我倒是没想过入部。我只是久违地想跟顺一较高低。不会给棒球部添麻烦的
#

[00000935,19,此花宫琴耶,v_kty0502]
>がんばってくださいね、恵くん。私もフェンスの外から応援しています
<请加油，惠君。我也会在围栏外为你鼓气的
#

[00000955,20,芙洛莲希亚,v_fro0215]
>此花宮の威信にかけて、藤ヶ崎の長男をこなごなに打ち砕いてください
<请肩负此花宫家的威信，将藤崎家的长子婊成渣渣
#

[00000973,21,独白]
>大会中のエースを粉々に……なんて、容易ではないけれど。初めから打てないと思っていては面白くも何ともない。
<婊飞大赛中的王牌……这种事何谈容易。但是想想要是一下都打不中的话也太没面子了。
#

[00000991,22,天城恵介]
>ところで……当家と藤ヶ崎家の関係は、打ち砕かなければならないほど悪いのですか？
<话说……本家与藤崎家的关系真的差到了要互婊的地步了吗？
#

[00001010,23,此花宫琴耶,v_kty0503]
>いいえ、系列の会社同士で協力したりもしていますし、お父様は芽愛さんのお父様と仲良しですよ
<不，因为是同一体系的公司所以也互有协作，父亲与芽爱学姐的父亲关♂系很好
#

[00001030,24,芙洛莲希亚,v_fro0216]
>男性には幾ら仲がよくても戦わなければならない時があるのですよ、お嬢様
<对于男性来说再怎么友♂好也有不得不战♂斗的时候，大小姐
#

[00001048,25,独白]
>つまり姐御はそういうのが燃えるということだろうか。実はスポーツ観戦で気合を入れて応援するタイプなのかもしれない。
<也就是说大姐头会对这种事情热血沸腾吗？或许她实际上是观看运动比赛时情绪上来了就会在一旁加油助威的类型。
#

[00001174,26,独白]
>ランニングしている順の姿は見なかった。俺はグラウンドを囲うフェンスの入り口の前でお嬢様たちといったん別れる。
<没有看到跑步中的顺的身影。我在操场围栏的入口处与大小姐她们暂时分别。
#

[00001246,27,独白]
>一礼してグラウンドに入っていくと、ウォーミングアップを始めている順と龍太の姿がある。他の部員もキャッチボールをしていた。
<行了一礼走进操场，我看到了热身中的顺与龙太的身影。其他的部员也在投接球练习中。
#

[00001282,28,三輪＠棒球部部员,v_x190001]
>チューッス！　はよざっす！
<您好！早安！
#

[00001300,29,独白]
>俺の姿に気付いた、小柄な部員が近づいてくる。礼をするときに帽子を律儀に脱ぐあたり、盟青の野球部は礼儀正しいようだ。
<有个身材矮小的部员注意到我走了过来。行礼的时候还会端端正正地脱帽，盟青的棒球部看来很彬彬有礼。
#

[00001317,30,独白]
>みんな、本番用のユニフォームで練習してるのか……もしかしたら、順がいるので藤ヶ崎の支援をもらえてるのかもしれない。普通の学園なら練習用のユニフォームを着るだろうから。
<所有人都穿着正式上场的队服在练习中吗……说不定因为顺的缘故而得到了藤崎的支援。因为一般的学校都会穿练习用的队服吧。
#

[00001336,31,三輪＠棒球部部员,v_x190002]
>野球部に何か用っすか？　自分下っ端なんで、センパイ呼んできますけど
<找棒球部有什么事吗？我只是个普通部员，我马上去叫前辈过来
#

[00001355,32,天城恵介]
>順……いや、藤ヶ崎君に呼ばれて来たんですが。今、入っても問題ありませんか？
<顺……不，我是被藤崎君喊来的。现在我可以进来吗？
#

[00001391,33,蜂谷＠棒球部部员,v_x200001]
>カズト、どうした……おお、お客さんか。つーか、あんたがアレだな？　フジの言ってた
<和人，怎么了……哦哦，是客人吗。话说，你就是那谁吧？阿藤他说过的
#

[00001410,34,天城恵介]
>はい、おそらくそうだと思います。天城恵介です、よろしく
<是的，我想应该就是。我是天城惠介，请多多关照
#

[00001429,35,蜂谷＠棒球部部员,v_x200002]
>ああそうだ、天城君って言ったか。話は聞いてんよ、経験者で、かなり打つって聞いたぜ
<哦哦对了，是叫天城君的吧。我听说了哦，你很有经验，棒球打得很好
#

[00001447,36,独白]
>ひとりが元気に挨拶をしてくれて、近くに居た部員が集まってきた。どうやら順は俺のことを事前に話していたようだ。
<有一个人热情地跟我打了招呼，附近的部员也都聚集了过来。看来顺已经把我的事提前说过了。
#

[00001483,37,幸村＠棒球部部员,v_x210001]
>俺らもせっかくだから、早い時間に集合したんだ。フジ、昨日すげえ嬉しそうだったよ。あんたと勝負出来るって
<我们也是机会难得，就早早地集合起来了。阿藤他昨天超高兴的，说能跟你一决胜负了
#

[00001503,38,藤崎顺,v_jun0094]
>あー、マサ、その話はいい。お前らアップ終わってんのか？　半端にやってっと怪我すんぞ
<啊—顺治，够了。你们都热身好了吗？热身不到位可是会受伤的
#

[00001522,39,独白]
>順がやってくると、他の部員も全員やってきて、ホームベースの前で一列に並んだ。こうして見ると壮観だ。
<顺先走过来，其他部员也都跟了过来，在本垒处站成了一列。这样一看还真是壮观。
#

[00001542,40,川村龙太,v_ryu0018]
>おーし、天城君も来たことだし、とりあえず自己紹介すっか。俺と順はいいとして、キャプテン、お願いします
<好，既然天城君也来了，总之先做下自我介绍吧。我和顺就不必了，队长，拜托你了
#

[00001560,41,独白]
>まさか上級生まで、俺を歓迎してくれるとは……ここは俺も、最大の礼を持って応じなければ。
<居然连高年级前辈也来欢迎我……我也必须以最高的礼仪回应他才行。
#

[00001596,42,平井＠棒球部部员,v_x230001]
>初めまして、平井です。サードを守ってます。よろしく、天城くん
<初次见面，我是平井。现任三垒手。请多指教，天城同学
#

[00001616,43,藤崎顺,v_jun0095]
>平井さんはうちの元エースなんだ。今は、俺が投げさせてもらってる
<平井同学是我们这的原王牌。现在我作为投手取代了他
#

[00001636,44,平井,v_x230002]
>順は僕よりずっと球が速くて、いいスライダーも持ってる。おかげで部は飛躍的に強くなったよ
<顺投球比我要快得多，而且能投出漂亮的外侧旋转球。多亏如此我们部才能飞跃性地变强
#

[00001655,45,天城恵介]
>なるほど。そのスライダー、今日打たせてもらってもかまいませんね？
<这样啊。那么那个外侧旋转球，今天我打中了也无妨吧？
#

[00001674,46,蔵元＠棒球部部员,v_x240001]
>言うじゃねえの、さすがはプリンセスの執事クン。俺が野球部一の伊達男、蔵元慎吾だ。ポジションはレフトな
<真敢说啊，不愧是公主的管家君。我是棒球部的帅哥藏元慎吾。是左打者
#

[00001695,47,藤崎顺,v_jun0096]
>慎吾さんはモテるために野球部入って、ずっと続けてるスゲエ人だよ。何だかんだで根性あるから
<慎吾同学为了受人欢迎而加入了棒球部，但还是个不断努力的人哦。他做什么都有恒心
#

[00001716,48,蔵元＠棒球部部员,v_x240002]
>言うなよ、本当のことを。ちなみに俺の肩はアレだぜ、レーザービームだから。和製５１番と呼んでくれ
<别把真话说出来啊。顺便一说我投球可是那个，激光束一般啊。请叫我和制５１号
#

[00001753,49,今福＠棒球部部员,v_x220001]
>センパイ、元からあの選手は日本人じゃないすか。適当言ってるとアホだと思われますよ
<前辈，那个选手可不是日本人啊。你说得这么正经会被认为是笨蛋的
#

[00001773,50,蔵元,v_x240003]
>ちょっと抜けてるくらいがチャーミングってもんだぜ、今福クン。こいつが俺のモテ王座を脅かす男、今福裕之な。守備位置はセンター、俺のとなりだ
<稍微的一点点天然可是魅力哦，今福君。他就是威胁到我帅哥宝座的男人今福裕之。他是中场手，在我旁边
#

[00001793,51,今福,v_x220002]
>よろしくッス。僕、センター返しとか普通に刺しに行くんで。まあ、フジ先輩からは打てないと思うっすけど
<多多关照哦。我负责中传啊还有普通的投球。嘛，我认为惠前辈你是打不中的
#

[00001813,52,三輪＠棒球部部员,v_x190003]
>自分はショートの三輪っす！　蜂谷センパイと一緒に二遊間組んでるッス！　半端なゴロは通さねっすよ！
<我是游击手三轮！与蜂谷前辈一起组成了双游组合！不熟练的滚球我是不会放过的！
#

[00001833,53,蜂谷,v_x200003]
>身体はあったまってっから、いつでも始めようや。魅せてくれよな、伝説のバットマン
<已经热身完毕了，随时可以就位。让我们看个尽兴吧，传说中的打手啊
#

[00001870,54,幸村＠棒球部部员,v_x210002]
>じゃ、紹介は巻きでいっときますか。俺は幸村、同じ学年だから別のとこでも会うかもな。そんときは遠慮なく声かけるよ
<看来我也要做个介绍呢。我是幸村，我们一个年级所以还有机会再见面的吧。看到我的时候不用顾虑尽管打招呼吧
#

[00001890,55,中田＠棒球部部员,v_x250001]
>……どんだけ打てるか……見させてもらうんで……全力で……マジ、頼むんで……
<……究竟有多么能打……就让我看看吧……全力地……真的，拜托了……
#

[00001910,56,藤崎顺,v_jun0097]
>中田は口下手だけど、野球はクソ真面目で打撃はガチだ。今は６番で打ってるけど、俺らが引退したあとは、間違いなく４番だよ
<虽然中田他不擅长言辞，但棒球上他可是非常认真的决胜打手。虽然现在是６发出场的打手，但我们引退之后毫无疑问会是４号
#

[00001930,57,平井,v_x230003]
>守備はまだまだだから、今日は落とさないように気をつけて行こう
<防守还远远不够呢，今天请不要松懈全心应战吧
#

[00001950,58,中田,v_x250002]
>ウッス……まかしてください。今日はマジ捕るんで……
<是……交给我吧。今天我一定抓住……
#

[00001968,59,独白]
>平井先輩は物腰が柔らかだが、彼の存在でチームに一本の芯が通っている……そして部員一人一人も、野球が好きだということがわかる。
<平井前辈的言辞很柔和，但他正是整支队伍的中心……而且我也感受到每一位部员都很喜欢棒球。
#

[00001985,60,独白]
>いいチームだ。俺も順と一緒に野球を続けていたら、このチームで野球ができていただろうか……そんな想像をさせられるほどに。
<真是优秀的队伍。如果我与顺一起继续打棒球的话，会不会在这支队伍里实现棒球梦呢……我甚至有了这样的想法。
#

[00002004,61,藤崎顺,v_jun0098]
>ああそうだ、制服でやんのもアレだから、ユニフォーム用意しといたんだ。あっちの部室で着替えてきてくれ
<对了，穿着校服打球不是很妥，也给你准备了球服的。去那边的社团室换衣服吧
#

[00002024,62,川村龙太,v_ryu0019]
>おーい、マネジ。恵介にユニフォームの着方教えてやってくんねー？
<喂，经理。能不能教下惠介怎么穿球服？
#

[00002044,63,里川＠经纪人Ａ,v_y130001]
>はーい。執事の人ー、こっち来てー
<好的—管家先生—请到这边来—
#

[00002062,64,独白]
>俺が執事っていうことは、もう学園じゅうに広まっているのか……部員の誰も、驚いた顔をしない。まあ、事実が浸透するのは良いことだが。
<我身为管家这件事已经传遍整个校园了吗……部员所有人都没有一丝惊讶的神色。嘛，不过事实上传遍校园也是件好事。
#

[00002081,65,里川＠经纪人Ａ,v_y130002]
>初めまして、マネージャーの里川です。このユニフォームはフジ君からのプレゼントらしいので、遠慮なく受け取ってください
<初次见面，我是经理里川。这件球服好像是藤同学给你准备的礼物，请不必介意收下它吧
#

[00002100,66,天城恵介]
>いいんですか？　結構、お値段のするものでは……
<这样好吗？这件球服还挺值钱的……
#

[00002119,67,里川,v_y130003]
>フジ君ちがすごいお金持ちっていうこと、こういう時に思い知らされるのよね……私のお小遣い半年分が、『いいからいいから』で済まされちゃうんだから
<每当这时就总让我想到，藤同学真是好有钱啊……我半年的零花钱，他一句「还好啦还好啦」就打发了
#

[00002137,68,独白]
>藤ヶ崎家の資産額を聞いたことがあるが、バブル後に出来た新興の企業グループとしては、頭ひとつ抜けている。
<我听说过藤崎家的资产总额，作为经济泡沫后拔地而起的新兴企业集团，它在同行中处于翘楚之位。
#

[00002154,69,独白]
>そんな家の長男である順が、進学校で野球に打ち込んでいる……ご両親が応援してくれているのだろう。それくらいに考えて、俺は新品のユニフォームに袖を通した。
<身为这般豪门家长子的顺在升学导向的学校中全力打棒球……一定有着父母的支持吧。这样想了想，我也就把崭新的球服穿了起来。
#

[00002216,70,独白]
>着替えて出てくると、龍太は既にプロテクターを身につけていた。そして、俺にバットを渡してくれる。
<换好衣服走出门，龙太已经穿好护具了。然后他将球棒递给了我。
#

[00002235,71,川村龙太,v_ryu0020]
>ははっ……なんで執事が野球してんだろ、って不思議に思わね？　個人的に結構ウケてんだけど
<哈哈……为什么管家会打棒球啊，不觉得很不可思议吗？我个人是觉得挺搞笑的
#

[00002254,72,天城恵介]
>執事でもスポーツはしますよ。レクリエーションというには、俺は本気ですが
<即使是管家也会做些体育运动啊。虽说是个消遣，但我可是很认真的
#

[00002273,73,川村龙太,v_ryu0021]
>おう、俺も順もガチだから。だから面白いんだよ
<哦，我和顺也是一心决胜。所以会很有趣的哦
#

[00002293,74,川村龙太,v_ryu0022]
>後ろの連中は、まだマユツバって感じだけどな。一発打ったら変わんだろ
<后面的那些队员也都一脸狐疑的样子。打一球后他们脸色就要变了吧
#

[00002311,75,独白]
>守備陣の挨拶は礼儀正しかったが、俺はまだ素人として見られている。確かに、バッティングセンターと投手の投球はわけが違うだろう。
<防守队员虽然礼仪非常正式，但他们仍然把我当新手来看。的确，投球机的投球与投手的投球间是有差距的。
#

[00002329,76,独白]
>速さに目が慣れるまで見るか、一球目から狙うか。マウンドの上でロジンバッグをはたく順を見ながら、俺はヘルメットを被って素振りを始める。
<是在眼睛习惯球速前都看着他呢，还是从第一球开始就瞄准挥棒？我一边看着站在投手土台上拍着松脂粉的顺，一边带上头盔开始空挥球棒。
#

[00002424,77,川村龙太,v_ryu0023]
>素振りだけで何とか言えるほど、俺も玄人のつもりはねえけど。やべえな……監督連れてくりゃよかった
<只是空挥棒已经能说明些你的水平了，虽然我也不想装老手。这下麻烦了……要是把领队带来就好了
#

[00002443,78,天城恵介]
>勝負はもう始まってますよ
<对决已经开始了哦
#

[00002463,79,川村龙太,v_ryu0024]
>ああ、悪い。んじゃ、初めは……この辺、行ってみっか……？
<嗯，抱歉。那么，第一球就……这样来可以吗……？
#

[00002481,80,独白]
>少年野球の頃は、ささやき戦術なんてものを使う捕手はいなかったが……龍太の呟きは、「ストレート」とも「変化球」とも両方とれる。
<打少年棒球时可没有什么捕手会使用交头接耳战术……龙太的细语可以理解为「直线球」也可以是「变化球」。
#

[00002501,81,天城恵介]
>（考えても仕方ない……まずは……）
<（想多了也是徒劳……首先是……）
#

[00002518,82,独白]
>マウンド上の順が一度で頷き、そして投球態勢に入る。
<站在投手土台上的顺点了下头，便换上了投球的姿势。
#

[00002537,83,独白]
>俺はバッターボックスに入り、その一挙手一投足を集中して観察する。クセを盗むなどというものではない、投球は完璧に近づくほど、一定のリズムが生まれる。
<我也走进了击球区，集中注意力在他的举手投足间的动作上仔细观察。我并不是要看出他的投球习惯，我知道投球越接近完美就越会有一定的节奏。
#

[00002554,84,独白]
>前足が上がってから、重心の移動が始まり……下半身と腕の筋肉が同調し、力の乗った球が指から離れる。
<抬起前腿，重心便开始偏移……下半身与手腕的肌肉同步运动，用力将球从指间推出去。
#

[00002597,85,藤崎顺,v_jun0099]
>……っ！
<……！
#

[00002701,86,川村龙太,v_ryu0025]
>っ……おいおい、この球は抜いてねえだろ……キレッキレじゃねえか
<……喂喂，这一球一点水都没放吧……真是干净俐落
#

[00002723,87,三輪,v_x190004]
>フジセンパーイ、ナイスピッチっす！
<藤崎前辈，投得漂亮！
#

[00002745,88,里川,v_y130004]
>す、ストライーク……でいいのよね？　今の球は
<好，好球……是吧？刚才那一球
#

[00002764,89,独白]
>正面で見ていると危ないので、マネージャーは少し離れて横から見ている。正確にはストライクゾーンは見えないと思うが、今のは文句なしだ。
<从正面观察比较危险，所以经理是站在较远处从旁观看的。虽然正确来说她是看不到好球区的，但我无从辩驳。
#

[00002784,90,天城恵介]
>ストライクですね。低め真ん中……制球は申し分ない
<确实是好球。低飞正中中心……控球力无可置疑
#

[00002801,91,独白]
>凄まじいまでの練習量と、順の非凡な才能を感じさせる球だった。１ストライク、勝負はここからだ。
<这一球令我感受到了顺惊人的练习量与非同寻常的才能。１好球，比赛这才刚刚开始。
#

[00002819,92,天城恵介]
>俺は抜いてくると思ってませんし、そのつもりで頼みますよ
<我也没认为你会放水，所以拜托你了
#

[00002836,93,独白]
>ヘルメットを直し、足元を鳴らしながら、俺はバッティングセンターの球が１３０ｋｍよりまったく遅かったことに舌打ちしていた。
<重新整理下帽子，我一边跺了跺脚，一边咂了咂舌。我用投球机练习的时候的球速还没有１３０Ｋｍ／ｈ呢。
#

[00002853,94,独白]
>――しかし、見えなかったということはない。機械の投球にはフォームはないが、順のフォームは今ので一度は観察出来ている。
<不过我并不是没有看见球路。虽然机械的投球并无规律可言，但顺的投球我看一遍便摸清了他的规律。
#

[00002872,95,川村龙太,v_ryu0026]
>わりいな……天城くん。あいつの球、今日は打てねえわ
<真可惜……天城君。他的球你今天是别想击中了
#

[00002892,96,藤崎顺,v_jun0100]
>…………
<…………
#

[00002911,97,独白]
>マウンド上の順は既に粉をはたき終えて、龍太のサインを待つ。俺もバットを構え、わずかに揺らすようにして動かし始める。
<土台上的顺拍完了滑石粉，等待着龙太的信号。我举好球棒，轻轻地挥动了两下。
#

[00002928,98,独白]
>自分でもどうしてこれをするのか、詳しい原理は忘れたが……本気で打つ時はこの動きが出る。これが、俺なりのリズムの取り方だからだ。
<究竟为什么要这么做，具体的原因我早忘了……但是当我用心打球时就会做这种动作。因为这就是我掌握自己节奏的方法。
#

[00002947,99,川村龙太,v_ryu0027]
>やる気満々じゃん……それでこそだな。俺も打ちてえよ、今の順の球ぁ……
<真是干劲满满啊……这才像样啊。我也打不中啊，现在的顺的投球……
#

[00002967,100,独白]
>楽しくて仕方がないという様子の龍太。俺も内心では笑っているが――今の順を前にしては、こちらも闘志を引きずり出される。
<龙太笑得合不拢嘴。我的心里也在笑——不过看到现在的顺，我的斗志也被点燃了。
#

[00002984,101,独白]
>――昔もそうだった。全力で向かってくる順の球を、俺は打ち返して。軟球は地面を転がり、あいつはそれを怒りながら取りに行く。
<以前也是这样。我用力将顺全力投来的球打回去。软球在地面打滚，他怒气冲冲地走去捡球。
#

[00003002,102,天城恵介]
>……楽しいな。やっぱり、野球ってのは……
<……打棒球真ＴＭ开心啊……
#

[00003021,103,川村龙太,v_ryu0028]
>……っ
<……
#

[00003039,104,独白]
>抑えきれなくなって、俺は笑った。そんな俺を見て龍太が動揺する気配を感じる。こんなに意地悪く笑ったのは、帰国してから始めてだろう。
<我抑制不住地笑了出来。看到这样的我，我感到龙太也露出了动摇的心情。我从回国开始还是第一次这样坏笑。
#

[00003056,105,独白]
>一球目と全く同じリズム――いや、それ以上の完成度で順が投球に入る。
<与第一球节奏一模一样——不，顺的投球比第一球完成度还要高。
#

[00003078,106,藤崎顺,v_jun0101]
>……っ！？
<……！？
#

[00003097,107,独白]
>――しかし、一球目とは俺の動きはまるで違う。順の重心移動に合わせ、こちらの動きをシンクロさせる。
<但是与第一球相比我的行动已经截然不同了。配合着顺重心的移动，我也调整到与他同步。
#

[00003175,108,独白]
>制球がわずかに乱れ、内角低めの厳しい所に構えていた龍太の気配が、少しだけ上にズレる。そこまで把握出来ていれば、もはや俺は迷うこと無く振りぬくだけだった。
<顺的控球有了稍许的紊乱，守候在内角低处的角落里的龙太，稍微往上挪了一点。连这一点我都一清二楚，我已经不再迷惘，只需要挥棒迎击而已。
#

[00003195,109,天城恵介]
>（……いっ……けぇっ！）
<（……给我……飞吧！）
#

[00003239,110,独白]
>甲高く鳴り響く金属音。バットを握りしめた両手に、しびれるような重い衝撃が伝わる。
<清亮的金属声传遍球场。紧握球棒的双手传来了近乎麻木一般钝重的冲击。
#

[00003258,111,藤崎顺,v_jun0102]
>しまっ……！
<糟了……！
#

[00003277,112,独白]
>金属バットの芯で、俺は身体の前で順の速球をはじき返した。打球は順の足元を擦り抜けて――センターまで走って行く。
<凭借这根金属球棒，我将顺的快速球打了回去。击球擦过顺的脚旁，向着中场手滚了过去。
#

[00003297,113,今福,v_x220003]
>うわっ……！
<呜哇……！
#

[00003320,114,独白]
>守備を見ている余裕などない。俺は全力で一塁まで駆けていく。
<已经没空看守卫的人了。我全力朝着一垒奔过去。
#

[00003339,115,今福,v_x220004]
>っ……！
<……！
#

[00003360,116,蔵元,v_x240004]
>セカンドォッ！
<二垒！
#

[00003379,117,独白]
>蔵元先輩が叫ぶ。しかしその時には、俺はもう一塁を回り、二塁に向かってヘッドスライディングしていた。
<藏元前辈叫喊着。但那时我已绕过一垒，从头部滑进了二垒。
#

[00003460,118,独白]
>送球が逸れたものの、セカンドの蜂谷君が飛びついて捕球する。振り向きざまにタッチする寸前、既に俺の手はベースに届いていた。
<虽然传球有些错位，二垒的蜂谷同学还是扑了过去抓住了球。就在他转头触垒的一瞬前，我就已经触垒成功了。
#

[00003479,119,山田妹＠女子经纪人Ｂ,v_y140001]
>せ……せーふ……？
<上……上垒……？
#

[00003497,120,独白]
>一塁の近くで見ていたもう一人のマネージャーが、半信半疑で両手を横に出す。順も俺も、それを何も言わずに見てから、マウンドとバッターボックスで目を合わせる。
<在一垒附近观看的另一人，也就是经理，半信半疑地抱住双臂。顺与我都不发一语地看着，然后在土台和击球区眼神交汇在了一起。
#

[00003516,121,三輪,v_x190005]
>うわ……うわぁぁぁ！　な、ナイバッチ！　ナイバッチっす、天城先輩！
<呜哇……呜哇啊啊啊！好，好球！好球啊，天城前辈！
#

[00003537,122,此花宫琴耶,v_kty0504]
>きゃーっ、恵くーん！
<呀—，惠君—！
#

[00003555,123,独白]
>フェンスの外で本当に見ていてくれたお嬢様が歓声を上げる。となりの姐御は無言だが、よく見るとぐっと拳を握っていた。
<还真的在栅栏外看完了全程的大小姐也欢叫了出来。她身旁的大姐头虽然没说话，但还是看着我握紧了拳头。
#

[00003592,124,独白]
>今福君は「順の球は俺には打てない」と言っていた。俺も多少、それで熱くなっていたということはある。
<今福同学曾立下了「顺的投球我是打不中的」的Ｆｌａｇ。所以我也因此热血沸腾起来了。
#

[00003647,125,独白]
>セカンドの蜂谷君は未だ唖然としつつも、俺に手を差し出して引き起こしてくれる。すると、マウンドを降りた順がこちらに歩いてきていた。
<二垒的蜂谷同学哑口无言，他向我伸出了手拉我站了起来。然后，离开了土台的顺朝着这边走了过来。
#

[00003666,126,藤崎顺,v_jun0103]
>……一回目は見逃しで、俺のフォームを盗んだのか？
<……放掉第一球是为了看破我的球路吗？
#

[00003687,127,天城恵介]
>うまくいくとは思ってなかったですよ。順があまりに綺麗に投げるので……俺が打ち方を変えて動揺したのも、騙し打ちみたいなものですし
<我也没想过会这么顺利，毕竟顺你投得那么漂亮……我变换挥棒方式也是类似于偷袭一般的战术
#

[00003706,128,蜂谷,v_x200004]
>それにしてもバケモンだな……なんだあの打球の速さ。今福がファンブルするなんて、滅多にねえのに
<即使这样也够吓人的了……那击球的球速有多快啊。今福他都漏接球了，这种事可够罕见的
#

[00003726,129,平井,v_x230004]
>いや、本当に大したものだ。今からでも、代打で参加して欲しいくらいだよ……大会のメンバー登録のとき、枠が余ってたからね
<不，真的很了不起啊。我简直现在就想让你负责代打啊……申请大会队员的时候名额还有剩余啊
#

[00003746,130,今福,v_x220005]
>い、今のは……まさか抜けるとは思ってなくて……
<刚，刚才……没想到居然把球漏了……
#

[00003766,131,藤崎顺,v_jun0104]
>俺の守備がザルだってか？　まあそうだな、華麗に股抜きされちまった
<我的防守也醉了吗？嘛确实，真是漂亮地从我胯下钻过去了啊
#

[00003786,132,幸村,v_x210006]
>お、おい……フジ、あんまり気にすんなよ？
<喂，喂……藤崎，别太在意这种事啊？
#

[00003806,133,川村龙太,v_ryu0029]
>いんや、マサ、そうじゃねえよ。こんくらいの相手じゃなきゃ、順が練習呼ぶわけねえ……って、おい……
<不，幸村，不是这样的。要不是这种等级的对手，顺也不会叫我们练习的……什，喂……
#

[00003827,134,藤崎顺,v_jun0105]
>ははっ……ははははっ
<哈哈……哈哈哈哈
#

[00003847,135,今福,v_x220006]
>ふ、フジ先輩……すみません、僕……
<藤，藤崎前辈……对不起，我……
#

[00003865,136,独白]
>突然笑い始めた順を見て、部員たちが心配する。しかし俺は、何も心配などしていなかった。
<看到顺突然开始大笑，部员们都有些担心。但是我却没有半点的顾虑。
#

[00003884,137,藤崎顺,v_jun0106]
>あー、久しぶりに鳥肌立った。お前はやっぱり強えなあ
<啊——，好久没有这么兴奋得汗毛直竖了。你果然很强啊
#

[00003903,138,天城恵介]
>いや、俺もどうやって打ったかはもう覚えてないというか……振り遅れないように早くしただけで、二球目は見るだけでもやっとでした
<不，其实我已经忘了我怎么打中的了……我只是不想错过时机便早早挥棒而已，第二球光是看清球路已经很不容易了
#

[00003923,139,川村龙太,v_ryu0030]
>俺が構えたとこにドンピシャで振ってくるから、後ろに目がついてんのかと思ったよ
<你是预判到我会在哪接球再挥棒的吧，你脑后长眼了吧
#

[00003942,140,中田,v_x250003]
>……振りも速いし……リストが柔らかいすね。ムチで叩くみたいなんで、いい音っした……
<……挥棒也很迅速……节奏也很柔缓啊。仿佛敲鞭子一般清脆的一声……
#

[00003962,141,三輪,v_x190006]
>マジ、自分も教えて欲しいっス！
<真的，我也想学一学！
#

[00003982,142,蔵元,v_x240005]
>だアホ、野球部員が野球教わってどうすんだよ
<大笨蛋，棒球部员还要人家教打棒球像什么话
#

[00004002,143,蔵元,v_x240006]
>と言いたいとこだが、天城クン……俺が最後に一花咲かすためにも、打法の極意を伝授してくんない？
<虽然我想这么说，不过天城同学啊……为了我能最后取得胜利，能不能传授给我你打法的奥妙所在呢？
#

[00004023,144,藤崎顺,v_jun0107]
>いや、慎吾さんは今でも十分打ててるほうなんで。大事なところで打ってくれるじゃないッスか
<不，慎吾你现在打得已经非常出色了。你现在身负打席要位不是吗
#

[00004043,145,蔵元,v_x240007]
>だって天城クンが打つとこ、プリンセスとかが見てんだもん。さっきなんて会長来てたぜ？
<但天城同学击球的时候，公主她可是来看了的。会长似乎刚才也来过哦？
#

[00004061,146,独白]
>そうだったのか……集中していて気付かなかったけど、そう言われると照れるな。そして蔵元先輩の視野の広さは半端ではないようだ。
<是这样吗……我太集中注意力了没注意到，但被别人这么夸奖还是挺害羞的。话说藏元前辈的视野真不是一般的宽广啊。
#

[00004082,147,蔵元,v_x240008]
>あの会長が見に来るとかどんだけよ、鉄の女って言われてんのよ？　俺も何度声かけようとして、スマイルで流されたことやら……くぅ～、泣けるぜ
<居然连那个会长都来看了啊，她可是被称为「铁女子”的哦？我好多次想跟她搭话，都被一笑置之了……呜～，我要哭了
#

[00004102,148,蜂谷,v_x200005]
>慎吾さんがモテてないから、俺は盟青にいるうちはカノジョとかいいと思えんすよね。癒されるっすわ
<因为慎吾你不讨女孩子欢迎呢。我要是能在盟青找到女朋友就好了。女朋友真治愈啊
#

[00004122,149,今福,v_x220007]
>あー、こんなうわっついた人に打率が負けてんのがヤダ。天城さんも刺せなかったし……えと、もっかい打ってください
<啊—，我不想在安打率上输给这种轻浮的家伙。天城同学也没触杀过……我想请你再打一次
#

[00004142,150,川村龙太,v_ryu0031]
>んじゃ、みんな度肝を抜かれたとこで続行と行きますか。今の時間なら１０打席はギリギリやれっかな
<那么，虽然大家都吓破胆子了但还是要继续吗。以现在的时间来看大概还能凑１０个打席吧
#

[00004162,151,藤崎顺,v_jun0108]
>初対戦はしてやられたが、次はそうはいかねえ。俺が持ってる球、全部見せてやるよ
<虽然第一次较量我输给你了，但下次可没这么简单。我要让你看看我的全部球技
#

[00004182,152,平井,v_x230005]
>天城君、出来れば俺の方にも打ってくれないか。順のスライダーがバットに当てられればでいい
<天城同学，可以的话能不能也向我这方向打一球？只要能打中顺投的外侧旋转球就好了
#

[00004202,153,中田,v_x250004]
>……俺も……無理だとは思うッスけど……守備、下手くそなんで……打ってきて欲しいす……
<……我也……觉得有些无礼……但是我的防守，很糟糕……希望你能往我这打一球……
#

[00004221,154,天城恵介]
>分かりました、出来れば狙っていきます
<我知道了，可以的话我会如君所愿
#

[00004240,155,藤崎顺,v_jun0109]
>本気の俺相手にノックでもするつもりかっての……そうやすやすと打たせねえよ
<与认真起来的我做对手还想要控制方向吗……这么悠闲的话可是打不中的哦
#

[00004260,156,川村龙太,v_ryu0032]
>順、打ち取っても勝ちっちゃ勝ちだから。俺の配球には、なるたけ従えよ
<顺，即使使点伎俩胜利依然是胜利啦。你就尽量跟好我的控球吧
#

[00004278,157,独白]
>どこか飄々としていて、いつも陽気に見える龍太の目が変わっている。順はそれを見て笑うと、帽子をかぶり直してマウンドに戻った。
<他思绪仿佛思考着飘到不知哪里去了，一直阳光四射的龙太的眼神变了。顺看着龙太笑了笑，重新戴上了帽子回到了投手土台。
#

[00004340,158,独白]
>最初の二球は同じストレートだったが、それからは本気で攻められ、１度は三振を喫した。
<虽然最初的两球都是直线球，但接下来他全力的进攻，让我尝到了三振出局的滋味。
#

[00004357,159,独白]
>順のスライダーの変化は大きく、ストライクゾーンに投げられても打てなかった。それで空振った時の順のコメントがこれだ。
<顺的外侧旋转球变化很大，即使投中了好球区我也无法命中。在我空挥棒的时候顺是这么说的。
#

[00004378,160,藤崎顺,v_jun0110]
>おっしゃぁ！
<好！
#

[00004396,161,独白]
>龍太もガッツポーズを取って喜んでいた。部員全員が、俺の一打で意識が変わり、一球ごとにビリビリと心地の良い緊張を味わえた。
<龙太也欣喜地摆出了胜利的姿势。所有的部员都因我的一次挥棒想法发生了变化，每一球他们都能感受到源于心底紧张的快乐。
#

[00004486,162,独白]
>一度三振してしまったので、リベンジのチャンスをもらい、３打席プラスしてもらった。それくらいは時間に余裕がある。
<因为一下子就被三振出局了，所以我有了复仇的机会，多得到了３棒的位置。这样一来我还是有些时间的。
#

[00004503,163,独白]
>結局１３打席中、俺が塁に出たのは五打席だった。１３打数四安打、一失策。打率的には３割を切ったが、かなりの熱戦だった。
<结果在１３棒中，我入垒的是５棒。１３打中有４安打，１失策，安打率虽然只有３成，但依然是相当激烈的战斗。
#

[00004522,164,蜂谷,v_x200006]
>ナカ、ちゃんと取れるようにしとけよ？　眩しいとか言ってらんねえからな。目の下黒く塗るか？
<中田，一定要好好接稳了啊？可别说什么阳光刺眼啊。要不要把眼睛下方涂黑一块？
#

[00004542,165,中田,v_x250005]
>ウス……すんませんっした……次の試合の時は塗るんで……
<刚……刚才对不起了……下一次比赛一定会涂的……
#

[00004562,166,平井,v_x230006]
>しかし天城くんは本当に……何というか。バットコントロールがすごくうまいね。まさか全員に向けて打球を転がしてくるとは思わなかったよ
<不过天城同学真的……怎么说呢。控棒的能力实在是熟练啊。没想到居然能将球击回给所有人
#

[00004582,167,三輪,v_x190007]
>二遊間抜かれたっす……く、悔しいです！　また勝負してください！
<二游手给当做笨蛋了……好，好不甘心！请再跟我一决胜负吧！
#

[00004602,168,幸村,v_x210007]
>やべえやべえ……ファーストライナーとか来ると思わなかった。キツイとこついてくるよな
<真是真是……没想到会打出个快速直球啊。角度真够刁钻的
#

[00004622,169,今福,v_x220008]
>僕は二回目は取れたんで……マジ、ギリでしたけど。そのガタイで長打あるんすね
<我第二回合就不行了……真是千钧一发。那么不容易还能打出长打啊
#

[00004642,170,里川,v_y130005]
>はいはい、天城くんがすごいのは良くわかったけど、早く着替えないと遅刻するよー？
<好了好了，我知道天城同学打得非常好，不过不赶紧换下衣服就要迟到了哦？
#

[00004662,171,川村龙太,v_ryu0033]
>へーい。いや、ほんと面白かった。スライダー打たれんじゃないかとヒヤヒヤしたよ
<是—。哎呀，真是有趣极了。我还在担心会不会打中外侧旋转球呢
#

[00004683,172,藤崎顺,v_jun0111]
>カウント稼ぎにいったカーブで打たれてるけどな……しかも二遊間。あそこ、試合じゃ抜かれたことないぜ
<给得点计算的拐点一球吓住了啊……而且二游手位置。那时候比赛可还没结束啊
#

[00004703,173,蜂谷,v_x200007]
>それまでずっとセンターか右方向だったから、流し打ちが得意なのかと思ったらアレだよ。広角打法とか、アマチュアのやることじゃねえって
<之前一直都是中场右侧，所以还以为擅长的是轻打，没想到是这种打法。广角打法可不是一介业余能做到的啊
#

[00004723,174,川村龙太,v_ryu0034]
>ハッさん、恵介は経験者だから。野球が身体に染み付いてんだよ
<蜂谷，惠介可是很有经验的。他全身都是打棒球的细胞啊
#

[00004743,175,藤崎顺,v_jun0112]
>おし、そろそろ急がねえとな。恵介、部室行って着替えようぜ
<好了，差不多也该抓紧功夫了。惠介，去部室换下衣服吧
#

[00004763,176,平井,v_x230007]
>その前に、整列して挨拶だ。天城くん、君も一緒にどうかな
<首先先整队致礼。天城同学，你也来一起吧
#

[00004781,177,独白]
>平井先輩はサードに転がった打球を最速で処理して、投手経験者らしい強肩でファーストに返球した。身体が大きいのに敏捷性のある、相当な名手だ。
<平井前辈走向三垒，将棒球快速地收拾了一下，以他似乎有投手经验的强大臂力投了回来。他身躯庞大却非常灵活，真是强劲的高手。
#

[00004798,178,独白]
>俺は部員たちと一緒に横一列に並ぶ。そして、気持ちのいい青空の下で、全員で帽子を取って頭を下げた。
<我也与部员们站在一列队伍里。然后迎着湛蓝的天空，我们将帽子摘了下来。
#

[00004837,179,全員,v_all0003]
>ありがとうございました！
<谢谢指教！
#

[00005126,180,独白]
>野球部は俺を快く迎えてくれた。実に気持ちのいい面々だ。順が部員たちの信頼を得ているのは、この勝負を経てよくわかった。
<棒球部愉快地迎接了我。他们实际上都是很好的人。部员们都对顺信赖有加，经过这场比赛我也明白了这一点。
#

[00005143,181,独白]
>一か八かではあったが、全力で振ってよかった。順の球を打てたからこそ、みんな本気で俺と順の勝負に付き合ってくれた。
<虽然也有一丝侥幸，不过能全力挥棒真是太好了。正是我击中了顺的投球，大家才全力参与到了我与顺的较量中来。
#

[00005160,182,独白]
>彼らが部室で話している間に、俺は一足先に出させてもらった。フェンスを出たところで、お嬢様と姐御に迎えられる。
<他们在部室里谈话的时候，我提前离开了这里。走出围栏，大小姐和大姐头来迎接我了。
#

[00005179,183,此花宫琴耶,v_kty0505]
>恵くん、お疲れ様です。いっぱい打てて良かったですね、見ていて興奮しました
<惠君，辛苦了。能好好打一场真是太好了，光是看着我就兴奋起来了
#

[00005200,184,芙洛莲希亚,v_fro0217]
>お嬢様、打つだけではだめなのです。塁に出ることで、ようやく人間として認められるのですよ
<大小姐，不仅仅是击中就好了。只有触垒之后才能承认他还算有个人样
#

[00005219,185,天城恵介]
>例えがすごいですが、まあそういうことです。順の実力を考えれば、打てただけでも奇跡的でした
<例子虽然听上去很不得了，但确实就是这样。考虑到顺的实力，我光是击中就已经是奇迹一般了
#

[00005239,186,此花宫琴耶,v_kty0506]
>奇跡はそう簡単には起こらないですよ？　恵くんはやっぱりすごいんです
<奇迹可不是这么简单就能发生的哦？惠君果然还是很了不起啊
#

[00005258,187,天城恵介]
>お、お嬢様。あまり褒められると照れますので……
<大，大小姐。这么夸我我会害羞的……
#

[00005278,188,芙洛莲希亚,v_fro0218]
>そういえば先ほどまで、藤ヶ崎会長もいらっしゃいましたが
<话说就在刚才，藤崎会长也来了
#

[00005297,189,天城恵介]
>……芽愛先輩、どうしました？　そんな、不自然に距離を取って
<……芽爱学姐，她怎么了？刻意保持这么不自然的距离
#

[00005334,190,独白]
>視界に入らないあたりで先輩はちらちらと様子を伺っていたが、声をかけるとおずおずと話に入ってくる。
<学姐在看不到的小角落里一瞥一瞥地偷看，我喊了她一声她还是战战兢兢地回了我。
#

[00005353,191,藤崎芽爱,v_mea0146]
>い、いえ……順から何も聞いていなかったので。恵介と野球をするなら、言ってくれればいいのに。と思っていただけですわ
<不，不是……我没有从顺那边听到任何事。我只是想，要是他和惠介一起打棒球的话，跟我说了就好了
#

[00005373,192,此花宫琴耶,v_kty0507]
>恵くんが打ったとき、芽愛先輩も手を叩いてましたよね。そのあと、順くんが笑っていて、少し心配そうに……
<惠君击中的时候，芽爱学姐可是一直在鼓掌哦。之后顺君笑起来的时候她也很担心似的……
#

[00005393,193,藤崎芽爱,v_mea0147]
>いくら琴耶とはいえ、それ以上言うと承知しませんわ……えいっ、こうしてあげます！
<就算是琴耶，再多说一句的话我也不会放过你的……嘿，就这样对付你！
#

[00005413,194,此花宫琴耶,v_kty0508]
>きゃっ……め、芽愛さん、苦しいです……
<呀……芽，芽爱，好难过……
#

[00005432,195,独白]
>お嬢様は芽愛さんの胸に顔を押し付けられてしまった。羨ましい……いや、うちのお嬢様に何ということを。これはいけない。
<芽爱将大小姐的脸庞按在了胸口上。真是羡慕……哎呀，她这是要对大小姐做什么啊。这可万万不行。
#

[00005451,196,藤崎芽爱,v_mea0148]
>今の順からは、恵介でも打てないと思っていましたが……それを覆してしまうところ、とても痛快でしたわ。私も子供の頃を思い出しました
<我还以为现在的顺的实力，即使惠介也不可能命中的……颠覆我的想法的那一刻真是痛快极了，让我联想到小时候的事了
#

[00005472,197,此花宫琴耶,v_kty0509]
>んん……芽愛さん、苦しいです……むね、おっきくて……
<嗯嗯……芽爱，好难过……胸部，好大……
#

[00005492,198,藤崎芽爱,v_mea0149]
>何を言っているんですの、あなたもすくすくと……
<你在说什么啊，你很快也会成长的……
#

[00005512,199,藤崎芽爱,v_mea0150]
>……こ、こほん。公共の場で言うことではなかったですわね
<……咳，咳咳。这不是在公共场所宜说的话呢
#

[00005533,200,芙洛莲希亚,v_fro0219]
>恵介に言うのも、今日一日の妄想をさぞ豊かにすることかと思いますが、それはまあいいとしましょう
<对于惠介来说，他估计要一整天都沉浸在丰富的妄想之中了，虽然也无所谓
#

[00005553,201,天城恵介]
>い、いいんですか……
<无，无所谓吗……
#

[00005573,202,藤崎芽爱,v_mea0151]
>そうですわね、幼なじみですから。琴耶も繰り返して言っていました、恵介が帰ってきたら絶対に一緒にお風呂に入ると
<是呢，因为是青梅竹马啊。琴耶她也说了那么多次了，惠介回来一定要一起泡温泉
#

[00005593,203,此花宫琴耶,v_kty0510]
>あ……そ、それは言わないでください。私、さみしくて変なことを言ってしまっていただけで……
<啊……这，这话请不要再说了。我只是有点寂寞才会说奇怪的话……
#

[00005611,204,独白]
>お嬢様は外ではネコをかぶっておられるようだ。変なことどころか、大真面目でいらっしゃったはずだが。
<大小姐在外面似乎就会装作一只温顺的小猫。虽说是奇怪的话，但我觉得她应该是很认真地说的
#

[00005630,205,藤崎芽爱,v_mea0152]
>わ、私はそこまでではありませんわよ？　期待を込めて見つめられても、困ってしまいますわ
<我，我可不会做到那种程度的啊？就算你一副期待的样子盯着我看，我也只是很头疼啊
#

[00005649,206,天城恵介]
>俺は特に何も考えていませんが……
<但我没有乱想什么啊……
#

[00005668,207,芙洛莲希亚,v_fro0220]
>あなたと居ると、願望を自白させられるのでしょうか。理想的な拷問要員ですね
<和你在一起的人是不是都会吐露心底的愿望啊？真是个理想的拷问人员啊
#

[00005689,208,藤崎芽爱,v_mea0153]
>願望というか、どうしてもというなら、仕方ないですわねというくらいです。もう、恵介ったら、大きくなったようで子供なんですから
<虽说是愿望，与其说是无论如何都要为之，不如说是不得不为之吧。真是的，惠介身子长大了心理还是个孩子啊
#

[00005709,209,此花宫琴耶,v_kty0511]
>芽愛さん芽愛さん、全然話がつながっていませんよ？
<芽爱芽爱，你说的话根本不合逻辑哦？
#

[00005727,210,独白]
>友人の姉の優しさに甘え、俺は大人の階段を……ダメだ、俺も脳が半分ほど溶けている。順との勝負で予想以上に精神をすり減らしたようだ。
<乘机利用身为友人的大姐头的温柔，让我也走上大人的阶梯……不行，我的脑子也烧了一半了。与顺的比赛比预想得还要消耗精神力啊。
#

[00005746,211,藤崎芽爱,v_mea0154]
>でも、順も努力の甲斐がありましたわね。あなたと勝負したい、とずっと言っていましたから
<但是，顺的努力确实回报满满啊。毕竟他一直都想与我一分高下啊
#

[00005765,212,天城恵介]
>今日の結果的には俺の負けですが、次はもっと打てればと思います
<今天就结果来说是我输了，但下次一定还会更让你吃惊的
#

[00005786,213,藤崎芽爱,v_mea0155]
>ええ、期待していますわ
<嗯嗯，我很期待哦
#

[00005806,214,藤崎芽爱,v_mea0156]
>では、順が来る前に行きましょうか。あの子は私が練習を見るのが、苦手なようですから
<那么在顺来之前我们先走吧。那孩子似乎不喜欢我来看他训练
#

[00005824,215,独白]
>先輩はそう言って歩き出す。苦手……順はそんなふうには見えなかったけど。家族に見られるのが気恥ずかしいとかは、俺にも分かる部分はあった。
<学姐说着踏出了脚步。不喜欢……虽然顺从来没有说过那种话。不过让家人看到就会很害羞这一点我也挺能理解的。
#

