*[文件:com00_04.s]
*[场景标题,泪的味道,00000055]
*[场景日期,6月30日,00000056]
*[场景角色,此花宫琴耶／芙洛莲希亚／女性／其他,00000058]

[00000480,1,独白]
>俺が琴耶お嬢様と出会ったのは、７年ほど前の話になる。
<我与琴耶大小姐相遇是七年前的事了。
#

[00000497,2,独白]
>そのころ、俺は色々あって親をなくし、行き場を無くしていた。端的に言えば、俺は親に置いていかれたのだ。
<那时，因为种种原因我失去了家人，没有地方可去。直截了当地说是被家人置之不理了。
#

[00000514,3,独白]
>母は俺がまだ小さい頃に他界し、親父は仕事が上手くいかなくて、もはや自分と子供ひとりを食わせるだけの余裕もなくなっていた。
<妈妈在我小时候就去了另一个世界，亲生父亲的工作非常不顺，已经连喂饱自己和一个孩子的能力都没有。
#

[00000587,4,独白]
>お嬢様たちと再会した商店街の近くにある公園で、ある暑い夏の日、俺は親父と最後の会話を交わした。
<我和大小姐的第二次相遇是在商店街附近的公园，在炎热夏日的某天，我和亲生父亲进行了最后的对话。
#

[00000604,5,独白]
>最後のやりとりはあっさりしたもので、今でも一字一句違わずに覚えている。
<最后的对话非常简洁明了，所以至今我连每一个字都记得。
#

[00000640,6,惠介之父,v_x050001]
>なあ、恵坊。一人でもしっかりやっていけるか
<呐，惠儿啊。一个人也能好好生活下去吗
#

[00000659,7,少年恵介＠我,v_y050001]
>うん！
<嗯！
#

[00000678,8,惠介之父,v_x050002]
>よし。じゃあ、お父さんが迎えに来るまで頑張るんだぞ。必ず、もう一回『集合』するんだからな
<好的。那么，在爸爸回来接你之前都要好好努力啊。一定会再一次和你『集合』的
#

[00000695,9,独白]
>母親がいなくなってから空元気で笑うようになった親父を、少しでも楽にしてやりたかった。だから俺は、親父についていくとは言わなかった。
<我想让失去母亲后就一直强装笑颜父亲能轻松一些。所以我没有说出来，想要和他一起走。
#

[00000712,10,独白]
>その気持ちが伝わっていたのだと思いたい。別れ際に俺の頭を撫でた親父は、笑顔だった。
<我希望我的想法传达给了父亲。在分别之时父亲抚摸着我的头，笑了。
#

[00000768,11,独白]
>俺は一人になり、とりあえず馴染みの遊び場である神社に向かった。
<我变成了一个人，总之先去和青梅竹马一起玩耍的神社去看看吧。
#

[00000785,12,独白]
>普段は人がいなくて、閑散としている。しかし、時折氏子によって手入れされているのか、境内は綺麗だった。飲み水もあり、雨を凌ぐだけの軒先もある。
<这里平时没有什么人，非常冷清。但时而会有氏神的子孙来这里收拾，所以神社境内非常整洁。还有水喝，而且也有能用于避雨的屋檐。
#

[00000802,13,独白]
>そこで何を食べて暮らしていたのかと考えると、俺はお嬢様に頭が上がらなくなる。
<于是我一想到要吃什么来维持生计，就无法对着大小姐抬起头来了。
#

[00000819,14,独白]
>お嬢様が、家を抜けだして神社に遊びに来るようなことをしていなければ。俺は早いうちに飢えていたか、身寄りのない児童を引き取る施設に連れていかれていただろう。
<如果不是大小姐那时从家中溜出来到神社玩的话。我可能早就饿死，或者被带去收养小孩的设施去了吧。
#

[00000836,15,独白]
>しかし、そのどちらにもならなかった。お嬢様は毎日、時間こそ違っても、絶対に俺のところに来てくれたから。
<但是，事情并没有变成那样。大小姐每天就算时间早晚有些不同，但都绝对会到我身边来。
#

[00000855,16,此花宫琴耶＠琴耶,v_kty0050]
>けいくん、おかしをもってきました。ビスケットが好きなんですよね？
<惠君，我带点心来了。你喜欢吃饼干吗？
#

[00000875,17,少年恵介＠我,v_y050002]
>あ、ありがとう。たまには甘いのじゃなくて、しょっぱいのも食べたいな
<谢，谢谢。我总是在吃甜的东西，所以偶尔想吃咸的食物
#

[00000894,18,此花宫琴耶＠琴耶,v_kty0051]
>そうだと思って、お手伝いさんにおねがいしておにぎりを持ってきました
<我就是这么想的，所以拜托了保姆做了饭团来
#

[00000913,19,少年恵介＠我,v_y050003]
>うわぁ、ありがとう！　ひさしぶりに白いごはんが食べれる！
<呜哇，谢谢！我好久没有吃到白花花的米饭了！
#

[00000932,20,此花宫琴耶＠琴耶,v_kty0052]
>けいくんにあそんでもらっているおれいがしたいので、いつでも持ってきます。つぎは、『ふるこーす』にご招待しますね
<我想给惠君作为陪我玩的回礼，所以一直都会带吃得来。下次我会用『西餐全餐』来招待你的哟
#

[00000949,21,独白]
>俺にはよく意味がわからなかったが、お嬢様の言うことは全てキラキラと眩しく、魅力的に感じた。
<我虽然不是太能明白，但是大小姐所说的事情对我来说全部都是如同星光闪烁一样充满了魅力。
#

[00000966,22,独白]
>それ以上に、弁当箱から出てきたおむすびにかじりついたとき、俺は普通に泣きそうになった。食べ物が美味しくて泣いたのはあれが初めてだった。
<从那之后，当我咬下从便当盒里取出的饭团时，我感动的快要哭出来了。那是我第一次因为食物太好吃而哭。
#

[00000985,23,此花宫琴耶＠琴耶,v_kty0053]
>……けいくん？　ないてるの？
<……惠君？你在哭吗？
#

[00001005,24,少年恵介＠我,v_y050004]
>ん、んん。違うよ、ちょっと目にごみが入ったんだよ。いってえ、くっそー
<啊，啊，没有啦，眼睛了进了点啥子而已。好疼，可恶
#

[00001024,25,此花宫琴耶＠琴耶,v_kty0054]
>わたしがとってあげます。じっとして
<我来帮你取掉。睁大眼睛
#

[00001042,26,独白]
>目にゴミなんて入ってない。お嬢様は何も言わず、俺の目元をハンカチで拭った。
<我的眼睛里并没有进东西。大小姐什么也没说，用手帕擦拭着我的眼睛周围。
#

[00001061,27,少年恵介＠我,v_y050005]
>あ、ありがと。ごめん。おにぎり、しょっぱくなっちゃったかな
<谢，谢谢。抱歉。我，把饭团弄咸了
#

[00001080,28,此花宫琴耶＠琴耶,v_kty0055]
>……ちょっとだけ
<……是有点
#

[00001097,29,独白]
>お嬢様は俺のおむすびを味見すると、目を赤らめて笑った。俺は照れくさくて、恥ずかしくて仕方がなかった。
<大小姐尝了下我的饭团，笑得眼睛都红了。我感到很难为情，害羞到了极点。
#

[00001116,30,此花宫琴耶＠琴耶,v_kty0056]
>けいくんは、わたしがいないときは、ごはんは……
<惠君，我不在的时候，你的饭……
#

[00001135,31,少年恵介＠我,v_y050006]
>食べれてないよ。向こうで水飲んだりはしてるけど
<没有东西吃。一直在对面喝水
#

[00001152,32,独白]
>手水舎をそんなふうに利用してはいけない、なんて言っていられなかった。水は空腹を満たすにも、生きるにも必要なものだったから。
<要说为什么没有和我说不能那样使用洗手亭。那是因为用水来填满肚子也是生存所必须的。
#

[00001171,33,少年恵介＠我,v_y050007]
>だからおれ、ことやにご飯もらわないと、たまにお腹すいてうごけないんだよね
<所以我，如果琴家不给我饭吃的话，有时会因为肚子太饿而动不了呢
#

[00001190,34,此花宫琴耶＠琴耶,v_kty0057]
>そうなのですか……うごけないなんて。もしおおかみさんが来たら、食べられてしまいますね
<是那样吗……动不了什么的。如果有狼来了可是会被吃掉的啊
#

[00001210,35,少年恵介＠我,v_y050008]
>おれ、知ってるよ。ニホンおおかみって、ゼツメツしちゃったんだ。父さんがそう言ってたから
<我可是知道的哟。在日本狼已经绝种了。父亲是这么告诉我的
#

[00001227,36,独白]
>俺は父親に置いていかれてなお、大して憎んだりはしていなかった。それは今でも同じだ。
<对于父亲将我置之不理的事情我也并没有这么恨他。现在也是。
#

[00001244,37,独白]
>育てられないなら俺を親戚に預けるという選択も考えられるが、父にも母にも身寄りがなかった。
<虽然也考虑过养不了我的话就寄养给亲戚，但是父母都没有什么亲戚呢。
#

[00001261,38,独白]
>俺の境遇はあまり恵まれているものじゃない。『恵介』なんて名前のわりには、周囲には不幸に映ってしまう。
<从我的境地来看可并不怎么会受他人优待。与『惠介』这个名字相比，我的身边全是不幸。
#

[00001278,39,独白]
>それは、お嬢様――琴耶も、同じだったのかもしれない。父さんのことを口に出した途端に、いつも朗らかな彼女の顔が曇ったことを覚えている。
<而且，大小姐，琴耶或许也是一样的。我记得她一谈起父亲，非常开朗的脸就会变得十分阴沉。
#

[00001297,40,此花宫琴耶＠琴耶,v_kty0058]
>けいくんのお父さんは、どこにいるんですか？
<惠君的爸爸现在在哪里？
#

[00001316,41,少年恵介＠我,v_y050009]
>どこだろ。『シュウゴウ』するって言ってたから、またむかえにくるとおもうよ
<我也不知道在哪儿。不过他说『集合』什么的，我想他还会来迎接我的吧
#

[00001333,42,独白]
>子供の頃の心の成長は、女子の方が早い。だから俺が言っていることの意味も、それがどれだけ寂しいことなのかも、琴耶は理解していた。
<孩子时的心理成熟度是女孩子比较高。所以我所说的事情的意义，还有我究竟有多么寂寞，琴耶都能理解。
#

[00001350,43,独白]
>言わなければ良かった、と思う。同時に、言ったからこそ、俺は今に繋がる暮らしを得られたのだと思う。
<虽然觉得当时要是没说就好了。但同时，我也觉得如果不说的话，我也无法获得今天这样生活的机会。
#

[00001369,44,此花宫琴耶＠琴耶,v_kty0059]
>……その、『集合』のときまで。けいくん、わたしと一緒にあそびませんか？
<……那个，到『集合』的时候来临前。惠君可以一直陪我玩吗？
#

[00001388,45,少年恵介＠我,v_y050010]
>今あそんでるじゃん、ことやに食べ物もらってるだけだけど。それとはちがうあそび？
<现在我们不就在一起玩吗，虽然一直从琴耶那里得到食物。你所说的和那个不同吗？
#

[00001407,46,此花宫琴耶＠琴耶,v_kty0060]
>お母さまが、『おつきのひと』をさがしているんです。おつきの人は、同じくらいの年の子がいいそうなんです
<母亲大人现在正在找『随从』。似乎做随从的人最好是和我年纪相当的孩子
#

[00001425,47,独白]
>それも、後になって聞いたところによれば、此花宮グループの中で探していたということだった。神社に住んでいる孤児を引き取るなんて考えは、琴耶の母――奥様にはかけらも無かった。
<那件事，后来我也询问过了，据我所知的情况，当时已经在此花宫的圈子中找好了。琴耶的妈妈，夫人一点也没有收养住在神社的孤儿的打算。
#

[00001444,48,少年恵介＠我,v_y050011]
>おつきの人ってたのしい？　どんなことすればいいんだ
<随从好玩吗？要做些什么才好
#

[00001463,49,此花宫琴耶＠琴耶,v_kty0061]
>えっと……その……あの……
<嗯……那个……那个……
#

[00001480,50,独白]
>そこで彼女が戸惑ったとき、俺は自分が、とても重要なやりとりをしているんだと気がつくべきだった。
<我应该从她迷惑的时候察觉到这是非常重要的对话才是。
#

[00001497,51,独白]
>男女の違いを、そして小さな頃の琴耶が可愛い女の子だっていうことを、もっとしっかり自覚出来ていたら良かった。
<我应该多察觉到一点男女之间的不同，还有那时的琴耶到底是多么可爱的女孩子啊。
#

[00001514,52,独白]
>――分かっていたら、こんなことを言いはしなかった。彼女の優しさがどれだけ尊いのかも知らず、俺は……。
<明白之后，我也就没有再说过这样的事了。那时连她的那份可贵的温柔也无法理解的我……
#

[00001533,53,少年恵介＠我,v_y050012]
>ことやについていけばいいの？　だったらおれ、うれしいな。ここにいるの、けっこうあきてきたから
<就是说只要跟着琴耶就可以了吗？那么我会很开心的。我已经在这里待腻了
#

[00001552,54,此花宫琴耶＠琴耶,v_kty0062]
>あ……
<啊……
#

[00001569,55,独白]
>それだけで済めば良かったのだが、俺はダメ押しに、こんなことまで言ってしまった。
<如果当时就那么算了的话就好了，但我却再次确认了一下，甚至还说出了那样的话。
#

[00001588,56,少年恵介＠我,v_y050013]
>おれ、ことやといるの楽しいから。ずっと、いっしょにあそんでられたらいいな
<我只要和琴耶在一起就会很开心。如果能一直在一起玩就好了呢
#

[00001607,57,少年恵介＠我,v_y050014]
>あ、おれ、いまはカラダあらうの三日にいっぺんだから、ことやのお母さんにおこられちゃうかも……
<啊，我，现在是三天洗一次澡，所以可能会惹琴耶的妈妈不开心……
#

[00001661,58,独白]
>そこまで言おうとしたところで、琴耶は俺に抱きついてきた。
<正准备继续说下去的时候，琴耶抱住了我。
#

[00001680,59,此花宫琴耶＠琴耶,v_kty0063]
>ふぇぇ……ぐすっ、ひっく……
<呜……呜呜，呜呜呜……
#

[00001700,60,此花宫琴耶＠琴耶,v_kty0064]
>もうだいじょうぶ……けいくんのことは、私がまもるから……
<已经没事了……惠君以后会由我来保护的……
#

[00001719,61,此花宫琴耶＠琴耶,v_kty0065]
>オオカミさんになんて、つれていかせないから……っ
<我是绝对不会让你被狼带走的……
#

[00001738,62,少年恵介＠我,v_y050015]
>い、犬ならいるとおもうけど、オオカミはゼツメツして……
<狗，狗狗的话我想是有，但是狼已经绝种……
#

[00001757,63,此花宫琴耶＠琴耶,v_kty0066]
>ぐすっ……ぜったい、ぜったいわたしがまもるから……けいくん……っ
<呜……我绝对，绝对会好好保护你的……惠君……
#

[00001776,64,少年恵介＠我,v_y050016]
>……ことや、おれ、何か変なこと言った？　それなら、あやまる。ごめん
<……琴耶，我，说了什么奇怪的话吗？如果是那样的话我道歉。对不起
#

[00001796,65,此花宫琴耶＠琴耶,v_kty0067]
>ちがう……けいくんはわるくない。だれもわるくない……
<没有……不是惠君的错。任何人都没有错……
#

[00001813,66,独白]
>俺はどうしていいか分からないまま、肩を震わせて泣いている琴耶の頭を撫でて、背中をぽんぽんと叩いた。
<我不知道应该做什么，只好摸摸抽泣在我肩膀上的琴耶的头，拍拍她的背。
#

[00001903,67,独白]
>それから俺は琴耶と一緒に此花宮家を訪れた。旦那さまと奥様は俺の境遇を知り、そして琴耶の必死さに押されて、俺を引き取ることを決めてくれた。
<在那之后我和琴耶一起去拜访了此花宫家。老爷和夫人知道了我的遭遇，再加上琴耶拼命地要求，他们决定收养我了。
#

[00001920,68,独白]
>それから俺は何度も、親族に預けられることを検討された。けれど琴耶が俺を執事に推薦してくれたことで、最後まで他の家には行かずに済んだ。
<从那之后他们商量了好几次要把我交给其他亲戚。但因为琴耶推荐我去做管家，所以最后哪家都没去。
#

[00001937,69,独白]
>子供の頃は周りが大人の女性ばかりで、随分と可愛がられた。俺がグレなかったのは、紛れもなく彼女たちと琴耶のおかげだ。
<在我小时候身边全是成年女人，一直被她们宠着。我没有学坏也是托了她们正确的教导和琴耶的福。
#

[00001954,70,独白]
>もちろん、恩恵を受けるだけで甘えているわけにはいかなかった。俺が執事にふさわしいか、成績などは厳しく見られてきたからだ。『優秀』とみなされなければ、俺は必要なくなる。
<当然，我总不能一直接受着人家的恩惠还总受宠。我是否适合做一名管家还要从我的成绩来进行严厉的判断。如果我没有被认为很『优秀』的话，那么我没有必要存在了。
#

[00001971,71,独白]
>同じ家に一緒に勉強する相手がいるから、勉強が嫌いになったことはなかった。俺は要求されるだけの成績を残し、自分の居場所を手に入れた。
<因为有在家一起学习的对象，所以我并没有讨厌过学习。我保持着擦线的成绩，获得了自己的栖身之地。
#

[00001988,72,独白]
>そして、ずっと名前で呼び合っていた幼なじみを、俺は何にも代えがたいほどの敬意を込め、こう呼び始めた。
<在那之后，我对一直称呼姓名的青梅竹马，包含着难以替代的敬意开始这样称呼她。
#

[00002005,73,独白]
>『お嬢様』と。
<『大小姐』。
#

[00002062,74,独白]
>夕食のあとの片づけをする間、俺は昔のことを考えていた。気がつけば、すっかり日が暮れている。
<在晚饭后收拾时，我一直在想以前的事情。当我回过神来，天已经完全黑了。
#

[00002117,75,火野京子,v_y020013]
>恵介、お疲れ。あとはあたしがやっとくから、そろそろお風呂でも入ってきな。うちらは後でいいよ
<惠介，辛苦啦。之后的事情我都会做的，差不多去洗个澡吧。我等会再去
#

[00002136,76,天城恵介]
>かしこまりました。よろしくお願いします
<知道了。那么就拜托了
#

[00002155,77,火野京子,v_y020014]
>そんな固くなんなくてもいいよ。あたしらの方が部下なんだし
<不要说话说得那么死板嘛。我们才是你的部下呢
#

[00002174,78,天城恵介]
>この家の制度では部下だとしても、敬意を払いますよ。人生の先輩ですから
<就算是这个家中制度上的部下，我也要表达我的敬意。因为大家都是我人生的前辈
#

[00002193,79,火野京子,v_y020015]
>……そういう落ち着いた態度されると、仮面を剥がしたくなるのよねえ。あたしの勘が、あんたはロールキャベツ男子だって言ってるわ
<……被你用如此冷静的态度说，真让人想要剥下你的面具呢。就我的感觉来说，你应该属于白菜卷那一类的男生
#

[00002212,80,天城恵介]
>そ、そんな……俺はそんなに、裏表があるように見えますか？
<什，什么……我看上去是那么表里不一的人吗？
#

[00002231,81,火野京子,v_y020016]
>ああ、悪い意味じゃ無くてね。あんまり完璧だから、それを崩したくなるっていうか。ねえ、今まで付き合った人数ってどれくらい？
<啊，我不是有什么恶意。只是太过完美的话，是会让人想去破坏的什么的。呐，到现在为止你和多少人交往过？
#

[00002250,82,天城恵介]
>付き合うとか、そういうのは全然です。留学したのは、異性と交遊するためではないので
<交往什么的，那种事情完全没有过。留学又不是为了和异性交往
#

[00002269,83,火野京子,v_y020017]
>ほほー……そっかそっか。うん分かった、アンケートはこれで終わりね。また明日よろしく、青少年
<呼呼……是吗是吗。知道了，调查就到此为止啦。明天见啦，青少年
#

[00002287,84,独白]
>俺の肩を楽しそうに叩いて、火野さんは片付けに戻った。何を頑張れと言うのだろう、って一つしかないな。
<火野小姐很开心地拍了拍我的肩膀，然后继续整理。到底是要我加油什么呢，答案只有一个了吧。
#

[00002359,85,独白]
>火野さんにはああ言ったけど、俺も当たり前に恋愛に興味もあるし、憧れたりもする。
<虽然我对火野小姐是那么说的，但我当然还是对恋爱很有兴趣的，也非常憧憬着。
#

[00002376,86,独白]
>お嬢様が年々成長して、綺麗になっていくのを見ていて、再会を楽しみにしていた。
<大小姐一年一年长大，看到她越来越漂亮，我就非常期待我们的再会。
#

[00002393,87,独白]
>それは恋愛とは違うけど、少なからずお嬢様を異性として見ているのは間違いない。俺にもそういうことを考える機能があるのだと、久しぶりに思わされた。
<虽然和恋爱不同，但是我还是把大小姐当作异性来看待的。我还真是好久没有想过这种事情了呢。
#

[00002411,88,天城恵介]
>……不純異性交遊、か
<……不纯洁的异性交往，吗
#

[00002430,89,此花宫琴耶,v_kty0068]
>……そういった交遊をしたいんですか？　恵くん
<……你想进行那样的交往吗？惠君
#

[00002485,90,天城恵介]
>は、はいっ……ではなくて、そんなことは毛頭考えておりません。お嬢様、いかがなさいましたか
<啊，是……不对，那种事情我一点都没有去想。大小姐您怎么了吗
#

[00002504,91,此花宫琴耶,v_kty0069]
>恵くんがお部屋に戻っているかと思って、お話をしにきました。お仕事、お疲れ様です
<我想惠君可能已经回房了，所以想来找你说说话。工作辛苦了
#

[00002523,92,天城恵介]
>お嬢様から労わりの言葉を頂くなど、光栄の極みに存じます。これからも、誠心誠意執事として……
<能得到大小姐的慰劳，真是关荣至极。以后我也会一直作为一个诚心诚意的管家……
#

[00002543,93,此花宫琴耶,v_kty0070]
>……あまり肩肘を張ると、恵くんが私を突き放してるみたいで寂しいです
<你这么认真，我都觉得被惠君冷落了，好伤心
#

[00002562,94,天城恵介]
>そ、それは……しかし、俺は……
<那，那个……但是，我……
#

[00002581,95,此花宫琴耶,v_kty0071]
>もっと、自分の家に戻ってきたみたいに楽にしてください
<请好好当做回到自己家一样，开心一点
#

[00002601,96,此花宫琴耶,v_kty0072]
>……あっ、そうだ。大切なことを言うのを忘れていました
<……啊，对了。有件很重要的事情我忘记说了
#

[00002619,97,独白]
>お嬢様はぽん、と手を叩く。昔から何か思い出した時は、こうやって手を動かすのが癖だった。
<大小姐啪地一下拍了下手。从以前开始她一旦想起什么往事就会做这样的动作呢。
#

[00002638,98,此花宫琴耶,v_kty0073]
>恵くん、おかえりなさい。長い間の海外留学、お疲れ様でした
<惠君，欢迎回来。长年的海外留学真是辛苦了
#

[00002657,99,天城恵介]
>ただいま帰りました、お嬢様
<我回来了，大小姐
#

[00002676,100,此花宫琴耶,v_kty0074]
>うぅーん……もっとこう、情緒を大切にできないでしょうか。恵くん、あっさりしすぎです
<唔……就不能好好重视下情绪吗。惠君太冷淡了
#

[00002696,101,此花宫琴耶,v_kty0075]
>もう七年も会っていなかったんですよ？　感動の再会です。もっと盛り上がらないといけないところです
<这可是时隔七年的重逢啊？令人感动的再会。不再开心一点可是不行的吧
#

[00002715,102,天城恵介]
>あんなふうに再会するとは、さすがに予想してなかったですからね。色々、手順を飛ばしてしまいました
<那样的再会真是出乎我的意料之外。很多事情的顺序都乱了
#

[00002734,103,此花宫琴耶,v_kty0076]
>……そう思うと、少しあの人たちに怒ってしまいそうです。誘拐なら、別の日にしてくださいと
<……这么一想起来那些人还真是让我生气。要诱拐我的话就不能请他们改天吗
#

[00002753,104,天城恵介]
>これからは、俺も姐御と一緒にお嬢様を守ります。この身に代えても
<现在开始我会和大姐头一起保护大小姐的。就算拼上性命
#

[00002772,105,此花宫琴耶,v_kty0077]
>……それは、『お嬢様』だからですよね？
<……那是因为『大小姐』这个身份吗？
#

[00002791,106,天城恵介]
>はい。お嬢様は、俺を守ると言ってくださいました。その恩義、今も忘れておりません
<是的。大小姐曾经说要保护我。那份恩情至今我也没有忘记
#

[00002810,107,此花宫琴耶,v_kty0078]
>……覚えていてくれたんですね
<……你还记得呢
#

[00002830,108,此花宫琴耶,v_kty0079]
>私、あのときのことを思い出すと、今でも涙が出てきてしまうんです。小さかったですね、おたがい
<我每当想起那时的事情就会流泪。那时我们都好小啊
#

[00002848,109,独白]
>そう言って目頭を押さえ、お嬢様は照れ笑いをする。
<大小姐那样说着，同时强忍着泪水，害羞地笑了。
#

[00002866,110,独白]
>俺が執事でなかったら、抱きしめていたかもしれない。今の彼女はそれくらい、俺の目に愛らしく映った。
<如果我不是管家的话，说不定就已经抱住她了。如今的她在我眼里是多么娇小可爱。
#

[00002883,111,独白]
>けれど、あくまでも、彼女は俺にとっての主人だ。俺が執事である限り、無礼を働くことは決してない。
<但是，不管怎么说她都是我的主人。只要我还是一名管家就绝对不能作出无礼的事情来。
#

[00002902,112,此花宫琴耶,v_kty0080]
>恩義があるって言いますけど、私は遠慮はしなくていいと思ってます。それは、意見の相違です
<虽然你总说我对你有恩，但我觉得你没有必要去在意。这只不过是想法不同而已
#

[00002921,113,天城恵介]
>っ……も、申し訳ございません。俺は、聞き分けのないことを言っておりますね……
<……对，对不起。我说了一些很不懂事的话……
#

[00002940,114,此花宫琴耶,v_kty0081]
>いいえ、いいんです。今のところは、いいってことにしておきます
<不，没关系。刚刚的事情我不会在意的
#

[00002960,115,此花宫琴耶,v_kty0082]
>おみやげ……とは言わないかもしれないですけど。とても、嬉しいものをもらったので
<也许不能称作为礼物。但我收下后觉得非常高兴
#

[00002978,116,独白]
>お嬢様はそう言って、俺が忠誠のキスをした手の甲を撫でた。思わず、抑えきれずに顔が紅潮する。
<大小姐这么说着，抚摸着接受我忠诚之吻的手背。不经意间脸蛋不由自主地泛起了红晕。
#

[00002997,117,芙洛莲希亚,v_fro0050]
>お嬢様、よろしいでしょうか。支度が整いました
<大小姐，您还好吗。我已经收拾好了
#

[00003017,118,此花宫琴耶,v_kty0083]
>ええ、ありがとう、フロ―ラ
<诶，谢谢，芙洛拉
#

[00003035,119,独白]
>どうやらフロレンシアさんは、空気を呼んで声をかけずにいてくれたようだった。どこまで聞かれていたんだろう……少し照れる。
<看来芙洛莲希亚在一旁静静地听着我们的谈话呢。到底被她听了多少呢……真让人害羞啊。
#

[00003054,120,芙洛莲希亚,v_fro0051]
>恵介、あなたの制服を用意しました。試着してみてください、手伝いますので
<惠介，你的制服已经准备好了。请试穿一下，我会帮你修改的
#

[00003074,121,天城恵介]
>い、いや。一人で着られますよ、制服くらい
<啊，不。制服的话我自己也可以穿
#

[00003093,122,芙洛莲希亚,v_fro0052]
>いえ、送られてきた身体測定のデータが、今のあなたを見ると信用し難いので。チェックしておきたいのです
<不，我觉得看到你之后让我觉得之前给我的身体测量数据非常不靠谱。所以我想好好确认下
#

[00003113,123,此花宫琴耶,v_kty0084]
>恵くん、それではお先にお風呂をいただいてきます。フローラ、お風呂で結果を教えてくださいね
<惠君，那么我就先去入浴了。芙洛拉，结果等会在入浴时告诉我哟
#

[00003131,124,独白]
>結果とは、何の結果だろう。俺の身体を、フロレンシアさんに値踏みされた結果だろうか。
<结果是指什么的结果。是芙洛莲希亚测量我身体所预估的结果吗。
#

[00003152,125,芙洛莲希亚,v_fro0053]
>……なにを難しい顔をしているのです？
<……你为什么苦着脸？
#

[00003171,126,天城恵介]
>いや、今から腹筋の力の入れ具合を強めにしておこうと思いまして
<没什么，只是觉得我应该好好锻炼下腹肌了
#

[00003190,127,芙洛莲希亚,v_fro0054]
>腹筋には自信がないのですか？　そうですか、覚えておきます
<你对自己的腹肌很没有自信吗？这样啊，我会记下来的
#

[00003210,128,芙洛莲希亚,v_fro0055]
>お嬢様を守る片翼を担うものとして、あなたも私と同等の武力を備えていただきます。今日のところは合格ですが
<作为负责保护大小姐的一份子，也希望你能拥有与我对等的战斗力。从今天来看你算是合格了
#

[00003229,129,天城恵介]
>……ふう。誤魔化しても仕方ないですね。ありのままの俺で勝負します
<……喔。想要掩饰过去也不行呢。看来只能以真实的自我去决胜了
#

[00003248,130,芙洛莲希亚,v_fro0056]
>心配いりません。私の腹筋も、力を入れないと割れませんから
<无须担心。我的腹肌也是，如果不用力的话也是看不出的
#

[00003266,131,独白]
>男性より女性のほうが腹筋を割るのは難しいと言われているのに……なんて逞しい人なんだ。やはり許されるならば、俺は彼女を姐御と呼びたい。
<明明都说女性锻炼腹肌要比男人难的……这是多么可靠的人啊，果然如果能允许我喊她大姐头的话，我还真想这么喊。
#

[00003324,132,独白]
>制服を着る前に、俺はなぜかＴシャツとパンツ一丁にされ、姐御の審査を受けた。上から下まで視線を向けられ、とても恥ずかしい。
<不知为何在试穿制服前被大姐头弄得只剩Ｔ恤和内裤，并且接受了她的审查，被从上往下看着真是让我非常害羞。
#

[00003343,133,芙洛莲希亚,v_fro0057]
>なかなかいい鍛え方をしていますね。何か運動をしていたのですか？
<你锻炼的真不错呢。平时都会去做些什么运动吗？
#

[00003362,134,天城恵介]
>屋敷の家族の方々がやるスポーツは、だいたい経験しました。サッカー、テニス、クリケットなんかですね
<宅邸的家庭进行的运动我都基本试过了。足球，网球，板球什么的呢
#

[00003381,135,芙洛莲希亚,v_fro0058]
>身体を動かすことは好き、と。それと引き換えに、学業の成績が残念ということはありませんか
<看来你喜欢活动身体。你就没有因此而导致成绩下降吗
#

[00003400,136,天城恵介]
>令嬢に勉強を教えることも、執事の仕事ですから。わりと必死に勉強しましたよ
<辅导令爱学习也是我作为管家的工作。所以我也很是努力地学习了
#

[00003419,137,芙洛莲希亚,v_fro0059]
>……勝ったと思わないでください。私のほうが戦闘能力は上です
<……请不要觉得能胜过我。我的战斗能力可在你之上
#

[00003438,138,天城恵介]
>すごかったですね、ナイフとガスガン。今も持ってるんですか？　あれは格好良かったな
<好厉害啊，小刀和气枪什么的。现在你也带着吗？那真是好帅气呢
#

[00003455,139,独白]
>感嘆すると、姐御はツンとしながらも、すっとスカートの裾を持ちあげて、中を見せないようにしながらふたつの武器を取りだした。
<当我感叹之后，大姐头装模作样地一下将短裙掀起，谨慎地在不被我看到的情况下取出了两把武器。
#

[00003493,140,独白]
>ロシアの名銃、ＣＺ７５をモデルとし、カスタムしたもの……だろうか。刻印を見る限りではだが。
<俄罗斯的名枪。但从刻印来看是以ＣＺ７５的模型特制的什么的……。
#

[00003530,141,独白]
>そしてこちらは、携帯出来るギリギリの大きさのナイフ。小さいが、彼女にとっては十分な護身具となりえるということか。
<然后这边的是对于携带来说已经不能再大的小刀。虽然很小但对她来说想必是十分重要的防身武器吧。
#

[00003549,142,芙洛莲希亚,v_fro0060]
>……あなたは同志ですので、武器を開示しましたが。もし情報を漏らしたら、容赦なく尋問します
<……因为你是同事，所以给你看了我的武器。如果情报泄露了，我会毫不留情地盘问你的
#

[00003570,143,天城恵介]
>えっ……じ、尋問って。姐御、今さらですが、どういう経歴を持ってるんですか
<诶……询，询问什么的。现在才，大姐头到底有着怎样的经历啊
#

[00003590,144,芙洛莲希亚,v_fro0061]
>姐御……まあそれは置いておきましょう。私は『密林の鷹』と呼ばれたこともある女です。言えることは、それだけです
<大姐头……那件事我们就先不管了。我能说的只是我曾经被人称为『密林之鹰』
#

[00003609,145,天城恵介]
>確か、前は『銀色の豹』って言ってませんでしたか？
<我记得，之前是『银色之豹』不是吗？
#

[00003629,146,芙洛莲希亚,v_fro0062]
>私のあだ名は七つありますので。戦場ごとに、つけられる名前も変わるものです
<我的绰号一共有七个。在不同的战场战斗时绰号也会改变
#

[00003648,147,天城恵介]
>せ、戦場ですか。そうか……そういうことなら、ますます頼りになりそうですね。お嬢様の護衛においては
<站，战场吗。这样啊……如果是那样的话，大姐头在护卫方面还真是可靠啊
#

[00003667,148,芙洛莲希亚,v_fro0063]
>あなたにも期待していますよ。なかなかいい筋肉をしていますし、新兵として鍛えがいがあります
<我也很期待着你的发展。有着一身不错的肌肉，非常有作为一个新兵培养价值
#

[00003685,149,独白]
>何となくツッコミを入れても無駄だろうという気がして、俺はフロレンシアさんに差し出された制服に袖を通し始めた。
<让我觉得就算吐槽也没有意义了，我将手臂穿进了芙洛莲希亚小姐给我的制服的袖子。
#

[00003747,150,天城恵介]
>……これで良さそうですかね？
<……这样还不错吧？
#

[00003766,151,独白]
>初めて制服を着ると、どうも気恥ずかしくなる。七五三のときにスーツを着せられるのとも似た落ち着かなさだ。
<第一次穿上制服，我变得非常害羞。仿佛穿上七五三节的西装一样让我无法平静。
#

[00003785,152,芙洛莲希亚,v_fro0064]
>ええ、サイズもぴったりですね。馬子にも衣装とはこのことです
<嗯，尺寸刚好呢。果然人靠衣裳马靠鞍呢
#

[00003804,153,天城恵介]
>それはまったく褒めてませんが……
<我觉得这完全不是在夸人……
#

[00003823,154,芙洛莲希亚,v_fro0065]
>では、用事は済みましたので失礼します。私たちが入浴中、浴室に近付くときは気を付けてください
<那么我的任务已经完成，先失陪了。我们在入浴中的时候，经过浴室时请你留神点
#

[00003843,155,天城恵介]
>まさか、トラップが仕掛けてあるとか？
<难道说里面装了剑刃发射器吗？
#

[00003860,156,独白]
>冗談半分で聞いてみたが、そのまさかだった。フロレンシアさんはこくりと頷いて肯定する。
<我本是本开玩笑似的问了一下，没想到结果真是如此。芙洛莲希亚小姐非常肯定地点了点头。
#

[00003880,157,芙洛莲希亚,v_fro0066]
>なかなか鋭いですね。残念ながら、お嬢様に咎められましたので、罠は仕掛けていません
<而且十分尖锐呢。不过很遗憾，因为会被大小姐指责，所以没有设置陷阱
#

[00003900,158,芙洛莲希亚,v_fro0067]
>ですが、私が許しません。お嬢様の肌を見ることが許されるのは、同性である私の特権なのです
<但我是绝对不会原谅的。能够看到大小姐全身肌肤的人，是身为同性的我才有的特权
#

[00003919,159,天城恵介]
>つかぬことを伺いますが……姐御は、ノーマルでいらっしゃいますか？
<请容我问一句失礼的话……大姐头，您能玩点正常的吗？
#

[00003938,160,芙洛莲希亚,v_fro0068]
>ノーマル……ああ、そういうことですか。分かりました、お尻を出してください
<正常……啊，是说那种事情吗。我懂了，把屁屁给我露出来
#

[00003957,161,天城恵介]
>す、過ぎたことを申し上げました。射撃は勘弁してください
<抱歉我说过头了。射击什么的就饶了我吧
#

[00003977,162,芙洛莲希亚,v_fro0069]
>私は純粋な気持ちで、お嬢様の背中をお流ししているのです。御理解いただけましたか？
<我是以一种纯洁的心灵来帮大小姐洗背而已。你能够理解吗？
#

[00003996,163,天城恵介]
>天地神明に誓い、髪の先からつま先まで、完全無欠にイエスでございます
<我向天地神明起誓，大姐头从头发到脚趾为止都是非常健全而且正常的
#

[00004015,164,芙洛莲希亚,v_fro0070]
>ふふっ……よろしい。なかなか徹底した弁明でしたね。私はノーマルで、お嬢様には清らかな尊敬を抱いているのです
<呼呼……很好。真是非常完美的阐明。我的心理非常健全，对大小姐抱有非常纯洁的尊敬
#

[00004033,165,独白]
>姐御は満足そうに言って部屋をあとにした。さっき撃たれた尻が疼く……いけない、俺は思いがけず、彼女に調教されてしまったようだ。
<大姐头非常满意地说着，然后将回房的事情延迟了。刚刚被大姐头打的屁股真疼……不行，我似乎又在不知不觉中被她调教了。
#

