*[文件:com05_01.s]
*[场景标题,日本之夏　泳装之夏,00000055]
*[场景日期,7月5日,00000056]
*[场景角色,此花宫琴耶／雾雨优兔／梅莉艾露／芙洛莲希亚,00000058]

[00000532,1,独白]
>帰国して初めての休日。土日休みは海外でも変わらなかったので、習慣のズレは感じない。
<今天是回国以来的第一个休息日。因为和在海外时一样都是周六休息，所以并未感到习惯上的不同。
#

[00000590,2,梅莉艾露,v_mer0338]
>ぷひゅる～……
<呼噜噜~……
#

[00000609,3,天城恵介]
>いつまで寝てるんですか、起きてください。一緒に行かないんですか？
<你要睡到什么时候，快点起来。不跟我一起吗？
#

[00000628,4,梅莉艾露,v_mer0339]
>……やっぱりいいですぅ、私濡れるの大キライですし。休日なので寝かせろです
<……我觉得还是算了，人家很讨厌弄得湿哒哒的。而且今天休息就让我多睡会吧
#

[00000647,5,天城恵介]
>風呂とプールは別ものなんですか……まあ、いいですけど。館林さんがベッドメイキングをしに来ますから、怒られないようにしてくださいよ
<你想的不是洗澡或者游泳吧……算了，也罢。等会馆林小姐回来整理床铺，注意别把她惹火了哟
#

[00000666,6,梅莉艾露,v_mer0340]
>了解ですぅ……めりめり
<了解……咩咩
#

[00000684,7,独白]
>なんて怠惰な羊だろうか。天使というより、怠惰の罪を司る悪魔だったりしないか……と、それは言いすぎか。
<这是多么懒惰的羊啊。与其说是天使不如说是掌管怠惰的恶魔了……嗯，这种说法也有点过头了呢。
#

[00000757,8,独白]
>朝食を済ませたあと、昼前に俺たちは出かけることにした。先に支度をして待っていると、お嬢様と姐御が二階から降りてくる。
<吃完早饭后，我们在上午出了趟门。我一边做着准备一边等候着，没有一会大小姐和大姐头就从二楼走了下来。
#

[00000833,9,天城恵介]
>当たり前のようにメイド服なんですね、姐御
<还是理所应当的穿着女仆装呢，大姐头
#

[00000853,10,芙洛莲希亚,v_fro0299]
>私服のセンスに自信が……何を言わせるのですか。誘導尋問とは、卑怯もの
<我对选衣服方面没有什么自信……你到底想要我说什么。故意在诱导我吗，卑鄙小人
#

[00000873,11,此花宫琴耶,v_kty0650]
>仲良くしないとだめですよ？　ふたりとも。町中でけんかをしたら、被害が出てしまいますから
<大家必须要好好相处不是吗？二位如果在城市里打起来的话，是会出现受害者的
#

[00000892,12,天城恵介]
>そんな超人バトルを展開するつもりはありませんので、ご安心下さい
<我们没有想要进行那种超人般的展开啦，还请放心
#

[00000911,13,芙洛莲希亚,v_fro0300]
>よく言いますね、あれだけのことをしておいて。あまりの激しさに、壊れてしまうかと思いました
<你还好意思说呢。下手那么重。还以为你下手过于重会把人弄坏呢
#

[00000929,14,独白]
>誘拐犯たちを制圧したときのことを言ってるんだろうか。手加減したけど、確かに熱くなってしまった。
<是在说制服绑架犯时的事吗。虽然我是手下留情了，但也确实做得有些过火了。
#

[00000948,15,此花宫琴耶,v_kty0651]
>そんなふたりが居てくれて、私はすごく心強いです。いつもありがとう
<有你们二位在，我真的感到非常放心。一直以来真是非常感谢
#

[00000968,16,芙洛莲希亚,v_fro0301]
>ありがたき幸せです。これからも恵介が盾となり、私が狙撃するスタイルを貫き通します
<真是让人十分荣幸。从今往后惠介作为您的盾，而我则专门负责狙击任务
#

[00000986,17,独白]
>ただ水着を買いに行くだけなのに緊張感を高めないで欲しいと思ったが、気を緩めすぎてもいけない。無事に帰ってくるまでが買い物だ。
<虽然我觉得只是买套泳装不需要制造如此大的紧张感，但太过松懈也是不行的。要保证购物后能够安全回去。
#

[00001080,18,独白]
>週末の商店街には、買い物客が多く訪れていた。予想以上の混雑ぶりだ。
<周末的商店街的客人要比平时多不少。人群真是比我想得还要混杂。
#

[00001097,19,独白]
>商店街全体で二箇所ほど水着の店がある。此花宮の系列店ということで、お嬢様はそのうちの一方を選んだ。
<整个商店街差不多有两家泳装店。因为有一家是此花宫连锁店，所以大小姐便去了那家。
#

[00001116,20,此花宫琴耶,v_kty0652]
>夏前なので、一番水着が売れるときみたいですね。すごく混雑してます
<因为夏天就要到了，似乎最畅销的就是泳装了呢。人可真是多呢
#

[00001134,21,独白]
>家族連れの父親、カップルの男性のほうなど、女性だらけの店内に遠慮して、店の外で時間を潰している。
<陪家人来的父亲，或是情侣中的男方都对净是女性的店里有些顾忌，所以都在外面打发着时间。
#

[00001153,22,此花宫琴耶,v_kty0653]
>試着して、ふたりに見てもらおうと思ったんですけれど……また今度にした方がいいでしょうか
<我本想试穿之后给你们俩看一下的……不过看起来还是下次比较好呢
#

[00001173,23,芙洛莲希亚,v_fro0302]
>店員にお嬢様の身分証明カードを見せれば、専用の部屋に案内されると思いますが
<我想如果对店员出示大小姐的身份证明卡的话，是会带大小姐前去专用房间的
#

[00001194,24,此花宫琴耶,v_kty0654]
>いえ、お店が忙しいようなので、今日はお忍びにしておきます
<不了，店里看起来也非常忙，今天就免了吧
#

[00001212,25,独白]
>そうは言っても、すでにお嬢様の姿を見て、気付きかけている店員さんもいる。お嬢様はそれに気がついて、小さく微笑んで会釈を返した。
<虽说如此，但已经有注意到大小姐的店员了。大小姐察觉后，以微笑向对方示意。
#

[00001230,26,天城恵介]
>分かりました、では、俺は水着の買い物が終わるまで、そのあたりにいます
<我知道了，那么我在大小姐选购完泳装之前，都会一直待在那边的
#

[00001249,27,此花宫琴耶,v_kty0655]
>すみません、恵くん。出来るだけ早く決めますね
<不好意思，惠君。可以的话我会尽量快点决定好的
#

[00001269,28,芙洛莲希亚,v_fro0303]
>フッ……ここで執事とメイドの差が出ましたね。羨ましいならそう言っていいのですよ？
<哼……这个时候管家和女仆的差距就体现出来了呢。如果羡慕我的话可以直接说出来哦？
#

[00001288,29,天城恵介]
>とても羨ましいですが、俺には服のセンスがあまりないので、結果的に良かったかと思います
<很羡慕吗，但我对选衣服也不是特别擅长，所以我觉得这样也挺好
#

[00001307,30,此花宫琴耶,v_kty0656]
>うぅーん……でもせっかくですから、柄や色だけ、恵くんの好みを聞いてみましょうか
<嗯……不过机会难得，就让我来问问惠君喜欢的花纹和颜色吧
#

[00001326,31,天城恵介]
>い、色ですか。ピンク……ライムグリーン。いえ、お嬢様ならどんな色でもお似合いかと
<颜，颜色吗。粉色……酸橙绿。不，只要是大小姐的话无论什么颜色都会非常合适的
#

[00001346,32,芙洛莲希亚,v_fro0304]
>わかりました、赤と紫を推奨しておきます。柄はハイビスカスですね
<我知道了，那么我推荐红和紫色的。花纹的话木槿比较好呢
#

[00001365,33,此花宫琴耶,v_kty0657]
>定番だと思うんですけれど、それはお母さまの世代の趣味ですね、たぶん
<我觉得这是传统型的呢，那应该是妈妈小时候的样式吧，我想
#

[00001385,34,芙洛莲希亚,v_fro0305]
>ば、バブル期ということでございますか……？　間違いなくお嬢様と同い年なのですが……
<我，我已经进入泡沫期了吗……？我明明和大小姐是同年的……
#

[00001403,35,独白]
>たぶん姐御も、流行などはあまり意識していないだろうなと思った。俺としては親近感を感じてしまう。
<我想大姐头恐怕对流行的意义也并没有多少认知。在这方面可真是让我有种亲切感呢。
#

[00001479,36,独白]
>お嬢様たちといったん別行動となり、俺はまず書店に向かった。男性向けのファッション誌に目を通すべきかと思ったからだ。
<暂时和大小姐们分开，我首先走向书店。我想自己应该去看看面向男性的流行书刊。
#

[00001497,37,天城恵介]
>太陽さえもゾッコン虜、覚醒する真夏の美獣（ビースト）……か
<连太阳都会变成迷恋的俘虏，夏季觉醒的美獣（Ｂｅａｓｔ）……吗
#

[00001514,38,独白]
>雑誌のキャッチフレーズを繰り返してみたが、日本の最先端ファッションは先鋭的すぎると思った。
<我重复着杂志上的宣传语，感觉日本最前沿的流行书刊太过尖锐了。
#

[00001531,39,独白]
>伊達ワル系ストリートファッションにひと通り目を通す中で、俺はある雑誌の記事に目を留めていた。
<当我在小恶魔系的书看中扫过时，我将视线停留在了某本杂志的文章上。
#

[00001548,40,独白]
>この夏に来る隠れ激マブアーティストという、なかなか直球な記事に、仁奈森さんのことが書かれていて、ＣＤのタイトルも書かれていた。
<这个夏天到来的隐秘情人写真，ＣＤ上面的题目非常直接地写着仁奈森同学。
#

[00001565,41,独白]
>せっかく知り合ったんだから、店で探してみようか。やることを見つけると、有意義に過ごしている気分になる。
<刚好和她认识，就在店里找找看吧。我想如果找到想做的事情，时间也会过得有意义吧。
#

[00001622,42,独白]
>書店のすぐ近くにＣＤショップがあったので、俺はどんなものが置いてあるかチェックしつつ、仁奈森さんのＣＤの棚を探した。
<在这附近就有ＣＤ商店，我扫视着上面都放了什么，并且开始寻找仁奈森同学的ＣＤ架。
#

[00001640,43,天城恵介]
>あ……
<啊……
#

[00001657,44,独白]
>初めは見間違いかと思った。休日に外に出てきているイメージが無い女の子が、そこに居たからだ。
<第一眼还以为是自己看错了。一个让人觉得休息日不会出门的女孩子出现在了我的视线中。
#

[00001713,45,独白]
>しかし、紛れも無く霧雨さんだった。試聴用のヘッドホンをつけている。
<但，毫无疑问那就是雾雨同学。她正戴着试听用的头戴耳机。
#

[00001730,46,独白]
>彼女が聞いているのは、ジャケットの大人びた様子からはすぐ分からなかったが、『ＮＩＮＡ』のＣＤだった。
<从ＣＤ方面上的成熟风格可以看出她在听的是『ＮＩＮＡ』的ＣＤ呢。
#

[00001766,47,雾雨优兔,v_yuu0201]
>…………
<…………
#

[00001783,48,独白]
>アイドル系の曲なのだろうけど、そんなことは関係無かった。彼女は他の雑音を全てシャットアウトしているかのように、深く聞き入っている。
<本以为是偶像派的歌曲，但却完全不是那么一回事。她仿佛将一切杂音都隔离似的，聚精会神地听着。
#

[00001800,49,独白]
>音楽の演奏をホールで鑑賞するときでも、今の彼女ほど集中出来る気がしない。
<让人感觉就算是在演奏会的大厅内欣赏，也做不到她这么集中呢。
#

[00001817,50,独白]
>作業をしながら、あるいは街角でＢＧＭとして音楽を聞くのではなく、音楽を音楽として聞いている。
<并不只是做作业或者在街边听到的背景音乐，而是完全将音乐作为音乐来听。
#

[00001834,51,独白]
>もちろんそれは、俺が見ただけで得た印象で、彼女にとっては大したことではないのかもしれない……けれど。
<但从她的外表上给我的印象来说，这并不是什么不可思议的事情……但是。
#

[00001851,52,独白]
>彼女は音楽が好きなのだろう。嫌いだということは決してない、特別な思い入れを感じる。
<她应该非常喜欢音乐吧。至少肯定不讨厌音乐，让人觉得她仿佛完全沉浸在里面似的。
#

[00001904,53,独白]
>やがて、霧雨さんの目がすっと開く。ＣＤの陳列台をはさんで正面にいる俺のことに、ようやく気付いたようだった。
<最后，雾雨同学睁开了双眼。终于注意到了站在ＣＤ陈列台正面的我。
#

[00001923,54,雾雨优兔,v_yuu0202]
>……天城、くん
<…嗄…天城，君
#

[00001940,55,独白]
>眠りから覚めたばかりのように、彼女は言う。外界の情報を完全に遮断していたから、そんなふうに見えるのだろう。
<她说话的感觉完全就和刚从睡梦中醒来一样。只有将外界影响彻底隔绝之后，才会变成那样吧。
#

[00001958,56,天城恵介]
>俺も、同じＣＤを探しに来たんですよ。先客がいるとは思いませんでした
<我也是来这里找ＣＤ的。不过没想到有人先来了
#

[00001977,57,雾雨优兔,v_yuu0203]
>……夢かと思った
<……我还以为是在梦中呢
#

[00001994,58,独白]
>短いつぶやき。ただ会っただけで、そんな扱いにされるなんて……でも、俺もお互い様か。
<她自言自语了一下。真没想到仅仅是互相碰见，就被她如此温和地对待了……不过，在这点上我也是一样的吧。
#

[00002011,59,独白]
>彼女は引きこもり気味だから、外を出歩かないと決めつけている部分があった。けれど現実は、簡単に想像を超えることがある。
<因为她是个宅女，所以我觉得她应该是不会外出散步的。但现实却一下就超出了我的想象。
#

[00002029,60,天城恵介]
>俺も最初は、見間違いかと思いましたが……紛れも無く、本物の霧雨さんですね
<我刚开始还以为自己看错了呢……不过毫无疑问，是雾雨同学本人呢
#

[00002082,61,独白]
>そんなことを、真面目な顔で言ったからだろうか。霧雨さんは柔らかい表情で笑ってくれた。
<不知道是不是因为我一本正经地说出了这样的话。雾雨同学露出了温柔的笑脸。
#

[00002101,62,雾雨优兔,v_yuu0204]
>偽物がいると思ってたの？　残念だけど、私は私しかいない
<你以为是假冒的吗？真可惜，我只有我一个
#

[00002119,63,天城恵介]
>はは……すみません、霧雨さんが外に出ているのが意外で
<哈哈……对不起，因为雾雨同学会出门这件事太让我意外了
#

[00002138,64,雾雨优兔,v_yuu0205]
>私も最低限は外に出たりするし、買い物もする。ネットの通販は送料がかかるから、もったいない
<我再怎么说也不会不出门的，而且还要买些东西。如果在网上买的话还要支付运费的话，那样就划不来了
#

[00002156,65,天城恵介]
>なるほど……引きこもるにも、適度な外出は欠かせませんか。倹約は良い心がけですね
<原来如此……就算是家里蹲也是会适当走出家门的啊。节俭是一件好事哟
#

[00002175,66,雾雨优兔,v_yuu0206]
>そう。そうじゃないと、友達のＣＤも買えない
<嗯。而且不出门的话，也就买不到朋友的ＣＤ了
#

[00002193,67,天城恵介]
>買うんですか？　仁奈森さんなら、プレゼントしてくれそうな気もしますが
<你要买吗？我感觉仁奈森同学会送给你的
#

[00002212,68,雾雨优兔,v_yuu0207]
>お店で買って、少しでもあすみの夢を応援したいから。天城くんも、良かったら買ってあげて
<我想在店里买，这样多少可以支持一下明澄的梦想。如果天城同学方便的话，也买一张吧
#

[00002230,69,天城恵介]
>ええ、分かりました。元から、そのつもりで来ましたからね
<诶，我知道了。我本来也就是因为这个才来的
#

[00002249,70,雾雨优兔,v_yuu0208]
>あすみも喜ぶと思う。自分で言う？　それとも、私がメールしておく？
<我想明澄也会很开心的。你自己告诉她？还是说我用邮件告诉她？
#

[00002267,71,天城恵介]
>ええと……そうですね。俺は秘密裏に貢献したいので、内密にお願いできますか
<那个……也是呢。我想要在背后支援她，能麻烦你保密吗
#

[00002286,72,雾雨优兔,v_yuu0209]
>……かっこつけてる？
<……你是在耍帅吗？
#

[00002304,73,天城恵介]
>いえ、彼女のリアクションを楽しみにＣＤを買うのも、多少下世話かと思いまして
<不，如果我说是因为期待她会有什么反应才买的ＣＤ的话，就显得太俗了
#

[00002323,74,雾雨优兔,v_yuu0210]
>それをかっこつけてるっていうの
<所以你就耍帅吗
#

[00002340,75,独白]
>どうやら俺もＣＤを買うというのが、彼女にとってすごく嬉しいことのようだ……話し方に親しみを感じる。
<从她的话语中能看出，我买ＣＤ这件事让她感到非常开心呢。
#

[00002359,76,雾雨优兔,v_yuu0211]
>でも……いいと思う。私も秘密にしてもいいと思った
<但是……这样也好。我也保密好了
#

[00002377,77,天城恵介]
>霧雨さんは教えてあげたほうがいいですよ。俺が買うより、ずっと嬉しいと思いますから
<我觉得你还是告诉雾雨同学好啦。比起我买，你买会让她更开心的吧
#

[00002396,78,雾雨优兔,v_yuu0212]
>……だったら、天城くんのことも教える。それでいい？
<……这样的话，天城君的事情我也告诉她吧。可以吗？
#

[00002414,79,天城恵介]
>そうなりますか……分かりました、俺も開き直りましょう
<是这样吗……我明白了，我也会认真对待的
#

[00002433,80,雾雨优兔,v_yuu0213]
>これで共犯だから
<这样我们就是共犯了
#

[00002450,81,独白]
>霧雨さんは二枚のディスクを手に取ると、俺に一方を渡してくれた。ジャケットに映る仁奈森さんは、目と胸が少し大きめに修正されていた。
<雾雨同学拿下两张光盘，将其中一张交给了我。专辑封面上，仁奈森的眼睛和胸部都被修大了。
#

[00002486,82,独白]
>そしてレジにＣＤを持っていった霧雨さんは、鞄を開いてから俺のほうを無言で見てきた。
<随后将ＣＤ拿到收银台的雾雨同学将包包打开之后便一语不发地望着我。
#

[00002505,83,雾雨优兔,v_yuu0214]
>……さいふを忘れた
<……我忘带钱包了
#

[00002581,84,独白]
>仁奈森さんのＣＤを買ったあと、お嬢様が水着を選ぶまでもう少しかかるとのことで、俺は霧雨さんに飲み物を買ってあげてひと息つくことにした。
<在买完仁奈森同学的ＣＤ之后，我觉得离大小姐挑选完泳装还需要一些时间，所以便决定买点饮料给雾雨同学喝，同时休息一下。
#

[00002600,85,雾雨优兔,v_yuu0215]
>財布をテーブルの上に置き忘れて……ごめんなさい
<我把钱包忘在桌上了……抱歉
#

[00002619,86,天城恵介]
>レジまで持っていって買えないというのは恥ずかしいですからね。俺が居合わせたのも、何かの縁です
<都拿到收银台了却发现买不了的话就太丢人了。但是我刚好在旁边，这还真是缘分呐
#

[00002638,87,雾雨优兔,v_yuu0216]
>このお礼は、どんなことでもして返す……身体で払ってもいい
<这份恩情，我怎样才能偿还……可以用身体来还吗
#

[00002678,88,天城恵介]
>かっ……い、いけません霧雨さん。ＣＤ一枚で、そんな……
<啊……不，不行啊，雾雨同学。仅仅是一张ＣＤ，不至于……
#

[00002697,89,雾雨优兔,v_yuu0217]
>……身体を使って返すのはだめ？
<……用身体还不行吗？
#

[00002716,90,天城恵介]
>お、同じ意味じゃないですか、それは……そ、そこまでの覚悟なら、俺も無下には……
<这，这不是一个意思吗，不过……你，你既然都做好觉悟了的话我也不能不解风情……
#

[00002736,91,雾雨优兔,v_yuu0218]
>今、ここでしてもいい。ううん、今する。後ですると恥ずかしいから
<现在就在这里好了。不，就现在。之后我会害羞的
#

[00002755,92,天城恵介]
>い、今ってそれは……あまりにも高度というか、少しずつ進まないと危険です……！
<现，现在……这样太出格了吧，这种事不慢慢来的话是很危险的……！
#

[00002774,93,雾雨优兔,v_yuu0219]
>私はそういうことの加減が分からないから、仕方ない……見てて
<我不擅长把握这种事的分寸，没办法……你看好
#

[00002792,94,天城恵介]
>（見るって……いけない、このままでは公然わいせつで彼女が逮捕されてしまう！）
<（看……不行，再这样下去她就要因为在公众面前做出猥亵行为而被逮捕了！）
#

[00002810,95,天城恵介]
>霧雨さんっ、待ってください！　あなたに前科をつけるわけには……って
<雾雨同学，等等！我不能让你留下这种前科……
#

[00002827,96,独白]
>霧雨さんはその場で、腰を折って頭を下げる。かなり深いお辞儀だ。
<雾雨同学当场对我弯腰低头。深深滴鞠了一躬。
#

[00002845,97,独白]
>そして、平静を保ったままで顔を上げる。俺は彼女の真意を、うすうすと理解し始める。
<随后，她平静地抬起头来。我似乎明白了她真正的意思了。
#

[00002865,98,雾雨优兔,v_yuu0220]
>……こうやって頭を下げるのも、身体で払うということ
<……像这样低头致谢，就代表用身体偿还了
#

[00002884,99,天城恵介]
>……
<……
#

[00002904,100,雾雨优兔,v_yuu0221]
>……
<……
#

[00002923,101,天城恵介]
>…………
<…………
#

[00002942,102,雾雨优兔,v_yuu0222]
>や、やめて……黙って見るのはやめて。そんなこと、１円の価値もないって言う目で見ないで
<别，别……别一语不发地盯着我。不要用仿佛在说，你做的事情一元钱都不值一样的眼神看着我
#

[00002962,103,天城恵介]
>はっ……いや、そこまでは思ってませんが。本当にそういうことをする人がいるのかと、感心していたんです
<哈……不，我怎么可能那么想。如果这样有人这样想的话，我还真佩服他呢
#

[00002981,104,雾雨优兔,v_yuu0223]
>……ほかの意味を連想してたなら、天城くんはエッチ
<……如果你想歪了的话，天城君还真是Ｈ
#

[00003000,105,天城恵介]
>くっ……そ、それは否定できませんが。分かりました、変なことを考えたので、それでアルバム一枚分としましょう
<唔……的，的确我无法否定你的说法。我知道了，作为我胡思乱想的赔罪，我从专辑相册里抽一张照片给你吧
#

[00003019,106,雾雨优兔,v_yuu0224]
>ううん。天城くんの言うことなら、なんでも聞く。本当に何でもいいから、言ってみて
<不用。如果是天城君说的话，我都会听的。真的什么都会听的，你说说看吧
#

[00003037,107,独白]
>律儀というか、何というか……現金で返してもらってもいいんだけど、俺の紳士の部分が、それはもったいないと告げている。
<不知是我的正直之心还是其他什么……让我想说直接还我钱就好了，但是我内心的绅士之魂却又告诫我说这样做的话就可惜了这么好的机会了。
#

[00003054,108,独白]
>しかしセクハラ的な方向に行くと、お嬢様の執事として失格だ。霧雨さんの信頼も失うだろうし……。
<但是如果事情往性骚扰的反向发展下去的话，我就失去了作为大小姐管家的资格了。同时还会失去雾雨同学的信赖……。
#

[00003072,109,天城恵介]
>本当に、俺の言うことを聞いてくれるんですね？
<真的，我说什么你都会听吗？
#

[00003091,110,雾雨优兔,v_yuu0225]
>……がんばる。エッチじゃないことなら
<……我尽量。如果不是什么下流的事的话
#

[00003110,111,天城恵介]
>じゃあ、今俺と会って、話をしてくれたということでチャラにしましょう
<那么，就用与我相遇，陪我说话这件事来抵消好了
#

[00003129,112,雾雨优兔,v_yuu0226]
>そんなことでいいの？　私、楽しい話題なんて、ぜんぜん振れてない……
<这样真的可以吗？我明明没有说什么有趣的话题……
#

[00003148,113,天城恵介]
>いや、とてもありがたかったですよ。思いつきでしたが、ＣＤショップに行ってよかったです
<不，我已经很开心了。虽然是一时兴起，但是去了ＣＤ店真是太好了
#

[00003167,114,雾雨优兔,v_yuu0227]
>……そう。そんなことでいいなんて……天城くんは、物好き
<……是吗。这种事就满足了……天城君真是好奇心旺盛
#

[00003185,115,独白]
>彼女が少し照れているのがわかったけれど、俺も同じような気持ちだった。何を言ってるんだろう、と自分で思ってしまう部分もある。
<虽然我知道她有些害羞，但我也是同样的心情。自己都不知道自己在说些什么了。
#

[00003203,116,天城恵介]
>友達にばったり外で会うっていうのは、楽しいですよ。時と場合もありますが
<与朋友在外突然相遇什么的，当然会很开心。这是时间与场合的双重巧合吧
#

[00003222,117,雾雨优兔,v_yuu0228]
>友達……私たちって、友達？
<朋友……我们是朋友？
#

[00003241,118,天城恵介]
>お、俺だけそう思ってるというのは、ちょっと寂しいですね……
<啊，这样我一个人自以为是吗，好悲伤……
#

[00003258,119,独白]
>がっくりきたところで、霧雨さんが笑う。どうやら俺の心配は杞憂だったようだ。
<就在我失落时，雾雨同学笑了。看到我的担心纯属杞人忧天了呢。
#

[00003277,120,雾雨优兔,v_yuu0229]
>うそ。天城くんが友達だと思ってるなら、私もそう思っていいってことだから
<开玩笑的。天城君觉得我是朋友的话，我也会这么认为的
#

[00003296,121,天城恵介]
>それは良かった。心臓がキュッとなりましたよ
<那真是太好了。吓得我心跳都要停止了
#

[00003315,122,雾雨优兔,v_yuu0230]
>ふふっ……此花宮の執事が、そんなに気が弱くていいの？
<嘿嘿……此花宫家的管家，怎么可以这么胆怯呢？
#

[00003334,123,天城恵介]
>男は誰でも、女の子に邪険にされたらと思うと、気が気じゃないんですよ
<无论哪个男人，当觉得自己被女孩子呵呵的时候，谁都会乱了分寸的
#

[00003353,124,雾雨优兔,v_yuu0231]
>……いまって、邪険にされてるの？　琴耶が一緒にいないけど
<……现在，你被呵呵了吗？我的确也没有看到琴耶呢
#

[00003373,125,此花宫琴耶,v_kty0658]
>そんなことはないですっ！
<人家才没有呵呵他！
#

[00003392,126,独白]
>まさに絶妙と言っていいタイミングで、お嬢様が買い物を終えてやってきた。姐御も後ろからついてくる。
<这真是一个绝妙的情形，大小姐买完东西之后走了过来。大姐头也紧随其后。
#

[00003412,127,此花宫琴耶,v_kty0659]
>はぁっ、はぁっ……すみません、思ったより迷ってしまって。全部買ってしまおうかと思ったんですけど……
<哈，哈……不好意思，比我想的还要犹豫。甚至都想全部买下来了……
#

[00003432,128,芙洛莲希亚,v_fro0306]
>霧雨さん、恵介と合流していたのですね。水着の準備はできていますか？
<雾雨同学，你和惠介碰上了呢。泳装的准备已经完成了吗？
#

[00003454,129,雾雨优兔,v_yuu0232]
>まだ、ぎりぎり着られそうだったから大丈夫
<似乎，还可以穿，所以没事
#

[00003474,130,此花宫琴耶,v_kty0660]
>そ、そうですか……霧雨さんはいっぱい成長されていそうですから、ちょっと心配ですね
<是，是吗……因为雾雨同前辈大了不少，我还有些担心呢
#

[00003494,131,雾雨优兔,v_yuu0233]
>サイズはきついけど、捨てるのはもったいない。あと一回くらいは着ておきたい
<虽然尺寸是有些紧凑了，但是扔掉又太可惜了。我还想再穿一次
#

[00003514,132,芙洛莲希亚,v_fro0307]
>その倹約の精神に敬意を評します。物資の不足は即、部隊の不利につながりますので
<我对你的节俭精神表示敬意。物资不足也就代表着我方部队在战况上陷入了不利
#

[00003534,133,雾雨优兔,v_yuu0234]
>……そこまでシビアなことは考えてない
<……我可没想那么多
#

[00003552,134,独白]
>霧雨さんのツッコミは意外としっかりしているな。本人の雰囲気もあり、当たりがふわっとしているが。
<雾雨同学的吐槽真是恰到好处。将本人的心情说了出来，而且语气也非常柔和。
#

[00003572,135,雾雨优兔,v_yuu0235]
>琴耶はどういう水着を買ったの？
<琴耶买了什么样的泳装呢？
#

[00003592,136,芙洛莲希亚,v_fro0308]
>恵介に聞かれると、驚かせられませんので……
<如果让惠介听到的话，就没有办法让他大吃一惊了……
#

[00003611,137,天城恵介]
>わかりました、俺は耳を塞いでますよ
<我知道了，我把耳朵塞住
#

[00003628,138,独白]
>お嬢様たちはどうやら水着の写真を撮ってきていたようで、それを霧雨さんに見せる。俺も見たい……やせ我慢しなければよかった。
<看来之后大小姐她们还去拍了泳装照呢，她们给雾雨同学看着照片。我也好想看……早知道这样我就不逞能了。
#

[00003647,139,雾雨优兔,v_yuu0236]
>可愛い水着だった。私とは比べ物にならない、次元が違う
<真是好可爱的泳衣。和我简直是天差地别，完全不是一个次元的
#

[00003667,140,此花宫琴耶,v_kty0661]
>そ、そんなことは……ちゃんと同じ次元ですよ？
<才，才没有……我们还是在一个次元哟？
#

[00003687,141,芙洛莲希亚,v_fro0309]
>次元次元と言っていると、凄腕のガンマンを思い出しますね
<听你们说次元次元的，让我想到了枪法了得的杀手呢
#

[00003706,142,天城恵介]
>俺も思い出しましたが、それはいいとして……良いお買い物が出来たようで、何よりです
<我也想到了，这个话题还是不说了……您能买到心仪的东西真是太好了
#

[00003725,143,此花宫琴耶,v_kty0662]
>はい。恵くんが一緒だったら、もっと楽しかったんですけど……仕方ないですね、混雑していましたし
<嗯。如果惠君也在一起的话，人家会更开心的……不过没有办法，人群太过混杂了
#

[00003745,144,芙洛莲希亚,v_fro0310]
>ちなみに私はお嬢様のお着替えを手伝いました。羨ましいと言っていいのですよ
<顺带一提我帮大小姐更衣了。如果你想说羡慕我也是可以的哟
#

[00003764,145,天城恵介]
>うらやま……いえ、お勤めご苦労さまです
<羡慕……不，您辛苦了
#

[00003783,146,雾雨优兔,v_yuu0237]
>……さすがにそれは、執事でもやったらダメというか……見ていてそわそわする
<……果然那种事，连管家也不能做吗……光是看着就让人感到心神不宁
#

[00003801,147,独白]
>俺もそわそわしてしまうが、お嬢様ならさせてくれそうなので何とも言えなかった。混浴したことは、これからも対外的に隠匿しておきたい。
<虽然我也非常心神不宁，但是因为如果我说了的话大小姐可能真的会让我做的。还有我们在一起混浴那件事，对外也绝对要保密。
#

