*[文件:com05_02.s]
*[场景标题,周末的魔术师,00000055]
*[场景日期,7月5日,00000056]
*[场景角色,此花宫琴耶／黑羊蓝／芙洛莲希亚,00000058]

[00000480,1,独白]
>その後喫茶店に入って涼まないかとお嬢様が誘ったものの、霧雨さんは用事が残っているからと帰っていった。家に財布を取りに戻ったのだろう。
<随后大小姐邀请雾雨同学一起去咖啡厅乘凉歇息，但雾雨同学说自己还有事情就先回去了。我想她是回家去钱包了吧。
#

[00000519,2,此花宫琴耶,v_kty0663]
>フローラ、あのお店が気になっているんじゃないですか？
<芙洛拉，你是不是很想去那家店看看？
#

[00000540,3,芙洛莲希亚,v_fro0311]
>い、いえ。ガスガンの買い替えはまだ必要ありませんし、残弾にも当面問題は……
<没，没有。目前没有购置新型气枪的必要，而且子弹也还……
#

[00000560,4,此花宫琴耶,v_kty0664]
>趣味のものを触っているときのフローラは、とても楽しそうですから。がまんしないでください
<遇到自己感兴趣的东西时，芙洛拉会显得非常开心的。不要需要这么逞强呀
#

[00000580,5,芙洛莲希亚,v_fro0312]
>そのようなお気遣い、私のような戦いしか知らない女にはもったいのうございます
<您的这份体贴对于我这种只知道战斗的女人来说实在承受不起
#

[00000599,6,天城恵介]
>銀色の豹を名乗るからには、装備はいつも最新を心がけるべきですよ
<既然称自己为银色之豹，就应该好好了解新型的装备才是哟
#

[00000618,7,芙洛莲希亚,v_fro0313]
>覚えていたからといって、評価を上げたりはしませんよ。お嬢様、少しだけお時間をいただいても……
<就算你这次记住了，但也不会让我对你的好感度有所提升哟。大小姐，我可否占用一点时间……
#

[00000638,8,此花宫琴耶,v_kty0665]
>はい。私は恵くんと一緒に待っていますね
<好的。我和惠君一起等你
#

[00000656,9,独白]
>お嬢様の許可を受けて、姐御は軽い足取りでミリタリー系ショップに向かった。
<得到了大小姐的请求后，大姐头以轻快的步伐走向了军用商品店。
#

[00000677,10,此花宫琴耶,v_kty0666]
>これからどうしましょうか。フローラが戻ってきたらお昼にするとして、少し歩きますか？
<我们接下来要怎么办呢。等芙洛拉回来我们就开始吃午餐吧，现在先去散散步吗？
#

[00000696,11,天城恵介]
>お嬢様は行きたいところはありますか？
<大小姐有想去的地方吗？
#

[00000715,12,此花宫琴耶,v_kty0667]
>ボーリングやダーツというものに興味があるんですけど……フローラに言うと怒られてしまうので
<虽然我对保龄球和飞镖很有兴趣……但是如果告诉芙洛拉的话她会生气的
#

[00000734,13,天城恵介]
>あとで説得してみましょう。姐御なら、なんだかんだでお嬢様の希望を尊重してくれますよ
<那我们之后再说服大姐头试试看吧。我想她应该还是会尊重大小姐的愿望的
#

[00000753,14,此花宫琴耶,v_kty0668]
>いえ、本気でやってしまうので、主人を立てられない罪を犯すことになります、ということだそうです
<不，如果我真的这么做了，就犯下了作为主人不可以犯的错了。
#

[00000772,15,天城恵介]
>なるほど……でもお嬢様も、やってみたら上手かもしれませんよ。運動神経が良いですから
<原来如此……但是说不定大小姐玩了之后发现自己很擅长呢。天生运动神经就非常好
#

[00000790,16,天城恵介]
>ほかに、スポーツ系のご趣味は？　俺も色々とたしなみましたから、セパタクローでなければお相手出来るかと思います
<还有其他体育方面的兴趣吗？我也有着挺多爱好的，只要不是泰式踢球的话我还是可以陪大小姐玩的
#

[00000809,17,此花宫琴耶,v_kty0669]
>せぱたくろー……？
<泰式踢球……？
#

[00000828,18,天城恵介]
>足だけでするバレーです。面白そうだと思ったんですが、かなり難しかったですね
<只用脚来玩的排球。虽然看上去很有趣，但是玩起来很困难呢
#

[00000847,19,此花宫琴耶,v_kty0670]
>そういうものがあるんですね。私はバレーも好きですけど、バドミントンやテニスの方が好きです
<原来还有这样的东西呢。虽然我很喜欢排球，但是更加喜欢羽毛球和网球
#

[00000866,20,天城恵介]
>おお……優雅にコートを舞う姿が容易に想像できますね
<噢噢……能够想象出大小姐在球场上翩翩起舞的身姿呢
#

[00000883,21,独白]
>俺はもちろんスコートが翻るところを想像していたのだが、お嬢様は俺の気持ちを露知らず、はにかんで照れていた。
<我的确想象出了大小姐在球场上飘扬的场景，但大小姐丝毫也没有察觉到我的心情，脸上泛起了害羞的红晕。
#

[00000902,22,此花宫琴耶,v_kty0671]
>明日は恵くんと一緒に泳げそうで、楽しみです。昔はプールに行っても、私が泳げなかったですし
<明天真的好期待和惠君一起游泳。以前虽然也一起去了游泳池，但是我却不会游泳
#

[00000920,23,天城恵介]
>ということは……今は泳げるようになったんですか？
<也就是说……大小姐现在会游泳了吗？
#

[00000939,24,此花宫琴耶,v_kty0672]
>はい、疲れるまでずっと泳いでいられるくらいになりました。速くはないんですけど
<嗯，可以一直游到游不动为止呢。不过速度却不快
#

[00000958,25,天城恵介]
>……ですが、明日は泳ぐための水着ではないのでは？
<……那么，今天买的泳衣不是为了明天用的吗？
#

[00000977,26,此花宫琴耶,v_kty0673]
>ひもをしっかり結んでおきますから、平気です
<我会把绳带系紧的，不用担心
#

[00000995,27,独白]
>ひもなのか……水着の紐って、夏の素晴らしさを象徴するキーワードだな。何を考えているんだ。
<绳带吗……泳衣的绳带，这可是代表夏天特征的美好宝具啊。我在乱想什么啊。
#

[00001014,28,此花宫琴耶,v_kty0674]
>……あ。恵くん、見てください。今日はいろんな人に会う日ですね
<……啊。惠君，快看。今天真的遇到了不少人呢
#

[00001032,29,独白]
>お嬢様に言われて通りに視線を向ける。そこで俺は、今日二度目の、すぐに信じられないような姿を見つける。
<我向着大小姐所说的方向投去视线。在那里的是今天第二次，一眼看上去使我难以相信的人的身影。
#

[00001069,30,独白]
>遠くから見ただけなので、すぐに気づかれないかと思った。しかし俺が視線を向けた直後に、黒羊さんは同時にこちらを向く。
<我想自己只是从很远的地方眺望过去，对方应该不会马上注意到我。可在我刚看过去的瞬间，黑羊同学同时就将目光投射了过来。
#

[00001087,31,独白]
>そして、こちらにやってくる。急いでもいない、マイペースな足取りで、確実にこちらに近づいてくる。
<随后，走了过来。步伐并不是很急促，而是慢慢吞吞的，但的确在朝我走来。
#

[00001106,32,黑羊蓝,v_ran0091]
>使徒のクオリアの波動を感じたので、もしやと思い、冷風のアーティファクトを停止させてやってきました
<我感受到了使徒感质的波动，想着可能是你，所以我让冷风的古遗物的运作停止了
#

[00001125,33,天城恵介]
>こ、こんにちは……エアコンを止めて出てきたんですね。この近くに住んでいるんですか？
<你，你好……关上空调之后出来散步吗。你住在这附近吗？
#

[00001144,34,黑羊蓝,v_ran0092]
>アーティファクトです。使徒なら正しい言葉を使わなければ。どうぞ
<是古遗物。作为使徒必须用词准确。请说
#

[00001163,35,天城恵介]
>えーと……冷風のアーティファクトを停止されてきたのですね、黒羊さん
<那个……冷风的古遗物的运作被停止了呢，黑羊同学
#

[00001182,36,黑羊蓝,v_ran0093]
>緑のクオリアに貢献するためにも、エネルギーは節約しなければいけません
<为了贡献绿色的感质，我们也必须节约能源
#

[00001200,37,独白]
>省エネによってエコロジーな生活をしようということかな……まあ、普通に会話は成り立っている。
<通过节约能源来实现自然生态学吗……嗯，这样就能算是正常的对话了。
#

[00001219,38,此花宫琴耶,v_kty0675]
>こんにちは、黒羊さん。今日は可愛い服ですね
<午安，黑羊同学。今天的服装好可爱啊
#

[00001240,39,黑羊蓝,v_ran0094]
>……新しい夏服をおろしてきました。ありがとうございます
<……我穿上了新的夏装。承蒙夸奖
#

[00001259,40,天城恵介]
>お嬢様に対しては普通なんですね……
<虽然对于大小姐来说算是很普通的……
#

[00001278,41,黑羊蓝,v_ran0095]
>凡庸ではありません。私もあなたも、選ばれし者です。もっと自覚を持ってください
<我们并不是平凡的存在。不论我还是你，但是被选召之人。请你自觉这点
#

[00001296,42,天城恵介]
>す、すみません。部活にもなかなか顔を出せなくて。あれから、変わったことはありませんでしたか？
<抱，抱歉。我最近也没有去参加社团活动。在那之后没有发生什么奇怪的事情吧？
#

[00001315,43,黑羊蓝,v_ran0096]
>私のほうは……先輩が部活に参加されたら、出来ることもあったのですが。いつもどおり、星の流れを詠み、術式を作っていただけです
<对我来说……如果前辈能来的话就能帮忙做点什么了。自己则是和往常一样，解析星群的流势，制作魔术术式而已
#

[00001333,44,独白]
>その平常の活動に対して今さらに興味が湧く。来週は、出来れば部室に顔を出したいところだ。
<到现在我才对那平常的活动感到有所兴趣。如果可以的话，我下周还真的想去社团活动上看看呢。
#

[00001352,45,黑羊蓝,v_ran0097]
>イージスは、今のところは星のめぐりが悪いと言って、大人しくしているようです
<神盾因为最近的星群流动状态不好，现在似乎很老实
#

[00001372,46,黑羊蓝,v_ran0098]
>七夕の期間は学園の中に願いが渦巻くので、純度の高いクオリアが練り上げにくくなります。イージスの動きを封じられるという意味では、良いことですが
<因为在七夕时，学园里的愿望会凝聚成为漩涡，导致提取高纯度的感质变得更加困难。但这对于封锁神盾的行动来说，却是一件好事
#

[00001391,47,此花宫琴耶,v_kty0676]
>七夕の行事が無事に行えるようにしてくれているんですね。そんなに悪い人でもないんでしょうか
<那么就是说不会在七夕那天干扰你的仪式呢。说不定人家也不是那么坏的人呢
#

[00001411,48,黑羊蓝,v_ran0099]
>イージスは私とは、考え方の相違があります。そのうちのひとつが、魔術の誇示です。人に知られるような形で儀式をするのは、そのためです
<神盾和我在思维方式上有所分歧。而其中之一就是魔术的显露。而将仪式制作成能够让大家所理解的形态，也正是因为这点
#

[00001431,49,黑羊蓝,v_ran0100]
>いずれは、私も青眼金色の炎龍を操る『ドラゴンマスター』として、存在をかけて闘うことになるでしょう
<或早或晚，我也会驾驭着青眼金身的炎龙作为『驭龙魔导师』，堵上自身的存在而去战斗的吧
#

[00001450,50,天城恵介]
>それは……まさか、危険な話ではありませんよね？
<难道说……那个，是指非常危险的事情吗？
#

[00001469,51,黑羊蓝,v_ran0101]
>魔術師同士の戦いで、双方が無傷で済むかはわかりません。存在をかけるというのは、そのままの意味です
<魔术师之间的战斗是否会无伤而止，我也无法断言。毕竟如同字面意思，是堵上自身存在的战斗
#

[00001489,52,此花宫琴耶,v_kty0677]
>黒羊さんにも事情はあると思いますが、けがをしたり、危ないことをするのはだめです。私が許しません
<我想黑羊同学确实有什么缘由必须去完成，但是我不允许你做那些会让自己受伤的危险举动
#

[00001509,53,黑羊蓝,v_ran0102]
>……一般の方は知らないほうがいいことでした。私たちは、秘密裏に暗闘を……
<……一般人还是不要知道为好。我们会在暗地里秘密地进行战斗……
#

[00001528,54,此花宫琴耶,v_kty0678]
>いいえ、だめです。けがをするようなことでなければ、対決してもいいと思いますけれど
<不，不可以的。如果是不会受伤的对决还差不多
#

[00001547,55,黑羊蓝,v_ran0103]
>これはひとつの場所に、ふたつの魔術師が並び立った場合の宿命……
<这便是在一个地点同时出现两名魔术师时所无法避免的宿命……
#

[00001567,56,此花宫琴耶,v_kty0679]
>そんな聞き分けのないことばかり言うと……恵くんを取り上げちゃいますよ？
<你要是再这么孩子气下去……我就要没收惠君了哟？
#

[00001608,57,黑羊蓝,v_ran0104]
>くっ……私から使徒の育成をする権利を、剥奪するというのですか……っ
<呜……这是要从我手上将培育使徒的权利夺走的意思吗……
#

[00001626,58,天城恵介]
>と、取り上げるというのは……部活に顔を出すのが、禁止になるということでしょうか
<没，没收……是指禁止我去参加社团活动这种事吗
#

[00001645,59,此花宫琴耶,v_kty0680]
>私は恵くんの主人ですから、恵くんを守る義務があります
<因为我是惠君的主人，所以有保护好惠君的义务
#

[00001665,60,此花宫琴耶,v_kty0681]
>それは、同じ部活の黒羊さん。あなたも同じです。出会ったばかりなのにと思うかもしれませんが、黒羊さんのことがすごく大事です
<另外，和他一起进行社团活动的黑羊同学。你也是一样的。虽然你可能会觉得我们才刚认识不久，但我也非常重视黑羊同学
#

[00001684,61,此花宫琴耶,v_kty0682]
>魔術のことは詳しくわかりませんが……危ないことをしないで、出来ることもあると思うんです
<虽然我不是太了解魔术……但我想就算不做那些危险的事情，也是没关系的吧
#

[00001705,62,黑羊蓝,v_ran0105]
>魔術にはリスクがあり、それは避けられないことです。ですが……
<魔术本身就是有风险的，那是无法避免的。可是……
#

[00001724,63,黑羊蓝,v_ran0106]
>天城先輩は、私の唯一の理解者で……『共振』を行えそうな人です。いなくなってもらっては困ります
<天城前辈是唯一理解的我人……而且似乎还是可以做到『共振』的人。如果他不在了的话我是会很困扰的
#

[00001743,64,此花宫琴耶,v_kty0683]
>そういうことなら、『存在をかけて』なんて言っちゃだめです。イージスさんとは、仲良くけんかをしてください
<既然是这样的话，就不要再说什么『堵上自身的存在』这样的话了。要好好和神盾同学好好相处
#

[00001762,65,独白]
>それが難しいのかどうか、俺はまだイージス――楯山昴君の人となりを知らないので、分からない。
<这究竟是不是那么难做到的事呢，因为我还不清楚楯山昂君的为人，所以无从得知。
#

[00001779,66,独白]
>だが、黒羊さんは首を横に振らなかった。感銘を受けたように胸に手を当てて、小さく頷きを返す。
<但是，黑羊同学却并没有摇头拒绝。仿佛深铭肺腑似的将手贴在心口，轻轻地点了点头。
#

[00001799,67,黑羊蓝,v_ran0107]
>分かりました。魔術師同士で闘うことが避けられなくなっても、天城先輩のことは、絶対に傷つけません
<我明白了。就算魔术师之间的战斗无法避免，我也绝对不会让天城前辈受伤的
#

[00001819,68,此花宫琴耶,v_kty0684]
>恵くんだけじゃなくて、あなたもです。言葉には力がありますから、危ないことを言ってはだめです
<不光是惠君，你也一样。因为语言也是具有攻击力的，所以也不要乱说那些危险的话
#

[00001838,69,黑羊蓝,v_ran0108]
>善処します。ご忠告、いたみいります
<我会妥善处理的。承蒙忠告
#

[00001856,70,独白]
>黒羊さんはまたもや頷きを返す。お嬢様の説得で、少なからず心を動かされたようだった。
<黑羊同学又一次点头回应。看来她因为大小姐的说辞产生了不小的动摇。
#

[00001877,71,黑羊蓝,v_ran0109]
>危険でなければ、儀式をすること自体は、問題ないでしょうか
<只要不危险的话，进行仪式这件事本身，是没有问题的吧
#

[00001897,72,此花宫琴耶,v_kty0685]
>はい。危ないことでなければ、そういう神秘的なことは、私も興味があります
<是的。只要不危险，我也会对那种神秘的事情产生兴趣的
#

[00001917,73,此花宫琴耶,v_kty0686]
>恵くん、せっかく部活に参加するのなら、黒羊さんに出来るだけ協力してあげてくださいね
<惠君，既然难得有机会参加社团活动的话，就要尽可能地去帮助黑羊同学呀
#

[00001936,74,天城恵介]
>かしこまりました、お嬢様
<我了解了，大小姐
#

[00001953,75,独白]
>最初はどうなることかと思ったが、俺は部活に顔を出してもいいようだ。芽愛先輩の指示もあるし、来週からはちゃんと行くことにしよう。
<最开始我还担心会变成怎样的情形呢，看来我可以去参加社团活动了。而且还有芽爱学姐的指示在，下周开始就认真参加吧。
#

[00001972,76,黑羊蓝,v_ran0110]
>おふたりは、買い物をしに来たのですか？
<二位是来买东西的吗？
#

[00001992,77,此花宫琴耶,v_kty0687]
>明日は芽愛さんのおうちのプール開きをするので、急いで水着を買いに来たんです
<因为明天芽爱小姐家要开放游泳池，所以我们赶着来买泳装
#

[00002012,78,此花宫琴耶,v_kty0688]
>黒羊さんも一緒にいかがですか？　プライベートプールですから、気兼ねなく入れますよ
<黑羊也一起来怎么样？因为是私人泳池，所以可以毫不拘束地去玩哟
#

[00002030,79,独白]
>流れるようにお嬢様が誘いをかける。女の子同士だと、こんなに自然に誘えるのか……俺だったら、女の子をプールに誘うのは覚悟が必要だからな。
<大小姐滔滔不绝地劝说着。因为都是女孩子才能如此自然地去邀请她吧……如果是我的话，邀请女孩子去游泳池这种事还真的需要一些觉悟呢。
#

[00002049,80,黑羊蓝,v_ran0111]
>盟青学園には……プールがなくて、水のクオリアの不足を感じていました
<因为盟青学院里……没有游泳池，所以我能感到水的感质不足
#

[00002069,81,此花宫琴耶,v_kty0689]
>はい、ぜひ、そのクオリアを補充してください。恵くんも来ますから
<嗯，那么请务必来补充水的感质。惠君也会一起来的
#

[00002089,82,黑羊蓝,v_ran0112]
>天城先輩がいることは、必要な条件ですが……はっきり明言されると、波動が乱れます
<虽然天城前辈在场是必要的条件……但被你这样直接说出来，我的波动反倒有些混乱了
#

[00002109,83,此花宫琴耶,v_kty0690]
>ふふっ……黒羊さんは恥ずかしがり屋さんなんですね
<呼呼……黑羊同学还真是容易害羞的孩子呢
#

[00002127,84,独白]
>見ている俺も恥ずかしいので、何も言えない。俺の仕えるお嬢様は、やはりときどき無敵だ。
<在旁边看着的我也因害羞而闭口不言。我所侍奉的大小姐，果然在某些时候是无敌的啊。
#

