*[文件:com00_03.s]
*[场景标题,开始工作！,00000055]
*[场景日期,6月30日,00000056]
*[场景角色,此花宫琴耶／芙洛莲希亚／女性,00000058]

[00000479,1,独白]
>商店街から屋敷までは、車で５分ほどの距離だった。徒歩で移動するには結構時間がかかる。
<商店街到宅邸的距离开车的话需要5分钟。如果走路的话会花很多时间。
#

[00000514,2,独白]
>先に車を降りて、お嬢様に手を差し出す。執事としては当然のことだが、手を繋ぐときは少なからず緊張した。
<我先下车，向大小姐伸出了手。虽说这是管家分内之事，但牵大小姐手时的我非常紧张。
#

[00000531,3,独白]
>昔は手の大きさがさほど変わらなかったのに、今は包み込めそうなほど、彼女の手は小さかった。
<手的大小明明没怎么改变，但现在我却感觉，她的手似乎小到可以被我的手包进去一样。
#

[00000550,4,此花宫琴耶,v_kty0031]
>今日から毎日、車に乗るたびに楽しみが出来ました。久し振りですね、手をつなぐのは
<从今天开始，每天在坐车时都让我非常开心。牵着她的手这种事真是久违了啊。
#

[00000568,5,独白]
>はにかみながら言うお嬢様。帰国してから見た仕草は、全て可愛らしく見える。
<我害羞地想着。自从回国之后无论看到大小姐她在做什么，动作看上去都是那么可爱。
#

[00000586,6,独白]
>俺が鋼鉄の自制心を持つ執事でなかったら、男として期待してしまうところだ。同時にチャンスが多すぎて、いつもこんなに無防備なのかと心配になる。
<如果我不是一个拥有钢铁一般自制能力的管家，我也许就会兽性大发。而且机会也太多了吧，看她一直这样毫无防备，我不免有些担心。
#

[00000604,7,天城恵介]
>その……お嬢様、つかぬことを伺いますが。学園では、どのように過ごされてますか。やはり、男子から蝶よ花よと憧憬の視線を浴びていますか
<那个…大小姐，我冒昧地请问一下。您在学园的生活都是怎样度过的呢。被大家当作宝贝一样看待着吗
#

[00000623,8,芙洛莲希亚,v_fro0034]
>その通りです。前年の学園祭でのミスコンテストで、お嬢様は接戦を制して第一位。新入生でミス盟青を勝ち取ったのは、史上初の快挙でした
<正如你所说。在去年的选美赛时，大小姐力压群雄获得冠军。成为史上第一位成为选美冠军的新生。
#

[00000644,9,此花宫琴耶,v_kty0032]
>いえ、私は何もしていませんから……何か理由があるとしたら、体育祭のリレーに出たくらいでしょうか。アンカーは目立ちますしね
<不，我什么都没做…非要说理由的话，只就是我参加了体育祭的接力赛而已。最后一棒都比较显眼吧
#

[00000662,10,独白]
>学園ではアイドル的な存在ということか。アンカーに選ばれるということは、お嬢様は運動神経も素晴らしいのだろう。
<看来在学院里是偶像一般的存在呢。大小姐被选为最后一棒的理由，就是说大小姐的运动神经也特别好吧。
#

[00000679,11,独白]
>それにしても、リレーか……俺もぜひ走りたい。速さこそが正義、執事のステータスの第一は敏捷性だ。
<话说回来，接力赛呢…我也好想去跑跑。速度既是正义，管家的第一要义就是敏捷性。
#

[00000698,12,芙洛莲希亚,v_fro0035]
>お嬢様に近づく男は私が制圧してきましたから、恵介の心配するようなことはありませんよ
<凡是想要接近大小姐的男人都被我镇压了，所以惠介担心的事是不会发生的喔
#

[00000717,13,天城恵介]
>心配というか……って、制圧って、どういう学園生活を送っていらっしゃるんです
<担心什么的…啊，镇压，她们究竟过着怎样的学院生活啊
#

[00000736,14,此花宫琴耶,v_kty0033]
>私はちゃんと、お手紙に近況を書いていますから。恵くんに隠しごとなんてしていません
<我都有好好地将近况写在信里了，没有对惠君隐瞒任何事情
#

[00000755,15,独白]
>そうおっしゃるが、悲しいかな、男女間には知られてはいけない情報が多々ある。
<就算这么说也觉得好悲伤啊，男女之间不能被对方知道的事情太多了。
#

[00000773,16,独白]
>しかし、お嬢様はそんな俺の思考を読み取ったかのように、少し頬を赤らめておずおずと言った。
<但是，大小姐好像看出了我在想什么似的，怯生生地说。
#

[00000793,17,此花宫琴耶,v_kty0034]
>スリーサイズも、あぶり出しで浮かび上がるようにしておきましたし
<三围也用了高温显现法加密之后写给你了
#

[00000812,18,天城恵介]
>お、お待ちください……このカバンの中に手紙は全て入っています。順を追ってあぶり出していきましょう
<请，请等等……所有的信都在这个包里。让我们来按着顺序一个一个用高温显现法来看吧
#

[00000832,19,芙洛莲希亚,v_fro0036]
>お待ちなさい、恵介。私のガスガンの弾倉は、１０８発までありますが……？
<请稍等，惠介。我的气枪弹仓的子弹可是有108发的……？
#

[00000852,20,此花宫琴耶,v_kty0035]
>私はいつも対等な関係でいたいので、恵くんも身体測定の数字を教えてくれると嬉しいです。胸囲は何センチですか？
<其实我是希望我们以平等关系相处的，所以说如果惠君也能把身体测量的数字告诉我的话那就太棒了。所以胸围的尺寸是多少？
#

[00000871,21,天城恵介]
>俺のバストは８５センチです。今年の春、燕尾服を仕立てる時に計測しました
<我的胸围是85厘米。在今天春天定做燕尾服时测量的
#

[00000890,22,此花宫琴耶,v_kty0036]
>私よりちょっと大きいですね。追いぬかれちゃいました
<比起我还要大一些呢。被你超过啦
#

[00000909,23,天城恵介]
>そうなんですか。俺には、とても豊かに成長されているように見えますが……
<是吗。我难道看上去长的很丰满吗……
#

[00000928,24,芙洛莲希亚,v_fro0037]
>このあたりで、とりあえず一発撃ちこみましょうか。お尻を出してください
<就在这里给你来一发吧。请把屁屁露出来
#

[00000948,25,天城恵介]
>ははは、ご冗談を。これから一緒に働く仲間なんですよ？　俺達の間に、銃は必要ないはずです
<哈…，请别开这种玩笑。我们以后可是要一起工作的好伙伴喔？在我们之间没有必要用枪来交流吧
#

[00000968,26,芙洛莲希亚,v_fro0038]
>いいえ。[rb,主人,あるじ]の身体を性的な目で見るような輩には、心を鬼にして制裁しなければなりません
<不。对于那种用色眯眯的眼神去看大小姐的人，必须将内心变成恶鬼一般去制裁他才行
#

[00000985,27,独白]
>彼女は全く冗談を言っている目をしていなかった。背中に冷たい汗を感じ、お嬢様に助け舟を求める。
<她看起来可不像完全是在开玩笑。我背后不禁流下了冷汗，我渴求着大小姐能来救我。
#

[00001004,28,此花宫琴耶,v_kty0037]
>フロレンシアは変わった経歴を持っているので、ときどき鬼軍曹さんになるんです。愛の鞭って言うんでしょうか
<因为芙洛莲希亚有特殊的经验，所以时不时会变成恶鬼军曹。也算是爱的鞭笞吧
#

[00001024,29,芙洛莲希亚,v_fro0039]
>そうですね、これは愛です。決して、少年の悶える顔に嗜虐をそそられるということではありません
<是的，这是我的爱。绝不是被少年那苦闷的脸庞勾起了虐待之心
#

[00001042,30,独白]
>まさか同僚になる人間に、これほどの危険人物がいようとは……いや、だからこそお嬢様の無事が守られてきたとも言えるか。
<真没想到要成为同事的人居然是如此危险的人物…或者，应该说多亏了她，大小姐才能被守护地很好吧。
#

[00001061,31,天城恵介]
>で、できれば……服の上からお願いします
<可，可以的话……可以穿着衣服来吗
#

[00001080,32,芙洛莲希亚,v_fro0040]
>ええ。お仕置きとしては甘いですが、まだ日が高いですから
<嗯。虽然作为惩罚可能轻了一些，不过来日方长
#

[00001097,33,独白]
>話せば話すほど、この人の恐ろしさばかりが伝わってくる。俺は抵抗をあきらめ、銀の女豹に背中を向けた。
<越是和她交谈就越能感受到她的恐怖。我放弃了抵抗，将后背对向白银之豹。
#

[00001206,34,独白]
>思いがけない愛の鞭を受けた俺だが、ちょっとヒリヒリするくらいで済んだ。制裁用のガスガンは威力が抑えられているようだ。
<接受着意想不到的爱之鞭笞的我，仅是感觉到了一些灼痛感就结束了。用来制裁的气枪的威力似乎被控制了。
#

[00001223,35,独白]
>屋敷に入ってすぐ、お嬢様は自室に着替えに行き、俺は執事としての初仕事をすることになった。
<刚进入宅邸，大小姐就回自己的房间更衣了，随即我也开始了作为管家的第一份工作。
#

[00001242,36,芙洛莲希亚,v_fro0041]
>この四人のメイドが、当家のメイド頭たちです。私はお嬢様のお付きですので、彼女たちとは違う管轄になります
<这四位女仆是家里的女仆长。由于我是大小姐的专属女仆，所以和她们不在一个管辖区
#

[00001260,37,独白]
>フロレンシアさんの紹介を受けて、四人のメイドさんが頭を下げる。俺も頭を下げてから挨拶をした。
<听着芙洛莲希亚的介绍，四位女仆都点下了头。我也点下了头之后和她们打了声招呼。
#

[00001278,38,天城恵介]
>初めまして、天城恵介です。もともとこの家にお世話になっていましたが、執事としての教習のために海外に出ていました
<初次见面，我是天城惠介。之前一直受到这家的照顾，之后为了学习如何成为管家而出国留学了
#

[00001296,39,天城恵介]
>これからは琴耶様を主人として仕えさせていただきます。よろしくお願いします
<从现在开始我将认琴耶小姐为主人好好服侍她。还请大家多多关照了
#

[00001331,40,独白]
>四人が拍手をしてくれる。それが落ち着いたあと、メイドさんの一人が前に出た。
<四位女仆都为我拍手。在结束之后，其中一位走到了前面来。
#

[00001351,41,风祭千夏＠女仆Ａ,v_y010001]
>ハウスメイドの風祭千夏です。君が例の、留学してたっていう男の子？　よろしくお願いね
<我是管理房子的风祭千夏。你就是之前那位留学的男孩吧？请多关照
#

[00001369,42,独白]
>全員、俺より少し年上のようだ。風祭さんは快活そうで、少し気が強そうな感じに見える。
<她们看上去似乎都比我大。风祭小姐看上去非常开朗，给人一种生性好强的感觉。
#

[00001388,43,馆林美奈＠女仆Ｂ,v_y030001]
>チェンバーメイドの館林美奈です。ベッドメイキングが仕事で、それ以外の時間は証券取引などを担当しています。よろしくお願いします
<我是负责会议的馆林美奈。我负责收拾寝具以及证券交易。请多关照
#

[00001407,44,独白]
>彼女はコアラのように結った髪と、童顔が特徴的だった。真面目そうで、かなり頭が切れそうな印象を受ける。
<像考拉一样的头发还有娃娃脸是她的特征。看上去很认真，非常聪明。
#

[00001427,45,火野京子＠女仆Ｃ,v_y020001]
>あたしは火野京子。キッチンメイドやってんの。食事時以外はヒマだから、メイド部屋に来たら色々教えてあげるよ
<我是火野京子。负责伙食。除了做饭之外的时候都非常闲，所以没事到女仆房来我会教你很多东西的
#

[00001447,46,火野京子,v_y020002]
>教えるのは、仕事以外でもいいけど。それは恵介がデキる男だったらね
<教你工作之外的事也行哟。不过前提是惠介要是一个能干的男人才行喔
#

[00001466,47,天城恵介]
>実力次第ですか。これは、手が抜けないですね
<实力第一。真是不能偷懒呢
#

[00001483,48,独白]
>率直に言えば、彼女は見るからに色気を感じる女性だった。俺は多少のフェロモンでは動じない精神を養っているが。
<直说的话，她看上去就让人感到一种色色的感觉。不过我养成了不会因为那点诱惑就折服的毅力。
#

[00001502,49,山田茜＠女仆Ｄ,v_y040001]
>さすがッス火野さん、既に天城クンが落ちかかってるッス！　いやー、たまんないッスね、あどけない少年の戸惑い顔って
<真不愧是火野，已经让天城君沦陷了！呀，真让人受不了，少年那纯真而又困惑的脸庞
#

[00001520,50,独白]
>彼女はおさげ髪に眼鏡がよく似合う。元気というか、ノリノリな人だな。学生時代の空気を忘れていない感じというか。
<她那双马尾辫的发型与眼镜真是非常相配。与其说是充满活力不如说是一个看上去很机灵的人。仿佛还保留着学生时代的那种感觉。
#

[00001539,51,山田茜＠女仆Ｄ,v_y040002]
>私はランドリーメイドの山田茜ッス。お洗濯物は遠慮なく任せてくれればいいッスよ、乙女ッスけど
<我是洗衣服的女仆山田茜。别看我是个小女孩，要洗的东西就全部交给我好了。
#

[00001558,52,天城恵介]
>い、いや……それはなるべく自分でやりますよ
<啊，不…那个我还是尽量自己做就好
#

[00001577,53,山田茜,v_y040003]
>いやいや、ほんとに任せてくれていいッスよ。天城クンもこれから忙しくなるッスから
<没事没事，真的交给我就好啦。因为天城君以后也会变得很忙的
#

[00001597,54,芙洛莲希亚,v_fro0042]
>恵介には執事であると同時に、家令も務めてもらう予定です。各部門のメイド頭と連絡を取りながら、お嬢様に従って当家を運営していきます
<惠介在做管家的同时，也被预选为主管了。他会和各部门的女仆长们保持联系，听从大小姐的吩咐来管理宅邸
#

[00001617,55,芙洛莲希亚,v_fro0043]
>これまでは私が家令を兼ねていましたが、皆さん優秀ですので。基本的には、一任して間違いはありません
<至今为止的主管都是由我兼任的，因为大家都很优秀。所以基本的事情可以放心地都交给她们
#

[00001636,56,风祭千夏,v_y010002]
>恵介くんは明日からお嬢様と学校に行くんでしょう？　家のことは、私たちにお任せでいいわよ
<惠介君从明天开始要陪大小姐去学校吧？家里的事情就尽管放心地交给我们吧
#

[00001656,57,馆林美奈,v_y030002]
>各部門の人員は足りてますから、問題があったらこちらから相談します
<各部门的人员都很充足，如果有什么问题请尽管来找我们商量
#

[00001675,58,天城恵介]
>はい、分かりました。後で皆さんの仕事を見させていただけますか
<嗯，我知道了。接下来能让我参观下大家的工作吗
#

[00001694,59,火野京子,v_y020003]
>本場帰りの執事様に、あたしらの仕事を評価されるってこと？　これは気が抜けないわね
<回到主场的管家大人要来检查我们的工作了吗？看来我们可不能松懈呢
#

[00001714,60,山田茜,v_y040004]
>私はランドリーメイドッスから、お洗濯係なんス。執事様が見学するような仕事じゃないッスよ
<因为我是负责洗衣的，像是洗洗衣服什么的，可没什么能让管家大人参观的
#

[00001732,61,独白]
>プロのメイドさんたちのプライドをひしひしと感じる。『執事様』とは、言ってくれたものだ。
<我感觉到来自专业女仆们那自尊心的压迫感。因为她们管我叫『管家大人』。
#

[00001749,62,独白]
>しかし、それでこそだと思う。新参者の俺が信頼に値するかどうか、家令を任せるに足るかを、すでに皆から評価されているのだ。
<但我觉得这样正好。我这个新人是否值得信赖，有没有担任主管的能力，大家已经在心中对我做出评价了呢。
#

[00001768,63,芙洛莲希亚,v_fro0044]
>皆さん、お手柔らかにお願いします。それでは、まず風祭さんから恵介の案内を頼みます
<那么就请各位多加注意了。先请风祭小姐来给惠介做向导吧
#

[00001788,64,风祭千夏,v_y010003]
>承りました。恵介くん、こちらにどうぞ
<了解。惠介君请跟我来这边
#

[00001863,65,独白]
>風祭さんに案内されて、屋敷の二階にやってきた。
<风祭小姐带着我来到了宅邸的二楼。
#

[00001880,66,独白]
>彼女はメイドとして高い意識があるようで、動きはきびきびとしている。だが一日中働いていたせいか、少し疲れが感じ取れた。
<她看上去是个资深的女仆，动作轻巧快捷。但可能是因为工作了一天太过劳累，让人觉得她有些疲劳。
#

[00001899,67,风祭千夏,v_y010004]
>二階にはお嬢様の部屋と、あまり在宅されませんが、旦那様、奥様の寝室、客室などがあります
<二楼有大小姐的房间，常年不在家的老爷和太太的寝室，以及一些客厅。
#

[00001919,68,风祭千夏,v_y010005]
>恵介くん……いえ、天城さんの部屋も二階に用意してあります。昔、使われていた部屋と同じだと聞いています
<惠介君…不，天城先生的房间也在二楼准备好了。据说是和以前用的是同一间房子
#

[00001937,69,独白]
>俺がこの家に居た間のメイド頭たちは、思い出してみたら全然違う面子だった。数年ごとに入れ替わっているみたいだ。
<想起来我在这里住的时候的女仆长们都不在了呢。看来是时隔几年便会换一次人呢。
#

[00001955,70,天城恵介]
>俺が居た頃は、もうちょっと上の年代の方が多かったと記憶してます。あの方々は……
<记得我在的时候她们的年龄要更大一些。那些人们……
#

[00001974,71,风祭千夏,v_y010006]
>私たちが入る前に、色んな理由で退職されています。特に悪いことがあったわけじゃないのよ……あっ
<在我们来之前就因为各种理由辞职了。并不是因为有什么不好的事情……啊
#

[00001992,72,独白]
>俺の方が上の立場になるからか、彼女は丁寧な口調で話そうとしている。が、相手が年下なせいかぽろぽろ素が出てしまうようだ。
<或许是因为我的立场比她高吧，她一直用着非常郑重的语气和我说着话。但可能是我的年纪比她小，不小心就语气就改变了。
#

[00002010,73,天城恵介]
>遠慮しなくていいですよ、俺は年下ですから。肩の力を抜いて接してください
<不用太在意，本来就是我的年龄比较小。请不要对我那么拘束
#

[00002029,74,风祭千夏,v_y010007]
>そ、そう？　ありがとう、じゃあそうさせてもらうわね
<可，可以吗？谢谢，那我就恭敬不如从命了
#

[00002047,75,独白]
>メイドさんが遠慮をするには、理由がある。
<女仆之所以如此拘束也是有理由的。
#

[00002064,76,独白]
>此花宮家の一族には、ひとりかふたりの『従者』がつく。一族の人間と密接な関係にある従者は、他のメイドよりも屋敷内での地位が高い。
<此花宫家一族的人，都有着一两名『侍者』跟随。而在当中与主人家有着密切关系的侍者，便比其他女仆要在宅邸内的地位要高
#

[00002081,77,独白]
>だから琴耶お嬢様の『従者』である俺に、本来なら先輩にあたるはずのメイドさんでも、遠慮せざるを得ないのだ。
<我作为琴耶大小姐的『侍者』，对于那些本是我前辈的女仆们来说，不免会有些顾忌。
#

[00002098,78,独白]
>けれどそれはあくまで制度上の話なので、俺としては後輩としてメイドさんたちから家のことを教えてもらい、できる事は何でもしていきたいと思う。
<但那再怎么说那都是制度上的事，我作为后辈还是希望女仆们能够多教我一些关于这个家的事情，只要是我能做到的事情我都想去做。
#

[00002117,79,风祭千夏,v_y010008]
>お嬢様のお部屋はいつも綺麗に整えられていますが、毎日清掃します。廊下もすみずみまで掃除機をかけます
<大小姐的房间一直都非常整洁，但还是每天都会进行打扫。所以连走廊的角落也要好好用吸尘器来打扫
#

[00002136,80,天城恵介]
>これほど広い廊下だと大変ですね。俺も半分ほど担当していいですか
<打扫这么大的走廊可真是够辛苦的。可以也让我来打扫一半吗
#

[00002155,81,风祭千夏,v_y010009]
>えっ？　そ、それは助かるけど……いえ、やっぱりそれは私たちの仕事だから。執事様には任せられないわ
<诶？这，确实是帮大忙了……不过，那毕竟是我们的工作。不能推给管家大人来做
#

[00002173,82,独白]
>どうやら日本は、執事という職業に甘いらしい。『様』というのも、皮肉というわけではなかったようだ。
<看来在日本，管家这个职业非常受宠呢。被喊作『大人』也似乎并不是挖苦人呢。
#

[00002190,83,独白]
>しかし俺には、ひとつの矜持がある。甘やかされるためにこの家に戻ってきたわけではない。
<但我也有我自己的原则。我可不是为了被大家宠着而回到这个家的。
#

[00002207,84,独白]
>彼女の仕事ぶりは大したものだが、少しオーバーワークぎみに見える。ならば、するべきことは一つだ。
<从她们工作时的样子来看可以知道是很不容易了，而且能看出有些工作过度的劳累。那么我应该做的事情只有一件。
#

[00002225,85,天城恵介]
>宜しければ、清掃のマニュアルをいただけますか。どのようなものか、興味があります
<如果可以的话能给我一份打扫的手册吗。我对于工作该如何进行很有兴趣
#

[00002244,86,风祭千夏,v_y010010]
>え、ええ……そうね、チェックしてもらうこともあるでしょうし。どうぞ
<诶，嗯…也是呢，也有需要你帮忙确认的事情。给
#

[00002262,87,独白]
>千夏さんが渡してくれたマニュアルは、屋敷内の清掃について細かに記されていた。俺はそれを目に通しきらないうちに、最初の項目からチェックを始める。
<千夏小姐递给我的手册上详细记载了如何打扫宅邸。我开始一边阅读一边从头开始检查。
#

[00002281,88,风祭千夏,v_y010011]
>あっ、恵介くんっ、確認するのはまた今度でもっ……
<啊，惠介君，确认的话下次也……
#

[00002299,89,独白]
>廊下に埃は落ちていない。しかし――風祭さんの身長では届かないところ。窓枠に、指を滑らせてみると。
<走廊上一尘不染。但是我将手放在风祭小姐的身高够不到的地方用手指滑了一下。
#

[00002316,90,独白]
>次の瞬間、俺の血は沸騰するようにたぎった。怒りなどではなく、衝動だ。
<在那一瞬间，我的血液似乎都沸腾了起来。那并不是愤怒，而是冲动。
#

[00002334,91,天城恵介]
>風祭さん、少々お時間をいただけますか。１０分ほどでいいので
<风祭小姐，可以给我一点时间吗。十分钟就够了
#

[00002353,92,风祭千夏,v_y010012]
>た、高いところは定期的に梯子を使って、掃除をしているんだけど。今日は時間がなくて……
<高，高的地方都会定期用梯子来打扫，但今天没有时间……
#

[00002372,93,天城恵介]
>ええ、分かってます。あなたの仕事ぶりは完璧です。尊敬しますよ、風祭さん
<嗯，知道了。你的工作做的非常好。我很尊敬你，风祭小姐
#

[00002391,94,风祭千夏,v_y010013]
>えっ？　い、嫌だ、尊敬だなんて……
<诶？讨，讨厌，尊敬什么的……
#

[00002410,95,天城恵介]
>ですから、これからすることは、ただの興味によるものです。どうか見過ごしておいてください
<正因如此，接下来我要做的事情也都是出于兴趣。请不要太在意了
#

[00002429,96,风祭千夏,v_y010014]
>は、はい……恵介くん、ほんとに私より年下？
<是，是……惠介君，你真的比我小吗？
#

[00002448,97,天城恵介]
>ええ、そうですよ。お姉さんと呼んだ方がいいですか？
<诶，是的啊。我试试称呼您姐姐比较好？
#

[00002467,98,风祭千夏,v_y010015]
>うっ……もしかして私が一人っ子で、弟か妹が欲しいっていうことを知ってるの……？
<唔……难道你知道我因为是独生子所以想要个弟弟或者妹妹吗……？
#

[00002485,99,独白]
>それは知らなかったけど、風祭さんは何だか嬉しそうだった。どうにか、俺の頼みを聞いてくれそうだ。
<虽然我不知道这点，但是看起来风祭小姐很开心呢。好像会答应我的请求。
#

[00002600,100,天城恵介]
>こんなものかな
<这样啊
#

[00002617,101,独白]
>きっかり１０分で、俺はマニュアルにあった廊下の清掃の項目を洗い直した。
<刚好花了10分钟，我将手册上记载的走廊清扫项目都重新研究了一下。
#

[00002634,102,独白]
>さっきは言わなかったが、俺の本当の評価では清掃が甘いほうだった。彼女は頑張っているが、どうやらハウスメイドの人数が少なすぎるようだ。
<刚刚没有说，其实以我来看这里的打扫很不到位。但从她们如此辛苦这点来看，估计是负责打扫的女仆太少了呢。
#

[00002651,103,独白]
>俺も手伝わせてもらって、彼女にはもう少し楽をしてもらおう。改めて相談しないといけないけど。
<我也来帮帮忙好让她轻松一些吧。不过还要重新和她商量下呢。
#

[00002668,104,独白]
>執事は誰よりも働き、誰よりも遅く寝て、誰よりも速くなければならない。でないと、執事である意味がない。
<管家必须必任何人干活多，比任何人睡得晚，比任何人都迅速。不然就没有身为管家的意义了。
#

[00002687,105,馆林美奈,v_y030003]
>これは……風祭さんたちが清掃したところを、さらにお掃除したんですか？　この時間で……？
<这是…将风祭小姐她们打扫过的地方更进一步打扫吗？在这么晚的时间……？
#

[00002705,106,独白]
>４人の中では落ち着いているほうだった館林さんが、目を白黒させている。特徴的な髪型もあいまって、愛嬌のある振る舞いだった。
<本是在4人中最沉稳的馆林小姐却吃惊地目瞪口呆。加上她特殊的发型，举止看上去十分可爱。
#

[00002723,107,天城恵介]
>掃除について確認させてもらいました。お嬢様の部屋以外ですが
<我好好确认了下清扫状况。不过大小姐的房间并没有去
#

[00002742,108,馆林美奈,v_y030004]
>か、確認……それってふつう、マニュアルを読むだけで終わるものなんじゃないですか？
<确，确认……一般来说不是读读手册就算结束了吗？
#

[00002761,109,天城恵介]
>これが俺の流儀です。では、次はベッドメイキングですね。マニュアルを見せてください
<这是我的作风。那么接下来是是整理寝具了呢。请让我看看手册吧
#

[00002780,110,馆林美奈,v_y030005]
>わ、私のほうは就寝時間前に説明しようと……いえ、任せていただいて大丈夫ですから、執事様はゆっくり休んでください
<我，我本来是想在就寝时间前说的……不，这些就交给我好了，管家大人请先去好好休息吧
#

[00002799,111,天城恵介]
>いかなる状況でも業務に滞りのないよう、全てこの目で見て修得する。家令を兼ねるとはそういうことだと、俺は考えています
<无论发生什么情况也不能耽误工作，我想用这双眼睛好好确认和学习。我觉得兼任主管就应该这么做
#

[00002817,112,天城恵介]
>というのは建前で。新しい家に来たら、まず誰よりも働けって言われてたんですよ。俺の先生に
<这是我的原则。我的老师也说了，到了新家来必须比谁都能干
#

[00002834,113,独白]
>ぽろりと本音を言うと、館林さんはぱちぱちと目を瞬いてから、ほっと息をついて笑った。
<当我说出真心话，馆林小姐不停地眨眼，然后松了一口气笑了起来。
#

[00002853,114,馆林美奈,v_y030006]
>先生の受け売りですか。感心ですね、私なんて先生大嫌いでしたよ。基本的に、男性嫌いでしたから
<是跟老师的鹦鹉学舌吗。真是令人佩服呢，我的话可是很讨厌老师的。总的来说是讨厌男性
#

[00002872,115,天城恵介]
>えっ……それだと俺も苦手ってことになりますか。でしたら、マニュアルだけ読ませてもらいますが
<诶……那看来我也在讨厌的范围内呢。那我只读一下手册好了
#

[00002891,116,馆林美奈,v_y030007]
>いいえ、私が苦手なのは、女性はこういうものだって決めつけるタイプの人ですよ
<不，我不喜欢的是那些喜欢对女人指手画脚的男人。
#

[00002911,117,馆林美奈,v_y030008]
>恵介くんはそうじゃないみたいなので、気にしません。同じ職場の仲間ですし
<惠介看起来不是那样的人，所以我不在意的。而且我们还是同一个职场的伙伴
#

[00002930,118,天城恵介]
>ありがとうございます。それじゃ、自分の部屋でベッドメイキングをやってみるので、後でチェックしてもらえますか
<真是非常感谢。那么我就回房自己研究整理寝具的手册了，之后可以带我一起确认吗
#

[00002949,119,馆林美奈,v_y030009]
>ええ、私も手伝いましょうか？　私が担当する予定でしたし
<诶，我也来帮忙吗？原本是由我负责的
#

[00002968,120,天城恵介]
>大丈夫です。[rb,少しだけ,・・・・]待ってください
<没关系。请稍等一会
#

[00003041,121,独白]
>自分の部屋に案内され、持ってきたシーツを説明通りに敷き、退室する。すると、部屋の前でスマートフォンを見ていた館林さんが、驚いたように顔を上げた。
<我被带到自己的房间，将床单按照说明所说铺上去，然后离开了房间。结果在门口玩着手机的馆林小姐和小伙伴们惊呆了。
#

[00003060,122,馆林美奈,v_y030010]
>ちょ、ちょっと待ってください……さっき入ったばかりですよね？
<请，请稍等一下……我们刚刚才进去的是吧？
#

[00003079,123,天城恵介]
>はい。次からはもう少し早くできると思います。客室もやってみていいですか？
<是的。我想其他的房间可以更快。客厅也去试试看吗？
#

[00003098,124,馆林美奈,v_y030011]
>今日は客室は使わないので、その必要は無いです。い、いえ、そういうことではなくてですね……
<今天客厅不会使用，所以没有必要。不，并不是指这个……
#

[00003117,125,天城恵介]
>でしたら、他にメイキング出来る場所はありませんか。もう少し練習したいので
<那么，还有其他可以练习的地方吗。我想再学习一些
#

[00003136,126,馆林美奈,v_y030012]
>……いい加減にやったりはしてないですよね？　ちょっと見せてください
<……不打算休息了吗？请让我去看看吧
#

[00003192,127,独白]
>館林さんが部屋に入る。そうだ、俺がうまく出来たと思っていても、細かいミスはあるかもしれない。
<馆林小姐进了房间。是的，就算我觉得我做得很好了，但还是有一些小瑕疵的。
#

[00003210,128,天城恵介]
>すみません、速さに気を囚われすぎてしまいました。少し雑だったでしょうか
<不好意思，我太过执着于速度了。是不是出了什么问题
#

[00003227,129,独白]
>館林さんはベッドに乗り出し、布団をめくったり、全体を眺めたりしたあと、しばらくしてから振り返った。
<馆林小姐上了床，把被子掀起来，大致看了一下之后便回过头来。
#

[00003247,130,馆林美奈,v_y030013]
>……お嬢様のお部屋と、私たちの宿直部屋のシーツがあるんですが、練習しますか？
<……我这里有大小姐房间和我们值班用房的床单，你要练习看看吗？
#

[00003266,131,天城恵介]
>本当ですか！　ありがとうございます、お嬢様は着替え中ですから、先に宿直部屋ですね
<真的吗！谢谢，大小姐正在更衣，先去值班房吧
#

[00003285,132,馆林美奈,v_y030014]
>そ、それで……練習と言わず、本番にしましょう。実を言うと私、座り過ぎで腰が痛くて
<那，那么……就不练习了，直接来正式的吧。其实昨天我因为坐太久了，腰非常疼
#

[00003303,133,独白]
>苦笑して腰を叩く館林さん。どうやら、少し信頼を得ることが出来たようだ。ますますやる気が出てきてしまう。
<馆林小姐一边苦笑着一边锤着自己的背。看起来我稍微得到了她的信任了呢。我越来越有干劲了。
#

[00003322,134,馆林美奈,v_y030015]
>ところで、執事って向こうでは掃除をするものなんですか？
<话说，在海外管家就是负责打扫的吗？
#

[00003340,135,独白]
>そう問われて、俺はようやくはっきりと言う機会を得た。俺が実習を積んだ執事の仕事とは、どんなものだったのかを。
<被她这么一问，我也终于有了能好好说清楚的机会。让我在实习时积累的管家的工作，究竟是怎样的工作。
#

[00003398,136,独白]
>言うなれば、執事とは家の全てを担う存在だ。家事と名のつくものに全て目を配る。家の誰よりも動きまわり、誰よりも休まない。
<如果要说起来，管家便是支撑这个家的存在。凡是与家事有关的东西全都要去留神。比谁都要伤神，比谁都要睡得少。
#

[00003415,137,独白]
>しかしこの家では、俺の業務量は前の半分以下に減りそうだ。少しハウスメイドが少ないだけで、あとの部門の人材は揃っているから。
<但在这个家里的工作量似乎是我以前工作量的一半以下。虽然女仆和用人都比较少，但都聚集了各个部门的人才。
#

[00003488,138,独白]
>ベッドメイキングの練習を終え、次にキッチンに顔を出す。そこでも俺の取った行動は同じだった。
<在整理寝具的练习结束后，我去了厨房。在那里我进行了与之前一样的行动。
#

[00003541,139,独白]
>初めは俺が手伝うと言っても半信半疑だった火野さんは、今では機嫌良く配膳を一緒にしてくれていた。
<刚开始还对说帮忙的我半信半疑的火野小姐，现在已经很开心地与我一起准备伙食了。
#

[00003560,140,火野京子,v_y020004]
>学生の自炊程度かと思ったら、なかなかどうして……あんた、どこかの店で修行でもしてたの？
<我还以为你的做饭水准只有学生程度呢，没想到做得这么好……你是不是在什么店家学习过？
#

[00003579,141,天城恵介]
>同じ屋敷にコックが居て、色々教えてくれたんです。人手が足りなかったので
<以前和我住在一起的厨师先生教了我不少。因为那时经常缺人
#

[00003598,142,火野京子,v_y020005]
>あー、お金持ちもピンからキリまであるだろうしね。そっかぁ、色々苦労したんだ
<啊，就算是有钱人也要从最底层开始做到最高层呢。是啊，还真是辛苦了
#

[00003616,143,独白]
>苦労どころか毎日が楽しかった。向こうで辛かったのは、日本が懐かしくて仕方なくなる瞬間だけだ。
<哪有什么辛苦的，每天都过得很开心。在海外最痛苦的只有无比想念日本却又无法回去而已啊。
#

[00003635,144,火野京子,v_y020006]
>あんた……まあいいや、恵介ね。明日の朝も厨房入りな、あたしも教えられることくらいあるから
<你……不不，惠介呢。明天早上也到厨房来吧，我还是有些东西可以教给你的
#

[00003654,145,天城恵介]
>はい、ありがとうございます……おわっ
<是，非常感谢……哇
#

[00003671,146,独白]
>いきなり頭を撫でられて、驚いて声を出してしまった。俺の髪をくしゃくしゃかき混ぜてから撫で付けると、火野さんは肩を叩いて立ち去る。
<我的头突然被她抚摸了，吓得我都喊出了声。一边摸着同时还把我的头发弄得乱七八糟，然后火野小姐拍了拍我的肩膀就走了。
#

[00003689,147,天城恵介]
>……俺は犬じゃないですよ
<……我可不是小狗啊
#

[00003706,148,独白]
>控えめに不平を言うと、火野さんの肩がおかしそうに揺れるのがわかった。
<我有节制地抱怨了一下，随后看到火野小姐的肩膀很奇怪的摇晃了一下。
#

[00003763,149,独白]
>夕食の時間になると、フロレンシアさんがお嬢様を連れてやってきた。俺もメイドの皆と一緒に横一列に並んで出迎える。
<当到了晚饭时间，芙洛莲希亚将大小姐带了出来。我也和女仆们一起排成一排着迎接大小姐。
#

[00003782,150,此花宫琴耶,v_kty0038]
>皆さん、お疲れ様です
<各位，都辛苦了
#

[00003802,151,火野京子,v_y020007]
>お嬢様、ご機嫌麗しゅうございます。今日は彼にも手伝ってもらいました。お気に召すと良いのですが
<大小姐，今天情绪看上去很好呢。今天他也帮了不少忙。如果能让您满意就好了
#

[00003822,152,此花宫琴耶,v_kty0039]
>まあ……恵くんが？　向こうでのお仕事ぶりは聞いていましたから、楽しみにしていたんです
<嗯……惠君吗？我听说了他在海外时工作的情况，非常地期待着呢
#

[00003840,153,独白]
>火野さんもお嬢様には完全に敬語で、優雅な空気が流れる。俺が来る前も、こんなふうに和やかだったのだろう。
<火野小姐对大小姐一直使用着敬语，周围的气氛也随之变得优雅起来。在我来之前就已经是如此和谐了吧。
#

[00003859,154,风祭千夏,v_y010016]
>先ほどの見回りの件のお話など、させていただければと思います。では、後ほど……
<关于刚才巡视时的事情，我希望能让我汇报一下。那么，之后再……
#

[00003879,155,此花宫琴耶,v_kty0040]
>いえ、今日は恵くんが帰ってきてくれた初日ですから。皆さんも同席してください
<不，今天是惠君回来的第一天。请各位也坐在一起
#

[00003898,156,天城恵介]
>お嬢様、俺は一介の執事ですから、そのようなお気遣いは……
<大小姐，我只是一个普普通通的管家，不用那么在意……
#

[00003917,157,此花宫琴耶,v_kty0041]
>では、こう言い換えましょう。恵くんは私にとって大切な家族であり、幼馴染みです
<那么，换个说法吧。惠君对我来说是重要的家人兼青梅竹马
#

[00003937,158,此花宫琴耶,v_kty0042]
>皆さんが宜しければ、彼の小さな頃のことなど、懐かしく話したく思います
<如果大家不介意的话，我想说说他小时候那些令人怀念的事情
#

[00003955,159,独白]
>そう言われると俺も抵抗のしようはなかった。子供の頃の話……な、何を話すつもりなんだろう。
<被她这么一说我连抵抗的心都没有了。小时候的事情……嗯，到底想要说些什么呢。
#

[00003974,160,馆林美奈,v_y030016]
>お嬢様からお話いただけるなんて、光栄至極に存じます。喜んで同席させていただきます
<能够听大小姐讲故事，真是光荣至极。那我就坐下来洗耳恭听了
#

[00003994,161,山田茜,v_y040005]
>私たち４人だけだと、テレビ見ながら世間話するくらいですから。刺激的な話題をありがとうございます
<只有我们4人的话，只会像是电视里那样都是一些闲谈吧。如果能说一下刺激性的话题就太好了
#

[00004014,162,火野京子,v_y020008]
>幼少のみぎりの写真など、折を見て拝見したく存じます
<希望是像年幼时的照片，和相册之类的东西
#

[00004034,163,此花宫琴耶,v_kty0043]
>ええ、アルバム三冊分はあったと思います
<诶，我记得有三本相册
#

[00004054,164,芙洛莲希亚,v_fro0045]
>私も見るのは初めてです。お嬢様の秘蔵のお写真ということになりますね
<我也是第一次看到呢。看来这是大小姐的私藏照片呢
#

[00004074,165,天城恵介]
>い、いや、そんな楽しみにされても……俺の過去なんて面白いものじゃないですよ
<那，那个，就算被你们如此期待……我过去也没有什么有趣的事啊
#

[00004091,166,独白]
>冷静を装おうとするが、本当は気が気でなかった。その中にある写真は、今思い出すと恥ずかしいものばかりに違いなかったから。
<虽然我表面装作很冷静，但其实已经紧张地坐立难安了。因为在那里面的照片，现在只要一想起来就肯定会觉得丢死人了。
#

[00004150,167,独白]
>しかしいざ夕食が始まると、俺が恐れていた方向には話は向かわなかった。
<但只要开始吃晚饭的话，事情就不会朝着我恐惧的方面发展了。
#

[00004169,168,风祭千夏,v_y010017]
>いつもの京子の料理と全然違う……同じに見えるのに。どうしてこんなに違うの？
<和京子平时做的料理味道完全不同……虽然看上去一样。到底是为什么呢？
#

[00004189,169,馆林美奈,v_y030017]
>凄くおいしい……い、いえ、いつもの京子さんの料理も美味しいですから、甲乙つけがたいですけど
<非常好吃……不，不是，虽然京子的料理一直都很好吃，还真是难分优劣
#

[00004209,170,火野京子,v_y020009]
>ああ、気にしないで。あたしも恵介の腕には舌巻いたから。大したもんよね、この若さで
<啊，不用在意。我也对惠介的技艺很是吃惊。真厉害啊，明明这么年轻
#

[00004229,171,山田茜,v_y040006]
>料理が出来る男性とか、テレビの中にしかいないと思ってたッス。こんなとこに居たんですねえ
<我以为会做料理的男性只存在于电视当中呢。没想到身边就有呢
#

[00004247,172,独白]
>味付けが日本に合わないと言われることもなく、上機嫌な皆を見て、俺は内心で安堵する。
<虽然并没有被人说过我的调味不符合日本人，但看到大家如此开心，我才松了一口气。
#

[00004266,173,此花宫琴耶,v_kty0044]
>口の中でとろけて、優しい甘みがあって、コクがあって……これが恵くんの味なんですね
<在口中缓缓融化，有着温和的甜味，还有那香醇……这就是惠君的味道呢
#

[00004287,174,芙洛莲希亚,v_fro0046]
>お嬢様、その言い方では彼が勘違いをしかねませんが……
<大小姐，你这样的说法很容易让他误解的……
#

[00004306,175,天城恵介]
>大丈夫ですよ、ご褒美のようなものと思って受け取っておきます
<没关系，我就当做你是在夸奖我好了
#

[00004323,176,独白]
>お嬢様はメインディッシュの白身魚のパイ包みを切って口に運ぶ。そしてこくりと飲みこむと、頬に手を当てて目をとじる。
<大小姐将主盘里的白肉鱼派切开送入口中。点了一下头然后咽了下去，并且用手挡着脸闭上了眼睛。
#

[00004342,177,此花宫琴耶,v_kty0045]
>美味しい……夢の世界に行ってしまいそう……あっ
<真美味……仿佛让人置身于梦中世界……啊
#

[00004363,178,此花宫琴耶,v_kty0046]
>すみません、ぽーっとしてしまいました。すごいです恵くん、こんなに上手だなんて。私、気が遠くなってしまいました
<不好意思，我刚刚有些走神了。惠君好厉害啊，这么能干。我都有些措手不及了
#

[00004384,179,风祭千夏,v_y010018]
>弱点がなさすぎて怖いくらいね。ねえ恵介くん、苦手なことってないの？
<真是弱点少得让人觉得可怕啊。呐，惠君，你有什么不擅长的东西吗？
#

[00004404,180,火野京子,v_y020010]
>あるわよねえ、ひとつくらい。多分、あたしの得意科目だと思うんだけど
<肯定有的吧，最少也有一个。我想有可能是我最擅长的东西呢
#

[00004425,181,山田茜,v_y040007]
>出たー！　火野さんの得意科目！　家庭科と保健体育じゃないですかーやだー！
<出现了！火野小姐的得意科目！那不是家庭科和体育保健吗，真是的！
#

[00004445,182,馆林美奈,v_y030018]
>こ、こほん。山田さん、素が出すぎですよ。お嬢様の前で
<啊，啊哼。山田小姐，在大小姐面前你也太喧哗了吧。
#

[00004465,183,此花宫琴耶,v_kty0047]
>今日は無礼講ということにします。フロ―ラもそれでいいですよね？
<今天不用不拘身份的啦。芙洛拉也不用介意哟？
#

[00004485,184,芙洛莲希亚,v_fro0047]
>保健体育ですか……私も得意ですが
<保健体育吗……我也很擅长呢
#

[00004503,185,独白]
>ぽつりと言うので、俺も思わず目を見開いてしまう。しかし、遅れて彼女も気付いたようだった。
<因为只是小声说了一下，我也不由自主地投去了目光。但是太迟了，似乎她已经注意到了。
#

[00004523,186,芙洛莲希亚,v_fro0048]
>……そういう方面ですか。少し料理が上手だからといって、そこまでは……多少筋肉はついているようですが
<……是那种方面吗。就算对料理还算精通，但也就到此……看来多多少少有些肌肉的样子呢
#

[00004543,187,山田茜,v_y040008]
>メイド長は筋肉フェチでしたか。それって結構おいしいキャラ付けですよぅ、フヒヒ
<女仆长喜欢兄贵吗。那可真是不错的喜好啊，嘿嘿
#

[00004563,188,此花宫琴耶,v_kty0048]
>フローラが褒めるなんて珍しいですね。恵くん、あとで力こぶを見せてくださいね
<芙洛拉夸人可真是不多见呢。惠君，等会请秀一下肌肉给我看看哟
#

[00004583,189,风祭千夏,v_y010019]
>……あら？　もしかしなくてもお屋敷の中の空気が、いけない方向に向かっているような……
<……哎呀？难道说宅邸里的氛围，好像正在向不正常的方向发展……
#

[00004604,190,馆林美奈,v_y030019]
>恵介くんは真面目ですから……そうですよね？　エッチなこと、考えてないですよね？
<惠介君是个很正经的人……对吧？你没有在乱想那些色色的事情吧？
#

[00004624,191,火野京子,v_y020011]
>それは考えるでしょうよ。考えてなかったら、今までの評価を取り消すとこだわ。ねえ、恵介
<当然会考虑了对吧。如果不去想的话，至今为止的评价可就都要收回了哟。呐，惠介
#

[00004644,192,山田茜,v_y040009]
>恵介くんはどういう傾向のエッチ本に萌えるんスか？　三次元か二次元かの差は大きいッス
<惠介君喜欢什么倾向的小黄书呢？三次元和二次元的差距可是很大的
#

[00004663,193,天城恵介]
>い、いや……向こうだとそういうのは、あまり見てなかったですね
<不，不是……我在海湾的时候，不怎么看这种东西的
#

[00004680,194,独白]
>みんなの前ではっきり言えるわけがない。なんて大胆不敵な人なんだ。
<我没法在大家面前说太细。这些人到底是多么大胆啊。
#

[00004699,195,芙洛莲希亚,v_fro0049]
>お嬢様に対して過度の劣情を催さなければ、特に咎め立てはしませんが。若い男性ですからね
<只要不对大小姐产生太过分的性幻想的话，倒也不会对你进行什么处罚。毕竟是年轻气盛的男性呢
#

[00004719,196,馆林美奈,v_y030020]
>男性だからそうと決め付けるのは……
<因为是男性就这么决定的话……
#

[00004739,197,火野京子,v_y020012]
>お、男嫌いの美奈が心を開いてる。恵介、何したの？　他のとこでも有能ぶりを見せてたわけ？
<讨，讨厌男孩子的美奈居然敞开心扉了。惠介，你小子干什么了？在其他地方表现给她看了自己有多能干吗？
#

[00004759,198,此花宫琴耶,v_kty0049]
>恵くんは執事としての成績表も、全て『優』でしたから。欠点がないことが欠点とも書かれていました
<惠君作为管家的成绩表上全部都是『优』。并且还写上了缺点是没有缺点呢
#

[00004779,199,山田茜,v_y040010]
>ふぁー、私も書かれてみたいっスよそんなこと。ほんとマンガみたいな人ッスね
<哇，我也想被这样写啊。真的和漫画里的人一样的感觉呢
#

[00004799,200,风祭千夏,v_y010020]
>見た目は童顔で可愛いから、ちょっと仕事が出来なくても許そうと思ってたのにねえ……って、私も素が出ちゃった。すみません、お嬢様
<我还以为他会觉得自己比较可爱，所以就算工作时出点问题也会被原谅呢……啊，对不起大小姐，我也口无遮拦了
#

[00004817,201,独白]
>お嬢様はもちろん気にしておらず、朗らかに笑っている。というか、俺は彼女が怒ったり、声を荒げるところを見たことがない。
<大小姐当然没有在意，并且开朗地笑着。倒不如说我从来没见过她发火或者大声说过话呢。
#

[00004835,202,独白]
>――いや、一度だけあったか。それはもう、本当に、俺たちの始まりにまで遡る話だけど。
<也不，也只有一次。那已经是真的要追溯到我们刚认识时的事了。
#

