*[文件:com06_04.s]
*[场景标题,小羊羔的计策,00000055]
*[场景日期,7月6日,00000056]
*[场景角色,此花宫琴耶／梅莉艾露／芙洛莲希亚／女性,00000058]

[00000480,1,当前不可用]
>帰ってきたあと、今日はベッドメイキングを手伝った。館林さんが休みなので、彼女の役割は俺の役割となる。
<今天回到家里之后，我开始帮忙整理床铺。因为今天馆林小姐休息，她的职责就落到我的身上了。
#

[00000552,2,独白]
>夕食の片付けを終えて、今日の仕事もほぼ終わりとなる。
<晚餐后的整理结束后，今天的工作也差不多结束了。
#

[00000569,3,独白]
>正確には、就寝前の戸締まりのチェックが残っているが、見回らなくてもセキュリティシステムで、扉の施錠状態は把握できる。それでかなり仕事が楽になったそうだ。
<正确来说，就只剩下睡前门窗的检查了，不过因为有保安系统在，门的上锁情况可以随时把握。所以是个相当轻松的工作。
#

[00000588,4,风祭千夏,v_y010051]
>恵介くん、今日はどうだった？　藤ヶ崎アクア
<惠介君，今天怎么样？　关于藤崎水上世界
#

[00000607,5,天城恵介]
>ええ、楽しかったですよ
<嗯，很愉快
#

[00000626,6,山田茜,v_y040027]
>嬉し恥ずかしハプニングとか無かったッスか？　サンオイルとかは定番ッスよね、プールといえば
<有没有发生什么既开心又害羞的事件呢？　说到泳池就一定会有防晒油的吧
#

[00000644,7,独白]
>よく分かっていらっしゃる、と苦笑する。まだあのヌルっとしてスベっとした手触りが、俺の手に記憶され続けている。
<知道的还真清楚啊，我苦笑了一下。那滑溜溜的触感又在我的手上复苏了。
#

[00000663,8,风祭千夏,v_y010052]
>帰国して一週間で、こんなにリア充してる人も珍しいわよね。私たちなんて、お昼のティータイムだけがオアシスだったのよ？
<回国才刚一周就这么现充的人也很罕见呢。像我们这样的，白天的用茶时间就是唯一的绿洲啊？
#

[00000683,9,山田茜,v_y040028]
>いいじゃないスか、それで。私は結構楽しいッスよ、風祭さんたちのパンピートークは癒やされるッスから
<那样不是也挺好的吗。我很享受哦，风祭你们的庶民Ｔａｌｋ很治愈的
#

[00000703,10,风祭千夏,v_y010053]
>パンピーって最近聞かなくなったわね……一般ピープルだっけ。なんでピープルだけ英語なのかしら
<庶民这个词最近很少听到了啊……是一般Ｐｅｏｐｌｅ的意思来着吧。为什么只有Ｐｅｏｐｌｅ用英语说啊
#

[00000721,11,独白]
>ささいな疑問を呈しつつ、二人は入浴に向かった。あの二人だけで風呂か……何だかんだで、みんな仲がいいから和やかな空気なのだろうけど。
<抱着些小小的疑问，两个人走向了浴场。她们两个一起洗澡吗……各种意义上，大家的关系都很好，透出一股平和的气氛。
#

[00000740,12,此花宫琴耶,v_kty0753]
>恵くん、みーつけた♪
<惠君，找到你了♪
#

[00000779,13,天城恵介]
>お、お嬢様……古典的ですね。俺に目隠しをして、どうするつもりですか？
<大，大小姐……很古典呢。遮住我的眼睛是想做什么呢？
#

[00000798,14,此花宫琴耶,v_kty0754]
>だーれだ、ってするつもりだったんですけど……すぐばれちゃいましたね
<本来还想问「猜猜我是谁”来着……一下就暴露了啊
#

[00000853,15,独白]
>お嬢様はふわりと手を離す。実は声だけじゃなくて、近づいただけで分かるほどいい匂いがする。
<大小姐轻轻地把手拿开。其实不光是声音，还有稍稍靠近立刻就能明白的味道。
#

[00000870,16,独白]
>此花宮の女性は芳香をまとって生まれてくるというが、それは事実なのだ。薔薇のサラダを食べているからという説もあるが。
<有此花宫的女性在出生时就带着芳香的说法，这是事实。还有一些说法是因为此花宫的女性一直在食用蔷薇的沙拉。
#

[00000889,17,此花宫琴耶,v_kty0755]
>今日は楽しかったですね。恵くんすごく速くて、追いかけるのが大変でした
<今天玩的好高兴。惠君的速度太快了，实在是很难追上
#

[00000908,18,天城恵介]
>お嬢様こそ、フォームがとても綺麗でしたよ。水泳は練習されていたんですか？
<大小姐才是，姿势非常的漂亮。一直在练习游泳吧？
#

[00000927,19,此花宫琴耶,v_kty0756]
>芽愛さんに毎年プール開きに呼ばれているうちに、鍛えられていたみたいです
<每年泳池开放的时候都会被芽爱邀请去，所以被锻炼出来了吧
#

[00000946,20,天城恵介]
>なるほど……毎年の行事だったんですね
<这样啊……每年的惯例啊
#

[00000965,21,此花宫琴耶,v_kty0757]
>順くんは初めて来たんですけど、きっと恵くんがいたからだと思います
<顺君还是第一次来，我想一定是因为惠君在的缘故吧
#

[00000983,22,天城恵介]
>野球の練習前に、水泳で体力を使っていくとか……アホですか、と言いたくなりましたが
<在棒球的练习之前，先在游泳上把体力用掉……「你是笨蛋吗”，我都想要这么说了
#

[00001002,23,此花宫琴耶,v_kty0758]
>ふふっ……恵くんも楽しそうでしたよ？　男の子同士で楽しそうだな、って羨ましかったです
<呵呵……惠君看上去也很高兴的哦？　男孩子之间才能分享到的快乐吧，我也有点羡慕了
#

[00001021,24,天城恵介]
>はは……俺は誰と泳いでも楽しいですよ
<哈哈……我不管和谁一起游都很开心的
#

[00001040,25,此花宫琴耶,v_kty0759]
>……泳ぐより、オイルを塗るほうが好きだったりしませんか？
<……比起游泳，难道不是更喜欢涂防晒油吗？
#

[00001096,26,天城恵介]
>け、決してそのようなことは……もう二度とないエクスペリエンスだと思います
<绝，绝对没有那样的……我认为这种事件不会第二次发生了
#

[00001115,27,此花宫琴耶,v_kty0760]
>ひと夏の経験っていうことですか？　それはちょっと困ります
<只限这个夏日的经验的意思吗？　稍稍有些困扰啊
#

[00001134,28,天城恵介]
>え……？
<诶……？
#

[00001153,29,此花宫琴耶,v_kty0761]
>だって……順番を決めてたんですから、分かりますよね？　次のときは……
<因为……既然决定了顺序，你懂得吧？　下一次……
#

[00001172,30,天城恵介]
>ほ、本気ですか……いいんですか、若い娘さんたちがやすやすと肌を執事の手に委ねて
<认，认真的吗……真的好吗，妙龄少女们这么轻易地就把肌肤委托于管家之手
#

[00001191,31,此花宫琴耶,v_kty0762]
>……そういう言い方をすると、ちょっといけない感じがするような。気のせいですね、きっと
<……这个说法的话，会产生一种不可以做那种事的感觉呢。一定是错觉啦
#

[00001209,32,独白]
>気のせいじゃないけど、お嬢様は俺に警戒心がない――というか、ないように振る舞おうとするから、『いけない感じ』を否定するのだろう。
<并不是错觉，大小姐对我完全没有警戒心，我该这么说呢，还是说装作没事的样子，否定那个『不可以』呢。
#

[00001226,33,独白]
>かといってオイルを塗ったら、一週間くらいはお嬢様の顔を見て赤面してしまうだろう。それくらい上級者向けの行為だ。
<话说要是真的涂了防晒油，估计一周内看到大小姐都会脸红吧。那果然是面对高等级人群的行为。
#

[00001244,34,天城恵介]
>お、オイルは……せっかく来たのにあまり活躍の場が無かった姉御に譲ります。断腸の思いで
<防，防晒油……就交给难得来了却没什么活跃机会的大姐头来做吧。要不然她会悲恸地撕心裂肺的
#

[00001263,35,芙洛莲希亚,v_fro0348]
>良い心がけですね。もし進んでオイルを塗ると言い出したら、断腸していたところです
<这个想法还不错。如果惠介主动提出来要帮忙涂防晒油的话，我会把你撕心裂肺的
#

[00001284,36,此花宫琴耶,v_kty0763]
>そういう物騒な動詞は、日本語には存在しないと思うんですけれど……
<我认为日语里是不存在这么危险的动词的……
#

[00001303,37,芙洛莲希亚,v_fro0349]
>脱腸の間違いでございましたか。まさかそのようなことを口にするとは、自分でも思っておりませんでした
<是不是和脱肠这个词搞混了。我也没想到自己会说出这样的词汇
#

[00001322,38,天城恵介]
>だったら言わないでください。思わず俺が赤面しますよ
<那就不要说啊。搞得我这边也很羞耻啊
#

[00001339,39,独白]
>前髪をぐしゃぐしゃとかき回しつつ言うと、姉御はほぅ、と熱いため息をついた。
<我胡乱地抓着头发说到，大姐头「哦”的深深叹了一口气。
#

[00001358,40,芙洛莲希亚,v_fro0350]
>初めは肉体的に虐めたいタイプだと思っていましたが、最近は精神的な恥辱こそ、あなたに最も似合うのではないかと思えてならないのです
<最开始还想让你肉体上被虐待的，不过现在我深刻地感到只有精神上的耻辱才是最适合你的
#

[00001398,41,天城恵介]
>それはただの変態ですっ！
<那个只是变态而已吧！
#

[00001417,42,此花宫琴耶,v_kty0764]
>フローラ、あまり恵くんをからかってはだめです。恵くんをいじめる人は私が許しません
<芙洛拉，不要捉弄惠君地太过分。我是不会原谅欺负惠君的人的
#

[00001437,43,芙洛莲希亚,v_fro0351]
>っ……お、お嬢様、今のは攻撃的な意味ではなく、むしろ好意的な意味で……
<呃……大，大小姐，刚才的并不是攻击性的意思，不如说是好意的……
#

[00001457,44,此花宫琴耶,v_kty0765]
>だったらもっとだめです。恵くんに恥ずかしいことをさせてどうするつもりですか？
<那就更不行了。做一些让惠君害羞的事情是打算要怎么样啊？
#

[00001478,45,芙洛莲希亚,v_fro0352]
>くぅっ……そ、それは……清らかな少女である私には、色々と限度がございますし……
<咕……那，那个……对于我这个清纯的少女来说，也是有各种各样的限度的……
#

[00001496,46,独白]
>初めて姉御の口から聞かされたが、そのとんでもない違和感に俺は眉を寄せ、首をひねった。清らかな少女か……ある意味では清らかなのだろうけど。
<第一次从大姐头口中听到这种台词，这不得了的违和感让我皱起了眉头缩了下脖子。清纯的少女吗……在某种意义上确实呢。
#

[00001515,47,芙洛莲希亚,v_fro0353]
>な、何を言っているのですか恵介。おっぱいおっぱいなどと、お嬢様の前で
<你，你在说什么呢惠介。胸部胸部什么的，在大小姐面前
#

[00001534,48,天城恵介]
>なっ……い、幾らなんでも無理やり過ぎます！　全く言ってないですし！
<什……不，不管怎么说也太过分了吧！　根本没有说过好吗！
#

[00001553,49,此花宫琴耶,v_kty0766]
>フローラはきっと、恵くんの考えを空気で察したんですね。おっぱい……見たいんですか？
<芙洛拉一定是察觉到了惠君的想法了吧。胸部……想看吗？
#

[00001573,50,天城恵介]
>くっ……も、もう勘弁してください……
<呜……请，请饶了我吧……
#

[00001592,51,芙洛莲希亚,v_fro0354]
>どうなのです？　正直なところを言ってごらんなさい
<是怎么样的呢？　请说出你的真实想法
#

[00001610,52,独白]
>言ってないことを捏造され、しかも俺が負けている空気になっている……これが姉御の本気のゴリ押しか。
<捏造出没有的事实，然后一股把责任强加在我头上的气氛……大姐头这是真心强推给我吗。
#

[00001629,53,天城恵介]
>お……おっぱいが見たくない男なんているわけないじゃないですか……！
<不……不想看胸部的男人是根本不存在的吧……！
#

[00001648,54,芙洛莲希亚,v_fro0355]
>ふふっ……よろしい。正直に言えて何よりです
<呵呵……很好。老实地说出来再好不过了
#

[00001669,55,此花宫琴耶,v_kty0767]
>そ、そんなに力強く一緒にお風呂に入りたいと言われると……私も入りたいですとしか言えないんですけれど
<这，这么想要一起去洗澡的话……那我只能回答「我也想要一起洗”了
#

[00001689,56,芙洛莲希亚,v_fro0356]
>では決まりですね。恵介、今日も混浴です
<那就决定了。惠介，今天是混浴
#

[00001708,57,天城恵介]
>……かしこまり……ました……！
<……我明……白了……！
#

[00001727,58,梅莉艾露,v_mer0376]
>溜めて言ってもえっちなことに変わりないですよねえ。あ、面白そうなので出てきましたです
<就算叹着气说，Ｈ的事情也是不会变的。啊，好像很有意思我就出来了
#

[00001749,59,此花宫琴耶,v_kty0768]
>メリエルさんも今日は一緒に入りませんか？
<梅莉艾露今天要不要一起来？
#

[00001769,60,梅莉艾露,v_mer0377]
>恵介さまがいいと言うなら、いいんじゃないでしょうか？　男性って基本的にえっちですし
<惠介大人说好的话，那也挺不错的嘛？　男性基本都是很Ｈ的
#

[00001788,61,天城恵介]
>身も蓋もないことを言わないでください。俺がどれだけ我慢していると思って……
<请不要说没有来由的话。你以为我忍耐到了什么地步……
#

[00001805,62,独白]
>がっくりと肩を落とす。そんな俺に三人が手を置いて労るが、メリエルに頭を撫でられたことに対してだけ、ほんの少しだけイラッとした。
<肩膀沉重地垂了下来。看到我这样三个人都把手伸出来安慰我，不过只有被梅莉艾露摸头让我感到很不爽。
#

[00001885,63,独白]
>俺は一体、何をしているのだろう。風呂に入るという行為は、こういうものだっただろうか。
<我到底在搞什么啊。入浴这个行为，指的是这种事情吗。
#

[00001904,64,独白]
>もっと風呂に入るってのは、孤独で、自由で……何というか、満たされていなければいけないんじゃなかったろうか。
<入浴本来，应该是孤独地，自由地……不该是这种不得不被包围起来的感觉吧。
#

[00001941,65,独白]
>湯船に浸かりながら、俺は三人の裸身を風景のように眺めることにつとめていた。
<浸泡在浴池里，望着眼前如风景一般展开的三个人的裸体。
#

[00001960,66,梅莉艾露,v_mer0378]
>さっきからずっと、何かしたり顔してますですよ。胸の大きさでも比べてるですかね？
<从刚才开始就一直是一副在思考什么的样子。是在比较胸部的大小吗？
#

[00001980,67,芙洛莲希亚,v_fro0357]
>おっぱい星人ですからね。ああ、また一つ、らしからぬ語彙を口にしてしまいました
<因为是欧派星人嘛。啊啊，又说出了一个不像是我会说的单词
#

[00002000,68,此花宫琴耶,v_kty0769]
>フローラと私は同じくらいですよね。私のほうが成長期なので有利でしょうか？
<芙洛拉和我差不多大呢。因为我这边还是成长期所以更有优势吧？
#

[00002019,69,独白]
>お嬢様……姐御に対抗意識を燃やしていらっしゃるのか。メリエルも脱ぐと意外に凄いので、非常にハイレベルな戦いだ。
<大小姐……对大姐头燃起了对抗心吗。梅莉艾露脱了以后也意外地非常厉害，真是场高水平的战斗。
#

[00002039,70,独白]
>しかし胸が大きいというのは、そのまま女性の魅力に直結することではない。そう、この空間には貧乳が足りない。
<但是胸部的大小，并不直接与女性的魅力挂钩。没错，这个空间里缺少贫乳。
#

[00002058,71,梅莉艾露,v_mer0379]
>今度は一人でうなずき始めたですよ。あれは賢者タイムというやつに違いないです
<这次又开始一个人在那里点头了。绝对没错，那就是被称为贤者时间的状态
#

[00002078,72,芙洛莲希亚,v_fro0358]
>男性は丸いものや、曲線を見るだけでも自己処理が可能と言いますからね。直接見ようものなら……
<据说男性只要看到圆的或者是带有曲线的东西就有自我处理的能力。如果直接看到本体的话……
#

[00002098,73,此花宫琴耶,v_kty0770]
>……私も少し身体が火照ってきました。いえ、お風呂の熱気でのぼせてきただけですね、きっと
<……我的身体也有点热起来了。不，一定是受到了浴室里的热气的影响吧
#

[00002118,74,梅莉艾露,v_mer0380]
>あ、眉毛がぴくぴくし始めたです。琴耶さんのお色気に反応してるですよ
<啊，眉毛开始一跳一跳的了。这是对琴耶的色气有反应了哦
#

[00002138,75,芙洛莲希亚,v_fro0359]
>お嬢様を見ていると、女性でも緊張させられますからね。恵介はよく我慢していると思います
<看到大小姐的身姿，就算是女性也会紧张的。我认为惠介已经忍耐的足够充分了
#

[00002157,76,芙洛莲希亚,v_fro0360]
>しかし、こうしたらどうなるでしょう……お嬢様、洗って差し上げます
<不过，这样下去会变成什么样呢……大小姐，请让我帮你洗
#

[00002177,77,此花宫琴耶,v_kty0771]
>きゃっ……ふ、フローラ、そこは……っ
<呀……芙，芙洛拉，那里……
#

[00002195,78,独白]
>心頭滅却すれば、火もまた涼しい。姉御……まだまだだな、俺を誘う……誘っているのか……？
<只要进入无念无想之境地，就连烈火也显凉爽。大姐头……还差的远呢，就算邀请我……没有在邀请我吗……？
#

[00002258,79,独白]
>忍耐の限界に達し、俺は湯船に逃げ込んだ。姉御はお嬢様の脇のあたりをさわさわしているだけだと分かっているが、もう色々と切羽詰まっている。
<到达了忍耐的极限，我一头扎进了浴池。我只看到了大姐头在大小姐胳肢窝附近挠来挠去，各种方面我已经被逼到极限了。
#

[00002277,80,天城恵介]
>いけないメイドさんだ……姐御は、本当に……ブクブクブク
<真是个不称职的女仆啊……大姐头……咕咚咕咚咕咚
#

[00002296,81,梅莉艾露,v_mer0381]
>あ、沈んでいくですよ。恵介さま、逃げる気ですか？
<啊，沉下去了。惠介大人，想要逃跑吗？
#

[00002316,82,芙洛莲希亚,v_fro0361]
>逃がしませんよ。指一本触れることは許しませんが、こちらには引きずり出す権利があります
<不会让你跑掉哦。虽然是不会让你动我们一根手指头的，但是这边有把你拽出来的权利
#

[00002336,83,此花宫琴耶,v_kty0772]
>恵くん、そろそろいったん出てきませんか？　お顔が真っ赤ですよ
<惠君，差不多可以出来了吗？　脸很红哦
#

[00002354,84,独白]
>もはや意識が危ういのに、ダメ押しをされる。この肌色面積は人生でも最高記録だろう。これ以上なんて考えられない……。
<就算意识都已经淡薄了，也拒绝出去。这个肌肤的面积已经是我人生最高纪录了。在这之上的根本不敢考虑……。
#

[00002380,85,梅莉艾露,v_mer0382]
>こんなサービス、二度としないんだからねっ、です。言ってみただけですぅ
<这样的服务，可不会有第二次哦，呀哈。只是说着玩玩
#

[00002400,86,芙洛莲希亚,v_fro0362]
>いい加減慣れるべきではないですか？　この屋敷はあなた以外、女性だけなのですから
<差不多该习惯了吧？　这座宅邸除了你以外全部都是女性
#

[00002420,87,此花宫琴耶,v_kty0773]
>恵くん、好きなんですよね？　その……や、やっぱり恥ずかしいですね、口に出すのは
<惠君，是喜欢那个的吧？　那个……果，果然说出口好害羞
#

[00002438,88,独白]
>自分の胸元を見下ろしながらお嬢様が言う。その瞬間に俺は限界を越えた。
<大小姐一边看向自己的胸口一边说着。在这一瞬间我终于超越了界限。
#

[00002497,89,天城恵介]
>（見える……俺の知らない世界が……）
<（看到了……我所不知道的世界……）（ＰＳ：走马灯吗……）
#

[00002605,90,独白]
>どうやって部屋に戻ってきたのか覚えていない。気がつくと俺は冷水の入ったグラスを手にして、部屋のベッドの上に座っていた。
<怎么回到房间的我已经不记得了。回过神来我已经拿着一杯冷水，坐在房间的床上。
#

[00002623,91,独白]
>水を飲み干すと、次第に我に返ってくる。しかし風呂場でのことを思い出そうとすると頭が痛い。
<喝下这杯水，终于算是回过了神。可是一想要去回想刚才发生在浴室的事情就感到头疼。
#

[00002642,92,梅莉艾露,v_mer0383]
>くぴー……ぷしゅるるるる
<咕唏—……咻噜噜噜噜
#

[00002662,93,天城恵介]
>……幸せそうな寝顔ですね
<……一脸幸福的睡相啊
#

[00002679,94,独白]
>結局、メリエルは俺の部屋で寝るのが定着してしまってる。お嬢様や姐御は俺の妹分扱いをしているので、特に問題はないのだが。
<结果，梅莉艾露睡在我的房间已经约定俗成了。大小姐和大姐头也把她当我的宠妹一样对待，倒也是没什么问题。
#

[00002696,95,独白]
>俺がずっと見続けている夢に、メリエルが出てきたこと。心が読めるのなら、メリエルはもうそれを理解しているだろう。
<在我一直做的那个梦里，梅莉艾露出现了。既然可以读懂我的内心，想必梅莉艾露已经理解了这件事吧。
#

[00002713,96,独白]
>けれど自分から神だとか女神とかの話題を振らないのは、何故だろう。俺がメリエルの言葉を受け入れ始めているなら、急かす必要がないということか。
<但是我为什么自己没有说出神呀女神呀这样的话题呢。是因为只要我接受了梅莉艾露所说的话之后，其实也必要急着说出来了吗
#

[00002730,97,独白]
>今日もベッドに入れば、夢を見るという確信がある――と考えたところで気がつく。課題も、七夕の短冊も書いていないことに。
<今天入睡以后，也一定会见到那个梦的，这样想着的时候我突然想起来，课题和七夕的纸笺都还没有写。
#

[00002765,98,独白]
>そのとき、机の上で充電してあった電話が震えた。見ると、スマートフォンのアプリのメッセージツールで、お嬢様がメッセージを送ってきている。
<这时，放在桌子上充电的手机传来了震动。拿来一看，是Ａｐｐ收件箱上收到了大小姐发来的邮件。
#

[00002784,99,此花宫琴耶＠信息,v_kty0774]
>恵くん、まだ起きてますか？　うっかりしていたんですけど、課題をまだやってなかったですね。どうしましょうか
<惠君，还醒着吗？　之前迷迷糊糊的忘记了，课题还没有做。怎么办呢
#

[00002803,100,独白]
>画面にタップして文字を打ち込むことには慣れてきていて、俺は出来るだけ待たせないように返事をした。
<通过触摸屏幕输入文字已经差不多习惯了，我尽量不要让对方久等地给出了回复。
#

[00002820,101,独白]
>「まだ起きております。ご一緒してもよろしいでしょうか」と打ちこんで少しも待たないうちに、すぐ返事が戻ってきた。
<「我还没睡。可以一起吗」像这样子发出去没过多会，马上就收到了回复。
#

[00002839,102,此花宫琴耶＠信息,v_kty0775]
>では、私の部屋に来てください。お待ちしています
<那就来我的房间吧。我等着你
#

[00002856,103,独白]
>主従関係において、何か逆転している言葉遣いだ……と思うけれど。俺が気を抜いたら、普段からそうなってしまう、危ういバランスだ。
<从主从关系来看这对话貌似反过来了……有这样的感觉。要是放松警惕的话，平时也有可能变成这样，很危险的平衡感啊。
#

[00002874,104,天城恵介]
>……いや。昔とは、違うんだ
<……不，和以前，已经不一样了
#

[00002891,105,独白]
>そう口にしなければならないほど、今さらに迷った。俺はお嬢様と二人でいる時くらい、昔に戻るべきなのかもしれないと思ってしまった。
<不如说事到如今已经迷惘到了不得不说出这些。我已经开始觉得，和大小姐二人独处的时候，可能真该回到原来那样。
#

[00002964,106,独白]
>お嬢様の部屋で課題を終える。カフェインが含まれていないお茶を入れて、ひと息ついている時のことだった。
<我在大小姐的房间做完了课题。正在泡出一壶不含咖啡因的茶，歇一口气的时候。
#

[00002983,107,此花宫琴耶,v_kty0776]
>恵くん、明日のことなんですけど。七夕の短冊は、もう書きましたか？
<惠君，是关于明天的事情。七夕的纸笺，已经写出来了吗？
#

[00003002,108,天城恵介]
>寝る前に書こうと思っていたところです。といっても、特に願いはないんですが
<本想着睡前写的。说是这么说，其实也没什么特别要写的
#

[00003021,109,此花宫琴耶,v_kty0777]
>願いって、人に言うことも出来ないこともありますから。恵くんには、そういうことってないですか？
<说到愿望，也有些是不能对别人说的。惠君有没有那样的愿望呢？
#

[00003040,110,天城恵介]
>俺には……
<我……
#

[00003057,111,独白]
>考えてみれば、それは幾つか思いつく。俺は夢も希望もない人間じゃないから。
<考虑一下的话确实能想到几个。我并不是个没有梦想与希望的人。
#

[00003076,112,天城恵介]
>俺はお嬢様に、いつも健やかでいてほしい。それが第一ですね
<我希望大小姐一直都能保持健康。这是最大的愿望
#

[00003095,113,此花宫琴耶,v_kty0778]
>私も恵くんが、健やかでいてほしいって思ってますよ。でも、それを書くのは恥ずかしいですね
<我也希望惠君能健壮的成长下去哦。不过，要写这个有点害羞啦
#

[00003115,114,此花宫琴耶,v_kty0779]
>でしたら……こういうのはどうでしょう。世界中の人々の心が、安らかになりますように
<要不的话……这样写怎么样。愿世界和谐安定
#

[00003134,115,天城恵介]
>それは壮大ですね……俺たちの手の及ばないところで、今日も悲劇が起きているかもしれませんが
<那有点太伟大了……在我们所无法触及的地方，今天说不定也正上演着什么惨剧
#

[00003153,116,此花宫琴耶,v_kty0780]
>そういうことが一つでも減るように……というくらいなら、きっと神様も聞いてくれると思うんです
<这样的事情就算能减少一件也好……像这种程度的话，我想神明一定会听取的
#

[00003171,117,独白]
>昔のお嬢様なら、世界全ての人々が平和になるようにと祈っただろう。
<从前的大小姐的话，一定祈祷过让全世界的人们变得和平吧。
#

[00003188,118,独白]
>しかし、現実を知った今でも、彼女の優しさには変わりはない。それが嬉しくて、俺は気がつくと笑っていた。
<不过，就算是领悟了现实的现在，她的善良也没有改变。我对此感到非常高兴，不知不觉已经笑了起来。
#

[00003206,119,天城恵介]
>それにしても……七月七日は七夕ですが、他にも七がつく、大事な日があったと思うんですが……
<话说回来……七月七日是七夕，好像还有别的什么重要的日子是带有七的……
#

[00003225,120,此花宫琴耶,v_kty0781]
>……七がつく日、ですか？　私もひとつ知っています
<……带有七的日子，是吗？　我也知道一个
#

[00003244,121,天城恵介]
>お嬢様もですか？　何だったかな……最近も、話題に出たと思うんですが
<大小姐吗？　是什么来着……好像最近也在谈话中出现过
#

[00003263,122,此花宫琴耶,v_kty0782]
>思いついたことを言ってみてください。それが、答えかもしれませんから
<把你想到的说出来吧。说不定，那个就是答案
#

[00003281,123,独白]
>お嬢様はそう言って、お茶の入ったカップに口をつける。その優雅な仕草を見ている間が、俺に与えられた答えを出すための時間だった。
<大小姐一边说着，一边把茶杯放到了嘴边。这优雅的动作，就是给予我的思考时间吧。
#

