*[文件:com05_03.s]
*[场景标题,既为大小姐，又为青梅竹马00000055]
*[场景日期,7月5日,00000056]
*[场景角色,此花宫琴耶／女性,00000058]

[00000480,1,独白]
>昼下がり、日差しは和らいできて、外を歩いていても暑さはさほど感じない。店頭からのエアコンの冷気のせいもあるだろう。
<正午过后，阳光也变得柔和了起来，走在外面也并没有感到十分炎热。恐怕是店门口传出冷气的关系吧。
#

[00000497,2,独白]
>黒羊さんをプールに誘ったあと、お嬢様は微妙に落ち着かない様子だった。
<在邀请黑羊同学去游泳池之后，大小姐露出了一副有些慌乱的微妙表情。
#

[00000515,3,天城恵介]
>どうしました、お嬢様
<您怎么了，大小姐
#

[00000532,4,独白]
>何気なく尋ねてみると、お嬢様は周りをうかがうのを止めて苦笑した。
<在我随意地一问后，大小姐停止了对周围的扫视苦笑了起来。
#

[00000552,5,此花宫琴耶,v_kty0691]
>恵くんといると、次々と女の子に会いますから。また会わないかと、つい探してしまいました
<因为和惠君在一起，就会接连遇到女孩子。所以我想着是不是又会遇到呢，结果不小心就开始找起来了
#

[00000570,6,天城恵介]
>偶然は重なるって言いますけど。アウトドア派じゃなさそうな人たちに、連続して会いましたね
<虽说这是多重的偶然。但却连续遇到了看似御宅族的人了呢
#

[00000589,7,此花宫琴耶,v_kty0692]
>黒羊さんには、少しお説教みたいなことを言ってしまいました……気を悪くさせてしまったでしょうか
<我对黑羊同学说了一些说教似的话……是否让她不高兴了呢
#

[00000608,8,天城恵介]
>その逆だと思いますよ。お嬢様の気持ちは、ちゃんと伝わっていると思います
<我觉得事情刚好相反。我认为大小姐的心情一定有好好地传达给她
#

[00000627,9,此花宫琴耶,v_kty0693]
>恵くん……ありがとう。そう言ってもらうと、安心します
<惠君……谢谢，听你这么说我就放心了
#

[00000645,10,独白]
>うちのお嬢様は心配症だな、と苦笑する。人の心配を突っぱねるほどの反抗期は、黒羊さんはもう過ぎていると思う。
<我露出苦笑，心想我们家的大小姐可真是爱操心呢。不过我觉得黑羊同学已经过了那个不领他人好意的反抗期了吧。
#

[00000662,11,独白]
>それにお嬢様なら、本当に気遣っていることが誰でも分かるから。彼女の言葉がうまく伝わらないことは、そうそうないだろう。
<而且大小姐关心他人这点无论是谁都明白吧。她的话语无法正确表达心意什么的，这种事情可是很少发生的呢。
#

[00000680,12,天城恵介]
>……お嬢様、次はどうなさいましたか？
<……大小姐，接下来您准备做些什么？
#

[00000715,13,独白]
>俺の方を伺っているお嬢様。どうしたのかと思っているうちに、彼女はすっと距離を詰めてきた。
<当我在想看着我的大小姐到底怎么了的时候，她变突然靠近了过来。
#

[00000772,14,天城恵介]
>お、お嬢様……
<大，大小姐……
#

[00000790,15,独白]
>見下ろせばすぐ近く、簡単に触れてしまいそうな距離に、お嬢様の顔がある。
<低头一看真的好近，大小姐的脸蛋就出现在我触手可及的范围。
#

[00000809,16,此花宫琴耶,v_kty0694]
>……昔みたいにしたいな、とずっと思っていたんです。今日一日、朝からずっとですよ？
<……我一直都想和你像以前一样相处。今天一天都在想着哟？
#

[00000828,17,天城恵介]
>っ……お、思っていらっしゃったのなら……どうして仰られなかったんですか？
<……啊，既然您想的话……却又为什么没说出来呢？
#

[00000847,18,此花宫琴耶,v_kty0695]
>フローラや、皆さんがいましたから。みんなの前では、恥ずかしいなと思って
<因为有芙洛拉和其他人在。在大家的面前说的话我会觉得很害羞的
#

[00000864,19,独白]
>恥ずかしいと思うのに、今は俺の腕を取って寄り添っている。清楚な私服の胸元を押し上げた豊かな膨らみが、押し付けられて柔らかさを主張している。
<明明知道会很害羞，但却拉着我的手靠了过来。能清楚地感到胸部隔着衣服，像是张扬着自己的柔软和丰满似的贴了过来。
#

[00000881,20,独白]
>通り過ぎる人たちが、みんな俺たちに目を止める。俺というよりも、お嬢様の大胆さに注目していた。
<路过的人群将眼光停留在了我们的身上。与其说在看我，不如说是在看着大胆的大小姐。
#

[00000900,21,通行人女性Ａ,v_y180001]
>ねえ見てほら、あの子たち可愛い。きっと初デートだね、あれは
<呐，你看，那两孩子真可爱啊。一定是第一次约会吧
#

[00000919,22,通行人女性Ｂ,v_y190001]
>女の子の方、すっごい可愛い……彼氏も可愛い。あれくらいの時が一番楽しいよねえ
<女孩子可真是可爱……男朋友很好可爱。那种年纪的恋爱才是最开心的呢
#

[00000937,23,天城恵介]
>お、お嬢様。周りの人に見られていますが……よろしいのですか？
<大，大小姐。周围的人都在看着……没关系吗？
#

[00001009,24,此花宫琴耶,v_kty0696]
>あ……ご、ごめんなさい。そうですよね、いくら昔みたいにしたくても、そこまでは恥ずかしいですよね
<啊……对，对不起。也是呢，就算再怎么想和以前一样相处，但这样做还是不太矜持了呢
#

[00001029,25,此花宫琴耶,v_kty0697]
>今のは気にしないでください、ちょっとしてみたかっただけなので。これで満足しました
<请你不要在意，尝试了一下之后我就已经非常满足了
#

[00001047,26,独白]
>お嬢様はそう言うけれど、少し残念そうに見える。こんなとき、どうするべきか……。
<虽然大小姐这么说，但我还是能看出她脸上的表情显得有些遗憾。在这种时候我应该怎么做呢……。
#

