*[文件:com06_02b.s]
*[场景标题,仔细地，用心去做,00000055]
*[场景日期,7月6日,00000056]
*[场景角色,此花宫琴耶／藤崎芽爱／雾雨优兔／黑羊蓝／梅莉艾露,00000058]

[00000487,1,独白]
>恥ずかしいからといって、手早くするのは何か違う気がする。芽愛先輩は俺を信頼して任せてくれているので、中途半端なことはできない。
<虽说有些害羞，不过要是动作太快感觉也有点不对劲。既然芽爱学姐信赖着我把这份工作交给我，不能半途而废。
#

[00000505,2,天城恵介]
>くすぐったいかもしれませんが、丁寧にさせていただきたいので、ご容赦ください
<虽然可能会有点痒，我会仔细地涂的，还请原谅
#

[00000524,3,藤崎芽爱,v_mea0337]
>は、はい……私こそ、もう少し我慢しないといけませんわね……
<好，好的……我才是，还要坚持一下……
#

[00000541,4,独白]
>先輩の背中から腰のあたりまでオイルを塗り伸ばす。やはり敏感に反応しているものの、先輩は声を出さずに我慢してくれていた。
<将防晒油从前辈的后背一直覆盖到腰的附近。果然还是会有敏感的反应，不过学姐一直忍着没有出声。
#

[00000558,5,独白]
>しかし……この水着の紐のところを塗らないでおくと、ムラが出来てしまう。
<可是……泳衣带子那里如果不涂的话，会产生印记的。
#

[00000576,6,天城恵介]
>この紐のところはいかがしましょう。後回しにしますか？
<这个带子的部分怎么办。要等待会再说吗？
#

[00000595,7,藤崎芽爱,v_mea0338]
>……い、いえ。必要なことですから……してもらったほうがいいとは思うのですが……
<……不，不用了。因为是必要的地方……帮我也涂上就可以了……
#

[00000614,8,此花宫琴耶,v_kty0743]
>ひもを外すのは……ちゃんと押さえていないとあぶないですね、お風呂とは違いますから
<解开绳结的时候……不好好按住很危险的。毕竟和洗澡的时候不一样
#

[00000633,9,雾雨优兔,v_yuu0265]
>うつぶせなら大丈夫だと思う。自分で外すと危ない
<趴着的话我觉得是没问题的。自己解开的时候会比较危险
#

[00000652,10,黑羊蓝,v_ran0136]
>生徒会長が、封印を解かれようとしています……そして、背中に刻印が浮かび上がるのですね
<学生会长身上的封印就要被解除了……背上随之浮现出刻印
#

[00000669,11,独白]
>見ているみんなは、思い思いに実況中継をしている。刻印はさすがに無いと思うが……それにしても綺麗な背中だ。
<围观的大家做出了五花八门的实况转播。刻印什么的果然还是没那回事吧……不过真是漂亮的后背。
#

[00000688,12,藤崎芽爱,v_mea0339]
>……そ、そのまま外してください。私はブラがずれないように、押さえていますわ
<……就，就那样解开就可以了。我会按着前面不让它脱落的
#

[00000706,13,天城恵介]
>っ……
<……
#

[00000723,14,独白]
>自分から言うべきだと思ったのか、先輩は顔を赤らめつつも、ブラを外してもらう態勢に入る。
<是认为应该由自己说出来吗，学姐一边红着脸，一边做出了让我解开胸罩的姿势。
#

[00000740,15,独白]
>おそらく女の子にお願いされたいことのランキングで、１０位を堅持し続けているだろう行為。今から俺がやろうとしていることは、重要な一歩だ。
<恐怕这是能稳定保持在「想要被女孩子拜托的事情「排行前十位的吧。现在我所要做的，是至关重要的一步。
#

[00000758,16,天城恵介]
>で、では。失礼します……
<那，那就，失礼了……
#

[00000775,17,独白]
>先輩の水着の紐に手を伸ばし、解く。すると、紐越しに抑えられていた乳房がばるんと弾むのが伝わってきた。
<把手伸向前辈泳装的绳结，解开。然后，传来了着的乳房的束缚被解放时充满弹力的触感。
#

[00000847,18,此花宫琴耶,v_kty0744]
>……恵くん、どうしてこっちを見るんですか？　外し方は間違ってないですよ、上手だと思います
<……惠君，为什么要看这边呢？　解开的方法并没有错哦，惠君的手法很好的
#

[00000869,19,雾雨优兔,v_yuu0266]
>どうでしょうって言う顔をされても……早く楽にしてあげて、としか言えない
<就算用一副」怎么样「的表情看过来……我只能说，快点让她解脱吧
#

[00000889,20,黑羊蓝,v_ran0137]
>刻印は浮かんできませんね。魔力に反応して、これから浮かぶのでしょうか
<并没有浮现出刻印呢。需要对魔力产生反应以后才能浮现出来吗
#

[00000906,21,独白]
>ばるん、という感触で思考が寸断した俺はみんなに意見を求めたが、霧雨さんの意見が最も正論に近いと思った。それくらいの理性は残っていた。
<在这噗通一下的感触下，我的思维回路都被切断了，我试着向大家征求了一下意见，看来只有雾雨同学的意见是最接近正论的。我只剩这最后一点的理性了。
#

[00000925,22,藤崎芽爱,v_mea0340]
>そ、その……見られていると恥ずかしいので、皆さん、プールで遊んでいてくれませんこと？
<那，那个……被这样看着很害羞的，大家，可不可以到泳池里去玩呢？
#

[00000945,23,此花宫琴耶,v_kty0745]
>あっ……そうですね、気になりますよね。霧雨さん、黒羊さん、向こうの浅い所に行きませんか？
<啊……是啊，会在意的呢。雾雨同学，黑羊同学，要不要到那边水比较浅的地方？
#

[00000965,24,雾雨优兔,v_yuu0267]
>……いいの？　二人にしておいたら、空気が……
<……可以吗？　把他们两个放在这，气氛……
#

[00000985,25,黑羊蓝,v_ran0138]
>同じ室内なら問題ありません、魔力の流れで何をしているかは感じ取れます
<在同一个室内的话没问题，通过魔力的流动可以感受到他们在做什么
#

[00001005,26,梅莉艾露,v_mer0370]
>（黒羊さんはえっちな行為だと思ってないみたいです。まあ、私から見るとえっちなんですけどね）
<（看来黑羊同学并没有当成是Ｈ的行为呢。嘛，在我看来还是蛮Ｈ的哦）
#

[00001027,27,天城恵介]
>（い、言わなくていいです、そういうことは。考えないようにしてるんですから）
<（不，不用你说，这种事情。我正努力地让自己不要朝那方面去想）
#

[00001044,28,独白]
>とても先輩の背中を直視できない。俺が塗ったオイルで、てらてらと光る先輩の肌……しかしいつまでも、目をそらしてはいられない。
<实在是做不到直视前辈的后背。涂上防晒油的光滑油亮的前辈的肌肤……可是也不能一直这样把视线移开。
#

[00001100,29,藤崎芽爱,v_mea0341]
>恵介、急に黙ってどうしましたの？　あまり放っておかれると、落ち着きませんわ
<惠介，怎么突然默不作声了？　一直被这样放在一边，有点心神不宁啊
#

[00001119,30,天城恵介]
>あっ……い、いえ。これから、続きを……
<啊……没，没有。接下来继续……
#

[00001136,31,独白]
>これ以上先輩を待たせるわけにもいかず、俺はあらわになった彼女の背中を直視した。
<不能再让前辈等下去了，我朝着她裸露的后背看了过去。
#

[00001153,32,独白]
>わかってはいたけど、すごく綺麗だ。無駄がいっさいなくて、締まるところが締まって、しなやかな曲線を描いている。
<虽然已经知道了，果然好漂亮。没有任何累赘的部分，该紧致的地方都很紧致，勾勒出一条弹性十足的曲线。
#

[00001172,33,藤崎芽爱,v_mea0342]
>見えてしまいそうなので……あまり横から覗き込まないでくださいませ
<有可能会看到的……所以尽量不要从旁边看过来啊
#

[00001190,34,天城恵介]
>み、見えてはいません。厳重に気をつけます
<没，没有看到。我会谨慎的
#

[00001207,35,独白]
>サンベッドに押し付けられた乳房が、見るからに柔らかそうにむにゅっ、とはみ出ている。油断したら、バストトップが見えてしまいそうな危うさだ。
<贴在日光躺椅上的乳房，软软的富有弹性仿佛要跳出来一般。要是不谨慎的话，会有看到前端部分的风险。
#

[00001224,36,独白]
>オイルを手にとって、塗るのを再開する。紐があって塗れなかった部分に、まんべんなく人差し指で塗り伸ばした。
<把油倒在手里，再次开始涂抹。刚才被衣带遮住的部分，用食指均匀地涂上去。
#

[00001243,37,藤崎芽爱,v_mea0343]
>んん……ゆ、指一本では時間がかかってしまいますから。もう少し、遠慮無くお願いしますわ
<嗯嗯……只，只用一根手指会很慢的。请不要太多顾虑
#

[00001261,38,天城恵介]
>遠慮無くというと、これくらいですか？
<不要顾虑的话，这种程度可以吗？
#

[00001278,39,独白]
>俺は手のひらにオイルを取り、両手のひらにまんべんなく伸ばす。そして、まだ塗っていない脇から腰の辺りにかけて、ぬりゅ、と塗りこんだ。
<我把防晒油涂满两只手的手掌。然后，把手伸向还没有触及的身体两侧直到腰的附近涂了上去。
#

[00001333,40,藤崎芽爱,v_mea0344]
>あっ……く、くすぐったく……もない……ですわ……っ
<啊……痒，并不……痒……哦……
#

[00001350,41,独白]
>見るからに先輩は心地よさそうで、足が曲がってふるふるしている。
<看上去前辈好像很舒服地，弯起腿来轻轻摆动着。
#

[00001367,42,独白]
>薄くまんべんなく伸ばすために、もう一回、ぬるぬると揉み込む。お尻と腰の微妙なラインはどうしようかと思ったが、思い切って手のひらで塗り伸ばした。
<为了充分使油延展均匀再一次搓揉。虽然想了想屁股和腰之间那条微妙的界线该怎么办，最后还是下定决心用手掌涂了过去。
#

[00001403,43,藤崎芽爱,v_mea0345]
>はぁっ……ん……んんっ……こ、腰は……腰は弱いので……ふふっ……だ、だめ、そこは……
<哈啊……嗯……嗯嗯……腰……腰那里很敏感……呜呜……不，不行，那里……
#

[00001421,44,天城恵介]
>もう少しの我慢ですよ……ふぅ。背中から腰までは塗り終わりましたが、足もいきますね
<稍稍再忍耐一下哦……呼。后背到腰都已经涂完了，接下来是腿吧
#

[00001440,45,藤崎芽爱,v_mea0346]
>そ、そこはもっと弱い……あっ……だ、だめ……腹筋が……つりそうですわ……っ
<那，那里更……啊……不，不要……腹部的肌肉……要抽筋了……
#

[00001457,46,独白]
>ぷるぷるしている先輩を見ていると、ちょっと悪戯心が湧いてくる。それを抑えながら、太ももからふくらはぎにかけて無事に塗り終えた。
<看着抖动着的前辈，突然一股恶作剧的念头涌了上来。我一边抑制着这种冲动，一边平安无事地涂完了大腿到脚腕的部分。
#

[00001476,47,藤崎芽爱,v_mea0347]
>はぁっ、はぁっ……あ、あとは……どこが残っていますの……？
<哈啊，哈啊……这，之后……还剩哪里吗……？
#

[00001494,48,天城恵介]
>上半身の表のほうですけど……さ、さすがにまずいので、俺はここまでです
<还有上半身前面的部分……那，那个果然还是很不妙，我就到这里
#

[00001549,49,藤崎芽爱,v_mea0348]
>そんな中途半端はだめですわ。胸はまだだめですけれど、お腹のほうなら問題ないはずです
<半途而废是不可以的。虽然胸部是不行，不过肚子附近应该是可以的
#

[00001567,50,天城恵介]
>えっ……今までよりくすぐったいですよ。それでもご所望ですか？
<诶……那会比刚才还痒的哦。即便这样也还是有这个要求吗？
#

[00001586,51,藤崎芽爱,v_mea0349]
>ちょっとくすぐったいくらいで逃げ出しては、藤ヶ崎の娘として情けないですわ
<稍微有些痒就逃避什么的，作为藤崎家的女儿很没面子的
#

[00001605,52,藤崎芽爱,v_mea0350]
>さあ、いらっしゃい。オイル塗りくらい、なんてことありませんし
<来吧。只是涂个防晒油，不会发生什么的
#

[00001622,53,独白]
>どうやら先輩は、こんな時に負けず嫌いになってしまうようだ。その心意気を汲んで、俺は息を整える。
<看来学姐在这种时候很不服输啊。为了回应那份心情，我调整了一下气息。
#

[00001639,54,独白]
>お、お腹に塗るのか……いいのか、本当に。背中とか太ももとかを乗り越えても、お腹は難易度が高い。
<要，要在肚子上面涂吗……真的可以吗。就算越过了后背和大腿两道坎，肚子的难度也是非常高。
#

[00001656,55,独白]
>ペットでいうと、お腹を触らせるのは完全な服従の証明なのだ。俺にとっては、スキンシップの最上位に近い行為と言ってもいい。
<对于宠物来说，让人摸它们的肚子是完全服从的证明。要我来说，将之称为肌肤接触的最上级行为也不为过。
#

[00001691,56,独白]
>い、いいのか……お嬢様より前にそんなことをして。いや、お嬢様のお腹に触ることも、なかなか無いと思うんだけど。お腹ってエッチな部位だったっけ。
<真的可以吗……在大小姐之前就先做出这种事。不不，抚摸大小姐的肚子什么的不可能有的吧。肚子也不是个很Ｈ的部分来着。
#

[00001709,57,天城恵介]
>で、では。行きますよ……
<那，那么，要开始了……
#

[00001763,58,独白]
>腰のあたりから、前のほうに手を伸ばして、お腹のほうにオイルを塗る。
<从腰的旁边把手伸过去，将防晒油涂在腹部的位置。
#

[00001782,59,天城恵介]
>（このくぼみは……なんだろう）
<（这个凹陷的地方……是什么呢）
#

[00001801,60,藤崎芽爱,v_mea0351]
>くっ……ふふっ……お、おへそに指を入れないでくださいませ……っ、ふふふっ……くすぐったい……
<咕……呵呵……请，请不要把手指伸到肚脐里……呵呵呵……好痒……
#

[00001820,61,天城恵介]
>す、すみませんっ、見えなくてつい……
<不，不好意思，因为看不到顺势就……
#

[00001837,62,独白]
>指をへそに入れてしまうとは……もはやエロチシズムではなく、フェチズムの域に入ろうとしている。
<把手指伸到肚脐里……这恐怕已经超过了性的层面，到达了信仰的层面。
#

[00001854,63,独白]
>さわってみると、腹筋の形がなんとなくわかる。スポーツで鍛えてきた彼女の身体にこうして触れていることに、一種の感激を覚える。
<摸一摸就对腹肌的形态有一个大致的了解了。像这样摸着经过体育锻炼出来的她的身体，也能令我心存感激。
#

[00001909,64,藤崎芽爱,v_mea0352]
>もう……すぐ手が止まってしまうんですから。上のほうまでしっかり塗ってください
<真是的……这么快手就停下来了。上面的地方也要好好地涂啊
#

[00001948,65,天城恵介]
>う、上といいますと……む、胸ですけど……いいんですか？
<上，上面指的是……胸，胸部吗……这样可以吗？
#

[00001967,66,藤崎芽爱,v_mea0353]
>水着で隠れる部分でも、日光は通りますわ。ちゃんと塗らないと、変な焼け方をしてしまいますわよ
<就算是被泳装挡住的部分，阳光也是会透过去的。不好好涂的话，会筛出很奇怪的痕迹的
#

[00001985,67,天城恵介]
>そ、そうじゃなくて……俺たちの関係だと、触っちゃいけないところがですね……
<不，不是那个意思……按我们的关系，这种地方是不应该碰的吧……
#

[00002004,68,藤崎芽爱,v_mea0354]
>そ、そこはちゃんと後で自分でしますわ。ぎりぎりまで塗ってくれればいいのです
<那，那里我会自己好好地处理的啦。在差不多的范围里涂好就可以了
#

[00002021,69,独白]
>ぎ、ぎりぎりって……胸って全体的に触っちゃいけない部分なのに。
<差，差不多……本身整个胸部都应该是不能碰的吧。
#

[00002039,70,独白]
>はみ出しそうなくらいの、芽愛先輩の大きな胸。そのぎりぎり近くまで……どこまでが脇で、どこからが胸なのだろう。
<大的快要弹出来一般的，芽爱学姐的胸部。说是差不多的范围里……哪里才算是侧面，哪里才算是胸啊。
#

[00002056,71,独白]
>指先に神経を集中させ、超えてはいけない領域を超えないように、ぎりぎりまで指をすべらせる。背中から引き締まった脇腹へ、そして、もう少し前に……。
<我将神经集中在指尖，小心着不要超出那不可逾越的领域，谨慎地用手指划过。从后背收束到侧腹，然后，再往前一点……。
#

[00002146,72,藤崎芽爱,v_mea0355]
>ひゃぅっ……！
<咿呀……！
#

[00002165,73,天城恵介]
>せ、先輩、大きい……声が大きいです。みんなびっくりしますよ
<前，前辈，声音……声音太大了。会吓到大家的
#

[00002218,74,独白]
>ちょっと前に行き過ぎただろうか……脇じゃなくて、ぽよんとした感触に指先が触れたような。
<是不是太靠前了呢……并不是腋下，指尖感受到了噗通一下的感触。
#

[00002235,75,独白]
>む、胸か……あれが胸なのか。ふよんとしながらも、しっかり押し返してくる、プリンのような柔らかさ。
<胸，胸……难道是胸部吗。伴随着那份感触指尖被弹了回来，如补丁一样的绵软。
#

[00002252,76,独白]
>女の子は砂糖菓子で出来ているとは誰が言ったのか。砂糖というか、洋菓子だ。極上の素材で出来たブラマンジェのようなものだ。もっといい例えが出てこない自分が憎い。
<记得有谁说过女孩子是用砂糖点心做出来的。说是砂糖，更不如说是西式点心。如同用至高的食材所做的奶油杏仁糕一般。不能想出更好的例子的自己还真是悲伤。
#

[00002271,77,藤崎芽爱,v_mea0356]
>も、もう平気ですわ……さっきのところは胸じゃなくて、脇ですし
<没，没关系的……刚才那里并不是胸部，是腋下的位置
#

[00002290,78,天城恵介]
>それにしては柔らかかったですが……い、いえ。脇ですね、脇
<就是这样也相当的柔软呢……没，没有。腋下是吧，腋下
#

[00002307,79,独白]
>脇でも十分にフェチズムに満ちているのだが……そこにはもう、余すところなく塗ってしまおう。胸ではないのだから、咎められはしない。
<就算是腋下也已经是色气满满了……那里已经均匀地全部涂满了吧。因为并不是胸部，也不会被责怪的吧。
#

[00002326,80,藤崎芽爱,v_mea0357]
>ふっ……ふぅっ……ん、んふっ。ふふっ……わ、笑ってませんわ……くすぐったくありませんし……
<呵……呵……嗯呼。嘻嘻……我，我没笑哦……一点也不痒的……
#

[00002343,81,独白]
>全然我慢できてないように見えるが、俺は構わず塗り終えた。さて、これでお役御免だろうか。
<看上去完全是忍不住了嘛，我默默地涂完了防晒油。好了，这下子万事大吉了吧。
#

[00002398,82,藤崎芽爱,v_mea0358]
>恵介、逆側がまだですわ。片側だけで、後で大変なことになったらどうするのです
<惠介，另外一边还没有涂好哦。只有一边的话，之后变得很麻烦该怎么办
#

[00002416,83,天城恵介]
>先輩を見る方向によって、微妙に色が違うというのも……いえ、やらせていただきます
<从不同的方向看向学姐可以感到微妙的颜色差异也……没什么，请交给我吧
#

[00002435,84,藤崎芽爱,v_mea0359]
>私の上にまたがってもらっていいですから、腕もやってくださいませ。きちんと両方ですわよ
<跨到我的上面也没关系的，帮我把手臂也涂上吧。两边都是哦
#

[00002453,85,天城恵介]
>は、ははは……はぁ。先輩、大胆になってきましたね
<哈，哈哈哈……哈啊。学姐也变得大胆起来了呢
#

[00002472,86,藤崎芽爱,v_mea0360]
>な、何をため息をついているんですの？　じゃんけんで勝ったのですから、それくらいは役得ですわ
<你，你在叹什么气啊？　既然在猜拳里赢了，这点权利也是理所当然的吧
#

[00002489,87,独白]
>こんなに危うい状態で、俺のことをお尻に敷こうというのは、なかなか豪胆と言わざるをえない。
<在如此危险的状态下，这么放心地把一切都交给我，不得不说真是大胆。
#

[00002506,88,独白]
>では俺も最後に、豪胆なところを見せて終わるとしよう。両手にオイルを取り、準備は済んだ。
<那么最后让我也让你见识一下什么是大胆吧。我将防晒油倒在两手上，一切准备就绪。
#

[00002524,89,天城恵介]
>ここからは一気にいきますよ。いいんですか？　手加減するなら今のうちですよ
<接下来要一口气上了哦。可以吗？　要是想让我留情的话也只有现在了
#

[00002543,90,藤崎芽爱,v_mea0361]
>もう慣れましたから平気ですわ。いつまでもくすぐったがりだと思わないでくださいまし
<已经习惯了没关系的。请不要觉得我一直都会这么怕痒
#

[00002561,91,天城恵介]
>かしこまりました……では、失礼して……
<我明白了……那么，失礼了……
#

[00002578,92,独白]
>先輩の足をまたぐようにして立ち、脇のあたりから、両方同時に手を滑らせていく。すると……。
<我跨在前辈的腿上方，从腋下附近开始，同时滑向两边的手臂。接着……。
#

[00002633,93,藤崎芽爱,v_mea0362]
>ん……ふっ、ふふっ……や、やっぱりだめですわ……くすぐったい……
<嗯……呜，呵呵……果，果然还是不行……好痒……
#

[00002651,94,天城恵介]
>弱音を吐くのが早いですよ。藤ヶ崎のお嬢様は、うちのお嬢様よりずいぶんと我慢が足りないようだ
<现在示弱还太早了哦。藤崎的大小姐比起我家的大小姐忍耐力还是不足呢
#

[00002670,95,藤崎芽爱,v_mea0363]
>そ、そう言われても無理なものは……っ、ふふふっ、む、胸ですわそこ……いえ、脇ですけれど……
<就，就算这么说做不到的事情也……呵呵呵，那，那里是胸……不对，虽然是腋下……
#

[00002687,96,独白]
>ぬるぬると乳房と脇の間の微妙なところにオイルを塗る。先輩の足がぱたぱたして、俺の足を蹴っていた。結構痛い。
<将油涂在乳房与腋下之间那微妙的区域。前辈摆动着的脚，踢到了我的腿上。还是挺疼的。
#

[00002706,97,藤崎芽爱,v_mea0364]
>わ、笑いすぎてお腹が痛くなってきましたわ……あとは腕で、終わりにしてください……
<笑，笑的太过了肚子疼起来了……就剩下手臂了，快点结束吧……
#

[00002724,98,天城恵介]
>もう少し続けたい気もしますが……
<我倒是还想继续下去……
#

[00002743,99,藤崎芽爱,v_mea0365]
>え……？
<诶……？
#

[00002761,100,天城恵介]
>いえ。もう起きてもらっても大丈夫ですよ。紐は、元に戻します
<没什么。已经可以起来了哦。帮你把泳衣系起来
#

[00002831,101,独白]
>思わず本音が漏れてしまったが、先輩の肌を紫外線から守る仕事は無事に終わりにできた。
<不小心暴露了真实想法，不过帮前辈对抗紫外线的工作算是平安结束了。
#

[00002848,102,独白]
>まさか芽愛先輩の後ろから脇に手を差し入れ、オイルを塗るとは……とても貴重な経験をした気がする。プールサイドには鮮烈な驚きがいっぱいだ。
<没想到从芽爱前辈的身后把手伸到腋下，将防晒油涂上去什么的……貌似是得到了很宝贵的经验啊。在泳池还真是充满了冲击性的惊喜。
#

[00002867,103,梅莉艾露,v_mer0371]
>（ふたりっきりだったらもっと違うことしてたですよね。惜しいことしたと思ってるですか？）
<（要是两人独处的话会做出更不一样的事情吧。觉得可惜吗？）
#

[00002886,104,天城恵介]
>（お静かにお願いしますよ、余韻に浸っているところなので）
<（拜托你闭嘴，这边正沉浸在余韵里呢）
#

[00002903,105,独白]
>じっと両手を見る。色々苦戦したが、今の俺は何だかんだいって満ち足りていた。
<我盯着双手看着。虽然经历了许多苦战，总之我现在算是满足了。
#

