*[文件:com05_04b.s]
*[场景标题,正因为是大小姐,00000055]
*[场景日期,7月5日,00000056]
*[场景角色,此花宫琴耶,00000058]

[00000463,1,独白]
>そうだな……腕を組むのは、お嬢様と執事の関係としては、本来ならば許されない。
<对了……作为管家和大小姐牵手这种事本来是不会被允许的吧。
#

[00000480,2,独白]
>そこまで堅く考えなくても、姐御に見られたら説明も大変だ。問答無用で拷問される可能性も否めない。
<要是我不这么思考的话，被大姐头看到之后就难以解释了。也不能排除不听解释直接被拷问的可能性。
#

[00000498,3,天城恵介]
>そういえば、姐御はどうしたんでしょうね
<话说回来，大姐头到底怎么样了呢
#

[00000517,4,此花宫琴耶,v_kty0705]
>そろそろ、買い物が終わったところだと思います。様子を見に行ってみましょうか
<我想她应该买完了。我们去看看吧
#

[00000535,5,独白]
>それからお嬢様は、今までと同じように、俺の少し前を歩く。俺は彼女に万が一にも危険が及ばないよう、周囲に気を配りながらついていった。
<于是大小姐便和之前一样，走在我前方一点点的位置。而我则为了防范万一可能发生的危险，跟随她的同时也留意着周围的情况。
#

