*[文件:com05_06.s]
*[场景标题,梦　～最终破坏天使奥义～,00000055]
*[场景日期,某月某日,00000056]
*[场景角色,梅莉艾露,00000058]

[00000479,1,独白]
>視界の外をちらつく、神の城に訪れた初めての外来者。
<在视野之外的地方若隐若现，初次到访神明城塞的人。
#

[00000497,2,独白]
>見えているものが何なのか……どうして、ひと目で気が付かなかったのか。
<似乎能够看到什么……为什么我没有一下就注意到呢。
#

[00000514,3,独白]
>俺はあくまで夢を見ているだけのはずだ。
<不过说到底我也只不过是在做梦罢了。
#

[00000532,4,独白]
>俺が神様だったなんて、夢のはずだ……なのに。
<我居然是神明，这肯定是梦……可是。
#

[00000568,5,天城恵介＠我]
>……何だこりゃ……？
<……这是……？
#

[00000586,6,独白]
>夢の中の『俺』が、『それ』に出会う。羊のぬいぐるみにしか見えないものが、正面に浮いている。
<梦中的『我』与『那个』相遇。浮现在我面前的怎么看都像是羊的布娃娃。
#

[00000604,7,天城恵介＠我]
>まさか……雲の精霊か何かか？
<难道说……是云之精灵什么的吗？
#

[00000623,8,梅莉艾露＠？？？,v_mer0343]
>んなわけあるかです。妹女神さまのご温情に感謝しろです、なまけ者の兄神さま
<怎么可能呢。您可应该感谢温情提示您的妹女神呀，懒惰的兄神大人
#

[00000642,9,天城恵介＠我]
>うわっ、ど、どこから声出してるんだ……！？
<哇，从，从哪里发出声音的……！？
#

[00000661,10,梅莉艾露＠布娃娃？,v_mer0344]
>神様ならいちいち動揺するなです。妹女神様の命によって、キモイ兄のサポートに来たです
<神大人可不能一惊一乍的。我是受妹女神之命来支援令人恶心的哥哥的
#

[00000681,11,梅莉艾露＠布娃娃？,v_mer0345]
>不本意ながら助けてやるです。ほら、さっさとその雲の隙間から飛び降りろです
<虽然我心不情愿但也会帮助你的。喂，快点从那片云朵的缝隙里给我跳出来
#

[00000699,12,天城恵介＠我]
>ああ？　ぬいぐるみの癖に何を偉そうに
<啊啊？你一个布娃娃有什么好神气的
#

[00000740,13,梅莉艾露＠布娃娃？,v_mer0346]
>むぎゅっ……な、何してるですか！　レディのもこもこを掴むとか最低ですぅ！　やめろです離せです丁重に扱えですぅぅ！
<啊妞……你，你在做什么！揪女孩子的头发真是最差劲的举动了！给我放手滚去一边！正经点！
#

[00000759,14,天城恵介＠我]
>もこもこ以外にどこを掴めっていうんだ、この毛玉め。刈り取って下がどうなってるか見てやろうか？
<那你要我不摸头发摸哪里呢，这个绒球吗。让把它剃干净之后看看下面是什么样子吧？
#

[00000778,15,梅莉艾露＠布娃娃？,v_mer0347]
>きゃーっ、鬼畜ですぅ！　神様のくせにレディの毛を剃るとか、何言い出しやがるですか！
<呀，鬼畜啊！明明是个神明却要剔女孩子的毛，你都在说些什么荒谬的话啊！
#

[00000798,16,天城恵介＠我]
>レディって言うけど、お前モコモコしてるだけじゃないかよ。一応メスなのか？
<自称是女孩子，看来你不仅是个毛绒玩具。而且还是只母的吗？
#

[00000817,17,梅莉艾露＠布娃娃？,v_mer0348]
>むくぁ！　私は妹女神さまの遣い、大天使メリエルですぅ！　この愛らしい姿は世を忍ぶ仮の姿ですぅ！
<呜哇！我是侍奉妹女神大人的大天使梅莉艾露！这种可爱的姿态是我为了掩人耳目才变成的！
#

[00000836,18,天城恵介＠我]
>忍ばなくていいよ。誰に正体を隠す必要があるんだ？
<你不用掩藏什么。没必要对谁隐藏自己吧？
#

[00000855,19,梅莉艾露,v_mer0349]
>あっ、そうだったですぅ。さすが兄神さま、腐ってもそれくらいには冴えてるですね
<啊，是的呢。不愧是兄神大人，就算心灵腐坏，但头脑还算清醒呢
#

[00000873,20,独白]
>常にケンカを売り続けてくるのかと思ったが、意外に素直だった。大人しくしてればマスコットキャラクターとして成立しなくもない。
<我还以为你会和我吵架，但没想到却这么坦率呢。如果能老实一点的话把你当做吉祥物也不是不行呢。
#

[00000892,21,梅莉艾露,v_mer0350]
>じゃあ正体を見せるですよ。見て驚くなですぅ！　めーりめりめり、めりめり～♪
<那么就让您看看我的正身。可不要吃惊！咩——咩咩，咩咩~♪
#

[00000911,22,天城恵介＠我]
>くっ、変な歌はやめろ、こっちの方が恥ずかしくなるっ……
<哇，别唱这种奇怪的歌，会让我觉得很羞耻的……
#

[00000968,23,独白]
>調子っぱずれな歌を歌ったあと、メリエルが光に包まれる。そして、モコモコしたシルエットからにゅっ、と人間のような手足が伸びた。
<在唱完了跑调的歌曲后，梅莉艾露包光芒所包裹。随后从那布娃娃的轮廓中伸出了人类的手脚来。
#

[00001006,24,梅莉艾露,v_mer0351]
>ふぃ～……ど、どうですか？　一応メスだとか言いやがったら、浄化光線を当てるですよ
<呜……怎，怎么样？如果你又说我是母的什么的话，我就要发射净化光线了哟
#

[00001028,25,天城恵介＠我]
>神に戦いを挑むとはいい度胸だ……これも天使のサガか。よろしい、かかってこい
<居然敢挑衅神明，真是胆大包天……这也是天使的习惯吗。很好，正面上我啊
#

[00001047,26,梅莉艾露,v_mer0352]
>天使が神様より格下だと思ってなめてるですね？　私の力思い知れですぅ！　[rb,熾天使破壊光線,セラフィック・デストロイヤー]！
<你可不要觉得天使的比神明低级从而小瞧我了哟？让你见识我的力量！炽天使破坏光线！
#

[00001088,27,天城恵介＠我]
>ぬぉぉぉ……な、なかなかやるようだな……しかし、まだまだだ……ハァッ！
<唔……还，还真的挺有几下的啊……但是，还差得远呢……哈！
#

[00001107,28,梅莉艾露,v_mer0353]
>きゃぅんっ！
<呀啊！
#

[00001127,29,独白]
>気合い一発で、俺はデストロイヤーとやらを弾き飛ばした。浄化光線とは思えない名前だが、神は心が広いので追及しない。
<我全力一发将Ｄｅｓｔｒｏｙｅｒ给弹飞了。虽然感觉这招和净化光线完全没有关系，但是神明的心胸宽阔，我就不追问了。
#

[00001147,30,梅莉艾露,v_mer0354]
>わ、私の最終破壊天使奥義を破るとは……これでゲームオーバーかと一瞬期待したですのに。残念ですぅ
<居，居然破解了我的最终破坏天使奥义……我还以为一发就能让你玩完呢。真扫兴
#

[00001166,31,天城恵介＠我]
>ゲームオーバーって、俺を殺す気か……いいから話を聞け。俺がほんとうの怒りに目覚めないうちにな
<玩完吗，你是想杀了我吗……好了快回答我。趁我还没有发怒之前
#

[00001185,32,梅莉艾露,v_mer0355]
>ひぃっ……って誰が怯えるですか、そんなくらいで。草食動物みたいな目ぇしやがってです
<咦……谁会怕你啊，你这种眼神。简直就和食草动物一样
#

[00001204,33,天城恵介＠我]
>羊として世を忍んでる奴に言われたかねぇよ。いいから聞けよ
<我可不想被为了掩人耳目而变成羊的家伙说教。好了给我乖乖解释
#

[00001244,34,独白]
>そこで夢は終わる。金色の髪をした、翼を持つ少女の姿が見えなくなる。
<梦境到了这里就结束了。长着翅膀的金发少女的身影也渐渐消失了。
#

[00001261,35,独白]
>夢のなかにまで出てくるなんて、どこまで非常識なんだ。
<居然从梦中走进了现实，真是太不可思议了。
#

[00001278,36,独白]
>――けれど、もう。
<不过，嘛。
#

[00001295,37,独白]
>俺は神様だった。そして妹は、女神だった。それをメリエルの馬鹿げた妄想だと完全に切り捨てることは、もう出来なくなってしまった。
<我曾经是一位神明。然后我的妹妹，是女神。看来要完全无视梅莉艾露那愚蠢的胡话是已经不可能的了。
#

