*[文件:com08_06b.s]
*[场景标题,朋友的印记,00000055]
*[场景日期,7月8日,00000056]
*[场景角色,诗依奈／神谷月叶,00000058]

[00000483,1,独白]
>詩依奈さんはただ、俺にクラッカーを分けてくれようとしているだけだ。過剰に意識するほうが失礼にあたる。
<诗依奈只是想要把饼干分给我一半罢了。考虑太多的我实在是太失礼了。
#

[00000519,2,诗依奈,v_shi0171]
>……んむっ
<……唔姆
#

[00000537,3,天城恵介]
>は、はい……では、失礼しまして……
<好，好的……那，我就不客气了……
#

[00000556,4,神谷月叶,v_tuk0092]
>はわっ……はわわ……せ、先輩っ……それ以上は……それ以上は……っ！
<哇……哇哇哇……前，前辈……再靠近的话……再靠近的话……！
#

[00000573,5,独白]
>神谷さんは顔を隠しつつも、指の隙間からばっちりと俺たちを見守っている。そんなに煽られると、逆に気持ちがあらぬ方向に傾いてしまう。
<神谷虽然把脸藏了起来，但还是从指缝中偷偷盯着我们。被她这么一煽动气氛反而变得奇怪了。
#

[00000592,6,诗依奈,v_shi0172]
>……ふむ……
<……唔姆……
#

[00000610,7,天城恵介]
>じっとしててください、詩依奈さん。あ、あーん……
<诗依奈，别动。啊，啊……
#

[00000627,8,独白]
>ベンチに手を置き、距離感を絶対に間違えないように、慎重に接近していく。針の穴を通すような、薄氷の上を渡るような、世にも繊細な緊張を味わい……そして。
<我把手放在长椅上，一边保持着距离一边慎重地接近她。此时我体会到了穿针引线、如履薄冰般的紧张感……然后……
#

[00000702,9,独白]
>唇でクラッカーをはさみ、パキッ、と割る。詩依奈さんは自分で驚いているようで、少し目を見開いている。
<“咔嚓”我用嘴唇把饼干掰了一片下来。诗依奈好像被我吓到一样，睁大了眼睛。
#

[00000719,10,独白]
>俺は口に入ったクラッカーをそのまま食べて飲み込む。普通のクラッカーのはずなのに、味が全く違って感じるのが不思議だった。
<我直接就把饼干吞了下去。明明只是普通的饼干，却感觉味道完全不一样实在是很不可思议。
#

[00000739,11,诗依奈,v_shi0173]
>……ふむ？
<……唔姆？
#

[00000758,12,天城恵介]
>……あ、ありがとうございます。美味しいですよ
<……谢，谢谢。很好吃呢。
#

[00000777,13,神谷月叶,v_tuk0093]
>お、美味しい……食べられちゃった……シーちゃんが私の目の前で、先輩に……
<好，好吃？……被吃掉了……小诗在我眼前被前辈……
#

[00000813,14,诗依奈,v_shi0174]
>…………
<…………
#

[00000830,15,独白]
>詩依奈さんは何も言わず、じっと俺を見ている。や、やっぱり口で取れなんてことじゃなかったんだろうか。
<诗依奈沉默的盯着我。果、果然并不是想让我用嘴来拿吗？
#

[00000849,16,神谷月叶,v_tuk0094]
>これからもっと美味しく召し上がられるのね……シーちゃん、私より先に大人になっても、友達のままでいてくれる……？
<今后会变的更加美味的吧……小诗，就算先我一步登上了成人的殿堂，今后也还是朋友吧……？
#

[00000866,17,独白]
>神谷さんがひとりで友情ドラマのクライマックスを迎えている。俺は落ち着こうとしても、どうにも心臓が高鳴って、もとに戻らない。
<神谷一个人迎来了友情剧集的高潮。而我却无论怎么想冷静下来，心脏也还是“咚咚”的跳动着，无法平静。
#

[00000883,18,独白]
>この感じは……俺はもしかしなくても、意識してるのか？　いや、詩依奈さんは小さいし、そんな……。
<这个感觉……难道我有些什么想法吗？不会的，诗依奈还那么小，怎么会……
#

[00000900,19,独白]
>――そうやって一人で自己完結しようとする前に。目の前の詩依奈さんの様子が変わる。
<在我想要自我了结之前，眼前诗依奈的样子改变了。
#

[00000956,20,诗依奈,v_shi0175]
>……す、すみません。精霊さんに食べてほしいなと思ったんですが、実際に食べてもらうと……こそばゆいというか……
<……对，对不起。之前我是想要让精灵先生尝尝的，但是真的吃了之后……感觉有点痒痒的……
#

[00000976,21,天城恵介]
>っ……こ、こちらこそすみません。恥ずかしい思いをさせました
<……我，我才要说对不起呢。让你难为情了。
#

[00000995,22,诗依奈,v_shi0176]
>恥ずかしいわけじゃないんです、ただ、落ち着かないみたいな、やっぱり胸が苦しいみたいな感じがします
<不是因为难为情。只是无法平静下来，果然还是感觉胸口有些闷闷的。
#

[00001015,23,神谷月叶,v_tuk0095]
>シーちゃん、天城先輩と一緒にいたらいつか……いつか壊されちゃう……っ
<小诗，如果再和天城前辈在一起的话……不知道什么时候就会被玩坏了……
#

[00001033,24,独白]
>神谷さんは俺を凶悪犯にしようとしているが、堂々と反論する気にもなれない。
<神谷虽然把我当成了凶恶的罪犯，但也无法堂堂正正的反驳我。
#

[00001052,25,独白]
>近くで見ると、詩依奈さんの白い肌が紅潮して、頬が赤くなっているのがよく分かる。こちらまで赤面せずにいられないほど、初々しい表情だった。
<靠近的话，就能看见诗依奈洁白的肌肤泛上红潮，两颊染上绯红的模样。她无意识间展露了脸红的纯情表情。
#

[00001072,26,诗依奈,v_shi0177]
>天城先輩、つーちゃんともしますか？　とってもしたいみたいですけど……
<天成前辈，和小月也要这么做吗？感觉她很想做的样子……
#

[00001092,27,神谷月叶,v_tuk0096]
>はぁぁっ……そ、そんなっ、私までそんな気を回さなくたって、こんな至近距離でも覗き見がお似合いの私なんかにっ
<哈……不，不用了，不必为我费心的。对于即使靠这么近也只适合偷窥的我来说……
#

[00001110,28,独白]
>バレているのなら、覗き見とは言わないと思う。しかし、可愛いのに自分に自信のなさすぎる子だ……。
<如果暴露的话，就不能称作偷窥啦。但是，她明明很可爱却那么没有自信。
#

[00001129,29,天城恵介]
>今は分けて食べるものがありませんから、また次の機会ですね
<但是现在没有可以分的食物了。下次有机会再来吧。
#

[00001148,30,诗依奈,v_shi0178]
>はい、次はつーちゃんともしてあげてください。その次は、もう一回私です
<好的，下次请和小月也做一次。然后再和我做一次吧。
#

[00001168,31,神谷月叶,v_tuk0097]
>シーちゃんだめ、先輩の身体はひとつしかないのにっ。私たちの重さが、いつか先輩を押しつぶしてしまいそう
<小诗，不行。前辈只有一个身体啊。我们两个人的重量一定会把前辈压垮的。
#

[00001187,32,天城恵介]
>それくらいで潰れませんよ、俺は。頑丈ですから。どんとこいってやつです
<这种程度是不会被压垮的啦。我很强壮的，你们一起上也没有关系。
#

[00001206,33,诗依奈,v_shi0179]
>わぁ……さすが精霊さんですっ、頼もしいです♪
<哇……不愧是精灵先生，真可靠♪
#

[00001299,34,独白]
>途中まではどうなることかと思ったが、俺は後輩ふたりとの昼食を無事に乗り切った。
<虽然中途变得有些奇怪，但我和两个后辈的午餐还是平安无事的结束了。
#

[00001316,35,独白]
>――正直を言えば、楽しかった。詩依奈さんも喜んでくれていたし、時には勇気を出してみるものだ。
<坦率的说我很开心。而且诗依奈也感到高兴，偶尔我还是要鼓起勇气啊。
#

