*[文件:com01_01.s]
*[场景标题,此花宫家的早晨,00000055]
*[场景日期,7月1日,00000056]
*[场景角色,此花宫琴耶／芙洛莲希亚／女性,00000058]

[00000514,1,独白]
>朝を告げる鳥の声が聞こえてくる。
<我听到了来自鸟儿的报早的叫声。
#

[00000531,2,独白]
>海外では雀が少なかったから、この声を聞くのも久しぶりだった。何度目か、日本に戻ってきたという実感を味わう。
<因为海外的麻雀非常少，所以也很久没听到这种声音了。这是第几次真正感觉到回到日本了呢。
#

[00000583,3,独白]
>寝たときは俺は天井を仰いでいたのだが、いつの間にか横向きで寝ていた。まあよくあることだ。
<睡着的时候我还是平躺着仰望着屋顶的，但不知何时就横过来睡了。不过这也是常有的事情。
#

[00000600,4,独白]
>朝５時半に起きる習慣がついているとはいえ、時差ボケがひどく、意識に多少モヤがかかっている。
<虽然我习惯了五点半起床，但由于时差的原因还是很困，意识多少也有些迷糊。
#

[00000617,5,独白]
>時差ボケ、つまり地球の座標による攻撃ならば仕方がない。完璧な執事であろうと、地球には勝てない。
<时差症，是根据地球的坐标来进行的攻击。就算是完美的管家，也无法战胜地球啊。
#

[00000635,6,天城恵介]
>……ん？
<……嗯？
#

[00000652,7,独白]
>他愛のないことを考えているうちに、俺は遅れて気がついた。
<想着一些无关紧要的事情时，我发现自己似乎要迟到了。
#

[00000669,8,独白]
>背中が、ほんのりと温かいのだ。朝の陽射しが当たっているからとか、そういうことではなくて。
<背后感到一阵微微的暖意。难道是因为背朝太阳的关系吗，似乎不是那样。
#

[00000686,9,独白]
>――人の気配を感じる。俺の後ろに、誰かがいる。添い寝をしているのだ。
<我感到了人的气息。在我的背后有谁在那里。在陪我睡觉。
#

[00000706,10,此花宫琴耶＠？？？,v_kty0135]
>ん……んん。すぅ……すぅ……
<嗯……嗯。呼……呼……
#

[00000723,11,独白]
>そんなはずがない。俺はちゃんと、部屋の鍵を――いや、この執事部屋、考えてみたら鍵がかけられなかった。
<这不可能。我记得我好好将锁，不对，这个管家室，仔细一想根本就没有锁啊。
#

[00000740,12,独白]
>わからないでもない、執事は家の者に秘密があってはならない。部屋に鍵をかけて閉じこもる執事なんて、無礼も千万だ。
<也不是不能理解，管家是不可以对家主隐瞒什么秘密的。跑到房间锁上门的管家什么的，实在是无礼至极。
#

[00000757,13,独白]
>――しかし、この屋敷に来たばかりの俺の部屋に入り、つまり夜這いとも取られかねない行為を、誰がするというのだろうか。
<但是，进入才来到这个宅邸的我的房间，也就是说对我夜袭的人，到底是谁呢。
#

[00000774,14,独白]
>いや、これは気の迷いかもしれない。夏だから、そういうことだってある。俺は一縷の望みをかけて、後ろ手に手を伸ばした。
<不，这也许是我的幻觉．肯定是夏天太热的错．我怀着一丝希望，把手伸向了背后．
#

[00000828,15,独白]
>柔らかい。実に柔らかい。この種類の柔らかさを、俺は１０時間以内に味わっている。
<好软。真的好软。这种感觉的柔软，我在１０小时前体验过。
#

[00000845,16,独白]
>昨晩、胸板の辺りに押し付けられた、双子の山の感触と同じだ。プリンか、もしくはマシュマロのような……。
<昨晚，在被抱紧的怀中，与那双子峰是一样的触感。布丁吗，或者说是像ＱＱ糖一样……。
#

[00000864,17,此花宫琴耶＠？？？,v_kty0136]
>んん……だめ……そこは……
<嗯……不行……那里不行……
#

[00000882,18,天城恵介]
>おっ……
<喔……
#

[00000899,19,独白]
>まさかこれは、そんなはずは。俺が後ろ手に触れたものが、[rb,円周率,π]みたいな名前のものであるわけがない。
<难道这是，不对这不可能。我向后摸到的东西，不可能是和π的名字差不多的东西。
#

[00000916,20,独白]
>あるわけがないなら、振り向いてもいい。俺は手探りで確かめるのをやめ、現実と向き合うためにゆっくりと寝返りを打った。
<绝对不可能是的，就算我回头也没事。我放弃了用手去确认，为了面对现实我慢慢地回过身去。
#

[00001061,21,独白]
>その衝撃を言葉にするならば、まさに雷鳴を受けたようなものだった。あまりのショックで気が遠くなり、一瞬視界が白くなる。
<将那份冲击用语言来表达的话，就像是被雷劈了一样。由于冲击太大让我有些惊慌，眼前突然一片空白。
#

[00001078,22,独白]
>あられもない寝姿のお嬢様を前に、俺の頭は遅ればせながら全力で回転を始める。執事的にどうなのか、アウトなのか。お嬢様と俺のような関係なら許されるのか。
<在大小姐毫无防备的睡姿面前，虽然为时已晚但我还是思考了起来．管家做出这种事情就已经出局了吗，我和大小姐这样的关系能够被容许吗。
#

[00001095,23,独白]
>あれだけ主従は絶対だと自分に言い聞かせてきたのに、目が覚めたら同衾していた。何が何だか分からないが、とにかく恐ろしいものを味わっている。
<我明明好好告诫过自己我们是主仆关系了，但当我醒来的时候已经同床睡在一起了。虽然我不清楚这是怎么回事，但我感觉很可怕。
#

[00001114,24,此花宫琴耶,v_kty0137]
>……すぅ……すぅ……
<……呼……呼
#

[00001131,25,独白]
>お嬢様の眠りが深いなら、なんとか抜け出したい。しかし、少しでもベッドが揺れたら起きそうだ。
<大小姐如果睡得很熟的话，就能想办法溜走了。但似乎稍微摇动一下床她就会醒来。
#

[00001148,26,独白]
>――って、別に逃げる必要はないんじゃないか。普通に考えたら、お嬢様が俺が寝ている間にベッドに入り込んだというだけで……って、それは普通じゃない。
<等等，我也没有逃走的必要吧。如果普通地想想，是大小姐在我睡着的时候钻进了被窝而已，……。那不是很普通吗。
#

[00001167,27,此花宫琴耶,v_kty0138]
>……んぅ。けいくん……もう少しおやすみしませんか……？
<……嗯。惠君……不再睡一会吗……？
#

[00001184,28,独白]
>引き止められて、俺は情けなくもビクリと反応する。逃げられない、お嬢様はもう起きている。
<被大小姐拉住的我吓了一大跳。已经逃不掉了，大小姐已经醒来了。
#

[00001203,29,天城恵介]
>お、お嬢様……申し訳ありません、俺は昨夜、ぐっすり寝ていたと思いたいのですが、確実にそうだとも言いきれないものがっ……
<大，大小姐……非常抱歉，我想说我昨天睡得很好，但现在明显不是说这个的时候……
#

[00001222,30,此花宫琴耶,v_kty0139]
>……いいんですよ。まだ、気づきませんか……？
<……没事的。还没有注意到吗……？
#

[00001240,31,天城恵介]
>えっ……
<诶？
#

[00001257,32,独白]
>俺はお嬢様に言われて、ようやく彼女が手に持っている紙に気がついた。『ぷれぜんと』と書いてある。
<我被大小姐这样说着，随后注意到了她手上的纸张。上面写着『礼物』。
#

[00001312,33,天城恵介]
>お、お嬢様……
<大，大小姐……
#

[00001349,34,天城恵介]
>も、もう少し自分を大事にしてください！　そのプレゼントは大きすぎて受け止めきれません！
<请，请好好重视自己！这份礼物太贵重我承受不起！
#

[00001368,35,此花宫琴耶,v_kty0140]
>……そんなに大きくないですよ？　平均的です
<……并没有多贵重哟？很普通的
#

[00001386,36,天城恵介]
>起きてらっしゃいますね……俺は釣られませんよ。そんなみえみえの餌に、つ、釣られるわけには……
<您起来了呢……我可没有上钩哟。这种显而易见的陷阱，我，怎么可能上钩……
#

[00001439,37,独白]
>恥ずかしいくらい動揺しながら言うと、お嬢様の目が薄く開いた。くっ、この方……楽しんでおられる。
<害羞着动摇着说出这样的话，大小姐的眼睛慢慢睁开。这，这个人……现在很开心。
#

[00001458,38,此花宫琴耶,v_kty0141]
>こうしたら、もっと恵くんが素直になってくれるかなと思いまして……
<我想这么做的话，惠君就可以变得更加坦率了……
#

[00001476,39,天城恵介]
>そ、そっちの方向に素直になったら……そんなアピールをされ続けたら、俺はもう……
<往，往那个方向变得坦率的话……继续被做那种事情的话我……
#

[00001495,40,此花宫琴耶,v_kty0142]
>恵くん、これも忘れちゃったんですか？
<惠君，连这个你也忘记了吗？
#

[00001513,41,天城恵介]
>忘れたとは……何のことか、俺には……
<忘记……什么事，我……
#

[00001532,42,此花宫琴耶,v_kty0143]
>昔、言っていたじゃないですか。お昼寝をしているとき、私を抱きまくらにすると落ち着くって
<以前你说过不是吗。在睡午觉的时候，把我当做抱枕抱着你会睡得很舒服什么的
#

[00001586,43,天城恵介]
>そ、それは子供ゆえの無邪気というか、子供にしてはませすぎていたというか……っ
<那是小孩子的时候说的，还是说对于小孩子来说太过早熟了……
#

[00001605,44,此花宫琴耶,v_kty0144]
>久しぶりに抱きまくらになってあげたいな、と思ったんです。そうしたら、昔に戻った気分になりませんか？
<我想时隔多年来给你当次抱枕。那样的话也许能够找到一些过去的感觉？
#

[00001622,45,独白]
>というか、そんなこと言ってたのか俺は。うらやましくも、若さゆえの無謀と言わざるをえない。
<话说我以前说过这样的话吗。好嫉妒啊，只能说是年少不懂事了。
#

[00001639,46,独白]
>しかしお嬢様は、昔の俺だけでなく、今の俺に抱きまくらにされてもいいとおっしゃる。なんと美しい献身と労りだろう。
<但是大小姐她不仅是以前，现在也愿意做我的抱枕。这是多么无私的奉献精神啊。
#

[00001657,47,天城恵介]
>だ、抱きまくらは……今は俺も、それほど寂しがり屋ではありませんので
<抱，抱枕什么的……我现在没有那么寂寞了啦
#

[00001676,48,此花宫琴耶,v_kty0145]
>手の甲にキスはしてくれるのに、抱きまくらはだめなんですか？　恵くん、それは間違ってます
<明明连手背都亲过了，但是做抱枕却行不通吗？惠君，这可不对啊
#

[00001694,49,天城恵介]
>ぐっ……手厳しいお言葉。しかし俺も譲るわけには参りません……！
<还真是了不得的发言啊，但是我也决定不能在此让步……！
#

[00001713,50,此花宫琴耶,v_kty0146]
>せっかくのプレゼントなのに、受け取ってくれないんですね……私、抱きまくら失格ですか？
<这可是难得的礼物的说，你却是不愿意接受呢……我没有做抱枕的资格吗？
#

[00001731,51,天城恵介]
>そ、そんなことは断じてありません！
<才，才没有那种事呢！
#

[00001748,52,独白]
>思わず勢い良く否定してしまった。そんな俺を見て、お嬢様は小さくくすっと笑う……こんな小悪魔っぽい顔、初めて見た。
<一不小心就坚定地否认了呢。大小姐看着我微微笑了……我还是头一次看到这幅小恶魔的样子呢。
#

[00001765,53,独白]
>――いや、久しぶりと言うべきか。子供の頃のお嬢様は９９％聖女だったけれど、残りの１％には子供らしいいたずらっぽさもあった。
<不，应该说是好久没看到了吧。虽然儿时的大小姐可以说是９９%的圣女，但也有１％的爱恶作剧的小恶魔属性。
#

[00001784,54,此花宫琴耶,v_kty0147]
>私、一度した約束は忘れないんです。まだまだいっぱいあるんですよ。抱きまくらなんて、可愛いものだったりしますし
<我只要是约定过一次的事情就绝对不会忘记哟。还有很多事情呢。抱枕其实不也挺可爱的吗
#

[00001838,55,独白]
>抱きまくらが可愛いって、何をするつもりだったんだ……子供の頃の俺は。
<抱枕很可爱什么的，小时候的我……到底想做什么啊。
#

[00001856,56,天城恵介]
>と、とにかくです。俺と一緒に寝たとなると、他の方々に示しが……
<总，总之和我睡觉这种事，会对其他人造成不好的影响……
#

[00001875,57,此花宫琴耶,v_kty0148]
>とても良く眠れましたし、いいと思います。恵くんもぐっすり寝ていましたし……
<我睡得很香，所以我觉得挺好的。惠君也睡得很好……
#

[00001893,58,天城恵介]
>そ、それは確かに、よく眠れましたが……
<确，确实，睡得很舒服……
#

[00001948,59,此花宫琴耶,v_kty0149]
>それは良かったです……また一緒に寝られますね。安眠できるなら、お互いの健康にとっても良いですし
<那就太好了……以后还可以继续一起睡呢。睡眠质量好对双方的健康都有好处的
#

[00001966,60,天城恵介]
>くっ、あ、安眠は確かに出来ますが……っ、さ、さっきも事故が……
<唔，啊，确实睡得很不错……啊，刚，刚才也发生了那种事……
#

[00001985,61,此花宫琴耶,v_kty0150]
>少しくらいはいいと思います。昔みたいに、触れることに遠慮がない関係に戻りたいですし
<我觉得稍微亲近些也没什么啊。我也想回到像以前那样就算互相抚摸也没有关系的时候
#

[00002002,62,独白]
>慣れていいわけもないが、何も言えない。お嬢様がどれだけ心を許してくれているかと思うと……。
<虽说也不是绝对不能习惯，但我什么都说不出口。一旦想到大小姐到底是多么迁就我……
#

[00002019,63,独白]
>幼馴染みの俺に、子供の頃と同じ接し方を許してくれているだけだ。俺が過剰に意識しすぎかもしれない。
<只是想让青梅竹马的我继续用儿时的方式对待她而已。也许是我想太多了。
#

[00002037,64,天城恵介]
>か、畏まりました。琴耶お嬢様のお望みとあれば、俺も慣れていきたいと……いや、積極的に触れるわけではありませんが……
<我，我知道了。既然是琴耶大小姐的期盼的话，我也会尝试习惯的……那个，也不是说会非常积极地去摸……
#

[00002090,65,此花宫琴耶,v_kty0151]
>いいえ、慣れていきたいというだけで、私は十分に嬉しいです。昔の恵くんと、今の恵くんが、だんだん同じになっていくってことですから
<不，光是愿意尝试我就很开心了。因为现在的惠君和以前的惠君正渐渐地往相同的方向变化着
#

[00002109,66,此花宫琴耶,v_kty0152]
>私もそろそろ、自立しないといけませんし。恵くんに甘える加減も、適度にしますね
<我也差不多要独立了。我也不会太向惠君撒娇的
#

[00002127,67,天城恵介]
>……お嬢様、俺は……
<……大小姐，我……
#

[00002144,68,独白]
>俺の本質は、昔と変わっていない。それを言う前に、お嬢様はしずしずとベッドを抜け出そうとする。
<我其实和以前没有任何改变。当我刚想这么说的时候，大小姐就静静地在下床。
#

[00002203,69,此花宫琴耶,v_kty0153]
>んん……ふぅ
<嗯……嗯
#

[00002222,70,天城恵介]
>っ……
<……
#

[00002239,71,独白]
>大きく伸びをするお嬢様。その胸元にお約束のごとく目が止まり、すぐに目をそらす。
<我向伸着懒腰的大小姐的胸口，仿佛习惯一般将视线停留，然后一下子转移了视线。
#

[00002256,72,独白]
>やはり……外国の女性よりずっと線が細いのに、負けないくらいにある部分が大きい。ぺたんこだった記憶しかないから、ギャップが凄く大きく感じる。
<果然……虽然线条比起外国女性来说要纤细很多，但是不该输的地方却很大呢。因为记忆也不是太清晰，但感觉和印象中的差距很大。
#

[00002275,73,此花宫琴耶,v_kty0154]
>今年の梅雨は、早く明けたんでしょうか。いいお天気になりそうですね
<今年的梅雨季节会早早结束吧。看来天气会变得很好呢
#

[00002294,74,天城恵介]
>は、はい。まことに喜ばしいことです
<嗯，是。真是件好事呢
#

[00002313,75,此花宫琴耶,v_kty0155]
>恵くんは、このまま起きるんですか？　少し早い時間ですけど
<惠君现在就要起来了吗？时间还挺早的呢
#

[00002331,76,独白]
>俺が意識していることすら気づかず、お嬢様は清涼な笑顔でおっしゃられる。ありがたくもあり、少し寂しくもあり。
<大小姐没有注意到我的心思，用一副清爽的笑容面对着我说着。虽然也有些高兴，但也有些寂寞。
#

[00002349,77,天城恵介]
>朝の仕事もさせてもらいたいですし、もう起きますよ。お嬢様はもう少しお休みください
<我想做些早上的工作，所以现在就起来。大小姐就请再休息一会吧
#

[00002368,78,此花宫琴耶,v_kty0156]
>ありがとう。私も手伝いたいですけど、みんなに怒られてしまうので……
<谢谢。虽然我也想帮帮忙，但是会惹大家生气的……
#

[00002387,79,天城恵介]
>そのお気持ちだけで、何よりも報われます。ありがとうございます、お嬢様
<您有这份心，我们就非常感激了。谢谢大小姐
#

[00002406,80,此花宫琴耶,v_kty0157]
>恵くん、寝ぼけたら『琴耶』って呼んでくれるかと思ったのに。夢の中でも鉄壁なんですね……ちょっぴり、いえ、とても残念です
<我还以为惠君睡糊涂的话会喊我『琴耶』呢。没想到在梦中都是如此谨慎……真有些，不对，是非常遗憾呢
#

[00002461,81,天城恵介]
>お、お嬢様……そういった目的でいらっしゃったのですか
<大，大小姐……这是您的目的吗
#

[00002478,82,独白]
>それ以上に、変な夢を見ていたから、寝言で『俺は神だ』とか口走ってしまいかねない。まさか言ってないだろうな、と嫌な想像をしてしまう。
<除此，我还做了一个奇怪的梦，有可能说了『我是神』这样的梦话。我该不会真的说了吧，脑内净是蛋疼的想象。
#

[00002498,83,此花宫琴耶,v_kty0158]
>そういえば恵くん、妹さんを夢の中で呼んでいましたけど。もしかして、妹が欲しいんですか？
<话说回来惠君，你在梦中喊道了妹妹。难道说你想要个妹妹吗？
#

[00002554,84,天城恵介]
>い、いえ、そんなことは。例え現実の妹がいなかろうと、平面の妹に萌えることもございません。多少はあるかもしれませんが……
<不，不是，那种事。就算现实生活里没有妹妹，我也不会萌上平面上的妹妹（二次元的妹妹）的。虽然还是有点兴趣的……
#

[00002573,85,此花宫琴耶,v_kty0159]
>平面……胸が小さい妹さんは嫌だっていうことですか？
<平面……是说你不喜欢胸小的妹妹吗？
#

[00002592,86,天城恵介]
>紛らわしいことを申し上げました。俺に妹が欲しいという願望は、基本的にございません
<我说的如此模糊真是抱歉。我其实不怎么想要妹妹的
#

[00002611,87,此花宫琴耶,v_kty0160]
>私が『お兄ちゃん』って呼んだら喜んでもらえますか？　誕生日が来るまでは年下ですし
<如果我称呼你『哥哥』的话，你会很开心吗？我生日也比你迟的样子
#

[00002630,88,天城恵介]
>くっ……お、俺を翻弄しないでください。妹キャラになっても、『琴耶』とは呼びませんよ
<唔……啊，请不要玩弄我了。就算变成了妹妹，我也不会称呼您『琴耶』的
#

[00002649,89,此花宫琴耶,v_kty0161]
>うぅーん……気がついてしまいましたか。恵くんは鋭いですね、もっと鈍くなってください。たとえば、毛を刈られておとなしい羊さんのように
<嗯……被你发现了。惠君还真是敏锐呢，麻烦该迟钝的时候还是迟钝点。就好比是被减毛的羊羔一样
#

[00002668,90,天城恵介]
>お嬢様、その『うぅーん』とうなられる癖は直されては？　子犬のようで愛らしいですが
<大小姐，那个发出『嗯』的习惯还是改改吧？有点像是小狗一样的装可爱
#

[00002687,91,此花宫琴耶,v_kty0162]
>うなってはいません。うなってるとしても、恵くんにだけだと思います
<才没有发出来呢。就算哼哼也只是对惠君一个人
#

[00002707,92,此花宫琴耶,v_kty0163]
>それに、くぅーんなんて言ってません。子犬みたいだなんて、子犬に失礼です。ぬいぐるみみたいに可愛い子犬さんに失礼です
<而且我又不是发出了呼这样的声音。说像小狗对小狗太失礼了。对像布娃娃一样可爱的小狗太失礼了
#

[00002725,93,独白]
>念を押すほど、お嬢様は自分の愛らしさを自覚していないようだ。その天然さが、何とも愛おしい。
<看来大小姐没有注意到自己的可爱之处。这份天然之处是多么的惹人怜爱啊。
#

[00002742,94,独白]
>気づけば、だんだんお嬢様に引っぱられてしまっている。愛おしいなんて、それこそ神の頭を撫でるような、恐れ知らずの言い草だ。
<当我注意到时已经被大小姐牵着鼻子走了。说她可爱什么的，真是犹如去抚摸神明的头顶一般，不知天高地厚的行为啊。
#

[00002761,95,此花宫琴耶,v_kty0164]
>恵くんのほうがよっぽど可愛いです。目がくりっとしていて、ぎゅっと抱きしめたくなります
<惠君更加可爱呢。眼睛炯炯有神，真的好想抱抱啊
#

[00002780,96,天城恵介]
>い、いけませんよ。俺は無邪気な犬と違って、健全な男性ですから
<不，不行啊。我和天真无邪的小狗不同，是个健全的男性
#

[00002799,97,此花宫琴耶,v_kty0165]
>そんなこと関係ないです、私は抱きしめたいと思ったら抱きしめます。恵くんの主人ですから
<和那种事没关系，只要我想抱就能抱。因为我是惠君的主人
#

[00002818,98,天城恵介]
>くっ……此花宮の跡継ぎらしい、風格を感じさせるお言葉です。しかし俺は、抱きしめられかけたら逃げます。それが俺の忠誠です
<唔……真是此花宫家的接班人口吻的话语呢。但是如果我被抱的话肯定会逃。因为那是我的忠诚
#

[00002837,99,此花宫琴耶,v_kty0166]
>……逃げられると追いかけたくなるって言いますけど、それって本当のことなんですね。そうだ恵くん、追いかけっこしませんか？
<……虽然我想说如果被你逃了我就会去追的，不过我可是认真的呢。对了惠君，我们要来玩捉迷藏吗？
#

[00002856,100,天城恵介]
>分かりました……お嬢様がそこまでおっしゃるなら。鬼ごっこは捕まえられてからが勝負だと思っております
<我知道了……既然大小姐都说这样了。不过我觉得捉迷藏可是在被抓到之后才正式开始哦
#

[00002873,101,独白]
>俺は獲物を狙う目でお嬢様を見つめる。すると彼女の顔が、だんだん全体的に赤くなり始めた。
<我用瞄准猎物的眼神看着大小姐。然后她的脸渐渐变红了。
#

[00002893,102,此花宫琴耶,v_kty0167]
>や、優しくつかまえてくださいね……どうぞ
<请，请温柔地来抓我……请
#

[00002949,103,天城恵介]
>自分から捕まらないでくださいっ！
<请不要自己抓自己！
#

[00003027,104,独白]
>今日も抜けるような晴天だ。部屋を出ると既にメイドさんたちが出勤していて、眩しい朝の光に満ちた廊下を行き来している。
<今天也是个大晴天。当我走出房间时女仆小姐们已经开始工作了，在那被耀眼的晨曦照耀着的走廊里忙来忙去。
#

[00003084,105,独白]
>何か手伝えることはあるかと聞いたら、キッチンに呼ばれた。昨晩と同様に、火野さんの手伝いをして朝食を作る。
<我刚刚问了一下我能帮些什么，就被马上叫到了厨房。和昨天晚上一样，我帮着火野小姐一起做着早饭。
#

[00003103,106,火野京子,v_y020020]
>恵介が居るとほんと早く終わって助かるわ。次は学園に持っていくお弁当を作るんだけど、どうする？
<果然惠介君在就能早早结束了呢，真是帮了大忙了。接下来要做带去学校的便当，准备怎么做？
#

[00003122,107,天城恵介]
>もちろん手伝いますよ。姐御、好き嫌いはありますか？
<我当然就负责打杂了啦。大姐头有什么不爱吃和爱吃的东西吗？
#

[00003139,108,独白]
>お嬢様の着替えの手伝いを終えて、ちょうど様子を見に来たフロレンシアさんに話を振る。
<我向刚刚帮大小姐换完衣服稍微来视察的芙洛莲希亚问道。
#

[00003158,109,芙洛莲希亚,v_fro0071]
>その呼び方で定着させるつもりですか？　まあ、良いですが。私に好き嫌いなど、全く……
<你是准备一直用这种叫法了吗？算了，怎样都好。我没有什么讨厌和喜欢的……
#

[00003178,110,火野京子,v_y020021]
>メイド長はぬめぬめしたのが嫌いなんだよねえ。なめことか椎茸嫌いって言っといたほうがいいよ、今のうちに
<女仆长讨厌吃滑溜溜的东西。比如说滑子菇和香菇。我觉得还是趁现在说出来比较好
#

[00003198,111,芙洛莲希亚,v_fro0072]
>椎茸は食べ物ではありません。ただの菌糸です
<香菇可不是食物。只不过是菌丝而已
#

[00003217,112,天城恵介]
>かしこまりました。そこまで言うなら、今後も椎茸は入れないでおきますよ
<我知道了。既然都说到这个份上了，以后我不会加香菇的
#

[00003236,113,芙洛莲希亚,v_fro0073]
>その気遣いに感謝はしますが、これで勝ったと思わないことです。他のキノコなら食べられるのですよ、私は
<谢谢你的这份细心了，但可别觉得这样就可以了。其实其他的蘑菇我还是会吃的
#

[00003254,114,独白]
>椎茸だけは食べたくないんだなと思うと微笑ましいものがあったが、顔には出さなかった。雉も鳴かずば撃たれまいというやつだ。
<一想到她只是不吃香菇这样的滑稽行为，我就忍不住想偷笑，但是如果笑了的话就完蛋了。


[00003271,115,独白]
>しかし、姐御は俺と同い年か……どう考えても人生経験に差がありすぎるんだけど。その濃密そうな人生には、少なからず興味が湧いた。
<大姐头似乎与我是同年的呢……但怎么看我们之间的人生经历都差太多了。对于那种丰富的人生我还真的露出了一些好奇心。
#

[00003359,116,独白]
>朝食を終えても、まだ家を出るまでに時間がある。メイドさんたちも含めて全員の紅茶を用意し、ポットから注いでまわった。
<虽然早饭已经吃完了，但是离出门还有一些时间。我就用茶壶给女仆长他们沏了红茶
#

[00003395,117,独白]
>俺には茶器を見て興奮するという隠れた趣味があるが、この屋敷のティーセットは最高だった。それが惜しげもなく何セットも置いてあるので、眩暈を覚えたほどだ。
<其实我有看着茶具就会非常兴奋的隐藏癖好，这座宅邸的茶具都是最好的。而且毫不吝啬地购置了好几套，真让人看的头晕目眩。
#

[00003412,118,独白]
>ここに来るまでも爵位のある名家に仕えていたのに、此花宮はさらにランクが違う。茶葉にも妥協がなく、完璧な環境で保存されていた。
<尽管在回来之前我也是在有爵位的人家工作着，但还是和此花宫家的档次没法比。连茶叶的保存都没有丝毫的敷衍，在堪称完美的环境下保存着
#

[00003431,119,此花宫琴耶,v_kty0168]
>……おいしい。恵くん、お茶を淹れるのが上手なんですね。まろやかで、香りも立ってます
<……真好喝。惠君真擅长泡茶呢。醇厚温润，色净香幽
#

[00003450,120,独白]
>ストレートティーが苦手な人もいるので、ロイヤルミルクティーも用意した。お嬢様もその一人だ。
<我想可能会有不喜欢直接喝茶的人，所以也准备了皇家奶茶。大小姐的份也有。
#

[00003469,121,芙洛莲希亚,v_fro0074]
>今のところ欠点が見当たりませんね。ただひとつを除いては
<现在的你可谓是挑不出缺点来呢。除了一点
#

[00003489,122,天城恵介]
>何でも言ってください、不手際があれば正していきたいですから
<不管有什么都请您告诉我，有什么不像样的地方的话在下会马上改正
#

[00003508,123,此花宫琴耶,v_kty0169]
>フローラ、お小言は控えめにお願いしますね。恵くんの学園初日ですから
<芙洛拉，如果开玩笑的话也要有个度哟。惠君是第一天来上学
#

[00003528,124,芙洛莲希亚,v_fro0075]
>お小言というわけではありませんが……僭越ながら、お嬢様と恵介のふたりに申し上げたいことがございます
<不是开玩笑……虽然有些僭越了，但是我有想和大小姐和惠介二人说的事情
#

[00003565,125,芙洛莲希亚,v_fro0076]
>皆さんの手前、小声で失礼いたします。私はもちろん、[rb,昨夜,ゆうべ]のことを把握しております
<由于在大家的面前，我就小声说了。我已经知道昨天夜里的事情了
#

[00003619,126,独白]
>や、やっぱりか……さっきまでそんな素振りが無かったから、知らないと思って安心していたのに。
<果，果然吗……到刚刚为止还不是这个表情的，还以为她什么都不知道安心下来了呢。
#

[00003638,127,此花宫琴耶,v_kty0170]
>秘密にすることはありませんよ。恵くんと私は幼馴染みです。そうだ、改めて皆さんにも教えておかないと
<我并没有想把这件事当做秘密哟。惠君本来就和我是青梅竹马。对了，必须要和大家重新介绍下
#

[00003658,128,风祭千夏,v_y010023]
>既に重々承知しております。琴耶様のご友人として、失礼のないようにいたしますので
<了解了。会将他当做琴耶小姐的朋友一样对待，不会有失礼的地方的
#

[00003678,129,山田茜,v_y040011]
>えっ、昨日結構いじっちゃったんスけど……もしかして怒られます？
<诶，昨天我使了点小坏……难道说惹你生气了？
#

[00003698,130,此花宫琴耶,v_kty0171]
>いえ、恵くんも私も、気を使われると遠慮するほうなので。私のこともお嬢様でなく、琴耶と呼んでもらって……
<不，大家对我和惠君太注意语气的话我们会很困扰的。以后别称呼我大小姐了，就直接叫我琴耶……
#

[00003718,131,火野京子,v_y020022]
>その気持ちは嬉しいけど、当主として外に示しがつかないからね。あたしらがお嬢様をお嬢様と呼ぶことで作られる、大事なものもあるからさ
<您这么想我们很高兴，但是必须对外表明你是我们的大小姐才行。称我们的大小姐为大小姐，对我们来说是很重要的事情
#

[00003738,132,馆林美奈,v_y030021]
>こんなに意見が一致するのも珍しいですが、まったく右に同じです。恵介くん……という呼び方は、そのままにしておきたいですけどね
<我们的意见如此相同还真是少有啊，完全是一边倒。惠介君……我倒是很想保持这个叫法呢
#

[00003756,133,独白]
>館林さんの意見にみんなが同意して頷く。他のお勤めのメイドさんたちは、メイド頭の人たちに全面的に従うという態度だった。
<大家都对馆林小姐的意见点头同意。刚刚还在提建议的其他的女仆们，都对女仆长们的发言全面肯定。
#

[00003775,134,风祭千夏,v_y010024]
>ところで……秘密にすることはない、って。昨夜のうちに、何かあったんですか？
<不过……说不是秘密什么的，昨天晚上到底发生了什么？
#

[00003794,135,天城恵介]
>そ、それは……若気の至りといいますか、お嬢様が童心に帰られてしまったといいますか
<那，那个……应该说是稚气未脱什么的吗，或者说大小姐回到了孩童时代吗
#

[00003813,136,此花宫琴耶,v_kty0172]
>ゆうべはちょっと肌寒かったので、恵くんと一緒にお休みしたんです
<昨晚有些冷，我就和惠君一起睡了
#

[00003833,137,山田茜,v_y040012]
>なんですとー！
<什么——！
#

[00003854,138,火野京子,v_y020023]
>マジで！？　マジでとか言っちゃいけないんだけどマジで！？　やっるぅ、お嬢様！
<真的！？虽然不能这么问……真的吗！？真有你的，大小姐！
#

[00003874,139,馆林美奈,v_y030022]
>私が泊まり込みでない日に限ってそんなことが……やっぱり私、そういう話に縁がないタイプなんですね
<就在我没有休息的那天发生的吗……果然我是和那种事情没有缘分的类型呢
#

[00003894,140,风祭千夏,v_y010025]
>幼馴染みだから、絶対ありえないとも言えませんけど……さすがお嬢様ですね
<因为是青梅竹马，所以也不能说绝对不可以……不愧是大小姐呢
#

[00003914,141,芙洛莲希亚,v_fro0077]
>恵介は見ての通りの性格ですので、今のところ間違いは起こりえませんが
<惠介是一个表里如一的人，目前应该是不会犯什么错
#

[00003934,142,山田茜,v_y040013]
>ッスねー、今どき珍しいくらいの、ロールキャベツなのにキャベツしか入ってないくらいの草食系ッスね
<哇呼—，真是少见啊，惠介原来是个明明有白菜肉卷却只吃白菜的草食男呢
#

[00003953,143,天城恵介]
>さすがにそこまで言われると、多少反論したくなりますが……
<被你们这么说，我实在是有些想要反驳呢……
#

[00003972,144,此花宫琴耶,v_kty0173]
>ロールキャベツ……恵くんは私に、隠しごとがあるっていうことですか？
<白菜卷肉……是说惠君对我隐瞒了什么吗？
#

[00003992,145,芙洛莲希亚,v_fro0078]
>いけませんお嬢様、誘導されています。男性はそういうことを女性から言うと、開き直る可能性があります
<不行啊大小姐，您被诱导了。如果女性那样说了男性，他可是有可能翻脸不认人的
#

[00004012,146,山田茜,v_y040014]
>夜の俺は肉食の本能に目覚める……とか言ってみたりして。そこまでいくと厨二病ですかね
<夜幕降临之时我的肉食本能就会觉醒……说着这样的话，这么发展下去就是厨二病了呢
#

[00004032,147,馆林美奈,v_y030023]
>山田さんは大人しくしていてください、話が進みません。それでどうなんですか？　恵介くんの本性は、他の男と同じなの？
<麻烦山田小姐安静一点，我们都不好继续说下去了。于是接下来怎么样了？惠介君的本性和其他男人是一样的吗？
#

[00004050,148,独白]
>男性嫌いの館林さんに警戒されては困る。慌てず、騒がず、俺は紳士な対応を心がけた。
<要是被讨厌男性的馆林小姐警戒可就麻烦了。不要惊慌失措，我可是随时都能做出绅士应有行为的人。
#

[00004068,149,天城恵介]
>不安にさせて申し訳ありません。誓って申し上げますが、俺の信条はレディファーストです。肉食の本能はございません
<让你如此不安真是抱歉。我发誓，我的信条可是女性第一的。绝对没有所谓的肉食本能
#

[00004087,150,馆林美奈,v_y030024]
>そ、そこまではっきり言われたら……信用するしかありませんね。すみません、疑ったりして
<既，既然你都说到这种地步了……我也只能相信你了。抱歉，那样怀疑你
#

[00004107,151,风祭千夏,v_y010026]
>すごく良い心がけだけど、別に私たちを甘やかさなくてもいいのよ。できればお嬢様を甘やかしてあげてね
<我知道你心地善良，但是就算不宠着我们也行。可以的话请多宠宠大小姐呢
#

[00004127,152,此花宫琴耶,v_kty0174]
>そ、その言い方はちょっと恥ずかしいです。私、今も十分に甘えてしまっていますし……
<这，这样说人家会很害羞的。我现在已经非常受宠了……
#

[00004147,153,芙洛莲希亚,v_fro0079]
>レディファーストですか。では、私のことも女性として扱ってくれるのですか？
<女性第一吗。那么也能把我当成女性对待吗？
#

[00004166,154,天城恵介]
>はい。銃さえ向けられなければ……って、そこで向けないでください
<是。只要不用枪指着我……，所以请别用枪对着我了
#

[00004187,155,芙洛莲希亚,v_fro0080]
>私を簡単に籠絡しようとしても無駄だ、という意思表示です。少ししか心は動いておりません
<随随便便笼络我一下也是没用的。我的内心只有微乎其微的动摇
#

[00004205,156,独白]
>動いたんですね、とみんなが無言で意思疎通する。姐御はみんなにも、とても慕われているようだ。
<心动了呢，大家都不出声用眼神交流着。似乎大家都非常仰慕大姐头呢。
#

[00004225,157,此花宫琴耶,v_kty0175]
>フローラ、恵くんには銃ではなくて、もっとお手柔らかなお仕置きにしてあげてくださいね。危ないですから
<芙洛拉，不光是不要用枪，以后就算惩罚惠君也请下手轻一些呢。那样太危险了
#

[00004245,158,芙洛莲希亚,v_fro0081]
>かしこまりました。では、ソフトな装備に変更いたします。ラバーの鞭などが良さそうですね
<我知道了。那么我就换上轻装好了。橡胶制的鞭子似乎不错呢
#

[00004264,159,天城恵介]
>そんなもので俺を調教しようと言うんですか。いけないメイドさんですね
<你是说想用那种东西来调教我吗。真是可怕的女仆小姐啊
#

[00004283,160,火野京子,v_y020024]
>あ、なんか素が出てる。丁寧口調なのにエッチくなってる
<啊，原形毕露了。明明之前说话很是小心的现在却变得色情了起来呢
#

[00004303,161,山田茜,v_y040015]
>えっちですねぇ……ああ、何だか楽しいッス。お屋敷でこんな話が出来ると思ってなかったッスから
<色情的事呢……啊，不知为何好兴奋啊。真没想到居然会在这个宅邸里听到这样的话
#

[00004323,162,馆林美奈,v_y030025]
>山田さんは喜びすぎです。恵介くんは油断しすぎです
<山田小姐高兴过头了。惠介君大意过头了
#

[00004343,163,风祭千夏,v_y010027]
>いけないメイドさん……あっ、何も考えてないのよ？　ただ、はじめての響きだと思っただけよ
<可怕的女仆小姐……啊，我什么都没想哟？我只是在想这还是第一次听见这种话
#

[00004361,164,独白]
>この家は女の園だから、みんな俺の言動が新鮮みたいだ。だからといって、調子に乗ってはいけない。
<这个家里是女性的世界，所以大家都对我的言行举止感觉很新鲜。话虽如此我也不能因此蹭鼻子上脸。
#

[00004380,165,此花宫琴耶,v_kty0176]
>……たしかに、今朝の恵くんはちょっぴりえっちでしたね
<……确实是呢，今天的惠君有些色色的呢
#

[00004437,166,天城恵介]
>お、お嬢様っ……あれは寝ぼけていて、[rb,御身,おんみ]が背後にあることを知らず……っ
<大，大小姐……那是因为我睡糊涂了，不知道您在我背后……
#

[00004454,167,独白]
>俺が自覚なく触れてしまった部分は、やはり胸だったようだ。お嬢様は胸をかばいつつ、思わせぶりなため息をつく。
<我在不知不觉中摸到的地方好像还真的是胸部呢。大小姐护着自己的胸，似乎是为了让我去思考似的叹了一口气。
#

[00004473,168,芙洛莲希亚,v_fro0082]
>さて、鞭でしたか。部屋で装備を交換してきますので、少々お待ちください。お嬢様がじきじきに振るわれますか？
<那么，看来决定是用鞭子了呢。我马上就去房间更换装备，还请稍等。大小姐亲自来吗？
#

[00004493,169,天城恵介]
>や、やめてください！　この館を背徳の館に変えるつもりですか！
<请，请住手啊！你要把这个家变成没有道德伦理的家吗！
#

[00004531,170,此花宫琴耶,v_kty0177]
>あ……違うんです、お仕置きしたいわけじゃないんです。私はどちらかというと、嬉しかったんです
<啊……不是的，并不是要惩罚他。怎么说呢，我还挺高兴的
#

[00004551,171,此花宫琴耶,v_kty0178]
>恵くんが気兼ねなくしてくれると、ああ、帰ってきてくれたんだなって思いますから
<当惠君对我不那么生分的时候，我就会感觉回到了以前
#

[00004571,172,风祭千夏,v_y010028]
>ここまでお嬢様に無防備にされて、何もしてない……ここは、恵介くんの忍耐力を信じるべき？
<面对着如此毫无防备的大小姐，却什么都没做……我们应该相信惠介君的忍耐力吧？
#

[00004591,173,馆林美奈,v_y030026]
>だと思います。そうじゃなかったら、私が好感を持つわけありませんし
<我也这么认为。如果他不是那样的人，我也不会对他有好感的
#

[00004611,174,山田茜,v_y040016]
>あー、これはお屋敷が燃えるオチが見えてきちゃったッスね。恵介くん、エンディングで隣にいるのは、大穴の私かもしれないッスよ
<啊—，看来结局会很有看头呢。惠介君最后很可能会属于大冷门哦
#

[00004631,175,火野京子,v_y020025]
>あたしも厨房から火が出ないように気をつけないとねえ。ところで山田、さりげなく美味しいとこ持っていこうとしてる？
<我也尽量注意不让厨房冒出火星来。话说山田，你想不露声色就这样带走这块肥肉吗？
#

[00004651,176,此花宫琴耶,v_kty0179]
>ふふっ……恵くん、みんなに好かれてしまって大変ですね。私も鼻が高いです
<呼呼……惠君，被大家如此喜爱还真是辛苦呢。我也为你感到自豪
#

[00004670,177,天城恵介]
>遊ばれているようにしか思えませんが……
<我只能感觉到你们在玩我……
#

[00004687,178,独白]
>そして戻ってきた姐御は、本当に鞭を携えていた。これで打ち据えられたら、多少痛いではすまなさそうだ……。
<于是回来的大姐头真的带来了鞭子。如果被这个给抽打了，可不像是一点疼痛就能了事的啊……。
#

[00004725,179,芙洛莲希亚,v_fro0083]
>日本で入手できる最もポピュラーな鞭がこれです。攻撃力は低いですので、心配しないでください
<在日本能买到的最让大众接受的就是这个鞭子了。因为攻击力很低，所以无须担心
#

[00004744,180,天城恵介]
>本気で調教しようというんですね。しかし、俺にも守らなければならない誇りがあります
<您是真的要调教我呀。但是我也有我的的尊严
#

[00004764,181,风祭千夏,v_y010029]
>メイド長とケンカするのはやめた方がいいわよ。レディファーストなんて言ってる場合じゃなくなるし
<还是不要和女仆长吵架了。这样你作为女性第一主义者的身份可就要失格了
#

[00004784,182,馆林美奈,v_y030027]
>メイド長に捕縛された不審者は、軒並み『空がきれい』としか言えなくなった状態で解放されています
<被女仆长束缚起来的可疑的人，全部都被调教成了『天空好蓝啊』的状态之后才被释放了
#

[00004804,183,芙洛莲希亚,v_fro0084]
>『氷の魔女』と呼ばれた私ですが、時には熱くなってしまうということでしょうね
<被称作『冰之魔女』的我，有时也会变得狂热起来呢
#

[00004824,184,天城恵介]
>た、他人ごとのようにおっしゃいますね……そろそろ俺も、多少の怯えを感じ始めておりますが
<说，说得好像事不关己呢……我好像也有些恐惧了
#

[00004843,185,芙洛莲希亚,v_fro0085]
>安心してください。今は警告ですから、鞭の味を知るのは次の段階です
<请放心。这次只是警告，还不到要让你好好品尝鞭笞的滋味的程度
#

[00004861,186,独白]
>姐御はスカートの裾を引き、内ももに巻いたホルダーに鞭をしまった。お色気よりも、調教される恐怖が勝るというのもどうかと思う。
<大姐头掀起短裙，把鞭子系在了大腿的带子上。比起色心，即将要被被调教的恐惧更胜一筹。
#

