*[文件:com04_04.s]
*[场景标题,忍耐高难之忍耐　坚持高难之坚持,00000055]
*[场景日期,7月4日,00000056]
*[场景角色,此花宫琴耶／黑羊蓝／梅莉艾露／芙洛莲希亚／女性,00000058]

[00000480,1,独白]
>帰宅後の業務を行っていると、時間はあっという間に過ぎてしまう。
<回到家中工作之后，感觉时间过得飞快。
#回到家中工作，感觉时间过得飞快

[00000536,2,风祭千夏,v_y010049]
>恵介くん、聞いたわよ。明日はお嬢様と水着を買いに行くんですってね
<惠介君，我听说了哦。明天要和大小姐去买泳衣
#

[00000555,3,天城恵介]
>ええ。でも、試着してるところを見せてもらったりとか、お約束の展開はないのでご安心を
<是的。但是，观摩试穿过程什么的，不会发生这种桥段的所以请放心
#

[00000574,4,馆林美奈,v_y030046]
>そのあたりは信頼していますが、お嬢様がどうしてもとおっしゃる場合は、私もやぶさかではないです
<关于那方面我还是很信任你的，但是大小姐无论如何都想要的情况下，我也不会犹豫
#

[00000594,5,风祭千夏,v_y010050]
>こっちに来て初めての休みだし、楽しんできてね。お屋敷のことは、私たちに任せなさい
<来到这边第一次的休假，好好期待吧。宅邸的事情，就交给我们吧
#

[00000612,6,独白]
>今日の宿直の二人は俺を激励してくれてから、入浴に向かった。風呂に入るということは、一日の仕事が終わったということでもある。
<在今天值班的两人的鼓励下，我朝着浴室走去。所谓的洗澡，同时也代表着一天的工作的结束。
#

[00000631,7,梅莉艾露,v_mer0296]
>ふぁぁ……恵介さま、明日はどこか行くですか？
<呼啊啊……惠介大人、明天要出门吗？
#

[00000649,8,独白]
>俺の部屋から出てきたメリエルは、既に寝る体制に入っていた。こっちにもあくびが伝染しそうになる。
<从我的房间出来的梅莉艾露，已经进入了睡眠体制。这边感觉也要被传染上哈欠了。
#

[00000667,9,天城恵介]
>食事の後にすぐ寝ると、牛になりますよ
<吃完饭马上就睡的话，会变成牛的哦。
#

[00000686,10,梅莉艾露,v_mer0297]
>牛じゃないですぅ、私はいたいけな子羊ちゃんです
<才不是牛呢，我是令人怜爱的小羊羔的说
#

[00000705,11,天城恵介]
>どのあたりがですか。それはいいとして……明日は水着を買いに行くんですよ
<从哪里可以看出来啊。那种事随便了……明天要去买泳衣哟
#

[00000724,12,梅莉艾露,v_mer0298]
>ほうほうです。私、濡れるのはイヤですから泳ぎませんけど、お買い物には興味ありますです
<这样这样啊。人家，讨厌湿掉所以不游泳、但是买东西很有兴趣
#

[00000743,13,天城恵介]
>一緒に来ても問題無いと思いますから、早めに起きてください。貴女のことだから、神出鬼没でしょうけど
<我想一起跟来也是没问题的，请早点起来，如果是你的话，虽然比较神出鬼没
#

[00000762,14,梅莉艾露,v_mer0299]
>私は常に恵介さまと一緒ですよ。今日も芽愛さんにセラフィムサイトのチャンスを伺ってたですし
<我总是和惠介大人在一起哟。今天也在等待着对芽爱使用天使之眼的时机呢
#

[00000782,15,梅莉艾露,v_mer0300]
>なんだかいい雰囲気だったので、そっとしておいてあげたです。どうですか、この青空のように広い心
<好像气氛很不错的样子，就没有去打扰了。怎么样，我这像蓝天一般的宽容之心
#

[00000801,16,天城恵介]
>覗き自体がいい趣味じゃありませんから、褒めるところはないですね
<偷窥本身就不是什么好的兴趣，并不是什么值得夸奖的事情呢
#

[00000820,17,梅莉艾露,v_mer0301]
>なんでも見てるわけじゃないですよ？　お手洗い以外は全部見てるです
<也不是全部都在看哦？虽然洗手间以外全部都看到了
#

[00000838,18,独白]
>風呂まで見てると断言したな……恥ずかしい。これからいつも視線を感じながら洗わないといけないのか。
<已经断言连洗澡都在看着了啊……好羞耻。今后不得不一边感受着外来的视线一边洗了啊。
#

[00000857,19,梅莉艾露,v_mer0302]
>大丈夫です、天使は感情をコントロールできるので、エッチな気分にはならないのです
<没关系的，天使是可以控制感情的，是不会产生Ｈ的氛围的
#

[00000876,20,天城恵介]
>そ、そうですか……まあいいですが。俺はこれから風呂に入りますから、部屋で大人しくしててください
<是、是这样吗……算了怎么都好。我接下来要去洗澡，所以请乖乖在房间里呆着吧
#

[00000895,21,梅莉艾露,v_mer0303]
>めりめり、エッチな気分と言われてそわそわしてるですね？　分かったです、お褥でお待ちしてますですよ
<咩咩，被说到Ｈ的气氛变得心神不宁了吧？　我懂的，在被窝里等你哦
#

[00000914,22,天城恵介]
>し、褥とか、背伸びした言葉を使わないでくださいっ
<被、被窝什么的，请不要说这种逞强的话
#

[00000933,23,梅莉艾露,v_mer0304]
>きゃーっ、欲求不満の男の人は怖いですぅ、オオカミさんですぅ
<呀、欲求不满的男人好恐怖，灰太狼来了
#

[00000951,24,独白]
>メリエルは楽しそうに逃げて行ってしまった。人をからかうことにかけては、あの子の右に出るものはいない。
<梅莉艾露看起来非常开心地逃走了。要说戏弄别人的话，没人有能胜过她吧。
#

[00000969,25,独白]
>そして、何かじりじりと熱い視線を感じる。ま、まずい……そういえば、入浴といえば……。
<而且，好像感觉到有令人不安的强烈视线。总、总之。……说起来、说到洗澡的话……。
#

[00000988,26,此花宫琴耶,v_kty0622]
>あ……こんなところで会うなんて奇遇ですね、恵くん
<啊……在这种地方遇见真是奇遇呢，惠君。
#

[00001028,27,天城恵介]
>（や、やっぱり……！）
<（果、果然……！）
#

[00001045,28,独白]
>お嬢様が入浴の準備をして、期待するような目で俺を見ている。奇遇ですね、なんてそらぞらしいものの、俺はお嬢様を信じるほかはない。
<大小姐做好了入浴的准备，用期待的眼神向我看来。真是奇遇什么的，这样若无其事地说出来，我也只好相信大小姐。
#

[00001065,29,此花宫琴耶,v_kty0623]
>あ、あの……前に、いいって言ってくれましたよね？　お風呂……
<那、那个……之前，说过可以的吧？洗澡……
#

[00001084,30,天城恵介]
>ぐっ……お、お嬢様、俺にはまだ心の準備が……っ
<咕……大、大小姐，我的心理准备还……
#

[00001103,31,芙洛莲希亚,v_fro0263]
>お嬢様、少しずつにしてはいかがです？　たとえば、水着を買った後にするとか。肌を見せると、男性は狼になってしまいますから
<大小姐，一点一点慢慢来怎么样呢？　比如说，在买完泳衣之后什么的。看到裸露的肌肤的话，男性会变成狼的
#

[00001122,32,独白]
>姐御……このタイミングで出てきてくれると、後光がさして見える。有難いような、少し残念なような。
<大姐头……这个时候出现，简直能看到她身上发出的佛光。既觉得谢天谢地，也稍微有点遗憾。
#

[00001141,33,此花宫琴耶,v_kty0624]
>恵くんがそんなことになったら……それはそれで、見てみたい気もします……
<惠君要是变成那样……这样想来，也有点想看到呢……
#

[00001161,34,芙洛莲希亚,v_fro0264]
>お、お嬢様……ご自分の女性としての魅力をご理解ください
<大、大小姐……请理解自己身为女性的魅力
#

[00001181,35,此花宫琴耶,v_kty0625]
>いえ、子供の頃からのお付き合いですから。それは、恵くんは男の子で、私は違いますけど、それにこだわっているのはさみしいと思うんです
<没关系，我们两个从小时候就开始交往了嘛。虽然，惠君是男孩子，而我不是，可是我认为拘泥于这个就太寂寞了
#

[00001201,36,芙洛莲希亚,v_fro0265]
>そこまでの美しいお心で混浴をお望みでしたら。分かりました、私もひと肌脱がせていただきます
<如果是怀着这种美妙的心情渴望着混浴的话。我明白了，请让我也脱吧
#

[00001220,37,天城恵介]
>そうですお嬢様、姐御もひと肌……って
<没错大小姐，大姐头也会脱……什么
#

[00001237,38,独白]
>姐御が俺の味方をしてくれていて、お嬢様との混浴を防いでくれる展開になっていたのでは……と思い込んでいた俺は、まったく違うことに気付いた。
<大姐头会作为我的伙伴，阻止与大小姐的混浴这样的展开……本以为是这样的，可是发现完全不对劲。
#

[00001256,39,芙洛莲希亚,v_fro0266]
>このことは内密にいたしますが、これが限界だとお考えください。混浴の時点で、ご両親に知られれば恵介は査問にかけられます
<我会将这件事保密，请将这个作为界限。混浴的时候，要是被父母知道了惠介会受到盘问的
#

[00001276,40,此花宫琴耶,v_kty0626]
>はい、大丈夫です。フローラが内緒にしてくれたら、みなさんも同じ気持ちでいてくれますから
<没问题。芙洛拉保密的话，大家都会是同样的心情的
#

[00001294,41,独白]
>姐御はメイド長として、メイドの皆から絶対的な畏怖……もとい尊敬をもって見られている。確かに口を滑らせたりはしないだろう。
<大姐头作为女仆长，受到大家绝对的敬畏……被怀着最基本的尊敬所看待。想必是不会泄露出去的吧。
#

[00001311,42,独白]
>しかしそのお嬢様を頂点とした盤石の体制こそが、今の俺には……いや、嬉しくないと言ったら嘘になるけど、役得の域を超えすぎている。
<不过正是在这以大小姐为顶点的磐石般的体质下，对于现在的我来说……不，说不高兴当然是假的，不过我所收到的利益稍微有点过头了。
#

[00001330,43,芙洛莲希亚,v_fro0267]
>……やはり、嫁入り前の身体をむやみに見せるのは、少し恥ずかしいですね。戦場でも見せたことがありませんから
<……果然，在嫁人之前的身体过分地让我看到的话，还是有点害羞啊。在战场上也从来没有见过
#

[00001349,44,天城恵介]
>……えっ？
<……诶？
#

[00001368,45,芙洛莲希亚,v_fro0268]
>少々お待ちください、こういったときに有効な装備品があったはずです
<请稍等一下，我记得是有在这个场合非常有效的装备的
#

[00001386,46,独白]
>いそいそと部屋に戻っていく姐御。俺もお嬢様も彼女が何を持ってくるのか、皆目見当がつかなかった。
<大姐头兴冲冲地跑回了屋里。我和大小姐都没有想到她会拿来什么。
#

[00001444,47,独白]
>そして俺がどうなったかというと、風呂場にいる。
<然后，不知怎么的，我就已经在浴室了。
#

[00001461,48,独白]
>周りは何も見えない。なぜここまでしなければならないのか謎で、恥ずかしくて仕方ないのだが……。
<周围什么都看不见。为什么要做到这种地步还是个谜，或许是因为太害羞了吧……。
#

[00001478,49,独白]
>つまり俺は、目隠しをされて連れてこられたのだった。姐御が裸を見せたくない、という一心で。
<总之，我被遮上眼睛以后带到了这里。因为大姐头不想让我看到裸体，这样的理由。
#

[00001497,50,芙洛莲希亚,v_fro0269]
>お嬢様、よろしいのでしょうか……自分で提案したものの、多少背徳的になってしまいましたが
<大小姐，这样真的好吗……虽然是您自己的提案，可还是多少有些背德感
#

[00001517,51,此花宫琴耶,v_kty0627]
>そ、そうですね……普通に一緒に入るほうが、どきどきしないと思いますけれど
<是、是啊……普通地一起进来洗，可能都不会像现在这样心跳加速
#

[00001537,52,芙洛莲希亚,v_fro0270]
>しかし目隠しの効果は抜群のようですね……反応が見られません
<不过遮住眼睛真是效果拔群啊……看不到他的反应呢
#

[00001556,53,天城恵介]
>ど、どこ見てるんですか……自分は見られたくないのに、俺のことは見てもいいんですか
<在、在看哪里啊……明明自己不想被看到，看我就可以了吗
#

[00001575,54,芙洛莲希亚,v_fro0271]
>私の自由は私の自由、あなたの自由はお嬢様の自由です
<我的自由就是我的自由，你的自由就是大小姐的自由
#

[00001593,55,独白]
>便利なジャイア◯理論にねじ伏せられる俺の自由。目隠しをされてどこを見られてるかも分からないなんて……悔しい、でも、とか言ってる場合じゃない。
<被便利的胖◯虎理论所剥夺的我的自由（大家熟知的哆啦A梦梗）。眼睛被遮上就连自己的哪里被看光了都不知道……好不甘心，不过，现在不是说这个的时候。
#

[00001612,56,此花宫琴耶,v_kty0628]
>目隠しをしてますから、私たちが洗ってあげますね
<既然遮住了眼睛，那就由我们来帮你洗吧
#

[00001632,57,芙洛莲希亚,v_fro0272]
>素手がいいですか？　それとも、スポンジや泡立ちネットを使用しますか？　ヘチマもありますが
<直接用手可以吗？　还是说，用海绵或者沐浴球呢？　丝瓜络也有哦
#

[00001652,58,此花宫琴耶,v_kty0629]
>す、素手で洗うっていうのもあるんですね……お肌にはいいって言いますけど。背中はボディブラシにしましょうか
<也、也可以用手洗的啊……虽然说对皮肤比较好。不过后背还是用浴刷吧
#

[00001670,59,独白]
>こうなってしまうとある程度開き直ってくるのか、姐御は冷静で、お嬢様も乗り気でいらっしゃる。
<事已至此已经做好觉悟了吗，大姐头一副冷静的样子，大小姐也是跃跃欲试。
#

[00001688,60,天城恵介]
>す、スポンジでお願いします……一番無難そうなので
<请、请还是用海绵好了……还是感觉这个最安全
#

[00001707,61,芙洛莲希亚,v_fro0273]
>垢すりの手袋もありますから、また今度試してみましょう
<除垢的手套也有，下次要不要试试
#

[00001726,62,此花宫琴耶,v_kty0630]
>フローラは恵くんとふたりで入ったりしちゃだめですよ。幼なじみじゃないですから、だめです
<芙洛拉和惠君两个人一起洗是不可以的哦。你们两位不是青梅竹马，不可以哦
#

[00001746,63,芙洛莲希亚,v_fro0274]
>幼なじみなら、もし屈強な男性と妖艶な美女に成長したとしても一緒に入浴出来るのですか？
<是青梅竹马的话，就算成长为了健壮的男性和妖艳的女性就可以一起洗了吗？
#

[00001766,64,此花宫琴耶,v_kty0631]
>私と恵くんの場合は大丈夫です。よそはよそ、うちはうちです
<我和惠君的话没问题的。人家是人家，自己是自己
#

[00001786,65,芙洛莲希亚,v_fro0275]
>かしこまりました
<明白了
#

[00001804,66,独白]
>あっさりと同意してしまう姐御。お嬢様の意見を跳ね返すことなど、彼女に期待してはいけない。
<轻而易举就同意了的大姐头。反驳大小姐的意见什么的，是没法指望她了。
#

[00001862,67,独白]
>女性ふたりに身体を洗ってもらう執事って、他にいるだろうか。
<让两位女性帮自己洗身体的管家，除此以外应该不会有了吧。
#

[00001879,68,独白]
>腰のタオルは取ってないので、不埒な行為かといえば、ギリギリで不埒だ。それは駄目ではないのか。
<因为腰上还围着毛巾，说是出格的行为的话，算是勉勉强强吧。这个不应该是不可以的吗。
#

[00001898,69,此花宫琴耶,v_kty0632]
>恵くん、つぎは髪を洗いますね
<惠君，接下来要洗头发了哦
#

[00001918,70,芙洛莲希亚,v_fro0276]
>お嬢様、軽やかな手つきでいらっしゃいます
<大小姐的手法很轻柔啊
#

[00001937,71,天城恵介]
>あ、ありがたき幸せにございますが、そろそろご自分のほうをなさっては……手がふやけてしまいます
<虽、虽然感到万分荣幸，差不多可不可以让我自己来……手会泡的发软的
#

[00001956,72,此花宫琴耶,v_kty0633]
>大丈夫です、お風呂から上がったら元に戻りますから
<没关系的，从浴室出去以后就会恢复原状的
#

[00001976,73,芙洛莲希亚,v_fro0277]
>お嬢様の肌はいつもぴちぴちでいらっしゃいますから、余計な心配は必要ありません
<大小姐的皮肤一向很紧致，所以不需要多余的担心
#

[00001994,74,独白]
>よ、余計か……ふやけるのは誰でも同じだと思うがどうか。角質のケアをしていればそんなこともないのか。
<多、多余吗……我觉得皮肤浸水会发软谁都一样吧。难道说做好角质层的保养就不会发生这种事情吗。
#

[00002013,75,此花宫琴耶,v_kty0634]
>……あ、あの。そちらのほうは、あとで自分でしてくださいね。いけないことになってしまうので
<……那、那个。那边的话，待会请自己来吧。会变成不可以的事态的
#

[00002033,76,芙洛莲希亚,v_fro0278]
>こんにゃくを使って洗うといいのではないですか。直接触らずにすみますし
<用蒟蒻（jurou/魔芋）来洗的话不是也可以吗。都不用直接碰到就可以搞定了
#

[00002052,77,天城恵介]
>ど、どこで得た知識ですかそれは！　こんにゃく農家の人たちに申し訳ない！
<这、这是哪里来的知识啊！　去给种蒟蒻的农户道歉啊！
#

[00002071,78,芙洛莲希亚,v_fro0279]
>その反応だと、使用したことはないようですね。私も聞いた知識でしかありませんが、こんにゃくを使用する男は軽蔑に値すると思います
<看这个反应，你也没有用过的吧。我也只限于听说过的知识，如果有使用蒟蒻的男性我认为是应该蔑视的
#

[00002090,79,此花宫琴耶,v_kty0635]
>使用……というと、なにに使うんでしょうか？
<使用……你的说的，指的是什么啊？
#

[00002110,80,芙洛莲希亚,v_fro0280]
>寡聞にして詳しくは存じません。恵介、シャンプーとリンスは順序良く使うべきだと思いますか？
<恕我孤陋寡闻不清楚具体的事宜。惠介，洗发液和润发素是按顺序使用的吗？
#

[00002128,81,独白]
>リンスインシャンプーはごわつきが残る、と言う前に、俺は頭を洗われはじめた。
<混合使用会残留比较硬的质感，刚想这么说的时候，洗头已经开始了。
#

[00002145,82,独白]
>美容師のように、非常になめらかで優しい手つきだ……って、ま、まずい。目隠しがずれてきた……！
<就像美容师一样，非常顺滑且温柔的手法……啊、不、不好，遮在眼睛上的带子要滑下来了……！
#

[00002213,83,独白]
>シャンプーが目に染みることを危惧しつつも、薄目を開けてしまう。
<一边小心着不要让洗发液流到眼睛里，一边微微地睁开眼睛。
#

[00002232,84,独白]
>どうやら前に姐御がいて、髪を洗うお嬢様を補佐しているみたいだ。俺はそちらに目を向けないが、再び目を閉じることもできず……。
<看来大姐头正在我前面，给洗着头发的大小姐打着下手。我虽然无法看向那边，可是也做不到再合上眼睛……。
#

[00002271,85,天城恵介]
>い”っ……！
<咿……！
#

[00002307,86,此花宫琴耶,v_kty0636]
>ご、ごめんなさい恵くん……痛かった？
<抱、抱歉惠君……弄疼你了？
#

[00002327,87,天城恵介]
>い、痛いどころか……その逆で……
<弄、弄疼什么的……正好相反……
#

[00002345,88,独白]
>お嬢様が俺のことを心配するあまり、口調が素になってしまう。子供の頃を思い出して、なんとも懐かしい。
<由于大小姐过于为我担心了，不知不觉就变回了原来的口气。想起小时候的事情，实在是很怀念。
#

[00002364,89,芙洛莲希亚,v_fro0281]
>突然変な声を出さないでください、お嬢様が動揺されます
<不要突然发出奇怪的声音，会让大小姐动摇的
#

[00002384,90,此花宫琴耶,v_kty0637]
>シャンプーが足りなかったでしょうか……いっぱい泡立てて、次はゆっくり洗いますね
<是洗发液不够了吗……再打足够多的泡沫，慢慢地给你洗哦
#

[00002402,91,独白]
>お嬢様がご自分でシャンプーのボトルに手を伸ばす。ボトルは姐御のそば、つまり正面のほうに置かれている。
<大小姐自己朝洗发液的瓶子伸出手去。瓶子就放在大姐头的旁边，也就是我的正对面。
#

[00002421,92,芙洛莲希亚,v_fro0282]
>私が取ります、お嬢様
<让我来拿吧，大小姐
#

[00002459,93,天城恵介]
>あ……
<啊……
#

[00002476,94,独白]
>そのとき、ずる、と目隠しが落ちた。俺の目の前には、圧倒的な比率で肌色面積が展開される。
<正在那时，咝溜地，遮眼带掉了下去。在我的面前，展开了占有压倒性比例的肌肤的颜色。
#

[00002497,95,此花宫琴耶,v_kty0638]
>け、恵くん……目隠しがとれちゃったんですね。濡れると、重くなりますからね
<惠、惠君……遮眼带掉下来了呢。是因为吸水变重了吧
#

[00002517,96,芙洛莲希亚,v_fro0283]
>……では、反応した時点で、どのような刑罰を加えるかを考えることにします
<……那么，在他反应过来的时间里，考虑一下改施以什么样的刑罚吧
#

[00002536,97,天城恵介]
>ご、拷問ですかっ！　というか隠してください……うっ、シャンプーが目にしみる……
<拷、拷问吗！　话说回来快遮上啊……呜、洗发液进到眼睛里了……
#

[00002555,98,芙洛莲希亚,v_fro0284]
>仕方がありませんね……冷水で目を洗浄します。上を向いて目を開けてください
<没办法呢……用冷水帮你把眼睛洗干净。请头朝上把眼睛睁开
#

[00002573,99,天城恵介]
>う、上って……ぐえっ
<上、上面……咕啊
#

[00002592,100,独白]
>姐御に無理やり上を向かせられ、適度に勢いを緩めた冷水が、シャワーノズルから降り注いでくる。
<大姐头强硬地把我的头扳向上面，适量的冷水从莲蓬头中倾注了下来。
#

[00002612,101,天城恵介]
>つ、冷たい……っ、何ですかこのプレイ……
<好、好凉……搞什么嘛这样的ｐｌａｙ……
#

[00002631,102,芙洛莲希亚,v_fro0285]
>……立ってますね、ここ。攻められるのが好きとは……私を挑発しているのですか……？
<……立起来了呢，这里。喜欢被进攻的话……这算是对我的挑衅吗……？
#

[00002650,103,天城恵介]
>ち、乳首はやめてください！　そこはボタンじゃありません！
<不、不要碰乳头啊！　那里不是开关！
#

[00002671,104,此花宫琴耶,v_kty0639]
>……あぁ……フローラがつんつんって、そんなところ……い、いいんでしょうか。私もしても
<……啊啊……芙洛拉正嗤嗤地，那种地方……我、我也可以一起来的吧
#

[00002690,105,芙洛莲希亚,v_fro0286]
>恵介の身体はお嬢様のものですから、ご自由にどうぞ
<惠介的身体就是大小姐的身体，请自便
#

[00002709,106,天城恵介]
>や、やめっ……アッーー！
<不、不要……啊——！
#

[00002732,107,此花宫琴耶,v_kty0640]
>……私、何をしているんでしょうか……す、すみません。男の人のここって、可愛いんですね。こんなに敏感に反応して……
<……我、我在做什么啊……不、不好意思。男人的这里，好可爱呢。这么敏感的反应……
#

[00002751,108,天城恵介]
>（ま……まずいっ、これは本当にまずい……ばれたら姐御に殺される……）
<（糟……糟了，这下真的糟了……暴露的话会被大姐头杀掉的……）
#

[00002768,109,独白]
>もうなりふり構わずに逃げ出したいほどの事態が、俺の身体の下半分に起こりつつあった。休火山が活発に活動を始めたという表現がふさわしい。
<已经是快要呼之欲出的事态了，我的下半身正在渐渐地站起来。形容为休眠火山正要喷发的表现最合适不过了。
#

[00002787,110,天城恵介]
>も、申し訳ございませんっ……不忠義をお許し下さいっ！
<对、对不起……请原谅我的不忠不义！
#

[00002841,111,独白]
>俺はお湯をかぶって泡を流すと、風呂に飛び込んだ。こんな荒々しい入り方はいけないが、隠れるためには仕方がない。
<我急急忙忙用热水冲掉泡沫，跳到了浴池里。虽然这种粗暴的方法是不可以的，不过为了掩饰也没有办法了。
#

[00002860,112,芙洛莲希亚,v_fro0287]
>根性のない……お仕置きされると言われただけで逃げ出すとは
<没骨气啊……一说到惩罚马上就跑掉了
#

[00002880,113,此花宫琴耶,v_kty0641]
>恵くん、もうつんつんってしませんから、出てきてください。最後まで洗わせてくれないと落ち着きません
<惠君，我们不会在嗤嗤地了，出来吧。不洗到最后的话安不下心来
#

[00002899,114,天城恵介]
>お嬢様、申し訳ありませんが……いろいろと俺には眩しいというか、忍耐の限界が……
<大小姐，很抱歉……在各种方面对于我来说都太耀眼了，已经到了忍耐的界限了……
#

[00002918,115,芙洛莲希亚,v_fro0288]
>その程度の煩悩を殺せず、それで此花宮の執事とは聞いてあきれますね
<这种程度的烦恼都不能遏制，作为此花宫家的管家简直失职
#

[00002938,116,天城恵介]
>お、男は女性の裸を見ると興奮するんです！　人として逆らえないんです！
<男、男性看到女性的裸体是会兴奋的！　作为人这是无法违背的！
#

[00002959,117,此花宫琴耶,v_kty0642]
>興奮……もしかして、私もそうなんでしょうか。つんつんってしたとき、胸がずきずきしたんですけど
<兴奋……难道说，我也是这样吗。之前这样戳到的时候，胸口倒是一顿一顿地有点疼呢
#

[00002979,118,芙洛莲希亚,v_fro0289]
>私も同じです。私たちに何かを期待する目で恵介が見るので……
<我也是一样的。惠介正带着一副期待着什么的样子看着我们……
#

[00002998,119,天城恵介]
>期待以上のことをされましたので、もう満たされました……い、一回見られたら隠しても仕方ないとか、そんなことは全然ないですからね
<因为已经看到远超出期待的东西了，所以期待早就满了……看、看到一次以后就算再遮起来也没用什么的，完全没有那种事哦
#

[00003017,120,此花宫琴耶,v_kty0643]
>うぅーん、こうなってしまうとふたりでお風呂に入っているのと変わらないですね、フローラ
<嗯——变成这个样子的话就和两个人来洗澡没什么区别了呢，芙洛拉
#

[00003037,121,芙洛莲希亚,v_fro0290]
>はい、いつも通りに手早く洗ってしまいましょう。恵介、逃げずにそこにいるのですよ。後ろを向くことは許可します
<是的，像往常一样赶快洗完吧。惠介，在那里呆着不要逃哦。允许你转向后面
#

[00003075,122,独白]
>ようやく俺は限定的な選択の自由を得た。後ろを向いて二人に背を向ければ、活火山帯は急速におとなしくなる。
<我终于得到了一个自由的选择权。转向后面背朝两人以后，活火山也迅速地平息下来。
#

[00003094,123,芙洛莲希亚,v_fro0291]
>恵介も男性にしてはすべらかな肌でしたが、やはりお嬢様とは雲泥の差……手が喜ぶとはこのことです
<惠介作为男性来说虽然肌肤算是比较光滑的，不过和大小姐比起来果然还是天上地下之差……这也是我双手的荣幸
#

[00003113,124,此花宫琴耶,v_kty0644]
>あっ……そ、そこはくすぐったいです……はぁぁっ……
<啊……那里好痒啊……啊……
#

[00003131,125,独白]
>お嬢様……大人になられたものだ。吐息だけで俺のマグマが、マントルから吹き上がってきて海水を蒸発させてしまいそうだ。
<大小姐……也已经成为大人了啊。光是听着呼吸声就仿佛感到岩浆要从地幔溢出来把海水蒸发殆尽。
#

[00003148,126,独白]
>執事にあるまじき下品な発想をお湯に沈んで浄化しながら、俺はひそやかに、さりげなく後ろを振り返った。
<我身为管家把下流的想法全都净化在热水之中，以纯洁之心慢慢地回过头来
#

[00003184,127,芙洛莲希亚,v_fro0292]
>……読みが当たりましたね。絶対に振り向くと思っていました
<……我猜中了啊。就知道一定会回头的
#

[00003221,128,独白]
>ものすごい圧迫感とともに、目の前に姐御がいた。ビクッ、と思い切り震えてしまうが、喉がひきつって声が出ない。
<随着强烈的压迫感出现在眼前的大姐头。咿－地，身体不由自主地颤抖了一下，声音堵在喉咙里出不来。
#

[00003240,129,芙洛莲希亚,v_fro0293]
>さて……優雅なバスタイムの続きを始めましょうか。出てきなさい
<于是……让我们来继续优雅的洗浴时光吧。请你出来
#

[00003260,130,此花宫琴耶,v_kty0645]
>これで恵くんを最後まで洗ってあげられますね。ありがとう、フローラ
<你会帮惠君洗到最后的吧。谢谢了，芙洛拉
#

[00003281,131,芙洛莲希亚,v_fro0294]
>お嬢様の幸せが、私の幸せですから
<大小姐的幸福，就是我的幸福
#

[00003321,132,天城恵介]
>後生ですから、前を隠してから言ってくださいっ！
<我年纪比较小，先把前面遮起来再说啊！
#前半句没明白什么意思

[00003377,133,独白]
>女性の胸はそう簡単に見られるものじゃないし、見るとしてもそれは、大事なときだけだと思っていた。
<女性的胸部不是那么简简单单就应该让人看到的。就算看的话，我认为也只限于重要的时候。
#

[00003394,134,独白]
>しかし俺の記憶には、お嬢様と姐御の理想的な形をしたふたつのバストが、深く刻み込まれてしまった。俺の羞恥心と引き換えに。
<但是我的记忆中，已经深深刻上了，大小姐和大姐头的形状非常理想的胸部。用我的羞耻心作为交换。
#

[00003449,135,独白]
>けれど人に洗ってもらうのは、とても気持ちが良かった。くせになってしまいそうなほどだ。
<不过让别人帮自己洗澡，真的非常舒服。简直到了会上瘾的程度。
#

[00003467,136,独白]
>だが、お嬢様と姐御の裸を前にして、ずっと誤魔化しきれるかといえばそうでもない。どうして隠さないのだろうか？
<但是，大小姐和大姐头的裸体就在眼前，我也不能一直糊弄过去。为什么她们不遮着点呢？
#

[00003503,137,此花宫琴耶,v_kty0646]
>最初に目隠しをしていたので、安心してしまって……あまり見られると恥ずかしいというのを、忘れていました
<因为最开始遮着眼睛，所以很放心……被看到了会害羞什么的，都已经快忘掉了
#

[00003523,138,天城恵介]
>い、いえっ……それは本来なら、一秒たりとも忘れてはいけないことですよ？
<不不不……按理来说，这种事情就算一秒钟也不可以忘的吧？
#

[00003542,139,芙洛莲希亚,v_fro0295]
>恥ずかしがると、さらに羞恥が増しますからね。あなたを私たちより恥ずかしがらせれば、私たちの勝ちです
<羞耻心会越发膨胀的。如果能让你比我们感到更羞耻，就是我们的胜利
#

[00003560,140,天城恵介]
>そんなルールは聞いておりませんが……あ、ありがとうございました
<没听说过那样的规则啊……啊、谢谢
#

[00003579,141,此花宫琴耶,v_kty0647]
>こ、こちらこそありがとうございました……ということで、いいんでしょうか？
<我、我这边才是谢谢了……这样说可以吗？
#

[00003599,142,芙洛莲希亚,v_fro0296]
>そうですね、生死の瀬戸際にいる恵介を見られたことには、お礼を言うだけの価値はあったかと思います
<是呢，能看到处于生死分界线的惠介，确实有值得道谢的价值
#

[00003617,143,独白]
>この人が一番楽しんでいたのだと理解して、俺はがっくりと肩を落とした。
<能理解这两个人正乐在其中啦，我无力地垂下了肩膀。
#

[00003635,144,天城恵介]
>あ、あの。不躾ながら、気になっていたのですが。おふたりとも、その……毛が……
<那、那个，恕我无礼，有一点在意的事情。你们两位的，那个……毛……
#

[00003654,145,芙洛莲希亚,v_fro0297]
>そうですか、鞭が欲しいのですね。こちらにお尻を向けてください
<原来如此，是想要鞭子了啊。请把屁股转向这边
#

[00003674,146,此花宫琴耶,v_kty0648]
>そ、そっちの方は見てはだめです……といっても、見られてしまったんですね。もう、恵くんったら
<那、那边不可以看的啦……话说，已经看到了啊。呵呵，惠君真是的
#

[00003692,147,独白]
>生えてないとか口に出したら、生きて明日の朝を迎えられそうにないな……けれど、姐御に一矢は報いた気分だ。
<没有长什么的，要是说出这种话，恐怕是没法活着见到明天的朝阳了……不过，有一种给了大姐头一个反击的感觉。
#

[00003770,148,天城恵介]
>くっ……は、張り裂けてしまいそうだ……
<咕……要、要裂开了……
#

[00003787,149,独白]
>尻に鞭を受けた俺は、辛うじてベッドに座った。当然のように布団の中からメリエルが出てくる。
<屁股上挨了一鞭子的我，痛苦地坐到床上。梅莉艾露像是理所当然一般从被子里钻了出来。
#

[00003806,150,梅莉艾露,v_mer0305]
>あそこまでいってエッチなことにならないって、感心するです。若い男女はそういうことを考えてばかりなのに
<居然没有发展成那么Ｈ的事态，我也蛮佩服你的。明明年轻的男女满脑子都在考虑着那种事情
#

[00003825,151,天城恵介]
>若い男女にも理性というものがあります。侮らないでもらいたいですね
<年轻男女也有着叫做理性的东西。希望你不要污蔑我们呢
#

[00003844,152,梅莉艾露,v_mer0306]
>やせ我慢っていうですよ、そういうの。お嬢様は興味津々だったんじゃないですか？　恵介さま、その気になれば今すぐ逆玉の輿ですよ
<这样的就叫做廉价的忍耐哦。大小姐不是兴致勃勃的吗？　惠介大人，你如果有那个意思现在马上就能取回千金老婆哦
#

[00003863,153,天城恵介]
>だ、だからどこで覚えてくるんですか、そういう単語を！
<所、所以说从哪学来的啊、那样的词语！
#

[00003882,154,梅莉艾露,v_mer0307]
>私はお嬢様とお付き合いすることになったら応援するですよ。フラグメントの回収につながりますから
<如果和大小姐交往的话我会声援你们的哦。毕竟事关女神碎片的回收
#

[00003901,155,天城恵介]
>今、フラグメントと言いましたか？　お嬢様が……？
<刚才，说到女神碎片了吧？　大小姐她……？
#

[00003920,156,梅莉艾露,v_mer0308]
>いえ、言ってないですぅ
<不，并没说过
#

[00003939,157,天城恵介]
>いや、確かに言ったじゃないですか
<不不，确实说了吧
#

[00003958,158,梅莉艾露,v_mer0309]
>出来れば恵介さまには、みんなにセラフィムサイトをしてもらってですね、それで確かめて欲しいです
<如果可以的话，希望惠介大人对所有人都来一发天使之眼呢，我只是想要确认一下这件事
#

[00003978,159,梅莉艾露,v_mer0310]
>水着姿だと、服が透けたりもしないと思うです。というか、もう服もなにもないところを見てるですしね
<泳衣的话，就不会再让衣服透明化了吧。话说，本来泳衣的话就只会看着露出来的部分了吧
#这句不确定

[00003996,160,天城恵介]
>そ、それはそうですが……
<那、那个倒也是……
#

[00004015,161,梅莉艾露,v_mer0311]
>私が何も言わないと、すぐ忘れちゃうので言っておくです。フラグメントは人間の願いを叶えるものです
<我要是什么都不说的话，恐怕你很快就会忘记所以我再说一次。女神碎片是实现人类愿望的存在
#

[00004035,162,梅莉艾露,v_mer0312]
>いわばフラグメントは、女神様のカケラです。それを集めたら、人間になった女神様は元に戻るですよ
<所谓女神碎片，就是女神的残片。收集齐那个的话，变为人类的女神就会恢复原状
#

[00004054,163,天城恵介]
>……俺がもともとは神で、その妹は女神。そういう話でしたか
<……我本来身为神，女神就是我的妹妹。这样吗
#

[00004073,164,梅莉艾露,v_mer0313]
>そろそろ、信じてくれる気になったですか？
<差不多，想要相信了吗？
#

[00004091,165,天城恵介]
>残念ながら、その予定はありません
<很遗憾，没有那个预定
#

[00004110,166,梅莉艾露,v_mer0314]
>ほんとに頑固ですねえ……まあそのぶん、私も地上暮らしを楽しめるですけど
<真是顽固呢……不过这样一来，我倒是也对地上的生活有些兴趣呢
#

[00004130,167,梅莉艾露,v_mer0315]
>たまに経験するぶんには、人間も悪くないと思ってるですよ。天使の私としては
<偶尔这么体验一下，发现人类也还是满不错的，对于身为天使的我来说


#

[00004149,168,天城恵介]
>自称、を前につけるのを忘れないでください
<请把自称放在前面
#

[00004168,169,梅莉艾露,v_mer0316]
>めーりめりめり……いいんですか？　私、天使術を最近使ってないので、エネルギーがたまりにたまってるですよ
<咩－咩咩……懂了吗？　我，最近没有使用过天使术，所以能量已经积攒起来了哦
#

[00004187,170,天城恵介]
>電灯をつけたり消したりするだけの力ですか？　いくらでもやってください、無害ですから
<只是打开和关闭电灯的力量吗？　随你想怎么用就怎么用了，反正也没什么害处
#

[00004206,171,梅莉艾露,v_mer0317]
>かっちーん……ふふふ、ふふふふふ。私の頭をそこまでフットーさせたのはあなたが初めてですぅ
<唔唔……呵呵呵、呵呵呵呵呵。敢这么小看我的，你还是第一个呢
#

[00004225,172,独白]
>怒っている、ということだろうか。ま、まずい……売り言葉に買い言葉を返してしまったが、この子を怒らせるのは少々まずい。
<生气了，吗。不、不太妙……虽然顺势就顶嘴回去了，可是惹怒这孩子还是有一些不妙。
#

[00004243,173,天城恵介]
>お、落ち着いてください。お嬢様方は部屋で休まれていますし、騒がしくするのは……
<请、请冷静下来。大小姐正在房间里休息，弄出太大骚动的话……
#

[00004262,174,梅莉艾露,v_mer0318]
>いやです、もう遅いです。見せてあげましょう……私が目に入れても痛くないほど可愛い生き物なのだと！
<我不听已经晚了让你见识一下吧……我是被看到了也完全不会觉得碍眼的可爱的生物这件事！
#

[00004282,175,梅莉艾露,v_mer0319]
>大宇宙を司る我らが創造の神よ。このちっぽけな人間になりさがった恵介さまに、私の偉大さを知らしめたまえ！
<掌控大宇宙的创造之神啊。让这变为渺小的人类的惠介大人，知晓我等的伟大！
#

[00004300,176,天城恵介]
>そんな適当な呪文でっ……
<这么马马虎虎的咒语……
#

[00004339,177,天城恵介]
>うわっ……！
<呜哇……！
#

[00004356,178,独白]
>メリエルに初めて会ったときのことを思い出す。あの時も、彼女は目がくらみそうな光を放った。
<想起了第一次遇到梅莉艾露的时候的事情。那个时候，她也放出了刺眼的光辉。
#

[00004373,179,独白]
>普通の人間には無理だ、そんなことはもう分かってる。人為的な発光とは根本的に違っている。
<普通的人类是做不到的，这个已经明白了。和人为产生的发光有着根本的差距。
#

[00004411,180,独白]
>白い闇の向こうに、メリエルのシルエットが見える。まるで翼を持つかのような、その姿。
<在一片白色的对面，可以看到梅莉艾露的轮廓。那姿态仿佛生长着一对翅膀。
#

[00004464,181,独白]
>その姿が、何か、俺の予想もしない方向に変化した。あまりにもおかしい、その輪郭。
<她的姿态，总觉得，朝着和我的预想完全不同的方向变化了。实在是有些奇怪的轮廓。
#

[00004536,182,独白]
>えっ……？
<诶……？
#

[00004556,183,梅莉艾露,v_mer0320]
>ふふふ……どうです。この私を見ても、まだ天使だと信じませんか？
<呵呵呵……怎么样。看到这样的我，还是不相信我是天使吗？
#

[00004578,184,天城恵介]
>……て、天使というか……何ですか、それ。新手の手品ですか？
<……说、说是天使……什么啊，这是。新的障眼法吗？
#

[00004598,185,梅莉艾露,v_mer0321]
>言ったじゃないですか、可愛い子羊だって。私にとっては、一番ラクな姿のひとつですぅ
<不是说过了吗，是可爱的小羊羔。对于我来说，是最轻松的姿态其中之一
#

[00004617,186,天城恵介]
>ぬいぐるみにしか見えませんが……少なくとも、神々しさはかけらもないですね
<只能看出是个布娃娃啊……起码，和神扯不上半毛钱关系吧
#

[00004636,187,梅莉艾露,v_mer0322]
>め、めぇ～！
<咩、咩～！
#

[00004654,188,天城恵介]
>押したら鳴き声が出るんですね。ここですか？　それともここですか？
<按下去的话会发出叫声的啊。这里吗？　还是这里？
#

[00004673,189,梅莉艾露,v_mer0323]
>や、やめろです、胸とかおしりに当たる部分を触るなですぅ！
<住、住手，不要碰胸和屁股附近啊！
#

[00004693,190,梅莉艾露,v_mer0324]
>はぁはぁ……人間の姿よりぬいぐるみに発情するなんて。こいつはとんだ変態だぜですぅ
<哈哈……比起人类的姿态对布偶更加地发情。这家伙还真是货真价实的变态呢
#

[00004712,191,天城恵介]
>まあ……俺も、驚きを通り越して、どうでもよくなってきているところです
<嘛啊……我也已经跨过了惊讶的时期，现在已经感觉怎么样都好了
#

[00004731,192,梅莉艾露,v_mer0325]
>そこまでいっちゃだめです、少し戻ってきてください。メリエルさんすごい！　天使だったんですね！　と言ってほしいです
<不可以这样说，请再回来一些。梅莉艾露好厉害！　真的是天使啊！　应该这样说
#

[00004751,193,天城恵介]
>メリエルさんすごい。天使だったんですね
<梅莉艾露好厉害。真的是天使啊
#

[00004770,194,梅莉艾露,v_mer0326]
>淡々と！
<竟然棒读！
#

[00004790,195,独白]
>情感を込めて驚くほどのエネルギーが、もはや俺には残されていない。非常識、想定外、摩訶不思議。そういうものを見せられたのだから。
<不如说我已经没有饱含感情地去惊讶的力气了。非常识，超出预想，不可思议。因为已经看到了这样的东西。
#

[00004807,196,独白]
>しかしリアルな羊になられたらそれはそれで困ったところだ。ぬいぐるみの羊なら、驚きも軽減される――果たしてそうだろうか。
<可是要是变成真实的羊那还是会让人很困扰的。玩偶羊的话，惊讶也减半了，只是半成不成的吧。
#

[00004826,197,天城恵介]
>……本当に天使なんですか？
<……真的是天使吗？
#

[00004845,198,梅莉艾露,v_mer0327]
>まじめな顔をされると、逆に誤魔化したくなるから困ったものです。ほらほら、しゃべってますよー
<这样一副认真的表情的话，反而会想要糊弄过去很让人困扰的。看啊看啊，我在说话哦—
#

[00004864,199,天城恵介]
>お嬢様方の前では、そんな非常識な姿を見せないでくださいよ。俺だから落ち着いているんですから
<在大小姐的面前，请不要变成这种非常识的姿态。我的话倒是已经见怪不怪了
#

[00004900,200,天城恵介]
>おっと、すみません。メールです
<啊，不好意思。来邮件了
#

[00004919,201,梅莉艾露,v_mer0328]
>私の可愛い鳴き声を着信音にすることをおすすめするです。めりめり～
<推荐把我可爱的叫声当做收信铃声哦。咩咩～
#

[00004939,202,天城恵介]
>ああ、もう寝ててもいいですよ
<啊啊，你洗洗睡吧
#

[00004958,203,梅莉艾露,v_mer0329]
>ぞんざいな扱いですぅ。誰からメールがきたんですか？　まあ女の子ですよね、恵介さまですし
<真是无理的对待方式。是谁发来的邮件呢？　嘛肯定是女孩子啦，既然是惠介大人的话
#

[00004976,204,独白]
>その言い方には物申したい気がしたが、携帯の画面に視線を移す。画面に指を滑らせて操作するのも、もうかなり慣れてきた。
<虽然想要抗议她的说话方法，我还是把视线移到了手机的屏幕上。用手指滑动画面进行操作，也已经很习惯了。
#

[00004995,205,黑羊蓝＠邮件,v_ran0087]
>ゼェル＝ナハトの賢者より選ばれし魔術師より、芽生えしばかりの使徒に告ぐ
<来自泽尔·纳哈特的贤者所认定的魔术师，通告萌芽阶段的使徒
#

[00005015,206,黑羊蓝＠邮件,v_ran0088]
>先日、太陽が沈む十八の刻にて、仮の契約を交わせしこと、よもや忘却の彼方ではあるまいか
<前日，太阳下沉于十八刻之时，交换了临时契约，理应还未忘记吧
#

[00005034,207,黑羊蓝＠邮件,v_ran0089]
>黄昏時の教室にて待てど、貴君が現れぬこと連日にいたり、電子の海にて招集要請を発する
<于黄昏时的教室中等待着，几日未见贵君，遂于电子之海中发出召来邀请
#

[00005053,208,黑羊蓝＠邮件,v_ran0090]
>いずれ星が交差するとき、黒の境界にて相見えんことを。[rb,星詠,ほしよみ]の魔術師　黒羊藍
<星辰交错之时，相会于黑之境界。[rb,星詠,hoshiyomi]的魔术师 黑羊蓝
#

[00005071,209,独白]
>要約すると、部活に来てくれってことだろうか。学園で姿を見なかったので、つい失念してしまっていた。
<总之，就是让我前去社团活动吧。因为在学校没有见过面，不知不觉就忘记了。
#

[00005088,210,独白]
>星詠の魔術師……星を詠（よ）む、か。黒の境界というのは、あの部室のことだろう。
<星咏的魔术师……咏唱星星、吗。黑之境界的话，指的就是社团活动室吧。
#

[00005107,211,梅莉艾露,v_mer0330]
>引く手あまたですねぇ、恵介さま。そういうの、色男っていうですよね
<收到的邀请还满多的嘛，惠介大人。这样的，就叫做渣男哦
#

[00005126,212,天城恵介]
>そういうわけでもなくて、魔術師と使徒というものの絆は、性別を超えているような気がします
<也不尽然，魔术师与使徒的羁绊，或许是超越性别的。
#

[00005145,213,梅莉艾露,v_mer0331]
>今はまだ、そうかもしれないですね。人間という存在は、神様の意志も及ばない可能性を秘めているですよ
<现如今，可能还是这样的。人类这一存在，可能蕴藏着连神的意志也无法企及的可能性
#

[00005165,214,梅莉艾露,v_mer0332]
>……というお話は、まだちょっと早すぎるですね。勇み足でしたです
<……这种事情，可能现在说还有点早吧。会得意忘形的
#

[00005183,215,天城恵介]
>ぬいぐるみの方が、話に重みがある気がしますね……常にそのままでいたらどうですか？
<布娃娃说的话反而有一定的分量呢……话说你打算一直保持这样吗？
#

[00005202,216,梅莉艾露,v_mer0333]
>やーです。いつもこのかっこうだと、からかいがいが半減するですし
<不要—。要是一直保持这个样子，捉弄的价值就会减少一半的
#

[00005220,217,独白]
>彼女自身もよく言っているけど、人間の姿が可愛いという自覚はあるらしい。俺としても、混浴したときのことは、容易に忘れられるものではなかった。
<也亏她自己能说出这种话，不过看来还是有着自己人类外表很可爱的自觉。对于我来说，刚才混浴的事情，可不是轻而易举就能忘掉的。
#

[00005239,218,梅莉艾露,v_mer0334]
>まあまあ、リクエストがあれば、また入ってあげるですから。そんなにがっつくなです
<嘛嘛，如果被提出要求的话，再去一次就是了。别摆出一副欲求不满的眼神嘛
#

[00005258,219,天城恵介]
>人の心を読むのはほどほどにしてください……それも、俺じゃなかったら相当ショックを受けますよ
<读取别人想法什么的请适可而止……那当然，如果对象不是我的话我也会受很大打击了
#

[00005277,220,梅莉艾露,v_mer0335]
>それも神の器ということですぅ。まあこれ以上は押し問答になりますので、さっさと風呂入ってこいです
<这也是神的才能。嘛再这样争来争去也没有用，快去洗个澡回来
#

[00005296,221,天城恵介]
>今上がってきたところなんですが……それより、俺の布団で寝るつもりですか
<才刚刚去过的……比起这个，你是打算睡在我的被窝里了吗
#

[00005314,222,独白]
>メリエルはぱたぱたと小さな前足を振って、布団の中に入った。こんもりと山のように盛り上がっている。
<梅莉艾露啪踏啪踏地用她的短腿跑到了被窝里。圆嘟嘟地鼓起了一座小山。
#

[00005332,223,天城恵介]
>空気穴を作らないと、息苦しくないですか？
<不留出通气的地方，不会觉得闷吗？
#

[00005351,224,梅莉艾露,v_mer0336]
>明かりをつけて布団にこもるのが羊の習性なのです……くぴー……くぴぴぴ……
<点上灯钻到被窝里面是羊的习性……咕嘶……咕嘶嘶……
#

[00005369,225,独白]
>寝息が聞こえ始めて、俺は静かに息をつく。呼吸に合わせ、布団がゆっくりと上下している。
<听到她睡着的呼吸声，我也静静地叹了口气。随着呼吸的节奏，被子也在轻轻地上下鼓动。
#

[00005405,226,独白]
>――実になにげなく、呼吸するように、当然のように。
<真的是若无其事地，伴随着呼吸声，一副理所当然的样子。
#

[00005422,227,独白]
>俺はこの日から、半歩ほど日常の外にはみ出していた。
<我在这一天，不知不觉地开始踏出了日常生活。
#

