*[文件:com06_05a.s]
*[场景标题,华丽一族的规定,00000055]
*[场景日期,7月6日,00000056]
*[场景角色,此花宫琴耶,00000058]

[00000484,1,独白]
>そうだ。お嬢様の母君――奥様が家に来られたあと、姐御がそんなことを言っていた。
<对了。大小姐的母亲，夫人要来这边家里、大姐头说过这样的话。
#

[00000501,2,独白]
>お嬢様の誕生日をこの屋敷で祝わせてもらえない。その誕生日はいつだったか……七月の、七がつく日のはずだ。
<大小姐的生日不在这个房子里庆祝。那个生日是什么时候来着……七月的、七日左右我记得是。
#

[00000519,3,天城恵介]
>七月、十七日……お嬢様の、誕生日……
<七月、十七日……大小姐的、生日……
#

[00000536,4,独白]
>日付を口にしたところで、既にお嬢様は俺の答えを肯定していた。微笑んで、頷きを返す。
<从嘴里说出日期的时候、大小姐就马上肯定了我的答案。微笑着、对着我点头。
#

[00000555,5,此花宫琴耶,v_kty0783]
>はい、そのとおりです。覚えていてくれたんですね、恵くん
<是的、就是那天。想起来了呢、恵君
#

[00000574,6,天城恵介]
>す、すみません……屋敷を離れていた間も、何度かすっぽかしてしまってますね。お嬢様の誕生日を忘れるなど、執事失格です
<对、对不起……离开这里的期间、因为多次的搁置，我竟然忘记了大小姐的生日、真是没有做管家的资格
#

[00000593,7,此花宫琴耶,v_kty0784]
>いいえ、今思い出してくれただけでも嬉しいです。思い出してもらえなくても、拗ねたりはしませんし
<不、现在能想起来就让我足够高兴了。就算是你没有想起来、我也不会因此而闹别扭的
#

[00000611,8,独白]
>お嬢様は本心からそう思っているようだった。まあ、それはそうか……毎年、盛大なパーティが行われるのだから。
<大小姐好像真的就是这么想的。嘛、那也是……毎年、因为每年都有举行盛大的派对嘛。
#

[00000630,9,此花宫琴耶,v_kty0785]
>フローラも待ってくれていますから、早めに帰ってこられるようにしますね
<芙洛拉也还在等着我们、快点回家吧
#

[00000648,10,独白]
>俺たち従者は、パーティに同席することはない。それが、此花宮家におけるルールだからだ。
<我们这些从者、是无法一起和master出席派对的。这是、此花宮家一直以来的规定。
#

[00000665,11,独白]
>日頃はお嬢様が近く見えても、公の場では違う。俺はそれを忘れないように、お嬢様を名前で呼ばないようにしていた。
<平时的时候可以靠近着看着小姐、但是公共场合不行。我一直谨记这一点、拒绝直接称呼大小姐的名字。
#

[00000682,12,独白]
>パーティが終われば、お嬢様は屋敷に戻ってくる。それを待っているのは、当たり前のことだ。
<派对结束、大小姐回来家里。等着大小姐归来是我们应尽的责任。
#

[00000700,13,天城恵介]
>俺も、お待ちしてます。お嬢様が戻ってきたあと、ささやかながら、お祝いさせてください
<我也在等待着。在大小姐回来之后、为她献上小小的、生日祝福
#

[00000719,14,此花宫琴耶,v_kty0786]
>はい。ありがとう、恵くん
<嗯。谢谢你、恵君
#

[00000737,15,独白]
>お嬢様には此花宮の血を引く者として、ふさわしい場所と振る舞いがある。
<大小姐做为此花宫的继承人、必须要有符合场合的言行举止。
#

[00000754,16,独白]
>常に傍にいるのが執事であっても、時にわきまえなければならない。俺は自分にそう言い聞かせていた。
<时常陪伴在身边做为管家、不得不时常提醒自己。我总是如此对着自己说着。
#

