*[文件:com01_06.s]
*[场景标题,迷之天使与情书,00000055]
*[场景日期,7月1日,00000056]
*[场景角色,此花宫琴耶／梅莉艾露／芙洛莲希亚／女性,00000058]

[00000479,1,独白]
>そのシンプルな文面を見て、俺はそれがラブレターなのではないかという確信を強めていた。
<看到那朴素的内容，更让我相信那不是情书。
#

[00000496,2,独白]
>『放課後、二羽公園にてお待ちしています』
<『放学后，我在二羽公园等你』
#

[00000513,3,独白]
>差出人どころか、目的すら書いていない。宛て名すら書いていないので、本当に俺に宛てられたものなのかも怪しいところだ。
<别说署名了，就连目的都没有写清。甚至连收信人都没有填写，让人怀疑这到底是不是给我的信件。
#

[00000530,4,独白]
>しかし、呼び出しを受けたら応じなければならない。応じたのちに、用件を確認しなくてはならない。
<但是，我也必须回应人家的邀请。在回应对方后，也必须确定到底是所谓何事。
#

[00000547,5,独白]
>これは執事としての、誠意ある対応だ。そう自分に言い聞かせて歩く俺に、行き交う生徒から不審と好奇の目が向けられていた。
<这是作为一名管家满怀诚意的处理方式。自语着这种教诲勤奋向前的我，被来来往往的学生们投来了可疑与好奇的目光。
#

[00000603,6,独白]
>学園から数分歩くと、商店街通りに着く。そこで通りすがりの人に聞いてみると、目的の公園まではもう少し歩くことがわかった。
<从学园走出去几分钟后，我便来到了商业街附近。通过询问路人，我得知想要到达目的地的公园还需要走一段路。
#

[00000620,7,独白]
>手紙から得られた情報はピンクの封筒とハートのシール、そして女の子らしい丁寧な文字。しかし、間違いなく恋文というには一歩足りない。
<目前可以从信件得知的信息是，粉色的信封和心形的贴纸，还有一手很像女孩子书写的娟秀好字。但是，和情书相比肯定还有一些不同。
#

[00000637,8,独白]
>考えてみると、何かの引っ掛けかもしれない。呼び出してみてそこには誰もおらず、待ちぼうけを食らう――考えられなくもない。
<但仔细一想，也有可能是恶作剧。被喊到目的地之后一个人也不在，站在那里傻等的可能性也是存在的。
#

[00000654,9,独白]
>罠かもしれないのに、誠実に対応する意味はあるのか。由緒正しい此花宮家の執事として、恥をかかされるなどもってのほかだ。
<明明有可能是个陷阱，我却这么认真地对待真的有意义吗。虽然我是有渊源门第的此花宫家的管家，但如果被人调笑的话也是会很不高兴的。
#

[00000672,10,天城恵介]
>……それは考え過ぎか
<……我是不是想太多了
#

[00000689,11,独白]
>どちらにしても、行ってみないと分からない。グダグダ考えるのはもうやめにしよう。
<不管怎么说，不过去看看也无法得出结论。无聊的猜疑还是到此为止吧。
#

[00000706,12,独白]
>ラブレターらしきものを貰ったのが初めてで、学園生活はこれほどスリリングなのかと動揺してしまった。もっと落ち着かなければ。
<因为这是我第一次收到类似情书的东西，所以我不禁觉得学园生活是如此惊险并产生了动摇。我必须冷静下来。
#

[00000742,13,天城恵介]
>っ……お、おっと。メールですか
<……啊，哎呀。是短信吗
#

[00000759,14,独白]
>電話の振動にビクついてしまい、照れ隠しに小声で言い訳をする。今の俺はやはり、十分に怪しい。
<手机的震动让我有些害怕，我小声地说明着。现在的我果然很奇怪。
#

[00000797,15,此花宫琴耶＠邮件,v_kty0330]
>『恵くん、門限に５分遅れるごとに執事の就業規則に基づき、代わりのことで５分を埋めてもらいますね』
<『惠君，就管家的从业规则来说，如果离门限迟到了５分钟的话，就要做其他事情５分钟来补偿呢』
#

[00000816,16,此花宫琴耶＠邮件,v_kty0331]
>『夕食の時間に遅れたら、私が後で一対一で恵くんに食べさせてあげることになります。その規則は今追加しました』
<『如果连吃饭的时间都迟到的话，我就要和惠君一对一吃饭。现在我要追加这条规定』
#

[00000852,17,独白]
>なんという……それは主人と従者のコミュニケーションというか、甘やかな拷問じゃないか。
<真糟糕……这可不是主人和仆人的交流，而是甜蜜的拷问啊。
#

[00000871,18,此花宫琴耶＠邮件,v_kty0332]
>『執事の行動を把握するのは、主人の義務です。もし女の子と遊んでいたりしても、私にちゃんと教えてくださいね。交際相手の方とお話する必要もありますし』
<『把握自己家管家的行动是作为主人的权力。如果惠君在和女孩子玩的话，请老实告诉我。我有必要和对方好好谈谈』
#

[00000888,19,独白]
>だらだらと冷や汗が流れ落ちる。普段は女神のように穏やかなので忘れがちだが、彼女が厳然たる俺の主人だと思い知らされる。
<看到回信之后我的冷汗滴滴答答地流了下来。因为平时和女神一样庄重所以忘记了，而现在大小姐又让我想起了她亦是一个严厉的主人。
#

[00000905,20,独白]
>やはり俺は、お嬢様に付き従うべきだったのだ。家に帰り、家事をして、お嬢様と勉強して、成績が残念そうな姐御に勉強を教える。そうするべきで――、
<果然我还是应该跟随大小姐。回家，做家务，陪大小姐学习，总不能让成绩不好的大姐头来教大小姐学习吧，
#

[00000924,21,此花宫琴耶＠邮件,v_kty0333]
>『恵くんなら大丈夫だと思いますが、夜は男の子でも危ないので、上坂さんを呼んで迎えに来てもらってください』
<『不过我想惠君的话是不会有问题的，但是就算是男孩子深夜在外也会很危险的，回来时请让上坂小姐前去接你』
#

[00000943,22,此花宫琴耶＠邮件,v_kty0334]
>『長々と書いてしまってごめんなさい。今書いたことは半分くらい本気ですから、気にしないでください　敬具』
<『写了这么多真是不好意思。现在写的只有一半是认真的，所以不要太过在意　敬启』
#

[00000979,23,独白]
>敬具という言葉は従者には使わないが、何か念を押されたような気がした。半分本気って、つまり本気ってことじゃないか。
<敬启这样的词语是不会对仆人使用的，让我感觉大小姐似乎是为了叮嘱我。只有一半认真，就是说不动真格吗。
#

[00000996,24,独白]
>早く帰るべきだというのは十分わかった。途中までお嬢様の文面に怯えていたことを反省しながら、俺はスマホを胸に当てながら十字を切る。
<我十分明白自己应该早些回去。一路上我看着大小姐的信息胆怯地反省着，用手机在胸前画了一个十字。
#

[00001013,25,独白]
>お嬢様がお待ちなのだから、早めに用件を済ませて引き上げなければ。油断せずに行こう。
<大小姐还在等着，必须快点把事情办完。不能拖拖拉拉的。
#

[00001071,26,独白]
>二羽公園という看板を確認して、中に入る。人の姿はなく静かで、落ち着く場所だ。
<我确认了写着二羽公园的标牌，走了进去。这是一个没有人的安静场所。
#

[00001089,27,独白]
>しかし、静か過ぎる。シンと静まり返った公園には、誰の姿も認められない。
<但是，安静的有些过分。在这鸦雀无声的公园里，看不到任何人的身影。
#

[00001106,28,独白]
>時間が遅すぎたのか、それとも、手紙は何かの手違いだったのか。少し考えるが、とりあえず待ってみることにした。
<是我来得太迟了，还是说信件弄错了呢。稍微斟酌了一下，我决定先在这里等等看。
#

[00001123,29,独白]
>スマートフォンの時計は、１８：０３。今は七月だから、門限である日没までは時間に余裕がある。
<手机上的时间是１８：０３。因为现在是七月，门限又是以日落为准，所以时间还算富裕。
#

[00001140,30,独白]
>それにしても、誰も来る気配がない。この公園、人気がないんだろうか。いい場所なのに。
<话说起来，感觉谁都不会来这里的样子。这个公园，好像没什么人气。明明是个不错的地方。
#

[00001157,31,独白]
>呼び出して人に聞かれたくない話をするには適しているが……どうなんだろう。ただ待っているのも何なので、俺はスマホの操作を色々と試し始めた。
<把我叫出来后如果对我说些我不愿意听的话就不太好了……谁知道呢。反正闲着也是闲着，于是我开始熟悉手机的各种功能。
#

[00001247,32,独白]
>お嬢様が見ていたＳＮＳサイトに登録すると、間もなくお嬢様から友達申請が来た。
<登陆到大小姐用的站点之后，没过一会大小姐的好友申请就发了过来。
#

[00001264,33,独白]
>『ふつつかものですがよろしくお願いします』と書いてあるので、『それは別の時に言う言葉です』と柔らかく訂正しつつ、申請を承認した。
<因为我写了『鄙人不才还请多关照』，大小姐便回了我『那是在其他情况下才用到的话语』温柔地帮我订正，验证了好友申请。
#

[00001281,34,独白]
>メールアドレスから自動的に知り合いを探してくれたので、仁奈森さんと姐御に友達申請を送っておいた。霧雨さんはどうやらやっていないらしい。
<因为是自动从通讯地址搜索联系人，所以我也向仁奈森同学和大姐头发送了好友申请。雾雨同学看上去似乎不在。
#

[00001298,35,独白]
>こういうことをやるかどうかにも、性格が出るものだなと思いつつ、時間を確認する。夜七時前だ。
<我一边想着做不做这种事就能反映出一个人的性格吧，一边确认着时间。现在是晚上七点。
#

[00001315,36,独白]
>いつからか、ヒグラシが鳴き始めている。木々を揺らす風が吹き、涼やかな夜の気配を運ぶ。
<不知从何时开始，我开始听到了蝉鸣声。树丛轻轻摇曳，微风温柔的抚过我的脸颊，真是一个清凉的夜晚。
#

[00001332,37,独白]
>今から帰っても、家に着く前に日が暮れる。それでも俺は、腰を上げずに待っていた。日没まで待つと決めていたからだ。
<就算现在回家也无法在日落前抵达了。即便如此我也没有准备回去。而是决定等到日落为止。
#

[00001349,38,独白]
>日が沈んでも誰も来なかったら、お嬢様に報告しよう。上坂さんを呼ぶのは悪いし、歩いて帰る旨を伝えなければ。
<如果太阳落山后都没有人来的话，就向大小姐如实禀告吧。这么晚了麻烦上坂小姐也不好，必须要将我走回去的打算告诉大小姐。
#

[00001384,39,独白]
>――このまま誰も来ないのだろうと思った、その矢先だった。
<正当我想恐怕不会有任何人来了吧，的瞬间。
#

[00001401,40,独白]
>今まで聞こえていたセミの鳴き声、柔らかい風の音、遠く車の行き交う音が、波が引くように途絶える。
<我之前所听到的蝉鸣，轻柔的风声，还有那远处的车辆行驶的声音，都如同退潮一般消失了。
#

[00001418,41,独白]
>そして、視界がふっと暗くなる。目の前に誰かが立って、その影が俺の上に落ちているのだ。
<随后，视线突然变黑。在我的面前出现了一个人，那黑影从我的上方映射下来。
#

[00001437,42,梅莉艾露＠？？？,v_mer0001]
>なーに、黄昏れてるですか？　あなたさまには似合わないですよ
<什么，已经天黑了吗？这可不符合您的作风哟
#

[00001455,43,天城恵介]
>……あなた……さま？
<您……？
#

[00001490,44,独白]
>変な敬語が引っ掛かり、聞き返す。顔を上げると、そこには同じ学園の制服を着た、一人の少女が立っていた。
<因为对这奇怪的敬语有些介意，我便反问道，站在那里的是穿着同一所学校校服的少女。
#

[00001508,45,独白]
>他の音は全て聞こえない。少女がかすかに立てる身動ぎ、それに伴う衣擦れだけが、はっきりと俺の耳に届く。
<除此之外的声音都消失殆尽。少女轻轻地动了起来，只有那衣服的摩擦声清晰地传到了我的耳朵里。
#

[00001527,46,梅莉艾露＠穿校服的少女,v_mer0002]
>ちょっと考えがあって、到着を遅らせてみました。そうしないと、簡単すぎますから
<我稍微有些想法，所以就试着故意迟到了。不然对你来说太过简单了
#

[00001546,47,天城恵介]
>随分な物言いですね……手紙を出したのは、貴女でいいんですか？
<还真是荒谬的话语呢……那么给我信的人就是你吗？
#

[00001565,48,梅莉艾露＠穿校服的少女,v_mer0003]
>ええ、どうやって入れたか気になると思うですけど、それは後のお楽しみです
<嗯，虽然我明白你很好奇我是怎么放进去的，不过那是之后的消遣了
#

[00001583,49,独白]
>言われてみれば、どのタイミングで俺の机に手紙を入れたんだろう。考えられる時間は幾らでもあって、断定は難しい。
<听她这么一说，我也不知道她到底是什么时候把信放到了我的桌子里。可以想到的时间段太多，所以无法确定。
#

[00001602,50,梅莉艾露＠穿校服的少女,v_mer0004]
>私はまだ、あなたを完全に認めてないです。それでも呼びに来てあげたこと、感謝して欲しいです
<我还没有完全认同你。可即便如此我也召唤了你，因此你应该对我心怀感激
#

[00001622,51,梅莉艾露＠穿校服的少女,v_mer0005]
>わざわざ、あなたさまの下につくために来てあげたですよ？　手紙まで出して……恥ずかしかったですぅ
<我可是特地为了跟随您才来的哟？连信都写了……真是羞死了
#

[00001641,52,天城恵介]
>俺の下につくって……うちに新しいメイドが？　同じ学園で同僚が増えるとは思いませんでした
<跟随我……我们家的新女仆吗？但我不觉得会在同一所学校继续增加同事
#

[00001660,53,梅莉艾露＠穿校服的少女,v_mer0006]
>あ、そういうわけでもないですぅ。今回の格好は、都合上のテストですぅ
<啊，也不是那样。这次的穿着只不过是为了某些情况的练习
#

[00001679,54,天城恵介]
>そ、そうですか……
<是，是这样吗……
#

[00001696,55,独白]
>都合とは何なのか、俺のことを知ってるみたいな口ぶりなのは何故なのか。疑問が多すぎて、何から聞くか迷ってしまう。
<情况是指什么，那似乎很了解我一样的口吻又是为什么。她让我觉得可疑的地方太多，却不知从何问起。
#

[00001714,56,独白]
>そして初めはしっかり『です』と言っていたのに、語尾が伸び始めた。何か、聞いていると癖になってくるようなしゃべり方だ。
<还有明明最开始结句的时候都很正常，后来却开始拖长嗓音。询问之后发现对方是有这样的说话习惯。
#

[00001733,57,梅莉艾露＠穿校服的少女,v_mer0007]
>えーと……スカート、引っかかってないですよね。私、ちゃんとしてますです？
<那个……短裙，没有挂住吧。我现在穿着没错吧？
#

[00001751,58,独白]
>制服に慣れないのか、少女はくるっと回転して見せると、俺に確認を頼む。特に何の問題も見受けられない。
<原来是不习惯穿制服啊，少女转了一圈给我看了一下，拜托我帮忙确认。不过我并没有发现什么问题。
#

[00001770,59,天城恵介]
>制服を着慣れてないってことは、転入生……？　だったら、俺と同じですね
<不习惯穿制服也就是说，转学生……？这样的话就和我一样了呢
#

[00001789,60,梅莉艾露＠穿校服的少女,v_mer0008]
>その設定がいいですよね、やっぱり。どうしようか、私も悩んでたところなのです
<果然那个设定也不错呢。怎么办好呢，说实话我自己也挺烦恼的
#

[00001809,61,梅莉艾露＠穿校服的少女,v_mer0009]
>では、これからは同じ学園の生徒っていうことでお願いしますですっ
<那么，作为从今往后在同一所学校上学的同学，请多关照了
#

[00001828,62,天城恵介]
>設定……制服を着てるのは、ただのコスプレってことですか
<设定……你是说穿着制服是在玩Ｃｏｓｐｌａｙ吗
#

[00001847,63,梅莉艾露＠穿校服的少女,v_mer0010]
>し、失敬な！　遊びじゃないですぅ、誰のためにお仕事してると思ってるですか
<太，太失礼了！这可不是玩，你以为我是为了谁工作的啊
#

[00001866,64,天城恵介]
>仕事とか設定とか……残念ですが、俺をからかっても大して面白くはないですよ
<工作和设定什么的……不好意思，就算调戏我也不会让你找到什么乐趣的
#

[00001885,65,梅莉艾露＠穿校服的少女,v_mer0011]
>からかってるわけじゃないですぅ。女の子から手紙をもらったら、素直に喜べばいいんですぅ
<才不是在调戏你。既然从女孩子那里收到了信件，你只要坦率地开心就可以了
#

[00001904,66,天城恵介]
>さては、此花宮に敵対するグループのスパイか……俺から情報を盗もうとしても無駄です。口は割りませんよ
<那么，是与此花宫家敌对的组织派来的间谍吗……想要从我这里获取情报可是不可能的。我是绝对会守口如瓶的
#

[00001923,67,梅莉艾露＠穿校服的少女,v_mer0012]
>スパイ……？　よく分からないです。まだ人間の言葉の遣い方を、完全にマスターしてないですので
<间谍……？我不是很明白。因为我现在还没有习惯人类的说话方式
#

[00001942,68,天城恵介]
>人間のって、どう見ても、貴女も人間に見えますが？
<人类，怎么看，你也是人类吧？
#

[00001959,69,独白]
>話しているうちに理解する。この子はたぶん、現実に空想を持ち込んでしまうタイプ……というか、ちょっと夢見がちなんじゃないだろうか。
<在对话中我理解了。这孩子也许是将幻想带入现实的类型……或者说有点白日做梦的感觉吧。
#

[00001978,70,梅莉艾露＠穿校服的少女,v_mer0013]
>地上は思ったよりも複雑ですぅ。様子を見て慣れるまで、けっこうな時間がかかっちゃいました。時間の軸合わせも大変でしたし
<地上之国比我想的还要复杂呢。为了习惯这里的情况，我可是花了不少时间呢。为了迎合时间轴也真是累的够呛
#

[00001997,71,天城恵介]
>ああ、君の中ではそういう設定なんですね。分かりました、そろそろ用件を伺わせてもらえますか
<噢，这就是你的设定了吧。我懂了，那么可以告诉我有些什么事了吗
#

[00002016,72,梅莉艾露＠穿校服的少女,v_mer0014]
>ふふふ、急に物分かりが良くなりましたね。いい傾向です、私の話をちゃんと聞けです
<呼呼呼，突然就变得明事理了呢。这真是一个极好的倾向，你好好给我听着
#

[00002034,73,独白]
>少女は胸をそらして尊大な態度を取ろうとする。小柄だが、胸がしっかり存在を主張している……そして目つきが特徴的だが、改めて見るとなかなか愛くるしい見た目をしていた。
<少女挺起胸膛摆出了一副高高在上的态度。虽然个子小，但是胸部仿佛在强调着自己的存在……而且眼神也很有特征，仔细一看还是挺可爱的。
#

[00002052,74,独白]
>常に不機嫌なような、眠たそうな瞳。端的に言って、彼女は愛想笑いができない性格なのだろう。
<她的眼睛充满了睡意，好似对世间万物皆不感兴趣一般。说的极端一点的话，她估计就是这种不会笑的人吧
#

[00002071,75,梅莉艾露＠穿校服的少女,v_mer0015]
>私が来たからには、あなたのことをこれから絶えず見守り続けるですよ。感謝するです
<我来此就是说明，从今往后要一直守护着你哟。给我心怀感激的道谢吧
#

[00002090,76,天城恵介]
>絶えずって……まさか、手洗いとか風呂にまでついてくる気ですか……？
<一直……莫非，上厕所和洗澡也要跟着我吗……？
#

[00002109,77,梅莉艾露＠穿校服的少女,v_mer0016]
>当然そうなるですね。心配しないでください、男性の裸なんて、見られても減るものではないです
<当然是这样的。无须担心，男性的裸体，就算被看到也不会有什么损失
#

[00002127,78,独白]
>まったく迷わずに言われた……というか、屋敷についてくる気か。ダメだ、俺も心を鬼にして、彼女を何とか説得しなければ。
<居然毫不犹豫地说了出来……话说这是打算跟我回到宅邸吗。不行，我必须铁石心肠的想办法说服她才对。
#

[00002144,79,独白]
>えーと……こういう子のことを何て言うんだっけ。そうだ、あの言葉が適切だ。
<那个……这孩子怎么称呼来着。对了，用那个的话肯定很合适。
#

[00002162,80,天城恵介]
>言ってしまおうかどうか、迷っていましたが。もしかして、電波を受信されているのでは？
<我犹豫要不要和你说。莫非你是在接受着什么电波信号？
#

[00002181,81,梅莉艾露＠穿校服的少女,v_mer0017]
>でっ、電波じゃないですぅ！　言われるかとは思ってましたけど、本当に言われると物凄く不愉快ですぅ！
<才，才不是什么电波呢！虽然我有想到会被这么说，但是真的被人这么一说我还真是非常不爽呢！
#

[00002200,82,天城恵介]
>時間の軸がどうこうとか、設定とか。そういうのはマンガの中にしか存在しませんよ。早く目を覚まさないと、お母さんも悲しんでおられると思います
<时间轴什么的，设定什么的。那种设定只有漫画里才会出现吧。不快点醒悟过来的话，我觉得你妈妈会很伤心的
#

[00002219,83,梅莉艾露＠穿校服的少女,v_mer0018]
>そ、そんな憐れむような目で見るなです！　私はちゃんと起きてるですぅぅっ！
<不，不要用那种同情的眼光看着我！我可是正常得很！
#

[00002238,84,梅莉艾露＠穿校服的少女]
>そうやって語尾に『です』を濫用するのもいけません。レディ、俺が淑女の言葉遣いを教えてあげましょうか？
<不能总是这样结句。女士，要不要我教你淑女的说话方式？
#

[00002257,85,梅莉艾露＠穿校服的少女,v_mer0019]
>ふんすっ
<哈啾
#

[00002276,86,天城恵介]
>は、鼻息っ……屈辱だ！　父親にもかけられたことがないのに！
<喷，喷嚏啊……这是凌辱啊！连我爸爸都没有这样对待过我！
#

[00002297,87,梅莉艾露＠娇喘的少女,v_mer0020]
>うるさいです、ムカついたです！　怒りのウィンドストームをくらえです！
<吵死了，烦死了！收下我愤怒的狂风暴雨吧！
#

[00002315,88,独白]
>少女はまだ怒りが収まらないようで、もう一回鼻息攻撃をしようとする。俺は手をクロスして風圧を防いだ。
<少女的愤怒没有平息，所以准备再一次用喷嚏攻击我。我双手交叉挡下了这阵狂风。
#

[00002335,89,天城恵介]
>くっ……わ、分かった、分かりました。電波というのはさすがに無礼でした
<哇……知，知道了，我知道了。说你是电波系什么的是我太无礼了
#

[00002355,90,梅莉艾露＠娇喘的少女,v_mer0021]
>ふーっ、ふーっ……
<呼—呼—……
#

[00002375,91,梅莉艾露＠穿校服的少女,v_mer0022]
>はぁ、まあいいです。私は今のあなた様よりは、はるかに高等な存在なのです
<啊，算了。我现在可是比您还要高等的存在
#

[00002395,92,梅莉艾露＠穿校服的少女,v_mer0023]
>その高等ぶりを見せつけるためにいろいろ仕掛けをしたのに、ずっと電話を触ってて気づかないなんて。女心がわからないにも程があります
<明明为了让你见识我高高在上的姿态做了不少准备工作，而且一直触摸着电话想要引起你的注意你却没有发现我。再怎么无法理解女孩子的心也要有个度吧
#

[00002415,93,天城恵介]
>仕掛け？　いや、全然何も気づきませんでしたが。何かしたんですか？
<准备工作？那个，我完全没有注意到。你都做了什么？
#

[00002434,94,梅莉艾露＠穿校服的少女,v_mer0024]
>しまくりじゃないですか。普通なら一秒で気づきますよ、このニブチンさん
<我不是一直在做吗。正常来说不是一瞬间就会察觉到的吗，你个大傻蛋
#

[00002489,95,天城恵介]
>に、ニブチン……生まれて初めて言われた……っ
<大，大傻蛋……从出生以来第一次被人这么叫……
#

[00002508,96,梅莉艾露＠穿校服的少女,v_mer0025]
>みんな優しいから言わないだけですぅ。あなた様の愚鈍さには、寛容な私ですら失笑を禁じ得ないですぅ
<只是因为大家比较温柔所以不说而已。看到这么愚蠢的你，就连一向宽容的我看了都情不自禁地想要爽朗的笑了
#

[00002527,97,天城恵介]
>そうだ、その呼び方も引っかかっていたんです
<对了，你的那个称呼方式我也有些介意
#

[00002545,98,天城恵介]
>俺は『様』をつけられるような身分ではなく、此花宮家の執事で、お嬢様の従僕です
<我没有值得让人称为「您」的身份，我只是此花宫家的管家，大小姐的仆从而已
#

[00002565,99,梅莉艾露＠穿校服的少女,v_mer0026]
>……へぇー
<……诶
#

[00002583,100,独白]
>もちろん本気で言っているのだが、女の子の反応は気が抜けたものだった。俺はがくりと肩を落とす。
<当然我是很认真地说的，但她看起来有些扫兴。我让她很是失望呢。
#

[00002602,101,梅莉艾露＠穿校服的少女,v_mer0027]
>確かに、天上界に居た時から、あなた様は人の上に立つ器ではなかったですね。風のゆくまま、気の向くままという感じだったです
<确实，从在天上界的时候开始，您就不是管理人的材料呢。随风飘荡，悠哉自得的感觉呢
#

[00002621,102,天城恵介]
>そんな所に居た覚えは全くありませんが……『様』をつけないでくれますか。この主張は何度でも繰り返しますよ
<我可没有在那里待过的记忆……能不能不要用「您」这个称呼了。我会一直重复下去的哟
#

[00002640,103,梅莉艾露＠穿校服的少女,v_mer0028]
>私の価値観についてあなた様が決定権を持っているのか！　ですぅ！
<在我的价值观里您还想拥有决定权吗！哈？！
#

[00002659,104,天城恵介]
>くっ……それはそうですが。あなたは親から、人の嫌がることはするなと言われなかったんですか
<唔……说的也是。你父母是不是没告诉你不要做让别人讨厌的事情
#

[00002678,105,梅莉艾露＠穿校服的少女,v_mer0029]
>私がそんなことするわけないじゃないですか。私の行いは常に正しくて、間違いなど何ひとつないのです
<我又没有做那样的事情。我的行为非常正常，一丝一毫的问题都没有
#

[00002697,106,天城恵介]
>大した自信ですね……電波をご受信されているわりに
<真是有自信呢……明明受着电波的影响
#

[00002716,107,梅莉艾露＠穿校服的少女,v_mer0030]
>ふふっ、もう私はそんなことで怒ったりしないのです。あなた様の思い通りになると思ったら大間違いですぅ
<哼哼，我已经不会因为那种事情生气了。如果您认为事情如您所想那可就大错特错了
#

[00002735,108,天城恵介]
>では、こう言い換えましょう。子供っぽいわりに、口だけは一丁前ですね
<那么，我换种说法吧。你还算比小孩子要强一点呢
#

[00002754,109,梅莉艾露＠穿校服的少女,v_mer0031]
>ひぐぅ！　な、なに嫌味な言い方してるですか！　ていうか人のことレディーって言っておいて、手のひら返しですか！　あなた何様ですかっ！
<什么！为，为什么用如此讨厌的说话方式！之前还管人家叫女士，现在又翻脸不认人吗！你以为您是谁啊！
#

[00002774,110,天城恵介]
>あなたの意見を尊重すれば、俺様ですが
<如果尊重你的说法，那么我就是本大爷
#

[00002793,111,梅莉艾露＠穿校服的少女,v_mer0032]
>ぐぬぬ……こ、これで勝ったと思わないことですね。ここは引いてやるです、頭のいい私は不毛な争いはしないです
<唔唔唔……不，不要以为你这样就算赢了。这里我就让让你了，头脑聪明的我不会进行毫无意义的争执
#

[00002812,112,天城恵介]
>分かってもらえたようで幸いです
<你能理解真是太好了
#

[00002829,113,独白]
>愉快な子だと思うが、そろそろ丁重にあしらってお帰りいただくしかない。
<虽然我觉得她是一个有趣的孩子，但也必须正经地进行对话才行了。
#

[00002846,114,独白]
>このままだと、何だかんだ言って俺のあとについてきてしまう……ありえないことだが、彼女ならやりかねない。
<再这么下去，就会各说各的最后还是要跟着我了……虽然是不现实的做法，但是如果是她的话也许真有那种可能。
#

[00002864,115,天城恵介]
>さて……早く帰らないと、ご両親が心配しますよ。俺はこれで
<那么……不快点回去的话父母可是会担心的。我先走了
#

[00002883,116,梅莉艾露＠穿校服的少女,v_mer0033]
>あ、それは心配ご無用です。私に両親がいるという設定はないです、はい
<啊，你不用担心那个。我的设定是没有父母，就是这样
#

[00002902,117,天城恵介]
>そ、そうだったんですか……すみません、無神経でした
<是，是那样吗……抱歉，我神经大条了
#

[00002919,118,独白]
>もしかしてこの子、俺と同じ境遇なのか……両親がいないというのを、その言葉通りに受け取るなら。
<难道说这个孩子也和我一样吗……如果直接从没有父母这个字面意思理解的话。
#

[00002936,119,独白]
>そう思うと、このまま彼女を置いて帰ることがためらわれる。俺の態度の変化に気付いて、少女は期待するように俺を見やった。
<这么一想我也有些犹豫要不要把她放在这里了。注意到了我态度的变化，少女有些期待地看着我。
#

[00002955,120,梅莉艾露＠穿校服的少女,v_mer0034]
>ですから、あなた様についていっても、誰にも怒られないですよ。ずーっと、傍にいてあげるです
<可以说，就算跟着你也不会惹谁生气的。我会一直陪着你的
#

[00002974,121,天城恵介]
>そ、それは……申し訳ないが、俺は此花宮家に雇われている身で、いきなり見ず知らずの女の子を連れて帰るわけには……
<那，那还真是……不好意思了啊，我作为此花宫家的佣人，怎么说也不能把没见过的女孩子带回家……
#

[00002993,122,梅莉艾露＠穿校服的少女,v_mer0035]
>世間体というものもあるですよね。でも心配は無用です、私が何とかするです
<看来你很要面子呢。但是不用担心，我会做些什么的
#

[00003012,123,天城恵介]
>何とかって……限りなく不安なんですが。というか、帰る場所はあるんですよね？
<做些什么的……这可真是让人十分不安的说法。话说你有回去的地方吗？
#

[00003029,124,独白]
>だったら今日は帰って欲しい、と期待を込めるが、少女は何を言っているのかわからないという顔をする。
<既然这样我希望你今天可以回去，虽然我是这么期待着说的，少女摆出一副不知道我在说什么似的表情。
#

[00003048,125,梅莉艾露＠穿校服的少女,v_mer0036]
>帰る場所なんて、あるわけないじゃないですか。そこまで設定を作っていいのは、それこそ神様くらいです
<怎么可能有地方回去呢。能够进行那种程度设定的，那就是神了
#

[00003067,126,天城恵介]
>わ、分かりました……詳しいことは、また話を聞かせてもらいます。とりあえず、日を改めさせてくれませんか
<我，我知道了……详细的事情以后再说吧。总之，能改天再说吗
#

[00003086,127,梅莉艾露＠穿校服的少女,v_mer0037]
>ふぅ……ほんとに綺麗さっぱり忘れてるですね。遠回しに教えてあげても、全然気づかないです
<哼……真的是忘的一干二净了呢。就算绕弯子告诉你也完全注意不到呢
#

[00003105,128,天城恵介]
>俺は何も忘れてないですよ。まあ人の記憶は、曖昧なものかもしれないが……いえ、しれませんが
<我什么都没有忘记啊。不过人的记忆也是挺暧昧模糊的……嗯，我不知道
#

[00003124,129,梅莉艾露＠穿校服的少女,v_mer0038]
>あ、今の口調はちょっとあなた様らしかったですよ。天上界に居た頃の
<啊，刚刚的说话方式才像您啊。和在天上界时一样
#

[00003142,130,独白]
>何を言ってるんだ、本当に……と思っていたけど。
<她到底在说什么，是认真的吗……我想了一想。
#

[00003159,131,独白]
>もし、彼女が何も冗談を言っていないとしたら。馬鹿げた話でも、彼女自身には冗談のつもりがないとしたら。
<如果，她不是在开玩笑的话。就算是这种蠢话她自己也没有觉得是在开玩笑的话。
#

[00003176,132,独白]
>――それこそ、どうかしてる。でも、放っておく気にもなれなくなっている。
<那才真是有问题了呢。但是，我也更加放心不下她了。
#

[00003194,133,天城恵介]
>……俺には君の言ってることは、皆目理解できない。だけど、無視する気もありません
<……我对你所说的事情完全不能理解。但是我也不打算无视你
#

[00003212,134,天城恵介]
>君が俺を呼び出して、話したかったことは一体なんなんですか？　それを、そろそろ聞かせてください
<你将我叫出来，到底想说什么？差不多也该告诉我了吧
#

[00003231,135,梅莉艾露＠穿校服的少女,v_mer0039]
>ええ、喜んで。長い長い前置きでしたけど、ようやく本題に入れるですね
<嗯，我很乐意。虽然进行了很长的铺垫，但终于可以进入正题了呢
#

[00003251,136,梅莉艾露＠穿校服的少女,v_mer0040]
>私はあなた様を、これから導いてあげるために来た天使なのです。大天使メリエルです、今後ともよろしく
<我是为了引导你的未来而降临的天使。吾乃大天使梅莉艾露，今后还请多多关照
#

[00003270,137,天城恵介]
>…………
<…………
#

[00003289,138,梅莉艾露,v_mer0041]
>む、無言で帰ろうとするなですぅぅ！　私、それらしいことをちゃんといっぱい言っていたですのにっ！
<不，不要一语不发的回去啊！我不是说了很多类似的话做铺垫了吗！
#

[00003308,139,天城恵介]
>す、すみません。俺の中の常識が、『これ以上はまずい』と警告してきたんです
<抱，抱歉。我的常识警告我，『再说下去就糟了』
#

[00003327,140,梅莉艾露,v_mer0042]
>そんな打たれ弱い常識、投げ捨ててしまえです
<那种不堪一击的常识，还是扔了吧
#

[00003346,141,天城恵介]
>過激なことを言わないでください、俺は常識に縛られていたいほうなんです
<请不要说这种过激的话语，我还是希望被常识所束缚的
#

[00003365,142,梅莉艾露,v_mer0043]
>そんなことだと、『ゲーム』には勝てないままに時間切れですね。いいんですか？　そんなことで
<你要是再这样下去的话，『游戏』就会一直无法取胜直到时间耗尽。这样也可以吗？就因为这种事
#

[00003384,143,天城恵介]
>……ゲーム？
<……游戏？
#

[00003404,144,梅莉艾露,v_mer0044]
>ええ、そうです。神様だったころのあなたが、女神さまとした賭けのことです
<嗯，没错。那是你曾经作为神的时候，和女神大人立下的赌约
#

[00003425,145,梅莉艾露,v_mer0045]
>女神さまは神さまの妹です。つまりはあなたは妹さんと、今もある『ゲーム』の最中なのです
<　女神大人就是神大人的妹妹。也就是你的妹妹，现在也处在『游戏』中
#

[00003444,146,天城恵介]
>……それで、そのゲームの内容は？
<……那么，那个游戏的内容？
#

[00003463,147,梅莉艾露,v_mer0046]
>あなたと同じように、人間に転生した妹女神さまを見つけ出すことです
<就是将和你一样转生成为人类的妹女神大人找出来
#

[00003481,148,独白]
>適当に設定を考えながら話しているようには見えない……しかし、俺はそれ以上話を進めていいものか迷う。
<虽然看上不像是乱说的设定……但是，我犹豫要不要继续这段对话。
#

[00003498,149,独白]
>まず、この子の言ってることは現実的じゃない。俺が神だったなんて、簡単に信じられる証拠がない。
<首先，这孩子说的话是很不现实的。说我是神什么的，没有什么可信的证据。
#

[00003516,150,天城恵介]
>もし、君の言う通りだとして……俺が神だったことを、どう証明するんですか？　君が天使だっていう確証もない
<如果，真的如你所说……你要怎么证明我是神？而且你也没有自己是天使的证据
#

[00003535,151,梅莉艾露,v_mer0047]
>鈍ちんのあなた様は気付いてないですけど、普通だったらありえないことが、すでに起こってるですよ？
<也许身为大傻蛋的你没有注意到，那一般情况下不会发生的事情已经发生了哟？
#

[00003553,152,独白]
>少女はくるりと回転し、公園を見回す。そこで俺は、ようやく違和感に気がついた。
<少女转着圈，扫视着公园。于是我终于注意到了那份违和感。
#

[00003570,153,独白]
>さっきから、蝉の声がまったく聞こえない。そして開放された公園にもかかわらず、誰も人が入ってこない。
<从刚才开始就一直没有再听到蝉鸣声。而且虽然这所公园是开放的，但是没有任何人进来。
#

[00003589,154,梅莉艾露,v_mer0048]
>他の人が私たちの会話を聞いては困るので、この公園に近づかないように結界を張っているです
<如果被他人听到我们的对话就麻烦了，所以我给这个公园设下了无法靠近的结界
#

[00003609,155,梅莉艾露,v_mer0049]
>さらには、私からあなた様への干渉以外をカットしたです。私の声だけが聞こえるなんて、神様くらいしか味わえないご褒美ですよ
<再者就是，我把我之外能干涉到神大人的一切因果都消除了。现在你只能听到我一个人的声音，这可是只有神大人才能享受的奖励哟
#

[00003628,156,天城恵介]
>これを、君が？　本当に……？
<只有我？真的吗……？
#

[00003645,157,独白]
>そう言われても、まるで現実味なんてない。けれど実際に、俺には彼女の声以外、自分の鼓動しか聞こえない。
<虽然她这么说，但是我却一点现实感也没有。可实际上除了她的声音，我只能听到自己的心跳声。
#

[00003662,158,独白]
>まるで、外界からこの公園だけが、透明な壁で断絶させられたような感覚。それを、この子がやっているというのか……。
<仿佛，公园被透明的墙壁与外界隔绝起来似的。这是她干的吗……。
#

[00003680,159,天城恵介]
>な、何かのトリックでしょう……人が来ないのも、偶然ということも考えられる
<这，这是什么骗局吗……没有人过来，也可能仅仅是因为偶然
#

[00003699,160,梅莉艾露,v_mer0050]
>ええ、そう言うと思ってました。あなた様の性格は、だんだん分かってきましたです
<诶，我也想到你会这么说了。我已经渐渐理解的你性格了
#

[00003718,161,天城恵介]
>トリック……なんですか？
<骗局……吗？
#

[00003735,162,独白]
>そうだと自分で思っていないのに、聞くことの滑稽さ。メリエルもそれを分かっていて、楽しそうに笑う。
<虽然自己没有这么想，却问出这样的话可真是滑稽。梅莉艾露也看了出来，非常开心地笑着。
#

[00003754,163,梅莉艾露,v_mer0051]
>いいえ、トリックじゃないですよ。天使の私には造作もないことですけど、人間には出来ないことです
<不，这不是骗局。这对身为天使的我来说非常简单，虽然这是人类做不到的事情
#

[00003772,164,天城恵介]
>だ、だから。天使だとか、神様とか。そういうことを簡単に信じるわけには……
<所，所以说。天使什么的，神什么的。那种事情怎么可能随便就信……
#

[00003791,165,梅莉艾露,v_mer0052]
>じゃあ、決定的な証拠を見せてあげます。普通の人間には絶対見せられませんけど、あなたは特別です
<那么，就给你看看决定性的证据吧。如果是普通的人类我是绝对不会让他看到的，但你是特别的存在
#

[00003811,166,梅莉艾露,v_mer0053]
>だってあなたは、神様なんですから。私のことを全て知る権利があります。知りたいなら、どんなことだって教えてあげますですよ
<因为你是神。拥有知道我一切的权利。只要你想知道，无论什么事情我都会告诉你
#

[00003830,167,天城恵介]
>だったら。君が天使だっていう、誰が見たって認める証拠を、俺に見せてください
<那么。那个谁看到都会相信你是天使的证据，请给我看看吧
#

[00003849,168,梅莉艾露,v_mer0054]
>……何だかえっちな会話になってきてませんか？　服を脱いで、羽根が生えてるか見せろとか。そういう方向にはまだ行くつもりないですよ？
<……怎么感觉话题变得有些色情了？比如脱下衣服让我看看你有没有长翅膀什么的。我可没有打算让事情往那个方向走哟？
#

[00003868,169,天城恵介]
>わ、分かってます。もちろん、脱ぐ以外の方法でかまいません
<我，我知道了。当然，你用脱衣服以外的方法来证明也行
#

[00003885,170,独白]
>現時点では、俺はこの状況を冗談のように思っていた。
<现在，我还认为这个情况纯属在和我开玩笑。
#

[00003902,171,独白]
>天使だなんて証明出来るわけがない。俺はそう確信しているのに、メリエルは悠然と微笑んでいる。
<怎么可能证明自己是天使呢。虽然我如此确信，但是梅莉艾露却悠然自得的笑了。
#

[00003919,172,独白]
>それこそ、人間の行い全てをただ見守っている天使のように。
<这才是，以观察者的身份，监视着人类行动的天使之真身。
#

[00003938,173,梅莉艾露,v_mer0055]
>では、詠唱を始めます。天にまします我らが神よ……
<那么，我开始咏唱了。吾那比苍天浩宇还要高贵的吾神哟……
#

[00003958,174,梅莉艾露,v_mer0056]
>あ、今は不在なんでした。えーと、大天使メリエルの名において請願するです
<而今，现世凡人皆不可见。故此，以大天使梅莉艾露之名请愿
#

[00003978,175,梅莉艾露,v_mer0057]
>せっかくですから分かりやすく変換しますね。ここから天使言語が始まりますけど、翻訳して聞かせてあげるです
<机会难得我就让你听的明白一点吧。接下来我会开始咏唱天使的圣言，并且会翻译给你听
#

[00004015,176,天城恵介]
>な、何ですか？　身体が光ってますよ、どういう仕掛けを……
<什，什么？身体在发光，到底是什么花样……
#

[00004034,177,梅莉艾露,v_mer0058]
>仕掛けじゃないですよ？　封印解除は結構大きい魔法ですからね……理を司る秩序の霊樹よ、我が手足にかけられた神の鎖を、今こそ解き放て
<这可不是什么花样哟？封印解除是一个非常浩大的魔术……执掌真理秩序的灵树哟，请将束缚我们手脚的神之锁链，在此时解放吧
#

[00004054,178,梅莉艾露,v_mer0059]
>……エンジェリックフォーム・セラフィムチェーンジ！　ですぅ！
<……天使形态·六翼切换ＤＥＳＵ！
#

[00004096,179,天城恵介]
>……！？
<……！？
#

[00004113,180,独白]
>メリエルの身体から一際強い光が広がる。あまりに眩しくて、周囲が全て白に染まる。
<从梅莉艾露体内发出一道强烈的光芒。那光芒太过耀眼，以至于周围都被照亮成了一片白色。
#

[00004148,181,独白]
>光の向こうに、白い翼が一瞬見えたような気がした。
<在光的那边，仿佛看到了纯白的羽翼。
#

[00004165,182,独白]
>本当にそうなのか……彼女は言葉通りの、天使なのか。信じがたい、信じるしかない。二つの感情が混ざり合い、何も考えられなくなる。
<真的是这样吗……她真的是和之前所说的一样是天使吗。难以置信可又不得不信。这两种思想混在一起，已经让我变得无法思考了。
#

[00004204,183,独白]
>やがて、光が収まっていく。喉が乾いてひりつき、眩しさに目を覆っていた手を下ろそうにも、緊張で手が動かない。
<终于，光芒消散。我干咽了一下喉咙，想将用来遮挡那耀眼光芒的双手放下，可是却太过紧张无法动弹。
#

[00004221,184,独白]
>しかし、逃げてもいられない。目の前の現実に、向かい合わなければ。
<可是，我也无法逃脱。只能面对眼前的事实。
#

[00004255,185,独白]
>そこに立っている彼女に対して、俺はひとつしか感想を思いつかなかった。
<面对着站在那里的她，我只有一个感想。
#

[00004274,186,独白]
>何も変わっていないじゃないか。
<这不是什么都没变吗。
#

[00004294,187,梅莉艾露,v_mer0060]
>どうですか、この姿を見て、私が天使だということが十分に……
<怎么样，看到这个姿态，我是天使这件事已经足够让你……
#

[00004314,188,梅莉艾露,v_mer0061]
>……あれ？　これ、制服ですか？　何にも変わってないです？
<……哎呀？这是制服吗？什么都没有改变？
#

[00004333,189,天城恵介]
>あ、ああ……そうですね。光ったのは凄いですが……まあ、マグネシウムを燃やしても光りますしね
<啊，啊……是的呢。刚刚的光芒真厉害啊……不过，镁燃烧起来也会发光呢
#

[00004352,190,梅莉艾露,v_mer0062]
>そんなのと一緒にするなですぅぅ！　こ、これはちょっと頑張りすぎて、力が足りなくなっただけです！
<不要把我和那种东西相提并论ＤＥＳＵ！这，这只是有些太过紧张，力量不足而已！
#

[00004371,191,天城恵介]
>あなたの実力のほどは良くわかりました。また今度、どうやって光を出したのか種明かしをしてください
<你的实力我已经很清楚了。下次见面，请告诉我你是用什么方法发光的
#

[00004390,192,梅莉艾露,v_mer0063]
>あぁっ、待ってくださいっ！　ほんとなんです、ほんとに天使なんです！　ちょっと羽根が生えたところ、見えませんでしたかっ！？　見えましたよねっ！？
<啊，等等！我是真的，真的是天使ＤＥＳＵ！你没有看到我长出翅膀的瞬间吗！？你看到了吧！？
#

[00004409,193,天城恵介]
>君が天使天使っていうから、幻覚を見たのかもしれませんね
<也许是你总说天使天使，所以我看到幻觉了
#

[00004428,194,梅莉艾露,v_mer0064]
>違うですぅっ、途中までは上手く行ってたですのに！　衣装の変換の途中で力が尽きて戻っちゃったです！　ほんとですぅぅっ！
<才不是，直到中途还很顺利！可是突然在变换衣服的时候力量倒回了ＤＥＳＵ！我说的是真的ＤＥＳＵ！
#

[00004447,195,天城恵介]
>落ち着いてください、ほら、人が来ますよ。やっぱり、偶然人が来なかっただけだったんですね
<请你冷静一点，你看，有人过来了。果然只是碰巧没人来而已呢
#

[00004466,196,梅莉艾露,v_mer0065]
>ち、違うですぅ。私がちゃんと、天使の力で……
<不，不是的。我有好好使用天使的力量……
#

[00004485,197,天城恵介]
>分かります。そういう設定にしたかった、ということは
<我知道了。也就是说，遵从那种设定
#

[00004504,198,梅莉艾露,v_mer0066]
>ふぇぇ……ぐすっ。ほ、ほんとですのに……ちょっと調子が悪いだけなのに……
<呜呜……呜。真，真的啊……只是有点状态不好……
#

[00004523,199,天城恵介]
>な、泣かないでください……言い過ぎました、次は絶対成功しますよ。また呼んでくれたら、いつでも見に行きますから
<别，别哭啊……我说地太过了，下次绝对会成功的。如果你再喊我的话，我随时都会来看的啦
#

[00004542,200,梅莉艾露,v_mer0067]
>またじゃダメですぅ
<下次可不行
#

[00004560,201,天城恵介]
>そ、そう言われても……俺も、屋敷内での信頼を無くすわけにはいかないんです
<就，就算你这么说……我也不能失去宅邸内的人对我的信任啊
#

[00004579,202,梅莉艾露,v_mer0068]
>私は今日、あなた様の所に行くつもりだったです。明日じゃ嫌です
<我今天，是准备前往你居住的地方的。才不要明天
#

[00004598,203,天城恵介]
>明日になっても連れていけるかは……学園で話を聞くだけじゃだめなんですか？
<就算明天也不会带你……就不能在学院说吗？
#

[00004616,204,天城恵介]
>そうだ、メールフレンドから始めるっていうのはどうですか。それなら思う存分、長文を書き連ねてもらっても構いませんよ
<对了，从短信开始怎么样。那样的话就可以随心所欲，写多长的文章给我也没关系哟
#

[00004635,205,梅莉艾露,v_mer0069]
>いえ……分かりましたです。今のは確かに、私に手落ちがあったですぅ。短時間で天使術を連発すると発動しない、これは自分でも初めて知ったです
<不……我知道了。我现在确实疏忽了。在短时间内连续发动天使技能就会失效，我也是第一次知道这件事
#

[00004654,206,天城恵介]
>ん……何か元気になってませんか？　いや、泣きやんだのは偉いですが
<嗯……你好受一些了吗？好了，不哭了真伟大呢
#

[00004673,207,梅莉艾露,v_mer0070]
>え、偉いとか……あなた様とはいえ、あまり見くびるなですぅ
<伟，伟大什么的……虽然您是您，但也不能轻视我啊
#

[00004692,208,天城恵介]
>すみません、俺より小さいのでつい。見るからに年下ですし
<抱歉，因为比我小所以。看上去感觉你比我要小
#

[00004711,209,梅莉艾露,v_mer0071]
>まあ、下級生ということにはなるですけどね。ふーんだ、先に生まれたら偉いですか？　ぺっぺですぅ
<嗯，虽然确实也是你的晚辈呢。哼啊，早生下来有什么了不起的吗？呸呸ＤＥＳＵ
#

[00004730,210,天城恵介]
>こら、はしたない。女の子がぺっぺとか言っちゃいけません
<喂，真是不知羞耻。女孩子怎么可以说呸呸呢
#

[00004749,211,梅莉艾露,v_mer0072]
>今度はお母さんみたいになったですね。それも悪くないと思ってしまうあたりが、神に仕える天使の限界のようですぅ
<这次又变成妈妈一样了呢。虽然我不觉得有什么不好，但是已经达到我身为侍奉神明的天使的极限了
#

[00004769,212,梅莉艾露,v_mer0073]
>ちぇっ、何だか興をそがれたです。今のところは見逃してやるです
<切，感觉兴致都被破坏了。现在就饶了你好了
#

[00004789,213,梅莉艾露,v_mer0074]
>でも、重ねて言っておくですよ。あなたは元神様だったです。転生を経て、人間として世界に組み込まれたのです
<但是，我再重复说一次。你原本是高贵的神明。经过转生，作为人类被编入了这个世界
#

[00004808,214,天城恵介]
>またその話ですか……証拠を見せてもらえたら、信じなくもないですよ
<又说这个啊……如果你让我看到证据的话，我也不是不会相信的
#

[00004827,215,梅莉艾露,v_mer0075]
>はいです。自分の発言には責任を持ってくださいね、天城恵介さま
<好的。要对自己所说过的话负责哟。天城惠介大人
#

[00004846,216,天城恵介]
>あっ……ちょっと待ってください、本当に帰るところはあるんですか？　あるんですよね？
<啊……等等，你真的有地方回去吗？有的吧？
#

[00004864,217,独白]
>あっさりと立ち去ろうとする少女が心配になって声をかける。メリエルとは本名だろうか、と今更に疑問に思う。
<我对突然离开的她有些担心，就问了下她。梅莉艾露是真名吗，我此时才开始想到这个问题。
#

[00004883,218,梅莉艾露,v_mer0076]
>ええ、ありますですよ
<嗯，有的哟
#

[00004902,219,天城恵介]
>そうか……それなら良いんです。あと、一つだけ。君はどこの国の出身なんですか
<是吗……那就好了。还有一件事，你是哪个国家的人
#

[00004921,220,梅莉艾露,v_mer0077]
>そうですねえ……その設定は、また次の機会までに考えておきますです。恵介さまのお勧めはどこですか？
<也是呢……这个设定的话，下次有机会再考虑吧，惠介大人推荐哪里呢？
#

[00004940,221,天城恵介]
>お、俺は冗談を言ってるわけじゃなくて……
<我，我不是在开玩笑……
#

[00004959,222,梅莉艾露,v_mer0078]
>あ、バチカンっていうことにしておいてもいいですよ。それは良いアイデアかもしれないです
<啊，梵蒂冈好了。这也许是个不错的想法呢
#

[00004977,223,独白]
>天使だから、って言うつもりなのか。俺をからかっているのかと聞く前に、彼女は軽やかな足取りで立ち去る。
<想说因为自己是天使吗。就在我准备问她是不是还在调戏我的时候，她迈着轻盈的步伐离开了。
#

[00005014,224,独白]
>メリエルが公園の外に出た途端に、蝉の声が戻ってくる。お爺さんがリードをつけた犬を散歩しながらやってきて、孫らしき少女がその後をついてくる。
<在梅莉艾露离开公园的瞬间，蝉鸣声重新响起。一位老爷爷牵着系着项圈的狗出现在我的视野中，后面跟着似乎是他孙女的少女。
#

[00005031,225,独白]
>本当に、彼女が居なくなった途端に。続いて制服を来た女子生徒二人が通り過ぎ、男子生徒のグループが談笑しながらやってきて、自販機でジュースを買い始める。
<这都是在她离开的一瞬间后发生的事情。接下来是两名穿着制服的女学生路过，还有一群男学生有说有笑地走了过来，开始在自动售货机上购买果汁。
#

[00005048,226,独白]
>メリエルと会話している間は、途中まで、確かに誰も居なかった。誰かがやってくる気配もなかった。
<在和梅莉艾露说话的时候，中途的确谁也不在。也没有任何人过来。
#

[00005065,227,独白]
>俺はすでに、もう一度メリエルに会った時のことを考えていた。彼女の『天使術』とやらが、もし成功していたら……と思うと、ぞくりと寒気を覚える。
<我已经开始想象下一次见到她的时候了。如果她的『天使术』成功的话……让我感觉到一阵寒意。
#

[00005083,228,天城恵介]
>近頃の下級生は、一筋縄じゃいかないな……
<对待最近的晚辈，看来不能用一般手段呢……
#

[00005100,229,独白]
>負け惜しみのように独りごちて、俺は立ち上がる。まだメリエルの放った眩しい光が、俺の意識から剥がれ落ちずに残り続けていた。
<我不服输地自言自语着，想要站起来。但是梅莉艾露所放出来的光芒似乎还没有从我的意识中消去。
#

[00005157,230,独白]
>家に帰ってきてすぐに、俺は厨房に入って夕食の準備を手伝った。火野さんに指名されたら、協力しない道理はない。
<回家之后我立刻进入厨房帮忙做晚饭。既然被火野小姐指名了，我就没有不帮忙的道理。
#

[00005174,231,独白]
>今日のメニューは創作パスタというやつだった。火野さんが作るところを真似て、同じものを人数分だけ二人で調理していく。
<今天的菜单是制作意大利面。我模仿着火野小姐的方式，然后两人一起开始制作大家的料理。
#

[00005193,232,火野京子,v_y020026]
>いや、あたしも形無しだね。一回見ただけで覚えちゃうんだもん、恵介がいると便利だわー
<呀，我可真是没面子呢。只看了一次就记住了，有惠介在可真是便利呢
#

[00005214,233,风祭千夏,v_y010030]
>こら、便利とか言っちゃだめでしょう、本人の前で。ねえ、恵介くん
<我说，说别人便利可不好吧，还是在别人面前，是吧惠介君
#

[00005233,234,天城恵介]
>便利は俺にとって、最上の褒め言葉の一つです。主人か仲間に言われてこそですが
<便利对我来说可谓是位列第一的赞美了。因为这是主人和伙伴对我的夸奖
#

[00005254,235,芙洛莲希亚,v_fro0175]
>仲間ですか。まだ来て二日目ですが、そういった意識は良いと思います。私たちと戦場で別れのキスをする覚悟が出来たということですね
<伙伴吗。虽然你才来两天，但有这个意识很好。也就是说已经做好了在战场上和我来一个离别之吻的觉悟了呢
#

[00005273,236,此花宫琴耶,v_kty0335]
>あの、それは死んじゃうってことじゃ……ダメですよ？　例えでもそんなことを言ったら
<那个，那个不是要死了吗……不行吧？就算是打比喻也不好
#

[00005293,237,风祭千夏,v_y010031]
>お嬢様はいつもお優しゅうございますね。私たちの心のオアシスでいらっしゃいます
<大小姐一直都是那么温柔呢。简直就是我们心灵的绿洲
#

[00005313,238,火野京子,v_y020027]
>あたしはメイド長の例えもハードボイルドで好きだけどね
<不过我觉得女仆长的比喻很冷酷很让人喜欢呢
#

[00005333,239,天城恵介]
>仲間という言葉で、そこまで結びつけるのも凄いですね。まあ俺は、お嬢様を残しては死ねませんが
<伙伴这种说法，如果能够关系好成那样的话也真厉害呢。不过我是不会留下大小姐去死的
#

[00005352,240,风祭千夏,v_y010032]
>そういうことを照れずに言えるのは一種の才能よね。いえ、私ももちろんその覚悟でお勤めしていますよ？
<居然能够毫不害羞地说出这样的话，也真是一种才能呢。我也推荐你做好那种觉悟哟？
#

[00005372,241,火野京子,v_y020028]
>もちろんあたしもですよ。さて、最後の晩餐と洒落込みますか
<我当然也是。那么，就让我们吃一顿奢侈的最后晚餐吧
#

[00005392,242,此花宫琴耶,v_kty0336]
>もう……フローラ、家の中では過激な例えは禁止です。みんな真似をしてしまいますから
<真是……芙洛拉，禁止在家里打过激的比喻。不然大家会模仿的
#

[00005412,243,芙洛莲希亚,v_fro0176]
>かしこまりました。ですが、ふとしたことで忠誠を確かめられてこそ、盤石の組織です
<　我知道了。但是，用突发事故可以了解到大家的忠诚心，这样才能让组织坚如磐石
#

[00005431,244,天城恵介]
>そんなことをしなくても、目を見れば分かりますよ。皆さん、この家に尽くす想いは同じなのだと
<就算不用做那种事情，看一下不就知道了吗。大家为了这个家所做的努力都是一样的
#

[00005451,245,风祭千夏,v_y010033]
>恵介くん……
<惠介君……
#

[00005472,246,火野京子,v_y020029]
>こんなことで、さすが執事……って思わされるとはね。恵介は恥ずかしいことを言わせたら一流だわ
<居然能说出这样的话，让人觉得真不愧是管家的……。惠介可真是擅长说让人害羞的话啊
#

[00005492,247,芙洛莲希亚,v_fro0177]
>本当にそうですね。あまりの恥ずかしさに、私の体温も０．３度ほど上昇しています
<真的是这样呢。因为太过害羞，导致我的体温都上升了０．３度
#

[00005512,248,此花宫琴耶,v_kty0337]
>それは微熱ということでしょうか……？　後でお熱を確かめさせてくださいね、念のために
<那不是有些低烧吗……？以防万一等会请去测一下体温
#

[00005532,249,芙洛莲希亚,v_fro0178]
>お、お嬢様が直々に……いけません、そこは体温を測る場所では……っ
<大，大小姐本人来……不行，那里不是测体温的地方……
#

[00005552,250,风祭千夏,v_y010034]
>え、えーと。そうです、そろそろいただきませんと。京子さん、今日のメニューを説明していただける？
<那，那个。对了，差不多要开饭了吧。京子小姐，来介绍一下今天的菜谱？
#

[00005574,251,火野京子,v_y020030]
>今日のメインディッシュは、カニのパスタです。北海道から旬の花咲ガニが届きましたので、ふんだんに使わせていただきました
<今天的主材是，蟹肉意大利面。由于今天从北海道送来了旺季的花蟹，所以我们可以尽情使用
#

[00005594,252,火野京子,v_y020031]
>ちなみにお嬢様の分は恵介が作りました。あたしと出来が変わりないので……違い、お気づきになりますか？
<顺带一说大小姐的是由惠介亲自做的。和我们做的没有什么区别……不同，您注意到了吗？
#

[00005614,253,此花宫琴耶,v_kty0338]
>では、早速いただいてみましょう。皆さんもどうぞ
<那么，就此开饭吧。大家也请开动吧
#

[00005632,254,独白]
>お嬢様が一口目を召し上がるのを見てから、みんながパスタを口に運ぶ。俺は一呼吸置いて、お嬢様の口に合うかどうかと緊張する。
<大家看到大小姐先吃下一口后，这才开始将意大利面送入口中。我紧张地憋住了气，不知道合不合大小姐的口。
#

[00005651,255,此花宫琴耶,v_kty0339]
>……あ、あの。そんなに見つめられると言い難いんですけれど……美味しいです、すごく
<……那，那个。被这样看着还真是不好意思说了，但是……很好吃，非常好吃
#

[00005670,256,天城恵介]
>光栄にございます
<荣幸之至
#

[00005689,257,风祭千夏,v_y010035]
>幼なじみなのに、相変わらずそんなに畏まって……あ、これ京子の味だ。鷹の爪入れたでしょ
<明明是青梅竹马却那么恭敬……啊，这是京子的味道。里面有鹰爪辣椒
#

[00005709,258,火野京子,v_y020032]
>あんた辛いの好きじゃない、私と同じで。メイド長は甘口ですよ
<你不是和我一样喜欢辣椒的味道吗。女仆长的则是偏爱甜食
#

[00005729,259,芙洛莲希亚,v_fro0179]
>いえ、特に好き嫌いはありませんが。食料であれば何でも……ん。美味しい……
<不，我并不怎么挑食。只要是食粮的话什么都……嗯。真好吃……
#

[00005747,260,独白]
>それは俺の作った皿だから、お褒めに預かり光栄だ。みんなカニ爪に取り掛かって無言になったところで、俺もフォークを手に取った。
<因为那盘料理出自我手，所以被说好吃我也觉得很荣幸。大家都吃着螃蟹细细品味，于是我也拿起了叉子。
#

[00005805,261,独白]
>夕食の片付けが終わると、今日はもう仕事もない。
<晚饭后的收拾结束后，今天的工作就结束了。
#

[00005822,262,独白]
>お嬢様は入浴の後で、一緒に勉強したいと仰ってくれた。
<大小姐说入浴之后想和我一起学习。
#

[00005839,263,独白]
>風祭さんと火野さんは泊まり込みなので、一階の宿直室にいる。彼女たちに先に風呂に入ってもらうので、俺が寝るのは十一時くらいになりそうだ。
<风祭小姐和火野小姐负责今晚的夜班，因此待在一楼的宿舍里。由于我让她们先去洗澡了，所以我估计要１１点才能睡觉吧。
#

[00005874,264,独白]
>全く無警戒でドアを開ける。しかしドアが少し開いたところで、俺はすぐに違和感に気がついた。
<大小姐的房门毫无戒备地开着。但是当我把自己的房门打开了一点的时候，瞬间感到了违和感。
#

[00005892,265,独白]
>――中に、誰かがいる。それはもはや感覚的なものとしか言えないが、人間の気配を肌で感じ取る。
<有谁在里面。那已经不是感觉里面有人了，而是肌肤触碰到了人的气息。
#

[00005909,266,独白]
>俺はドアノブを掴んだままで一瞬だけ躊躇したが、すぐに決断した。
<虽然我在握住门把手的时候有一瞬间犹豫，但随后便下定了决心。
#

[00005966,267,天城恵介]
>……誰かいるんですか？
<……有谁在吗？
#

[00006002,268,独白]
>明かりを点けようとしたが、スイッチを押しても点灯しない。
<我想要把灯打开，但是就算按下开关灯也没有照常亮起。
#

[00006019,269,独白]
>踏み入ったのは迂闊だったか、と悪い考えが頭をよぎる。そして、その考えは間髪入れずに的中に転じた。
<是我冒然进来太过大意了吗，这样不好的想法从我脑中闪过。随后，那种想法瞬间转变了。
#

[00006058,270,梅莉艾露＠？？？,v_mer0079]
>えいやっ！
<嘿呀！
#

[00006078,271,天城恵介]
>っ……！
<……！
#

[00006096,272,独白]
>ドアの陰にでも隠れていたのか。俺はいきなり目を塞がれ、完全な暗闇の中で動きを止める。
<藏在门的阴影处吗。我的视线突然被遮住，在一片黑暗中我停止了活动。
#

[00006113,273,独白]
>――そして、すぐに気がつく。目を隠している手の柔らかさ、そして小ささ。これは、小柄な女性の手だ。
<随后，我立刻注意到了。遮住我眼睛的是一只温软的手，而且这个大小。正是女性的手掌。
#

[00006132,274,梅莉艾露＠似曾相识的声音,v_mer0080]
>めーりめりめり……私の力を思い知ったか、ですぅ
<咩咩咩……这下知道我的厉害了吧ＤＥＳＵ
#

[00006152,275,天城恵介]
>…………
<…………
#

[00006169,276,独白]
>しゃべり方で思い切り正体がばれていた。数時間前に聞いた声だ、聞き間違えるわけもない。
<通过声音我得知了她的真身。这是几小时前听过的声音，绝对不会听错。
#

[00006188,277,梅莉艾露＠似曾相识的声音,v_mer0081]
>大人しく言うことを聞いて、私を一緒に住まわせるです。とりあえずお腹が空いたのでごはんを……
<安静听说我，我也要和你们住在一起。总之我肚子饿了，快给我饭吃……
#

[00006208,278,天城恵介]
>なかなか可愛らしい侵入者ですね……それで俺の自由を奪ったつもりですか？
<还真是一位可爱的入侵者呢……于是你是打算剥夺我的自由吗？
#

[00006227,279,梅莉艾露＠似曾相识的声音,v_mer0082]
>う、後ろを取ったですよ？　ここは参ったとか言ってですね、負けを認めるのが……
<我，我已经在你的背后了？不是说过类似要来这里的话吗，你认输了吗……
#

[00006246,280,独白]
>あまり驚かせないように、穏便に、綺麗に形勢を逆転する。そのために俺が選んだ手段は……。
<为了不让我太过吃惊，她稳妥的用了一个漂亮的方式逆转了局面。而我所采取的方式……。
#

[00006301,281,梅莉艾露＠似曾相识的声音,v_mer0083]
>きゃぅんっ！
<呀！
#

[00006319,282,独白]
>後ろに居る女の子を背負いつつ、ベッドに放り投げる。予想通り、長い金髪のおさげがふたつ……メリエルだ。
<我将背后的女子背起，扔到床上。和我想的一样，一头金发和双马尾……是梅莉艾露。
#

[00006337,283,天城恵介]
>驚いたな。どうやって俺の部屋に入ったんです？　この屋敷には、侵入者対策が何重にも施されているはずですが
<真让我吃惊。你到底是怎么闯入我的房间的？这座宅邸应该设置了好几重防止入侵者的防护才是
#

[00006356,284,梅莉艾露,v_mer0084]
>そ、そんなの……天使だから関係ないです。がくがくぶるぶる……
<那，那种事……因为我是天使所以不奏效。哆哆嗦嗦……
#

[00006375,285,天城恵介]
>何を震えてるんですか。ここまで入ってきておいて、まさか今さら怖くなったとか？
<你在发什么抖。都已经侵入到这里来了，难道现在开始觉得害怕了吗？
#

[00006394,286,梅莉艾露,v_mer0085]
>ち、違うですぅ。ベッドの上に荒々しく放り出されたら、私のようないたいけな子羊ちゃんは、狼さんに食べられてしまうに違いないのです……
<不，不是的。被如此粗鲁地扔到床上，像我这样可怜的小羊，一定会被大灰狼吃掉的……
#

[00006413,287,天城恵介]
>ははっ……大胆な子羊もいたものですね
<哈哈……还真是大胆的羊呢
#

[00006432,288,梅莉艾露,v_mer0086]
>笑い事じゃないですぅ！　いいですよ、食べるなら食べるがいいです。あなた様に召し上がられるなら、天使としては本望ですし……ぶるぶる
<我可不是开玩笑！好啦，如果要吃的话就吃吧。能被您吃的话，也算是天使的夙愿了呢……哆嗦
#

[00006451,289,天城恵介]
>あきらめるか震えるか、どっちかにしてくれますか。ああ、明かりが点かないんですが、これもあなたのしわざですか？
<你能否放弃这个说法或者别再颤抖了。啊，没有开灯呢，这也是你的诡计吗？
#

[00006471,290,梅莉艾露,v_mer0087]
>明りは嫌です、恥ずかしいです……いじめないでくださいです
<我不喜欢开灯，那样会很害羞的……请不要欺负我
#

[00006489,291,独白]
>これは……もしかして、彼女は思ったより子供なのかな。分かってはいたけど。
<这……莫非，她比我想象中的还要小孩子气。虽然我是这么认为的。
#

[00006506,292,独白]
>年下の女の子を構った経験はさほどない。勤めた屋敷では、５歳の少女の面倒を見たりもしたが……それは年齢が離れすぎていて参考にならない。
<我实在是没有照顾比自己小的女孩子的经验。虽然在其他宅邸工作的时候照顾过一个５岁的小女孩……但是那孩子太小，因此无法作为参考。
#

[00006524,293,天城恵介]
>心配しなくても、何もしませんよ。ベッドに乗ったらそういうことになるというのは、若さ故の勘違いです
<不用担心，我什么都不会做的。你觉得一躺倒床上就会发生那种事，那只是因为你毕竟图样图森破
#

[00006543,294,梅莉艾露,v_mer0088]
>ほんとですか……？　私、まだ清純派でいてもいいんですか？
<真的吗……？我，还可以继续作为清纯派保持下去吗？
#

[00006562,295,天城恵介]
>……ええ、もちろんです
<……嗯，当然
#

[00006581,296,梅莉艾露,v_mer0089]
>あっ、今ちょっと考えてました！　やっぱり油断させておいて、私を手篭めにするつもりですぅ！
<啊，我想到了！你果然还是想让我疏忽大意，然后突然强奸我吧！
#

[00006600,297,天城恵介]
>身体は大人、心は子供だと思ったんですよ。だからこそ、自分のことを大事にした方がいい
<我在想你虽然生理年龄不小，但是心理年龄还是个孩子。所以还是好好珍重自己比较好
#

[00006619,298,梅莉艾露,v_mer0090]
>ほ、ほんとにほんとに、何もしないですか？
<真，真的真的什么都不会做吗？
#

[00006638,299,天城恵介]
>しませんよ。だから、ここに来た理由を教えてくれますか。黙秘されたら、それなりのことをしますが
<不会啦。所以，告诉我你来这里的理由。要是一直闭口不言的话，我也会采取一些手段的
#

[00006657,300,梅莉艾露,v_mer0091]
>めりめり……天使術を使って、気配を消してきたです。お庭にいたわんこは私に気づかなかったですぅ
<咩咩……我使用了天使术消去了气息。所以庭院里的小狗没有注意到我
#

[00006677,301,梅莉艾露,v_mer0092]
>おうちの鍵は開いていなかったので、天使術で外したですぅ。壊してないから安心しろです
<因为门锁上了，于是我就用天使术打开了。我没有破坏掉，所以也请放心
#

[00006696,302,天城恵介]
>そうですか……本当のことを言わないようなら、仕方がない。まず、持ち物検査をします
<是吗……既然你不肯说实话的话，没办法。首先检查下你都带了什么
#

[00006715,303,梅莉艾露,v_mer0093]
>きゃーっ、どうして手袋はめてるですかっ、すごく不安になるですぅぅ！
<呀，为什么要带上手套，这也太吓人了吧！
#

[00006734,304,天城恵介]
>俺としてはことを穏便に収めたいんです。素手で触るわけにはいかないし、じゃあ手袋が必要でしょう？
<对我来说这样更加稳妥。因为我总不能直接用手接触你的身体吧，所以就有必要戴手套啦？
#

[00006753,305,梅莉艾露,v_mer0094]
>か、変わらないですぅ！　その手つきをやめてくださいですっ、落ち着かなすぎますぅぅ！
<这，这没什么不同！不要用手做那种姿势，太让人无法平静了！
#

[00006771,306,独白]
>俺は気づくと手術に赴く医師のようなポーズを取っていたが、それがメリエルには威圧的に感じられたようだった。
<我注意到我的姿势仿佛就是赶去做手术的医生一样，就是因为这样才让梅莉艾露感到一种威压感的吗。
#

[00006789,307,天城恵介]
>まあとにかく、侵入した方法はともあれ、君がここにいるのは仕方ないとしましょう。それで、帰る気はないと？
<算了，总之暂且不问你入侵的方法了，既然你都进来了我也就不追究了。那么，你没有打算回去？
#

[00006808,308,梅莉艾露,v_mer0095]
>はい、ありませんです。ここまで来てしまったが運のつきです、ぜーったい離れないです
<是，我不打算回去。能来到这里已经让我精疲力尽，我是绝对不会离开的
#

[00006827,309,天城恵介]
>そうですか……仕方ないですね。みんなにバレても俺は擁護しませんよ。それでいいんですか？
<是吗……没办法了呢。就算被大家发现了，我也不会庇护你哦？
#

[00006846,310,梅莉艾露,v_mer0096]
>恵介さまが、個人的な目的のために私を部屋で飼っているということにしてくれたら……
<如果惠介大人可以说是因为个人目的所以将我养在房间里的话……
#

[00006866,311,梅莉艾露,v_mer0097]
>あ、何でもないですぅ。冗談はもうやめるです
<啊，没什么。我开玩笑的
#

[00006885,312,天城恵介]
>まったく……あまり人をからかうと、本気で持ち物検査をしますよ
<真是的……你要是再这么调戏人，我就真的要检查你带了什么了
#

[00006903,313,独白]
>俺は執事用の白手袋を外し、机の上に置く。それを見ているうちに、パッと明かりがついた。
<我将管家用的白手套脱下，放在桌上。在进行这一动作的时候，灯突然亮了。
#

[00006922,314,天城恵介]
>……？
<……？
#

[00006941,315,梅莉艾露,v_mer0098]
>そうだ、これで証明できるですね。種もしかけもありません、明かりがついたり消えたりしますです
<对了，这样就可以证明了吧。我并没有用什么光源，而是可以发出光亮和消去光亮
#

[00006978,316,天城恵介]
>……どうやって……リ、リモコンを隠して……そうだ、そこの膨らみに隠しているんですね。身長に対して胸が大きすぎると思っていたんです
<……到底是怎么做到的……你，你把遥控器藏起来了……对了，那里的鼓起就是藏起来的遥控器吧。怪不得我觉得和你的身高比起来胸太大了。
#

[00006998,317,梅莉艾露,v_mer0099]
>きゃーんっ、そんなとこ入ってないです！　種もしかけもないって言ってるですのに！
<呀啊，才没有放那种东西在那里呢！而且我也说了没有什么光源！
#

[00007016,318,独白]
>メリエルはぱたぱたと逃げまわる。確かに彼女が何もしていないのに、指差しただけで電灯が切り替わる。
<梅莉艾露小声叫着窜来窜去。她的确什么也没有做，仅仅只是指了一下，灯就亮了。
#

[00007036,319,独白]
>不思議なこともあるものだが、まだトリックが無いと決まったわけじゃない。
<虽然有很不可思议的地方，但还不能确定那不是什么小把戏。
#

[00007053,320,独白]
>しかし彼女は番犬をくぐり抜け、鍵を外した。そして今回のことも合わせれば……ただ者じゃない、の一言に尽きる。
<但是她能通过警备犬那里，还能打开锁。而且加上这件事……我只能说她的确不是一般人。
#

[00007072,321,天城恵介]
>まあ、とにかく。明日になったら、お嬢様方を動揺させないよう、裏口から帰ってもらいますよ
<算了，总之。明天在不被大小姐发现的情况下，从后门回去吧
#

[00007091,322,梅莉艾露,v_mer0100]
>えーとですね、私はここにいて、ここに居ないものだと思ってくださいです
<那个呢，你就当我虽然在，但是把我当做不在就好了
#

[00007110,323,天城恵介]
>あなたがそれで良くても、他の人にそんな理屈は通らないですよ
<就算你觉得可以，但是别人也不会这么认为啊
#

[00007129,324,梅莉艾露,v_mer0101]
>そうですか？　では、ちょっと手続きをしてくるですね。ここに居られるようにお願いしてくるです
<是吗？那么，我稍微调整一下吧。去拜托一下，让我能够待在这里
#

[00007147,325,天城恵介]
>ちょ、ちょっと待った！　誰にお願いするつもりですかっ！
<等，等等！你要拜托谁啊！
#

[00007204,326,独白]
>部屋からいきなり飛び出したメリエルを追いかける。しかし部屋に引き戻そうにも、既に引き返すことが出来ない状況になっていた。
<我追赶着飞奔出房间的梅莉艾露。虽然我想把她拉回房间，但是情况已经变得让我无法这么做了。
#

[00007223,327,此花宫琴耶,v_kty0340]
>恵くんのお部屋から、女の子が……これは、どういうことでしょう？
<从惠君的房间里跑出女孩子来……这是，怎么回事呢？
#

[00007244,328,芙洛莲希亚,v_fro0180]
>恵介、お尻が真っ赤に腫れあがるまで叩かれる覚悟はよろしいですか？
<惠介，你已经做好屁股被打得通红的准备了吗？
#

[00007263,329,天城恵介]
>ち、違いますっ、これは……ッ
<不，不是的，这是……
#

[00007282,330,梅莉艾露,v_mer0102]
>お話中、失礼いたしますです。今日からこのお屋敷でお世話になることになりました、メリエルと申します
<在你们谈话中打扰真是抱歉。我是从今天开始要在这座宅邸受大家关照的梅莉艾露
#

[00007303,331,天城恵介]
>なっ……
<啊……
#

[00007320,332,独白]
>そんな嘘を誰が信じるというのか。終わった……俺の信頼は、完璧に失墜した。全身から力が抜け、その場にがっくりと膝をつく。
<那种玩笑谁会相信啊。完蛋了……大家对我的信任，已经彻底毁掉了。我觉得我膝盖中了一箭，浑身无力的跪倒在地。
#

[00007339,333,此花宫琴耶,v_kty0341]
>そうでした、メリエルさんでしたね。バチカンからの留学生の
<是的，梅莉艾露同学。就是那位从梵蒂冈来的留学生
#

[00007359,334,芙洛莲希亚,v_fro0181]
>そういえば、今日から受け入れることになっていましたね
<这么说来，今天你就要住在这里了呢
#

[00007378,335,天城恵介]
>え……？
<诶……？
#

[00007395,336,独白]
>二人が、まるで『本当に』思い出したかのように。メリエルの言っていることを、あっさりと信じてしまう。
<二人仿佛『理所应当』的想了起来。轻信了梅莉艾露所说的话。
#

[00007414,337,芙洛莲希亚,v_fro0182]
>すみません、失念していました。歓迎会も行う予定だったのですが
<抱歉，我一时没能想起来。欢迎已经准备就绪了
#

[00007432,338,独白]
>そんなわけがない。メリエルが本当に留学生なんて、そしてこの屋敷で受け入れるなんて、決まっていたはずがない。
<这怎么可能啊。梅莉艾露真的是什么留学生，而且将要住在这座宅邸里，在这之前根本就没有听说过这种事情吧。
#

[00007451,339,梅莉艾露,v_mer0103]
>お気遣いありがとうです。天城先輩にはとても良くしていただいて、お屋敷のことを教えてもらっていたです
<感谢您的关照。天城前辈待我很好，也告诉了我不少宅邸的事情
#

[00007471,340,此花宫琴耶,v_kty0342]
>それは何よりですね、お屋敷は広いので、わからないこともいっぱいあると思いますし
<那就太好了，因为宅邸比较大，我想你可能会有很多不明白的地方
#

[00007491,341,芙洛莲希亚,v_fro0183]
>恵介が応対してくれて助かりました。お勤め、ご苦労さまです
<有惠介帮忙真是太好了。辛苦你了
#

[00007510,342,天城恵介]
>な、何を言ってるんですか……？　お嬢様、フロレンシアさん……
<到，到底在说什么……？大姐头，芙洛莲希亚小姐……
#

[00007529,343,芙洛莲希亚,v_fro0184]
>姐御、では無かったのですか？
<不是大姐头吗？
#

[00007549,344,芙洛莲希亚,v_fro0185]
>ああ……私がお風呂上がりで、いつもと違うように見えているのですね。色気づいた坊やは仕方ありませんね
<啊……因为我刚泡完澡，所以看上去有些不同吗。真是拿你这个好色的小鬼没办法呢
#

[00007569,345,此花宫琴耶,v_kty0343]
>恵くん、メリエルさんにお屋敷のことを説明してくれていたんですね
<惠君，你已经向梅莉艾露同学介绍过宅邸了吧
#

[00007589,346,梅莉艾露,v_mer0104]
>手取り足取り教えてもらったですぅ。私のお部屋はどこになりますでしょうか？
<他都好好告诉过我了。请问我的房间在哪里呢?
#

[00007609,347,芙洛莲希亚,v_fro0186]
>そうですね……申し訳ありませんが、今夜は私の部屋で就寝してください。明日から個室を用意します
<那个……非常抱歉，今晚请在我的房间就寝吧。明天会为你准备好个人的房间的
#

[00007629,348,梅莉艾露,v_mer0105]
>ありがとうございますです♪
<非常感谢♪
#

[00007647,349,独白]
>メリエルは勢い良く頭を下げ、おさげがふわりと翻る。そして、茫然とする俺の前にやってきて耳打ちをしてきた。
<梅莉艾露得意地低下头，发辫轻轻摇动。然后走到边上与茫然的我说着悄悄话。
#

[00007666,350,梅莉艾露,v_mer0106]
>どうぞご心配なく、と言っておきますです。私は必要なときにあなたの前に現れます
<我已经说了请不要担心。我在必要的时候会出现在你的面前的
#

[00007688,351,梅莉艾露,v_mer0107]
>それさえ許してもらえれば、後はご迷惑はおかけしませんです。よろしくおねがいしますね、執事さま
<只要能够容许我这一点的话，之后我也不会给您添麻烦了。拜托了，管家大人
#

[00007707,352,天城恵介]
>……し、執事にさまをつけるのはどうかと……
<……在，在管家后面加上大人什么的就请算了……
#

[00007726,353,梅莉艾露,v_mer0108]
>あ……お腹がすいていたのを忘れてたです。執事さま、お食事の準備をお願いしますです。それでは♪
<啊……我都忘记自己肚子饿了。管家大人，麻烦您帮我准备膳食吧。那么拜托了♪
#

[00007744,354,独白]
>好き放題言って、スキップしそうなほど軽い足取りでメリエルは歩き去る……完敗だ。
<真是想到什么说什么，梅莉艾露像是跃动着舞步一样蹦跳着离去……我完败了。
#

[00007764,355,独白]
>何が起きてるのか分からない……まさか催眠術でも使えるのか。だとしたら、このまま放置しておくわけにはいかないが……。
<我完全不知道发生了什么……难道说她还会用催眠术吗。如果是这样的话，就决不能放任不管了……。
#

[00007783,356,此花宫琴耶,v_kty0344]
>恵くん、今は風祭さんたちがお風呂に入っているので、下に行くときは気をつけてくださいね
<惠君，现在风祭小姐她们正在泡澡，下去的时候要小心哟
#

[00007802,357,天城恵介]
>は、はい……お嬢様、よろしいのですか？　メリエルを、急に受け入れて……
<是，是的……大小姐，这样好吗？突然就让梅莉艾露住进来……
#

[00007821,358,此花宫琴耶,v_kty0345]
>うぅーん……留学生の受け入れは初めてですが、これもひとつの経験ですね
<嗯……虽然有留学生住进来是第一次，但这也不失为一种经验呢
#

[00007840,359,天城恵介]
>お嬢様がそう仰せであれば……とりあえず、メリエルに食事を作ってきます
<既然大小姐都这么吩咐了……总之，我先去给梅莉艾露做饭
#

[00007860,360,此花宫琴耶,v_kty0346]
>はい、私はお部屋にいるので、あとで来てくれたら嬉しいです。１０時半までは勉強していますから
<嗯，我一直都在房间里，要是你待会能过来的话就太好了。我到１０点半为止都会在房间里学习
#

[00007878,361,独白]
>お嬢様が部屋に戻っていく。風呂あがりも薔薇の香りが……俺もあの香りに包まれるわけだけど。
<大小姐往房间走去。刚刚洗完澡的身躯散发着玫瑰的微香……我被这股香气温柔的包裹在其中。
#

[00007897,362,独白]
>まあ不思議な子だけど、悪さをしそうには見えないし……メリエルの正体を追及するのは、今のところ保留にしよう。
<虽然是个不可思议的孩子，但看上去也不像会做坏事的人……追查梅莉艾露真身的事情，就以后再说吧。
#

[00007954,363,独白]
>現時点で十分に悪さをされてるんじゃないかと気がついたけど、お腹を空かせた子には邪険にできない。
<我突然注意到她现在不就正在做坏事吗，但是不能对肚子饿的小孩置之不理啊。
#

[00007973,364,天城恵介]
>お待たせしました。って、君に敬語を使うのも、そろそろどうかと思えてきますね
<让您久等了。等等，话说我想说，你也不用再使用敬语了吧
#

[00007992,365,梅莉艾露,v_mer0109]
>いえいえ、お構いなくです。私もあなた様には、一応敬意を払っていますから
<不不，请不要介意。再怎么说我也必须向您表示敬意
#

[00008011,366,天城恵介]
>一応と言われても……ああ、冷めないうちに食べてください
<再怎么说吗……啊，请趁热享用吧
#

[00008030,367,梅莉艾露,v_mer0110]
>これはフォークに巻いて食べるですよね。てやぁぁぁ、エンジェルトルネード！
<这个是要用叉子卷起来吃的喵。哇呀，天使龙卷风！
#

[00008049,368,天城恵介]
>こ、声が大きい。屋敷には他の人もいるので、静かにしないと怒られますよ
<声，声音太大了。宅邸里面还有其他人在，不安静一点的话会惹怒别人的哟
#

[00008069,369,梅莉艾露,v_mer0111]
>一度はやっておくべきかと思ったですぅ。巻きすぎてほら、こんなになっちゃいました
<我早就想试一次了。结果转过头了，看，都变成这样了
#

[00008087,370,独白]
>フォークにボールのように麺が絡みついているところを、メリエルは誇らしげに見せてくる。何だか気が抜けて笑ってしまった。
<梅莉艾露自豪地将像球一样卷在叉子上的面条给我看。不知道为何我突然落魄的笑了出来。
#

[00008106,371,梅莉艾露,v_mer0112]
>はむ……こ、これは。ツルツルして、もっちりシコシコアルデンテですね
<啊呜……这，这个。滑溜溜的，煮得劲道很足很有嚼劲呢
#

[00008125,372,天城恵介]
>どこで覚えてくるんですか、そういう言葉……微妙にいやらしいですよ
<你是从哪里学来这种说话方式的……让人觉得有些下流呢
#

[00008144,373,梅莉艾露,v_mer0113]
>ほえ？　何か言ったですか？
<哈诶？您说了什么吗？
#

[00008163,374,天城恵介]
>何でもありません。飲み物は何がいいですか、注いだらもう行きますよ。俺も用事があるんです
<没什么。你想喝点什么，之后我就先暂且告退了。还有其他事需要我去做
#

[00008182,375,梅莉艾露,v_mer0114]
>ではぶどう酒をお願いしますです。主は言いませる、パンは我が身体、我が血はぶどう酒であると
<那么就请麻烦帮我倒杯葡萄酒了。吾主言，面包是吾之肉，红酒乃吾之血。
#

[00008201,376,天城恵介]
>バチカン設定を引っ張る気ですか……君のようなのに、ワインなんて飲ませられるわけがない
<你是想胡扯梵蒂冈的设定吗……我是不可能让你这样的孩子喝红酒的
#

[00008220,377,梅莉艾露,v_mer0115]
>むぅ……今のあなた様にどう見えているかわかりませんが、侮ると後悔するですよ？
<唔……虽然我不知道您现在是怎么看我的，但是要是太小瞧我的话可是会后悔的哟？
#

[00008240,378,梅莉艾露,v_mer0116]
>こう見えても設定では、バストははち……
<别看我这样，在设定中，胸围是八……
#

[00008259,379,天城恵介]
>い、言わなくていい！　まったく、何て子だ……君と話してると、つい昔の俺に戻りそうになる
<不，不用说了！真是个奇怪的孩子……一和你说话，我就仿佛回到了过去
#

[00008280,380,梅莉艾露,v_mer0117]
>そうだと思って、いろいろ揺さぶりをかけてるですよ。神様だったころのあなた様はもっと尊大で、もっと怠惰で、もっともーっとえっちだったです
<正因为您会如此，所以我才会想方设法的使您动摇。在您还是神的时候您更加骄傲，更加懒惰，也更加更加好色
#

[00008299,381,天城恵介]
>……ま、まあ、男性なら誰でも、そういうところはあるでしょう。だから、挑発するようなことは控えた方がいいと言っているんです
<……这，这个，是男人的话谁都有那些缺点吧。所以，我觉得你还是不要用这种挑衅的语言说话比较好
#

[00008318,382,梅莉艾露,v_mer0118]
>あー、やっぱりです。震える子羊の私を前に、芽吹く発情を抑えきれなかったですね。はむっ
<啊，果然吗。在我这个发抖的小羊羔面前，无法抑制您萌发出的情欲呢。啊呜
#

[00008337,383,天城恵介]
>とりあえず、そろそろ呼び捨てにさせてもらいましょうか。メリエル
<总而言之。能否直呼汝名呢。梅莉艾露
#

[00008356,384,梅莉艾露,v_mer0119]
>どうぞです♪　それにしても、これが美味しいという感覚なんですね……あむ
<请随意♪话说，这个还真是好吃呢……啊呜
#

[00008377,385,梅莉艾露,v_mer0120]
>ん、んんっ……！？　んぐっ……の、喉に……け、けーしゅけしゃまっ……
<嗯，唔……！？哇呜……喉，喉咙……啊，啊哈唔哇……
#

[00008396,386,天城恵介]
>ああ、もう……喋りながら食べるからですよ。水をどうぞ
<啊，真是的……不要边说话边吃东西啊。来喝点水
#

[00008413,387,独白]
>俺は用意していた水差しから冷水を注ぐ。メリエルは慌てふためいているので、口元にコップを持っていって飲ませてやった。
<我用准备好的水瓶给她倒好凉水。因为梅莉艾露慌张地吵闹着，所以我就拿起水杯喂她喝了下去。
#

[00008432,388,梅莉艾露,v_mer0121]
>んっ、んっ……んくっ。ぷはぁ、死ぬかと思ったですぅ
<嗯，啊……啊。呀，我还以为自己要死了
#

[00008451,389,天城恵介]
>それくらいでピンチに陥るんですか？　自称天使にしては頼りないですね
<这种程度就让你陷入危机了吗？明明自称天使却这么不靠谱
#

[00008470,390,梅莉艾露,v_mer0122]
>うるさいです、女の子に細かいことを言うともてないですよ。恵介さまはきっと童貞さんですぅ
<啰嗦，要是对女孩子斤斤计较的话就会变得不受欢迎了。惠君大人一定是处男吧
#

[00008523,391,天城恵介]
>くっ……じ、事実とはいえ、明示的に言語化するのは、俺がいかに温厚な執事といえどっ……
<唔……咦，虽然确实是事实，但是用这么直接的方式说出来，就算是我这样稳重的管家也……
#

[00008542,392,梅莉艾露,v_mer0123]
>さてと、ご飯食べたからお風呂入りたいです。恵介さま、一緒に入るですか？
<那么，吃完饭之后忽然想洗澡了。惠介大人要一起去吗？
#

[00008561,393,天城恵介]
>俺が狼になる可能性が１％でもあると思うなら、やめた方がいいですよ
<如果你觉得我还有１%的可能变成狼的话，就还是别这么做比较好
#

[00008580,394,梅莉艾露,v_mer0124]
>いえ、９９％あると思うですよ？　こんなに愛らしい子羊の、生まれたままの姿を目の当たりにしたら、きっと恵介さまは我を失ってしまうです
<不，我觉得有９９%的可能性？这么可爱的小羊羔以仿佛初生的姿态出现在面前的话，我想惠介大人一定会迷失自我的
#

[00008599,395,天城恵介]
>子羊は不法侵入をしないし、パスタも食べないと思いますが
<小羊羔可不会非法入侵，而且我想羊羔也不会想吃意大利面
#

[00008618,396,梅莉艾露,v_mer0125]
>ちっ、お説教は聞き飽きたです。これから同居するんですから、お風呂くらい普通にこなしてみろです
<切，我已经听够你的说教了。既然今后要住在一起，洗个澡什么的不应该是很普通的习惯吗
#

[00008637,397,天城恵介]
>……分かりました。どこを重点的に洗えばいいですか？　その生意気な胸でございますか？
<……我知道了，只要将某个部位重点洗一下就行了吗？比如那骄横的胸？
#

[00008656,398,梅莉艾露,v_mer0126]
>ぴぃっ……だ、だめです、ここはまだ成長途中で敏感なところですぅ
<咦……不，不行，这里还在发育中所以非常敏感
#

[00008674,399,独白]
>ツンツンしてるかと思いきや、ちょっと押すと弱い。封印していた嗜虐心を目覚めさせられてしまいそうだ。
<我以为她会变得很傲慢，但稍微打压一下她的嚣张气焰就示弱了。这似乎让我封印起来的嗜虐心觉醒了。
#

[00008692,400,天城恵介]
>ツンツンしてるけど弱い。メリエル、君は新しいジャンルだな。ツンよわだ
<一傲慢起来就会示弱。梅莉艾露，你是新的属性。傲弱呢
#

[00008711,401,梅莉艾露,v_mer0127]
>つ、ツンよわ……弱くないです、私の強さは大人の男性を見て、『戦闘力たったの５ですぅ』と言ってしまうほどですよ？
<傲，傲弱……我才不弱呢，我的强大程度可是足以对成年男性说『你这个战五渣』了哟？
#

[00008730,402,天城恵介]
>どういう例えですか……じゃあ、君の戦闘力は？
<这是什么奇怪的比喻……那么，你的战斗力是多少？
#

[00008749,403,梅莉艾露,v_mer0128]
>えーと、１２０くらいですかね。本気を出すと５０００くらいになるです
<那个，１２０左右呢。如果拿出真本事的话可以达到５０００
#

[00008767,404,独白]
>どのみち恐ろしく強いことになるが、さっきあっさり投げられて降参してたのは何だったんだろう。
<不管怎么想这都强的太可怕了吧，但是刚才一下就被我扔出去之后就认输了又是为什么呢。
#

[00008785,405,天城恵介]
>じゃあ戦闘力１２０のメリエルさん、後片付けは頼みましたよ
<那么战斗力１２０的梅莉艾露小姐，收拾就拜托你了哟
#

[00008804,406,梅莉艾露,v_mer0129]
>やーです。お皿を洗うのは天使の仕事じゃないですぅ。食後のデザート持って来いです
<不要。天使的工作可不是洗盘子。快给我拿饭后甜点来
#

[00008823,407,天城恵介]
>……やはり、一緒に風呂に入って親睦を深めましょうか。それくらいしてもいい気がしてきました
<……我看，我们还是一起去洗澡来加深感情吧。因为我感觉就算真去你也不会介意
#

[00008842,408,梅莉艾露,v_mer0130]
>ふふふ、もう形勢は逆転してるですよ？　執事さまにえっちなことをされましたと訴えたら、皆さんどっちの味方をしてくれるでしょうか。めりめりめり
<哼哼哼。现在的形式已经发生逆转了哟？如果我控告管家大人对我做了色色的事情的话，大家会站在谁那边呢。咩咩咩
#

[00008861,409,天城恵介]
>め、めりめり笑うのはやめなさい……そして、要らない知恵をつけましたね
<不要在咩咩咩地笑了……而且，不要乱想这种无聊的点子了
#

[00008880,410,梅莉艾露,v_mer0131]
>女の子は身を守るために、男性を手球に取るものなのです。子羊でもわかる本能です
<女孩子为了保护身体，会将男性玩弄在手心之中。这是连羊羔也懂得的本能
#

[00008899,411,天城恵介]
>誰が子羊ですか……ああ、もう食べましたね。片付けますから、順番が来たら入浴してください
<谁是羊羔啊……嗯，已经吃完了呢。我来收拾，等轮到你的时候就去洗澡吧
#

[00008916,412,独白]
>メリエルの前にある皿を片付け、水のお代わりを注ぐと、俺はキッチンに歩いていこうとする。
<收拾着梅莉艾露面前的盘子，并给她倒了一杯水之后，我就向厨房走去了。
#

[00008935,413,梅莉艾露,v_mer0132]
>……えいっ
<……嘿
#

[00008973,414,天城恵介]
>うわっ……！
<哇……！
#

[00008992,415,独白]
>いきなり後ろから抱きつかれる。背中に当たった柔らかい感触に、思わず皿を落としそうになる。
<突然一下被从后面抱住。背后那柔软的触感，让我不经意将盘子摔在了地上。
#

[00009010,416,独白]
>ふにゅっ、というか、もにゅっ、というか。たぷん、ともしている。これはまごうことなき女性の胸だ。
<感觉像是布丁还是果冻呢。我想应该都占了一半吧。但这毫无疑问是女性的胸。
#

[00009029,417,梅莉艾露,v_mer0133]
>再会を祝してですぅ。本当は公園でしたかったですけど、するひまがなかったです
<我要庆祝我们的再会。其实是想在公园庆祝的，结果没有机会
#

[00009049,418,梅莉艾露,v_mer0134]
>勘違いしないで欲しいですけど、私は恵介さまの味方ですぅ。そういうことでひとつ、お願いしますです♪
<希望你不要误解了，我是惠介大人的伙伴。唯独这件事请您务必相信♪
#

[00009067,419,独白]
>メリエルはそっと離れて、ぱたぱたと走り去っていく。一瞬だけ最後に見た顔は、かすかに赤らんでいるようにも見えた。
<梅莉艾露离开了我的身体，啪嗒啪嗒蹦跳着离去。在最后一瞬间看到了她的脸庞，似乎有些微微发红。
#

[00009085,420,独白]
>味方か……敵じゃないのはいいことだが、得体が知れない……しかし、胸は柔らかかった。悲しいかな、そんなことで懐柔されてしまう俺だった。
<伙伴吗……不是敌人的确是好事，但是还是不知道她的本性……不过，胸真的好柔软。真是可悲，仅因为这个我就被笼络了。
#

[00009143,421,独白]
>勉強のためにお嬢様の部屋を訪問した俺だが、初めはそれなりの緊張を覚えた。
<为了和大小姐一起学习而前去她房间的我刚开始有些紧张。
#

[00009179,422,独白]
>しかしお嬢様の勉強に対する姿勢は真摯で、俺も彼女に倣って集中していると、課題はすぐに終わってしまった。
<但当我看到她对学习的态度如此真挚时，我也效仿着她认真了起来，作业很快就完成了。
#

[00009198,423,此花宫琴耶,v_kty0347]
>お疲れ様です。恵くんがいると、いつもより早く終わって助かります
<辛苦了。多亏惠君在才能比平时做得快，真是帮大忙了
#

[00009217,424,天城恵介]
>恐れいります……いえ、どういたしまして
<不胜惶恐……不，请不要在意
#

[00009236,425,此花宫琴耶,v_kty0348]
>ふふっ……はい、そっちの方がいいです。本当は、『ありがとう』くらいでいいんですけど
<呼呼……嗯，那样反而更好呢。虽然说句『谢谢』就可以了
#

[00009256,426,此花宫琴耶,v_kty0349]
>あっ……ご、ごめんなさい、『くらい』なんて。私、やっぱり調子に乗っていますよね……恵くんが何でも言うことを聞いてくれるからって、こんな……
<啊……抱，抱歉，说『就好了』什么的，我果然有些过分了呢……因为惠君什么都听我的，所以……
#

[00009275,427,天城恵介]
>はは……それだと、お嬢様の方もご遠慮されているようなものですよ
<哈哈……那样的话，大小姐也变得客气起来了呢
#

[00009293,428,天城恵介]
>何も遠慮することはないし、何を言っても怒ったりはしません。お嬢様と話せるだけで嬉しいんですよ、俺は
<没什么需要客气的，不管大小姐说什么我都不会生气。我只要能和大小姐说话就会非常开心了
#

[00009312,429,此花宫琴耶,v_kty0350]
>……恵くんがあんまり優しいので、不安になるんです。本当は、不満があるんじゃないかって
<……因为惠君太过温柔了，让我有些不安。其实我并没有什么不满
#

[00009331,430,天城恵介]
>そうですね……もし不満があったら、その時は上申書を出します。『お嬢様が優しすぎます』という具合に
<是吗……如果有什么不满的话，请大小姐写一份呈报书。在『大小姐太过温柔』的时候
#

[00009350,431,此花宫琴耶,v_kty0351]
>な、何だか私たち、お互いに優しいとばかり言ってるみたいですね。変ですね、こんなの……
<总，总觉得我们两个一直在说对方温柔呢。真是怪怪的气氛呢，这样的感觉……
#

[00009370,432,此花宫琴耶,v_kty0352]
>でも、本当に優しいです。恵くんは。メリエルさんの食事も用意したんですよね？
<但是，惠君真的很温柔。刚刚也帮梅莉艾露小姐做了饭吧？
#

[00009389,433,天城恵介]
>放っておくのも可哀想ですから。空腹だと寝られないでしょうし
<如果放着她不管的话也挺可怜的。而且肚子太饿也会睡不着
#

[00009408,434,此花宫琴耶,v_kty0353]
>恵くんの気持ち、私にもわかります。小さいころ、恵くんにご飯を持っていくの、すごく嬉しかったですから
<我十分能理解惠君的心情。小时候给惠君带饭的时候，真的是非常开心呢
#

[00009426,435,独白]
>父親と別れ、一人で神社に居た時。俺に食事を持ってきてくれるお嬢様は、いつも笑顔だった。
<在我和父亲分别，一个人待在神社的时候。为我带来食物的大小姐，一直都是满脸笑容。
#

[00009443,436,独白]
>――本当に、いつも。泣いている顔を見たのは、あの時だけだ。
<真的，一直都是笑容。哭泣着的她，我只见过一次。
#

[00009462,437,此花宫琴耶,v_kty0354]
>大切な人がご飯を食べているところを見ていると、嬉しいって気持ちだけで、胸がいっぱいになるんです
<当看着自己珍视的人吃饭的时候，心中便充满了喜悦与幸福
#

[00009482,438,此花宫琴耶,v_kty0355]
>そうでなくても、自分のお料理をみんなに食べてもらえたら。それって、すごく素敵な気持ちになるんでしょうね
<就算不是那样，能让大家吃着自己做的饭菜。光是这样也会让人变得十分开心了呢
#

[00009501,439,天城恵介]
>……お嬢様
<……大小姐
#

[00009518,440,独白]
>此花宮の令嬢である彼女に、料理をする機会も、家事をする機会もない。けれど彼女がそれをしてみたいと思うことを、俺は間違いとは思わなかった。
<身为此花宫大小姐的她，没有做饭和做家务的机会。但我并不觉得她那想要做做看的心情有什么错。
#

[00009536,441,独白]
>俺が料理をさせてもらってることを、そんなふうに見てくれていたのなら。それこそ、嬉しい以外の何物でもない。
<如果她能觉得让我做饭非常好的话。那对我来说，除了开心以外还会有什么呢。
#

[00009555,442,此花宫琴耶,v_kty0356]
>ふぁ……すみません、集中が切れてしまったみたいです
<呼哇……不好意思，我似乎走神了
#

[00009574,443,天城恵介]
>お疲れ様です。では、また明日になりますか
<辛苦了，那么明天再继续吧
#

[00009593,444,此花宫琴耶,v_kty0357]
>はい。今日はお布団に潜り込んだりしませんから、安心してください。一日置きにします
<嗯。今天我不会突然钻进你的被窝里，所以请放心。我两天来一次好了
#

[00009612,445,天城恵介]
>それは何より……えっ？　お、お嬢様、今何とおっしゃられました？
<那可真是太好……诶？大，大小姐，您刚刚说了什么？
#

[00009631,446,此花宫琴耶,v_kty0358]
>いいえ、何でもありません。恵くん、また一緒に勉強してくれますか？
<不，没什么。惠君，还会陪我一起学习吗？
#

[00009650,447,天城恵介]
>は、はい……それは勿論。ところで、姐御は部屋で課題を？
<是，是的……那是当然。话说大姐头在房间做作业吗？
#

[00009669,448,此花宫琴耶,v_kty0359]
>フローラは夜になると装備の手入れを始めてしまうので……たぶん、忘れているんだと思います
<芙洛拉一到晚上就会开始忙着准备装备……估计她已经忘记了吧
#

[00009689,449,此花宫琴耶,v_kty0360]
>あ……もしかしたら、私たちに気を使ったのかもしれません。フローラにはそういうところがあるので
<啊……或许是在担心我们吧。芙洛拉也有这样的一面呢
#

[00009708,450,天城恵介]
>俺は信頼してもらっていると思っていいんでしょうか？
<我可以当做她信任着我吗？
#

[00009727,451,此花宫琴耶,v_kty0361]
>はい、みんな信頼してます。恵くんはもう、立派な此花宮の執事です
<嗯，大家都很信赖你。惠君已经是此花宫家出色的管家了
#

[00009746,452,天城恵介]
>い、いや……そうではなくて、こんな夜更けに俺とお嬢様の二人きりにしてもらえるほど、信頼してもらえているのかと……
<不，不……并不是那样，不知道我能否让人信赖到可以让我在这长夜漫漫，无心睡眠之时和大小姐独处呢……
#

[00009765,453,此花宫琴耶,v_kty0362]
>……あっ、そっちのほうの信頼ですか？　あ、あの、私、そういうことは良く分からなくて……
<……啊，是这方面的信赖吗？啊，那个，我，不是太明白这方面的事情……
#

[00009783,454,独白]
>ま、まずい。自分で振ったとはいえ、ちょっと気まずくなってしまった……つい気を抜いて、変なことを言ってしまった。
<不，不好。虽然是自说自话，但似乎气氛变得不妙了……不小心松懈了，说出了这种奇怪的话来。
#

[00009802,455,此花宫琴耶,v_kty0363]
>え、ええと……大丈夫です、落ち着いています。脈拍も普通なので、聞いてもらって構いません
<那，那个……没关系的，我现在很冷静。心跳也不快，你可以听听看
#

[00009821,456,天城恵介]
>い、いえ、それは確認しなくてもっ……
<那，那个，不用确定也可以……
#

[00009840,457,此花宫琴耶,v_kty0364]
>恵くんが我慢していることがあったら……え、えっち……えっちな……
<惠君如果在忍耐什么的话……色，色……色色的事……
#

[00009859,458,天城恵介]
>も、申し訳ありません……っ、お嬢様にそのような気を使わせるなどとっ……
<真，真是万分抱歉……，居然让大小姐如此担忧……
#

[00009876,459,独白]
>こ、これはいけない。お嬢様にそんな、執事の持て余した何かに対してケアをしていただくなんて……！
<不，不好。居然让大小姐，如此苦恼并担心着我的情况……！
#

[00009895,460,此花宫琴耶,v_kty0365]
>え、えっちな本は、毎月一冊だけ買ってもいいですっ
<色，色情书刊的话，一个月买一本也是可以的
#

[00009914,461,天城恵介]
>……えっ？
<……诶？
#

[00009933,462,此花宫琴耶,v_kty0366]
>だ、だめです。それ以上は絶対譲りません。いっぱい読んだら、過剰にえっちな人みたいですから
<不，不可以了。还想买更多的话我是绝不会让步的。如果读太多的话，会变成很好色的人的
#

[00009952,463,天城恵介]
>か、かしこまりました。俺にはそういった欲求は、あまり無いですが……
<我，我知道了。我并不怎么有那方面的欲望……
#

[00009971,464,此花宫琴耶,v_kty0367]
>あまりということは、あるということです。私も詳しくはないですが、それくらいのことは知っています
<并不怎么有，就是说有。虽然我也不是太懂，不过这种程度还是可以理解的
#

[00009991,465,此花宫琴耶,v_kty0368]
>えっちな本を買う時は、私に言ってください。ちゃんと予算を出します。一万円まででいいですか？
<要买色情书刊的时候请和我说。我会拿出预算给你。一万元够了吗？
#

[00010009,466,独白]
>そんなにするエッチな本って、プレミア写真集とか、画集とかじゃないだろうか。俺は買ったことがない。
<如此昂贵的色情书刊，恐怕就不是什么写真集抑或是画集可以的相提并论的吧。而且我可从来就没买过啊。
#

[00010027,467,天城恵介]
>……万死に値する質問かと思いますが、敢えて伺います。お嬢様は、えっちな本がどのようなものかご存知なのですか？
<……虽然我知道这是罪该万死的问题，但我还是硬着头皮问了。大小姐，您知道色情书刊具体是什么样的东西吗？
#

[00010046,468,此花宫琴耶,v_kty0369]
>は、はい。お友達に見せてもらったことがあります
<是，是的。曾经有朋友给我看过
#

[00010064,469,独白]
>なんと……お嬢様が。思った以上に初心でいらっしゃると思ったのに、閲覧経験はおありになるのか。
<什么……大小姐。我还以为她比我想的还要单纯，没想到居然阅览过。
#

[00010083,470,此花宫琴耶,v_kty0370]
>その……恋人同士が一緒にベッドに入ると、気がつくと朝になって、愛情が深まるものだと……
<那个……情侣一起睡在一张床上，当回过神来已经是早上了，二人的爱情也更加深厚了什么的……
#

[00010102,471,天城恵介]
>……な、なるほど。その通りでございますね
<……原，原来如此。正如您所说
#

[00010119,472,独白]
>それは少女漫画じゃないかと思ったけれど、何も言うまい。お嬢様にとっては、それでも十分にドキドキさせられてしまうのだ。
<虽然我觉得那不就是少女漫画吗，但是还是什么都不说了。对于大小姐来说，那已经足够让她小鹿乱撞了。
#

[00010136,473,独白]
>だからこそ俺と一緒に寝ても大丈夫だった。そう気づくと、俺はお嬢様を保護しなければならないという気にさせられる。
<所以才觉得和我睡在一起也没事啊。觉察到这点之后，我认为自己必须好好保护大小姐了。
#

[00010153,474,独白]
>そして俺は男性として意識されておらず、ただの友人だ。一緒に帰って噂とかされると恥ずかしいし……と言われてしまう状態なのだ。一緒には帰れるけれど。
<而且她没有意识到我是男性，而是把我当作朋友看待。要是传开我们是一起放学回家的传闻的话会很害羞的……现在就是这种状态吧。虽然的确可以两个人一起回家。
#

[00010172,475,此花宫琴耶,v_kty0371]
>い、いえ、心配しなくても大丈夫です。ちゃんと保健体育は勉強していますし、成績も悪くありません
<不，不，不用担心我。我有好好上保健体育的课，而且成绩也不算差
#

[00010191,476,天城恵介]
>分かっております。お嬢様はやはり、白薔薇のプリンセスにふさわしいお方でございました
<我知道了。大小姐果然是和白玫瑰的公主这一称呼很相配的人呢
#

[00010210,477,此花宫琴耶,v_kty0372]
>あ、あの……私、変なことを言っているでしょうか？　恵くん、一点の曇りもないきれいな笑顔で、逆に不安になります
<那，那个……我，有说什么奇怪的事情吗？看到惠君一丝烦恼都没有的爽朗笑容，反而让我变得不安
#

[00010228,478,独白]
>汚れた心を洗われ、涙したい気分ですらある。俺はきれいな笑顔のまま、プリンセス万歳、と胸の内で賞賛していた。
<我有一种污秽的心灵被洗净，感动得想要流泪的心情。我保持着爽朗的笑容，心中赞美着，公主大人万岁。
#

