*[文件:com02_07.s]
*[场景标题,管家和大小姐的入浴法,00000055]
*[场景日期,7月2日,00000056]
*[场景角色,此花宫琴耶／梅莉艾露／芙洛莲希亚／女性,00000058]

[00000479,1,独白]
>今日は帰りが遅めになったので、車で家に戻ったときには日が暮れてしまっていた。
<今天回来迟了，所以驾车回家时已是暮色西沉。
#

[00000532,2,独白]
>家の仕事は、俺が遅くなったときはみんなで分担してくれる。申し訳ないので、今日は風呂掃除を全面的に請け負うことにした。
<家里的工作在我迟归前大家已经替我分担掉了。我感到很是抱歉，所以今天决心把打扫浴室的活全部扛下来。
#

[00000551,3,风祭千夏,v_y010039]
>あぁ、恵介くんがいないといつもより肩が凝ってる。メイドの仕事ってこんな大変だったのね
<啊啊，没有惠介君在肩膀比平时酸痛好多啊。女仆的工作原来这么辛苦啊
#

[00000571,4,馆林美奈,v_y030030]
>今さら気がついたんですか？　大変ですから、お給金が普通の事務職より高いんですよ
<到现在才察觉到吗？但也正因为辛苦，所以工资比普通的事务工作要高哦
#

[00000591,5,火野京子,v_y020036]
>恵介がいたら、色々と新鮮な気持ちで仕事出来るしねえ。かまってるだけで楽しいし。ああ、別の意味でかまってあげてもいいけど？
<有惠介在的话，干起活来也有着各种各样新鲜的感觉。光是逗他就很开心了。啊啊，另一种意义上再多逗弄他一点也无妨哦？
#

[00000611,6,山田茜,v_y040019]
>火野さんはこんな時間になっても元気ッスねえ……私はもう、お嬢様がいないところではしおしおですよ
<火野小姐都这种时间了还这么精神……我在大小姐不在的时候完全提不起干劲呢
#

[00000631,7,此花宫琴耶,v_kty0473]
>みなさん、呼びましたか？
<各位，刚才叫我了吗？
#

[00000651,8,山田茜,v_y040020]
>いえ、お嬢様はいつも萌え萌えキュンですね、という話を……あ、私口すべらせてます？　お呼びでない？
<不，我们只是在聊，小姐今天还是那么萌萌的呢……啊，我说漏嘴了？我们并没有叫您哦？
#

[00000671,9,馆林美奈,v_y030031]
>疲れているからってテンション高すぎです。メイド長、今日はシャワーだけにさせてもらって良いですか？
<太累了所以激动过头了。女仆长，今天能否让我们去洗一次澡呢？
#

[00000691,10,芙洛莲希亚,v_fro0208]
>私はいっこうに構いません。水拭きだけでも一日は持ちますし
<我倒是不介意。我倒是每天擦擦身子就足够了
#

[00000712,11,此花宫琴耶,v_kty0474]
>それはお肌が心配なので、フローラはしっかりお風呂に入ってきてください。皆さんも先に入ってきてくださいね、私はお勉強がありますので
<淋浴对肌肤保养很重要，芙洛拉请还是好好地淋一把浴吧。大家请先去淋浴吧，我还有些功课要做
#

[00000732,12,风祭千夏,v_y010040]
>お気遣いありがとうございます。そうだ、久しぶりに４人で宿直ですから、メイド長も一緒に入りません？
<谢谢小姐您的关心。对了，难得４个人一起值宿，女仆长也一起来洗澡吧？
#

[00000752,13,芙洛莲希亚,v_fro0209]
>私はお嬢様の背中を流したい思いでいっぱいで、慙愧に耐えませんが、良いでしょう
<虽然这样我就会情不自禁地去想大小姐的胴体而兴奋起来，不过也好
#

[00000772,14,火野京子,v_y020037]
>メイド長、そういうことばっかり言ってると勘違いされますよ？　女好きなんじゃないかって
<女仆长，总是说这种话会被误解的哦？会被怀疑是不是百合的
#

[00000792,15,山田茜,v_y040021]
>私は火野さんになら全部捧げてもいいッス
<我可以将一切献给火野小姐的说
#

[00000812,16,火野京子,v_y020038]
>や、そういうガチなのは反応に困るわ
<呀，说得这么认真让人家怎么反应啊
#

[00000832,17,山田茜,v_y040022]
>やーだなー、冗談ッスよ。胸の大きさくらいは確かめさせてあげるってだけッス。美奈っちもいいッスよ？
<讨厌啦，玩笑的说。只是想你能让我确认下胸部的大小的说。小美奈的也可以的说？
#

[00000852,18,馆林美奈,v_y030032]
>いりません
<不需要
#

[00000872,19,风祭千夏,v_y010041]
>山田さん、意外にスタイルいいからって調子に乗ってるわね。メイド長、注意してください
<山田小姐，只是身材不错一点就自鸣得意了呢。女仆长，请注意她一点
#

[00000892,20,芙洛莲希亚,v_fro0210]
>私の身体数値を越えてから粋がるのですね。私が女豹なら、あなたは道端で泣いている子猫です
<只不过是超越了我身体的数值就自鸣得意。如果我是母豹的话，那你就是路边哭个不停的小猫
#

[00000912,21,山田茜,v_y040023]
>にゃぁぁ！　拾って下さってありがとうございます！
<喵！谢谢您捡走了我！
#

[00000934,22,馆林美奈,v_y030033]
>言っておきますけど、子猫は山田さんより１０２４倍可愛いですからね
<虽然这么说，小猫可比山田小姐可爱１０２４倍啊
#

[00000952,23,独白]
>館林さんがクールなツッコミを続けてくれなければ、この屋敷の空気はゆるゆるになっていたことだろう。一方的だが、彼女にはとても感謝している。
<若不是馆林小姐不停冰冷地吐槽，这间屋子的气氛一定会变得很奇怪吧。我倒是十分感激她的。
#

[00000972,24,芙洛莲希亚,v_fro0211]
>こんなメイドたちですが、我が家を支えていることに変わりはありません
<虽然女仆都这幅德行，不过正是她们一直在支撑着我们的家
#

[00000991,25,天城恵介]
>いえ、自分だけはまともなように申されましても……
<那个，您也用不着光对我一个人这么认真地说……
#

[00001012,26,芙洛莲希亚,v_fro0212]
>私が正常でなかったら、この世の何が正常だというのです？
<如果我都不正常了，这个世界上又有什么正常呢？
#

[00001032,27,此花宫琴耶,v_kty0475]
>これがフローラの平常運転ですから、見ていて安心します。また一緒にお風呂に入りましょうね
<芙洛拉她平时就是这副样子，所以看到我就觉得很安心。下次再一起沐浴哦
#

[00001052,28,芙洛莲希亚,v_fro0213]
>恵介、私が入らないからといって、代わりにお世話をするときは許可を取ってください。無断では許しません
<惠介，虽说我说了不会去跟小姐一起洗，但你要照顾小姐还是要经过她同意。乱来是不允许的
#

[00001070,29,独白]
>許可を取ったらお世話をしていいのか……姐御も俺に対し、随分と甘くなってしまったものだ。
<有了许可就可以进浴室照顾大小姐了吗……大姐头您对我也变得有点太随便了啊。
#

[00001087,30,独白]
>そろそろ俺も色々と限界だ――ってナチュラルにギブアップしている場合じゃない。
<我差不多也到极限了。但现在可不是该自暴自弃的时候。
#

[00001107,31,此花宫琴耶,v_kty0476]
>恵くんが一緒に入って、お世話を……そうですね、執事と主人ならそれくらい普通ですよね
<与惠君一起洗澡……是啊，如果是管家与主人的关系这也很普通嘛
#

[00001126,32,天城恵介]
>お、お嬢様？　とんでもないことをさらりと言われていませんか？
<大，大小姐？您刚刚是不是说了什么不得了的话？
#

[00001146,33,此花宫琴耶,v_kty0477]
>恵くんに、昔みたいに戻って欲しいなと思って。この主張は、伝わるまで繰り返します
<我想和惠君回到以往的状态。直到您肯听为止我都会反复重申的
#

[00001166,34,此花宫琴耶,v_kty0478]
>でも、今日はまだ心の準備が出来ていないので、また今度にしましょう。反論はだめです
<不过，今天我心理上还没做好准备，所以下次再做吧。不许有异议
#

[00001185,35,天城恵介]
>くっ……お嬢様も俺の扱いが分かってきたようですね……しかし俺の目が黒いうちは、お嬢様と一緒に風呂に入るわけにはいかない……！
<唔……小姐似乎也懂得怎么对付我了呢……但只要我还一息尚存，就绝不能与小姐一同洗澡……！
#

[00001205,36,此花宫琴耶,v_kty0479]
>あの、そんなに意識されると恥ずかしくなってきてしまうので……意識しないで、一緒に入りたいんですけれど
<那个，你这么在意这种事的话我都不好意思了……请不用在意，我只是想和你一起洗澡
#

[00001260,37,天城恵介]
>絶対に無理でございます！
<恕难从命！
#

[00001319,38,独白]
>翌日の三教科分の課題を済ませ、ハーブティーを淹れてきてひと息つく。寝る前にカフェインを含んだものは摂取しない、健康の基本だ。
<解决掉第二天三门课量的题目后，我泡了一杯花茶稍做休息。睡觉前不能摄取含咖啡因的饮品，这是健康的基本。
#

[00001338,39,此花宫琴耶,v_kty0480]
>ふぅ……一生懸命勉強したので、少し暑くなってしまいましたね。恵くん、お風呂はどうしますか？
<呼……学习得好用心，感觉有点热了呢。惠君，要不要洗个澡？
#

[00001357,40,天城恵介]
>お、お一人でお願いします
<请，请一个人洗吧
#

[00001376,41,此花宫琴耶,v_kty0481]
>うぅーん……あっ、そうです。一緒に課題に取り組んだ仲間として、お風呂に入るのはいけないですか？
<唔嗯……啊，对了。作为一同努力解决题目的伙伴，就不能一起洗个澡吗？
#

[00001395,42,天城恵介]
>俺も正直を言えば入りたいですが……ああ、いえ。分かりました、端的に申し上げましょう
<说实话我也想洗个澡……啊啊，不对。我明白了，我就说实话吧
#

[00001414,43,此花宫琴耶,v_kty0482]
>あっ……正直を言えば、って……やっと分かってくれたんですね。嬉しいです、恵くん
<啊……「说实话”是指……你终于明白我的心意了。我好高兴，惠君
#

[00001433,44,天城恵介]
>ち、違います。お嬢様のわがままに成長されたそのプロポーションは、ま……まるで、真夏のヴィーナスだと申し上げたいのです
<不，不是这样的。我是想说，自由自在的成长让小姐有了一副标致的身材，就……就好像，盛夏的维纳斯一般美丽
#

[00001451,45,天城恵介]
>そうしますと、お嬢様は普段男性に接しないので気づかれないかもしれませんが……俺もその……は、反応をですね……
<因此，或许小姐您平时很少与男性接触所以并不清楚……我那个……会，会心跳加速的……
#

[00001471,46,此花宫琴耶,v_kty0483]
>真夏のヴィーナス……あ、あの。それって、女神様みたいっていうことですか？
<盛夏的维纳斯……请，请问，这是说，我就像女神一样吗？
#

[00001491,47,此花宫琴耶,v_kty0484]
>い、言い過ぎです……でも恵くんがそう思ってくれているのなら……なんでしょう、この気持ちは……
<才，才没这回事啦……但是惠君居然这样欣赏我……这种感情，究竟是怎么回事……
#

[00001509,48,独白]
>男は仕方ない生き物だというのをお伝えしたかったのに、逆にいけない雰囲気に向かってしまった。俺は何を口走っているのだろう。
<虽然我想告诉她男性就是这样无药可救的生物，但却反而陷入了异样的气氛中。我到底说了些什么蠢话啊。
#

[00001527,49,天城恵介]
>とにかくヴィーナスと一緒に凡俗たる俺が入浴すると、俺の目は潰れてしまうのです
<总之庸俗的我和维纳斯一同沐浴，我想我的双眼承受不了
#

[00001546,50,此花宫琴耶,v_kty0485]
>そうだったんですね……恵くん、女性アレルギーっていうことですか？　そんなふうには見えませんでしたけど
<这样啊……惠君是不是有女性恐惧症啊？虽然看不大出来
#

[00001566,51,此花宫琴耶,v_kty0486]
>わかりました、恵くんが女の人が平気になるまで、気を長くして待つことにしますね
<我知道了，在惠君能够与女性好好相处前，我会耐心等待的
#

[00001584,52,独白]
>お嬢様はそう言ってハーブティーのカップを口に運ぶ。そして、次の行動をなかなか起こされない。
<小姐边说边抬起花茶的杯子送到嘴边。然后就停下了动作。
#

[00001602,53,独白]
>こ、これは、もしかして。いや、もしかしなくてもそういうことなのか。
<这，这难道说…不，一定就是这样。
#

[00001620,54,天城恵介]
>……お嬢様、俺に許されることかは測りかねますが……今の場合、入浴後のし、下着とパジャマなど、俺がご用意させていただくことになっておりますか？
<……小姐，虽然不知您是否准许……这一次，您入浴后穿的内，内衣和睡衣等，可否由我来代为准备？
#

[00001640,55,此花宫琴耶,v_kty0487]
>はい、フローラがいないのでどうしようかと思ったんですが……そちらに入っていると思います
<好的，芙洛拉不在还让我很是为难呢……就这样吧
#

[00001658,56,独白]
>入浴のタイミングをずらすと、こういうこともあるのか。執事としてお嬢様の手をわずらわせてはいけない。
<错开入浴的时间，还有这样的事需要去做。作为管家可不能给大小姐增添困扰。
#

[00001676,57,独白]
>俺は頭を真っ白にしつつ、お嬢様に言われた引き出しを開ける。その中は仕切りで分けられていて、一枚一枚の下着が、宝石のように丁重にしまい込まれていた。
<我的大脑一片空白，按着小姐的指示拉开了抽屉。抽屉中一条一条相隔分好的内衣，如同宝石一般被人珍重地整理放好了。
#

[00001696,58,此花宫琴耶,v_kty0488]
>あ、あの……色は白でお願いします。黒や紫は滅多につけないので、あまり見ないでくださいね
<那，那个……请找一条白颜色的，黑色紫色的我很少穿，请不要盯着看啊
#

[00001715,59,天城恵介]
>むしろそちらの配色は、芽愛先輩にお似合いかと……お嬢様はやはり、白や明るい色が似合いますね
<不如说这些颜色比较适合芽爱学姐……大小姐果然还是适合纯白明亮的色调
#

[00001734,60,此花宫琴耶,v_kty0489]
>恵くん、なんだかすっきりした顔になってます……ちょっとかっこいいです
<惠君，感觉你的表情清爽了不少……有点帅气呢
#

[00001752,61,独白]
>一つの山場を乗り越え、俺はまた一つ大人に近づき、執事としての成長を遂げた。下着程度で動じない――もとい、手が震えるだけくらいには、落ち着いた男になれたようだ。
<翻越过这一座大山，我又向成熟的大人接近了点，作为管家有了成长。只是看到内衣我是不会脸红的——基本上也就只是手有些颤抖而已，我的确成为一个冷静的男性了。
#

[00001810,62,独白]
>お嬢様が入浴を終えられたあと、俺は最後の風呂に入ることになった。
<在小姐入浴完毕后，我才最后一个洗了把澡。
#

[00001847,63,天城恵介]
>ふー……
<呼……
#

[00001864,64,独白]
>帰国してからというもの、毎日が充実している。日本の学生生活に対して憧れる気持ちもあってか、一日中新鮮で楽しかった。
<回国之后的我每一天都过得非常充实。不知是不是因为对日本的学生生活憧憬，每天都很新鲜很快乐。
#

[00001881,65,独白]
>授業というルーチンワークに飽きるころには、俺もお嬢様も学園を卒業している――ということになるだろうか。
<厌烦上课这种例行公事的时候，我和大小姐就都从学校毕业了——会不会就是这样的呢。
#

[00001917,66,独白]
>身体を洗い終えて、湯船に浸かる。１０人くらいが同時に入れる浴槽だが、俺は手足を伸ばす気にならず、体操座りをした。
<洗净身体，我泡在了浴池里。虽然这个浴池可以容得下１０人同时沐浴，但我并没有伸开手脚放松，而是端端正正地坐着。
#

[00001934,67,独白]
>お嬢様たちがこの湯に浸かったかと思うと、気にするほうが変とはいえ、多少は意識してしまう。薔薇の香りがすることも、俺の緊張に拍車をかけた。
<一想到大小姐曾经泡在这水里，就算没有产生邪念，多多少少还是有些在意的。玫瑰花的香气更让我紧张得心口直跳。
#

[00001951,68,独白]
>……それにしても。お嬢様もみんなも、盟青学園の制服がよく似合っているよな。ふと、脈絡もなくそんなことを考えてしまう。
<……先不说这个。无论大小姐还是大家，穿上盟青学园的校服都很漂亮啊。忽然的，很没有条理的，我就想到了大家。
#

[00001969,69,天城恵介]
>卒業した後は、制服が懐かしくなるのかな……
<毕业后我也会怀念起制服的吧……
#

[00001988,70,梅莉艾露,v_mer0191]
>なーにどうでもいいことをしたり顔で呟いてるです。あなた様はアホですか？
<什么啊，一脸做了什么无所谓的事的表情叽叽咕咕的。你是笨蛋吗？
#

[00002010,71,天城恵介]
>アホとは何ですか、レディがそんな言葉遣いをしては……
<笨蛋是什么意思啊，淑女怎么能用这样的措辞……
#

[00002027,72,独白]
>当たり前のように切り返しかけて、俺は目を見開く。そして、視線を風呂場の扉に移す――俺がここに入ってきてから、開閉された気配などなかった。
<听到有人理所当然似地回了我话，我睁开了双眼。然后我的视线便转向了浴室的门——自从我进来这里就丝毫没有感觉门有开关过。
#

[00002045,73,天城恵介]
>（ま、待て……待ってくれ。お嬢様の攻勢を退けたのに……こんなあっさり……っ）
<（等，等下……请等下。我刚刚才阻止了大小姐的攻势……居然这么轻松就……）
#

[00002102,74,天城恵介]
>うわっ……！
<呜哇……！
#

[00002121,75,独白]
>ざばっ、と思い切り浴室の中で後ろに引いてしまう。湯けむりの向こうに姿を現したのは痴女……ではなく、今日一日存在感の薄かったメリエルだった。
<听到「唰」的一声，我下意识就向浴室内的后方躲过去。在弥漫的蒸汽背后显现出身影的是痴女……不对，原来是一整天都存在感稀薄的梅莉艾露。
#

[00002140,76,梅莉艾露,v_mer0192]
>ひどいことを言うですね、様子を見ていてあげたのに。かなり退屈だったですよ
<说得真过分啊，明明我都给你看我的身体了。真是让我憋得慌
#

[00002160,77,梅莉艾露,v_mer0193]
>んん～っ、この開放感。人間の身体もいいものですねぇ。かたまったところがぽきぽき言うです
<嗯嗯～这开放的感觉。人类的身体也很棒啊。硬硬的地方也咔嗒咔嗒作响呢
#

[00002179,78,天城恵介]
>そ、そんなことはいいっ……何でここにいるんですか！　女の子でしょう！
<那，那种事怎么都好……你为什么会在这里啊！你是女孩子吧！
#

[00002198,79,梅莉艾露,v_mer0194]
>めりめりめり……私を女性として意識していると告白してしまったですね。うかつな執事さまですぅ
<咩咩咩……你是对我这位女性有了情愫告白的吧。真是个不洁的管家先生呢
#

[00002216,80,独白]
>意識どころか……まずい、立ち上がれない。やっぱり出るところが出てるうえに、にゅ、にゅ……[rb,乳頭,バストトップ]が……。
<我是知道但……糟了，站不起来了。不仅是想走也走不了了，摇，摇……乳头……。
#

[00002233,81,独白]
>これが俺の生涯初のバストトップではないが、ここ数年では初めてだった。世界に存在するピンクの中で最も美しい部類に入る色が、ふたつ俺の目の前に晒されている。
<虽然这不是我一生第一次见到小樱桃，但也是这几年间的初体验了。这堪称世界上存在的樱红中最美的一类，两抹桃红就这样呈现在了我的眼前。
#

[00002250,82,独白]
>そして下のほうも……普通は恥じらいを持って、せめて下だけは隠すものじゃないだろうか。全く隠すつもりがないとは……。
<而下身也……一般来说人皆有羞耻之心，不是至少会把下体遮住吗？居然一点都不遮掩……
#

[00002269,83,梅莉艾露,v_mer0195]
>生まれた時はみんな裸ですよ？　これから変なことするわけでもないですし、うろたえるなです
<出生时我们都是赤身裸体的吧？又不是要做些奇怪的事，别这么惊慌失措的啊
#

[00002288,84,天城恵介]
>あ、あなたの精神年齢は幼すぎる……男が入ってる風呂に裸で来るのは、無邪気すぎます
<你，你的精神年龄也太小了……居然赤身走进有男性的浴室，实在太单纯了吧
#

[00002307,85,梅莉艾露,v_mer0196]
>えー、そんなこと今更言うですか？　黒魔術の人と話してるときは、そんな退屈なことは言ってなかったはずですぅ
<哎——现在才说这种话吗？你和那个玩黑魔术的人聊天的时候也没说过这么无聊的话啊
#

[00002326,86,天城恵介]
>っ……ど、どこで話を聞いてたんです？　あの場にはいなかったはずですが……まさか廊下に？
<……你，你在哪偷听的？你应该不在那里的……难道说在走廊里？
#

[00002345,87,梅莉艾露,v_mer0197]
>私はあなた様と一心同体なのです。ですから、どこに行っても必要な情報は入ってくるですよ
<我与你是一心同体的。所以无论你去哪里我都能得到必要的情报哦
#

[00002364,88,梅莉艾露,v_mer0198]
>またフラグメントの所持者の候補が新しく見つかったですね。黒羊さんのいうことは基本的には幻想話ですけれど、まあ間違いでもないですぅ
<又发现了新的碎片持有者的候补吧。黑羊同学说的基本上都是一通幻想，不过倒也没说谎
#

[00002385,89,梅莉艾露,v_mer0199]
>異世界というのは、天界も同じですからね。私の天使術と魔術は、似ていると言ってもいいですぅ
<所谓异世界，其实天界也是一样的。可以说我的天使术与魔术其实很接近
#

[00002404,90,天城恵介]
>そ、それは……俺も思いましたが。でも、メリエルと彼女には関係はないんじゃないですか
<这，这个……我也有这么想过。但是，梅莉艾露你与她不是毫无关联吗
#

[00002421,91,独白]
>どうしても目の前の裸身が気になって、会話に集中できない。メリエルは俺の視線に頓着がない……今なら、何を言っても俺は抵抗できないだろうに。
<因为实在太介意面前这副裸体了，我无法集中于对话上。梅莉艾露却全然不在意我的视线……现在她无论要求什么我都无法抵抗吧。
#

[00002440,92,梅莉艾露,v_mer0200]
>ですから、フラグメントと言ったですよ？　ふ・ら・ぐ・め・ん・と。聞こえてますか？
<所以我说是女神碎片哦？女·神·碎·片。你有听着吗？
#

[00002459,93,天城恵介]
>……女神を探す手がかりっていう……それも、まだ眉唾な話ですが
<……找寻女神的手段吗……这话也很可疑啊
#

[00002478,94,梅莉艾露,v_mer0201]
>フラグメントを与えられた人間は、天使術を使うことさえ可能になるかもしれないです。それくらい凄いものなんですよ
<赋予了女神碎片的人类或许连天使术都能施放。它就是那么厉害的东西
#

[00002498,95,梅莉艾露,v_mer0202]
>つまり人間が、何らかの魔法みたいな力を使うことがあるとしたら。紛れも無くフラグメントの恩恵です
<也就是说人类如果使用了类似魔术的力量，毫无疑问一定是女神碎片带来的恩惠。
#

[00002516,96,天城恵介]
>そういうことになるんですか？　フラグメントというのは、随分何でもありなんですね
<真是如此吗？女神碎片这种东西本身定义就很模糊吧
#

[00002534,97,天城恵介]
>詩依奈さんと黒羊さんが持っているんでしたか。二人には下級生という以外、共通点が見当たりませんが
<诗依奈同学和黑羊同学拥有吗？她们俩除了是一年级生以外也没有共通的特征啊
#

[00002553,98,梅莉艾露,v_mer0203]
>ちっちっちっ、それがそうでもないのです。出会ったばかりで相手の全てを理解したつもりですか？
<嘻嘻嘻，你说的可不对哦。刚刚才认识就能理解对方的一切吗？
#

[00002572,99,天城恵介]
>ぐっ……それはそうですが。勿体ぶらずに教えてくれませんか
<唔……虽然话是这么说啦。就别摆架子了告诉我吧
#

[00002591,100,梅莉艾露,v_mer0204]
>ここまで言えばわかると思うですけど……フラグメントは、つまり人間の願望を叶えることが出来るです
<我以为说到这份上你就能懂呢……女神碎片其实是能够实现人类的心愿的
#

[00002611,101,梅莉艾露,v_mer0205]
>女神様の力の断片ですから、その大きさによって、実現できることの範囲も変わるです
<因为它是女神大人力量的碎片，根据其大小，能实现的事情的范围也会改变
#

[00002629,102,天城恵介]
>詩依奈さんは大きいって言ってましたね……身長には比例しないということですか
<她说过诗依奈的碎片很大……是指与她的身高不成比例的意思吗
#

[00002648,103,梅莉艾露,v_mer0206]
>ぷっ……ぷくくっ。真顔でぼけたこと言わないで欲しいですぅ、腹筋が崩壊するです
<噗……噗噗噗。请别一脸正经地说蠢话，我都要笑抽筋了
#

[00002667,104,天城恵介]
>前回はやりませんでしたが、今回は密室ですから逃げられませんね。アイアンクローはご存知ですか？
<虽然上次没能做成，但这次可是密室，你是逃不掉了。你可知道铁撬吗？
#

[00002686,105,梅莉艾露,v_mer0207]
>て、手をわきわきするのはやめてです！　やっぱりいたいけな子羊ちゃんを手ごめにするつもりですね！
<手，手别乱动啊！你果然是打好主意想侵犯惹人怜爱的小羊我呢！
#

[00002705,106,天城恵介]
>ええ、そう思ってもらっても構いません。それにしても、語彙が豊富になってませんか？
<嗯嗯，你这么想也无妨。话说你的话是不是变多了点？
#

[00002724,107,梅莉艾露,v_mer0208]
>天使は飲み込みが早いのです。あっという間にあなた様より賢くなるですよ
<天使理解事物可是很快的，一瞬间就可以比你聪明百倍哦
#

[00002743,108,天城恵介]
>賢い女性は、自主的に混浴したりはしません……だんだん赤くなってきてますが、大丈夫ですか
<聪明的女性可不会主动去跟男性混浴……你脸越来越红了，没事吗
#

[00002762,109,梅莉艾露,v_mer0209]
>そういえばさっきから頭がぼーっとして、身体が燃えるように熱いです
<这么一说刚才开始脑子就空白一片，身体也燥热不已呢
#

[00002782,110,梅莉艾露,v_mer0210]
>恵介しゃまがしゃんにんに見えるれしゅ……ぶ、分身の術れすか？　しゃしゅが神しゃま、天使の想像の右上を行くですぅ……ふらふらふら
<惠介先僧看起来好桑有山个……这，这是分身术吗？不愧斯神明代人，超越了天使的想象力……呼啦呼啦呼啦
#

[00002801,111,天城恵介]
>ちょっ……あ、危ないっ、こっちに来るのはっ……
<等……危，危险，别往这里来……
#

[00002820,112,梅莉艾露,v_mer0211]
>目がまわるれす……うぅ～……どーん！
<眼睛在转呐……唔……嘎哦！
#

[00002855,113,独白]
>逃げるわけにもいかず、メリエルがわざとらしくこっちに突っ込んでくるのを受け止めるしかなかった。
<完全无法逃走，梅莉艾露她一副故意的样子扑向我，我也只能吃下这发冲击。
#

[00002877,114,梅莉艾露,v_mer0212]
>爆撃成功れす……えへへぇ、神さまぁ～。なんだか気持ちよくなってきましたぁ……
<成功打出暴击……哎嘿嘿，神明大人～总觉得心情舒畅好多呢……
#

[00002917,115,天城恵介]
>だ、抱きつくなっ……も、もう怒りましたよ！　そんなイタズラばかりする子は……っ
<别，别抱我啊……我，我要生气了啊！你这个调皮的坏东西……
#

[00002936,116,梅莉艾露,v_mer0213]
>きゅぅ～……
<亲～……
#

[00002954,117,独白]
>本気で怒ったポーズを取ろうとしたものの、腕の中でのびているメリエルを見て、勢いが霧散する。
<虽然我摆出了一副怒气满满的样子，但一看到倒下来靠在胳膊上的梅莉艾露，怒气便云消雾散了。
#

[00002971,118,独白]
>俺ものぼせる前に、なんとかしてあげよう……この子はちょっと身体が成長しているだけで、中身は子供だ。
<在来火之前，我还是为她先做点什么吧……这孩子只是身体有所成长，内心还是个孩子。
#

[00002990,119,梅莉艾露,v_mer0214]
>ちょっとだけなら触ってもいいれすよ……神しゃまなら……
<只是一点的话让你摸摸也可以哟……神明代人的话……
#

[00003009,120,天城恵介]
>くっ……ば、バカを言わないでください。ま、ままっ、まったく……
<唔……别，别说蠢话了。真真，真是的……
#

[00003026,121,独白]
>完全に男としての反応を示してしまった俺は、狼狽を隠しきれなかった。
<完全暴露出男性反应的我没法完全遮掩我心中的狼狈。
#

[00003043,122,独白]
>こんなところを誰かに見られたら、俺は破滅だ……気絶したメリエルを助けて、迅速に離脱しなければ。
<这种时候要是给谁看到了，我就完了……必须赶紧搬走失去意识的梅莉艾露，赶快离开此地。
#

[00003117,123,独白]
>自称天使の少女にアイアンクローすることもなく、俺は救助を終えて帰ってきた。
<我并没有对自称天使的少女使出什么铁撬，而是把她抬回去了。
#

[00003134,124,独白]
>女の子の身体はとても柔らかい、というのは知っていたが、これほど全身触ってしまったのは初めてだった。タオル越しとはいえ、手の感覚がおかしなことになっている。
<虽然我知道女孩子的身体非常柔软，但能这样碰触全身还是第一次。虽说隔着一条毛巾，但手的感觉还是渐渐奇怪了起来。
#

[00003153,125,梅莉艾露,v_mer0215]
>くー……くー……
<呼—……呼—……
#

[00003171,126,独白]
>メリエルは起きないので、背負ってきた。姐御の部屋に放り込むつもりだが、何を言われるか今から憂鬱だ。
<梅莉艾露一直没有起来，所以我背着她回去了。虽然我想带她回大姐头的房间，但很烦恼大姐头究竟会怎么说我。
#

[00003188,127,独白]
>長い髪を乾かすのにはかなりの手間がかかったが、悲しいかな、執事として身につけたスキルの中には、他人の髪を乾かすことも含まれていた。
<擦干她的长发费了不少功夫，但可悲的是身为管家我所有的技能中也包含了擦干他人的头发。
#

[00003206,128,天城恵介]
>まったく……こんなことは、もう無しでお願いしますよ
<真是……拜托别再给我添这种乱子了啊
#

[00003225,129,此花宫琴耶,v_kty0490]
>あ……恵くん、よかった。今お風呂からあがったんですね
<啊……惠君，太好了。你洗完澡了吧
#

[00003264,130,天城恵介]
>お、お嬢様っ……これはですね、メリエルが……いえ、俺に全責任があります
<小，小姐……这个呢，是梅莉艾露她……不，责任都在我身上
#

[00003283,131,此花宫琴耶,v_kty0491]
>いえ、一目見ただけでわかりました
<不，我只看一眼就明白了
#

[00003302,132,天城恵介]
>えっ……そ、それは……やはりこんな不埒な俺は、執事としてふさわしくないと……
<呃……这，这是……果然混账的我根本不配当一名管家吧……
#

[00003321,133,此花宫琴耶,v_kty0492]
>その反対です。恵くん、メリエルさんと遊んであげていたんですよね。お風呂から声も聞こえてきましたし
<正相反。惠君是陪梅莉艾露她玩耍的吧。我都能听见浴室里传出来的声音
#

[00003359,134,独白]
>冷や汗が流れると同時に、体温が２度くらい下がった。血の気が引きすぎて目眩がしてくる。
<我冷汗直流，体温也似乎降了２度。我吓得血色尽失，眼睛打转。
#

[00003378,135,此花宫琴耶,v_kty0493]
>次は私が一緒に入っても大丈夫ですよね？
<下一次陪我一起洗也没关系吧？
#

[00003397,136,独白]
>逃げ続けてきた俺の退路が、重々しい音を立てて閉じた。どう逃げてもお嬢様に回りこまれてしまう。
<不断寻找退路的我，这次终于被封死其中。不管怎么逃也逃不出大小姐的手掌心了。
#

[00003415,137,天城恵介]
>……かしこまりました
<……我明白了
#

[00003434,138,此花宫琴耶,v_kty0494]
>わぁ……少し恥ずかしいですけど、楽しみです。メリエルさんに感謝しないといけませんね
<哇……虽然有点害羞，不过太好了。我必须感谢梅莉艾露呢
#

[00003454,139,此花宫琴耶,v_kty0495]
>それと、きのうは別々のお部屋でしたから、今日は……ね？
<还有，昨天我们分开睡的吧，今天就……好吗？
#

[00003472,140,独白]
>お嬢様は後ろ手に持ったまくらを前に持ってきて見せてくる。おっしゃりたいところを察して、俺は完全に陥落した。
<小姐将捏在身后的枕头举到了我面前。明白了她想说的话，我彻底屈服了。
#

[00003549,141,天城恵介]
>では……明かりを消しますよ
<那么……我关灯了
#

[00003569,142,此花宫琴耶,v_kty0496]
>はい。ちょっとどきどきしますね、恵くんが起きているときから一緒におやすみすると
<好的。有点兴奋呢，能在惠君还醒着的时候一起互道晚安
#

[00003588,143,天城恵介]
>お、俺は初めからそう言っておりますが……
<虽，虽然我从最初开始就一直说的……
#

[00003607,144,此花宫琴耶,v_kty0497]
>え……？
<哎……？
#

[00003627,145,梅莉艾露,v_mer0216]
>くぴー……くぴぴぴ……ぴるぴるぴる……
<哈呼……哈呼……呼噜呼噜呼噜……
#

[00003645,146,独白]
>二人だったらもっと違う感慨もあったかもしれないが、お嬢様がいいというので、メリエルも俺の部屋に来てしまった。
<如果只有我们俩的话会有更不同的感慨的吧，但既然大小姐也答应了，我也将梅莉艾露抱进了我自己的房间。
#

[00003662,147,独白]
>姐御が知ったらお嬢様ごと部屋に連れ戻してくれたはずなのに、彼女は肝心なときにいない。装備の手入れで忙しいのだろうか。
<要是大姐头知道的话一定会把大小姐和她一起带进自己的房间，但这重要的时候她却不在。是在忙着买装备吗？
#

[00003680,148,天城恵介]
>メリエル……もう少し静かにお願いしますよ。でないと、口に栓をします
<梅莉艾露……拜托你稍微安静点啊。否则我就在你嘴上装个塞子
#

[00003699,149,梅莉艾露,v_mer0217]
>……んん。すー……すー……
<……嗯嗯。嘶—……嘶—……
#

[00003718,150,此花宫琴耶,v_kty0498]
>いい子ですね、メリエルさん。パジャマがもこもこしていてあたたかいです
<梅莉艾露真是好孩子，睡衣软乎乎蓬松松的真是暖和
#

[00003737,151,独白]
>暑い、と言いたいところだが、お嬢様にとってちょうどいいなら、俺は心頭を滅却して涼しくなるまでだ。
<虽然我想说有点太热了，但既然大小姐觉得舒服，我还是心静自然凉吧。
#

[00003754,152,独白]
>お嬢様、メリエル、俺という三人で川の字になって眠る。メリエルがそれから静かにしてくれていたので、俺もほどなく眠りに落ちた。
<大小姐，梅莉艾露加上我呈川字形睡了下来。因为梅莉艾露自此一直很安静，我也毫无障碍地慢慢沉入了梦乡。
#

