*[文件:com08_06a.s]
*[场景标题,勇气不足,00000055]
*[场景日期,7月8日,00000056]
*[场景角色,诗依奈／神谷月叶,00000058]

[00000482,1,独白]
>そうだ、例えくわえているクラッカーを差し出されたとはいえ、口で取ってほしいわけじゃない……と思う。
<对啊，就算说要我把她正在吃的饼干拿走，也应该不是希望我用嘴来咬吧……大概……
#

[00000501,2,诗依奈,v_shi0165]
>んむっ……？
<唔……？
#

[00000519,3,天城恵介]
>し、失礼します……手で取らせてもらいますね
<抱，抱歉了……我用手拿了啊。
#

[00000573,4,天城恵介]
>（えっ……？）
<（哎……？）
#

[00000592,5,诗依奈,v_shi0166]
>……んむ……ふむむ……
<……唔姆……唔姆……
#

[00000611,6,神谷月叶,v_tuk0088]
>し、シーちゃん。先輩も恥ずかしがってるから、そんな顔しちゃだめだよ？
<小，小诗。你做出这个表情会让前辈害羞的啦。
#

[00000630,7,诗依奈,v_shi0167]
>……ふむぅ
<……唔姆
#

[00000647,8,独白]
>すごく残念そうな顔をされて、俺はものすごい罪悪感を味わう。生きていてごめんなさいと言いたくなるほどの、圧倒的残念感。
<她摆出一张很失望的脸让我感到了极深的罪恶感。此时我懊恼的都不想活了。
#

[00000666,9,独白]
>詩依奈さんは純粋に、俺に気を許してくれているだけなのに……体裁にこだわるあまり、お互いに残念な結果に終わってしまった。
<诗依奈明明只是纯粹对我没有戒备罢了……结果因为我太在意面子，最后导致这种两人都很遗憾的结局。
#

[00000685,10,神谷月叶,v_tuk0089]
>シーちゃん、しっかり。次のチャンスがあったら、そのときは先輩に振り向いてもらえるように頑張ろ？
<小诗，振作点。下次有机会的话再加油引起前辈的注意吧？
#

[00000704,11,诗依奈,v_shi0168]
>ふむ……っ
<唔姆……
#

[00000721,12,独白]
>こく、と詩依奈さんが少し目をうるませて頷く。今度は口で取って……い、いや、恥ずかしいな……。
<诗依奈眼泪汪汪地点点头。这次就用嘴吧……不，不行，太羞耻了……
#

[00000797,13,独白]
>結局手で割ったクラッカーを半分もらって、残っているディップをつけて食べた。野菜のクセはまったくなく、コクがあって美味しい。
<结果还是用手掰了一半，沾着剩下的沙司吃掉了。完全没有蔬菜的腥味，味道很好。
#

[00000817,14,诗依奈,v_shi0169]
>精霊さん、おいしいですか？
<精灵先生，好吃吗？
#

[00000836,15,独白]
>詩依奈さんはもう、残念そうな顔はしていなかった。俺の気のせいだったのかもしれないと思うくらい、いつもの明るい顔だ。
<诗依奈此时已经收起了遗憾的表情，和往常一样十分明朗。也许刚才的表情只是我的错觉吧。
#

[00000855,16,神谷月叶,v_tuk0090]
>私も何かお菓子を持ってたら……そんなっ、友達に便乗するなんてっ……
<如果我也带着什么点心就好了……不行，搭朋友的顺风车是不好的……
#

[00000874,17,天城恵介]
>神谷さん……俺はもう、色々と覚悟を決めました。次からは、全部口で取ります
<神谷……我已经做好觉悟了。下次我会用嘴来拿的。
#

[00000893,18,诗依奈,v_shi0170]
>せ、精霊さん……いいんです、さっきのは、私が精霊さんと、とても仲良くしていると思っていたので……
<精，精灵先生……没关系的。刚刚我只是以为我和精灵先生的关系已经足够密切了……
#

[00000931,19,独白]
>詩依奈さんの言葉が俺の胸をえぐる。俺はその信頼を裏切ったのか……俺にもう少し勇気があれば。
<诗依奈的话刺痛了我的心。我背叛了她的信任……如果当时我鼓起勇气的话……
#

[00000951,20,神谷月叶,v_tuk0091]
>プレッツェルを端から食べていって……どちらが先に折ってしまうかの勝負……あぁ……そんな、先輩、近すぎますっ……！
<从饼干的两边开始咬……谁先咬断谁就输了……啊……前辈，太近了啦……！
#

[00000969,21,独白]
>神谷さんが後ろを向いてもじもじしている。俺も詩依奈さんへの申し訳なさで悶えているうちに、無常にも昼休みの終わりが近づいていた。
<神谷面向后面扭扭捏捏的在说些什么。在我苦闷于如何对诗依奈抱歉时，午休就要结束了。
#

