*[文件:com00_05.s]
*[场景标题,大小姐单纯的愿望,00000055]
*[场景日期,6月30日,00000056]
*[场景角色,此花宫琴耶／女性,00000058]

[00000481,1,天城恵介]
>ふぅ……
<唔……
#

[00000498,2,独白]
>お嬢様と姐御が風呂から上がった後、俺も入った。湯船にゆっくり浸かったのは久しぶりだ。
<在大小姐与大姐头洗完出去之后，我也进去了。在大浴池里泡澡可真是久违了啊。
#

[00000515,3,独白]
>時間的には２０時。メイドさんたちは２１時までに入浴を終えると言っていたので、俺も早めに撤収しよう。
<进去的时候是20点。因为女仆们说请在21点前洗完，所以我也赶紧洗完出去吧。
#

[00000604,4,独白]
>屋敷の一階にあるメイドの宿直室から、今日泊まりこみの二人のメイドさんが出てきた。
<从宅邸一楼的值班室里走出了两位负责值日的女仆小姐。
#

[00000623,5,火野京子,v_y020018]
>なんだ、もう上がって来ちゃったか。お屋敷での入浴作法、手取り足取り教えてあげようかと思ったのに
<什么嘛，已经洗好出来了啊。本来我还打算手把手教你宅邸的入浴方法呢
#

[00000643,6,风祭千夏,v_y010021]
>また京子は……ごめんなさいね、恵介くん。この人、そんなに遊んでないくせに、なぜかそういうキャラを作りたがる人なの
<京子你又…不好意思啊，惠介君。这家伙明明不是爱玩这种游戏的人，为何非要将自己装扮成这种角色呢
#

[00000663,7,火野京子,v_y020019]
>真面目っ子の千夏よりは、ずっと遊んでるほうだけどねえ。じゃあおやすみ、恵介
<比起死认真的千夏来说，我已经玩的够多了呢。那么惠介晚安
#

[00000683,8,风祭千夏,v_y010022]
>人の気にしてることを……あっ、ご、ごめんなさい。また明日ね
<又说起人家在意的事情……啊，不，不好意思。明天见
#

[00000701,9,独白]
>対照的だけど、二人はなんだかんだいって仲は良さそうだ。みんな仲が良くて、いい屋敷だな。
<对照二人来看，她们的关系单纯而且很好。大家的关系都很好，真是不错的宅邸啊。
#

[00000718,10,独白]
>メイド同士で仲が悪かったりすると、その間を取り持つ執事は苦労させられる。俺の師匠にも、「女性が元気な屋敷をつくれ」と言われてきた。
<如果女仆之间的关系不好的话，在当中负责调解的管家也会很辛苦的。我的师父也说过「充满活力的宅邸取决于女仆」。
#

[00000735,11,独白]
>まあ、元気すぎてもそれはそれで、執事はてんてこまいなわけだけど。俺もそうなりすぎないよう、空気を引き締めていきたいものだ。
<不过如果活力过剩的话，管家也会忙得不可开交的。我希望不会活力过头了，所以想要控制这种氛围。
#

[00000826,12,此花宫琴耶,v_kty0085]
>あ、恵くん。お風呂、上がって来たんですね。メイドの皆さんに誘われたりしませんでした？
<啊，惠君已经洗完了吗。有没有被女仆引诱？
#

[00000845,13,天城恵介]
>火野さんは大胆な方ですが、風祭さんの手前、そんなことは絶対ありえませんよ
<虽然火野小姐是非常大胆的人，但是在风祭小姐的面前可绝对不会做那样的事情喔
#

[00000864,14,此花宫琴耶,v_kty0086]
>……ということは、大胆なひとたちに誘われたら、恵くんは一緒に入ってしまうんですか？
<……也就是说，如果被大胆的人勾引的话，惠君也会一起加入的吗？
#

[00000883,15,天城恵介]
>そ、それは……残念ながら俺も男性であり、本能への恭順も止むなしということも……
<那，那个……很抱歉，我也是男人，实在无法控制自己的本能什么的……
#

[00000902,16,此花宫琴耶,v_kty0087]
>そうですよね、男の子ですから。女の人のこと、気になりますよね。みなさん、大人の女性ですし
<也是呢，因为是男孩子呢。对女人的事情在意也是理所应当的。而且大家都是成熟的女人
#

[00000920,17,独白]
>お嬢様は納得しているが、俺は顔から火を噴きそうだった。女の人が気になるとか、どこの思春期の中学生だ。
<虽然大小姐同意了我的说法，但我的脸上却害羞得脸通红。对女人非常在意什么的，我难道是青春期思春的中学生吗。
#

[00000939,18,此花宫琴耶,v_kty0088]
>あ……恵くん、顔が赤いです。お風呂、熱かったですか？
<啊……惠君，你的脸好红。洗澡水太热了吗？
#

[00000976,19,天城恵介]
>っ……お、お嬢様。一介の執事である俺に対して、距離感が近すぎかとっ……
<……大，大小姐。我觉得我只是一介管家而已，您和我的距离太近了……
#

[00000995,20,此花宫琴耶,v_kty0089]
>うぅーん……ちょっと温かいですけど、大丈夫そうですね
<嗯……只是有些温热呢，看来没事呢
#

[00001013,21,独白]
>お嬢様が額に手を当てる。彼女の手は少し冷んやりとしていて心地良かった。しかし[rb,如何,いかん]せん距離が近くて、ローズの石鹸が魅惑的に香る。
<大小姐的手放在了我的额头上。她的手凉爽舒适。但是由于距离实在太近了，我都能闻到玫瑰香皂那充满诱惑的芳香。
#

[00001049,22,此花宫琴耶,v_kty0090]
>……さっきも思いましたけど、恵くんっていつも温かいんですね
<……刚刚我也想起了，惠君无论何时都是那么地温暖呢
#

[00001068,23,天城恵介]
>お、俺の平均体温が、お嬢様より高めなのではないでしょうか……
<可，可能是因为我的平均体温比大小姐高吧……
#

[00001087,24,此花宫琴耶,v_kty0091]
>またお嬢様って……もう。恵くん、もう一度言いますよ？　ここはあなたの家です。リラックスしてください
<又喊我大小姐……真是的。我再说一次喔，惠君？这里是你的家。请好好地放松一些
#

[00001106,25,天城恵介]
>リラックスと、お嬢様への尊敬は別の話です。あしからず
<放松什么的，与对大小姐的尊敬无关。请您原谅
#

[00001125,26,此花宫琴耶,v_kty0092]
>あしからずってどういう用法だったでしょうか……あっ、お勉強はこう見えても頑張っているんですよ。去年から一番を取っています
<请您原谅这个词是怎么用的呢……啊，别看我这样，也是有好好学习的哟。从去年开始就一直拿第一
#

[00001144,27,天城恵介]
>一番……お嬢様、とてつもなく頭脳明晰でいらっしゃるのでは？
<第一……大小姐，原来你这么聪慧啊
#

[00001163,28,此花宫琴耶,v_kty0093]
>そうでもありません、めいっぱい努力して、青春の日々を投げ打ってお勉強して、ようやくです
<也不是啦，拼命努力，将青春的每一天都投入进去，好不容易才做到的
#

[00001183,29,此花宫琴耶,v_kty0094]
>誰かさんが居ないので、おうちでは時間を持て余していまして。フローラが来るまでは、外出も控えめでしたし
<因为某个人不在，感觉度日如年。在芙洛拉来之前，我都不怎么出门
#

[00001201,30,独白]
>この日本において箱入り娘というものが存在するなら、本来ならお嬢様はその筆頭に挙げられる。
<如果说起日本的千金小姐的话，大小姐绝对会被当作教科书级的例子的
#

[00001218,31,独白]
>両親の大きな愛を受けて、常に守られる。それは時に、他の人よりも自由ではないということでもある。
<在接受着父亲无尽的爱，被他们保护着的同时。有时也会失去与常人一样的自由
#

[00001237,32,天城恵介]
>彼女は３年前からここに来たんでしたね。手紙で拝見しました
<我读了那封信得知她是3年前来到这里的。
#

[00001256,33,此花宫琴耶,v_kty0095]
>お父様がどなたかの紹介を受けて、家に連れてきてくれたんです
<不知父亲接受了谁的介绍后，就把她带回了家里
#

[00001276,34,此花宫琴耶,v_kty0096]
>彼女の経歴は私も詳しく知りませんけれど、びっくりするくらい強い人ですよね。初めは一般の生活を全然知らなくて、いろいろ教えるのが楽しかったんですよ
<关于她的经历我也不是很了解，不过还真是一个强到会让人吃惊的人呢。刚开始的时候她完全不懂日常生活应该怎么过，教了她很多感觉很有趣呢
#

[00001294,35,独白]
>楽しかったというのは、それなりに騒動を起こしたということだろうか。まあ姐御なら仕方がない。
<有趣是指引起骚动吗。不过如果是大姐头的话还真是没办法呢。
#

[00001313,36,此花宫琴耶,v_kty0097]
>同い年でも、こんなに送ってきた人生が違うと、話していてすごく楽しいです。私も冒険をしている気分になります
<虽然是同年的，但是人生却如此不同，通过与她聊天我就会觉得很开心。我也变得想要去冒险了呢
#

[00001333,37,此花宫琴耶,v_kty0098]
>恵くんにも、海外でのことを聞きたいんですけど……いいですか？
<我也想问问惠君海外的事情……可以吗？
#

[00001352,38,天城恵介]
>ええ、お話しますよ。今日はお休みになる時間ですから、また日を改めて……
<嗯，我会说的。不过今天这么晚已经该睡觉了，我们改天……
#

[00001371,39,此花宫琴耶,v_kty0099]
>うぅーん。そう言うと思っていましたけれど。まだ９時前ですよ？
<嗯。我就知道你会这么说。现在不是还不到9点吗？
#

[00001390,40,天城恵介]
>お嬢様は昔、９時までには確実に就寝されていたかと思います。ドラマが見られない、と嘆いていらっしゃったと記憶してます
<我记得大小姐每到九点就会被强制就寝。还记得她当时抱怨自己看不了电视剧
#

[00001409,41,此花宫琴耶,v_kty0100]
>それは子供のころだからです。もう大人になりましたから、９時を過ぎても眠くならないですし
<那是小时候的事情了。现在我已经长大了，就算过了9点也睡不着的
#

[00001429,42,此花宫琴耶,v_kty0101]
>遅くに恵くんとお話しても、怒られたりもしません。でも、昔はいろいろ言われましたね
<就算和惠君聊得很晚也不会惹父母生气的。但是以前经常被说呢
#

[00001448,43,天城恵介]
>あ、ああ……そうでございました。子供の頃のほうが、夜更かしについては厳しかったですね
<啊，嗯……是呢。正因为是孩子所以不允许熬夜呢
#

[00001466,44,独白]
>昔のメイド長の女性は、俺とお嬢様にとって教育ママという感じだった。既に引退しているけれど、思い出すのはお小言を言っている姿ばかりだ。
<以前担任女仆长的人对我和大小姐来说就好比是教育我们的妈妈一样。虽然现在已经退职了，但想起来净是训斥我们的样子呢。
#

[00001485,45,此花宫琴耶,v_kty0102]
>子供の頃の恵くんは、今よりもちょっぴりやんちゃで、男女の差をあまり気にしない人でした
<惠君小时候比起现在要稍微调皮一些，而且不会在乎男女有别呢
#

[00001504,46,天城恵介]
>それを若気の至りと言うのは、薄情でございますか……あ
<把那时称为孩子气的极致，也有点不留情面了呢……
#

[00001521,47,独白]
>お嬢様と話しているうちに、俺は昔のことを思い出した。
<和大小姐说话，我也想起了以前的事情。
#

[00001539,48,独白]
>俺がやんちゃだったのと同じように、彼女もそういうところがあった。普段はおとなしい彼女が、可愛らしい我がままを見せることが。
<与我的调皮一样，大小姐也有类似的地方。平时很温顺的她，也会让人看到可爱任性的一面。
#

[00001556,49,独白]
>しかしそれは、大人になったら簡単には出来ないことでもある。俺は甘い想像をしかけたけれど、それをすぐに打ち消した。
<但那是长大之后就无法简单做出来的事情了。我进行着美好的幻想，但立刻就打消了它。
#

[00001575,50,此花宫琴耶,v_kty0103]
>あのころの恵くんは、言ってくれていましたよ。私と遊ぶのが楽しいって
<那时的惠君对我说，和我一起玩非常开心呢
#

[00001594,51,天城恵介]
>そ、それは……今でも変わっておりません。しかし、主人と従者で『遊ぶ』などということは……
<那，那个……现在也没有改变。但是，主人和侍者『玩』什么的实在……
#

[00001613,52,此花宫琴耶,v_kty0104]
>……ふぅーん
<……呜
#

[00001632,53,天城恵介]
>うっ……お、お嬢様。その反応は、あまりに心苦しいのですが……
<唔……大，大小姐。那个反应，是不是我让您太难受了……
#

[00001651,54,此花宫琴耶,v_kty0105]
>いいえ、恵くんがどんどん真面目になって、手紙の文章が硬くなっていくのは分かっていましたから
<没事，惠君也变得认真起来了，从书信的文字变得生硬起来就能明白
#

[00001671,55,此花宫琴耶,v_kty0106]
>とても素晴らしい先生に教えていただいたんだ、というのは分かりますが……ちょっぴり、反感を覚えてしまう部分もあります
<虽然我知道有一个很不错的老师在教导你……但是也有些让人反感的部分
#

[00001691,56,此花宫琴耶,v_kty0107]
>私の思い出の中の、無邪気で可愛い恵くんは、どこに行ってしまったんでしょう。ここでしょうか？
<在我的记忆中的，天真无邪的惠君到底在哪呢？在这里吗？
#

[00001709,57,独白]
>お嬢様は俺の胸のところを指さす。確かに、俺の幼さみたいなものは、その辺りに仕舞われていることだろう。
<大小姐指着我的胸。确实我的那份天真无邪都已消失不见了。
#

[00001728,58,天城恵介]
>お嬢様も昔は、もっと無邪気でいらっしゃいましたよ。手強い、と思ったのは今が初めてです
<大小姐以前也比现在天真无邪多了。不过我现在开始觉得她十分厉害
#

[00001747,59,此花宫琴耶,v_kty0108]
>ふふっ……あんなに強い恵くんにそう言ってもらえると、照れてしまいます
<呼呼……被那么强悍的惠君这么说，我可是很害羞的
#

[00001765,60,独白]
>彼女が何を望んでるのかは分かっている。しかし俺は、帰ってくるときは完璧な執事になると決めていた。
<虽然我知道她在期望些什么。但是我已经决定要作为一个完美的管家回到这里。
#

[00001783,61,独白]
>幼馴染みである以上に、琴耶お嬢様は俺の主人だ。だから昔のように名前で呼ぶことはできない。
<琴耶不光是我的青梅竹马，还是我的主人。所以我不能向以前那样对她直呼其名。
#

[00001800,62,独白]
>――しかしその誓いが、いつか破られてしまうかもしれないと思う。それくらい彼女は無防備で、信頼に満ちた笑顔を見せてくれるから。
<但我想那个誓言也许会在何时被打破吧。因为她总是那样毫无防备，还让我看到她对我充满信赖的笑脸。
#

[00001819,63,此花宫琴耶,v_kty0109]
>では……また明日ですね。授業が始まったら、一緒に勉強してくれますか？　夜９時を過ぎても
<那么……明天见。开始上课之后能和我一起学习吗？晚上9点之后也
#

[00001838,64,天城恵介]
>はい、そのような用件であれば時間は関係ありません。深夜二時であろうと召喚に応じます
<是，如果是这种理所应当的事情的话与时间无关。就算深夜两点我也会回应你的召唤
#

[00001857,65,此花宫琴耶,v_kty0110]
>執事様は召喚獣というと、お話の題名みたいですね。どれだけ小声で言っても来てくれますか？
<管家大人是召唤兽，总让人感觉像是书名一样呢。无论用多小的声音你都会来吗？
#

[00001876,66,天城恵介]
>私の聴力にも限界がありますので……お嬢様のお部屋の音を常に聞かせていただければ、可能にはなりますが
<我的听力也是有极限的……不过如果经常让我听大小姐房间的声音的话，或许也能做到吧
#

[00001895,67,此花宫琴耶,v_kty0111]
>それは困りますね、ひとりごとで恥ずかしいことを言えなくなってしまいますし
<那还真有点让我困扰呢，不能一个人在房间里自言自语一些害羞的事情了
#

[00001915,68,此花宫琴耶,v_kty0112]
>私、思ったことが一人だと口に出ちゃうほうなんです。そのほうが考えを整理しやすいですから
<我一个人的时候习惯把想到的东西说出来。那样比较容易整理思绪
#

[00001934,69,天城恵介]
>お嬢様は多忙でございますから、考えることも多くて大変でございましょう
<因为大小姐太忙了，所以要考虑的事情也非常多，很辛苦吧
#

[00001952,70,天城恵介]
>お申し付けいただければ、スケジュールの管理などいたしますが
<如果您希望的话，可以让我来管理日程表吗
#

[00001971,71,此花宫琴耶,v_kty0113]
>今のところ、風祭さんにお父様やお母さまからの言伝を預かってもらっています。家の予定は急に入ることもあるので、管理のほうは大丈夫です
<目前风祭小姐接受了父亲大人和母亲大人的吩咐。虽然有时会突然有家室要处理，但是管理方面是没问题的
#

[00001989,72,独白]
>スケジュールを決めようにも、家のことが優先になるということか。当然のことだが、やはりお嬢様はご多忙そうだと実感する。
<就算订下了日程表，也要以家里的事为重的意思吗。这也是理所应当啊，果然还是觉得大小姐太忙了呢。
#

[00002007,73,天城恵介]
>かしこまりました。と、ところでお嬢様……スケジュールの件のついでというわけではないのですが。デートのご予定などは……？
<我了解了。话说回来大小姐……也不是说针对日程的。那么您约会的安排……？
#

[00002024,74,独白]
>お嬢様の交際関係を聞いてショックを受けないように、と予防線を張る。すると、彼女は即座に首を振った。
<我已经做好在听到大小姐的人际关系后会受打击的思想准备，在心中支起了一张防护网。但大小姐坐下摇了摇头。
#

[00002043,75,此花宫琴耶,v_kty0114]
>そういったお誘いがあっても、私にはお断りする以外ありません。フロレンシアが牽制してくれるので、もうほとんどラブレターも来なくなりました
<就算有人追求我，我除了拒绝之外也没有做过别的。而且有芙洛莲希亚牵制着，连情书都基本不会出现了
#

[00002061,76,独白]
>そうなのか……良かった。って、俺はなぜこんなにも安心しているんだろう。
<是那样啊……真是太好了。诶，我为什么会觉得非常安心呢。
#

[00002079,77,独白]
>執事はお嬢様の恋路に口出ししない。けれど、それを徹底できないのも正直なところだ。
<管家是不会多嘴去询问大小姐的恋情方面的。但我也确实没办法彻底地不去关心。
#

[00002096,78,独白]
>なにせ、俺の主人はこんなに可愛いのだから。口には出せないが、顔を見るたびにハッとさせられる。
<不管怎么说，虽然我的主人是那么可爱。可每次看到你的脸就会小鹿乱撞这种话也实在说不出口。
#

[00002115,79,此花宫琴耶,v_kty0115]
>私のことで時間を使うより、有意義に過ごしてもらいたくて……というと、少しいやみな言い方でしょうか
<比起为了我而花费时间，我更希望你过得有意义些……我这样说是不是有点惹人厌
#

[00002134,80,天城恵介]
>いえ。さすが俺のお嬢様だ、と思っておりました
<没有的事。真不愧是我的大小姐
#

[00002153,81,此花宫琴耶,v_kty0116]
>……恵くんの、ですか？
<……惠君的吗？
#

[00002172,82,天城恵介]
>い、いや、所有物的な意味ではなくてですね……
<不，不是，不是所有物那样的意思……
#

[00002191,83,此花宫琴耶,v_kty0117]
>そうだ、これからは少し恵くんに迷惑かもしれませんが、そう言ったほうがいいですね。私は恵くんのもので、つまりは主人なんですと
<对了，从今往后或许会给惠君添不少麻烦，还是这样说的好。我是惠君的东西，也就是指主人啦
#

[00002210,84,天城恵介]
>それはむしろ、逆ではないでしょうか。俺が琴耶お嬢様の所有物であり、従僕なのですから
<这应该反过来说才是吧。我是琴耶大小姐的所有物，是大小姐的仆人
#

[00002229,85,此花宫琴耶,v_kty0118]
>そこまで遠慮をしないで欲しいんですけど……従僕というと、大人の響きがありますね。恵くん、突然キスをしたりして、大胆なんですから……
<希望你不要想那么多呢……说仆人什么的，有种大人的感觉呢。惠君居然突然亲吻人什么的，真是好大胆……
#

[00002247,86,独白]
>お嬢様は、俺との主従関係にある種の魅力を感じてくれているようだった。そこを礎にすれば、強固な主従関係を築いていくことが出来そうだ。
<我从仿佛大小姐身上感觉到了一种主仆关系的特殊魅力。以此为基础，应该可以建立一个羁绊很深的关系出来吧。
#

[00002266,87,此花宫琴耶,v_kty0119]
>……あれでスイッチが入ってしまったんですよ？　ちょっとだけ、反省してください
<……那样的话开关可是会被按下的哟？请给我稍微反省一下
#

[00002285,88,天城恵介]
>も、申し訳ありません。忠誠を示すためとはいえ、気がはやってしまい
<对，对不起。虽说是为了表示自己的忠诚，但是我太急性子了
#

[00002304,89,此花宫琴耶,v_kty0120]
>責めているわけでは……でも、そうですね。ひとつ、今のうちに聞いておきます
<并不是要责怪……但是，也是呢。趁现在我问你一件事
#

[00002324,90,此花宫琴耶,v_kty0121]
>女の子の手にキスをしたのは、あれが初めてですか？　実習で他の人に仕えたときは、どうでしたか
<亲女孩子的手那是第一次吗？在实习时是如果服侍他人的
#

[00002343,91,天城恵介]
>実習はあくまで実習です。戦国時代の武将じゃありませんが、俺は二君に仕えるということはしません
<实习终究只是实习而已。又不是战国时代的武将，我是不会服侍两个主人的
#

[00002362,92,此花宫琴耶,v_kty0122]
>初めて、だったんですか？
<那是，第一次吗？
#

[00002416,93,独白]
>照れ隠しは要らない、ということか。ストレートにありのまま、事実だけを述べよと。
<没有害羞和遮遮掩掩的必要。我只是将真实发生的事实说出来而已。
#

[00002434,94,天城恵介]
>き、キスに類する行為は、お嬢様に対してが初めてです……
<亲，亲吻这样的行为，对大小姐还是第一次……
#

[00002453,95,此花宫琴耶,v_kty0123]
>そうですか……すごく上手で、ナイト様みたいでしたから、慣れているのかと思いました
<是吗……看起来非常熟练，让人感觉是骑士一样，还以为你已经习惯了呢
#

[00002471,96,独白]
>お嬢様ははにかんで笑う。俺がキスしたのが初めてと知って、喜んでくれているようにも見えた……というのは、贔屓目だろうか。
<大小姐害羞地笑着。知道我是第一次亲吻人，露出了显而易见的笑脸……不过这是不是有些偏心呢。
#

[00002491,97,此花宫琴耶,v_kty0124]
>これからはずっと一緒ですね。いえ、出来るだけ一緒と言ったほうがいいんでしょうか。恵くんが執事に永久就職するかどうかは、まだ先の話ですから
<以后也要一直在一起哟。不，应该说尽量多在一起相处比较好吧。关于惠君要不要永远当管家，这是以后的话题啦
#

[00002510,98,天城恵介]
>お嬢様に失望されない限り、俺はここにいるつもりです
<只要不让大小姐失望，我就想一直留在这里
#

[00002529,99,此花宫琴耶,v_kty0125]
>名前で呼んでくれないのは残念ですが、失望まではいっていませんね。ちょっとぎりぎりです
<但你不喊我的名字确实让我很遗憾，虽然算不上失望，但是也很接近了呢
#

[00002549,100,天城恵介]
>うっ。そ、そこまで仰るのであれば。琴耶お嬢様、ではいかがでしょうか
<唔。既，既然都这么说了。那我称呼琴耶大小姐可以吗
#

[00002568,101,此花宫琴耶,v_kty0126]
>うぅーん……あまり変わってないですけど、許してあげます。意地悪したいわけじゃないんですよ？
<呜……虽然没什么改变，不过我就原谅你吧。我可不是故意使坏心眼哟？
#

[00002587,102,天城恵介]
>俺は幾らでも虐めていただいて構いませんが……い、いえ、お嬢様がどうしてもとおっしゃる場合ですが
<就算怎么虐待我都可以……不，不是，如果大小姐非要我用以前的方式称呼的话
#

[00002606,103,此花宫琴耶,v_kty0127]
>ふふっ。虐めたいどころか、その反対です
<呼呼。想虐待你什么的，完全反了哟
#

[00002624,104,独白]
>ふわり、と空気が揺れる。気がついた時には琴耶お嬢様は俺の間合いの中にあっさり入り込み、包み込むように抱きしめられていた。
<轻轻地，连空气都在摇晃着。当我回过神来时琴耶大小姐趁机钻进我的怀里，仿佛我将她包裹着抱起来一样。
#

[00002642,105,独白]
>柔らかい身体の感触。俺の胸板より下のあたりにぽよん、と当たって、見た目よりボリュームのある胸の弾力が伝わってくる。
<身体的感触真是好柔软啊。在我的怀里，她的颇有分量的胸部的弹力传了过来。
#

[00002662,106,天城恵介]
>（へ、変なことを考えるな……お嬢様は俺に親愛の情を示されているだけ……無心になれ、天城恵介……！）
<（别，别去想那些奇怪的事……大小姐只是对我表示亲情而已……什么都别乱想，天城惠介……！）
#

[00002679,107,独白]
>お嬢様が離れていくまで数秒間、俺は無我夢中で耐えた。執事修行のあいだ、自分が禁欲状態にあったことを思い知らされる。
<在大小姐离开前的数秒，我强忍住了陶醉感。在管家的修行时，我就想到以后肯定会有需要我保持禁欲状态的时候。
#

[00002697,108,独白]
>女の子は柔らかくて、いい匂いがして。声の響きは心地良く、天真爛漫な振る舞いに翻弄される。
<女孩子是那么柔软，传来阵阵芳香。就连声音也沁人心扉，被她那份天真烂漫的言行举止所吸引。
#

[00002714,109,独白]
>そして、それを楽しんでいる自分がいる。本音を言ってしまえば、全くもって悪くはない。
<于是，自己沉浸在了那份享受中。如果要说真心话的话，也并不都是不好的事情。
#

[00002734,110,此花宫琴耶,v_kty0128]
>大きくなったら出来ないと思っていましたけど……そうでもありませんでしたね
<我原以为长大了就做不出这种事了……但似乎也不是那么回事呢
#

[00002752,111,独白]
>子供の頃、お嬢様に抱きしめられたことがあった。つまり彼女は、子供の頃と変わらず、俺と接したいんだ。
<在儿时，我经常被大小姐抱着。也就是说她希望用和孩提时代一样的方式来与我接触吧。
#

[00002769,112,独白]
>そういうことなら、俺も慣れていかなくてはならない。抱きつくくらいは普通だ。お嬢様にとっては普通のことなのだ。
<既然如此我就必须要习惯。对大小姐来说抱抱是非常普通的事情。
#

[00002788,113,此花宫琴耶,v_kty0129]
>他には手を繋いで歩いたり、隠れんぼしたりしましたね。ええと、食事をあーんってしてあげたりもしていましたし、あとは……
<其他还有牵手散步，玩捉迷藏。嗯，还有吃饭的时候让你张嘴说啊，然后喂你，还有……
#

[00002807,114,天城恵介]
>お、お嬢様……ひとつずつ実行していくおつもりですか？
<大，大小姐……您准备一件一件都去做了吗？
#

[00002826,115,此花宫琴耶,v_kty0130]
>はい、時間が許すかぎりは。他にも、恵くんと一緒にしたいことがいっぱいあるんです。まずは、明日学園に行くことですね
<嗯，只要有时间。除此之外我还有很多想和惠君一起做的事情。首先是明天一起去上学呢
#

[00002845,116,天城恵介]
>はい。日本のドラマなどを見て予習はしておりましたが、最近は学級崩壊が激しいのですか？　よく、先生が生徒の計略に嵌められていますが
<是。通过看日本的电视剧什么的进行了一些复习，但似乎最近的年级崩坏事件非常激烈？似乎老师经常掉进学生的圈套里
#

[00002864,117,此花宫琴耶,v_kty0131]
>盟青学園では、先生と生徒の関係は良好だと思います。何も心配はいりませんよ
<我觉得在盟青学院里，学生与老师的关系还算良好。没有什么需要担心的
#

[00002883,118,天城恵介]
>やはりそうでしたか。もしかしたら、と思って身体を鍛えていたのですが。仮面執事として学園の平和のために尽力する覚悟をしておりました
<果然是这样吗。我还在想为了以防万一要好好锻炼身体呢。我已经做好了身为假面管家为了保卫学园和平而尽力的觉悟了
#

[00002902,119,此花宫琴耶,v_kty0132]
>恵くん、学園生活を楽しむ気でいっぱいですね。けんかはしないようにして、まずはお友達を作りましょう
<惠君，学园生活可是充满乐趣的。请不要打架争吵，首先去交些朋友吧
#

[00002921,120,天城恵介]
>かしこまりました。友達といえば、彼はどうしてますか？　藤ヶ崎の御曹司の……
<我了解了。说起朋友，他怎么样了？藤崎的公子……
#

[00002940,121,此花宫琴耶,v_kty0133]
>あっ、そういえばそうです。順くんは同じクラスに居ますから、きっと歓迎してくれますよ
<啊，说的也是呢。顺君就在同一个班级，我想他会很欢迎你的
#

[00002959,122,天城恵介]
>順……そうだ、順だ。彼はまだ野球を続けてますか？
<顺……是吗，顺。他还在继续打棒球吗？
#

[00002978,123,此花宫琴耶,v_kty0134]
>ええ、頑張っていると思います。野球部は、創部以来初めて、夏の大会で二回戦を突破したんですよ
<嗯，让人觉得他很努力呢。棒球部从创建以来头一次在夏季大会是突破了第二场哟
#

[00002996,124,独白]
>部活と言われると、途端に青春というか、学園生活らしさを感じる。俺も少しだけ、部活の空気ってものを近くで見てみたい。
<说起社团活动，应该说是正值青春时感受着学园生活吧。我也有些想去体验下社团活动的感觉呢。
#

[00003070,125,独白]
>お嬢様と、思いがけず長く雑談してしまった。あまり俺のことで時間を取らせてはいけない。
<与大小姐在不知不觉中杂谈了大半天。不能让大小姐因为我浪费了时间啊。
#

[00003087,126,独白]
>とはいえ、話すことが尽きず、別れる時に名残惜しく感じもした。俺もまだまだ落ち着きが足りない。
<虽说如此，由于聊得太开心，我在分别的时候十分依依不舍。看来还我是不够冷静啊。
#

[00003157,127,独白]
>電灯を消し、布団に入る。前の家で使っていたベッドより寝心地が良く、あっという間に睡魔に包み込まれる。
<我关掉了灯，钻进了被窝。床比起之前使用的睡起来要舒服很多，随后没多久我就进入了梦乡。
#

[00003175,128,天城恵介]
>おやすみ
<晚安
#

[00003192,129,独白]
>自分に向けて独りごちると、俺は意識を深く沈みこませていった。
<当我自言自语的时候，我就很容易进入梦乡。
#

