*[文件:com06_02a.s]
*[场景标题,大胆而又聪慧,00000055]
*[场景日期,7月6日,00000056]
*[场景角色,此花宫琴耶／藤崎芽爱／雾雨优兔／黑羊蓝／芙洛莲希亚,00000058]

[00000488,1,独白]
>そうだ、紳士なら女性に恥をかかせるようなことがあってはならない。くすぐったいのは仕方ないとしても、その時間を早く終わらせることだ。
<对了，作为绅士不应该让女生感到害羞才是。就算痒是无法避免的，也应该让过程早点结束。
#

[00000506,2,天城恵介]
>ここからは手早く、広範囲に塗っていきますね
<接下来我要加速在大范围涂抹了呢
#

[00000525,3,藤崎芽爱,v_mea0333]
>ええ、お願い……そうですわ、それくらいの感じなら……
<嗯，拜托了……很好，如果是这种程度的感觉的话……
#

[00000542,4,独白]
>無心になって塗っていると、先輩の多少の反応は気にならなかった。水着の紐の部分はどうしようかと思ったが、さすがに外してもらうわけにもいかない。
<当我一门心思地帮前辈涂油时，也就没那么在乎她的反应了。虽然我在想泳装的纽带部分要怎么涂，但再怎么说也不能让人家脱了。
#

[00000560,5,天城恵介]
>ひもの下は、女性にお願いしましょうか。ちゃんと塗らないと、焼けてしまうかもしれないので
<纽带下面就拜托女生吧。不好好涂抹的话可是会被晒伤的
#

[00000579,6,藤崎芽爱,v_mea0334]
>そうですわね……恵介がそういうのなら、そうしてくださいませ
<说的也是呢……既然惠介那么说了，就那么做吧
#

[00000598,7,此花宫琴耶,v_kty0741]
>芽愛さん、ちょっと残念そうなような……恵くんが遠慮しすぎなんですね
<芽爱似乎有些感到遗憾……惠君你有些太过在意了呢
#

[00000617,8,雾雨优兔,v_yuu0263]
>あれだけ綺麗な背中を見せられたら、誰でも緊張すると思う。私でもそう
<看到那么漂亮的后背，我想谁都会很紧张的吧。连我也不例外
#

[00000636,9,黑羊蓝,v_ran0134]
>魔力の相性の問題ですね。一度目で適合することはまれですから
<是指魔力的相性问题呢。第一次就能够适应的人反而少见呢
#

[00000653,10,独白]
>そんなことはたぶんないが、俺はオイルを薄くまんべんなく塗り、芽愛先輩の太ももに移った。
<我想倒不是这样，我将薄薄的一层防晒油抹着芽爱学姐的全身，渐渐转移向大腿部。
#

[00000672,11,藤崎芽爱,v_mea0335]
>あっ……ん……ん、んん。の、のどが鳴ってしまいましたわ……
<啊……嗯……嗯，嗯嗯。我，我好像肚子叫了……
#

[00000690,12,天城恵介]
>（こ、これは……凄いな……）
<（这，这个……好美啊……）
#

[00000707,13,独白]
>適度にスポーツをして引き締まっているのに、先輩の太ももはすべらかで柔らかかった。
<明明通过适量的运动来紧致了肌肤，可学姐的大腿还是那么光滑柔嫩。
#

[00000724,14,独白]
>そのあたりを塗っているとどうしても、お尻に目が向いてしまう。水着なので多少食い込んでしまい、かなりきわどいことになっていた。
<涂完了大腿之后，我便情不自禁地将手移到了屁股上。甚至伸进了泳裤里，如果再越线的话就要出事了。
#

[00000743,15,芙洛莲希亚,v_fro0343]
>……恵介、体調に変わりはありませんか？
<……惠介，你身体还好吧？
#

[00000762,16,天城恵介]
>か、変わりありません。何も考えておりません
<还，还好。我完全没有胡思乱想
#

[00000781,17,此花宫琴耶,v_kty0742]
>ああやってふくらはぎを触られるのって、気持ちよさそうですね。疲れがとれそうです
<小腿肚子被让那样摸来摸去，感觉很舒服呢。看得我都觉得疲倦了
#

[00000800,18,雾雨优兔,v_yuu0264]
>マッサージしてるみたい。見てるこっちが寝そうになる
<就像是按摩一样。我在边上看着都觉得犯困
#

[00000819,19,黑羊蓝,v_ran0135]
>あのように安心して身を任せることで、精神力の回復に効果が……ふぁぁ……
<通过放松身心并将身体交给他人，可以起到恢复精神力的效果……呼……
#

[00000838,20,藤崎芽爱,v_mea0336]
>け、恵介……ありがとうございます、このあたりでいいですわ
<惠，惠介……谢谢了，到此为止就行了
#

[00000855,21,独白]
>見ているみんなが眠そうになってきたので、芽愛先輩が途中で辞退する。まだ腕に塗ってなかったので、そこまでは続けさせてもらった。
<因为在一遍看着的大家都开始犯困了，芽爱学姐就让我在中途停止了。因为手臂还没有涂完，所以我还是帮她把手臂涂完了。
#

