*[文件:com02_05.s]
*[场景标题,大小姐与执事的真心,00000055]
*[场景日期,7月2日,00000056]
*[场景角色,此花宫琴耶／藤崎顺／川村龙太／女性,00000058]

[00000479,1,独白]
>水曜日は追加で一コマ授業があって、ホームルームを終える頃には外がオレンジに染まっていた。
<由于星期三追加了一节课，下午的班会结束的时候天空已经染上了昏黄的橙色。
#

[00000498,2,藤崎顺,v_jun0083]
>ふぁーぁ……こんなに勉強したら、脳味噌が熟成されていいカンジになっちまうわ
<呼啊……这样学习的话，大脑都已经煮熟了，完全没有效果的嘛
#

[00000517,3,天城恵介]
>ずっと寝てたように見えますが……順の頭の中は、良い具合に発酵していそうですね
<我只看到你一直在睡觉……顺的大脑发酵的很好的样子嘛
#

[00000536,4,藤崎顺,v_jun0084]
>おうおう、言ってくれるじゃんよ。だけど忘れんなよ、何でも腐りかけがちょうどいいんだ。バナナとか
<哦哦，还真敢说啊。不过别忘了啊，什么都是稍微放一放才最好的，比如香蕉什么的
#

[00000555,5,天城恵介]
>熟れたバナナは、二度と白くはならないんですよ
<熟掉的香蕉，可是不会变白的
#

[00000574,6,藤崎顺,v_jun0085]
>大丈夫、俺全然日焼けとかしねえから。体質ってやつ？
<没关系，我可是完全不会被晒黑的。该说就是这样的体质？
#

[00000592,7,独白]
>噛み合っているような、そうでもないような会話をする。順はヒマではないはずだが、どうやら龍太が呼びに来るのを待っているようだ。
<看起来有所关联却又完全搞不懂意义的对话。顺也不像闲着的样子，看来是在等龙太来叫他吧。
#

[00000610,8,天城恵介]
>それにしても、盟青は進学校なのに、試合で勝ち進んでいるのは大したものですね
<不过话说回来，盟青明明是升学类院校，能在比赛中顺利进军也是很厉害了。
#

[00000629,9,藤崎顺,v_jun0086]
>進学校だから、分かりやすくていいんじゃね？　それでも野球やりたいってのは、相当の野球バカだけだろ
<正因为是升学院校，所以才简单易懂的吧？就算这样也想要打棒球的，那都是些超级棒球白痴吧
#

[00000649,10,藤崎顺,v_jun0087]
>実力があればどんなヤツかは気にしねえけど、野球バカが集まってた方が、同じ方向は向けるわな
<有实力的话是不需要在意是什么样的人的，正是一群棒球白痴聚集在一起，才可以朝一个共同的方向迈进
#

[00000667,11,独白]
>野球の話をするときは、順の目は子供のような光を宿している。それが羨ましい、と思わなくもない。
<一说到棒球的话题，顺的眼睛就像小孩子一样寄宿着光辉。说不定我也稍稍有点羡慕呢。
#

[00000686,12,川村龙太,v_ryu0010]
>どーもー、川村屋ッス。失礼しまーす
<您好，这里是川村屋。打扰一下
#

[00000707,13,川村龙太,v_ryu0011]
>お、恵介もいるじゃん。なに、今日勝負？　一本打ってく？
<哦，惠介也在啊。怎么，今天要不要比一场？不来几发吗？
#

[00000727,14,藤崎顺,v_jun0088]
>龍、その言い方は先生に聞かれるとまじーからやめとけ。恵介とは明日の朝だ、例のアレもあったしな
<龙，那种说话方式被老师听到很不妙的不要再用了。和惠介是定在明天早上，还有惯例的那个嘛
#

[00000747,15,川村龙太,v_ryu0012]
>ああ、ミステリーサークル？　アレって明らかに人間のしわざだから、ロマンのかけらもないよなぁ
<啊啊，怪圈吗？　那个明显是出自人类之手，一丁点浪漫也感觉不到嘛
#

[00000767,16,川村龙太,v_ryu0013]
>え、つーか明日の朝？　やべえ、朝からクライマックスじゃん！　星と花◯ばりの、因縁の対決じゃん！
<诶，话说明天早上？竟然是早上的对决吗！星星与花Ｏ的，因缘的对决！
#

[00000787,17,藤崎顺,v_jun0089]
>例えが古いし、大げさすぎてこっ恥ずかしいっての
<用的例子太古老了而且太夸张了，你不觉得害臊吗
#

[00000807,18,川村龙太,v_ryu0014]
>古くねーよ、俺とか毎月部屋の掃除するたびに読み返してるし。お前も俺んちにあるキャプテンとか読んでんじゃん
<才不古老呢，我每个月打扫房间的时候都会拿来读一遍的。你来我家的时候不是也会拿Ｃａｐｔａｉｎ（日本超人气棒球漫画）来看吗
#

[00000827,19,藤崎顺,v_jun0090]
>どっちもおもしれーけどな。中華料理屋のマンガって、微妙にしなっとしてるのがなぁ
<因为都很有意思嘛。中华料理屋的漫画，倒是微妙地不经意间就喜欢上了呢
#

[00000846,20,天城恵介]
>龍太の家は中華料理の店なんですね
<龙太家是中华料理的餐馆吧
#

[00000865,21,川村龙太,v_ryu0015]
>ああ、商店街の路地に入り込んだとこで店構えてるよ。横綱ラーメン、３０分完食で無料って書いてあるのが目印だから
<啊啊，就在商店街的小巷刚一进去的地方。横纲拉面。写着３０分钟完全吃完免费就是最显眼的标志
#

[00000886,22,藤崎顺,v_jun0091]
>横綱の名前は口に出すんじゃねーよ、思い出しただけで胃液が上がってくんよ
<不要说出横纲这个名字啊，光是想起来胃里就会反酸水了
#

[00000906,23,川村龙太,v_ryu0016]
>順は食が細いけどスタミナはあんだよね。９回まで球威が落ちねえの
<顺虽然吃的很细致但很有持久力呢。都到了第９次投球威力还没有下降
#

[00000926,24,藤崎顺,v_jun0092]
>俺の選手としての評価なんざ、今は言わなくていい……んじゃ恵介、明日忘れんなよ。忘れたらハリセンボン飲ますぞ
<我作为选手的评价，现在不说也罢……嗯那么惠介，别忘了明天哦。要是忘了要吞千根针啊
#

[00000946,25,川村龙太,v_ryu0017]
>え、マジで？　お前んちハリセンボン飼ってんの？　さすが金持ち、家で水族館できんじゃん
<诶，真的吗？　你家里还养着千针吗？　不愧是有钱人，家里是不是还有水族馆
#

[00000966,26,藤崎顺,v_jun0093]
>ああ、フグみたいで結構可愛いもんだぜ。やっぱ恵介には飲ませられねえわ
<啊啊，像河豚那样的也很可爱嘛。果然还是不能让惠介吞下去
#

[00000984,27,独白]
>針千本とハリセンボンを間違えたままで会話が成立してしまうほど、藤ヶ崎家の長男は剛毅だった。
<就连千根针和千针鱼搞混的情况下也能将对话进行下去，藤崎家的长男实在是够硬气。
#

[00001003,28,独白]
>あれで進学は大丈夫だろうか。順もそうだが、龍太もけっこう心配だ。今度成績について、それとなく聞いてみたい。
<这个样子升学真的没问题吗。顺也是，包括龙太也很让人担心。下次稍微问一下成绩的事情吧。
#

[00001020,29,独白]
>二人が部活に向かったあと、気が抜けた俺のところにお嬢様が自ら足を運んでくれた。
<两个人去了社团活动之后，在我松了一口气的同时大小姐朝我这边走了过来。
#

[00001039,30,此花宫琴耶,v_kty0402]
>少しお話が聞こえてきましたけれど、明日は朝から野球をするんですね。早く出たほうがいいですか？
<刚才听到了一点对话，明天早上要来打棒球是吧。早点出门会比较好吗？
#

[00001058,31,天城恵介]
>いえ、いつもと同じで問題ありません。俺のことで、お嬢様のペースを変えていただくわけには……
<不，和平时一样就没有问题。不能因为我这里的事情改变大小姐的生活节奏……
#

[00001077,32,此花宫琴耶,v_kty0403]
>時間に余裕があったほうがいいと思いますから。恵くんと一緒に早起きします
<我认为时间还是充裕一些比较好。我会和惠君一起早点起来的
#

[00001096,33,天城恵介]
>お嬢様……何と勿体無いお気遣い
<大小姐……这实在是多余的顾虑
#

[00001114,34,天城恵介]
>……しかし、僭越ながらお伺いしますが、『一緒に』という意味について聞いてもよろしいですか
<……不过，恕我冒犯，关于『一起』的意思我可以问一下吗
#

[00001133,35,此花宫琴耶,v_kty0404]
>今日はですね、幼なじみの頃を思い出す日ですから。一緒にというと、そういうことです
<今天呢，因为是回忆起小时候的记忆的日子。说到一起的话，就是那个意思
#

[00001187,36,独白]
>一日おきに一緒に寝るって、やっぱり本気だったのか……でございますか。お嬢様の記憶力に対する畏怖で、右手の震えが止まらなくなってきた。
<只限今天睡在一起，果然是认真……的吗。对大小姐强大的记忆力的畏惧，让我的右手潜伏的麒麟都害怕的带动着手掌震颤不止。
#

[00001205,37,天城恵介]
>お、お嬢様。俺は執事といえど、男性です。そしてお嬢様は女性……お分かりいただけますか
<大、大小姐。我虽然是管家，可也是男性。而大小姐是女孩子……你明白吗
#

[00001224,38,此花宫琴耶,v_kty0405]
>はい、分かっています。でもそれ以上に、私と恵くんは幼なじみなので、大丈夫です
<嗯，我懂的。不过在这之上，我和惠君是青梅竹马，没关系的
#

[00001243,39,天城恵介]
>だ、大丈夫と申されましてもっ……
<就、就算说没关系……
#

[00001263,40,志摩野＠同班女生Ａ,v_y110008]
>……これはどう思う？　姫、天城くんのことをそういう対象として見てない宣言？
<……这个你怎么想？公主，没有把天城君当做那个对象的宣言？
#

[00001282,41,竹井＠同班女生Ｂ,v_y120007]
>姫だったら、男の子のことがよく分かってないとか、そういうこともあるかも……
<因为是公主，所以对男孩子并不是很了解，也可能是这样的原因……
#

[00001300,42,天城恵介]
>お、お嬢様、クラスメイトの方も気にされておりますし。お話の続きは、また家に戻ったあとで……
<大、大小姐，同班同学也开始在意起来了。后续的事情还是回到家里再……
#

[00001317,43,独白]
>しかし、俺の対応は地雷を踏み抜いたようだった。お嬢様は笑顔のままなのに、感じる圧力が増す。
<可是，我的回应好像是踩到地雷了。大小姐保持着爽朗的笑容，给人的压力却增大了。
#

[00001335,44,独白]
>そ、そんなに俺と一緒に寝ることに情熱を燃やして……幼なじみってそういうものだろうか。いや、お嬢様は確実に特別でいらっしゃる。
<就、就这么想和我睡在一起吗……青梅竹马就是这样一种生物吗。不，大小姐确实是比较特别。
#

[00001354,45,此花宫琴耶,v_kty0406]
>恵くんが帰ってきたら、したいことがいっぱいあったんですよ？
<回去以后，还有许多想让惠君做的事情哦？
#

[00001374,46,此花宫琴耶,v_kty0407]
>子供の頃だったら出来たことも、いっぱい我慢しているんです。一緒に寝るのは、残ったうちのひとつです
<小时候做的事情，一直忍耐着哦。一起睡觉，只是那其中的一件
#

[00001394,47,此花宫琴耶,v_kty0408]
>でも、恵くんが昔のことを思い出してくれないなら、私にも考えがあります
<不过，要是惠君想不起来以前的事情的话，我也有个主意
#

[00001413,48,天城恵介]
>か、考えとは……？
<主、主意是……？
#

[00001432,49,此花宫琴耶,v_kty0409]
>もっと恥ずかしいことをいっぱいします。恵くんには一回、童心にかえってもらいます
<做许多更加害羞的事情。要让惠君再一次，找回童心
#

[00001452,50,此花宫琴耶,v_kty0410]
>昔、一度だけ一緒にしてくれましたよね……おままごと。私がお母さんの役で、恵くんは赤ちゃん役で。お風呂に入れてあげましたね
<小时候做过一次的吧……过家家。我当妈妈，惠君当婴儿，我帮你洗澡来着
#

[00001509,51,天城恵介]
>っ……！
<呃……！
#

[00001526,52,独白]
>天城恵介の子供時代には、数えきれないほどの地雷が埋まっている――と、つい他人ごとのように考えてしまう。
<在天城惠介的儿童时代，埋藏着数不清的黑历史，哈啊……怎么搞得像是在说别人的事情一样。
#

[00001544,53,独白]
>詳しい流れは忘れたが、ジャンケンで勝った方の好きな遊びをすることになって……俺はお嬢様に負けて、ままごとをすることになった。
<往昔的岁月已经没法详细地回忆起来了，隐约记得好像是在猜拳里输掉了，输的一方由赢的一方随意处置……于是就出现了母子Ｐｌａｙ这样的情节。
#

[00001561,54,独白]
>お嬢様のままごとは徹底的だった。彼女は俺を一日中赤ん坊とみなし、お風呂の世話までこなしてみせたのだ。
<大小姐做的也是非常彻底。那一整天我都被当做婴儿，就连洗澡时都被她当做儿子来对待。
#

[00001580,55,此花宫琴耶,v_kty0411]
>わ、私は……今でもそういうことをしてもいいって思っているんです。今も昔も、変わっていませんから
<我、我……就算是现在的话也可以做那样的事。现在和过去，没有变化呢
#

[00001599,56,天城恵介]
>す、健やかに成長された今となっては、端的に申し上げますと、俺の本能が呼び覚まされてしまう危険性が、多分にございます
<现、现在已经健全地成长起来了，这么明确地表现出这个意思的话，我的本能受到呼唤而觉醒的可能性非常的大
#

[00001617,57,天城恵介]
>本能が俺の忠誠を少しでも上回ってしまったら、それは死罪に値します。ですので、なにとぞ……
<就算本能只有一点点超出我的忠诚的话，那无疑是罪该万死。所以，请务必……
#

[00001636,58,此花宫琴耶,v_kty0412]
>大きくなったのは恵くんも同じです。ですから、おあいこです
<长大的话惠君也是一样的。所以说，我们的条件是一样的
#

[00001691,59,独白]
>簡単に言い返されてしまった。どうしたらお嬢様に、プロポーションが優れていると自覚していただけるのだろう。
<就这样简单地被驳回了。要怎么样才能，让大小姐意识到自己拥有非常出众的身材呢。
#

[00001708,60,独白]
>お嬢様の中でおあいこなら、いいのではないか。お嬢様と執事で裸のお付き合いというのも、信頼を深めるための一環として……って、
<大小姐认为条件相同的话，或许也不错呢。大小姐与管家的坦诚相交，也是加深信赖的一环……不对，
#

[00001726,61,天城恵介]
>くっ……耐えられる気がしない
<咕……我不觉得我可以忍耐的了
#

[00001745,62,此花宫琴耶,v_kty0413]
>あまり聞き分けがないと、命令したくなってしまいます……わがままと言われても、私には恵くんとの関係の改善のほうが大切です
<如果那么不听我话的话，我就要下达命令了……就算被说成任性，但还是我和惠君的关系改善更加重要
#

[00001764,63,天城恵介]
>ま、待ってください。お嬢様、お気を確かに
<请、请等一下。大小姐，你的心意我领了
#

[00001783,64,此花宫琴耶,v_kty0414]
>いいえ、待ちません。もう十分に待ったんですから、これ以上待つのは嫌です
<不，我不等。已经等了很长时间了，我不要再继续等下去
#

[00001803,65,此花宫琴耶,v_kty0415]
>今日から３日に２回は、恵くんのお部屋で寝ます。きのうから、ずっとそうしようと思っていたんです
<从今天开始每３天２次，我要睡在惠君的房间。从昨天开始就一直想要这么做了
#

[00001858,66,独白]
>ご自分でおっしゃっておきながら、即時改正を考えておられたとは……３日に２回なんて、ほぼ毎日といっていい。
<本来还自己说是只限今天，结果又突然改变主意了……每３天２次，这几乎可以说是每天了。
#

[00001877,67,此花宫琴耶,v_kty0416]
>お屋敷ではうわさになってしまうかもしれませんけど、私達がわかっていたらいいです
<虽然在宅邸内可能形成流言，不过只要我们理解就好了
#

[00001897,68,此花宫琴耶,v_kty0417]
>幼なじみなら、一緒に寝てもいいんです。それが私の考えです
<青梅竹马的话，睡在一起也没关系。我是这样认为的
#

[00001915,69,独白]
>あまりにきっぱりと断言するので、見ていた女子ふたりも口をあんぐりしている。俺もぜひ、彼女たちの側に入れて欲しい。
<听到这过于干脆的断言，旁观的两个女生也都张大了嘴。请让我也务必加入她们。
#

[00001932,70,独白]
>忠誠と幼なじみは両立しないのか。そう思うのは狭量なのか。俺は今、究極の選択を迫られている。
<忠诚与青梅竹马是势不两立的吗。难道这样考虑过于狭隘了吗。我现在，正面临着究极的选项。
#

[00001950,71,天城恵介]
>やはりお嬢様は、昔からお強くていらっしゃる……
<果然大小姐，从以前开始就很强硬……
#

[00001969,72,此花宫琴耶,v_kty0418]
>……強いなんてことはないです。恵くんがいないうちに、少し頑固になってしまっただけ
<……强硬什么的没有啦。只是在惠君不在的时候，变得有些顽固了而已
#

[00001989,73,天城恵介]
>……お嬢様？
<……大小姐？
#

[00002006,74,独白]
>胸を張って自分の主張を口にしていたお嬢様が、不意に表情を陰らせる。その急激な変化に、俺は失言をしてしまったかと心配する。
<挺着胸提出自己主张的大小姐，表情上突然掠过一丝阴霾。看到突如其来的变化，我担心是不是说错了什么话。
#

[00002024,75,独白]
>しかし……どうやら違うみたいだ。お嬢様は何か大事なことを言おうとしているだけだ。
<不过……看起来是搞错了。大小姐只是在陈述重要的事情。
#

[00002043,76,此花宫琴耶,v_kty0419]
>お父様が執事として専門の勉強をさせると言った時に、本当はもっと必死で止めればよかった
<父亲大人说到让惠君进行管家的专业训练的时候，我再拼命地阻止一下就好了
#

[00002062,77,此花宫琴耶,v_kty0420]
>でも、恵くんがそうしたいなら。そうしないと私の執事になれないなら……と、思ってしまいました
<可是，既然惠君想要去做的话。不这样做就无法成为我的管家……我当时是那么想的
#

[00002082,78,此花宫琴耶,v_kty0421]
>私は昔から、恵くんに甘えてばかりです。家に来るようにお願いしたのに、自分では何の努力もしないで……
<我从以前开始就只会向惠君撒娇。明明自己说出了让你来到我家的想法，自己却没有做出任何努力……
#

[00002100,79,独白]
>俺はお嬢様の気持ちに気付かなかったわけでも、全く知らなかったわけでもない。
<虽然我没有注意到大小姐的心情，却也不能说是完全不知道。
#

[00002117,80,独白]
>海外に行くと決まったとき、空港で送り出してくれたお嬢様は、俺のほうを見ようとしなかった。
<在决定了去海外留学时，来机场送行的大小姐，并没有看着我。
#

[00002135,81,独白]
>俺は飛行機に乗ってからようやく、屋敷を離れ、お嬢様に会えなくなることを寂しく思った。
<我在乘上飞机以后才终于感到离开宅邸，见不到大小姐是多么的寂寞。
#

[00002152,82,独白]
>お嬢様も、そう思ってくれていた。だから俺を見ようとしなかったんだと、気付かずにはいられなかった。
<大小姐也有同样的想法。所以才没有向我这边看过来，这件事着实令我在意。
#

[00002170,83,天城恵介]
>……俺は、考えなしだったから。日本に長い間戻れないと知ったあとで、ようやく事の重大さが分かりました
<……是我太欠考虑了。得知很长时间无法回到日本的时候，才意识到了事情的严重性
#

[00002188,84,天城恵介]
>旦那様に、奥様。ふたりが俺を呼び出して、此花宮に仕えるためにふさわしい人間になれと言われた時も、二つ返事でした。何も迷うことはなかった
<当先生和夫人把我叫去，说让我成为此花宫家称职的侍奉者的时候，我毫无疑虑地答应了
#

[00002207,85,天城恵介]
>お嬢様の傍に仕えるために、長く離れることを選んだ。それを後悔したことはありません
<为了侍奉在大小姐身旁，我选择了离开很长时间。对此——吾之生涯，一片无悔啊！（容我中二一下Ｏｒｚ）
#

[00002225,86,天城恵介]
>でも……全く辛くなかったといえば、嘘になります。俺は貴女と、まだ一緒に遊んでいたかったから
<但是……如果说完全不觉得辛苦的话也是骗人的。因为我还想和大小姐在一起玩耍
#

[00002244,87,此花宫琴耶,v_kty0422]
>……恵くん
<……惠君
#

[00002262,88,独白]
>こんなことを話すのは、もっとあとになると思っていた。俺は迷いなく、執事になろうとした人間でありたかった。
<我想着这些话留到以后再说。于是我毫无迷惘地，选择了成为管家的道路。
#

[00002279,89,独白]
>俺は一度もお嬢様の手紙の返事には、弱音みたいなことは書かなかった。そうでなければ格好悪いから。
<我在给大小姐的回信中，从来没有吐露过抱怨的内容。如果这样会显得很逊的。
#

[00002296,90,独白]
>元気でやっていて、全ては順調で、周りの人は優しくて、お嬢様が元気なら、それが何よりの幸せ。
<我一直说我很有精神，事事顺利，周围的人都对我非常好，只要大小姐开心，比什么都要好。
#

[00002313,91,独白]
>執事になるということの意味を知った俺は、「また琴耶と遊びたい」なんて書くことはなかった。
<了解了成为管家的意义后，「还想要和琴耶一起玩」这类的内容我再也没有写过。
#

[00002331,92,天城恵介]
>俺は子供の頃のことを忘れてない。だから、心配しないでください
<我并没有忘记小时候的事情。所以，请不要担心
#

[00002349,93,天城恵介]
>急に昔のままに戻ろうとしなくてもいいんです。俺はただ照れているだけで、本当はお嬢様の気持ちを、嬉しいと思っていますから
<不用这么着急回到过去也没关系的。我只是因为在害羞啦，事实上大小姐的心意让我很开心（你他喵害羞个Ｊｂ啊！［摔］动不动就害羞害羞害羞害羞害羞的……老娘真他喵和狗发生非友谊性关系了，你他喵是含羞草啊！）
#

[00002368,94,此花宫琴耶,v_kty0423]
>……ごめんなさい、私、子供みたいなことばかり言って。子供なんです、恵くんの前にいると
<……对不起，我一直在说些小孩子一样的话。我就是小孩子，一站在惠君的面前
#

[00002388,95,此花宫琴耶,v_kty0424]
>子供の頃に戻りたくなるんです。ばかですよね、今からそんなことをしたって、時間は戻らないのに
<想要回到小时候的时光。我很傻吧，现在就算说这些，时间也不会倒退的
#

[00002407,96,天城恵介]
>そんなことはありません。そう思って貰えるだけで、俺は十分に報われます
<没有这样的事。大小姐能这么想，就是我得到的最大的回报了
#

[00002424,97,独白]
>だけど、それで終わっても、綺麗ごとを言っているだけだ。お嬢様の希望に向き合わないと。
<可是，就这样结束的话，也只是光说了一堆漂亮话。不切实地回报大小姐的希望的话。
#

[00002443,98,天城恵介]
>……ふ、風呂は色々と問題がありますが。俺に対しての役得であると分かっていて、それでもと仰るなら。お、お世話をいたします
<……洗、洗澡的话还是存在很多问题的。如果要明白我在这其中可能占到便宜，这样还是要继续坚持的话。我、我也可以奉陪
#

[00002462,99,志摩野＠同班女生Ａ,v_y110009]
>えっ、えぇ……途中までいい話だと思ってたのに、そっち行っちゃう？
<诶、诶诶……到中途的时候对话还明明很不错的，突然跑到这边了？
#

[00002483,100,竹井＠同班女生Ｂ,v_y120008]
>よし、天城くんは私の涙を返そう。姫との絆を鑑賞して流した美しい涙を、利子つけて返してもらおう
<好的，天城君快把我的眼泪还给我。为了你和公主的羁绊所流下的美好的眼泪，连本带利地
#

[00002500,101,独白]
>二人共目をハンカチで拭き、鼻をすすっている……客観的に見ると、センチメンタルなやりとりだっただろうか……は、恥ずかしい。
<两个人都一边吸着鼻子边用手帕擦着眼泪……客观来看，刚才这是很感伤的故事吧……好、好羞耻。
#

[00002519,102,此花宫琴耶,v_kty0425]
>……つい、話に夢中になってしまって、人がいるのを忘れていました
<……不知不觉，就沉浸在对话中了，忘了还有人在看
#

[00002538,103,天城恵介]
>それは俺も同じです
<我也是一样的
#

[00002557,104,志摩野＠同班女生Ａ,v_y110010]
>痴話喧嘩だと思って見てたら、すごい方向に話がいっちゃって、出て行けなくなっちゃって。ごめんね、全部聞いちゃって
<本来还以为是打情骂俏，结果话题突然转向很厉害的方向，结果就走不开了。抱歉，全部听到了
#

[00002576,105,竹井＠同班女生Ｂ,v_y120009]
>そんなにピュアな幼なじみって、探してもなかなかいないんじゃない？
<如此纯粹的青梅竹马，即使是纵观整个人间也是屈指可数吧？
#

[00002595,106,此花宫琴耶,v_kty0426]
>そ、そうでしょうか……私は、自分では普通だと思うんですけど……皆さんもいませんか？　幼なじみ
<是、是这样吗……我自己倒是觉得很普通了……你们大家有吗？青梅竹马
#

[00002615,107,志摩野＠同班女生Ａ,v_y110011]
>そこまで仲良しとか、私はないねー。今なんて、近所で見ても声もかけないしね
<关系好到这个程度的，我是没有。现在就算在附近见到都不会打招呼了
#

[00002634,108,竹井＠同班女生Ｂ,v_y120010]
>そうそう、普通は進学先も違ったりして、それっきりだしね
<对啊对啊，一般来说升到不同的学校以后，也就到此为止了
#

[00002653,109,此花宫琴耶,v_kty0427]
>私と恵くんとは違うんですね……幼なじみにも色々あるみたいですよ、恵くん
<和我跟惠君不一样呢……青梅竹马也有各种各样的呢，惠君
#

[00002672,110,天城恵介]
>そ、そうでございますね……俺とお嬢様の関係は、少々特殊になるかと
<正、正是如此……我和大小姐的关系，该说是比较特殊吗
#

[00002691,111,志摩野＠同班女生Ａ,v_y110012]
>や、私はもう二人が話してても、変に勘ぐったりしないから。安心して
<啊，我现在就算听到你们两人的对话也不会产生奇怪的误会。请放心
#

[00002711,112,竹井＠同班女生Ｂ,v_y120011]
>二人は特別だっていうことが良くわかったっていうか、そのままピュアでいてね。一緒に寝てること、みんなには秘密にしとくから
<两位是特别的已经非常清楚了，要将这份纯粹保持下去啊。睡在一起的事情，会向大家保密的
#

[00002729,113,天城恵介]
>くれぐれもお願いいたします
<在各种方面都拜托了
#

[00002748,114,此花宫琴耶,v_kty0428]
>あ……そ、そうですね。みんなに知られたら、確かによくないですね。ちゃんと恵くんのベッドに、私から入っているんだと説明しないと
<啊……是、是啊。被大家知道了确实不太好呢。不好好说明清楚，是我主动钻到惠君的床上可不行呢
#

[00002767,115,天城恵介]
>い、いや……確かに俺が夜這いしてると思われたらアウトですが、お嬢様側からでも大して変わりません
<不、不不……确实我要是被认为做出夜袭这样的事情就出局了。不过在大小姐那一方也是同样的
#

[00002786,116,志摩野＠同班女生Ａ,v_y110013]
>いーなー、二人で電気消したあともおしゃべりとかするんだ
<真好啊，两位在关灯之后也会聊天吗
#

[00002805,117,竹井＠同班女生Ｂ,v_y120012]
>男女を超えた関係って憧れるよね。そういうのって、なかなか出来ないでしょ
<超越男女的关系也很令人憧憬呢。这样的是很难做到的吧
#

[00002823,118,独白]
>噂になってしまうかと心配したけれど、二人は思ったよりも大人だった。
<虽然担心会不会产生传言，不过这两个人比我想象的更加知性。
#

[00002840,119,独白]
>俺とお嬢様の関係は誤解を招きがちだから、理解者はいてくれたほうがいい。でないと、俺はお嬢様と一緒に風呂に入り、一緒に寝ている不届き執事だと思われてしまう。
<因为我和大小姐的关系很容易招来误会，还是有理解者的存在更好一点。否则的话，我就会被认为是和大小姐一起洗澡睡觉的不检点的管家。
#

[00002859,120,志摩野＠同班女生Ａ,v_y110014]
>あ……でも、一緒にお風呂とか言ってなかった？　さすがにそれはないっしょ
<啊……但是，刚才是不是说一起洗澡来着？　那个果然还是不太好吧
#

[00002878,121,竹井＠同班女生Ｂ,v_y120013]
>うん、ないない。姫、自分のこともっと自覚したほうがいいよ？　無防備すぎても天城くんを苦しめるからね
<嗯，不好不好。公主，最好对自己的事情更有自觉哦？太没有防备的话会让天城也很苦恼的
#

[00002898,122,此花宫琴耶,v_kty0429]
>は、はい……すみません、ちゃんと隠していたら、お風呂くらい良いかと思ったんですけれど
<是、是……不好意思，我本想着好好遮起来的话洗澡也没什么不可以的
#

[00002917,123,独白]
>お嬢様が反省されている……良かった。まさかクラスメイトに助けてもらえるとは思ってなかった。持つべきものは級友だ。
<大小姐在反省了……太好了。没想到居然受到了同班同学的帮忙。这样的同学真是弥足珍贵的朋友。
#

