*[文件:com09_05.s]
*[场景标题,稍微有些任性的大小姐,00000055]
*[场景日期,7月9日,00000056]
*[场景角色,此花宫琴耶／梅莉艾露／女性,00000058]

[00000480,1,独白]
>夕食の時間には何とか間に合ったものの、やはり執事としてフルに稼働出来ているとはいえない。俺はメイドさんたちに呼び出されてしまった。
<虽说赶上了晚餐的时间，但也不能说做好了执事的工作。我被女仆叫出去了。
#

[00000554,2,火野京子,v_y020045]
>や、別に遅くまで何をしてるのか問い詰めようってわけじゃないけどね
<我也不是想盘问你之前干了什么才这么晚回来的
#

[00000574,3,风祭千夏,v_y010056]
>恵介くんの考えそうなこと、何となく想像ついてるから。来週の話でしょう？
<大概也能想象到惠介在考虑些什么。是下周的事吧？
#

[00000613,4,独白]
>さすがに、勤めている時間が長いだけはある……俺の考えなんて、彼女たちにはお見通しだ。
<不愧是在这里工作了很长时间……轻而易举的就看穿了我的想法。
#

[00000632,5,馆林美奈,v_y030050]
>私たちは勤め始めてから、毎年お嬢様にプレゼントをしています。恵介くんもそうしたいんですよね
<我们从在这里工作开始，每年都会给大小姐生日礼物的。惠介也想这么做吧
#

[00000652,6,山田茜,v_y040030]
>記念日は女の子にとって、大切なものッスからね。私も誕生日を祝われたら、それは悪い気はしないッス。あ、ちなみに１０月３１日ッス
<因为纪念日对于女孩子来说很重要嘛。要是别人也帮我庆生我也会很开心的。顺便一说，我的生日是１０月３１日
#

[00000672,7,火野京子,v_y020046]
>あんたの話はいいの。あたしは８月２０日だけど、まあそれはいいわ
<你就别说你自己的事了。顺提一句，我的生日是８月２０日
#

[00000692,8,风祭千夏,v_y010057]
>は、はーい……私は４月５日です
<好，好的……我的生日的４月５日
#

[00000712,9,馆林美奈,v_y030051]
>２月１４日です。祝われたいというより、私からプレゼントをしなければいけないような……いえ、決まっているわけではないですけど
<我是２月１４日。比起被别人庆生，我好像更想送礼物给别人……不过也不一定
#

[00000731,10,独白]
>バレンタインデーは期待しても良さそうだとか、浮ついたことを考えていてはいけない。俺はとりあえずみんなの誕生日をメモして手帳をしまった。
<虽然很期待情人节，但我不能想轻浮的事。总之还是先把大家的生日记在笔记本上做好记录
#

[00000752,11,风祭千夏,v_y010058]
>何だか、暗にプレゼントちょうだいって言ってるみたいで悪いわね。気持ち程度でいいのよ
<总觉得在暗示人家“过情人节的时候要送我礼物哟”，这样可不好。义理巧克力程度的就行了（在情人节赠送不含恋爱意味的巧克力在日本被称作“义理巧克力”。）
#

[00000774,12,火野京子,v_y020047]
>その気持ち程度っていうのが、男にとっては一番重いのよねぇ
<但就是那种义理的礼物，对于男生来说才是最沉重的呢
#

[00000794,13,风祭千夏,v_y010059]
>えっ、今のダメだった？　じゃあ、私が欲しいものをちょうだいって言ったほうがいい？　新しいカーラーが欲しいのよね
<呃，刚才说的不行吗？那还是直接说“给我我想要的礼物”比较好？我好想要一个新的发夹啊
#

[00000814,14,山田茜,v_y040031]
>めっちゃリアルな要求ッス……それだったら私なんか、同人誌のおつかい頼むッスよ。受け攻めを間違えたら死刑に処するッス
<真是现实的要求啊……要是这样的话，那就拜托你送我同人志啦。要是搞错攻受的话要给你处以死刑的！
#

[00000834,15,馆林美奈,v_y030052]
>受け攻めとか……恵介くんにはっきり言わないでください、そういうことを。いえ、私は何も想像してないですけど
<攻受什么的……这种事还是别和惠介说了。不是啦，我没多想什么
#

[00000852,16,独白]
>話してるうちにどんどん脱線していく……初期の空気を思い出すな。そして、俺を見て顔を赤らめつつ、館林さんは何を想像しているのだろう。
<说着说着话题就飞远了……给我回到一开始的话题啊。馆林看着我，脸渐渐绯红。她到底是在想什么啊
#

[00000871,17,风祭千夏,v_y010060]
>まあ、とにかく。アルバイトでお嬢様のプレゼント代をつくろうっていうのは、何となく分かったわ
<嘛，总之我们知道你是想要打工挣钱给大小姐买礼物啦。
#

[00000912,18,天城恵介]
>そ、そこまで……俺って、そんなに分かりやすいですか
<这，这……我就这么容易看穿吗？
#

[00000931,19,火野京子,v_y020048]
>あたしも料理人の端くれだからね、恵介からちょっとゴマ油っぽい匂いがしたからわかるよ。ああ、これは中華料理屋でバイトしてたなって
<我好歹也算与厨师沾点边，闻到惠介身上淡淡的芝麻油味就知道啦。”啊啊，他肯定在中华料理店打工呢。“之类的马上就明白了
#

[00000951,20,山田茜,v_y040032]
>そうッスか？　私には全然分かんないッスけど……
<是吗？我可是完全没发觉……
#

[00000971,21,馆林美奈,v_y030053]
>身だしなみは執事の基本的な心得……ということですね。デオドラントをつけたんでしょう
<仪表整洁是作为执事基本的心得啊……你是不是喷了除臭剂
#

[00000991,22,火野京子,v_y020049]
>そんなんじゃあたしの鼻はごまかせないってだけよ。女の子と会ってきたとかもすぐ分かるから、デートしてきた時は嘘つかない方がいいわ
<这种程度可是瞒不过我的鼻子的。如果之前和女生在一起过的话我马上就会发现的。和别人约过会再来见我的时候还是不要说谎比较好
#

[00001011,23,风祭千夏,v_y010061]
>隠れてデートしてきても、京子が宿直だとばれるわけね……他人ごとながらドキドキするわ。気をつけて、恵介くん
<就算暗地里和别人约会，京子查夜班的话就会发现了呢……一边说着其他的事一边心脏砰砰跳呢。惠介君，小心点啊
#

[00001030,24,天城恵介]
>は、はい……じゃなくて。お嬢様には、俺のバイトのことは秘密にしていただけますか
<好，好的……不是啦。可以不要和大小姐说我打工的事吗？
#

[00001049,25,馆林美奈,v_y030054]
>分かっています。秘密を漏らそうとしたら、私が察知して止めますから
<我知道了。如果秘密将要暴露的话，我会察觉到并阻止的
#

[00001069,26,山田茜,v_y040033]
>館林さんが本気の目をしてるッス……口の軽い私も、これはうかつに漏らせないッスね。性的な意味で
<馆林说得好认真啊……就算我之前守不住秘密，也得好好保守秘密呢。从性的方面来说
#

[00001089,27,风祭千夏,v_y010062]
>心配になるから、余計な言葉をくっつけない。京子、山田さんの口を封じておいてね
<不要说多余的话，会让人担心的。京子，帮我把山田的嘴封起来
#

[00001109,28,火野京子,v_y020050]
>秘密にしたらしたで、お嬢様が拗ねられると思うのよねえ……とりあえず山田は、お風呂でしめとくから
<我觉得如果一直不说大小姐估计会闹起情绪来的……总之山田啊，在澡堂我们好好聊聊人生
#

[00001129,29,山田茜,v_y040034]
>お、お手柔らかに頼むッス……私、こう見えて初心者なんです
<拜，拜托请温柔一点……虽然我看起来是这样，但经验实在不多
#

[00001149,30,馆林美奈,v_y030055]
>見るからに初めてですよね。人のことは言えませんけど
<是从看开始呢。虽然我也没资格说别人。
#

[00001167,31,独白]
>４人のうち、今日は火野さんと山田さんが宿直だった。大丈夫だろうか……という心配はいらなさそうだな。
<今天在这四人中值夜班的是火野和山田，所以好像不需要担心
#

[00001242,32,独白]
>風呂場の掃除を終えて部屋に戻る途中。ここで、俺の部屋で寝ようとするお嬢様に会うことが多いのだが……。
<打扫完澡堂在回房间的途中，我想起以前经常会在这时遇见想要在我房间睡觉的大小姐……。
#

[00001278,33,此花宫琴耶,v_kty0864]
>こんばんは、恵くん
<晚上好，惠君
#

[00001297,34,天城恵介]
>こ、今晩は……いかがなさいました、お嬢様
<晚，晚上……您过得还好吗，大小姐
#

[00001314,35,独白]
>改めて挨拶をするなんて、いつもとお嬢様の様子があからさまに違う。
<换了一种打招呼的方式之后，感觉改变了平时与大小姐直言不讳的说话方式
#

[00001421,36,独白]
>というよりも、教室でお嬢様と別れて以来、ずっと違和感が続いているままだ。
<不如说，自从和大小姐在教室分别以来，我们之间就一直存在着违和感。
#

[00001482,37,此花宫琴耶,v_kty0865]
>夜のうちに少し雨が降るみたいですが、朝にはからっとしているそうです。過ごしやすくなりそうですね
<虽然好像晚上的时候会下雨，但是早上就放晴了。这样也会舒适一点呢。
#

[00001501,38,天城恵介]
>それは素晴らしいことでございますね
<这真是件非常好的事情呢
#

[00001520,39,此花宫琴耶,v_kty0866]
>……恵くん、今日は私は自分の部屋で休みます。恵くんを待っていたわけではないんですよ？
<……惠君。今天我准备在自己的房间睡觉。现在并不是在等你哟？
#

[00001539,40,天城恵介]
>は、はい。俺はお嬢様の仰せのままに、全面的に従いますので
<好，好的。我遵从大小姐的所有指示
#

[00001558,41,此花宫琴耶,v_kty0867]
>……うぅーんっ
<……呜呜
#

[00001578,42,天城恵介]
>お、お嬢様……？
<大，大小姐……？
#

[00001595,43,独白]
>強がる子犬のような声を出して、お嬢様はこちらをきっと見つめる。その眼力に、俺は指先一本動かせなくなる。
<大小姐一边发出了好像顽强幼犬一样的声音，一边目不转睛的盯着我。我在她这种目光下完全无法动弹。
#

[00001613,44,独白]
>しかしそれは、怯えているからではなくて……怒っているお嬢様が、あまりに可愛らしいからだ。
<但那并不是因为胆怯……而是因为大小姐生气的样子实在是太可爱了。
#

[00001633,45,此花宫琴耶,v_kty0868]
>……一緒におやすみはしませんけれど、明日の勉強はしないといけません
<……虽然不一起睡觉，但是明天还得在一起学习
#

[00001653,46,此花宫琴耶,v_kty0869]
>お茶を持って私の部屋に来てください。いけない恵くんには、ときどき主人として命令しないとだめです。それがよくわかりました
<请带着茶来我的房间。我终于明白了，对于像惠君这样不听话的人，作为主人还是要时不时的命令你才行
#

[00001672,47,天城恵介]
>くっ……も、申し訳ありません……
<呃……实，实在对不起……
#

[00001689,48,独白]
>主人と執事の垣根を無くしたい、とお嬢様は望まれていたのに。拗ねていらっしゃる今では、身分差に対して厳格になられるようだ。
<明明大小姐之前一直期望着能消除主人和管家之间的隔阂的。但是现在闹别扭的她，突然开始重视身份的差距了。
#

[00001706,49,独白]
>――あれ。今、なにげなく通り過ぎた思考の中に、執事としてあるまじきものがあったような……。
<啊咧。刚刚在我无意识的思考中，好像掺入了作为管家不该去想的事情……。
#

[00001724,50,天城恵介]
>お嬢様……僭越ながらお伺いします。もしや、拗ねていらっしゃるのですか？
<大小姐……恕我失礼。难道，您是在闹别扭吗？
#

[00001743,51,此花宫琴耶,v_kty0870]
>そんなこと言う人は、嫌……い、いえ。嫌いではないですけれど、いやです。答えません
<说这种话的人我真是讨……不，不是。虽然不是讨厌，但是不喜欢。我无法回答
#

[00001763,52,此花宫琴耶,v_kty0871]
>恵くんだって私に内緒事をしているんですから、私も何でも言うと思わないでください。尋ねられても、無下にあしらいます
<因为你对我都有所隐瞒，所以就别期望我会什么都会告诉你了。就算你问我，我也无法很好回答
#

[00001782,53,天城恵介]
>お、お嬢様……それだけはお許し下さい。お嬢様にそのような扱いを受けたら、姐御や皆から、虫のように扱われてしまいます
<大，大小姐……请原谅我这次吧。您这么对我的话，大姐头和大家就都会以看臭虫一样的目光看待我了
#

[00001803,54,此花宫琴耶,v_kty0872]
>みんなには言いませんから、大丈夫です。恵くんの言うことをきかないのは、主人の私だけです
<我不会和大家说的所以放心吧。只有作为主人的我才会不听惠君说的话
#

[00001823,55,此花宫琴耶,v_kty0873]
>大事なのは、今からお勉強をするということです。他になにか、確認することはありますか？
<现在重要的是等会的学习。还有其他要确认的事吗？
#

[00001841,56,独白]
>ゴゴゴ、とお嬢様の周りの大気が揺れているような気がする。事務的に振る舞おうとしていながら、全然事務的じゃない。
<感觉大小姐周围的大气都开始震动了。大小姐虽然好像不掺一点人情，但又不是完全事务性的在处理事情。
#

[00001861,57,天城恵介]
>ご、ご容赦ください……俺は何も、やましいことを隠れてしているわけでは……
<请，请原谅我吧……我没有做任何亏心事……
#

[00001881,58,此花宫琴耶,v_kty0874]
>恵くんがそんなことをするわけがありません。それは、私が一番よくわかっています
<我知道的，惠君是不可能做那种事的
#

[00001901,59,此花宫琴耶,v_kty0875]
>もうひとつ分かっているのは、恵くんは主人に隠し事ができる執事さんだということです。自立していて、とても良いと思います
<我还明白，惠君能够隐瞒主人也是说明你开始自立，是一件非常好的事
#

[00001941,60,天城恵介]
>……今すぐにこの場で五体投地したいのですが、お許しいただけますか？
<……您能允许我现在给您跪下来吗？
#

[00001960,61,此花宫琴耶,v_kty0876]
>だめです。そんなことをお風呂あがりにしていたら、風邪をひいてしまいます
<不行。才洗完澡就这么做会感冒的
#

[00001980,62,此花宫琴耶,v_kty0877]
>そんなことより、お茶の準備をしてから私の部屋に来て、勉強にお付き合いするようにお願いします
<比起这种事，还请你准备好茶到我的房间来陪我学习吧
#

[00001999,63,天城恵介]
>か、かしこまりました……
<我，我知道了……
#

[00002017,64,独白]
>お嬢様は俺を置いて先に部屋に戻っていく。最後に部屋に入る前にちら、と俺を見る目は、やはり威嚇モードのままになっていた。
<大小姐留下我独自回房间去了。在最后进入房间的一瞬，用力瞥了我一眼。看来她是开启了恐吓模式。
#

[00002036,65,独白]
>厳しいようで、優しいようで。今日のお嬢様はふたつの感情の間で揺れ動いておられるようだ。
<今天的大小姐好像在严肃和温柔之间摇摆不定。
#

[00002054,66,独白]
>もちろん、彼女に秘密でバイトしている俺が全部悪い。俺は頭を抱えてうずくまりたくなったが、途中で諦めるわけにもいかない。
<当然，所有的错都在瞒着大小姐打工的我的身上。虽然羞愧的想要抱起头蜷身蹲下，但我实在是不能中途放弃。
#

[00002144,67,独白]
>勉強の時もお嬢様はいつもより３割ほど事務的だった。このプレッシャーが続くと、心臓がもたない……。
<学习的时候，大小姐也同平常一样百分之三十的时间不带人情味。如果再这样给我施以压力的话，心脏实在承受不住……。
#

[00002163,68,此花宫琴耶,v_kty0878]
>ここの計算式が間違っていたみたいです。これはどういう心境で間違えたんでしょうか？
<这个公式好像写错了。你写的时候在想些什么呢？
#

[00002182,69,天城恵介]
>お、お嬢様……そこは二人で考えて間違えたところですが
<大，大小姐……那个错的地方是我们一起想出来的结果
#

[00002201,70,此花宫琴耶,v_kty0879]
>……恵くんはどういう心境で間違えたんでしょうか？
<……惠君写作业的时候在想写什么呢？
#

[00002220,71,天城恵介]
>くぅ……お、お嬢様。そんなに虐めないでください、俺の精神力はもうゼロです
<呃……大，大小姐。请别再逼我了，我的ＳＡＮ值已经耗尽了
#

[00002239,72,此花宫琴耶,v_kty0880]
>いじめてないですよ。私が恵くんをいじめるなんて、あるわけないです
<我没有在逼你啊。我怎么可能逼你呢
#

[00002259,73,此花宫琴耶,v_kty0881]
>次はこの問題ですね。この問題を解くとき、恵くんは放課後にしていたことを思いだしていましたか？
<接下来是这个题目。你有没有想起来，之前在解这个题目的时候，你说放学后再看的？
#

[00002278,74,天城恵介]
>（うぁぁぁ！　言いたい、もう楽になってしまいたい！）
<（啊啊啊！好想说出来！好想快点结束一切！）
#

[00002297,75,独白]
>お嬢様の精神攻撃に、俺はあっけなく限界を迎えかけていた。しかし、楽になってしまうわけにはいかない。
<我终于顶不住大小姐的精神攻击溃败了下来。但是，我可不能在此放弃。
#

[00002317,76,此花宫琴耶,v_kty0882]
>芽愛さんと遊んでいたとか、部活に行っていたとか。遠慮無く言ってくれていいんですよ？
<如果你去和芽爱玩或者去参加社团活动了，都可以毫无顾忌的和我说哟。
#

[00002336,77,天城恵介]
>も、黙秘させていただきます……ちなみに、そのどちらでもありません
<可，可以允许我不要说吗？……还有那两件事我都没做
#

[00002355,78,此花宫琴耶,v_kty0883]
>霧雨さんのおうちに遊びに行ったとか、仁奈森さんとドーナツを食べたとか。当たっていたら恵くんのまゆがひくひくするはずです
<那是不是去雾雨家玩了？或者是和仁奈森一起去吃甜甜圈了？如果说中的话，惠君的眉毛应该会不由自主的抖动的
#

[00002374,79,天城恵介]
>全部外れてますから、動かないと思います
<因为都没有猜中所以才没动
#

[00002393,80,此花宫琴耶,v_kty0884]
>あ、この式も間違ってます。このＸが恵くんだとしたら、Ｙは誰になると思いますか？
<啊，这个式子也错了。假设这个Ｘ是惠君的话，那你觉得谁是这个Ｙ呢？
#

[00002411,81,独白]
>この拷問が続いたら、俺はいずれ死んでしまう……申し訳なくて、でも決して言えなくて。
<如果再这么严刑拷问的话，我总有一天会死掉的……对不起，但我绝不会说的。
#

[00002489,82,独白]
>何とか課題を終えて部屋に戻ってきた。お嬢様はまだ何か言いたそうだったが、後ろ髪を引かれるオーラを出しながらも、俺を送り出してくれた。
<终于结束课题回到了房间。虽然大小姐好像还想要说些什么，但还是依依不舍的把我送了出来。
#

[00002506,83,独白]
>プレゼントを送る相手に、こんな思いをさせてどうするのだろう。明日になったら、お嬢様の気持ちが切り替わっているといいが……。
<让想要送礼物的对象留下这种回忆，到底该怎么办才好呢。如果明天大小姐心情能有所改变就好了……
#

[00002525,84,梅莉艾露,v_mer0529]
>Ｘが恵介先輩なら、Ｙは順くんですぅ……めりめり
<如果Ｘ是惠介前辈的话，那么Ｙ就是顺啦……咩咩
#

[00002544,85,天城恵介]
>色々と疲れているのに、嫌なことを言わないでください……まったく
<我已经很累了，请别再这么基情四射了……真是的
#

[00002580,86,独白]
>寝言なのか、わざとなのか。俺は明かりを消すと、ベッドを占領しているメリエルを奥のほうに転がし、布団を深く被って眠りについた。
<也不知道她到底是说梦话还是故意的。关掉灯之后，我把占着床的梅莉艾露挪到里面，盖上了被子之后睡着了。
#

