*[文件:com03_06.s]
*[场景标题,梦　～妹女神的消失～,00000055]
*[场景日期,某月某日,00000056]
*[场景角色,妹女神,00000058]

[00000462,1,独白]
>律儀に夢は続いている。浅い眠りの時は見なかったのに。
<梦的故事一直在继续着。明明浅睡的时候没有看到。
#

[00000479,2,独白]
>俺が神様だったなんていう、荒唐無稽な夢。その終わりは、いつ来るんだろうか。
<我是高居天界的诸神，这荒唐无稽的梦。总有一天、会迎来结束的吧。
#

[00000532,3,独白]
>自分が勝つに決まっていると、妹は言った。
<我一定会赢的，妹妹这样说了。
#

[00000549,4,独白]
>地上に降りた妹を見つけられたら俺の勝ち、見つけられなかったら妹の勝ち。
<找到降临到地上的妹妹那就是我的胜利，找不到的话就是妹妹的胜利。
#

[00000566,5,独白]
>地上の人間は、それを『隠れんぼ』と呼ぶ。ハイド＆シークともいうが、とにかく、鬼が隠れた相手を探すゲームだ。
<地上的人类、称之为『捉迷藏』。也有躲猫猫的叫法，总之、就是找出隐藏以来的“鬼”这样的游戏。
#

[00000584,6,天城恵介＠我]
>絶対に勝つなんて、そんなことはありえない。俺がその気になれば……
<绝对会赢的什么的，那样的事情不可能的。只要我有那个心的话……
#

[00000604,7,妹女神妹妹,v_meg0036]
>では、ゲームの始まりです。お兄さま、私は地上で待っていますから
<那么，开始游戏了哟。兄长大人，我在地上等你
#

[00000622,8,天城恵介＠我]
>ま、待てっ、今のはたとえだ。妹は兄に勝てないというのは、絶対の摂理で……
<等，等下啊，刚才的只是比喻。妹妹无法赢过哥哥的事情，这是绝对的自然规律啊……
#

[00000639,9,独白]
>そんなことはないと自分で分かっていながら、ここぞという時に失言を重ねる。妹はもはや、俺の言うことに耳を傾ける気は毛頭なかった。
<完全没有明白那边事情的我，已经在关键的时候说了太多的错话了。妹妹已经，完全不听我说的话了。
#

[00000659,10,妹女神妹妹,v_meg0037]
>そう言われると、こちらも甲斐があります。遊びといっても、それだけではありませんから
<被这样说的话，我就更想试一试了呢。虽然说是玩，但是也不会就只是简单的游戏
#

[00000678,11,天城恵介＠我]
>ど、どういうことだ……？
<什，什么意思啊……？
#

[00000697,12,妹女神妹妹,v_meg0038]
>それなりの決意を持って、人間に転生するということです。それ以上は……もし、万が一でも、お兄さまが勝ったら教えてあげます
<怀着相当的决意，转生成人类。之后……如果，万一，万一兄长大人赢了我就告诉你
#

[00000717,13,妹女神妹妹,v_meg0039]
>人間になった私を、頑張って見つけてください。親愛なるお・に・い・さ・ま
<请努力的找到，转生成人类的我吧。最亲爱的・兄・长・大・人
#

[00000736,14,天城恵介＠我]
>ちょっ、おまっ……妹ぉぉぉ！
<等，等下……妹妹哦！
#

[00000753,15,独白]
>神には名前がないので、俺は最後まで妹を妹と呼ぶことしか出来なかった。
<因为神是没有名字的，所以到了最后我都不得不用“妹妹”来称呼我的妹妹。
#

[00000770,16,独白]
>妹は軽やかな足取りで雲海を走っていき、そこにぽっかりと空いた穴に飛び込んでいった。
<妹妹用轻快的步伐跑向云海，然后从那边的洞口跳了进去。
#

[00000828,17,天城恵介＠我]
>っ……！？
<……！？
#

[00000845,18,独白]
>次の瞬間、雲海の中から雷鳴のように光が炸裂し、視界を白く染め上げた。
<之后的瞬间，雷鸣般的闪电在云海中炸裂，把整个视界染成白色。
#

[00000881,19,独白]
>あれが、神が人間に転生するときに生じる光なのだろうか。
<那个就是，神转生成人类而产生的亮光吧。
#

[00000898,20,独白]
>地上に降りたことはあっても、転生を経験したことのない俺には、どうにも断定が出来ない。
<降临到地上去这样的事情，对于完全没有转生经验的我来说，一切都是未知数。
#

[00000916,21,天城恵介＠我]
>無茶しやがって……
<真是乱来呢……
#

[00000935,22,独白]
>俺は雲の間に空いている穴に近づき、恐る恐る覗き込んだ。
<我靠近云层之间的空洞，战战兢兢的窥视着。
#

[00000952,23,独白]
>穴の向こうには遥か遠くに地上が見えるだけで、妹の姿は影も形もなかった。
<在洞穴的另一面只能看到遥远的大地，妹妹的身影已经完全看不到了。
#

