*[文件:com02_03.s]
*[场景标题,在背后私语的少女,00000055]
*[场景日期,7月2日,00000056]
*[场景角色,此花宫琴耶／芙洛莲希亚／神谷月叶／藤崎顺,00000058]

[00000479,1,独白]
>昼までの最後の授業、四限目の英語が終わった。長いこと英語圏にいたので、分からないところは全くない。
<上午最后一节课，第四节的英语课结束了。由于我在英语环境待过很长一段时间，所以并没有什么不理解的地方。
#

[00000498,2,芙洛莲希亚,v_fro0204]
>お疲れ様です、恵介
<辛苦了，惠介
#

[00000517,3,天城恵介]
>お疲れ様です。今日の食事はどこで？
<辛苦了。午饭去哪里吃呢？
#

[00000536,4,芙洛莲希亚,v_fro0205]
>クラスの女子は、前日に約束したときは全員学食に行くことになっています。琴耶お嬢様……プリンセスを囲む会ということで
<前天和班上的女孩子约好了大家一起去食堂。围绕琴耶大小……围绕着公主。
#

[00000553,5,独白]
>そうか、だから今日はお嬢様の弁当を作るよう指示されなかったのか。
<原来是这样，怪不得今天没有给我下做大小姐便当的指示。
#

[00000572,6,藤崎顺,v_jun0057]
>俺は購買行って適当に買うけど、どうする？　案内しようか
<我要去买点东西，要给你带路吗？
#

[00000592,7,天城恵介]
>それは助かりますね。学食に併設されているとしか知らないので
<那可是帮大忙了。我只知道学校设有食堂，其他的就不清楚了
#

[00000611,8,藤崎顺,v_jun0058]
>俺は飯食ったあと部室で筋トレしないとなんねえから、泣く泣くお前を置いていくけどな。強く生きろよ
<我吃完饭后就必须去社团锻炼肌肉了，被我丢在一边的你就一边哭着，一边想办法坚强的活下去吧
#

[00000631,9,芙洛莲希亚,v_fro0206]
>恵介は単独行動ですか……連れていってもいいですが、女子だけのところに恵介が交じると、暗殺の危険性も増してきますし
<惠介单独行动吗……虽然带着你去也没关系，但是让惠介混在女孩子里面会增加被暗杀的可能性
#

[00000650,10,天城恵介]
>幾らなんでも殺されはしないと思いますが、俺は俺で何とかやりますのでご心配なく
<我认为再怎么样也不会被暗杀的，不用担心，我自己会想办法的
#

[00000669,11,此花宫琴耶,v_kty0400]
>恵くん、どこか行くところがあるんですか？　すごいですね、もう友達がそんなに沢山……
<惠君，是已经有想去的地方了吗？好厉害啊，已经交到那么多朋友了……
#

[00000690,12,天城恵介]
>ま、まあ……そういうことになりますかね。お嬢様、俺は一時あなたの元を離れますが、忠誠は常にこの胸にあります
<嘛……差不多就那样。大小姐，我将会离开您的身边一段时间，但我对您忠诚丝毫不会递减的
#

[00000709,13,此花宫琴耶,v_kty0401]
>ここに入っているんですね……私のここには、何が入っているんでしょうか？
<进来了……我这里，有什么东西进来了吧
#

[00000729,14,芙洛莲希亚,v_fro0207]
>お嬢様のそこには、優しさと神々しさが詰まっています
<大小姐的那里，充满着温柔和神圣。
#

[00000747,15,独白]
>その豊かに成長された部位に……いや、想像を巡らせるのはやめておこう。俺は不可抗力ながら下着姿を見てしまった罪を、まだ[rb,濯,そそ]いでいないのだから。
<那发育良好的部位……不，还是停止想象吧……我因为不可抗力而看到内衣的罪过，还没有[ｒｂ洗涤干净]。
#

[00000822,16,独白]
>購買は人気のパンが入荷する日は戦場と化すそうだが、今日はさほど混んでいなかった。
<平时购买人气比较高的面包在进货时小卖部都会化为血腥战场，今天却并没有那么的混乱。
#

[00000840,17,天城恵介]
>これがヤキソバパン……なぜ炭水化物に炭水化物を挟もうと思ったんでしょう。エジソンもびっくりですね
<这就是炒面面包……为什么会想到用碳水化合物夹着碳水化合物作为食物呢。恐怕爱迪生都会吓一跳吧
#

[00000859,18,藤崎顺,v_jun0059]
>お好み焼きをおかずにして白米を食べるのと同じだろ。好きなモノは好きだからしょうがない
<不也有人把大阪烧当菜和米饭混着吃吗。爱就一个字，没什么道理
#

[00000878,19,天城恵介]
>なるほど……順に感心させられるとは思わなかった。お好み焼きなんて食べるんですか？
<原来是这样……没想到顺也能说出让我敬佩的道理。你也爱吃大阪烧吗？
#

[00000897,20,藤崎顺,v_jun0060]
>俺の舌は庶民の味に浸りきってるぜ。家の食事と味の差がわかんねえしな
<我的味觉可是深受庶民饭菜的洗礼，根本尝不出和家里饭菜的区别呢
#

[00000916,21,独白]
>藤ヶ崎ほどの家なら、家の食事の水準も国内屈指の高さだろう。此花宮家も、会食となれば三ツ星シェフが呼び寄せられて腕を振るう。
<像藤崎家一样的水准，料理的水平应该是国内顶尖的了吧。此花宫家也是，一旦聚餐的话，可都是由一些被称为三星主厨的厨师们大展身手
#

[00000935,22,藤崎顺,v_jun0061]
>俺には全ての食事は、栄養素で見えてんだ。生卵の白身だけ飲むってやつもいるが、そこまではしねえ。タンパク質はプロテインで補って、あとはバランスよく食うべきだな
<我对一日三餐都要求要富有营养，虽然也有只喝生鸡蛋的蛋清的家伙在，不过我倒不至于。通过蛋白酶补充蛋白质，剩下的就是均衡的饮食了
#

[00000954,23,天城恵介]
>体作りも大変ですね。それにしては、まだ結構細いようですが
<培养体格也很不容易啊。不过话说回来，你完全没长肉呢
#

[00000973,24,藤崎顺,v_jun0062]
>言うなよ、監督にも言われて気にしてんだからさ。食っても肉がつかない体質なんだ
<别说了，监督也这么说我，让我很在意呢。我可是怎么吃都不长肉的体质啊
#

[00000993,25,藤崎顺,v_jun0063]
>まあ、ガタイは俺とおまえじゃいい勝負だ。どっちがデカイからとか、言い訳出来なくていいじゃねえか
<嘛，就体格我和你可是不分伯仲。到底谁更结实，不要找借口来比比看吧。
#

[00001012,26,天城恵介]
>楽しみにしてますよ。そろそろ、勝負の日時を決めますか
<我很期待哟。那么我们来定一个决胜负的时间吧
#

[00001032,27,藤崎顺,v_jun0064]
>んー……放課後はまだ、落ち着いてからの方が良さそうだな。ちょい、このタイミングで部外者入れると姉貴に怒られそうっつーか
<嗯……放学后还不行，等安静下来比较好。这个时间非社团人员入内的话会惹大姐头生气的。
#

[00001051,28,天城恵介]
>何かあったんですか？
<怎么了？
#

[00001070,29,藤崎顺,v_jun0065]
>いやまあ、大したことじゃねえんだけど。グラウンドに石灰撒いて、お絵かきしたヤンチャボーズがいてな。ボーズかは知んねえけど
<啊，不是什么要紧事。操场上有人用石灰画了一幅画的样子。是不是捣乱就不知道了
#

[00001089,30,天城恵介]
>なるほど……そういうことが。野球部は、今大会でいいところまで行ってるんでしょう？　練習の障害になるようなことは避けたいですね
<哦哦……是这样啊。棒球部现在准备着大会比赛吧？希望不要给练习造成什么影响呢
#

[00001108,31,藤崎顺,v_jun0066]
>ま、トンボで均しがてら消したからいいんだけどな。夜の間に描かれてたから、姉ちゃんが過剰反応してんだよ。不法侵入者だって
<嘛，在铲平操场的时候顺便弄掉了。由于是在晚上画的，所以姐姐他们也有些反应过度了，说是不法入侵者什么的
#

[00001127,32,天城恵介]
>先輩の立場を考えれば、それも当然でしょうね。誰がやったのか、出来れば真相を突き止めたいところでしょう
<站在学姐的立场考虑，那也是理所当然的。她是急着想弄清楚是谁干的，找出事情的幕后真相吧。
#

[00001146,33,藤崎顺,v_jun0067]
>おぉー……やっぱお前、ひと味ちげーな。うちの部員も面白がってたけど、真相とか全然考えてなかった
<喂……果然你这人想法还真与众不同啊。我们社团的社员虽然也都觉得很有趣，但完全没考虑过真相的事
#

[00001166,34,藤崎顺,v_jun0068]
>姉ちゃんは、一応手がかりを掴んでたっぽかったな。描かれた絵を俺らが消す前に、生徒会の役員が写真を撮ってたんだとさ
<姐姐那里姑且是有了一点线索。在我们把那副图案弄干净之前，学生会的成员就已经拍下了照片了
#

[00001185,35,天城恵介]
>それを見たら犯人がピンと来るような、そんな絵だったわけですね
<是那种只要一看就能知道犯人是谁的图画吗？
#

[00001204,36,藤崎顺,v_jun0069]
>俺も見たけど、あれ、魔方陣ってのかね。よく石灰であんな細かいもんが描けるよなあ、って消す前にみんなで言ってたんだ
<虽然我也看了，那应该是魔法阵一样的东西。真亏那个人能用石灰描绘出这么细致的东西来呢，消去那图画之前大家都这么说来着
#

[00001224,37,藤崎顺,v_jun0070]
>姉ちゃんが動いてるなら、二度目はないだろ。犯人も、ほんとに見つけ出しかねないしな
<既然姐姐已经行动了，应该是不会有下一次了。犯人也是非找出不可
#

[00001243,38,天城恵介]
>芽愛先輩なら、注意だけで無罪放免ということになりそうですね
<芽爱前辈的话，会让犯人注意一下然后就无罪释放的吧
#

[00001262,39,藤崎顺,v_jun0071]
>だな。何だかんだ言って甘いからな。っていうか相当久しぶりなのに、姉ちゃんのことよく分かってんなぁ
<大概吧。姐姐再怎么说都还太天真了啊。话说明明都过了那么久，真亏你还能这么熟悉姐姐的性格呢。
#

[00001281,40,天城恵介]
>俺は順と違って、先輩には怖いっていう印象がないんですよ
<我和顺不一样，没有被学姐留下心理阴影
#

[00001300,41,藤崎顺,v_jun0072]
>お、おう……俺だって別にビビってねえよ？　子供の頃とは違うしな
<喂，喂……我也没有怕她好吧？现在和小时候不一样了
#

[00001318,42,独白]
>そう言いながらも手が震えているので、順は姉にはからきし弱いようだ。野球部のエースになっても、根っこは変わっていないらしい。
<一边这么说着手还在一边瑟瑟发抖。顺在姐姐面前真的很弱势呢。就算现在已经是棒球部的王牌了，骨子里的性格还是没有多大的改变
#

[00001338,43,藤崎顺,v_jun0073]
>あー、姉ちゃんの話は置いといて。俺がついてれば問題ねえけど、野球部に来るなら放課後よりは他の時間がいいな
<啊，先把姐姐的事放一边。我跟你决胜负倒是没关系，但如果来棒球部的话，最好能选在放学之外的其他时间
#

[00001358,44,藤崎顺,v_jun0074]
>んじゃ、朝とかどうよ。朝練の時までは、さすがに生徒会も見に来ないからな
<这样，早上怎么样。晨练的时候，就算是学生会的人应该也不会来看的吧
#

[00001376,45,独白]
>俺たちは登校するのが早いから、朝練の時間にグラウンドに寄ることは十分可能だ。そういう時の方が、部員にも迷惑をかけなくていいかもしれない。
<我们来学校的时间都很早，晨练的时候用操场还是十分可行的。这种时间也不会给部员造成麻烦，很不错的样子。
#

[00001393,46,独白]
>しかし、芽愛先輩は挨拶運動で早起きしていたし……彼女なら、朝に抜き打ちで視察に来たりも考えられなくはない。
<可是，芽爱前辈有早起打招呼的习惯……不排除她早上来视察的可能性
#

[00001412,47,藤崎顺,v_jun0075]
>朝は眠くて力出ねえか？　だったら、目が覚めるまで肩慣らしには付き合うぜ
<早上不会因为很困没力气吗？我就陪你练习到困意全消为止
#

[00001431,48,天城恵介]
>いや、問題ないですよ。俺は毎朝、５時に起床していた時期もあるので
<不会啊。完全没有问题。我有段时间每天早上５点就起床来着
#

[00001450,49,藤崎顺,v_jun0076]
>マジかよ、うちの爺さんよりはええじゃん。爺さんより早起きな人間、この世にいねえと思ってたよ
<真的吗，比我家爷爷还要早。我还以为世上没有比我爷爷还早起的人了
#

[00001469,50,天城恵介]
>新聞配達の人なら、もっと早起きだと思いますが……それより、トレーニングはいいんですか？
<早上送报纸的人应该还会更早一点……比起这个，你不用锻炼了吗？
#

[00001488,51,藤崎顺,v_jun0077]
>そうだった、勝負の約束はしたからいいとして、もう一つ言っとくことがあんだった
<也是呢，既然已经做好了胜负的约定，那我还有一件不得不说的事
#

[00001508,52,藤崎顺,v_jun0078]
>お前、学園中で評判になってるよ。そりゃまあ執事だもんな。普通執事は入学して来ねえわなぁ
<你这家伙，在学园内很出名哦。因为是管家这也是可以理解的，毕竟普通管家是不会到这里来上学的
#

[00001527,53,天城恵介]
>悪目立ちしているということであれば、今度は大人しくしてますが……どういう評判ですか？
<如果是因为遭人讨厌而格外显眼的话，下次我会注意一下的……都是些怎样的评价呢？
#

[00001546,54,藤崎顺,v_jun0079]
>ま、すげえストレートに言っちゃうと、アレよ。モテてるよ、おまえ
<嘛，总而言之就是你这家伙很受欢迎就是了
#

[00001565,55,天城恵介]
>モテる……俺が？　どこにそういう要素があるんです
<受欢迎……我吗？我到底哪里具备那种要素了
#

[00001584,56,藤崎顺,v_jun0080]
>なんつーか、ちょっと前に執事喫茶とかがブームになったろ。それの流れに乗ってんだよ、お前は
<好像是前段时间管家咖啡厅比较火的原因。而你刚好赶上了这个热潮
#

[00001604,57,藤崎顺,v_jun0081]
>バイトとかならまだしも、此花宮の執事だぜ？　そんなガチのレジェンドが構内ウロウロしてたら、そりゃもうあの子もこの子もキリキリマイだっての
<如果是打工的话那倒还好，可偏偏是此花宫的管家？这种传说中的人物在校园中逛来逛去的话，那当然谁都会慌张的嘛
#

[00001623,58,天城恵介]
>そんなことになってるとは思いませんが……あ
<我没想过会变成这样……
#

[00001640,59,独白]
>順に言われて気づいたが、廊下を歩いている間も何人かに見られている。モテているというよりは、好奇の視線だと思うけれど……まあ、無関心よりはいいのか。
<被顺一说我才注意到。在走廊的时候好像也感受到了好几个人的视线。与其说是受欢迎，倒不如说是好奇的视线……嘛，总比完全不被人注意要好。
#

[00001680,60,藤崎顺,v_jun0082]
>パンも無事買えたことだし、一緒に食べる相手なら選び放題だろ。転校生の義務だ、サービスしてこい
<面包也顺利的买到了，和谁一起吃都无所谓。这可是转校生的义务，就当是给你特别服务了
#

[00001700,61,独白]
>順は言うだけ言って、爽やかに笑ってから走って行ってしまった。残された俺はしばらくして、当初の目的を思い出す。
<顺把要说的都说了，然后露出了爽朗的笑容走了。留在原地的我暂时回想起了当初的目的。
#

[00001718,62,独白]
>メリエルの力で見せられた、不思議な光。あれの意味が気になる。
<我见识了梅莉艾露神奇的力量，那道不可思议的光。我很在意那究竟是什么。
#

[00001735,63,独白]
>メリエルに直接問いただしてもいいが……そうだ、彼女のアドレスも聞いておかないと。携帯を持ってるかどうかも怪しいところだけど。
<虽然直接问梅莉艾露也行……对了，应该问一下她的手机邮箱。不过不知道她有没有手机。
#

[00001754,64,神谷月叶＠下級生,v_tuk0011]
>…………
<…………
#

[00001810,65,独白]
>――何だ、この感じは。さっきから見られてはいるんだけど、一際気になる感じで、肌がざわつく。
<这是什么感觉。刚才就一直感觉被人监视着，让人毛骨悚然。
#

[00001828,66,独白]
>俺はゆっくり振り返る。一見して、気になる人物の姿は――いや。
<我回过头去。抬起双眼，便发现了那个很让人在意的身影，不。
#

[00001900,67,独白]
>お、思い切り背中が見えている……顔を隠して背中を隠さず。
<只看到了一道背影，脸被藏在阴影中无法看见。
#

[00001918,68,独白]
>愛らしい大きなリボン。こんな子、同級生にいたかな……雰囲気的には、下級生のようだけど。
<稍微有些大的可爱发带。这孩子是同级生吗……感觉更像是低年级。
#

[00001937,69,神谷月叶＠下級生,v_tuk0012]
>…………
<…………
#

[00001954,70,独白]
>見ていることがばれたと思ったのか、彼女は隠れているみたいだ。ここは驚かせないよう、慎重にいかなければ。
<被她发现了我在看她，她有点躲躲掩掩的样子。为了不吓到她，我还是小心些比较好。
#

[00001972,71,独白]
>一歩ずつ近づいていく。彼女は隠れていてこっちを見られず、気づかない……と思いきや。
<一步一步靠近。她逃避着我的目光，遮遮掩掩，好像故意不想让我去注意她一样……
#

[00002009,72,神谷月叶＠下級生,v_tuk0013]
>…………
<…………
#

[00002028,73,神谷月叶＠下級生,v_tuk0014]
>……！？
<……！？
#

[00002046,74,独白]
>俺と目が合った瞬間、びくっと震える。口が動いているが、声は出ていなかった。
<和我目光相对上瞬间，她咻得被吓了一跳。嘴巴轻微开阖，却没有发出声音。
#

[00002065,75,神谷月叶＠下級生,v_tuk0015]
>……っ、……っ！
<……，……！
#

[00002083,76,独白]
>無言のままで慌てふためいて、彼女はまた隠れてしまった。今度はぶるぶる震えている……俺はそんなに怖い目つきをしているだろうか。
<一语不发慌慌张张的她，又躲了起来。这次又害怕得瑟瑟发抖……我目光有那么凶恶吗？
#

[00002102,77,天城恵介]
>そんなに怯えなくていいですよ、何も取って食べたりはしません
<你不用那么害怕也没关系的哟，我不会把你带走吃掉的
#

[00002121,78,神谷月叶＠下級生,v_tuk0016]
>……怒ってはいませんか？　一方的に、見ていたりして……わ、私っ、気になってしまってっ……
<……你没有生气吗？　单方面的一直在看你……我，我很在意……
#

[00002140,79,天城恵介]
>俺のことですか？　気にかけてもらうのは嬉しいですが、そんなに恐縮することはないですよ
<我的事情吗？　你能在意我的事我很开心，所以不用那么害怕的
#

[00002159,80,神谷月叶＠下級生,v_tuk0017]
>い、いえ……此花宮先輩の執事ですし、藤ヶ崎先輩とも知り合いで……す、凄い人ですから……
<不……不仅是此花宫前辈家的管家，而且还是藤崎学姐的熟人……好，好厉害的人……
#

[00002177,81,独白]
>やはり、みんなそれを意識しているのか。二人の家の大きさ、立場を考えれば当然のことだ。
<果然，大家都意识到了吗。从两人的家族背景和立场来看的话也是理所当然的事。
#

[00002195,82,天城恵介]
>俺はお嬢様も、藤ヶ崎先輩も尊敬しています。でも俺自身は、別段凄いということはないですよ
<我也很尊敬大小姐和藤崎学姐的。但是我本身并没有让人觉得很厉害的地方哟
#

[00002213,83,天城恵介]
>ですから、遠慮はしないでください。同じ学園の生徒同士なんですから
<所以，请放开一点。我们可是同一所学校的同学
#

[00002232,84,神谷月叶＠下級生,v_tuk0018]
>は、はい……すみませんでした、隠れてしまったりして。でも、私……
<好，好的……刚才失礼了，总想着躲起来。不过，我……
#

[00002251,85,天城恵介]
>え……？
<嗯……？
#

[00002268,86,独白]
>彼女は俺とまともに向かい合うことが出来ず、ほぼ背中を向けたままでいる。恥ずかしがり屋、引っ込み思案……そういう言葉で片付けていいものだろうか。
<她并不和我正面对视，背对着我。害羞的家伙，还有些畏畏缩缩……用这些方式来形容她倒是刚刚好呢。
#

[00002288,87,神谷月叶＠下級生,v_tuk0019]
>あ、あの……とても正面から見られないのでこんなかっこうで失礼します。すみません、すみませんっ
<那，那个……并没有从正面看你而是以这种方式，实在是太失礼了。对不起，对不起
#

[00002307,88,天城恵介]
>い、いや……その態勢が落ち着くなら、楽なふうにしてください。謝ることもありません
<不……如果这种姿势能让你冷静的话，请随意。这并不是需要道歉的事情
#

[00002325,89,独白]
>どうやら、話をすることは出来そうだ。しかし、この感じだといつ逃げ出されてもおかしくない……何だろう、レアモンスターを前にした気分だ。
<看来，她终于能说话了。但是，她现在这种状态话说到一半就跑掉也一点都不奇怪……怎么说呢，她好像是站在野兽的面前一样。
#

[00002344,90,天城恵介]
>ええと……とりあえず、自己紹介しましょうか。俺の名前は、天城恵介です
<那个……总之先自我介绍吧。我的名字是天城惠介
#

[00002363,91,神谷月叶＠下級生,v_tuk0020]
>は、はぃっ……知ってます。初めてお見かけした後にすぐに調べさせていただいて……
<是，是……我知道的。第一次见到过你之后就稍微调查了一下……
#

[00002382,92,天城恵介]
>調べた……そ、そうですか、意外に積極的なんですね
<调查……这样啊，意外的很积极嘛
#

[00002401,93,神谷月叶＠下級生,v_tuk0021]
>はぁぁっ、す、すみませんすみません！　私みたいな者が先輩のことをストーカーしてすみません！
<啊……非，非常对不起!我这样的家伙对前辈作出跟踪狂的事情实在是对不起！
#

[00002419,94,独白]
>ストーカー……そうか、これがストーカーか。いや、世間一般でいうストーカーはもっと悪質な感じだと思うんだけど。
<跟踪狂……这样啊，这就是跟踪狂啊。不，世上一般的跟踪狂可是会做出更加恶性质的事情来哦。
#

[00002438,95,神谷月叶＠下級生,v_tuk0022]
>生きててすみません、まだごはん食べてなくて、追いかけ回してすみませんっ……
<像我这样的人活在世界上真是抱歉了，还没有吃午饭就这样缠着你对不起……
#

[00002458,96,神谷月叶＠下級生,v_tuk0023]
>こんな私に、先輩と話す資格なんてっ……し、失礼しまっ
<这样的我，就连和学姐说话的资格也……对，对不起
#

[00002477,97,天城恵介]
>あっ、逃げるのはいいですが待ってください！　一つ、教えて欲しいことがあるんです
<啊，要逃走也行但是等等！还有一件想要请教的事
#

[00002497,98,神谷月叶＠下級生,v_tuk0024]
>に、逃げるのはいいんですね……いえ、いいんです。私みたいな探偵見習いに、天城先輩がかける時間は一日十分が限度ですし……
<逃走也可以吗……像我这样的见习侦探，一天只能占用天城前辈十分钟的时间……
#

[00002515,99,独白]
>探偵見習いにクラスチェンジしているけど、それに突っ込んでいたら十分が過ぎてしまう。
<为了侦探见习我甚至可以换个教室，但是我要是这样吐槽了是不是就太过分了呢
#

[00002532,100,独白]
>制限なんて無いはずだが、ほんとにこの子は１０分経ったら逃げてしまいそうだ……悠長にしてはいられない。
<本来就没有所谓时间的限制，不过看起来这孩子真的只要过了十分钟就会逃走了……看来没办法长时间的对话
#

[00002550,101,天城恵介]
>君と同じ学年に、これくらいの身長で、髪がこれくらいの長さで……こう、特徴的な結い方をしてる子を知らないですか？
<和你同一个学年的，有这样的身高和大概这么长的头发……发型有些奇特的人，你知道吗？
#

[00002569,102,神谷月叶＠下級生,v_tuk0025]
>その特徴からすると身長は１４２センチくらいで、誕生日は３月１５日。血液型はＡ型ですね？
<从你给的线索来看那人大概１４２高，生日３月１５日。血型是Ａ型吧？
#

[00002588,103,天城恵介]
>ですね？　と言われましても……だいたいの身長以外の情報は、提供できてませんが
<也许吧？　就算你这么说……我除了身高以外什么都不知道呢
#

[00002607,104,神谷月叶＠下級生,v_tuk0026]
>いえ、私のデータベースが導き出した結果は常に正しいです。特徴的な結い方が決定的なヒントになりました
<我大脑的数据库所导出的结果一般都是正确无误的。具有特征性的发型便是决定性的要点
#

[00002625,105,独白]
>さすが自称探偵見習い、謎解きはノリノリだ……この調子で、正面から向き合ってくれないだろうか。
<不愧是自称为见习侦探，对于解谜很感兴趣……按照这个节奏，恐怕是不会和我面对面了
#

[00002643,106,独白]
>しかし彼女は背中を向けたまま、手帳を取り出して何やら確認している。どうも、最後まで背中を見て会話することになりそうだ。
<她保持着背对着我的姿势，取出了笔记本仿佛在确认什么的样子。看来，我只能一直看着她背后对话了么
#

[00002663,107,神谷月叶＠下級生,v_tuk0027]
>では、私の推理から導き出された答えを発表します
<那么，现在发表根据我的推理所得出的结果
#

[00002682,108,天城恵介]
>はい、出来れば迅速かつ、可及的速やかにお願い致します
<是，可以的话请迅速且简短一些
#

[00002699,109,独白]
>頭まで下げてお願いすると、彼女が嬉しそうに笑った気がした。その笑顔、何度も繰り返すが正面から見てみたい。
<鞠躬致意的时候，感觉她好像很开心的样子。真想从正面看到她的笑颜。
#

[00002719,110,神谷月叶＠下級生,v_tuk0028]
>天城先輩が探しているのは……私の親友で、同じクラスの、詩依奈＝ティリス＝エリュアールさんです
<天城前辈正在找的人就是……我的好友，同一个班里的，诗依奈·缇莉丝·艾露雅同学
#

[00002738,111,天城恵介]
>しいな……ティリス？　エリュアール？　日本の方ではないんですか？
<诗依奈…缇莉丝？艾露雅？……不是日本人吗？
#

[00002757,112,神谷月叶＠下級生,v_tuk0029]
>はい、なんでもお母さんが北欧出身の方だそうです。フィンランドだとか
<是的，好像母亲是北欧人。芬兰什么的
#

[00002776,113,天城恵介]
>フィンランド……近くには居ましたが、行ってはいませんね
<芬兰……曾经到过附近，却没有去过
#

[00002794,114,天城恵介]
>それで、彼女は今どこにいるんです？　少し、話したいことがあるんですが
<那她现在在哪？我有点事想找她谈谈
#

[00002830,115,神谷月叶＠下級生,v_tuk0030]
>シーちゃ……詩依奈さんなら、裏庭にいると思います。彼女は園芸委員で、熱心にお花の世話をしていますから
<诗依奈，诗依奈同学的话，现在应该在后院。她是园艺委员，一直都很热心地照顾着花花草草
#

[00002850,116,神谷月叶＠下級生,v_tuk0031]
>あ……も、もしかして。天城先輩は、詩依奈さんに、特別な用事が……あったり……
<啊……前辈该不会是找诗依奈有什么特别的事……
#

[00002868,117,独白]
>段々と語尾が頼りなくなって、うまく聞き取れない。詩依奈さんに何か用があるのか、くらいだろうか。
<句尾话语模糊，我并没有听清楚。应该是问我找诗依奈有什么事吧。
#

[00002886,118,天城恵介]
>ええ、ちょっと……というか、かなり大事な用件があります
<嗯……倒不如说有很重要的事
#

[00002942,119,神谷月叶＠下級生,v_tuk0032]
>かなり……大事な……っ
<重要的……事？
#

[00002961,120,天城恵介]
>はい、かなり大事な。俺はもう行きますが、最後に名前を聞いても……
<嗯，非常重要的事。我就先去了，最后能告诉我你的名字吗……
#

[00002980,121,神谷月叶＠下級生,v_tuk0033]
>ち、違うんですっ、私、詩依奈さんと一緒にお弁当を食べようだなんてっ……あ、あのっ、そのっ……
<不，不是的，我只是和诗依奈一起吃便当什么的……那个，这个……
#

[00003000,122,神谷月叶＠下級生,v_tuk0034]
>し、失礼しますーっ！
<对不起！
#

[00003018,123,独白]
>止める間もなく、そして名前を聞くことも出来ないまま、俺は彼女を見失ってしまう。
<话语未落，她就连名字都没告诉我，一溜烟地跑掉了。
#

[00003038,124,天城恵介]
>……あれ？
<……啊咧？
#

[00003055,125,独白]
>よほど慌てていたのか、廊下に生徒手帳が落ちている。手帳を取り出したとき、落としたのだろうか。
<看来真的是相当慌张的样子，连学生手册都落在走廊里了。恐怕是取出手册的时候落下的吧。
#

[00003072,126,独白]
>拾い上げて開いてみると、そこにははっきりと名前が書いてあった。
<捡起来打开后，看到那写着她的名字。
#

[00003090,127,独白]
>「神谷月葉」、それが彼女の名前らしい。もし裏庭に探し人がいたら、その時は手帳を返しがてらお礼をしたいところだ。
<「神谷月叶」，这应该就是她的名字了。如果我想找的人在后院的话，返还手册的时候就顺便道个谢吧。
#

