*[文件:com08_08.s]
*[场景标题,大小姐的慰劳,00000055]
*[场景日期,7月8日,00000056]
*[场景角色,此花宫琴耶／女性,00000058]

[00000480,1,独白]
>横綱ラーメンの半盛り、通常のラーメンの四倍の量を完食したあと、帰ってきてから夕食を取る。
<横岗拉面的半分就相当于平常拉面的四倍了。把拉面全部吃完之后我又回家吃了晚饭。
#

[00000554,2,风祭千夏,v_y010054]
>恵介くん、大丈夫？　いつもより苦しそうだけど
<惠介君，没事吧？你好像特别难受的样子……
#

[00000573,3,天城恵介]
>つきあいで食べてきまして……すみません
<陪朋友吃了晚饭……对不起。
#

[00000592,4,火野京子,v_y020043]
>ほんといいやつね、恵介は。普通だったら断ってきたり、うちのご飯食べなかったりするのに
<惠介真是个好人啊。平常的话应该会拒绝再在家里吃晚饭吧。
#

[00000612,5,山田茜,v_y040029]
>聞いた話によると、うちの妹の作ったビッグおにぎりも美味しく食べたらしいッスよ
<听说还把我妹妹做的超大饭团吃完了吧。
#

[00000632,6,馆林美奈,v_y030047]
>そんなに……恵介くん、大丈夫ですか？　胃薬を持ってきましょうか
<吃这么多……惠介君，没事吧？我去拿一下胃药吧？
#

[00000651,7,天城恵介]
>あとで貰いに行くかもしれませんが、今は大丈夫です。お気遣いありがとうございます
<我等会也许会自己去拿，现在就不用了。谢谢你的关心。
#

[00000670,8,风祭千夏,v_y010055]
>あとでって……美奈の部屋をあとで訪問する口実？　や、やるわね恵介くん……
<等会……？是制造等会去美奈房间的借口吗？真，真有一手啊惠介君……
#

[00000690,9,馆林美奈,v_y030048]
>そ、そんなことは……ないですよね？
<没，没有那回事……？
#

[00000710,10,火野京子,v_y020044]
>そっかー、コアラ髪がタイプだったかー。道理で私のアプローチになびかないわけね。納得だわ
<这样啊，原来喜欢考拉发型的女生啊。这样就不可能喜欢上我了啊，是在下输了
#

[00000730,11,馆林美奈,v_y030049]
>こ、コアラって言わないでくださいっ！　ただの巻き髪ですっ！
<请，请不要说什么考拉！只是卷发罢了！
#

[00000748,12,独白]
>今日はメイド頭の４人が全員泊まり込みらしい。みんな和気藹々と話しながら、宿直室に向かった。
<今天好像女仆四人都在。大家一边和和气气的说着话，一边走向值夜班的房间。
#

[00000765,13,独白]
>……まずい、非常に眠い。まだ夜の仕事と、明日の課題があるというのに……仕方ない、少しだけ休むか。
<……不行，好困。还有晚上的工作和明天上课的课题呢……没办法，睡一会吧。
#

[00000838,14,独白]
>部屋に戻ると当たり前のようにメリエルが寝ていたが、もはや気にもせず、背を向けてベッドに入る。
<回到房间，梅莉艾露好像理所当然似的睡在床上。我也完全没有在意，背靠着她躺了下来。
#

[00000856,15,天城恵介]
>１０分……いや、５分だけ……
<十分钟……不，五分钟就好……
#

[00000894,16,独白]
>そう言いつつ、明日の朝になってしまいそうな予感を感じながら目を閉じ……ようとしたところで。
<这么说着，一边预感着会一觉睡到明天一边闭上了眼睛……就在这个时候……
#

[00000982,17,独白]
>ドアがノックされる。俺はパッと目を開け、急いでドアを開けた。
<有人敲门。我一下睁开眼睛快速打开门。
#

[00001002,18,此花宫琴耶,v_kty0832]
>あ……もうおやすみするところでしたか？
<啊……已经休息了吗？
#

[00001021,19,天城恵介]
>恥ずかしながら、５分だけ仮眠を取ろうと思っておりました。課題も手つかずなのですが……
<真是难为情，本想着要休息五分钟的。但是课题也还没有写……
#

[00001040,20,此花宫琴耶,v_kty0833]
>私はまだまだ元気ですから、お手伝いします。あと……恵くん、すごく疲れていますよね？
<我还很精神呢，我来帮你吧。还有……惠君很累了吧？
#

[00001059,21,天城恵介]
>それも、恥ずかしい話なのですが。ここで寝たら朝まで目が覚めないだろうと思っておりました
<那个也很令人难以启齿。我觉得要是这会睡的话，会直接睡到明天天亮的。
#

[00001078,22,此花宫琴耶,v_kty0834]
>そんなに……どうしましょう、恵くんの課題は私が代わりにしておきましょうか？
<这么累……？怎么办呢？我来帮惠君做课题吧？
#

[00001097,23,天城恵介]
>いえ、お嬢様の顔を見たら目が覚めました。これからご一緒してもよろしいでしょうか
<不，看到大小姐的脸之后我就变得精神了。等会可以和您一起写吗？
#

[00001116,24,此花宫琴耶,v_kty0835]
>はい、私もお風呂に入る前に終わらせたいなと思っていたんです。恵くんも入りますよね？　おふろ
<好的，我也想着在洗澡之前结束呢。惠君也来洗吧？
#

[00001135,25,天城恵介]
>そ、そこまではご一緒できかねますが。あれは一週間に一度が限度というか、限界というか……
<这，这可不行。一星期一次已经是限度了……也是我的极限了……
#

[00001154,26,此花宫琴耶,v_kty0836]
>大丈夫ですよ、フローラもいますから。変なうわさにはならないです
<没关系的，芙洛拉也在所以不会传出不好的谣言的。
#

[00001172,27,独白]
>気配を感じないので、姐御は部屋で装備の手入れでもしているのだろう。軍事ものの雑誌を見たりして過ごすことも多いと聞いた。
<大姐头好像没有察觉到氛围，在房间里整理着装备。听说她大多时候都在看军事杂志。
#

[00001191,28,此花宫琴耶,v_kty0837]
>……と言いたいところですけど。あんまり楽しみにしていると、恵くんが引いてしまうので、今日はそれ以外のことをしようと思います
<……虽然想这么说。但是太期待的话惠君就会逃走，所以今天还是做别的事吧。
#

[00001209,29,独白]
>安堵の息をつきそうになるが、それも失礼にあたるので、俺は小さく咳払いをしてごまかした。
<安心之后想长舒一口气，但这么做会很失礼所以我小声的咳嗽掩饰了过去。
#

[00001228,30,天城恵介]
>お嬢様、それ以外とおっしゃいますと？
<大小姐，别的事是指？
#

[00001247,31,此花宫琴耶,v_kty0838]
>それはお勉強が終わってからのお楽しみです。お勉強の前に、コーヒーを入れてきましょうか？
<那是学习结束之后的乐趣了。学习之前，要不要喝一杯咖啡呢？
#

[00001266,32,天城恵介]
>お嬢様の心配りに、私の心は感動に震えておりますが……お茶の準備は、俺に任せていただければ
<对于大小姐的关怀我十分感动……但还是让我来准备茶水吧。
#

[00001342,33,独白]
>古文の単語テストの予習、数学の参考書、化学の問題集……並べてみるとヘビーだが、二人でやると詰まることなく進んでいく。
<古文单词小测验的预习，数学的参考书，化学的问题集……这么看实在很多，但两个人一起做就很顺利了。
#

[00001361,34,此花宫琴耶,v_kty0839]
>カルボン酸とアルコールを反応させると、エステルになるんですね
<羧基和酒精反应的话就会变成酯呢。
#

[00001380,35,天城恵介]
>香料として使われるものですか。薔薇の香りのエステルもあるんでしょうね、おそらくは
<这是香料的原料。恐怕连蔷薇香气的酯都有呢。
#

[00001399,36,此花宫琴耶,v_kty0840]
>ということは……私の身体からはエステルが出てしまっているんでしょうか？　よく、薔薇の香りがすると言われますけれど
<那就是说……我的身体里有酯吗？经常被人家说我身上有蔷薇的香气。
#

[00001418,37,天城恵介]
>薔薇を食べていらっしゃいますから、人工ではなく天然の香料ということになりますね
<因为您有在食用蔷薇，所以不是人工而是变成了天然的香料。
#

[00001435,38,独白]
>ローズヒップや、ハーブなんかを食べると、身体がまとう香気が変わると聞いたことはある。
<听说吃了野蔷薇的种子，香草之类的植物的话周身的香气就会改变。
#

[00001453,39,独白]
>しかし……お嬢様の香りは何というか。ストレートに言うと、フェロモンじみたものがある。ただでさえ美人なのに、ますます綺麗に見えてくるのだ。
<但是……大小姐身上的香味怎么说呢……诚实的说，好像是费洛蒙之类的物质。本来就是个美人了，有了这个香味就变得更动人了。（ＰＳ：费洛蒙就是一种性激素）
#

[00001472,40,此花宫琴耶,v_kty0841]
>食べるといっても、催し物のときだけなんですけれど……いつもそうなのは何故でしょう。遺伝でしょうか
<虽说我有在吃，但只在纪念活动的时候啊……一直保持这样到底是为什么呢？是不是遗传呢。
#

[00001491,41,天城恵介]
>やんごとなき血筋の方には、そういったこともあるのだと俺は思います
<我想只有高贵血统的人才会出现这种情况。
#

[00001510,42,此花宫琴耶,v_kty0842]
>ご先祖さまはお香を炊いて、着物に香りをつけるということもしていたみたいですし……それが原因だったりは、しませんよね
<好像以前先祖们会把香料炒制，然后把香气附着在衣物上……这不会就是原因吧？
#

[00001529,43,天城恵介]
>あるかもしれないし、無いかもしれないですね。俺はどちらかといえば、ある派です
<可能是，可能不是。但我觉得是的。
#

[00001548,44,此花宫琴耶,v_kty0843]
>恵くんは……干したてのシャツみたいな、お日さまの匂いがしますよね
<惠君……好像烘干的衬衫一样，有太阳公公的香气。
#

[00001567,45,天城恵介]
>それはほぼ、香りが無いということでございますか？　光栄です、そうあるべきだと思っているので
<就是说我身上基本没有什么味道吧？深感荣幸，大小姐说的是。
#

[00001586,46,此花宫琴耶,v_kty0844]
>いえ、とてもいい匂いがします。ですから一緒に寝ていると、落ち着くんです
<不是，是非常好闻的味道。这样和你一起睡的话一定会很香甜的。
#

[00001604,47,独白]
>話しているうちに、つくづく思い知らされる。やっぱりうちのお嬢様には。いつも清廉な可愛らしさがある。
<说着说着，越来越感觉我家的大小姐实在是太纯洁太可爱了。
#

[00001621,48,独白]
>そんな彼女に懐かれている……いや、信頼を置いてもらっているのは。もし何度人生をやり直しても、巡ることのない幸福だろう。
<被这样的她抱着……不，她这么做是在信任着我呢。这种幸福感就算轮回重生多少次也不会回头。
#

[00001641,49,此花宫琴耶,v_kty0845]
>そろそろお風呂に入ってきますね。恵くんはどうしますか？
<我该去洗澡了呢。惠君准备干什么呢？
#

[00001660,50,天城恵介]
>順番をお待ちしております。もし寝ていたら、お手数ですがお声がけください
<我等你洗完再洗。如果我睡着了就麻烦您叫醒我了。
#

[00001679,51,此花宫琴耶,v_kty0846]
>……やっぱり凄く疲れていると思うので、少しだけ。恵くん、座っていてください
<……果然很累了啊，一会也好。惠君，请坐下吧。
#

[00001697,52,独白]
>お嬢様が俺の後ろに回ると、ふわりと肩に手を置く。そして、優しくマッサージを始めた。
<大小姐绕到我的背后，轻轻的把手放在我的肩膀上，温柔的做起了按摩。
#

[00001716,53,天城恵介]
>お、お嬢様……お嬢様自ら、そのようなことをされては……
<大，大小姐……让大小姐做这样的事情……
#

[00001735,54,此花宫琴耶,v_kty0847]
>少しだけ、大目に見てください。これは、主人としての命令です
<一会也好，就睁一只眼闭一只眼吧。这是主人的命令。
#

[00001752,55,独白]
>命令とはとても思えないくらい、優しい声。俺は何も言えなくなり、そのまま身を任せる。
<她用完全不像是命令的，很温柔的声音说着。我不知如何回答，就这样把身体交付给了她。
#

[00001770,56,天城恵介]
>ありがとうございます、お嬢様……
<谢谢，大小姐……
#

[00001787,57,独白]
>礼を上手く言えたのかどうかも分からないくらい、急速に眠気が訪れる。それほどに心地よいものだった。
<还不知道有没有好好道礼，睡意就急速袭来。实在是太舒服了。
#

[00001892,58,独白]
>最後の風呂から出て部屋に戻ると、ちょうど部屋から出てきたお嬢様を見かけた。
<最后洗完澡回房间的时候，正好遇见了从房间出来的大小姐。
#

[00001911,59,此花宫琴耶,v_kty0848]
>まくらはもう置いてきたので、恵くんを待っていました
<枕头已经准备好了，我一直在等你呢。
#

[00001929,60,独白]
>一緒に風呂は回避できても、寝るのは別ということらしい。もはや呼吸するように、お嬢様の行動を受け入れる胆力が身につきつつあった。
<大概就算躲过了一起洗澡也躲不过一起睡觉了。大胆地接受大小姐的行为已经如同呼吸一般自然了。
#

