*[文件:com01_03.s]
*[场景标题,从天而降的少女,00000055]
*[场景日期,7月1日,00000056]
*[场景角色,此花宫琴耶／雾雨优兔／芙洛莲希亚／藤崎顺／女性／其他,00000058]

[00000497,1,独白]
>盟青学園には琴耶お嬢様や芽愛先輩のような富豪の子女もいるが、一般の生徒も通っている。というよりは、そちらの生徒の方が割り合いはずっと多い。
<在盟青学园里虽然有不少像是琴耶大小姐和芽爱学姐这样的富家子女，但也有普通学生。不如说主要人群还是那些普通学生。
#

[00000514,2,独白]
>お嬢様も芽愛先輩も、遠くの名門校に通うことも出来た。しかし、二人共地元で一番成績の良い学園に、試験を受けて入ることを選んだそうだった。
<虽然大小姐和芽爱学姐都具备在较远的名门学校上学的能力。但是二人还是选择了接受了在当地排名第一的学校的入学考试。
#

[00000531,3,独白]
>俺も編入試験を受けたが、特に難しいとは感じなかった。現代文・古文に一番苦戦させられたが、何とか大きな失点はしなくて済んだようだ。
<我也参加了插班考试，但并没有觉得多难。虽然在现代日语和古文上遇到了苦战，但总的来说没有遇到太过分的失分情况。
#

[00000550,4,大户岛老师＠班主任,v_y100001]
>ええと、ではそういうわけで。今日から私たちのクラスで一緒に勉強にすることになった、天城恵介くんです。漢字はこれであってる？
<那个，就是这样啦。这位就是从今天开始要和大家一起学习的天城惠介君。汉字没有写错吧？
#

[00000568,5,独白]
>担任の大戸島先生がチョークで黒板に俺の名前を書く。すごい達筆だ……チョークで上手く字を書くというのは、先生に必須のスキルなのだろうか。
<负责课程的大户岛老师用粉笔在黑板上写着我的名字。真是一手好字啊……看来用粉笔在黑板上写出一手好字也是教师的必备技能吧。
#

[00000587,6,佐藤＠同班男生Ａ,v_x080001]
>天城って、このへんじゃ見ない名前だな
<天城，在这个地方从未见过这样的姓名呢
#

[00000606,7,志摩野＠同班女生Ａ,v_y110001]
>此花宮さんがいるからねえ、うちのクラスには。そこらの名字じゃ驚かないよ
<我们班都有此花宫同学这样的名字了。所以就算出现那样的名字也没什么值得惊讶的吧
#

[00000625,8,田中＠同班男生Ｂ,v_x090001]
>俺は知っている。天城といえばわさびだ。あと、演歌で有名だ
<据我所知。提到天城就会想到芥末。还有演歌也很有名
#

[00000642,9,独白]
>久しぶりの自己紹介に多少緊張しながら、俺は教室を見渡したあとで、改めて背筋を正した。ちなみにわさびは俺とはあまり関係がないと思う。
<好久没有做自我介绍难免有些紧张，我环视教室之后重新挺直了腰。话说我觉得芥末这种东西和我没有什么关系。
#

[00000660,10,天城恵介]
>天城恵介です。縁あって、この学園でお世話になることになりました
<我是天城惠介。因为一些原因，从此要在这里上课
#

[00000678,11,天城恵介]
>俺は此花宮琴耶お嬢様の執事ですから、学園でもそのように振る舞います。できれば、驚かずにいただければと……
<我是此花宫琴耶大小姐的管家，所以在学园内也会以管家的言行处事。可以的话我希望大家正常看待我就好了……
#

[00000697,12,此花宫琴耶,v_kty0231]
>私からもお願いします。恵くんは少し変わったところもありますけれど、すごく真面目なだけなので
<我也拜托大家了。惠君虽然有些怪怪的，但那只是因为他是一个认真的人而已
#

[00000717,13,志摩野＠同班女生Ａ,v_y110002]
>執事……本当にいるんだ、私たちと同じ学生で……
<管家……真的存在啊，而且还和我们一样是学生……
#

[00000736,14,佐藤＠同班男生Ａ,v_x080002]
>まあ、本当に執事なら……ていうか此花宮さんが言うなら、納得するしかないな
<算了，如果真的是管家的话……不过既然此花宫同学都这么说了，我们也只能相信了
#

[00000755,15,大户岛老师,v_y100002]
>ちょっと変わった経歴ではありますけど、学園では皆さんと同じ、いち生徒ですから。仲良く勉強していきましょう
<虽然他有一些与众不同的经历，但和在此上学的大家一样都是一名学生。大家以后好好相处共同学习吧
#

[00000774,16,天城恵介]
>よろしくお願いします
<请多关照
#

[00000791,17,独白]
>改めて頭を下げる。執事のクセが出て、胸のところで腕を水平にする例のポーズを取ると、教室の一部――というか、女子が少しざわめいた。
<我重新低头贽敬。表现出了管家的习惯动作，当如同惯例摆出将头低至胸部并且用手示意的动作后，教室里出现了一点女生们的嘈杂声。
#

[00000808,18,独白]
>女子は執事が好きで、男子はメイドが好き。この方程式は、だいたいの人に当てはまりそうだ。両方とも特に好きではないという人は、意外に少ない。
<女生喜欢管家，而男生则喜欢女仆。这基本上是人人通用的。而两者都不喜欢的人其实非常少。
#

[00000826,19,天城恵介]
>（……ん？）
<（……嗯？）
#

[00000843,20,独白]
>既にクラスメイトの興味も落ち着いてきたところで、俺はふと、後ろの方の席に座っている女子生徒に目を留めた。
<当同学们因兴趣而引起的噪杂停止后，我便突然将视线停留在了坐在后方的某个女生的那双眼睛上。
#

[00000879,21,独白]
>――何と言えばいいのだろう。彼女は明らかに、他のクラスメイトたちとは違う雰囲気を持っていた。
<不知该怎么说才好。她洋溢着看上去有着明显与其他同学不同的气息。
#

[00000898,22,雾雨优兔＠女生,v_yuu0001]
>…………
<…………
#

[00000915,23,独白]
>隔絶しているというのか。俺を見ているその目には、好奇心も、興味も、感情らしい感情が感じられない。
<也许是因为隔得太远。我从她的眼睛里面没有感觉到丝毫好奇心，兴趣，感情之类的东西。
#

[00000950,24,独白]
>見られていた時間は数秒にも満たないが、彼女は俺と視線を合わせてもピクリとも動じず、つい、と目をそらしてしまった。
<虽然只看了不到几秒，但是当她的眼神和我交汇的时候我没有丝毫反应，突然，我又把眼睛移开了
#

[00000969,25,大户岛老师,v_y100003]
>天城くん、ちゃんと話を聞いてね？　先生、ここまで教え子に無視されたのは初めてよ
<天城君，你有好好听我说话吗？老师到目前为止可没有被学生用如此冷淡的态度无视过哟
#

[00001005,26,天城恵介]
>も、申し訳ありません。ちょっと気になることがあったもので……
<非，非常对不起。有些特别让我在意的事情所以就……
#

[00001022,27,独白]
>話している最中に考え事をするクセを治せ、と芽愛先輩に言われたことを思い出す。先生は本気で怒ってはいなかったが、仕方ない、と言わんばかりに笑っていた。
<突然想起芽爱学姐曾经对我说过，快改掉你那在说话时会突然陷入思考的坏毛病。虽然老师并没有真的生气，但从她的表情能够看出仿佛是在说真是拿你没辙似的。
#

[00001041,28,藤崎顺,v_jun0027]
>先生、恵介はどこに座るんスか？　クジでも引きますか
<老师，惠介要坐在哪里呢？难道要抽签吗
#

[00001061,29,大户岛老师,v_y100004]
>いえ、此花宮さんの方で交渉済みとのことです
<不，这件事情已经和此花宫同学交涉过了
#

[00001080,30,天城恵介]
>交渉……？
<交涉……？
#

[00001097,31,独白]
>疑問を呈すると、琴耶お嬢様が席を立つ。そして、朗らかな笑顔を教室に振りまいた。
<当我显示出疑问后，琴耶大小姐便从座位上站起。然后在教室中露出了灿烂的笑容。
#

[00001116,32,此花宫琴耶,v_kty0232]
>隣の竹井さんに、席を譲ってもらうようにお願いしておきました
<我已经拜托边上的竹井同学让出位子了
#

[00001136,33,竹井＠同班女生Ｂ,v_y120001]
>姫に頼まれたら断れないよねえ。あ、何にももらってないですよ？　先生、疑わないでね
<既然被公主大人拜托了我也不可能拒绝呀。啊，我什么好处都没有拿哟？老师不要怀疑呀
#

[00001155,34,大户岛老师,v_y100005]
>そのあからさまな態度に免じて、先生は何も見なかったことにしましょう
<对于你那种毫不掩饰的态度，老师我就当做没看到好了
#

[00001173,35,独白]
>免じられるのですか、と先生にツッコミたくなるが、執事としてそこは押さえた。初日からそれほどフランクに振る舞うのは急ぎすぎている。
<虽然我很想吐槽老师说的那句当做没看到，但既然作为管家还是不说了。从第一天开始就那么坦率也是太过早了。
#

[00001190,36,独白]
>それにしても、琴耶お嬢様は日頃から『姫』と呼ばれているらしい。からかっているのなら断固として許さないところだが、本当に親愛の意味で呼ばれているようだ。
<话说，似乎琴耶大小姐平时就被人们称为『公主』呢。不过倘若是调戏大小姐的话我是绝对不会原谅的，但似乎真的是发自内心叫的。
#

[00001209,37,藤崎顺,v_jun0028]
>先生、じゃあ俺の早弁も、あからさまな態度に免じて見逃してくれないッスか
<老师，那么我提前吃饭这件事你也可以看在我毫不掩饰的份上放过我吗
#

[00001230,38,大户岛老师,v_y100006]
>じゃあ、で繋がる理屈が全くわからないので、却下です。藤ヶ崎君にはプロテインを飲むことだけ許可します
<这句话说得一点也没有道理，我不允许。不过藤崎顺君只喝豆奶的话我还是允许的
#

[00001250,39,佐藤＠同班男生Ａ,v_x080003]
>先生、フジがドーピング疑われたらどうするんですか！　プロテインも絶対安全とは言えないんスよ！
<老师，万一藤崎被怀疑饮用了含有兴奋剂的豆奶怎么办！豆奶可不能说是绝对安全的食品啊！
#

[00001269,40,志摩野＠同班女生Ａ,v_y110003]
>男子が男子の心配を本気でするクラスってどうなの？
<一个男生会为其它男生如此担心的班级到底会是怎样的啊？
#

[00001288,41,竹井＠同班女生Ｂ,v_y120002]
>いいんじゃない、仲がいいなら。フジ君はうちの学園の希望だしね、あたし野球興味ないけど
<既然关系好不是挺好的吗。虽然我对棒球没有兴趣，不过藤崎同学是我们学园的希望之星啊
#

[00001307,42,田中＠同班男生Ｂ,v_x090002]
>応援するのか興味が無いのか、どちらかにするべきだ。順は今、大事なときを迎えている
<到底是支持还是毫无兴趣呢。顺现在迎来了重要的时刻
#

[00001326,43,佐藤＠同班男生Ａ,v_x080004]
>先生、フジの早弁を許可してください！　あいつは今大事な時期なんです！
<老师，请允许藤崎提早吃便当！那家伙现在可处于非常重要的时期！
#

[00001343,44,独白]
>野球好きが多いクラスだということはよくわかった。そして、順がそれだけ期待されていることも。
<我明白了这是一个有很多人喜欢棒球的班级。同时也明白了顺是如此被大家期待着的。
#

[00001361,45,天城恵介]
>えーと……俺はそろそろ座ってもいいんでしょうか？
<那个……我可以坐下了吗？
#

[00001380,46,藤崎顺,v_jun0029]
>おう、そこ座れよ。姫の隣は女子だって基本決まってんだぞ？　聖域に座るありがたみを感じろよ
<哦，就坐在那里吧。不是已经决定坐在公主的旁边了吗？你可要理解并感激这个神圣的座位哟
#

[00001400,47,大户岛老师,v_y100007]
>そういえば、そんなルールもあったような。ところでフジ君は丸刈りにしないの？　先生はとても楽しみにしているんだけど
<话说回来棒球部似乎有剃头的规定吧，藤崎君不去理一个寸钉发型吗？老师还是很期待呢
#

[00001420,48,藤崎顺,v_jun0030]
>悪いけど先生、ここまで育てた髪を刈るってのは、俺という存在を殺すということだと思ってくださいよ
<抱歉啊老师，请想做如果我把留了这么久的头发剪去就相当于抹消了自己的存在这样的感觉吧
#

[00001440,49,大户岛老师,v_y100008]
>野球部は坊主だって相場が決まっているものです。先生は断固として、この主張を続けていきます
<棒球部都是和尚头这可是约定成俗的事情。老师以决然的态度表示，会继续支持这点
#

[00001460,50,藤崎顺,v_jun0031]
>い、嫌だ……いくら先生の頼みといえど、もう坊主は嫌だっ……！
<讨，讨厌……就算是老师的请求，我还是讨厌和尚头……！
#

[00001478,51,独白]
>順も色々苦労したんだな……運動部で髪を刈るのは、よくありそうな光景ではあるけど。
<顺也真是非常不容易啊……虽然运动部理寸钉头是很常见的事情
#

[00001496,52,天城恵介]
>先生、順が道を踏み外したとき、その時に刈ってやればいいのでは？　誰も責めませんよ
<老师，我觉得在顺走上邪路进行惩罚的时候再让他理成寸钉吧？那样的话谁都不会有意见啦
#

[00001516,53,大户岛老师,v_y100009]
>それは名案ですね。でもそれは体罰ですから、先生は自主的な丸刈りを期待しています
<真是一个好主意呢。不过那算做是体罚，老师还是希望他能自愿去理发
#

[00001536,54,藤崎顺,v_jun0032]
>くっ……俺を坊主にしたいなら、先生も俺達の野球部を、熱烈に応援して欲しいんスけど……
<啊……如果希望我剪和尚头的话，我倒是希望老师可以更加热情地支持我们棒球部呢……
#

[00001556,55,大户岛老师,v_y100010]
>クラスの子を私が引率して、応援に来いっていうこと？　あまり期待しないでね、先生の歳じゃチアガールなんて無理よ
<由我来率领班级的同学一起去支持你们吗？可不要太期待了哟，老师这种年龄可当不了拉拉队哟
#

[00001574,56,独白]
>とりあえず話がまとまったようなので、俺は席についた。一番後ろの窓際の席……考えてみれば最高の席だ。
<总而言之话题似乎变得有条有理了起来，我坐了下来。是最后排靠窗的座位……仔细想想这其实是最好的座位呢。
#

[00001594,57,此花宫琴耶,v_kty0233]
>恵くんのおかげで、野球部に応援団ができましたね
<托惠君的福，棒球部成立了应援团
#

[00001612,58,独白]
>お嬢様が小声で言うが、俺は本当に何もしていないので、軽く微笑むだけにとどめておいた。
<虽然大小姐小声地和我这么说，但是我真的什么都没有做，仅仅保持着淡淡的微笑。
#

[00001631,59,藤崎顺,v_jun0033]
>先生、昔野球部のマネやってたんすよね。坊主好きはもしかしてそれからッスか？
<老师，你以前似乎当过棒球部的经理呢。喜欢和尚头是受那个时候的影响吗？
#

[00001651,60,大户岛老师,v_y100011]
>そうね。今でも夏になると、球児の坊主が見たくなるのよ
<是呢。即使是现在，一到夏天我也会很想看棒球少年的和尚头呢
#

[00001669,61,独白]
>じゃあ今はまさにシーズンなんですね、と俺は胸の内で納得する。ため息と共に夏空に視線を送る大戸島先生は、青春時代の横顔に戻っていた。
<那么现在正好是这个季节呢，我的内心如此想着。从叹着气望向夏季天空的大户岛老师的侧脸看去，她仿佛回到了青春时代。
#

[00001729,62,独白]
>お嬢様の隣の席で受ける、初めての古文の授業。俺にとっては何もかもが新鮮な経験だ。
<坐在大小姐边上的座位后的第一节课是古文课。这对我来说全部都是崭新的经历。
#

[00001746,63,独白]
>今読んでいる内容の前の部分を、パラパラとめくって確認する。まだ古文には慣れていないので、帰ってから復習する必要がありそうだ。
<我将现在正在读着的内容的前半部分的书页不停地翻来覆去确认着。因为我还没有习惯看古文，所以看起来回去之后还是有必要复习一下。
#

[00001765,64,神崎先生,v_x270001]
>えー、先生きのうですね、姪っ子に会ってきまして。これが姉の子供の頃にそっくりでですね、私も若返ったような気分になりまして。可愛いですね、姪っ子
<诶，老师昨天见到了自己的侄女。真是和我姐姐年轻时一模一样呢，我感觉自己似乎也回到了孩童时期呢。侄女可真是可爱呢
#

[00001782,65,独白]
>古文の先生は、授業の合間にときおり自分のことを話す。クラスの皆は慣れているようで、いつものこととして受け入れていた。
<古文老师在上课中时而会说起自己的事情。班级的大家似乎都已经习惯了，当做非常正常的事情聆听着。
#

[00001801,66,神崎先生,v_x270002]
>では、この一文を……此花宮さん
<那么，这篇文章……此花宫同学
#

[00001820,67,此花宫琴耶,v_kty0234]
>はい。 君は[rb,御衣,ぎょい]にまとはれて臥したまへるを、せめて起こして……
<是。只见你着衣而卧，我便想将你叫醒……
#

[00001838,68,独白]
>今やっているのは源氏物語の一部。源氏が将来の妻となる少女を、大胆にもさらってしまう場面だ。
<现在正在读着的是源氏物语中的一段。是光源氏大胆戏弄未来成为他妻子的少女若紫姬的场面。
#

[00001857,69,神崎先生,v_x270003]
>源氏は若紫を見初め、自邸に引き取ります。理想の女性である藤壺の宮に生き写しの美貌を持っていたからだと言われています
<光源氏之所以会将第一次见面的若紫姬领入自己的宅邸，据说是因为若紫姬有着与他理想中女性藤壶一模一样的美貌
#

[00001876,70,神崎先生,v_x270004]
>ここでひとつ、授業を外れた話になりますが……せっかくだから、転校生の天城君に聞いてみましょう
<这里有一个与课程无关的话题……机会难得，就问问天城君吧
#

[00001894,71,天城恵介]
>は、はい
<是，是
#

[00001911,72,独白]
>せっかくだからの意味はわからないが、俺は返事をして席を立つ。
<虽然我不明白那个难道是什么意思，但是我立刻回答并且站了起来。
#

[00001930,73,神崎先生,v_x270005]
>天城君は好きな人にそっくりな別の人が現れたとき、その人のことを好きになりますか？
<如果出现了一个和天城君喜欢的人一模一样的人，天城君会喜欢上那个人吗？
#

[00001947,74,独白]
>いきなり難しい質問だ……というか、俺の恋愛観の話になってしまうじゃないか。どう答えたものだろう。
<突然出现了一个很难回答的问题……，这不是相当于在问我的恋爱观吗。究竟应该如何回答呢。
#

[00001965,75,天城恵介]
>最初は驚きますし、心も動くとは思います
<我想最开始会感到惊讶，并且也会心动吧
#

[00001983,76,天城恵介]
>でも、やっぱり別人は別人だと思いますね。好きになるかどうかはわかりません
<但是，别人终究是别人。所以我不知自己是否会喜欢
#

[00002002,77,神崎先生,v_x270006]
>私もそう思います。しかし光源氏は、決して手に入らない藤壺の宮の代わりが欲しかったのでしょうね。それで、想い人の面影がある若紫の将来に希みをかけたというわけです
<我也是这么想的。但是光源氏非要得到能够代替藤壶的人呢。于是，就将希望寄托给了与藤壶有着同样相貌若紫姬的未来上了。
#

[00002021,78,神崎先生,v_x270007]
>登場人物の心情を細やかに汲み取っていくと、途端に源氏は面白くなります
<当非常理解了登场人物的心情之后，就会觉得光源氏是个非常有趣的人
#

[00002040,79,神崎先生,v_x270008]
>平安時代の人たちの心理は、現代にも通じるものがあります。興味深く話を追っていきましょう
<平安时代人们的思想与现在也有相同之处。让我们继续这个有趣的话题吧
#

[00002057,80,独白]
>お嬢様が座って、別のクラスメイトが続きを読み始める。俺は何となく、質問されたことについて考えていた。
<大小姐坐下后其他的同学们也一个一个开始读了起来。我无意中便开始考虑起了刚才被问到的问题、
#

[00002074,81,独白]
>決して手に入らない人だから、そっくりな人を求める。俺がもし同じ境遇なら、決して手に入らない人でも、想い続けるだけじゃないだろうか。
<因为是绝对无法得到的人，所以去寻求相似之人。假设我也处于相同的处境的话，想必我也只会不停思念着我那永远也得不到的人吧。
#

[00002091,82,独白]
>そう思いはするが、俺はまだ恋をしたことがない。誰かが好きで仕方なくて、他の何も見えなくなったことなんてない。
<虽然我是这么想，不过我还没有谈过恋爱。也没有遇到过因为太过喜欢某人而导致对对方之外的任何事情都毫不关心这样的事情。
#

[00002108,83,独白]
>出来るものなら、俺も恋をしてみたいと思うけれど。しようと思って出来るものでもないと思うから、誰かを好きになれることは、それだけで凄いことだと思う。
<如果可以的话，我其实也想试试谈恋爱的滋味。虽然想要试试但我想也不是真的能做到的事情吧，因为我觉得能够喜欢一个人就已经很厉害了。
#

[00002143,84,独白]
>俺とお嬢様の関係は、友情に準ずるものだと思う。友達として出会って、色々と関係は変わったけれど、根底にあるものは変わっていない。
<我觉得我与大小姐的关系应该是等同于友情吧。作为朋友相遇，就算我们之间关系发生过很多种的改变，但最根源的东西还是没有改变。
#

[00002160,85,独白]
>幼馴染みで、恩人で、主人。だから一緒に居るし、これからも傍に居続けたいと思う。
<因为是我的青梅竹马，恩人，主人。所以才会在一起，并且也希望今后一直都能待在她的身边。
#

[00002197,86,此花宫琴耶,v_kty0235]
>……
<……
#

[00002214,87,独白]
>勉強に集中するお嬢様の眼差しを見ていると、自然に尊敬の念が湧いてくる。
<当看到专心学习中的大小姐的眼神，尊敬之情便从心底不断涌出。
#

[00002231,88,独白]
>教科書の文章よりも、今は授業を受けるお嬢様の姿を拝見したいと思った。重要なところさえノートを取れば問題ない。
<比起看教科书的文章我更想看着大小姐上课时的样子。只要将重要的地方做好笔记就不会有问题了。
#

[00002250,89,此花宫琴耶,v_kty0236]
>……？
<……？
#

[00002268,90,独白]
>やがてお嬢様が俺の視線に気付いて、小さく反応する。けれど真面目な彼女は、朗読が一段落するまでは視線を前から動かさなかった。
<结果大小姐注意到了我的视线，做出了一点小小的反应。但是态度认真的她，在读完这一段落文章前是不会将视线从前方移开的。
#

[00002285,91,独白]
>お嬢様はポケットからメモ帳を取り出すと、それを一枚静かに切り取り、メッセージを書き込み始めた。
<大小姐从口袋中取出了一册笔记本，小心地从中剪下一张纸，并开始在上面写着。
#

[00002321,92,此花宫琴耶,v_kty0237]
>（教科書なら、このページですよ）
<（教科书的话，现在在读这一页哟）
#

[00002359,93,天城恵介]
>（あ、ありがとうございます……うっかりしておりました）
<（谢，谢谢了……一不小心没留神）
#

[00002376,94,独白]
>俺は少しの間だけ見ていたように装って、教科書に視線を移した。ページを追いかけてめくる瞬間、お嬢様がくすっと笑う。
<我装作只是稍微慌神了一下而已，立刻将视线转移到教科书上开始寻找那一页时，大小姐含蓄地笑了。
#

[00002395,95,此花宫琴耶,v_kty0238]
>（ふふっ……恵くん、私が当てられて読んだので、気にしてくれたんですか？）
<（嘿嘿……惠君，是因为轮到我来读书了所以才看过来的吗？）
#

[00002416,96,天城恵介]
>（え、えーと……）
<（那，那个……）
#

[00002433,97,独白]
>俺は言葉にしては答えず、ノートの端に『なんでもございません』と書き記した。
<我并没有说话回答，而是在笔记本的角落写下了『没什么』。
#

[00002469,98,此花宫琴耶,v_kty0239]
>（…………）
<（…………）
#

[00002487,99,独白]
>隣に座っているとはいえ、授業中にひそひそやっていたらさすがに先生も気づく。お嬢様は俺の意図を汲んで、最低限の動きで俺のメッセージを読み取った。
<虽说是坐在旁边的位子上，但如果在上课中说悄悄话的话老师肯定会发现的。大小姐明白我的意图后，便用最小的动作来读取我的信息。
#

[00002504,100,独白]
>そして、再びメモ帳に書き込み始める。やたらと嬉しそうなので、こちらが照れくさくなってしまう。
<然后，又再次开始记起了笔记。因为太过开心，我都害羞了起来。
#

[00002524,101,此花宫琴耶,v_kty0240]
>……♪
<……♪
#

[00002542,102,独白]
>楽しそうに書いている様子が伝わってくる。授業はつつがなく進行し、俺たちのやりとりに誰も気づいていない。
<看着她开心地记着笔记。课程也安然无恙的进行着，谁也没有发现我们之间的交谈。
#

[00002561,103,此花宫琴耶,v_kty0241]
>（恵くん）
<（惠君）
#

[00002579,104,独白]
>お嬢様はさりげなく、切り取ったメモ用紙を見せてくる。それは今言わなくても、という恥ずかしい内容だった。
<大小姐若无其事地将剪下的笔记用纸拿给我看。那上面写着就算不说出来也很让人害羞的内容。
#

[00002615,105,独白]
>「お弁当、一緒に食べませんか？」と書いてある。お嬢様に召し上がっていただくために作ったのだから、当然といえば当然だけど……。
<上面写着「要一起吃便当吗？」。那可是我为了让大小姐享用而费尽心思所做的便当啊，要说当然想一起吃也是理所当然的吧……。
#

[00002632,106,独白]
>何だろう、この無性なこそばゆさは。学園で一緒に弁当を食べる、そのシチュエーションに、俺は憧れていたとでもいうのか。
<怎么回事，这份不知为何的害羞。是因为我非常憧憬这种和大小姐一起在学园吃便当的场面吗。
#

[00002651,107,此花宫琴耶,v_kty0242]
>（……私と一緒ではいやですか？）
<（……不愿意和我一起吗？）
#

[00002671,108,天城恵介]
>（い、いえ。そんなことは絶対にありません）
<（不，不。那种事才没有呢）
#

[00002689,109,独白]
>つい首を振って答えてしまう。先生がこちらに気づきそうになるが、何とかごまかした。
<我不小心摇着头回答。老师似乎注意到了我们，不过我还是想办法糊弄过去了。
#

[00002708,110,此花宫琴耶,v_kty0243]
>（良かった。いつ誘おうかって、ずっと思っていたので）
<（太好了。我还一直在想什么时候邀请你比较好呢）
#

[00002726,111,独白]
>命じられたらいつでも、どこにでも付き従うのに。お嬢様は俺を執事として信頼していない……いや。
<只要命令我的话无论何处我都会陪同的。难道大小姐不信任作为管家的我吗……不。
#

[00002744,112,独白]
>彼女は主人だからこそ、俺のいうことなんて聞かなくていい。それこそ姫のように、自分のペースで接してくれているだけだ。
<正因为她是主人，所以可以不用管我说什么。而是像公主一样按照自己的性格来行动。
#

[00002761,113,独白]
>そう思うと、随分と肩の力が抜けた。海外で勉強させてもらった恩義に報いたい、そればかりが頭の中を埋めていたから。
<当我这么一想，便觉得轻松了不少。因为我净是在想如何报答将我送去海外学习的这份恩情。
#

[00002781,114,此花宫琴耶,v_kty0244]
>（学食で一緒にいるとうわさになるので、静かなところがいいですね。恵くんが困らないように）
<（在学校待在一起的话会引起传言的，还是找一个安静的地方比较好呢。不会让惠君困扰的地方）
#

[00002800,115,天城恵介]
>（そこまでのお気遣い……俺には本当に、勿体無いです。俺の方こそ、お嬢様にご迷惑をかけはしないかと）
<（居然为我考虑到这么多……让我真是不胜惶恐。我才是应该注意不要给大小姐惹麻烦才是）
#

[00002819,116,此花宫琴耶,v_kty0245]
>（もう……いいんです、そんなこと。気にしないで）
<（那种事……没关系的。请不要在意）
#

[00002839,117,此花宫琴耶,v_kty0246]
>（恵くんは執事として振る舞うって言いましたけど、やっぱり改めてお願いします。学園では、皆さんと同じように振る舞ってください）
<（虽然惠君说了要保持管家的言行，但我还是再次拜托你。请你在学园里还是保持和大家一样的感觉就好了）
#

[00002857,118,独白]
>――言われてしまった。そして、言われてもなお、俺は愚直でありつづける。
<被大小姐这样说了。不过即使我被她这样说了，我也准备继续这样下去。
#

[00002875,119,天城恵介]
>（かしこまりました。お嬢様の仰せのままに）
<（我了解了。就按照大小姐的吩咐）
#

[00002894,120,此花宫琴耶,v_kty0247]
>（うぅーん……分かったような、分かっていないような）
<（嗯……好像你明白了，可又似乎没明白似的）
#

[00002914,121,此花宫琴耶,v_kty0248]
>（でも、分かってくれたとみなします。そうじゃなかったら、お父様を介して命令書を出します）
<（但是，我就当做你明白了好了。如果不是那样的话，我就请父亲插手写下命令状）
#

[00002933,122,天城恵介]
>（そ、それだけはご勘弁を……）
<（唯，唯有那个请饶了我……）
#

[00002952,123,此花宫琴耶,v_kty0249]
>（ふふっ……困ったときのお父さま、お母さまですね。大丈夫ですよ、言いつけたりしませんから）
<（……麻烦的时候就要靠父母了呢。放心，我不会说的）
#

[00002970,124,独白]
>くすくすと笑うお嬢様。彼女はそれきり前を向いて授業に集中する。その切り替えの早さに舌を巻きつつ、俺も残りの授業は真剣に受けた。
<大小姐窃笑着。从那之后就一直看着前方聚精会神地听课了。状态的转换速度实在快得让我惊叹不已，我也认真地将剩下的课程都听完了。
#

[00003061,125,独白]
>昼までの授業は座学が三つ、化学実験がひとつ。何とか授業には順応出来そうで、俺は胸を撫で下ろしていた。
<到午休为止还有三节课，化学实验是其中之一。看来不管怎么说我都已经习惯上课了呢，我这么想着便松了一口气。
#

[00003115,126,独白]
>昼休みになると、順が俺のところにやってきた。
<到了午休的时候，顺来到了我这里。
#

[00003135,127,藤崎顺,v_jun0034]
>おう、もう慣れてきたみたいだな。昼はどうするんだ？
<喔，似乎已经习惯了呢。午饭准备怎么办？
#

[00003154,128,天城恵介]
>俺は執事ですから、お嬢様の弁当を作ってきました。給仕をする務めがあります
<我可是管家，有着服侍大小姐的义务，所以帮大小姐做了便当
#

[00003173,129,藤崎顺,v_jun0035]
>何を当たり前のように言ってるんだお前は……って、ああ、執事として振る舞うって言ってたな
<你这还真是一副理所当然的言行呢……，啊，毕竟你说了要保持管家的言行呢
#

[00003193,130,藤崎顺,v_jun0036]
>最近の執事は弁当まで作るのかよ。授業もソツがないし、料理まで……どこまでモテたいんだ、お前は
<最近的管家连便当都要做了吗。不光在上课的时候那么认真，连饭都会做……你到底想变得多么受欢迎啊
#

[00003214,131,天城恵介]
>モテたいとかじゃなくて、執事はそういう仕事なんです。出来れば不可能は無い方がいい
<不是想变得受欢迎什么的，管家本来就是从事这种工作的。不如说无所不能才是最好的
#

[00003233,132,藤崎顺,v_jun0037]
>うぉぉ……俺に不可能はない、ってか。これでもし俺の球を打たれたら、わりと真剣に凹むぜ
<噢……无所不能吗。话说如果你打不到我投出的球的话，那可就不符合标准了呀
#

[00003252,133,天城恵介]
>いや、本当を言うと自信はないですが……打てなくても、順なら三回まで勝負してくれるだろうと思ってます
<那个，实话实说我确实没有自信……我想就算打不到，顺也会要和我比个三场吧
#

[00003271,134,藤崎顺,v_jun0038]
>ははっ、負けず嫌いはお互い変わんねえな。今日でも明日でもいい、グラウンドで勝負しようぜ
<哈哈，我们俩不服输的性格还真是都没变呢。今天也好明天也行，就让我们在棒球场比试一番吧
#

[00003291,135,天城恵介]
>はい。でも、部外者が遊びに行っても大丈夫なんですか？
<好。但是，社团成员外的人也可以去玩吗？
#

[00003310,136,藤崎顺,v_jun0039]
>うちの部はそういうのあんまり気にしねーから。監督もそういうのには厳しくないし
<我们的社团不会在意这种事的。教练对这种事管得也不太严
#

[00003330,137,藤崎顺,v_jun0040]
>まあ言っちまうと、俺の球、みんなほとんど打てねえんだ。それじゃ、実戦の空気での守備練は難しいんだよな
<说白了，基本没有什么人能打到我的球。那样一来也很难以实战的心态来练习防守了
#

[00003348,138,独白]
>大げさなことを言っているふうには見えない。順はそれだけのピッチャーだということだろう。
<看上去并不是在夸大其词呢。毕竟顺是一个不一般的投手。
#

[00003368,139,藤崎顺,v_jun0041]
>つーわけで、お前には期待してるんだ。昔ボコボコに打たれたなら、少しは当てられるだろうってことで
<也就是说，我很期待你的表现。既然以前能够轻松打到的话，现在的话也有可能打得到吧
#

[00003387,140,天城恵介]
>期待に応えられるといいんですが。出来るだけ頑張りますよ
<希望能够回应你的那份期待呢。我会尽最大力的
#

[00003406,141,藤崎顺,v_jun0042]
>なんかやってくれそうな気がするんだよな、お前は。昔からそういうやつだったし。んじゃ、購買行ってくるわ
<总感觉是你的话肯定能做到。以前你就是一个这样的人。那么我去买点东西啦
#

[00003424,142,独白]
>順が教室を出て行ったあと、琴耶お嬢様と姐御が俺の席までやってきた。
<在顺离开教室后，琴耶大小姐和大姐头来到了我的座位旁。
#

[00003444,143,芙洛莲希亚,v_fro0119]
>今から購買に行って間に合うでしょうか。あんパンと牛乳という組み合わせでは、アスリートは満足できないと思うのですが
<不知道现在去买午饭还来得及吗。只吃豆沙面包和牛奶的话，我觉得对于运动员来说是不够的
#

[00003465,144,此花宫琴耶,v_kty0250]
>パンが売り切れてしまったら、学食に行けばいいじゃない。というせりふを求められている気がしました
<总觉得他认为，如果面包卖完的话就直接去食堂吃好了
#

[00003484,145,天城恵介]
>お嬢様、お見事です。この学園においてその言葉が似合うのは、あなたと芽愛先輩以外にはいません
<大小姐说的不错。能说出如此符合这个学园的话语的人，除了您和芽爱学姐之外别无他人
#

[00003503,146,此花宫琴耶,v_kty0251]
>恵くんに褒めてもらう方法は、誰より理解していると思ってます♪
<我觉得要说起如何让惠君表扬自己的方法的话，我比谁都要清楚呢♪
#

[00003523,147,芙洛莲希亚,v_fro0120]
>執事との関係としては、逆転しているような……恵介、くれぐれも自重するのですよ
<感觉和管家的关系似乎颠倒了过来呢……惠介，请你多多自重
#

[00003542,148,天城恵介]
>褒めるというか、賞賛したんですよ。この二つには大きな差異があります。俺はそれを弁えております
<与其说是表扬，不如说是赞赏。这两者有着很大的区别。我还是能够明白两者的不同的
#

[00003561,149,此花宫琴耶,v_kty0252]
>ふぅーん……やっぱり恵くんはすぐそうやって、私との間に壁を作ろうとするんですね。意地悪
<嗯……果然惠君会立刻这么说，然后在我们之间筑起墙壁呢。真是坏心眼
#

[00003617,150,天城恵介]
>い、痛い！　言葉のナイフで俺を罰するのはやめてください！
<好，好疼！请不要用语言的刀刃来惩罚我！
#

[00003634,151,独白]
>お嬢様が全然怒っていないのは分かっているけれど、翻弄されてしまう俺だった。彼女になら罵られても気持ちいいと言えるのだが。
<虽然我知道大小姐完全没有生气，但我还是被她玩弄了。不过如果是她的话就算被骂我也会很开心的。
#

[00003655,152,芙洛莲希亚,v_fro0121]
>僭越ながら、お嬢様と立場を変わってみたい気持ちが疼きますね。私は男性を罵倒するのが好きかもしれません
<一边做着越权的事情，一边和大小姐互换着立场可真是让我痛心。也许我很喜欢教训男性呢
#

[00003675,153,此花宫琴耶,v_kty0253]
>ええ、そうだと思っていました。私も意外と、人のことをよく見ているんですよ？
<诶，我也是这么想的。看来我还真是特别擅长观察别人呢？
#

[00003695,154,芙洛莲希亚,v_fro0122]
>お嬢様にかかれば、私のことなど丸裸なのですね。いえ、精神的な意味でですが
<对于大小姐来说，我可谓是一丝不挂呢。不过，我说的是精神层面的意思
#

[00003714,155,天城恵介]
>仲が良いのは何よりですが、そろそろ行きませんか。昼休みは有限です
<没有比感情好更重要的啦，差不多该走了吧。毕竟午休时间很短
#

[00003733,156,芙洛莲希亚,v_fro0123]
>ふふっ、私とお嬢様の仲が良いので嫉妬したのですね？　そうです、先輩である私の方が、琴耶様との絆は強いのです
<呼呼，看到我和大小姐的关系这么好开始嫉妒了吗？没错，作为前辈的我与大小姐的羁绊要更加强烈
#

[00003754,157,此花宫琴耶,v_kty0254]
>いえ、フローラに対する気持ちと、恵くんに対しての気持ちは違うので、比べようがありません
<不，我对待芙洛拉的感情和惠君的感情是不一样的，二者没有可比性
#

[00003774,158,芙洛莲希亚,v_fro0124]
>も、申し訳ありません。出すぎたことを申し上げました
<非，非常抱歉。我说了过分的话
#

[00003792,159,独白]
>清々しいまでに姐御の言葉を否定するお嬢様。姐御が凹まされる光景なんて、こんな時でもないと見られないだろう。
<如此干脆地否决大姐头话语的大小姐。还有大姐头如此惊慌的情况，如果不是这样一种场面的话恐怕是看不到的吧。
#

[00003812,160,芙洛莲希亚,v_fro0125]
>……何を見ているのですか？　私の目の前で口元を緩めないでください。屋敷に帰ったら玄関先で腕立て千回を申し付けますよ
<……你在看什么呢？不要在我的面前让自己的言语过于放肆了。回到宅邸之后可是会要你做一千次俯卧撑的哟
#

[00003831,161,天城恵介]
>千回ですか……連続では辛いですね。５セットに分けてもいいですか？
<一千次吗……连续做的话恐怕太难了。可以分成五组吗？
#

[00003848,162,独白]
>昨日の誘拐犯を相手にした時にも、多少身体の鈍りを感じた。ここらで鍛え直しておくべきかと思って答えるが、お嬢様が固まっている。
<在昨天面对绑架犯的时候感到身体有些迟钝。刚好我也是抱着以后要多多锻炼的想法回答的，但大小姐却很反对。
#

[00003868,163,此花宫琴耶,v_kty0255]
>け、恵くん……千回なんて。そんなことをしたら、乳酸はどうなってしまうんですか？
<惠，惠君……一千次什么的。如果做了那样的事，身体内的乳酸将会失衡的吧？
#

[00003888,164,芙洛莲希亚,v_fro0126]
>見どころがあると思っていましたが……やはりその筋肉。地道に腕立て腹筋で鍛えていたのですね
<我之前就觉得你很有前途……果然那个肌肉。是天天做着标准的俯卧撑锻炼出来的呢
#

[00003907,165,天城恵介]
>屋敷の力仕事に必要だったから、師匠に鍛えろと言われまして
<因为师父说在宅邸里面可能会有体力活所以命我好好锻炼
#

[00003926,166,此花宫琴耶,v_kty0256]
>凄い……だからあんなに硬かったんですね……
<好厉害……所以才会那么硬朗呢……
#

[00003945,167,天城恵介]
>お、俺の腕に触れる機会は何度かあったと思いますが。その言い方は誤解を招いてしまいます
<我，我想大小姐应该摸过几次我的手吧。这种说法会引来误会的
#

[00003963,168,独白]
>周りに聞かれていないかと気にするが、やはり俺とお嬢様の関係が多少疑われていた。『硬いってどこが？』『あんた教室で何言ってんの？』とか。
<虽然我有些不确定周围有没有人听到，但是大家对我和大小姐的关系果然还是有些怀疑。听到了『硬朗是指什么？』『你都在教室里说了些什么啊？』之类的话。
#

[00003980,169,独白]
>そして気がつくと、姐御がじっと俺の身体を見ていた。その顔がほんのり赤らんでいる。
<然后当我意识到的时候，大姐头正盯着我的身体看着。那表情似乎有些脸红。
#

[00004000,170,芙洛莲希亚,v_fro0127]
>新兵の体つきを確認するのは、上官の義務です。けして、個人的な興味というわけではありません
<确认新兵的身体情况是教官的义务。绝不是因为个人的兴趣
#

[00004018,171,独白]
>言ってしまったら興味があると言っているようなものだが、深く考えないことにした。俺はどうやら、既に姐御フラグを建設してしまったようだ。
<虽然她这么说就代表了她很有兴趣，不过我还是没有多想。看来我已经对大姐头竖起ｆｌａｇ了呢。
#

[00004079,172,独白]
>――そんなこと言ったら、また尻にプラスチック弾がめり込むんだろうなと思いつつ、俺はお嬢様たちと一緒に人の居ないところに向かった。
<我一边想着如果这么说出来的话也许又会被塑料弹爆菊花了，一边和大小姐走到了一个没有人的地方。
#

[00004115,173,独白]
>そして案内されたのが、盟青学園の屋上だった。ここは屋上緑化運動とやらの一環で、ちょっとした公園のようになっている。
<随后我被带到的地方是，盟青学院的天台。这里是天体绿化带的一部分，似乎感觉上有些像公园。
#

[00004132,174,独白]
>屋上というと暑そうだが、植物にスプリンクラーで自動的に水を撒いているらしく、辺りの空気はひんやりとしている。
<虽然天台似乎非常热，但周围的空气仿佛是被洒水器降温了似的，让我感到一丝凉意。
#

[00004151,175,此花宫琴耶,v_kty0257]
>今日は先客の人はいないみたいですね
<今天似乎没有先来的人呢
#

[00004172,176,芙洛莲希亚,v_fro0128]
>三人であれば、人に見られても特に噂は立たないでしょう。健全な学園生活を送るうえで、私の役割は大きいですね
<如果是三人在一起的话，也不会引起什么不好的传言。能让大家度过一个健全的学园生活，看来我的作用不小呢。
#

[00004191,177,天城恵介]
>俺が来ることで、役割の変化を気にされていたんですか
<是因为我来了，所以有些在意自己职责的变化吗
#

[00004210,178,此花宫琴耶,v_kty0258]
>フローラったら……いつもは強いのに、私のことだと心配症なんですから
<芙洛拉真是……一直都是那么强势，而且特别担心我
#

[00004230,179,芙洛莲希亚,v_fro0129]
>私にとってはお嬢様こそが、何よりの宝。旦那様にお嬢様を守れと命じていただいたとき、初めて生きる意味が生まれたのです
<对我来说大小姐是最宝贵的存在。就在主人命令我保护大小姐的时候，我才第一次领悟了生存的意义
#

[00004250,180,此花宫琴耶,v_kty0259]
>それは何百回も聞かせてもらいましたから、ちゃんと分かってます。フローラを独りぼっちになんてしませんから、心配しないでください
<那种事我已经听过几百次啦，我明白。不会让芙洛拉孤单一人的，所以不要担心
#

[00004270,181,此花宫琴耶,v_kty0260]
>恵くんだって、フローラのことを気に入ってますから。ね、恵くん
<惠君也很在意芙洛拉呢。对吧，惠君
#

[00004289,182,天城恵介]
>き、気に入っているというか……同僚として、信頼のおける方ではあります
<与其说在意什么的……不如说是作为同事，是一个非常值得信赖的人吧
#

[00004309,183,此花宫琴耶,v_kty0261]
>ふぁぁっ、つれないことを言って。そういうときは、恥ずかしくても頷いてください。それ以外は許しません
<哇，真是冷淡的说法呢。这种时候就算再害羞也应该点头示意才是。不允许说其他的
#

[00004329,184,芙洛莲希亚,v_fro0130]
>お嬢様、『ふぁっ』などと扇情的な声を出してはいけません。恵介が忠誠心と別の感情に目覚めてしまいますよ
<大小姐，请不要说『哇』这种煽情的话语。不然会有可能让惠介的忠诚心觉醒成其他感情哟
#

[00004348,185,天城恵介]
>……そ、それは。なくはありませんが
<……那，那个。也不能说没有
#

[00004367,186,此花宫琴耶,v_kty0262]
>そうなんですか？　う、うぅーん、でも咄嗟に言えと言われても出てこないです。恵くんが喜ぶならいつでも出してあげたいんですけど
<是那样吗？唔，唔，但是突然这么一说也不会立刻就觉醒吧。只要惠君高兴的话我随时都可以取悦你噢
#

[00004387,187,天城恵介]
>ま、またそういう言い方をなさって……コホン。俺は執事として、一時の情動に揺らいでも、流されることはございません
<您，您又说那种话……。我作为管家，就算会有一时的动摇，也不会随波逐流的
#

[00004406,188,此花宫琴耶,v_kty0263]
>あ、あの。私は恵くんには、もう少し気楽にしてほしいというか……多少えっちでもいいと思っているんですけれど
<那，那个。我还是希望惠君可以更放松一些……就算有点好色也是可以的啊
#

[00004425,189,天城恵介]
>あまりにも有難きお言葉。では、俺が今朝お嬢様のお体に触れてしまったことも、お目こぼしをいただけるというわけですね
<真是让人感激的话语。但是，关于今天摸到大小姐玉体的事情，您也能高抬贵手放过我吧
#

[00004444,190,芙洛莲希亚,v_fro0131]
>語るに落ちましたね……この外道。お嬢様の身体に触るとは何事かっ、どこに触れたかを白状しながら罰を受けなさい！
<终于坦白了呢……你这畜生。摸了大小姐的身体是怎么回事，给我老实坦白说你到底摸了哪里，然后招了之后乖乖接受惩罚！
#

[00004464,191,独白]
>鞭しか装備していないと思っていたのに、姐御がどこからか銃を取り出す。
<我本以为她只带了鞭子，但不知大姐头突然从何处取出了一把枪。
#

[00004482,192,天城恵介]
>くっ……た、確かに俺も悪いですが、俺のベッドにお嬢様が入られているとは夢にもっ……
<呜……确，确实是我的不对，实在是做梦都没想到大小姐会跑到我的床上……
#

[00004501,193,芙洛莲希亚,v_fro0132]
>幸い屋上ですから、逃げ場はありませんよ。早々に観念しなさい
<正好还是在天台，这样你就无处可逃了。给我快点觉悟吧
#

[00004521,194,独白]
>そうは言うがな大佐、と返事をしたくなる気持ちを抑えつつ、俺は後ずさっていく。そしてベンチに日陰を作る屋根の支柱に、背中が当たった。
<我抑制住说“好的大佐”的冲动，走到长椅旁边的柱子旁，露出了背后。
#

[00004540,195,芙洛莲希亚,v_fro0133]
>安心なさい、弾は一発しか込めていません
<请放心，子弹只装进了一发
#

[00004559,196,天城恵介]
>その型のガスガンは一発でも絶対撃ちだされるのではっ……じ、[rb,ジーザス,神様]ッ！
<被那种型号的气枪打中绝对会被干掉……神啊[rb,耶稣基督啊，主啊]！
#

[00004576,197,独白]
>海外仕込みの悲鳴を上げる。執事であっても痛い時は痛いと言うのだから、仕方がない。
<我发出了外国式的悲鸣。就算是管家感受到疼痛的时候还是会喊疼啊，没有办法啊。
#

[00004595,198,雾雨优兔＠？,v_yuu0002]
>あっ……だめ。よけて
<啊……不好。快躲开
#

[00004615,199,天城恵介]
>えっ……？
<诶……？
#

[00004634,200,独白]
>どこから声がしたのか。俺の感覚に従うならば、それは[rb,上から,・・・]聞こえてきた。
<声音到底是从哪里传来的人。如果要说我的直觉的话，是从[rb,上面]传来的。
#

[00004651,201,独白]
>上に人が居るわけもない。しかし姐御の動きも止まって、お嬢様も俺の頭上を見つめ――そして。
<上方怎么可能有人在呢。但是大姐头的动作也停止了，大小姐也在盯着我的头上看，随后
#

[00004670,202,雾雨优兔＠？,v_yuu0003]
>落ちる……っ
<掉下来了……
#

[00004783,203,天城恵介]
>うわっ！
<哇！
#

[00004803,204,此花宫琴耶,v_kty0264]
>恵くんっ！
<惠君！
#

[00004821,205,独白]
>何かがいきなり上から落ちてきた。それが女の子であると理解した時には、俺はわけも分からず、何とか落下の衝撃を殺そうと必死になっていた。
<不知什么突然从上方落下。当我明白那是一个女孩子的时候，我除了拼命阻止那下落的冲击之外没有别的想法。
#

[00004893,206,独白]
>突然のことで、混乱していたのかもしれない。痛みを感じるべき状況で、俺はどうしてか、暖かいものに包まれているような感覚を味わった。
<因为太过突然，所以可能也有些混乱。本应是感觉到剧痛的状态，但不知为何，我有着似乎被什么温暖的东西包裹起来的奇妙感觉。
#

[00004910,207,独白]
>けれどそれは一瞬で、すぐに現実の重みが、身体にのしかかってくる。温かくて柔らかくて――これが、女の子の感触なのか。
<但那只是一瞬间的事情而已，我的身体立刻就感受到了那现实的重量。那温暖又柔软的是这女孩子的触感吗。
#

[00004928,208,天城恵介]
>（ど、どうなったんだ……生きてるのか、俺は……）
<（到，到底发生什么了……我还活着吗……）
#

[00004945,209,独白]
>前後不覚な中でも、その感触は俺の意識に強く訴えてきた。とても大きくて、弾力のあるものが二つ当たっている。
<在我神志不清的时候，那强烈的触感传递向了我的身体。我被非常大而且具有弹力的东西撞到了。
#

[00004963,210,天城恵介]
>（こ、これは……もしかしなくても……アレなのか……？）
<（这，这是……莫非……是那个吗……？）
#

[00004982,211,雾雨优兔＠？？？,v_yuu0004]
>ん……んん……
<嗯……嗯……
#

[00005036,212,独白]
>吐息に合わせて上下して、弾力がさらに強調される。それは俺が意識せず触れてしまったお嬢様の胸よりも、一回り大きく実った――いや、考えてはいけない。
<配合着叹气而上下摆动着，向我强调着那弹力。那比我无意识状态下摸到的大小姐的胸还要大一圈似的，不，不能再这么想下去了。
#

[00005053,213,独白]
>とりあえず深呼吸をしよう。まずは俺に乗っかっている女の子の無事を確かめ、そして……。
<总之先做一个深呼吸吧。先确定被我接住的女孩子是否平安无事，然后……。
#

[00005071,214,天城恵介]
>ふぅっ……
<呼……
#

[00005090,215,雾雨优兔＠？？？,v_yuu0005]
>ふぁっ……
<哇……
#

[00005109,216,天城恵介]
>（っ……！？）
<（……！？）
#

[00005126,217,独白]
>もふっ、と顔に何か温かくて柔らかいものが押し付けられる。かすかに柑橘系の匂い。
<突然有个感觉很温暖而且柔软的东西压在了我的脸上。散发着微微地柑橘清香。
#

[00005144,218,独白]
>というか女の子の例の部位が押し付けられている場所を考えると、これは……この体勢は……。
<话说如果考虑一下被女孩子的那个部位贴在了这个部位上，这个……这个姿势……。
#

[00005236,219,独白]
>や、やっぱり……こんなことが起こりうるのか。空から女の子が降ってくるなんて……。
<这，这种事……真的会发生吗。从天上突然掉下一个女孩子什么的……。
#

[00005253,220,独白]
>正確には、女の子は屋根の上に登っていたんだろうと分かる。何故そんな、と思う以上に、俺は今の状況に完全に飲まれていた。
<正确来说，应该是女孩子在天台上攀爬吧。为什么要做出那种无法理解的…我完全被现在的情况弄晕了。
#

[00005272,221,雾雨优兔＠妹子,v_yuu0006]
>んっ……下の人、しばらく呼吸しないで……
<嗯……下面的人，请暂时不要呼气……
#

[00005290,222,天城恵介]
>そ、そう言われても……分かりました、何とか無呼吸で……（くっ、酸素が足りない……！）
<就，就算你这么说……我知道了，我会尽量不呼吸……（啊，氧气不足啊……！）
#

[00005308,223,天城恵介]
>………………すはぁぁぁ
<………………呼哈啊
#

[00005325,224,独白]
>俺はすぐに諦めて、出来るだけ静かに息をした。しかし女の子は敏感に身をよじらせ、吐息を漏らす。
<我立刻就放弃了，而是尽可能慢慢地呼吸。但是女孩子因为敏感而扭着身体，叹着气。
#

[00005344,225,雾雨优兔＠妹子,v_yuu0007]
>ふぁっ……だめ。太ももに息がかかって……ムズムズする……
<哇……不行，大腿上被呼吸出来的热气……痒痒的……
#

[00005362,226,天城恵介]
>も、申し訳ない……この態勢だと、上手く息が吸えなくて
<对，对不起……我无法维持这样一个姿势呼吸
#

[00005381,227,雾雨优兔＠妹子,v_yuu0008]
>しゃ、しゃべるのもだめ。響く……
<不，不要说话。会有影响的……
#

[00005398,228,独白]
>俺の全ての行動が、女の子にはつらいようだ。くすぐったがりなのかもしれない。
<仿佛我的一举一动都会让这个女孩子不舒服似的。这让我有些不好意思。
#

[00005417,229,雾雨优兔＠妹子,v_yuu0009]
>私は……わざと落ちたわけじゃなくて……
<我……并不是故意掉下来的……
#

[00005436,230,雾雨优兔＠妹子,v_yuu0010]
>あなたが危なそうだったから……身を乗り出しただけ。そうしたら……頭に血がのぼって……
<因为你看上去似乎很危险……所以想要挺身而出。结果……突然大脑充血……
#

[00005453,231,独白]
>女の子が何事かを呟いている。俺に落ちた理由を説明しているのだと、途中で気がついた。
<女孩子在嘟囔着什么。在她说到一半的时候我才察觉到她是在和我说明她落下的理由。
#

[00005471,232,天城恵介]
>（せ、説明されても……今は答えようがないんだけど……）
<（就，就算和我说明……我现在也不知道怎么回答……）
#

[00005490,233,雾雨优兔＠妹子,v_yuu0011]
>……ちゃんと聞いてる？
<……你有在好好听吗？
#

[00005508,234,天城恵介]
>き、聞いてる……けど、喋ると……
<在，在听……但是我如果说话的话……
#

[00005527,235,雾雨优兔＠妹子,v_yuu0012]
>んっ……そうだった。くすぐったい……挟みたくなる……
<嗯……也是呢。痒痒的……让人想把你夹起来……
#

[00005544,236,独白]
>太ももで俺の顔を挟む、というのは何となく分かった。そうなったら俺は……賢者への悟りを開くしか、生き残るすべはなさそうだ。
<我终于知道为什么要用大腿夹住我的脸了。既然这样的话……我必须拿出纯洁的圣者一般的觉悟才能活下去。
#

[00005563,237,此花宫琴耶,v_kty0265]
>あ、あの……もしもし？　二人とも、大丈夫ですか？
<那，那个……喂喂？你们两人没事吧？
#

[00005582,238,芙洛莲希亚,v_fro0134]
>上からとは、完全に不意を突かれました。私としたことが、伏兵の可能性を見落とすとは……不覚です
<从上面落下还真是完全出乎意料啊。我居然会忽视了伏兵……真是太过大意了
#

[00005599,239,独白]
>上から来るぞ、気をつけろ！　と先読みするのは、姐御ほどの超人的な感覚があっても無理のようだ。
<敌人从上面来了，小心！像大姐头这样的超人就算能事先说出这样的话也没有什么好奇怪的吧。
#

[00005616,240,独白]
>それにしても二人は様子を伺っているばかりで、助けてくれない。俺は改めて目の前の光景を見つめて、ああ、もうダメだとあきらめの境地に達した。
<不过她们二人光是盯着这里看，也不来帮帮忙。我重新把脸朝向面前这边的光景，啊，已经到了不能再继续下去的程度了。
#

[00005634,241,天城恵介]
>ふぅー……
<呼……
#

[00005653,242,雾雨优兔＠妹子,v_yuu0013]
>あっ……鼻息はだめ……そこは本当に……
<啊……不要用鼻子呼吸……那里真的……
#

[00005671,243,天城恵介]
>（あっ……そ、そうか……）
<（啊……是，是吗……）
#

[00005688,244,独白]
>考えてみれば俺の鼻先が当たっているのは……こ、この部分は……。
<仔细想想我的鼻子所触及到的地方是……这，这里是……。
#

[00005705,245,独白]
>一日経っても、まだ石鹸の香りがかすかに残っている。しかしそれに交じるかすかな……だ、だめだ。俺の鼻に、これ以上空気を通してはいけない……！
<就算过了一整天，也还残留着一些香皂的香味呢。但是也有其他味道掺杂在其中……不，不行。我不能再让鼻子继续闻下去了……！
#

[00005724,246,雾雨优兔＠妹子,v_yuu0014]
>そう、大人しくしてて。５分くらい息を止めてて……
<就这样，老实一点。暂停呼吸5分钟……
#

[00005743,247,此花宫琴耶,v_kty0266]
>５分……その気になれば、５分くらい息って止められるんでしょうか？
<5分钟……如果真的想做的话，5分钟这种程度还是做得到的吧？
#

[00005762,248,芙洛莲希亚,v_fro0135]
>水場から敵に奇襲をかけることもありますので。その時は５分と言わず、１０分は欲しいところです
<因为有时会需要从水中对敌人进行奇袭。何止5分钟，可以的话甚至可以达到10分钟
#

[00005779,249,独白]
>もちろん俺は３分くらいしか止められないと思う。執事は潜水も出来なくてはならない……って、そろそろ息を止めすぎて意識が……。
<我觉得自己只能憋气3分钟。看来管家也必须要会潜水……，话说因为憋气太久我的意识都……。
#

[00005797,250,天城恵介]
>（俺はお嬢様に仕えた一日半と、この真夏の空を忘れない……）
<（我绝不会忘记侍奉大小姐的一天半时间，和这盛夏时节的美丽蓝天……）
#

[00005852,251,天城恵介]
>（……現実が……現実が俺を追いかけてくる……！）
<（……现实……现实的残酷正对我直逼而来……！）
#

[00005869,252,独白]
>ちょっとした身動ぎで、俺の頭の中は柔らかな感触で埋め尽くされる。遠のいた意識も一瞬で戻った。
<我稍微动了一下身体，头便陷入了那柔软的触感中。我那神游中的理智瞬间返回了我的身体。
#

[00005886,253,独白]
>胸にこれほどの魔力があるとは……グラビアアイドルの胸が平均的に大きい理由が、今になってよくわかった。
<没想到两胸之间居然有如此强大的魔力……我现在终于理解为什么杂志封面的偶像的胸如此大的理由了。
#

[00005940,254,雾雨优兔＠妹子,v_yuu0015]
>……なにか、ポケットに入ってる
<……有什么东西，跑到大腿内侧了
#

[00005995,255,天城恵介]
>は、入っては……そこには何もございません！
<没，才没有……那里什么也没有啊！
#

[00006012,256,独白]
>こんなことがあっていいのかと思う。初対面の女の子に、あらぬ部分に感心を示されている。
<虽然不知道发生了这样的事是好是坏。但是让我对这个初次见面的女孩子在某方面上非常敬佩呢。
#
[00006029,257,独白]
>そこに触れるのは、貴女が初めてです……とか言ってる場合じゃない。一刻も早く何とかしなければ。
<她是第一次被摸到那种地方……现在可不是说这种话的时候。必须尽快做点什么才是。
#

[00006048,258,此花宫琴耶,v_kty0267]
>恵くん、そこにスマートフォンを入れていたんですか？　ポケットが膨らんでます
<惠君，你把智能手机放进去了吗？裤子之间涨了起来了
#

[00006067,259,芙洛莲希亚,v_fro0136]
>……し、新兵にしては……いえ、比較対象を知りませんが……
<……对，对新兵来说……不，我不知道应该和什么比较了……
#

[00006085,260,天城恵介]
>あ、姐御っ、分かってるなら観察してないで助けてください！　恥を偲んでお願いします！
<大，大姐头，如果你能理解的话请快来帮帮我！很没出息的拜托你了！
#

[00006104,261,此花宫琴耶,v_kty0268]
>あっ、そ、そうだ……フローラ、彼女を持ち上げることは出来ますか？
<啊，对，对来……芙洛拉，你能把她抬起来吗？
#

[00006123,262,芙洛莲希亚,v_fro0137]
>はっ……力及ばず申し訳ありません、私もか弱い女性ですので
<啊……对不起我实在做不到，我也毕竟是个柔弱的女性
#

[00006142,263,雾雨优兔＠妹子,v_yuu0016]
>……この大きさは……私の持ってるスマホとだいたい同じ
<……这个大小……和我的智能手机大小差不多
#

[00006160,264,天城恵介]
>くっ……は……
<呜……哇……
#

[00006177,265,独白]
>大きさを確かめられながら、俺は生まれてきたことの罪を悔いていた。全方面に向けて詫びたい気持ちだ。
<伴随着她确认着大小的同时，我为感到自己活在这个世界上都是一种罪过而忏悔着。在各种意义上都觉得自己有愧于这个世界。
#

[00006196,266,此花宫琴耶,v_kty0269]
>あ、あの……恵くん、泣いてませんか？　フローラ、早く助けてあげないと
<那，那个……惠君，你在哭吗？芙洛拉，再不帮下惠君的话
#

[00006215,267,芙洛莲希亚,v_fro0138]
>そうしたいのはやまやまなのですが……それにしても、感度の良さそうないい電話ですね
<虽然我是非常想要帮他……话说回来，那个手机看起来非常敏感呢
#

[00006233,268,天城恵介]
>い、いいから助けてくださいっ、俺もまだ力が入らないんです
<够，够了，拜托快来帮帮我，我现在还是一点力气也没有
#

[00006252,269,雾雨优兔＠妹子,v_yuu0017]
>私の腰が回復するまで、あと十秒……んんっ。まだだめ……
<到我的腰部恢复为止，还有十秒……嗯。还不行呢……
#

[00006307,270,独白]
>↑↓と交互に弾力という名のパルスが神経に入力される。今までの生涯分以上に、女の子の胸を押し付けられている……嬉しくもあり、後が怖くもあり。
<脑中被输入了被称为↑↓弹力交汇的脉冲。在我目前的人生中没有比现在更让我觉得将头埋进女孩子的胸……很开心，也很可怕的时候了。
#

[00006326,271,雾雨优兔＠妹子,v_yuu0018]
>……苦しくない？
<……不难受吗？
#

[00006344,272,天城恵介]
>だ、大丈夫です……この程度で音を上げるようじゃ、当家の執事は務まりません……
<没，没事……这种程度就抱怨的话，我就没有资格担任家里的管家了……
#

[00006361,273,独白]
>さっきは死にかけたけど、そっちこそくすぐったくないのかと気遣いたくなる。時折ピクン、と反応して身体をよじらせているし……。
<虽然刚才差点死掉，但我却更加在意对方有没有难为情。时而会突然受刺激，身体开始扭动起来什么的……。
#

[00006380,274,芙洛莲希亚,v_fro0139]
>衝撃の事実を今こそ明かしましょう。当家の執事は１００人乗っても平気です
<让我公布一个具有冲击性的事情吧。我们家的管家哪怕被100人坐着也不会有事的
#

[00006399,275,此花宫琴耶,v_kty0270]
>１００人も乗ったら恵くんが壊れちゃいます……ひとり乗っただけで、もう乗るところなんて無いじゃないですか。私はどこに乗ればいいんですか
<如果坐100个人的话惠君会被压坏的……光是被一个人坐着，就已经没有其他地方可以坐了。那么我应该坐在哪里好呢
#

[00006417,276,天城恵介]
>の、乗らなくていいですので、執事というか男の尊厳を保つためにも、そろそろ本気で救助を……
<不，不用坐上来也行，与其说作为管家不如说想保卫自己作为男人的尊严，差不多也该过来帮帮我了吧……
#

[00006436,277,雾雨优兔＠妹子,v_yuu0019]
>んんっ……ようやくいけそう。ちょっと待って……
<嗯……看起来终于要恢复了。再稍微等等……
#

[00006489,278,独白]
>ようやく自由の身になれる。この夏空の下で、爽やかな気持ちで昼食を取ることが出来る……と思いきや。
<我终于恢复了自由身。当我刚认为可以在这夏季的蓝天下可以放松身心的吃午饭的时候……。
#

[00006546,279,雾雨优兔＠妹子,v_yuu0020]
>……あぅ
<……呀
#

[00006600,280,独白]
>あっさりと女の子が脱力して、再び柔らかい球体が落下してきた。重力を発見したニュートンの心情を、今このときに理解する。おっぱい×重力＝[rb,Ｎ,ニュートン]の公式だ。
<突然一下女孩子失去了力量，那柔软的球体再度落下。我现在能够理解发觉重力存在的牛顿的心情了。胸x重力=[rb,Ｎ,牛顿]的公式。
#

[00006619,281,雾雨优兔＠妹子,v_yuu0021]
>……久しぶりに腕立て運動をしたから、全然力が入らない
<……好久没有做俯卧撑了，完全使不出力气来
#

[00006637,282,天城恵介]
>ど、どれだけの運動不足ですか……
<你，你到底有多缺少运动啊……
#

[00006656,283,雾雨优兔＠妹子,v_yuu0022]
>返す言葉がない。本当に運動不足だから
<我无话可说。因为真的很少运动
#

[00006675,284,此花宫琴耶,v_kty0271]
>あっ……よく見たら、同じクラスの霧雨さんじゃないですか。こんにちは、奇遇ですね。こんなところで会うなんて
<啊……仔细一看这不是同班的雾雨同学吗。午安，真是巧遇呀。居然会在这里相遇
#

[00006694,285,芙洛莲希亚,v_fro0140]
>私は先ほどから気がついておりましたが、進言するタイミングを失っておりました
<虽然我刚才就注意到了，但是却没有说出来的机会
#

[00006713,286,此花宫琴耶,v_kty0272]
>恵くん、この人は[rb,霧雨,きりさめ][rb,優兎,ゆう]さんといってですね、私たちのクラスメイトですよ
<惠君，这个人是[rb,雾雨,きりさめ][rb,优兔,ゆう]，是我们的同班同学哟
#

[00006731,287,天城恵介]
>お、お嬢様。この状況で自己紹介は、多少順序を間違えているかと……
<大，大小姐。在这种情况下做自我介绍，是不是有点弄错顺序了……
#

[00006823,288,独白]
>自己紹介するときに、俺の方を見ていた彼女。その名字が「霧雨」だと知ったのは、授業中のことだ。
<知道在做自我介绍时看着我的女孩子叫做「雾雨」。是在上课时。
#

[00006843,289,英語の先生,v_y170001]
>では、これらの単語の発音を……霧雨さん
<那么，这些单词的发言……雾雨同学
#

[00006880,290,雾雨优兔,v_yuu0023]
>はい。……ｌｉｂｅｒａｌ，ｒｅｌａｔｉｖｅ，ｒａｎｋ
<是。……ｌｉｂｅｒａｌ，ｒｅｌａｔｉｖｅ，ｒａｎｋ
#

[00006900,291,英語の先生,v_y170002]
>ビューティフル！　素晴らしい発音です。皆さんも意識していますか？　ＬとＲの発音の違いを理解しておくと、リスニングの試験にも生きてきます
<beautiful！真是不错的发言。大家也注意到了吗？区别L和R的发音这种事在会话考试时也是很有用的
#

[00006917,292,独白]
>当てられた彼女が流暢な発音をして、クラスメイトが驚いていたのを覚えている。
<我记得当时被点名的她，因为发音流畅所以让班上的同学都很吃惊。
#

[00006976,293,雾雨优兔,v_yuu0024]
>……誰か、腰をさすってほしい。そうしたら治りそう
<……真希望，有人帮我按摩下腰部。那样就能恢复了
#

[00006996,294,此花宫琴耶,v_kty0273]
>恵くんがさすると私が先生に言いつけてしまうかもしれないので、私がします。さすりさすり
<如果让惠君来按摩的话，我觉得我会报告老师，所以还是让我来吧，我揉我揉
#

[00007017,295,雾雨优兔,v_yuu0025]
>あ……そう、そういう感じ……治ってきた。立てそう……うん、私立てる……
<啊……嗯，就是那种感觉……感觉恢复了。似乎可以站起来了……嗯，我能站起来了……
#

[00007070,296,独白]
>ついに俺の上に覆いかぶさっていた少女は起き上がった。この祝うべき出来事に、姐御は散発的にぱちぱちと手を叩く。
<像被子一样盖在我身上的少女终于站起。对于这件值得庆幸的事情，大小姐仿佛纾解着自己的感情似的热烈地拍着手。
#

[00007090,297,芙洛莲希亚,v_fro0141]
>どうやら私が銃を出したので、驚かせてしまったようですね
<看来是因为我把枪拿了出来，然后吓到人了呢
#

[00007110,298,雾雨优兔,v_yuu0026]
>そう。目撃したのに、見てみぬふりもどうかと思って
<嗯。虽然是看到了，不过我在想要不要装作没看到呢
#

[00007131,299,天城恵介]
>色々と聞きたいことはありますが……なぜ、俺の上に落下を？
<虽然有很多事情想要问你，但是你可不可以先告诉我……为什么你会从我的正上方落下来？
#

[00007150,300,雾雨优兔,v_yuu0027]
>さっきも言ったけど、貧血と高所恐怖症が重なった。あと、人間の頭が重いっていうことを忘れてた
<刚刚我也说了，是因为贫血和严重的恐高症。还有，我忘记了人类的脑袋是很沉重的
#

[00007169,301,天城恵介]
>高所恐怖症は初耳ですが……どうやって登ったんです？
<还是头一次听你说恐高症……你是怎么爬上去的？
#

[00007189,302,雾雨优兔,v_yuu0028]
>行きはよいよい、帰りはこわい
<上山容易下山难
#

[00007209,303,芙洛莲希亚,v_fro0142]
>日本の格言ですね。帰投する際の伏兵に注意せよという
<这是日本的格言呢。是在战斗之后的回途中要注意伏兵的意思
#

[00007228,304,天城恵介]
>姐御、ミリタリー系の例えは学園では控えめにお願いします
<大姐头，拜托你在学校尽量别用军人式的例子了
#

[00007248,305,此花宫琴耶,v_kty0274]
>霧雨さん、日向ぼっこは私も好きですが、紫外線には気をつけてくださいね。ＰＡ４＋の日焼け止めがおすすめです
<雾雨同学，虽然我也很喜欢日光浴，但是还请注意防护紫外线。推荐你用PA4+的防晒霜
#

[00007269,306,芙洛莲希亚,v_fro0143]
>日焼け止めだけは、お化粧禁止でも普通に使えますからね。そうでなかったら私、外に出られません
<庆幸的是防晒霜不算化妆品，所以就算是禁止化妆的时候也可以使用呢。不然的话，我都不敢出门了
#

[00007289,307,雾雨优兔,v_yuu0029]
>数日おきに太陽を浴びるようにしてる。日焼け止めもちゃんと塗ってる
<我大概隔几天就会来晒一次日光浴。每次都有好好涂抹防晒霜
#

[00007307,308,独白]
>そこまでして日向ぼっこをするとは、意外に情熱的……じゃなくて。単に、掴みどころがないだけか。
<居然为了做日光浴这么费心，她真是出乎意料的喜欢日光浴呢……不对，其实只是一个怪人而已吗。
#

[00007324,309,独白]
>何というか、ネコのような感じがする女の子だ。気まぐれで、高いところに登るところとか。
<怎么说呢，是个感觉像是小猫一样的女孩子。也许是一时兴起，爬到了高处吧。
#

[00007344,310,此花宫琴耶,v_kty0275]
>お昼はもう食べられた……ということもありませんよね、授業が終わってすぐ来たのなら
<你已经吃过午饭了吗……如果你是刚下课就过来的话，根本不可能吃过了呢
#

[00007364,311,雾雨优兔,v_yuu0030]
>陽射しがあたたかいと眠くなってくる。食事よりも睡眠が優先
<阳光照在身上暖暖的就睡着了。比起吃饭还是睡觉更重要
#

[00007384,312,此花宫琴耶,v_kty0276]
>それで、日向ぼっこをしたくなってしまったんですね。九割ほどわかります
<于是，就想做日光浴了吧。你的心情我差不多可以理解到九成了
#

[00007404,313,芙洛莲希亚,v_fro0144]
>海のように広い御心を持つお嬢様ですら、九割なのですか。霧雨さん、これは由々しき事態ですよ
<拥有比海洋还要广阔的心灵的大小姐，才只能理解九成吗。雾雨同学，这可真是不得了啊
#

[00007424,314,雾雨优兔,v_yuu0031]
>九割は十分すぎる。それだけ他人を理解できる人は貴重だと思う
<九成已经很多了。我觉得能如此去理解他人的心已经非常珍贵了
#

[00007443,315,独白]
>確かにそうだな、と俺は心中で納得する。ぼーっとしているようで、意外にしっかり考えているみたいだ……って、ちょっと上から目線か。
<我在心中默默认同。雾雨同学看上去恍恍惚惚的，没想到却想得这么透彻……嗯，似乎有从上方投来的视线。
#

[00007462,316,天城恵介]
>それにしても、怪我がなくてよかった。女性の肌に傷をつけるわけにはいかないし
<不过话说回来，没有受伤真是太好了。因为女性的肌肤是绝对不能受伤的啊
#

[00007481,317,此花宫琴耶,v_kty0277]
>恵くん、転んだ時に頭を打ちませんでしたか？
<惠君，摔跤的时候有没有伤到头？
#

[00007502,318,雾雨优兔,v_yuu0032]
>こぶができてたら大変……見せて
<要是撞肿了就不好了……让我看看
#

[00007520,319,独白]
>霧雨さんは俺の後ろに回ると、髪を分ける。石頭ということもあるが、転び方が良かったんだろうか。痛みを感じる箇所は全くなかった。
<雾雨同学绕到我的身后，抚开我的头发。该说我的头是石头呢还是摔跤时没有撞到东西呢。哪里都没有感觉到疼痛。
#

[00007538,320,独白]
>意外に優しい手つきで怪我をしてないか確かめると、霧雨さんは安心したように胸を撫で下ろした。
<用非常温柔的动作确定了我没有受伤之后，雾雨同学仿佛安下心来似的摸着自己的心口。
#

[00007557,321,雾雨优兔,v_yuu0033]
>大丈夫そう……髪の毛もいっぱい生えてる。沢山わかめを食べている証拠
<看来没事呢……头发也很浓密。这是你吃了很多裙带菜的证据
#

[00007576,322,天城恵介]
>わかめではなく、俺の主食は長いことオートミールでしたが
<不是裙带菜，我的主食很长一段时间都是麦片
#

[00007595,323,此花宫琴耶,v_kty0278]
>今日の帰りにお医者さんに見てもらいましょうか、念のために
<为了以防万一，回去的时候请医生帮忙看一下吧
#

[00007615,324,芙洛莲希亚,v_fro0145]
>そうですね、無傷とはいえ恵介が衝撃を吸収したのは間違いありませんし
<是的，虽说没有受伤，但是惠君受到了冲击也是事实呢
#

[00007634,325,天城恵介]
>ああ、大丈夫ですよ。本当にどこも痛くないですから
<啊，没事的。我真的哪里都不疼
#

[00007651,326,独白]
>俺は石頭だから、ちょっとやそっとではビクともしない。ふつう怪我をしそうな場面でも、いつも無傷で済んでいた。
<因为我的脑袋可以说是石头，所以稍微撞一下或者轻轻摔一下都不会有事。而且平时就算遇到可能受伤的情况，我也没有真的受伤。
#

[00007670,327,雾雨优兔,v_yuu0034]
>さっきの銃は本物……？　すごくリアルに見えた
<刚刚的是真枪吗……？看上去好逼真
#

[00007690,328,芙洛莲希亚,v_fro0146]
>いいえ、本物ではありません。撃たれれば痛いですし、弾の種類によってはアルミ缶に穴が空きますが
<不，这不是真枪。虽然被打中也会很疼，根据子弹的不同，可以在易拉罐上开个洞
#

[00007709,329,天城恵介]
>そんなものでお仕置きしないでください。俺だからいいものの
<请不要用那种东西来惩罚我。虽然我勉强还可以接受
#

[00007729,330,雾雨优兔,v_yuu0035]
>撃たれてもいいの？　じゃあ、私は落ち損だった？
<就算被射了也无所谓吗？那么，我是白掉下来了？
#

[00007748,331,天城恵介]
>い、いや、俺にとっては役得というか……じゃなくて、お嬢様、昼食を摂らなければ。もうあまり時間が残っておりません
<不，不是，这只是我比较特殊……不对，大小姐，再不赶紧吃午饭的话。就要没有时间了
#

[00007767,332,此花宫琴耶,v_kty0279]
>この時間だと、一回くらいしか出来なさそうですね。『あーん』って
<这个时间的话，只能做一次了呢。说『啊—』
#

[00007788,333,雾雨优兔,v_yuu0036]
>そういうことなら……私は空気を読む。邪魔はしない
<既然要做这种事的话……我会看氛围的。不打扰你们了
#

[00007808,334,芙洛莲希亚,v_fro0147]
>お二人に交際の事実はないですし、同席しても問題はありません。ご一緒にいかがです？　当家の執事の弁当に、色々と難癖をつけるのは楽しいですよ
<他们又没有在交往，你就算坐一起也没关系的。一起吃怎么样？给我们家管家做的便当挑毛病也是很好玩的哟
#

[00007828,335,雾雨优兔,v_yuu0037]
>私は難癖はつけない。お腹が空いてるときは、なんでも美味しい
<我不会挑毛病的。在肚子饿的时候，什么都会觉得很好吃
#

[00007846,336,独白]
>意外にも霧雨さんはあっさり説得されて、お嬢様方と並んでベンチに座った。
<雾雨同学很容易就被说服了，和大小姐一起与我们并排坐在了长椅上。
#

[00007865,337,独白]
>空腹ならなんでも美味しい。そんな時だからこそ、料理の真価が問われるというものだ。
<肚子饿的话吃什么都好吃。但正因如此，料理的优劣才能真正地体现出来吧.

