*[文件:com02_01.s]
*[场景标题,迎来天使的早晨,00000055]
*[场景日期,7月2日,00000056]
*[场景角色,此花宫琴耶／梅莉艾露／芙洛莲希亚／女性,00000058]

[00000497,1,独白]
>此花宮家執事の朝は早い。自らが仕える主人より遅く起きるなど、もってのほかだ。
<此花宫家的管家早上总是很早起来。作为管家，怎么可以比自己伺候的主人还要晚起来。
#

[00000571,2,独白]
>ベッドを抜け出て、カーテンを開ける。太陽の光を浴びて一気に目を覚ます、人間とはかくあるべきだ。
<从床上下来，打开窗帘。受到阳光的洗礼而睡意全消，作为人来说就应该这样。
#

[00000588,3,独白]
>もちろんもう少し寝ていたいという欲求はあるが、未練は断ち切る。さよならベッド、今日の夜まで。
<当然欲望也驱使着我去再睡一会，不过现在必须干干脆脆地和它道别。再见了我的床，到今晚为止。
#

[00000607,4,梅莉艾露,v_mer0135]
>すー……すー……
<嘶—……嘶—……
#

[00000625,5,天城恵介]
>おや……大きな羊が入り込んでますね。って……
<哦呀……好大的羊闯了进来呢。诶……
#

[00000644,6,梅莉艾露,v_mer0136]
>めりめり……天使のメリエルは、電気羊の夢を見るです……びりびり……
<咩咩……天使梅莉艾露正在作着电力羊的梦……哔哩哔哩……
#

[00000662,7,天城恵介]
>っ……な、何で布団に入ってるんですか！　姐御の部屋で寝たはずじゃなかったんですか！
<……为，为什么要钻进我的被子里！你不是应该睡在大姐头的房间里吗！
#

[00000681,8,梅莉艾露,v_mer0137]
>失敬な……鍵は最初から外れてたですぅ。フリーパスですぅ……ぐうぐう
<真是失礼呢……房门明明一开始就没上锁。就是Ｆｒｅｅ　Ｐａｓｓ的意思啊……呼呼
#

[00000698,9,独白]
>メリエルが英語を使うので、釣られてファックとかサノバビッチという言葉が喉から出かかる。そんな汚い言葉を執事が口走ってはいけない。
<因为梅莉艾露在用英文，差点被诱导说出Ｆｕｃｋ或者Ｓｏｎ　Ｏｆ　Ｂｉｔｃｈ之类的词语，但这种肮脏的词语绝不能从管家的口中说出来。
#

[00000716,10,天城恵介]
>ね、寝てしまったものは仕方ないですが……さすがに見られたら言い訳が出来ないので、戻ってください
<既，既然都睡了也不好说什么了……但是如果被发现的话就不好解释了，请快点回去吧
#

[00000735,11,梅莉艾露,v_mer0138]
>やーです。このお布団は私の領土ですぅ。占領したですぅ……
<不要ＤＥＳＵ。这个被子现在就是我的领土了ＤＥＳＵ，已经被我占领了ＤＥＳＵ……
#

[00000753,12,天城恵介]
>何ですか、その着ぐるみみたいなパジャマ。子供向けを着てるんですか？
<那是什么鬼，那件像是玩偶服一样的睡衣。是儿童向的服装吗？
#

[00000772,13,梅莉艾露,v_mer0139]
>んん～……はふぅ、仕方ないですねぇ。かまってちゃんなんですから
<唔…哈呼，真是拿你这个让人头疼的孩子没办法啊。
#

[00000789,14,独白]
>むにゃむにゃと目をこすりながら、メリエルはベッドの上で身体を起こす。そして、ベッドの端から足を投げ出しつつ、すっくと立ち上がった。
<一边嘟囔着一遍揉着眼睛的梅莉艾露把身体从床上撑起来。然后，把脚从床尾伸出，立马就起来了。
#

[00000808,15,梅莉艾露,v_mer0140]
>これは、ちゃんと商店街のお店で買ったですぅ。便利ですよね、魔法のカード♪
<这是从商店街的店铺买的正规商品。魔术卡片还真是方便呢♪
#

[00000827,16,天城恵介]
>学生のうちからカードとは、先が思いやられますね。無駄遣いはお勧め出来かねますよ
<一个学生如此热衷于卡片什么的，真担心你的未来呢。我不推荐这种浪费行为哦。
#

[00000846,17,梅莉艾露,v_mer0141]
>絶対必要なものだから買ったです。ちなみに、昨日恵介さまと公園でお別れして、その後に気付いたですよ。あ、パジャマが必要だなって
<因为是必须品所以我才买了。顺便一说，昨天和惠介大人在公园分开之后我便察觉到了。啊，必须要准备好睡衣呢
#

[00000865,18,天城恵介]
>いや、いつ必要になったかはいいんですが……しかし、似合いますね。あつらえたように
<那个，什么时候成为必须品的倒是不重要……但是，真的很合身呢，就像定做的一样
#

[00000884,19,梅莉艾露,v_mer0142]
>そ、そんなお世辞を言ったってだめですぅ。全然嬉しくなんてないですぅ。えへへぇ
<就，就算你说这种奉承话。我也完全不会觉得高兴的说。诶嘿嘿
#

[00000903,20,天城恵介]
>とても嬉しそうに見えますが……そうやって素直にしてたら、俺も邪険にはしませんよ
<看起来就非常高兴嘛……如果你能直率点，我也不会这么坏心眼了。
#

[00000922,21,梅莉艾露,v_mer0143]
>ふぁぁ。なんとか起きようとしたですけど、やっぱり眠いです。よきにはからえですぅ
<呼啊啊。虽然总算是起来了，但是还是很困呢。果然还是睡觉比较好
#

[00000941,22,天城恵介]
>あ、もう寝てる。学園はどうするんです？　寝坊したら置いていきますよ。車に乗って行かないと、徒歩で４０分かかりますが
<啊，已经睡着了。学校要怎么办啊？睡过头的话就丢下你不管了哦。如果不坐车的话，走路要花４０分钟呢。
#

[00000961,23,梅莉艾露,v_mer0144]
>ふいゆ……ふいゆ……
<呼哟……呼哟……
#

[00000980,24,天城恵介]
>変わった寝息ですね……じゃあ、自己責任でお願いしますよ
<真是奇怪的呼噜声呢……那就自己负责哦
#

[00000999,25,梅莉艾露,v_mer0145]
>ごはんが出来たら呼んでください……ふしゅるるる……
<等饭做好了记得叫我起来……呼哟噜噜噜……
#

[00001017,26,天城恵介]
>適当に毛布をかぶっていると、風邪を引きますよ
<随便盖条毯子，可是会感冒的哦
#

[00001036,27,梅莉艾露,v_mer0146]
>んっ……えっちなのはいけないと思うです……
<唔……我觉得Ｈ的事情是不对的……
#

[00001054,28,天城恵介]
>人聞きの悪い。俺がエッチだったら、あなたはおちおち寝てもいられませんよ
<别说引起误会的话，如果我色的话，你连安稳觉都睡不了
#

[00001071,29,独白]
>メリエルに毛布をかけ直す。世話のやける妹が出来た気分だが、全く怒る気がしない自分は、お人好しなのかもしれない。
<给梅莉艾露重新盖好毯子。虽然感觉多了一个很会添麻烦的妹妹，但我却完全生不起气来，大概是我太老好人了
#

[00001128,30,独白]
>既に出勤しているメイドさんと挨拶を交わし、朝の仕事を済ませる。朝食の支度もつつがなく終わった。
<跟已经开始工作的女仆互相打过招呼，将早上的工作做完。早餐的准备也顺利结束了。
#

[00001145,31,独白]
>しかし今日は、お嬢様がなかなか降りてこない。メリエルもまだ部屋で寝ているようだ。
<但是大小姐今天到现在还没下来。梅莉艾露大概也还在房间里睡着。
#

[00001164,32,芙洛莲希亚,v_fro0187]
>すぐ来られると伺ったのですが……探しものなど、されているのでしょうか
<听说她们马上就下来了……难道是在找什么东西吗
#

[00001183,33,天城恵介]
>では、俺が呼んできますよ。少々お待ちください
<那么，我去叫她们下来吧，请稍微等一会
#

[00001240,34,独白]
>メリエルを一応起こしてやろうというのもあって、俺はまず部屋に戻ろうかと思ったが、彼女は既に起きてきていた。
<我想先把梅莉艾露喊起来，所以准备先回我的房间去，但她已经起来了。
#

[00001259,35,梅莉艾露,v_mer0147]
>香ばしい匂いがかすかにしたので、起きてきたです。どうです、ちゃんと着替えたですよ
<因为隐隐约约闻到了很香的味道，我就起来了。怎么样？我连衣服都换好了哟
#

[00001278,36,天城恵介]
>はいはい、えらいですね……俺はお嬢様を起こしに行くので、先に行っていてください
<好好，很了不起呢……我去叫一下大小姐，你先去下面吧
#

[00001297,37,梅莉艾露,v_mer0148]
>やーです
<不要ＤＥＳＵ
#

[00001316,38,天城恵介]
>またっ……こ、こら。言うことを聞きなさい、いい子だから
<又来了吗……听，听好，要给我好好听话，你是个好孩子对吧？
#

[00001335,39,梅莉艾露,v_mer0149]
>なに子供扱いしてるですか、私は立派なレディですのに。お嬢様に疑惑をかけられたくなかったら、黙って私の言うことを聞けです
<为什么会把我当做小孩子啊，我明明是一个出色的淑女。如果你不想给大小姐添麻烦的话，就乖乖闭上嘴听我的话
#

[00001354,40,天城恵介]
>くっ、生意気な……っ
<咕，这么嚣张……
#

[00001373,41,梅莉艾露,v_mer0150]
>ええ？　何か言ったですか？　よく聞こえませんねえ、めりめりめり
<诶诶？你说了什么吗？我没听清楚呢？咩咩咩
#

[00001391,42,独白]
>その鳴き声みたいなのは一体何なのだろう……気になるが、どうでもよくもある。
<那种像是动物叫声一样的到底是什么……虽然很在意，但觉得这与我毫无关系。
#

[00001410,43,此花宫琴耶,v_kty0373]
>おはようございます、恵くん。すみません、いつも持ち歩いているペンを探していたので……
<早上好，惠君。不好意思，我在找平时随身携带的钢笔……
#

[00001429,44,天城恵介]
>お、おはようございますお嬢様。ペンは見つかったのですか？
<早，早上好大小姐。钢笔找到了吗？
#

[00001448,45,此花宫琴耶,v_kty0374]
>はい、机の引き出しに入っていました。もう、皆さん食堂に揃っていますか？
<是的，放在书桌的抽屉里面了。大家都已经在餐厅了吗？
#

[00001469,46,梅莉艾露,v_mer0151]
>私と恵介さま……いえ、執事さまと一緒に、琴耶さんを呼びに来たです
<我和惠介大人……不是，管家大人是来请琴耶小姐去餐厅的
#

[00001488,47,天城恵介]
>俺が執事さまで、お嬢様が『さん』はどうかと……
<对我称呼是管家大人，而大小姐则是『小姐』是不是有点……
#

[00001507,48,此花宫琴耶,v_kty0375]
>いえ、ぜひそうやって呼んでください。恵くんがつられて、親しみのある呼び方をしてくれそうですし
<不用了，请你务必用这个叫法。或许惠君会受到影响而改用这种亲切的叫法叫我
#

[00001527,49,梅莉艾露,v_mer0152]
>お言葉に甘えさせていただきますです♪
<那就恭敬不如从命了♪
#

[00001545,50,独白]
>適応力が高いな……喋り方は幼いのに、立ち回りがうまいというか。
<适应力真是强啊……明明说话方式很幼稚，却能很快融入人群之中。
#

[00001564,51,梅莉艾露,v_mer0153]
>ところで琴耶さん、お食事の前にひとつお願いがあるです。お時間は取らせませんから
<话说回来，琴耶小姐，吃饭前有一件事想拜托你，不会花你很多时间的
#

[00001583,52,天城恵介]
>また、何を言い出すんですか。お嬢様には食後のティータイムもあるので、遊んでる暇はありません
<又在擅自乱说些什么啊。大小姐用完餐后还有茶会，没有游玩的闲暇
#

[00001602,53,梅莉艾露,v_mer0154]
>そのティータイムを５分だけいただきますです。琴耶さん、そこに立っていてくださいね
<就占用茶会５分钟就好了。琴耶小姐，请站在那里哦
#

[00001622,54,此花宫琴耶,v_kty0376]
>立つというと、何かポーズを取ったほうがいいんでしょうか？
<说让我站在这里，是不是要摆出什么姿势比较好呢？
#

[00001642,55,梅莉艾露,v_mer0155]
>いえ、そのまま自然に、気を楽にして……そう、レントゲンを取るみたいな感じで立ってくださいです
<不用了，就这样自然的姿势，放松点……对了，就像在拍Ｘ光透视一样的感觉站着就行了
#

[00001660,56,天城恵介]
>記念撮影でもするつもりですか？　最近の携帯は、カメラの性能もいいって言いますしね
<是打算用作纪念照片之类的东西吗？最近的手机的照相功能好像也很不错的样子
#

[00001679,57,梅莉艾露,v_mer0156]
>はてさて、それはどうでしょう？
<弄好了呢，接下来会怎么样呢？
#

[00001697,58,独白]
>――俺はその時まで、昨日さんざん見せられた、メリエルの不思議な芸当のことを忘れてしまっていた。
<我在当时，完全忘了梅莉艾露昨天给我看过的各种不可思议的技能。
#

[00001716,59,独白]
>だからメリエルが後ろに立つことを許し、彼女が背中越しに囁くまで、頭の中は平和そのものだった。
<所以才会允许梅莉艾露在后面站着，我的脑内十分平静，直到她在我的背后小声念着什么为止
#

[00001752,60,梅莉艾露,v_mer0157]
>私の『天使術』を、もう一回見せてあげるです
<再让你看一遍，我的『天使术』
#

[00001771,61,天城恵介]
>っ……な、何を……
<……要，要做什么……
#

[00001791,62,梅莉艾露,v_mer0158]
>大天使メリエルの名において請願する。全てを見通す神の眼の力、ひとときこの身に宿し給え……
<以大天使梅莉艾露的名字请求。全知的神眼之力，暂时降临在这个身体里吧……
#

[00001809,63,独白]
>メリエルが俺の背中に額をつけて、よどみなく呪文を呟く。
<梅莉艾露从我的背后按住我的额头，慢慢地嘟囔着咒语。
#

[00001828,64,梅莉艾露,v_mer0159]
>この目に映るは真実のみ。＜＜[rb,透視する神の瞳,セラフィムサイト]＞＞！
<此时目中所映的只有真实之物。＜＜透视之神眼＞＞！
#

[00001923,65,独白]
>お嬢様の前で動揺してはいけない。しかしメリエルが呪文を唱え終えると、もう冷静ではいられなかった。
<在大小姐面前绝不能产生动摇。但是在梅莉艾露咏唱完咒语之后，我完全无法再冷静下去了。
#

[00001940,66,独白]
>視界がやたらとキラキラしている。そして、今まで見ていたものと同じ景色なのに、何かが致命的に変化する。
<视野突然间变得炫目起来。然后，明明一直以来看惯了的景象，却突然发生了剧烈的改变。
#

[00001957,67,独白]
>何が変化したのか。それは……それは……っ。
<要说有什么变了的话。那就是……那就是……
#

[00002011,68,天城恵介]
>（……くはぁっ……！）
<……哇哈……！
#

[00002049,69,独白]
>喉が震えて変な声が出そうになる。何だこれは……何なんだこれは。
<喉咙因为惊吓而发出了奇怪的声音。这是什么……这究竟是什么。
#

[00002066,70,独白]
>欲求不満で白昼夢でも見ているのか。いや、こんなリアルな夢があるわけがない。触覚も嗅覚も聴覚も万全で、視覚だけがおかしくなるわけがない。
<因为欲求不满而做白日梦了么。不对，不可能有这么真实的梦。明明触觉，嗅觉和听觉都没有任何问题，不可能只有视觉变得奇怪。
#

[00002085,71,独白]
>確認していないのは味覚だけ。そうだ、お嬢様の味を確かめれば、これが夢かどうか……って、俺の頭がどうかしている。
<剩下没有确认过的只有味觉了。对了，来用大小姐的味道确认下，这到底是不是梦……不对，我到底在抽风乱想什么。
#

[00002104,72,此花宫琴耶,v_kty0377]
>恵くん、メリエルさんは何をしているんですか？　恵くんの後ろにぴったりくっついて……
<惠君，梅莉艾露到底在做什么啊？紧紧地贴在惠君的后背……
#

[00002124,73,天城恵介]
>い、いえっ……少しふざけているだけで……何も、呪文を唱えたりなどはっ……
<不，不是的……只是一个小小的玩笑而已……在咏唱咒语什么的……
#

[00002143,74,此花宫琴耶,v_kty0378]
>メリエルさんばかりずるいです。私だって恵くんと一緒に遊びたいです
<只有梅莉艾露一个人这样太不公平了。我也想和惠君一起玩
#

[00002163,75,梅莉艾露,v_mer0160]
>ええ、どうぞどうぞ♪　ふむふむ、これはこれは。上から順に、８３せんち……
<可以呀，请吧请吧　呼呼，哦这是，从上面开始是８３厘米……
#

[00002182,76,天城恵介]
>い、言わなくていい！　そんなリアルな数値を申し上げてはいけない！
<这，这种事不用说出来也可以！别说出这种这么真实的数字！
#

[00002203,77,此花宫琴耶,v_kty0379]
>あ……わ、わかりますか？　春の身体測定で測った時は、確かにそれくらいでした。メリエルさん、よくわかりますね
<啊……看，看得出来吗？春天做体检的时候，确实就是这个数值呢。梅莉艾露的眼力真好呢
#

[00002223,78,梅莉艾露,v_mer0161]
>私は何でもお見通しなのです。ちなみに恵介さまもお見通しです。ねー
<我可是什么都可以看破的哦。顺便一说惠介大人也看出来了。呐~
#

[00002242,79,天城恵介]
>おおっ、俺は何も見てない！　見たとしてもすぐに記憶から消し去ります！
<喂喂，我什么都没有看见！就算看到了也马上会从记忆里将其删除！
#

[00002279,80,此花宫琴耶,v_kty0380]
>恵くん、さっきから顔が真っ赤です……どうしたんですか？　具合が悪いんですか？
<惠君，从刚才开始脸就很红呢……怎么了吗？身体不舒服吗？
#

[00002299,81,天城恵介]
>お、お嬢様……今のうちに、少しでも俺から離れてください。俺が俺のままでいられるうちに……っ
<大，大小姐……趁现在，尽量离我远点。在我还能保持理智之前……
#

[00002318,82,此花宫琴耶,v_kty0381]
>そ、そんな……恵くん、だめですっ、そんなつらい時に一人になるなんて……っ
<怎，怎么会……不可以这样的惠君，怎么能在难受的时候孤独一个人……
#

[00002429,83,独白]
>ダイレクトアタックが脳天に突き抜ける。なぜか下着姿に見えているお嬢様が、俺との距離を局所的にゼロにしたのだ。
<突然头顶受到直接攻击。接下来又不知为何被看见内衣的大小姐和我的距离变得无限地近。
#

[00002448,84,天城恵介]
>（……ん？）
<（……嗯？）
#

[00002465,85,独白]
>しかしそれで分かったことだが、服の感触がある。下着に見えるのに、服はそこに存在している……つまり、どういうことか。
<但是现在我才理解了这个现状。能感觉到衣服的存在，明明能看到内衣，大小姐也确实穿着衣服……这，这到底怎么回事。
#

[00002484,86,梅莉艾露,v_mer0162]
>今の恵介さまには、見えないものが見えている状態なのです。お騒がせしますです
<现在的惠介大人，能看见看不到的东西。所以有些慌乱
#

[00002504,87,此花宫琴耶,v_kty0382]
>見えてないものが見えて……哲学的なお話でしょうか？
<能看见看不到的东西是……哲学方面的话题吗？
#

[00002524,88,梅莉艾露,v_mer0163]
>琴耶さんがあまりに綺麗なので、感激のあまりに新しい世界が見えたとかそういうことですぅ
<因为琴耶小姐实在太漂亮了，他除了感动之外还仿佛看到了新世界，大概就是这么回事吧
#

[00002544,89,此花宫琴耶,v_kty0383]
>まあ……恵くん、そんなに私の制服姿を気に入ってくれていたんですね。昨日はあまり、そういうそぶりがなかったのに
<嘛啊……惠君，这么喜欢我穿着制服的样子啊。明明昨天都没怎么表现出来的说。
#

[00002563,90,天城恵介]
>も、申し訳ございません。俺の貧弱な語彙では、お嬢様の制服のフィット感を表現しきれず……
<非，非常抱歉。我那贫乏的词汇，实在是没法用语言表现出大小姐穿着制服的合身感……
#

[00002582,91,此花宫琴耶,v_kty0384]
>フィット感……す、すみません。胸がきつくなってきたんですが、仕立て直すには早いと思ったので、そのままにしているんです
<合身感……对，对不起。虽然觉得在胸部的地方变得难受了，因为觉得重做衣服还太早了，所以就这样先穿着了。
#

[00002600,92,独白]
>話しているとさらに状況が悪化する。この下着が透けて見える状態を何とかしないと……。
<在这么谈话的时候我的状况变得更加麻烦了。不对现在这个已经能透过内衣看到内部的状态做点什么的话……
#

[00002619,93,梅莉艾露,v_mer0164]
>琴耶さんが健やかに成長されて、執事さまもたいそう喜んでいるです。ご協力、ありがとうです♪
<琴耶小姐能这么健康地成长起来，管家大人应该也非常高兴吧。非常感谢你的帮助
#

[00002639,94,梅莉艾露,v_mer0165]
>では執事さま、私の目を見て３つ数えてください。ワン、ツー、スリー！
<那么管家大人，请看着我的眼睛数三下。Ｏｎｅ，Ｔｗｏ，Ｔｈｒｅｅ！
#

[00002696,95,天城恵介]
>っ……
<……
#

[00002714,96,独白]
>メリエルが３つ数えると同時に、視界が元に戻る。しかし俺の目には先程までの下着姿が焼き付いて、しばらく離れてくれそうになかった。
<在梅莉艾露数完三下的同时，我的视界恢复了正常。但是之前所看到的大小姐穿着内衣的样子已经深深烙在了我的脑中，估计暂时是没法忘记了。
#

[00002734,97,此花宫琴耶,v_kty0385]
>恵くん、顔が真っ赤です……そ、そんなに気に入ってくれていたなら、言ってくれてよかったのに
<惠君，脸很红啊……这，这么在意我的制服的话，直接说就好了。
#

[00002753,98,天城恵介]
>も、申し遅れました。お嬢様、盟青学園の制服は良いデザインでございますね
<没，没有及早告诉您。大小姐，盟青学园的制服设计非常好
#

[00002773,99,梅莉艾露,v_mer0166]
>でしたら、私を見ても真っ赤になるはずですのに。どうしたんですか、故障しちゃいました？
<既然如此，看着我的时候应该也会脸红才对啊。怎么了吗？是哪里故障了吗？
#

[00002791,100,独白]
>天真爛漫な自称天使の娘には、そろそろ自分の立場を分かってもらいたいところだ。もし俺が本気を出してしまったら、誰にも止められない。
<这个天真烂漫自称天使的少女，差不多也该了解下自己是处在什么样的立场了吧。如果我认真起来的话，谁也阻止不了我。
#

[00002810,101,芙洛莲希亚,v_fro0188]
>何をしているかと思えば……お嬢様の制服姿に、今さら感激しているのですか。反応が遅いにもほどがありますね
<我还以为在干什么……现在才对大小姐穿着制服的样子感到感动，再迟钝也要有个限度哦
#

[00002829,102,天城恵介]
>はっ……どうやら俺は故障しているらしいので。問題ありません、学園に着く前には万全にしておきます
<哈啊……看起来我应该是哪里出了问题呢。没关系的，我会在到校前把自己的状态恢复正常的。
#

[00002851,103,梅莉艾露,v_mer0167]
>せーらーふぃーむーさーいーとー
<天~使~之~眼~
#

[00002870,104,天城恵介]
>ばっ……あ、あなた様は馬鹿でいらっしゃいますか！　人の心をもてあそばないでください！
<笨……请问你就是那种世间人们口中的笨蛋吗！不要随便玩弄别人的心啊！
#

[00002891,105,梅莉艾露,v_mer0168]
>何をそんなに慌ててるですか？　もう、執事さまったら慌てちゃって……可愛いですねえ
<干嘛要这么慌张啊？明明是管家大人居然还会这么慌张……真可爱呢
#

[00002913,106,芙洛莲希亚,v_fro0189]
>私の制服姿を見て動揺するのは分かりますが、褒めても何も出ませんよ。いえ、出してほしいのですか？
<我知道你是因为看到了我穿着制服的样子而慌张了，但你就算夸我也不会有什么得到什么好处哦。不过，你希望我给你什么福利么？
#

[00002932,107,天城恵介]
>い、いえ……制服姿に魅力を感じるのは、五年後からで良いと思っております
<不，不用了……我觉得要感受制服的魅力还是五年之后比较好吧
#

[00002951,108,此花宫琴耶,v_kty0386]
>そうなると、五年経っても着られるようにしておかないといけませんね……
<如果要那样的话，五年后也必须保持能穿着制服的身材才行呢……
#

[00002969,109,独白]
>ちら、とお嬢様が胸に視線を落とす。ああ、もうキツいのであれば、さぞ成長されるでしょうね……これから。
<再一次把视线停在大小姐的胸部上。啊啊，已经觉得有点紧了的话，就是接下来还会成长的意思吧……
#

[00002989,110,芙洛莲希亚,v_fro0190]
>何をほっこりした顔をしているのですか。私を倒さずに、お嬢様の五年後の制服姿を見られるとでも？
<为什么摆出这种放心的表情。不先打倒我，你以为就能看到大小姐五年后穿着制服的样子吗？
#

[00003008,111,天城恵介]
>い、いえ……ほっこりなどしておりません。見てください、この引き締めた口元を
<没，没有……我没有激动。请好好看着，我这紧闭嘴角严肃的表情
#

[00003028,112,梅莉艾露,v_mer0169]
>だらしないお口ですぅ。ちゃーんと閉じないと、何を入れられても文句を言えないですぅ
<真是不像样的嘴巴呢。不好好闭紧，有什么东西进去了也不能怪别人哦
#

[00003045,113,独白]
>チッ……ああいけない、心中とはいえ舌打ちをしてしまった。執事はイラッとなんてしてはいけない。
<切……啊啊这可不行，在心中咂舌了。作为一个管家可不能发飙。
#

[00003064,114,芙洛莲希亚,v_fro0191]
>そんなに苦みばしった顔をして……男の子は嫌ですね、気がついたら大人になってしまうんですから
<摆出一股苦涩表情……所以说男生真是讨厌，在不知不觉中就长大了。
#

[00003084,115,天城恵介]
>それは終盤に聞くべきセリフのうえに、やはり曲がりなりにも同級生の女子に言われることではないですね
<就算这是结尾必须说的台词，但也真不想被勉强算是同年级的女生这么说呢
#

[00003103,116,芙洛莲希亚,v_fro0192]
>終盤とは人生のですか？　呆れるほど気の長い話ですね……
<结尾说的是人生的最后吗？真是个久远的话题呢……
#

[00003123,117,芙洛莲希亚,v_fro0193]
>……はっ。もしかして、今のは遠回しに、私に思いの丈を打ち明けたのでは……？
<……哈。难道说，刚才是在用迂回的方法，将对我的爱慕之心挑明了……？
#

[00003143,118,此花宫琴耶,v_kty0387]
>い、今、フロ―ラにプロポーズしましたか？　恵くん
<惠，惠君刚才向芙洛拉求婚了吗？
#

[00003163,119,天城恵介]
>た、例えです！　姐御とは、終盤まで良き同僚のままでいられればとっ……
<只，只是举例而已！我还是想跟大姐头一直保持良好的同事关系直到最后……
#

[00003182,120,芙洛莲希亚,v_fro0194]
>な、何ですか……今から全ての可能性を封鎖するようなことを言って。私は確かに鋼鉄の女ですが、むやみに傷つけないでください
<这，这算什么啊……刚才开始就尽说一些把可能性扼杀的话语。我确实是很坚强的女性，但是也请不要不经思考就说一些伤人的话
#

[00003201,121,此花宫琴耶,v_kty0388]
>フローラも恵くんのことを……これは、今日帰宅早々、家族会議を発起しないといけませんね……
<芙洛拉也对惠君……今天回家后得赶紧以这件事发起家庭会议了……
#

[00003221,122,芙洛莲希亚,v_fro0195]
>家族会議……！？
<家庭会议……！？
#

[00003257,123,独白]
>姐御がオーバーリアクション気味に動揺する。
<大姐头有点过度反应的感觉
#

[00003274,124,独白]
>家族会議って、普通アットホームなものなんじゃないだろうか。いや、それは此花宮に仕える人間として、考えが甘すぎる。
<家庭会议普通来说不是在家开的嘛。等等，这对于侍奉此花宫家的人来说，想得太过天真了。
#

[00003293,125,此花宫琴耶,v_kty0389]
>議題はひとつです。もし恵くんがフローラに告白されたら、
<议题只有一个。如果惠君被芙洛拉告白了的话
#

[00003314,126,此花宫琴耶,v_kty0390]
>私は……どうすればいいのか。そんなことを、考えてしまって……
<我……到底该怎么做才好。必须要考虑下这件事……
#

[00003334,127,芙洛莲希亚,v_fro0196]
>…………
<…………
#

[00003351,128,独白]
>姐御はがくがくしている。俺もガクガク震えている。メリエルもついでにぶるぶるしている。
<大姐头在不停的碎碎念。我因为震惊在发抖。梅莉艾露也在旁边瑟瑟发抖。
#

[00003372,129,独白]
>穏やかに見えるのに……何だこのプレッシャーは。後ろに後ずさることさえ許されない、圧倒的迫力。
<明明看起来是如此平和的场景……但这种某明的压迫感到底是什么。连向后踉跄一步都做不到，这种压倒性的迫力。
#

[00003391,130,此花宫琴耶,v_kty0391]
>……あっ、私、何か言っていましたか？　すみません、少しぼうっとしてしまって。まだ朝ごはんを食べていないからでしょうか
<……啊，我说了什么吗？不好意思，稍微发了会呆。大家还没吃早餐吧
#

[00003413,131,天城恵介]
>そ、そうでした、朝食に呼びに上がったことを忘れておりました
<是，是这样吗，我都忘了我是上来叫你去吃早餐的
#

[00003434,132,梅莉艾露,v_mer0170]
>お腹すいたですよねー、琴耶さん。ではでは、ごゆるりと参りましょう♪
<肚子饿了呢，琴耶小姐。那么就悠闲地过去吃早饭吧
#

[00003452,133,独白]
>メリエルは調子よくお嬢様の背中を押して行ってしまった。その後に続こうとすると、姐御がこちらを見ている。
<梅莉艾露很欢快地推着大小姐的后背走了。我本打算跟着一起去的，但是大姐头却死盯着这边。
#

[00003475,134,芙洛莲希亚,v_fro0197]
>お嬢様の想像力を喚起する言動は控えてください。そのためになら、私を雌豚と呼んでも構いません
<请控制下会让大小姐引起幻想的言行。如果是为了控制她，就算叫我母猪也没有关系
#

[00003494,135,天城恵介]
>お嬢様の心の安寧のためとはいえ、プライドを捨てすぎでは……？
<就算是为了让大小姐安心，但是把自己的自尊扔掉是不是……？
#

[00003513,136,芙洛莲希亚,v_fro0198]
>いいのです、それ以上に尊ばれるようなことなどありませんから
<没关系的，我的自尊不是这么有价值的东西
#

[00003531,137,独白]
>姐御の肩が小さく震えているので、俺は素直に従うことにした。お嬢様に怒られたら、俺も姐御も、平身低頭で許しを乞うしかない。
<大姐头的肩膀小小地抖了一下，我也就率直地答应了。如果大小姐生气了，无论我还是大姐头，都只能跪下磕头请求原谅了
#

[00003549,138,天城恵介]
>コホン……では、呼ばせていただきます。雌豚
<啊哼……那就，请让我这么叫吧。母猪
#

[00003568,139,芙洛莲希亚,v_fro0199]
>……はい
<……好的
#

[00003587,140,天城恵介]
>こ、怖いので睨むのはやめてください……それは人を殺せる目ですよ
<很，很恐怖地请不要这样死盯着我……那是要把人杀死的眼神
#

[00003604,141,独白]
>自分で言っておきながら、やはり怒らないわけもなかった。姐御を挑発するようなことは絶対やめよう、一日でも長く生きのびるために。
<就算是自己要求的，果然该生气的还是会生气的啊。为了能多活一天，绝对不能做挑衅大姐头的事。
#

[00003664,142,独白]
>朝食を終えて家を出る。同僚たちに見送られる段になって、お嬢様が思い出したように尋ねてきた。
<吃完早餐，在同事们的目送中，大小姐仿佛想起了什么似的在思考着。
#

[00003684,143,此花宫琴耶,v_kty0392]
>恵くん、私を呼びにきたとき、どうして赤くなっていたんですか？　やっぱり気になります
<惠君，来叫我的时候，为什么脸红了呢？果然还是很在意呢
#

[00003705,144,芙洛莲希亚,v_fro0200]
>おおかた、やましい妄想でもしていたのでしょう。恵介はありていに言って、欲求不満なのです
<大概是在妄想什么让自己感到内疚的事吧。照实说的话惠介他，其实非常欲求不满
#

[00003724,145,天城恵介]
>女の園でそういうことを言わないでください。俺の味方がひとりもいません
<请不要在女生的花园里说这种话。这里完全没有人会站在我这边
#

[00003743,146,风祭千夏,v_y010036]
>そ、そうなんですか……？　言われてみればそうよね、女だらけの屋敷で男が一人って、やっぱり……
<是，是这样吗……？这么一说的确是啊。果然在都是女性的房间里面有一个男人，还是有点……
#

[00003763,147,火野京子,v_y020033]
>持て余してるものがあるなら、それは解消しないとねえ。ストレスは身体に悪いし
<如果有积攒起来的东西的话，还是释放出来比较好哦，毕竟压力太大对身体不好嘛
#

[00003784,148,山田茜,v_y040017]
>男性はしょうがないッスからね、うちの弟も最近色気づいちゃって。妹と一緒に、昔は可愛かったのにねえって言ってますよ
<对于男性来说也是没有办法的嘛，我家的弟弟最近也有点精虫上脑。我妹妹也说，他以前明明是那么可爱的呢
#

[00003804,149,馆林美奈,v_y030028]
>みなさん、想像力が豊かすぎです。恵介くんは欲求不満なんかじゃないと思います。そうよね？
<大家想象力也太丰富了。我觉得惠介君才不是欲求不满呢。没错吧？
#

[00003823,150,天城恵介]
>その通りでございます
<正是如此
#

[00003840,151,独白]
>いちいち動揺していると突っ込まれるので、俺は即答した。みんなは感心したり、残念がったりしている。
<因为不停用动摇我的说法来追问我，所以我马上就回答了。大家一边觉得这样很让人佩服，一边觉得很遗憾。
#

[00003859,152,风祭千夏,v_y010037]
>我慢強いのか、それともしっかりしてるっていうのか、どっちかしらねえ
<到底是很擅长忍耐呢，还是内心坚不可摧呢，到底是哪种？
#

[00003879,153,火野京子,v_y020034]
>ねえねえ恵介、僕の前に道はない、僕の後ろに道は出来るって言って。キメ顔で
<呐呐惠介，用坚定不移的表情说出，我的面前没有道路，但是背后自然会有道路出来
#

[00003898,154,天城恵介]
>お嬢様が進むためなら、俺が道を作ります
<为了大小姐的未来，我来作出让您前进的道路
#

[00003917,155,火野京子,v_y020035]
>ちがーう！　それじゃ童貞とひっかけた洒落になんないじゃん！
<不对！那样的话不久没法开有关童贞的玩笑了嘛！
#

[00003938,156,天城恵介]
>知っていて罠に嵌るのは、酸いも甘いも噛み分けた男のすることです。俺は残念ながら、傷つくことに慣れたくない年頃です
<明知是陷阱还要跳进去，是历经沧桑的男人才会做的事情，可惜我现在的年龄，还不想习惯被伤害
#

[00003959,157,风祭千夏,v_y010038]
>ふふっ……そうよね、そういうふうに背伸びしたい年頃よね
<呼呼……也是呢，现在是还在成长的年纪呢
#

[00003979,158,山田茜,v_y040018]
>風祭センパイが大人の魅力を出そうとしてるッスね。私が同じこと言っても、何も琴線に響かないッスよ
<风祭前辈有一种成熟的魅力透了出来呢。如果同样的话是我来说的话，是肯定不会有任何反响
#

[00004000,159,馆林美奈,v_y030029]
>もう……みんな、引き止めるのはほどほどにしてくださいね。お嬢様方が遅刻したらどうするんです
<好了好了……大家不要再在这里闲聊浪费时间了。大小姐要是迟到了该怎么办
#

[00004020,160,芙洛莲希亚,v_fro0201]
>そうですね、ではそろそろ。皆さん、留守中を頼みます
<也是呢，也差不多该走了。大家，拜托你们看家了
#

[00004081,161,独白]
>車に乗り込んですぐ、お嬢様が笑っていることに気づく。
<在坐进车的一瞬间我便立刻察觉到了大小姐正在笑。
#

[00004100,162,此花宫琴耶,v_kty0393]
>みんな、恵くんを構いたくて仕方ないみたいですね
<大家都想调侃惠君呢
#

[00004119,163,天城恵介]
>新人が珍しいので、いじられてるだけじゃないですか
<只是新人比较少见，所以才欺负我而已吧
#

[00004138,164,芙洛莲希亚,v_fro0202]
>関係が良好であるに越したことはありません。この調子で信頼を積み重ねられるといいですね
<保持关系良好却又没有跨越界限。就这样子渐渐把自己的信赖度累积起来吧
#

[00004157,165,天城恵介]
>姐御……そういうことを真顔で言うのはやめてください。反応が遅れます
<大姐头……不要一本正经地说出这种话。我都反应不过来了
#

[00004174,166,独白]
>照れ隠しをすると、二人共嬉しそうに顔を見合わせている。いよいよ恥ずかしくなってきたので、今日はいい朝だとか、窓の外を見ながら考えていた。
<一遍掩盖自己害羞的事实，两人一起看着对方嬉笑的表情。总算是害羞了起来，我看着窗外想着今早真是一个不错的早晨呢。
#

[00004231,167,独白]
>上坂さんに商店街まで運んでもらい、そこから学園まで歩いてきた。そして、ふと思い出す。
<让上坂小姐把我们送到商店街之后，再从那里走路去学校。然后，我突然想起一件事
#

[00004248,168,独白]
>メリエルがいない。食事の席には居たはずだが……。
<梅莉艾露不见了。吃饭时候的明明还在的……
#

[00004267,169,梅莉艾露,v_mer0171]
>私のこと探してるですか？
<你是在找我吗？
#

[00004287,170,天城恵介]
>わっ……どこにいたんですか？　まさか空気を読んで、大人しくしていたとか……？
<哇……你去了哪里啊？难道是读懂了气氛，变得老实了起来……？
#

[00004307,171,梅莉艾露,v_mer0172]
>まさかということは無いですぅ。私は執事さまの傍にずっといるですよ、迷子にならないように
<也不是不可能的哦。我可是要一直呆在管家大人身边的，可不能走丢了呢
#

[00004326,172,此花宫琴耶,v_kty0394]
>恵くん、メリエルさんは助手席に乗っていましたよ。上坂さんとお喋りしていました
<惠君，梅莉艾露一直坐在助手席上跟上坂小姐在闲聊哦
#

[00004348,173,芙洛莲希亚,v_fro0203]
>運転席とは、防弾ガラスとカーテンで隔てられていますからね
<驾驶席和助手席之间有防弹玻璃和窗帘隔着
#

[00004366,174,独白]
>カーテンを閉めてると、運転席の会話は聞こえてこない。まあ普通に、メリエルは助手席に乗っていたということか。
<把窗帘关上的话，驾驶席就听不到对话了。嘛，梅莉艾露就好好的坐在助手席上
#

[00004385,175,梅莉艾露,v_mer0173]
>そういうことですぅ。うーん、車もいいですけど、身体がかたまっちゃうですね
<就是这么回事哦。唔，虽然坐车也很不错，但是身体会变得僵硬起来呢
#

[00004403,176,独白]
>メリエルは伸びをしながら言う。しかし俺は、何となく彼女の動きを警戒していた。
<梅莉艾露一边伸展身体一边说着。但是我还是有点警戒着她的动向
#

[00004422,177,梅莉艾露,v_mer0174]
>ふふふ……さすが執事さまです。私が何をしようとしているか、分かってしまったようですね
<呼呼呼……不愧是管家大人呢。仿佛已经知道了我想要做什么了呢
#

[00004441,178,天城恵介]
>分かってないから、今聞こうかと思ってたんです。また悪戯ごとですか……？
<我不知道，只是刚才察觉到了什么而已。又要做什么恶作剧吗……?
#

[00004458,179,独白]
>お嬢様と姐御が話しているうちに、俺はメリエルと小声でやりとりをする。メリエルは眠そうな瞳をさらに細めてにやりと笑った。
<在大小姐和大姐头说话的时候，我和梅莉艾露在小声对话着。梅莉艾露坏笑着，原本就一副半醒不醒的双眼也变得更细了。
#

[00004479,180,梅莉艾露,v_mer0175]
>本当はこれが本番ですぅ。私の天使術は、人が多いところでやってこそ意味があるです
<其实接下来才是好戏。我的天使术在人越多的地方施展就越有意义
#

[00004535,181,天城恵介]
>なっ……！？
<什么……！？
#

[00004555,182,梅莉艾露,v_mer0176]
>大天使メリエルの名において請願する。全てを見通す神の眼の力、ひとときこの身に宿し給えっ
<我以大天使梅莉艾露的名义请求。看穿一切的神之眼啊，请暂时寄宿在这副躯壳之中吧
#

[00004573,183,独白]
>溜めもなく、あっさりとメリエルが呪文を唱えてしまう。登校途中の生徒の中で、目立たずにメリエルを止める方法は、残念ながら存在しなかった。
<连阻止的时间都没有，梅莉艾露瞬间就咏唱完了咒文。很遗憾的是在上学途中的学生群中，没有能够偷偷地阻止梅莉艾露的方法。
#

[00004608,184,天城恵介]
>（や、やめっ……それは真剣にいけないっ、バレなくても俺の罪悪感が……！）
<住，住手…真的不行啊，就算不会暴露，我的罪恶感也会……！
#

[00004629,185,梅莉艾露,v_mer0177]
>あーん？　声がちっちゃくて聞こえないですぅ。カケラを見つけるですっ、＜＜看透一切的神之眼―天使之眼＞＞！
<啊？声音太小了听不见。来寻找碎片吧，＜＜透视之神眼＞＞！
#

[00004668,186,独白]
>カッ、と俺の視界が光に包まれる。周囲は何も気づかず、このままでは俺の視界に映る女子全て――あるいは男子も含めて、全てが下着姿に見えてしまう……！
<突然，我的视觉范围被光所包围。完全看不清周围的事物，这样下去的话，我会看到全部女生的——甚至还可能包括男生穿着内衣的样子的……！
#

[00004686,187,天城恵介]
>（どうする俺……どうすればいい……！？）
<（我该怎么办啊……该怎么办才好啊……！?）
#

[00004703,188,独白]
>１秒に満たない時間の間に、俺は結論を導き出す。それは原始的で、かつ有効なはずの手段だった。
<在接下来的１秒内，我得出了结论。那是一种非常古老的，但是却很有效的方法
#

[00004745,189,独白]
>――秘奥義、ブラインドサイト。目を閉じる、それによってセラフィムサイトに対抗する。
<奥义，盲眼之术。闭上眼睛，这样就可以不让炽天使之视觉发动了
#

[00004763,190,天城恵介]
>ふぅ……危ないところだった……
<呼……真是危险啊……
#

[00004782,191,梅莉艾露,v_mer0178]
>考えたですね、執事さま。どれだけ我慢出来るですかね？　今目を開けたら、それこそエデンが見えるですのに
<有好好用脑子呢，管家大人。话说回来你能好好忍耐住吗？明明现在睁开眼睛的话，就能看见Ｅｄｅｎ了
#

[00004800,192,独白]
>エデン……楽園か。人類は原初、裸だったという。知恵の実で恥じらいを知るまでは、誰もが服を身につけていなかった。
<Ｅｄｅｎ……乐园吗。人类最初还是裸体。在没有服下智慧之果而无法感受到羞耻之前，大家都是不穿衣服的。
#

[00004819,193,梅莉艾露,v_mer0179]
>あっ……し、執事さま！　今目を開けるです、すぐですっ！　開けないと後悔するですよっ！
<啊……管，管家大人！快把眼睛睁开，现在马上！不睁开眼睛的话会后悔的！
#

[00004838,194,天城恵介]
>（そ、そんなことを言って俺を覗き犯にするつもりですかっ……そうはいくかっ……！）
<（居，居然想用这种话来引诱我睁开眼睛偷瞄吗……怎么能让你得逞……！）
#

[00004855,195,独白]
>メリエルに後ろから組み付かれて、無理やり目を開けさせられそうになる。
<梅莉艾露从背后贴住了我，硬是把我的眼皮给掰开了。
#

[00004874,196,梅莉艾露,v_mer0180]
>きゃっ……
<呀……
#

[00004893,197,天城恵介]
>っ……
<……
#

[00004910,198,独白]
>抵抗するうちに、変なところに触ってしまったのか。そうなると、これ以上目を閉じているわけにもいかない。
<在我抵抗的时候，像是碰到了什么奇怪的地方。既然这样了，就不能再闭着眼睛了。
#

[00004929,199,梅莉艾露,v_mer0181]
>めーりめりめり、なんて簡単……！　男の人って単純ですぅ♪
<咩咩咩，多么简单……！男人真是单纯呢♪
#

[00004947,200,独白]
>――はめられた。それに気がついた時には、俺の曇りなき眼は、目の前の真実を見定めていた――というか、普通に目を開けていた。
<中计了。在注意到这件事的时候，我再无阴翳蒙蔽的双眼，就这样注视着眼前的真实。其实，只是普通地把眼睛睁开了。
#

[00004984,201,独白]
>お嬢様も、姐御も、視界に入っている。しかし見ていない――意識しない。俺の忠誠心がそれを可能にした。
<大小姐和大姐头都进入了我的视觉范围。但是我看不见——没把注意力里放在她们身上。我的忠诚心把这种事情化成了可能。
#

[00005002,202,天城恵介]
>（……ふぅ。扱いに慣れれば、その変な術も大したことはないな）
<（……呼唔。只要习惯了之后，这种奇怪的法术也算不了什么）
#

[00005021,203,梅莉艾露,v_mer0182]
>（あ、今頭で考えたこと、私にも伝わってるですよ。もうそれくらいじゃ驚かないですよね？）
<（啊对了，现在你在想些什么，我都可以知道哦。不过你已经不会因为这种事情而惊讶了吧？）
#

[00005039,204,独白]
>――言われてみれば、今のは声に出してない。出してたとしても、ごく小さな声だ。
<这么说起来，我刚才没有出声啊。就算有发出声音，也是非常小的。
#

[00005056,205,独白]
>それが向こうに聞かれていて、メリエルの返事も聞こえる。もう、本当に何でもありだ……。
<她那边可以听到我的心声，我也能听到梅莉艾露的回答。受不了，真的什么法术都有啊……
#

[00005075,206,梅莉艾露,v_mer0183]
>（そんなことより、早く見ないと見逃すですよ。あっちの校舎裏に行こうとしてる、あの子ですっ）
<（比起这种事情，不快点看就看不到了哦。那个往那边校舍的里面走着的孩子）
#

[00005094,207,天城恵介]
>（だ、だから見ちゃまずいんですって……うわっ！）
<（所，所以说看到了会很糟糕的啊……呜哇！）
#

[00005112,208,独白]
>メリエルが俺の頭を、無理やりある方角に向ける。そこには一人の女子生徒――おそらく下級生が歩いていく姿が見えた。
<梅莉艾露强硬把我的头往那个方向扭曲。看见那里有一个女学生——估计是一个低年级的学生在那里走着。
#

[00005166,209,天城恵介]
>（い、いたいけな少女のあんな姿を見てしまうなんて……じゃなくて。あれを見せて、どうしようって言うんです）
<（能，能看到可爱的少女的那种姿态啊……不对。让我看那个，到底想要干什么啊）
#

[00005186,210,梅莉艾露,v_mer0184]
>（興奮してる場合じゃないですぅ。ちっちゃい子が好きなんですか？　もー、執事様ったらへんたーい）
<（现在可不是兴奋的时候。你喜欢小个子的女生吗？哈啊—管家大人真是个荡漾的变—态呢）
#

[00005205,211,天城恵介]
>（メリエル……アイアンクローって知ってますか？）
<（梅莉艾露……你知道铁处女么？）
#

[00005224,212,梅莉艾露,v_mer0185]
>（て、天使を虐待すると天国にいけないですよ？　そんなことより見るですっ、めいっぱい見つめるです！！）
<（虐，虐待天使的话就去不了天国了哦？比起那种事情重要的还是看，好好地盯着看个遍！！）
#

[00005242,213,独白]
>もう見てしまったのだから、なんて開き直る気にはなれない――と思っても、それで許してくれるほど甘くはなかった。
<虽然已经在看了，但为何却没翻脸生气——就算这么想了，也不是这么容易就能被原谅的
#

[00005279,214,天城恵介]
>（こ、こらっ……ズームアップするとか、デタラメなことはいい加減にっ……）
<（够，够了……还给我放大什么的，这种乱七八糟的事情给我适可而止……）
#

[00005298,215,梅莉艾露,v_mer0186]
>（やっぱりです。あの子は特に、大きな『フラグメント』を持ってるですね）
<（果然是这样呢。那个孩子拥有着非常巨大的『女神碎片』）
#

[00005318,216,天城恵介]
>（フラグ……メント？）
<（女神……碎片？）
#

[00005335,217,独白]
>オウム返しに聞き返した瞬間だった。少女の姿をとらえた俺の視界に、今までにない変化が生じる。
<当我重复这个词反问她的瞬间。在我的眼前少女的身姿发生了至今为止没有的变化。
#

[00005372,218,天城恵介]
>（光ってる……いや、光ってるように見えてる……のか……？）
<在发光……不对，只是看起来在发……光吗……？
#

[00005389,219,独白]
>下着姿で光ってる、なんて茶化す気にもなれない。もはやそういうことを気にする次元ではなかった。
<穿着内衣在发光，多么诡异的景象啊。已经不是在意那种事情的次元了。
#

[00005407,220,独白]
>あの光を見ていると、何か無性に落ち着かなくさせられる。それがどうしてなのか分からなくて、より焦燥が強くなる。
<看着那道光的时候，有种道理无法解释的焦躁感迎面涌来。因为不知道到底是怎么回事，变得更加地焦躁了起来
#

[00005426,221,梅莉艾露,v_mer0187]
>（あれが、神様だったあなたの妹……女神様を探すための手がかり。『フラグメント』の鼓動です）
<（那个是用来寻找……作为神明的你的妹妹，女神大人的线索。『女神碎片』的鼓动）
#

[00005483,222,独白]
>神様、女神様。忘れかけていた単語を思い出させられる。
<神明，女神大人。我记起了原本已经忘记的单词
#

[00005501,223,独白]
>そして、前よりも実感が強まる。俺は本当に、とんでもない相手と出会ってしまったんじゃないのか……。
<接着，比之前有了更加强烈的感觉。我还真是跟无法用常识衡量的人相遇了呢……
#

[00005520,224,梅莉艾露,v_mer0188]
>今日は日が良かったみたいですね。こんなに簡単に、しかも大きいものが見つかるとは思っていませんでした
<今天的运气还真不错呢。没想到这么简单获得了女神碎片，而且还是这么大的
#

[00005540,225,天城恵介]
>……フラグメントっていうのは、何なんですか？
<……那个叫女神碎片的东西，究竟是什么？
#

[00005560,226,梅莉艾露,v_mer0189]
>ふふふ。興味を持ってくれたなら、今はそれだけで十分ですぅ。大満足です♪
<呼呼呼。既然已经有了兴趣，现在只要这样就足够了。很足够了的说♪
#

[00005580,227,梅莉艾露,v_mer0190]
>では、私は下級生という『設定』ですから。執事さま、またどこかでお会いしましょうです
<接下来，管家大人，我会以低年级的学生这样的『设定』和你再在某个地方再会
#

[00005599,228,独白]
>満足そうに走り去るメリエル。気がつくと、お嬢様と姐御が昇降口の前に立ち止まり、俺のことを待ってくれていた。
<一副满足的样子跑走的梅莉艾露。回过神来，大小姐和大姐头站在电梯口的前面等着我
#

[00005617,229,独白]
>さっきの下級生の女の子……あの子が『フラグメント』を持ってる。
<刚才的低年级的女生……那个孩子拿着『女神碎片』。
#

[00005634,230,独白]
>その意味はわからないが、俺はしっかりとその姿を記憶に刻み込んだ。
<虽然不知道那有什么意义，但是我很鲜明地把那个孩子的身影铭记于我的脑海里。
#

[00005709,231,独白]
>いや、こっちじゃなくて。
<不对，不是这边
#

[00005745,232,独白]
>そう、こっちだ。間違えてはいけない――って、どちらも同一人物だけれど。
<对对，是这边。搞错了可不行——不对，哪边不都是同样的人吗。
#

[00005787,233,此花宫琴耶,v_kty0395]
>恵くーんっ
<惠君
#

[00005805,234,独白]
>お嬢様を待たせるなんて、執事失格だ……メリエルに惑わされて、ペースを失いすぎないように気をつけよう。
<居然让大小姐等我，作为管家来说真是失职啊……我得注意别被梅莉艾露迷惑，迷失自己的节奏啊。
#

