*[文件:com08_02b.s]
*[场景标题,朋友的距离感,00000055]
*[场景日期,7月8日,00000056]
*[场景角色,此花宫琴耶／芙洛莲希亚,00000058]

[00000500,1,独白]
>朝の仕事を始める前に、霧雨さんに『お体のご加減はいかがですか？』とメールを送った。
<开始早晨的工作之前，给雾雨发去了【身体状况有没有好一些？】的短信。
#

[00000517,2,独白]
>朝食を終えるころには、『ちゃんと元気　学園には行ける』と返事が帰ってきた。
<吃完早饭之后，雾雨回信【已经完全好了，可以去学校了。】
#

[00000534,3,独白]
>そういえば、昨日のうちに朝食の材料を買って霧雨さんの家の冷蔵庫に入れておいたのだが、彼女はちゃんと食べてくれただろうか。
<说起来，昨天虽然买好了早饭的材料放在雾雨家的冰箱了，但是她有没有好好吃早饭呢？
#

[00000551,4,独白]
>朝食後のティータイムに、さらにもうひとつメールが届いて、俺は安堵した。『買っておいてくれたものは朝ご飯にした。ありがとう』とあったからだ。
<在早饭之后的茶点时间，雾雨又发来了一条短信，我因此安心了。她写了【你买给我的食材已经做成早饭吃掉了，谢谢】。
#

[00000570,5,此花宫琴耶,v_kty0810]
>恵くん、お待たせしました。それでは出かけましょう
<惠君，让你久等了。现在出门吧。
#

[00000590,6,芙洛莲希亚,v_fro0371]
>電話の画面を見て、随分と楽しそうにしていたようですが。何か卑猥なことでもありましたか？
<看着手机的画面好像非常开心的样子，是在看什么下流的东西吗？
#

[00000610,7,天城恵介]
>あ、朝っぱらからそんなことがあるわけないでしょう。いいことでもありましたか、と聞いてください
<一，一大清早的怎么可能看那种东西。应该问【是不是发生什么好事情了？】才对。
#

[00000629,8,芙洛莲希亚,v_fro0372]
>もう少し慌ててくれないと手応えがありませんね。いいことでもありましたか？　性的な意味で
<不再镇静一点的话我可没法回应你。是不是发生什么好事情了？在性方面。
#

[00000649,9,此花宫琴耶,v_kty0811]
>フローラ、朝からそれは……恵くんも困っていますから、適度にしてあげてください
<芙洛拉，早上说这些……惠君也会困扰的，适可而止吧。
#

[00000669,10,芙洛莲希亚,v_fro0373]
>これが恵介にとっては適度なのですよ。私は赤面せずにいられないほどですが、彼が喜ぶためならばと、心を娼婦にしているだけなのです
<这对惠介来说是很适度的话哟。我把内心变的像娼妇一样不害羞的说出这些话都是为了让他高兴。
#

[00000688,11,天城恵介]
>姐御……すごく楽しそうに見えますが。端的に言って、欲求不満ですか？
<大姐头……看起来很愉快的样子。恕我直言，你是不是欲求不满？
#

[00000708,12,芙洛莲希亚,v_fro0374]
>あなたに最近お仕置きをしていないという意味では、私はとても溜まっています
<最近没有惩罚你，我可是积压好多了。
#

[00000728,13,此花宫琴耶,v_kty0812]
>皆さんも固まっていますから、そういうことは三人だけの時にしてくださいね
<大家还是团结一心的，这种事情还是在只有我们三个人的时候再做吧。
#

[00000748,14,芙洛莲希亚,v_fro0375]
>三人の時はよろしいのですか？　恵介を喜ばせてしまう結果になりますが……
<三个人的时候就可以做吗？最后会变成让惠介高兴的……
#

[00000788,15,天城恵介]
>俺を徹底的に巻き込まないでくださいっ！
<不要擅自把我扯进去啊！
#

[00000805,16,独白]
>しかし猥談が嫌いな男がいるわけもなく、姐御のアダルトなネタ振りは、それなりに楽しかったりするのだった。
<但是应该没有讨厌黄色话题的男人，大姐头成人式的笑话也让我很享受。
#

[00000826,17,此花宫琴耶,v_kty0813]
>そんな寂しいことを言わないでください、恵くん。私たちはもう、裸のおつきあいも済ませた関係じゃないですか。昔みたいに
<请不要说那么寂寞的话，惠君。我们不是已经是可以坦诚相见的关系了吗。像以前那样。
#

[00000845,18,天城恵介]
>その最後の一言があるかないかで、天と地の差がありますので……くれぐれもお気をつけください
<有没有最后那一句话，可是天和地的差别……请一定要注意。
#

[00000864,19,芙洛莲希亚,v_fro0376]
>子供の頃の恵介の写真を見ると、今より数倍可愛げがあると感じました。侮れませんね、あなたは
<看了惠君小时候的照片，觉得以前比现在要可爱多了。不能小看你啊。
#

[00000884,20,此花宫琴耶,v_kty0814]
>恵くんは今でもかわいいですよ。つぶらな目で見られると、撫でてあげたくなります
<惠君现在也很可爱啊。看着他圆圆的眼睛就会想要抚摸他呢。
#

[00000902,21,独白]
>二人との関係は良好だったが、女の子にはかなわないと思わされるばかりだった。俺よりお嬢様の方が百倍可愛いですよと、正直に言うわけにもいかないから。
<虽然和这两个人的关系很好，但还是觉得受不住女孩子折腾。虽然不能直接说出来，但比起我来大小姐要可爱数百倍。
#

