*[文件:com07_03.s]
*[场景标题,向星星许愿,00000055]
*[场景日期,7月7日,00000056]
*[场景角色,此花宫琴耶／藤崎芽愛／雾雨优兔／诗依奈／黑羊蓝／梅莉艾露／芙洛莲希亚／仁奈森明澄／神谷月夜／藤崎顺／女性／其他,00000058]

[00000498,1,独白]
>七月七日。少しだけ特別に思えるそんな日の授業が、つつがなく終わる。
<七月七日。这是个多少有些特别的日子，但是课程还和往常一样。
#

[00000572,2,大户岛老师,v_y100042]
>お疲れ様です、皆さん。さて、配っておいた短冊ですが、準備はできていますか？
<大家辛苦了。那么，之前发给大家的纸笺准备好了吗？
#

[00000592,3,佐藤,v_x080015]
>彼女が出来ますようにって普通に書いちゃったよ俺。それ以外を書いたら嘘だからな
<我写了【让我交到女朋友吧】。写其他的都是在说谎。
#

[00000611,4,田中,v_x090013]
>七夕だから、液晶画面に入るくらいは叶えてくれそうだ。今夜はいけそうな気がする
<因为是七夕，我感觉我能实现想要上电视的愿望。今晚好像就能行的样子。
#

[00000630,5,志摩野,v_y110026]
>恋人ほしいっていうのがあんまり多かったら、学園的に問題になりそう。浮つきすぎでしょ
<如果想要恋人的人太多的话，会变成全校性的问题的吧。这样太浮躁了点。
#

[00000649,6,竹井,v_y120024]
>書くだけなら誰でもできるから、いいんじゃない？　その自由まで奪ったら可哀想だし
<只是写下来的话谁都可以做到，这样不也很好吗？把这个自由再剥夺掉的话也太可怜了。
#

[00000668,7,佐藤,v_x080016]
>くっ……バカにして。見てなさい、いつか絶対キレイになってやる！
<哈……你可别耍我了。快看，他写了【总有一天要变漂亮！】
#

[00000687,8,田中,v_x090014]
>やれやれ……オネエになるのはいいが、俺を好きにならないでくれよ
<哎呀呀……变成受我不管你，但是可别喜欢上我了。
#

[00000706,9,大户岛老师,v_y100043]
>はいはい、ケンカはダメですよ。織姫さまと彦星さまが見てますからね
<好了好了，吵架可不行哟。牛郎织女可都看着呢。
#

[00000726,10,大户岛老师,v_y100044]
>短冊の飾り付けは屋上で行ってますから、みんなふるって参加してね。ボイコットすると生徒会長に怒られるわよ？
<纸笺会装饰在屋顶上，大家可要积极参与。拒绝参加集会的话可是会惹怒学生会长的哟。
#

[00000744,11,独白]
>この学園では先生より、生徒会長がカリスマを持っているからこその発言だ。芽愛先輩、今日は忙しいだろうな……。
<在这个学校比起老师，学生会长的发言更有威望。芽爱学姐今天一定会非常忙吧……
#

[00000834,12,独白]
>――そして、陣中見舞いのつもりで生徒会室を訪れた俺は、芽愛先輩に開口一番お願いされた。
<然后因想要探望工作前线，我去了学生会。结果被芽爱学姐请求去帮忙。
#

[00000853,13,藤崎芽爱,v_mea0374]
>これから、役員で七夕の笹を運びますの。人手が足りなくて困っているのですが……
<马上负责人就要运送七夕的竹子了。但是人手不足现在很困扰……
#

[00000873,14,此花宫琴耶,v_kty0793]
>私も手伝います
<我也会帮忙的。
#

[00000893,15,天城恵介]
>ここは俺に任せてください。お嬢様方の手は煩わせません
<这里就交给我吧。不必要劳烦大小姐的。
#

[00000913,16,芙洛莲希亚,v_fro0363]
>生徒全員の短冊を飾るのですから、相当な大きさですよ。それでも運ぶというのですね……恐ろしい男
<因为装饰着全校学生的纸笺，这可是相当大的工作量啊。即使这样也要独自搬运……真是可怕的男人。
#

[00000935,17,雾雨优兔,v_yuu0322]
>大丈夫？　あまり重いものを持つと、ぎっくり腰になりそう
<没关系吧？搬太重的东西的话，可是会闪着腰的。
#

[00000956,18,藤崎顺,v_jun0156]
>ここで俺の出番ってわけだな。恵介、腰は大事にしろよ。腰は命の泉だぜ
<这样的话就应该轮到我出场啦。惠介，好好珍惜你的腰。腰可是男人生命的支柱啊。
#

[00000976,19,天城恵介]
>そんな格言、聞いたことありませんが……というか、順の存在を忘れかけてました
<这种格言，我可没听说过……说起来，我都忘记了顺的存在。
#

[00000995,20,藤崎顺,v_jun0157]
>ひでえ！　つい昨日会ったばっかだってのに、どんだけ頼りない思い出だよ！
<好过分！昨天可是刚刚见过面的啊，你的记忆是有多不靠谱啊！
#

[00001015,21,藤崎芽爱,v_mea0375]
>順、恵介は多忙なのです。あなたくらいの存在感では、記憶に残ることは出来なくてよ
<顺，惠介可是很忙的。像你这样的存在，在他的记忆里是留不住的。
#

[00001036,22,藤崎顺,v_jun0158]
>そりゃ、姉ちゃんの存在感にはかなわねーけどよ。何だ、語尾に便座カバーでもつけろってのか？
<那个，我可比不上姐姐的存在感。怎么着，难道每次说完话句末是都要加上马桶盖子什么的吗？（ＰＳ：虽然之前脑洞嘲讽过顺是马桶盖子，结果他竟然自己玩起这个梗了ｗ，马桶盖子是Ｃｌａｎｎａｄ中春原阳平最著名的梗）
#

[00001055,23,天城恵介]
>その発想はなかったですね。順、１０ポイントです
<这个想法很独特。顺，加十分。
#

[00001074,24,藤崎顺,v_jun0159]
>何のポイントだよ。もらえるもんはもらっとくけど
<这分数是什么啊。不管怎么说我就收下了。
#

[00001094,25,芙洛莲希亚,v_fro0364]
>ちょっと男子、ふざけてないでさっさと運んでよね……と、言わなければならない気がしました
<男生们，别开玩笑了，快搬！……感觉非要这么说不可呢。
#

[00001114,26,此花宫琴耶,v_kty0794]
>フローラが普通の女の子みたいです。いえ、ちょっとおてんばな女の子ですね
<芙洛莲希亚像普通的女孩子一样呢。不，是有点天马行空的女孩子呢。
#

[00001136,27,藤崎芽爱,v_mea0376]
>フロレンシアさんには、ぜひいつものままで居てもらいたいですわね。口調ひとつで別人ですわ
<真希望芙洛莲希亚能像平时一样说话。换个口气简直就像是变成别人了一样。
#

[00001157,28,芙洛莲希亚,v_fro0365]
>そうですか？　学園に溶け込むため、ギャル語を勉強しようと思ったのですが……
<是这样吗？为了融入学校的氛围，我之前还想要学习女孩子的说话方式呢……
#

[00001178,29,雾雨优兔,v_yuu0323]
>……思ったより、面白い人。天城くん、そういう知り合いばっかり
<……比我想的还要，有趣的人呢。天城君，你认识的都是这样的人呢。
#

[00001198,30,天城恵介]
>どうです、俺がいかに常識人かわかったでしょう
<怎么样，知道我是一个多有判断力的人了吧？
#

[00001217,31,芙洛莲希亚,v_fro0366]
>私を踏み台にして評価を上げるつもりですか？　分かりました、戦争をしましょう
<你是想要把我当做垫脚石得到更高的评价吗？我明白了，开始战争吧。
#

[00001237,32,藤崎芽爱,v_mea0377]
>戦争ではなく、七夕の時間です。生徒の皆さんが来ますから、急ぎますわよ
<不是战争，是七夕的时间了。学生们都会来的，快点。
#

[00001315,33,独白]
>七夕は盟青学園では、毎年の恒例行事になっている。
<七夕在盟青学院，是每年的例行庆典。
#

[00001333,34,独白]
>初代の生徒会が、学園の所在地が星籠町という名前だから、星に関わるイベントを開催しようと発案し、今に至っているそうだ。
<第一代的学生会成员们，因为学校的所在地名叫星龙，所以提出举办和星星有关的活动。并一直延续到了现在。
#

[00001405,35,独白]
>笹の運搬には骨が折れたが、途中で順を見つけた野球部の面々が次々と加わり、屋上にたどり着く頃には神輿を担いでいるような状態になっていた。
<竹子的搬运虽然很费时间，但是在途中遇到了发现顺的棒球部成员。好不容易到达屋顶的时候已经是大家一起抬轿子的状态了。
#

[00001423,36,天城恵介]
>野球部の結束力は凄いですね……
<棒球部的凝聚力很高啊…… 
#

[00001442,37,幸村,v_x210009]
>ひとり見かけたら、９人いるのが野球部だからな
<发现一个人的话，就会九个人一起去的才是棒球部啊。
#

[00001462,38,三輪,v_x190009]
>先輩、俺、優勝したいって書きましたッス！
<前辈，我写了想要获得第一名！
#

[00001482,39,藤崎顺,v_jun0160]
>おう、俺は一試合２００球までは肩が壊れませんようにって書いといたぜ
<嗯，我写了一场比赛就算扔２００球肩膀也完全没问题。
#

[00001502,40,平井,v_x230009]
>僕はみんなが怪我をしないようにって書いておいたよ。それが一番心配だからね
<我写了希望大家都不要再受伤了，这是我最担心的事情了。
#

[00001522,41,蔵元,v_x240010]
>こう見えて試合じゃ闘志丸出しってのがモテんのかねぇ。おっ、彼氏欲しいって書いてある
<这样看来比赛一定能够斗志满满啦。啊，这个人写了想要男朋友。
#

[00001542,42,蜂谷,v_x200009]
>蔵元さんはやっぱ、モテたいって書いてそうすね
<臧元肯定写了想要受欢迎吧。
#

[00001562,43,蔵元,v_x240011]
>何でわかんだよ。俺、そんなにモテたいって言ってるイメージある？
<为什么会知道啊，我给你的印象就是一个想要受欢迎的人吗。
#

[00001580,44,独白]
>野球部の面々はなんだかんだで七夕を楽しんだあと、ぞろぞろと練習に向かう。そのあとも生徒がやってきて、短冊を飾っていく。
<棒球部的大家简单的享受过七夕的趣味之后又成群结队的去训练了。这之后学生们过来装饰上纸笺。
#

[00001600,45,此花宫琴耶,v_kty0795]
>私たちは、皆さんが終わったあとにしましょうか
<我们就在大家挂完之后再挂纸笺吧。
#

[00001621,46,藤崎芽爱,v_mea0378]
>そうですわね。私は一番最後まで待つつもりですから、皆さんはいつでもどうぞ
<好的。我是准备等到最后的，大家请随意。
#

[00001640,47,天城恵介]
>先輩が待つのなら、俺たちもお付き合いしますよ。霧雨さんはどうします？
<学姐等的话我们也会陪着的。雾雨打算怎么样？
#

[00001659,48,雾雨优兔,v_yuu0324]
>琴耶がそうするなら、私も待つ
<琴耶这么做的话，我也会等的。
#

[00001680,49,天城恵介]
>ありがとうございます。何か飲み物でも買ってきましょうか
<谢谢。你们想喝什么吗？我去买点回来。
#

[00001699,50,诗依奈,v_shi0142]
>あっ、皆さんもいらっしゃいますっ……天城先輩っ
<啊，大家也在啊。……天城先辈。
#

[00001720,51,黑羊蓝,v_ran0210]
>願いを書いた紙が、あんなにたくさん。思念が渦巻き、色とりどりのクオリアが渦を巻いています
<描绘愿望的纸条多如恒河之沙。思念卷起了漩涡，诸多感质混合为一。
#

[00001742,52,神谷月叶,v_tuk0060]
>あああのっ、私も出来れば、ご一緒させていただければと……邪魔にならないよう、隅にいますのでっ
<那那那个，如果可以的话，请让我也一起……我不会添麻烦的，站在旁边就好。
#

[00001763,53,仁奈森明澄,v_asu0162]
>わ、いっぱい人が集まってる。商店街で七夕ライブとかしたら、みんな見に来てくれるかな？
<啊，聚集了好多人。在商店街上举行七夕现场演奏的话，大家也会来看的吧？
#

[00001784,54,梅莉艾露,v_mer0455]
>女の子ばっかりですけど、いいんですか？
<即使全是女生也没关系吗？
#

[00001803,55,独白]
>後輩の二人も集まってくる。俺たちは話しながら、短冊を飾る順番が回ってくるのを待つことにした。
<两个后辈也聚了过来。一边和我们说话一边排队等着把纸笺装饰上去。
#

[00001880,56,独白]
>夕焼けの時間が終わり、満天の星空が広がる時間。その頃には、短冊飾りも一段落がつきかけていた。
<晚霞过后，漫天的繁星闪烁着微芒嵌入夜空。这个时候，装饰纸笺的活动也告一段落。
#

[00001953,57,独白]
>生徒会長の芽愛先輩がいるから、この時間まで残っていることを許可されている。最後のグループが屋上から出て行こうというところで、先輩は自分の短冊を取り出す。
<因为有身为学生会长的芽爱学姐在，我们被允许待到这个时间。作为最后一组去屋顶上的人，学姐拿出了自己的纸笺。
#

[00001972,58,藤崎芽爱,v_mea0379]
>さて……出来るだけ高い位置に飾りたいところですが。あの上によじ登るのは、けっこう大変そうですわね
<那么……虽然想要尽可能挂在高的位置。但是登上那么高的地方实在是有点困难呢。
#

[00001992,59,芙洛莲希亚,v_fro0367]
>高さを稼ぐのなら、恵介を踏み台にしてください
<想要增加高度的话，请把惠介当做垫脚石吧。
#

[00002012,60,天城恵介]
>踏み台というか……えっ、高いところに飾るのは必須ですか？
<垫脚石吗……那个，一定要挂在高的地方吗？
#

[00002031,61,藤崎芽爱,v_mea0380]
>埋もれてしまったら意味がありませんもの。何のために最後まで残ったと思っているんですの？
<如果被别人的盖住不就没有意义了吗？你以为我是为了什么才留到最后的啊？
#

[00002049,62,独白]
>当然のように先輩が言う。この負けん気、女王様と呼ばれるにふさわしい。
<先辈说的理所当然。这么好强，只有女王大人的称呼才与她相称。
#

[00002068,63,此花宫琴耶,v_kty0796]
>芽愛さんにお願いしたら、高い所につけてもらえそうですね。よろしくお願いします
<只要我求芽爱的话，我的纸笺也可以挂到高处了吧。拜托你了。
#

[00002090,64,诗依奈,v_shi0143]
>はわぁ……私だと、一番下の葉がやっとです
<哈啊……我只能扎在最下面的地方了。
#

[00002111,65,雾雨优兔,v_yuu0325]
>登ろうと思えば登れるけど……落ちそう
<虽然想要爬上去也是可以爬上去的……但是感觉会掉下来
#

[00002131,66,天城恵介]
>霧雨さんは、ぜひともお願いしたほうがいいですね……皆さんも、芽愛先輩にお願いしましょう。俺は足場になりますので
<雾雨，你也拜托芽爱比较好……大家也一起拜托芽爱学姐吧。我会做大家的垫脚石的。
#

[00002150,67,藤崎芽爱,v_mea0381]
>背負ってもらっても大して高くなりませんし……ここは思いきって、肩車ですわね。他にもしている方々がいましたわ
<即使被你背起来也不能变得很高啊……就下定决心骑脖子吧。除此之外也没有其他什么办法了。
#

[00002171,68,天城恵介]
>そうですね、肩車……って……
<这样啊。骑脖子……
#

[00002188,69,独白]
>肩車って、俺の肩の上に先輩を乗せて、担ぎ上げるってことだよな……それって、いいんだろうか。
<骑脖子，就是让学姐跨在我肩上，再把学姐托上去……这样做能行吗？
#

[00002206,70,独白]
>あれよという間に芽愛先輩はみんなの短冊を受け取り、スカートのポケットに入れる。そして、俺をじっと見てきた。
<在我担心的时候，芽爱学姐收好了大家的纸笺放进了短裙的口袋，然后一直盯着我。
#

[00002225,71,藤崎芽爱,v_mea0382]
>恵介、それではお願いします。大丈夫だと思いますが、皆さん、恵介がふらついたら支えてあげてください
<惠介，拜托了。虽然我觉得没问题，但是如果惠介摇晃的话大家请帮忙支撑一下。
#

[00002245,72,神谷月叶,v_tuk0061]
>天城先輩に肩車を……そんなことしたら、先輩の女性の魅力が……だ、だめっ、私には邪魔なんてする権利は……っ
<和天城前辈玩骑脖子……做了这样的事的话，前辈的女性魅力就……不，不行，我没有打扰的权利……
#

[00002266,73,藤崎芽爱,v_mea0383]
>魅力……何のことですの？
<魅力……什么意思啊？
#

[00002285,74,天城恵介]
>い、いえ。分かりました、しっかり支えますので。それでは、どうぞ
<没，没有。我知道了。我会好好支撑你的。请吧。
#

[00002302,75,独白]
>先輩が気にしてないのなら、こちらも過剰に気にすることはない。そう思ったのだが……。
<如果学姐不在意的话，我也不必过分担心什么。虽然我是这么想的……
#

[00002321,76,藤崎芽爱,v_mea0384]
>よいしょっ……あら、よいしょなんて言ってしまいましたわ。恵介、立てますか？
<好~嘞~……啊，不小心说了好嘞。惠介,能站起来吗?
#

[00002342,77,天城恵介]
>は、はい。少し待って下さい、安定させますから……しっかり乗ってください
<能，能的。请等一会，我先稳一下……请坐好。
#

[00002361,78,藤崎芽爱,v_mea0385]
>んっ……んしょ。スカートだと大変ですわね……皆さん、見えてませんこと？
<嗯……嗯。短裙有点不大好啊……大家，能看见吗？
#

[00002382,79,仁奈森明澄,v_asu0163]
>見えてないですけど、あまちゃんの顔がおもしろいです
<看不见的，但是小甜甜的表情好有趣。
#

[00002402,80,雾雨优兔,v_yuu0326]
>……すごいことを考えてる顔
<……在考虑一些很了不得的事的表情。
#

[00002421,81,天城恵介]
>あまり顔は見ないでいただけますか……隠しようがないので
<能不能别看我的脸啊……又不能藏起来。
#

[00002438,82,独白]
>肩に乗られるとどんな感じがするのかといえば。太ももが柔らかいものだということを、これ以上なく伝えてくれると言うほかなかった。
<说起她跨在我肩膀上我有什么感觉的话。只感觉到她的大腿很柔软，这之外就没有什么了
#

[00002458,83,天城恵介]
>で、では。芽愛先輩、行きますよ
<那，那么。芽爱学姐，我要站起来了。
#

[00002477,84,藤崎芽爱,v_mea0386]
>ええ、お願い……きゃぁっ……！
<嗯，拜托了……呀……！
#

[00002534,85,独白]
>特にふらつきもせず立ち上がったが、芽愛先輩を驚かせてしまった。しかしゆっくり立つと逆に危ない。
<虽然没有犹豫的直接站起来把芽爱学姐吓了一跳。但是如果慢慢站起来的话反而很危险。
#

[00002553,86,藤崎芽爱,v_mea0386a]
>あっさり持ち上げてしまうんですのね……一緒にバランスを取るつもりで、身構えてましたのに
<这么简单就驮着我站起来了啊……本来都做好准备要一起保持平衡呢。
#

[00002572,87,天城恵介]
>これくらいなら、持ちあげるのには苦労しません
<就这点程度，是不用费什么力气的。
#

[00002591,88,藤崎芽爱,v_mea0387]
>そ、そうですか……私、皆さんより身長がありますし、そんなに軽くはないと思うのですけれど
<是，是这样吗……我比大家要高，觉得自己不是那么轻的……
#

[00002610,89,天城恵介]
>いえ、軽いですよ。あまり長い間続けると、他のことに意識がいきそうですが……
<没有，很轻。但是如果持续很长时间的话，就会开始在意其他事情了……
#

[00002629,90,藤崎芽爱,v_mea0388]
>他のこと……そ、そんなこと、気にしている暇はありませんわよ。これは、みんなを代表してしているんですから
<其他的事情……那，那种事情，没有在意的空闲啦。现在是作为大家的代表在做这件事情啊。
#

[00002648,91,此花宫琴耶,v_kty0797]
>芽愛さん、慌てずにゆっくりつけてください。恵くんは大丈夫です、私が保証します
<芽爱，不要慌张，慢慢挂上去。惠君没有问题的，我保证。
#

[00002668,92,芙洛莲希亚,v_fro0368]
>当家の主人も太鼓判ですので、ごゆっくりどうぞ。恵介が不埒な顔をしたときは、後でお仕置きですが
<我的主人说的这么板上钉钉了，就请不要慌张。如果惠介露出下流的表情，稍后我会惩戒他的。
#

[00002688,93,藤崎芽爱,v_mea0389]
>不埒な顔……あっ。わ、私はそんなつもりは……
<下流的表情……啊。我，我没有那种意思……
#

[00002706,94,天城恵介]
>正直を言って、役得ですが。今は、足場に集中してると思ってください
<说实话，这确实是福利。但是请相信我现在精力集中在脚下。
#

[00002761,95,藤崎芽爱,v_mea0390]
>もう……正直に言われたら、お説教もできなくなりますわ。気付かなかった私も、私ですけれど
<真是的……说了真心话的话，我也没办法再训诫你了啊。我也没有察觉到呢。
#

[00002778,96,独白]
>先輩が俺の頭に置いた手を、優しく撫でるように動かす。それはくすぐったくも、思わず嬉しくなるような触れ方だった。
<学姐把手放在我的头上，温柔地抚摸。虽然有些痒，但是我却出乎意料的感到开心。
#

[00002797,97,藤崎芽爱,v_mea0391]
>やっぱり、男の子ですわね……力持ちになってしまって。いつの間に、こんなに逞しくなったんですの？
<果然是男孩子呢……变成大力士了啊。是什么时候变得这么结实了呢？
#

[00002815,98,天城恵介]
>色々と、鍛えられましたから……けど、俺はまだまだですよ
<因为一直在锻炼……但是我还远远不行呢。
#

[00002834,99,藤崎芽爱,v_mea0392]
>それ以上力持ちになったら、それはそれで可愛くありませんわね……これくらいが、ちょうどいいですわ
<如果变得比现在更加强壮的话就不可爱了……现在这样最好了。
#

[00002851,100,独白]
>先輩は俺に語りかけながら、みんなから受け取った短冊を結びつけていく。
<学姐一边和我说话，一边把从大家那拿来的纸笺扎上去。
#

[00002868,101,独白]
>その文面は、少し視線を上げると読み取れる。何気ない、それでいて、みんならしい願いが書かれている。
<只要稍微抬头就能看见纸面。既然不是故意的，就顺带瞄了一眼。纸笺上写着的愿望有大家各自的风格。
#

[00002886,102,天城恵介]
>……こういうのも、いいものですね。人の夢を、応援したい気持ちになります
<……这样的，也很好呢。变得想要希望别人的梦想成真了。
#

[00002941,103,藤崎芽爱,v_mea0393]
>そうですわね……毎年の恒例で、続けているだけだと思っていましたけれど。こうしてみんなのお願いを見せてもらうと、新鮮に感じますわ
<是这样呢……虽然这只是作为每年的惯例而持续下来的。但是像这样看到大家写着的愿望，也感到很新鲜。
#

[00002959,104,天城恵介]
>去年は、どんな感じだったんですか？
<去年的七夕，是什么感觉的呢？
#

[00002978,105,藤崎芽爱,v_mea0394]
>その頃はまだ、たいして願うようなこともなくて……いえ。順の怪我が治るようになんて、書いた気がしますわね。あの子、部活で怪我をしていましたの
<那个时候也没有什么特别想实现的愿望……不对。我好像写了【希望顺的伤能快点好】。那个孩子因为社团活动受伤了。
#

[00002996,106,天城恵介]
>先輩は優しいですね。そんなお姉さんを持って、順は幸せだと思いますよ
<前辈真温柔呢。有这样的姐姐，我觉得顺一定很幸福。
#

[00003015,107,藤崎芽爱,v_mea0395]
>……あなたこそ、優しいですわ。そんな恥ずかしいことを簡単に言えてしまうのは、ひとつの才能です
<……你才是，很温柔啊。能简单的说出那么令人害羞的话，也是一种才能呢。
#

[00003033,108,天城恵介]
>そ、そうですかね……素直に、そう思ったんですが
<是，是这样吗……我是真的那么想的。
#

[00003050,109,独白]
>短冊はもう、残り３つ。芽愛先輩と、お嬢様と、俺のものだった。先輩のものには、『生徒全員が健やかに過ごせますように』と書いてある。
<纸笺还剩三个。芽爱前辈的，大小姐的和我的。学姐写了【希望全体学生能健健康康的】。
#

[00003068,110,天城恵介]
>先輩は、自分のことはお願いしないんですか？
<学姐没有为了自己祈祷些什么吗？
#

[00003087,111,藤崎芽爱,v_mea0396]
>今の私には、願うようなことがないのです。もう、叶っているようなものですから
<现在我没有什么愿望。因为已经实现了啊。
#

[00003106,112,藤崎芽爱,v_mea0397]
>……こうしてあなたがいて、琴耶の家に帰ってきて。それも、願いのひとつでしたのよ
<……你像这样回到琴耶的家，呆在我们身边。也是我的一个愿望呢。
#

[00003123,113,独白]
>願いという言葉が、今の俺には簡単に聞き流せない。
<愿望这个词语，对于现在的我来说无法置若罔闻。
#

[00003140,114,独白]
>芽愛先輩も、何かを願ったのだろうか。その願いは、女神に届いたのだろうか。
<芽爱学姐是不是也祈求过什么愿望呢。那个愿望，有没有传递到女神那里呢。
#

[00003157,115,独白]
>――何もかも、そうやって結びつけるのは馬鹿げている。セラフィムサイトで答えを見るまでもない。
<总之，像这样扎上纸笺祈求愿望成真真的很蠢。又无法用天使之眼看见回答。
#

[00003176,116,藤崎芽爱,v_mea0398]
>あなたが日本を出てから、私は時間が経つのがこれほど速くて、残酷なものだと知りました
<从你离开日本之后，我才是知道时间的流逝是如此之快、如此残酷。
#

[00003195,117,藤崎芽爱,v_mea0399]
>だから……今度会った時は、お説教をしようと思っていましたの。顔を見たら、忘れてしまいましたけど
<所以……之前还想着下次见到一定要规劝你一下的呢。但是一看到你的脸就全部忘记了。
#

[00003212,118,独白]
>芽愛先輩が次の短冊を取り出す。屋上に微風が吹き、ざぁ、と葉と短冊が音を立てる。
<芽爱学姐接着拿出纸笺。屋顶上微风吹动树叶和纸笺发出【沙——】的响声。
#

[00003229,119,独白]
>お嬢様の短冊に書かれた願いは、『みんなの願いが叶いますように』だった。彼女は自分のことを願っていない。
<大小姐写着的愿望是【希望大家的愿望都能实现】。她没有为自己而祈愿。
#

[00003248,120,藤崎芽爱,v_mea0400]
>あなたたちは……示し合わせていなくても、心が通じるのでしょうね。私のことを言えませんわ
<你们……即使没有交流心也能相通呢。虽然我也没有资格说呢。
#

[00003265,121,独白]
>俺もお嬢様も、先輩も、自分の願いを書いていない。俺もまた、『皆様の願いが成就しますように』と書いた。
<我也是大小姐也是，学姐也是，大家都没有写为自己着想的愿望。我也写了【希望大家的愿望能成真】。
#

[00003283,122,天城恵介]
>俺は今、十分に満たされていますから。日本に帰ってきてから、毎日が楽しいんです
<我现在感到很满足。回到日本之后，每一天都很开心。
#

[00003301,123,天城恵介]
>お嬢様や姐御、霧雨さん、詩依奈さん、黒羊さん……それにみんな。順も、芽愛先輩も。一緒にいると、次は何が起こるかって楽しみになる
<大小姐、大姐头、雾雨、诗依奈、黑羊……还有大家。顺也是，芽爱学姐也是。只要大家在一起，就很期待接下来会发什么。
#

[00003318,124,独白]
>そう言って気づくけど、確かに俺は、恥ずかしいことを普通に言ってしまうほうだった。
<这么说了之后，我意识到我确实是一个能简单的说出令人害羞的话的人。
#

[00003335,125,独白]
>芽愛先輩を担ぎながら、彼女といると楽しいとか……場合によっては、雰囲気が気恥ずかしくなりそうなものだ。
<一边扛着芽爱学姐，一边说和她在一起很开心什么的……在这个场合说这样的话，气氛确实是会变的尴尬。
#

[00003371,126,藤崎芽爱,v_mea0401]
>…………
<…………
#

[00003389,127,独白]
>先輩もそれは同じなのか、しばらく黙ったままでいた……そして。
<学姐也是这么想的吗？沉默了一段时间之后……
#

[00003408,128,藤崎芽爱,v_mea0402]
>……私がまだこの学園にいるうちに、帰ってきてくれて良かったですわ。社会に出てから会っても、こんな思い出は作れませんから
<……你能够在我还在这个学校的期间回来实在是太好了。等我进入社会再相见的话就无法制造像这样的回忆了。
#

[00003426,129,天城恵介]
>ええ。先輩が、お嬢様と一緒にこの学園に居てくれて良かった。積み重なった全部に、感謝したい気分です
<嗯。学姐能够和大小姐一起在这个学校里实在是太好了。谢谢你为我们做了那么多。
#

[00003443,130,独白]
>先輩は俺の髪を撫でることで返事に代えると、最後に俺の短冊を笹に結びつける。
<学姐抚摸我的头发作为回答。最后，把我的纸笺扎在了竹子上。
#

[00003463,131,藤崎芽爱,v_mea0403]
>……七夕が、こんなに素敵なものだとは思っていませんでしたわ。ありがとう、恵介
<……我从没想到七夕能令人这么开心。谢谢，惠介。
#

[00003481,132,天城恵介]
>こちらこそ、ありがとうございます。先輩はバランス感覚がいいので、担ぎやすいですよ
<我才是，谢谢你。学姐的平衡感很好所以我才能轻易的扛起来。
#

[00003500,133,藤崎芽爱,v_mea0404]
>ええ……私も、だんだん乗り心地が良くなってきましたわ。恵介はお馬さんの素質がありますわね
<嗯……我也是，渐渐感觉坐得很舒服呢。惠介你有当马的潜质呢。
#

[00003518,134,天城恵介]
>はは……お嬢様が見ていないところなら、馬になってもかまわないですよ
<是吗……只要在大小姐看不见的地方，当马也没有关系。
#

[00003537,135,藤崎芽爱,v_mea0405]
>ふふっ……そう言ってもらったことは、しっかり覚えておきますわ。手帳につけて
<你说过的这句话，我可记牢了啊。我要记在笔记本上。
#

[00003609,136,独白]
>全ての短冊を付け終えて、先輩を降ろしたのはいいが……何だろう、みんなの視線が痛い。
<全部的纸笺都扎完之后把学姐放下来……怎么觉得，大家的视线好让人不安。
#

[00003628,137,神谷月叶,v_tuk0062]
>先輩が会長と、ふたりだけの空間を作ってました……私はそれを、何をくわえて見ていればいいの？
<学姐是会长的，所以就制造了一个二人空间……我要怎么才能直视你们呢？
#

[00003648,138,诗依奈,v_shi0144]
>つーちゃん、お腹が空いたんですか？　キャンディをひとつあげます
<小月，肚子饿了吗？给你一块饼干吧
#

[00003669,139,神谷月叶,v_tuk0063]
>うぅ、甘い、おいしい……シーちゃんの優しさの味がする
<嗯……好甜，好好吃……饼干里有小诗温柔的味道。
#

[00003689,140,仁奈森明澄,v_asu0164]
>あまちゃん、私も肩車したい。ライブのパフォーマンスとして必要だから、個人的な欲求じゃないから
<小甜甜，我也想要骑脖子。这是ＬＩＶＥ中重要的一环，可不是我个人的私欲。
#

[00003711,141,雾雨优兔,v_yuu0327]
>……語るにおちてる。あすみ、天城くんに迷惑かけちゃだめ
<………不打自招。明澄，别给天城君添麻烦。
#

[00003732,142,此花宫琴耶,v_kty0798]
>恵くん、帰ってから一緒に高いところに飾ってある絵を取り替えませんか？
<惠君，回去之后一起把高处的画替换下来吧？
#

[00003754,143,芙洛莲希亚,v_fro0369]
>お嬢様……お気持ちはわかりますが、我が家にそれほど高いところに絵はございません
<大小姐……我明白您的心情。但是在我们家那么高的地方是没有画的。
#

[00003775,144,梅莉艾露,v_mer0456]
>いい太ももしてんじゃねーか。会長もこれでオレのオンナだな。めーりめりめり
<真是长了一双好大腿啊。会长以后就是我的女人了。太棒了太棒了太棒了。
#

[00003795,145,天城恵介]
>なぜ俺を、悪い男に仕立てたがるんですか
<为什么要把我设定成恶男啊？
#

[00003814,146,黑羊蓝,v_ran0211]
>先輩は、悪に堕ちることはありません。私が正しい方向に導き、必ず使徒にしてみせます
<前辈是不会堕落的。我会指引你正确的方向，一定会使你成为使徒的。
#

[00003835,147,诗依奈,v_shi0145]
>使徒さまじゃなくて、精霊さんです。精霊さんはいい精霊さんです
<不是使徒大人，是精灵大人。精灵大人是伟大的。
#

[00003856,148,黑羊蓝,v_ran0212]
>たしかに……これほどのポテンシャルを持つ存在は、精霊の加護を受けていると言わざるをえません
<确实……有如此潜力之人，也只能说是受到了精灵的庇护。
#

[00003876,149,诗依奈,v_shi0146]
>藍さんもこう言っていますから、精霊さんは精霊さんのままです。私の精霊さんです
<蓝也这么说的话，精灵大人就是精灵大人。是我的精灵大人。
#

[00003896,150,神谷月叶,v_tuk0064]
>シーちゃんが天城先輩を独占しようとしてる……？　私たちの友情の行方に、迷宮入りの気配が……
<小诗是想要独占天城前辈吗……？我们的友情，难道要就此破灭……
#

[00003917,151,仁奈森明澄,v_asu0165]
>後輩のふたりがあまちゃんを取り合ってる……私も優兎ちゃんと引っ張りっこしようかな
<两个后辈在争抢小甜甜……我也来和优兔拉拉扯扯吧。
#

[00003938,152,雾雨优兔,v_yuu0328]
>……ひとりでやって。恥ずかしい
<……自己做吧，好恶心。
#

[00003959,153,仁奈森明澄,v_asu0166]
>つーれーなーいー！　じゃあプリンセスとしよ。琴耶姫、私とあまちゃんの取り合いっこしよ？
<真—不—识—趣—！那就和公主一起吧。琴耶公主，和我一起争抢小甜甜吧？
#

[00003979,154,此花宫琴耶,v_kty0799]
>恵くんは私の執事ですから、取り合いなんてしないですよ？
<惠君可是我的管家，是不需要争抢的哟。
#

[00004022,155,仁奈森明澄,v_asu0167]
>争いは同じレベルの者との間でしか起こらない！
<争执只能在水平相当的两人之间！
#

[00004042,156,芙洛莲希亚,v_fro0370]
>いいえ。圧倒的火力で敵を虫ケラのように蹴散らすのも、また一興です
<不是的。以压倒性的优势击败弱小的对手，也是一种乐趣。
#

[00004063,157,仁奈森明澄,v_asu0168]
>いいえって言われた！　それに何かすごいこと言ってる！　この人かっこいい！
<被说【不是】了！然后还说了什么很厉害的东西的样子！这个人好帅！
#

[00004083,158,雾雨优兔,v_yuu0329]
>あすみ……アスミンって呼ばれたくなかったら、テンションを半分にして
<明……如果不想被叫做阿明的话，就给我冷静点。
#

[00004105,159,仁奈森明澄,v_asu0169]
>はいはーい。あ、もう遅くなっちゃったから帰る？　帰りにドーナツ食べる？
<好好。啊，已经这么晚了，要不要回去？回去的路上要不要吃甜甜圈？
#

[00004125,160,藤崎芽爱,v_mea0406]
>ドーナツは置いておいて、記念撮影をしますわよ。皆さん、短冊の前に並んでくださいませ
<甜甜圈就先放一边吧，先拍纪念照片吧。大家，请站在纸笺的前面。
#

[00004147,161,此花宫琴耶,v_kty0800]
>写真……恵くんと撮るのは久し振りですね
<照片……好久没和惠君一起拍照了呢。
#

[00004167,162,梅莉艾露,v_mer0457]
>私も初めてですぅ。あ、でも写るですかね……ちょっと曖昧な存在ですからね
<我也是第一次。啊，但是把记忆留在照片里……有点暧昧的感觉呢。
#

[00004186,163,独白]
>思わせぶりなことを言うメリエルだが、みんなは幸い気づいていなかった。
<梅莉艾露虽然话中有话，但值得庆幸的是大家都没有在意。
#

[00004203,164,独白]
>――ここに来てからずっと、メリエルの様子が不自然に見える。彼女は俺と目を合わせると、いつものように不敵に笑った。
<到这里来了之后一直感觉梅莉艾露的样子很不自然。她和我视线相合的话，就和平常一样不拘束的笑。
#

[00004248,165,独白]
>みんなが並んだところで、先輩がカメラのタイマーをセットする。そして、空いている位置……というか、俺の隣にやってきた。
<大家站好的同时，学姐也设置好了照相机的拍照时间，然后，站到空位……也就是我的旁边来了。
#

[00004267,166,藤崎芽爱,v_mea0407]
>では皆さん、準備はいいですか？　いきますわよ、３、２、１……
<那么大家，准备好了吗？来了哦，3、2、1……
#

[00004286,167,仁奈森明澄,v_asu0170]
>チーズフォンデュ！
<茄子！
#

[00004324,168,独白]
>掛け声のわりに、みんな『デュ』の口にはなっていなかった。顔を見合わせて笑い合い、本日の七夕祭りは、和やかに閉幕となった。
<说完茄子，大家都保持着【子】的口型。大家看着互相的笑脸发出爽朗的笑声，今天的七夕庆典，平静的结束了。
#

