*[文件:com08_04.s]
*[场景标题,不成熟的管家,00000055]
*[场景日期,7月8日,00000056]
*[场景角色,此花宫琴耶／藤崎芽愛／雾雨优兔／芙洛莲希亚／仁奈森明澄／藤崎顺／女性／其他,00000058]

[00000497,1,独白]
>１限目の古文では、少しずつ源氏物語が読み進んでいく。学園で読む範囲は全体の一部で、夏休みまでで終わるということだった。
<在第一节的古文课上，我品读着源氏物语。学校要求我们在暑假之前读完第一部。
#

[00000516,2,芙洛莲希亚,v_fro0380]
>光源氏という男の守備範囲は恐ろしいですね。平安時代の貴族の倫理観が、偏って定着しかねません
<这个叫光源氏的男人的攻略范围真叫人不寒而栗。平安时代贵族的伦理观
#

[00000538,3,雾雨优兔,v_yuu0341]
>お話の中のことだから、誇張表現もあるはず
<因为是小说，所以难免有夸张的地方。
#

[00000557,4,此花宫琴耶,v_kty0826]
>私は登場人物の方々が着ているお着物が、どんなものか想像しながら読んでいます
<我是一边想象着登场人物穿的和服一边读的。
#

[00000576,5,独白]
>此花宮は貴族に通じる、文字通りやんごとなき家柄だ。しかし時代の流れか、行事に和服で参加することはほとんどなく、主に洋装になっている。
<此花宫家和贵族一样，是不折不扣的名门世家。但是随着时代的变迁基本没有穿和服参加活动的人了，大多数人都开始选择穿洋服。
#

[00000595,6,独白]
>そう聞いているだけで、俺はお嬢様がドレスをお召しになっているところを、まだ見ていないのだけど……いや、見ることすら許されてはいない。
<我只是这么听过，并没有看过大小姐穿上礼服的样子……不过到现在为止并没有合适的场合可以看到。
#

[00000615,7,雾雨优兔,v_yuu0342]
>どうしたの？　難しい顔してる
<怎么了？一副为难的样子。
#

[00000635,8,天城恵介]
>あ、ああ……いえ、何でもありません。それにしても、霧雨さんといえばそろそろ……
<没，没没……没事。对了，雾雨的话还是赶快……
#

[00000655,9,仁奈森明澄,v_asu0171]
>私のこと呼んだ？　呼んだよね？　呼ばれなくても呼んだことにするよ？
<你叫我了吗？叫了对吧？就算没叫我我也当做你叫了哟。
#

[00000675,10,天城恵介]
>ええ、呼びました。仁奈森さんは、霧雨さんが風邪を引いていたことはご存知で……
<嗯，叫你了。仁奈森知道雾雨之前感冒了吗？……
#

[00000696,11,仁奈森明澄,v_asu0172]
>それは言わないで！
<别再说那个了！
#

[00000717,12,此花宫琴耶,v_kty0827]
>に、仁奈森さん？　どうかされたんですか？
<仁，仁奈森？发生什么了吗？
#

[00000739,13,仁奈森明澄,v_asu0173]
>日直なんていう役割のために、もっといえば世間体のために、私は弱ってる優兎ちゃんをほっぽり出してのほほんとしていたんだよ……許されない……許されるわけないんだよ……っ
<因为被分配为值日的是我啊，而且面子上也太过不去了。我把身体不好的优兔放着不管自己却游手好闲的……无法原谅……也不应该被原谅……
#

[00000759,14,雾雨优兔,v_yuu0343]
>謝らなくてもいい。天城くんが来てくれたから、私は干物にならずに済んだ
<不用道歉。多亏天城来了，我才没有因为发烧变的干巴巴的。
#

[00000781,15,仁奈森明澄,v_asu0174]
>ほわっちゅーすぴーくなう。ぱーどぅん？
<Ｗｈａｔ'ｓ　Ｙｏｕ　Ｓｐｅａｋ　Ｎｏｗ？Ｐａｒｄｏｎ？
#

[00000800,16,天城恵介]
>微妙に間違ってますが、意味は通じますね……というか、なぜ英語なんですか
<虽然错的有点微妙，但是能听懂就是了……说起来，为什么要用英语？
#

[00000820,17,仁奈森明澄,v_asu0175]
>だだだって！　あの優兎ちゃんが！　ガラスのハートを持つウサギさんの優兎ちゃんが、男の人に助けを求めるなんて！　なんてなんて！
<因因因为！那个优兔！那个有着玻璃心的小兔子优兔！居然会向男人求助什么的！怎么会这样！
#

[00000839,18,天城恵介]
>っ……こ、声が大きいですよ、仁奈森さん。そんな言い方したら、勘違いが……
<……声，声音太大了啊。仁奈森你这么说是不是误会了什么……
#

[00000860,19,佐藤,v_x080018]
>なん……だと……？　霧雨さんの家に、ケイスケ・アマギが侵入を果たしただと……？
<什……么……！惠介•天城居然入侵了雾雨的家……？！
#

[00000879,20,田中,v_x090016]
>さすがはケイスケ・アマギ、欧米帰りの男よ。大佐は何故あんな男を……
<不愧是惠介•天城，海归之人啊。大佐为什么会和那样的男人……
#

[00000897,21,天城恵介＠ケイスケ・アマギ]
>ファーストネームから先に呼ばないでください！　それに大佐って誰ですか！
<请不要把名字放在前面叫啊！还有大佐是谁啊！
#

[00000916,22,芙洛莲希亚,v_fro0381]
>皆さんの中で、あなたが軍人として認められた証拠ですね
<这是大家把你看做军人的证据呢。
#

[00000957,23,天城恵介]
>そんな証拠はいりません！
<那种证据根本不需要！
#

[00000976,24,仁奈森明澄,v_asu0176]
>そ、それでどうだったの？　風邪ひいたってことは、汗とかかいちゃったりして……
<然，然后怎么样了？感冒了的话就是说出了很多汗……
#

[00000998,25,仁奈森明澄,v_asu0177]
>『天城くん、そこは脇じゃない』とか、そういう……きゃぁぁ、もうこれ以上はダメ！　放送禁止！
<【天城，那里不是腋下】什么的，像这种……呀~不能再深入了！禁止播放了已经！
#

[00001018,26,志摩野,v_y110029]
>天城くん、姫の執事なのに……いけないんだ、他の子のお世話するなんて
<天城你明明是公主的管家啊……照顾其他的孩子可是不行的。
#

[00001040,27,竹井,v_y120027]
>弱っている霧雨さんを放っておけなくて……ってところ？　分からないでもないけどねぇ
<是放不下身体不好的雾雨……的意思吗？虽然我也不是不明白。
#

[00001058,28,独白]
>教室内がざわめき、俺に対する疑いの視線が向けられる。クラスメイトの不信が高まり続けている……い、いけない、このままでは……！
<教室里越来越嘈杂，怀疑我的视线越来越多了。同班同学的对我的不信任感越来越高涨……不，不行！这样下去的话……！
#

[00001079,29,天城恵介]
>お、俺は……俺はお嬢様の執事です！　俺の忠誠を疑うなんて滅相もない！
<我，我是大小姐的管家！怀疑我的忠诚心也太荒唐了！
#

[00001098,30,独白]
>立ち上がりつつ力強く宣言する。クラスメイトたちは目を白黒していたが、なんとか話を聞いてくれた。
<站起来大声强调之后，同学们虽然对我翻白眼但好歹还是在听我说话的。
#

[00001121,31,佐藤,v_x080019]
>そうだな、天城は姫の執事として、姫のかわりに霧雨さんを看病しただけだよな。疑って悪かった
<对啊，天城是作为公主的管家代替公主为雾雨看病的啊。怀疑你真是抱歉了。
#

[00001140,32,田中,v_x090017]
>万夫不当の執事である天城恵介が、その本分を逸することなどあるわけがなかったな。俺の目が俗世に濁りきっていたようだ
<力敌万人的管家天城惠介怎么可能会违背他的本分呢。我也拘泥于世俗之事了啊。
#

[00001159,33,藤崎顺,v_jun0167]
>そうかぁ……？　この勢いで執事宣言するってことは、俺は逆に疑いをかけるぜ？　親友として
<是这样吗……？做这种管家宣言，反而让我开始怀疑你了啊。以好朋友的立场来看。
#

[00001182,34,天城恵介]
>順の言うことは非常にごもっともですが、今は見過ごしていただけますか
<虽然顺说的很有道理，但您现在是否忽略掉了什么呢？
#

[00001201,35,雾雨优兔,v_yuu0344]
>……そんなに大きい声で言わなくてもいいのに
<……明明不用那么大声说也可以的。
#

[00001222,36,此花宫琴耶,v_kty0828]
>そ、そうですね……あんなにはっきりと言ってしまうと、校舎じゅうに聞こえて……
<对，对啊……说那么大声的话全校都听见了……
#

[00001260,37,天城恵介]
>（し、しまった……！）
<（糟，糟了……！）
#

[00001299,38,藤崎芽爱,v_mea0415]
>休み時間中に失礼いたします。生徒会長の、藤ヶ崎芽愛からお知らせします。天城恵介くん、今の発言について伺いたいことがあるので、至急私の教室に来てください
<打扰了大家的休息时间万分抱歉。我是学生会长藤崎芽爱。天城惠介，关于刚刚您的发言我有点事情想请教一下，请现在尽快赶到我的教室。
#

[00001319,39,藤崎芽爱,v_mea0416]
>繰り返します。休み時間があまり残っていないので、出来るだけ早く、決して急がず廊下を歩いて来て下さい。放送を終わります
<现在重复一次。因为休息时间所剩无几，请尽快赶到，但不要在走廊奔跑。广播到此结束。
#

[00001355,40,独白]
>放送が終わって、俺は半分ほど諦めつつも、一縷の望みをかけて親友に助けを求めてみた。
<广播结束之后，我已经快要绝望，但还是抱着一丝希望向朋友们投去求助的目光。
#

[00001375,41,藤崎顺,v_jun0168]
>無茶しやがって……
<也太乱来了……
#

[00001394,42,天城恵介]
>……死地に旅立つみたいに言わないでください
<……不要说得好像跟去赴死一样。
#

[00001491,43,独白]
>芽愛さんの教室に行くとそのまま生徒会室に連れていかれ、かれこれこういうことで大声を出したのですと説明させられた。
<去了芽爱的教室后就直接被带到学生会室，然后被要求说明了之前发出那么大声音的缘由。
#

[00001510,44,藤崎芽爱,v_mea0417]
>そうでしたの……琴耶に対して、皆さんの前でその……何というか、告白したのかと思いましたわ
<是这样啊……在大家的面前对琴耶……怎么说呢，我觉得是告白。
#

[00001529,45,天城恵介]
>そ、そのようなことは……俺は此花宮の執事である、と皆さんにわかってもらいたかっただけです
<那，那种事……我只是让大家知道我是此花宫家的管家罢了。
#

[00001548,46,藤崎芽爱,v_mea0418]
>事情はよくわかりましたわ、胸のつかえが取れました。あとは、ここから授業に遅刻せずに戻れるかですわね……
<事情的缘由我大概都知道了，终于能松一口气了。之后就得赶快回教室了，不然就要迟到了……
#

[00001567,47,天城恵介]
>せ、先輩……それほどリスクを背負われるようでしたら、今後は事情聴取は、電話かメールでお願いします
<学，学姐……不用冒这么大风险把我叫过来吧。以后有什么事要问的话还是打电话或者发短信吧。
#

[00001586,48,藤崎芽爱,v_mea0419]
>嫌ですわ。こんな用事でもないと、中休みに顔を合わせるなんて出来ませんもの
<我才不要呢。因为这件事我才能在休息时间见到你的。
#

[00001604,49,独白]
>それは……俺に会うために呼び出しをかけたと、そういうことなのだろうか。真正直に受け止めると照れてしまう。
<原来……是为了见我才叫我过来的吗。知道了真相我反而有些害羞了。
#

[00001623,50,藤崎芽爱,v_mea0420]
>……あっ、そういう意味じゃありませんのよ？　ただ、教室だと私の機嫌を取ろうとする人が多いですから、抜け出すには良い口実というか……
<啊……不是那个意思啦。只是如果在教室的话讨好我的人会很多，这个正好可以当做脱身的借口……
#

[00001642,51,天城恵介]
>な、なるほど……芽愛先輩も、クラスでいろいろ苦労されてるんですね。人気者だから
<原，原来是这样……芽爱学姐也因为人气太高在班里受了不少苦啊。
#

[00001662,52,藤崎芽爱,v_mea0421]
>と、とにかく。告白でなかったのなら、風紀は乱れていないので良しとしますわ
<总，总之。没有告白的话也就没有扰乱风纪了，做得很好。
#

[00001681,53,天城恵介]
>ありがとうございます。今後は呼び出されないよう、気をつけ……い、いえ、何でもありません
<谢谢。以后要注意不要喊我出……不，没什么……
#

[00001701,54,藤崎芽爱,v_mea0422]
>適度に呼び出されてもらえると嬉しいですわ、気分転換になりますから
<偶尔能叫你出来陪陪我我会很开心的。心情会变好呢。
#

[00001719,55,独白]
>俺を呼び出すことで先輩がリフレッシュするのなら、それはやぶさかでもない。出来るなら、怒られる以外の用事で呼び出されたいものだ……。
<如果叫我出来能让学姐心情变好，随时都可以叫我的。如果可以的话，希望不会是因为惹你生气的事情而被叫出来……
#

