*[文件:com09_03a.s]
*[场景标题,下定决心,00000055]
*[场景日期,7月9日,00000056]
*[场景角色,黑羊蓝,00000058]

[00000490,1,独白]
>黒羊さんは俺を信頼しているから、時に大胆に見えることもするのだとしたら。変に意識して、気恥ずかしくなることは避けておきたい。
<黑羊因为信赖我所以有时会做出一些大胆的举动，我努力着不去在意和瞎想。
#

[00000508,2,天城恵介]
>分かりました、これからも同じように協力します。部員になったわりに、あまり貢献できていませんしね
<我知道了，今后我也一样会帮助你的。而且我成为部员之后也没有做出什么贡献
#

[00000527,3,黑羊蓝,v_ran0264]
>お分かりいただけて良かったです。先輩の協力を得て、早急に先ほどの魔術図形接地の続きをしないといけないのです
<你能明白真是太好了。得到了前辈的协力之后还是得尽快继续刚才的魔术图形接地
#

[00000545,4,独白]
>魔術図形接地……もうツイスターという言葉に置き換えてしまいたいが、そこはおそらく不可侵の領域だ。
<魔术图形接地吗……虽然之前就想说这个叫Ｔｗｉｓｔｅｒ，但恐怕这已经是不可侵犯的领域了。
#

[00000564,5,黑羊蓝,v_ran0265]
>日時は放課後……いえ。休み時間が残っているので、今からにしましょう
<时间就选在放学之后……不，休息时间还剩一些呢，就现在开始吧。
#

[00000583,6,天城恵介]
>い、いや、制服のままだと、さらに問題が……
<不，那个，还穿着制服呢。问题会更严重的……
#

[00000601,7,独白]
>あんな姿勢を取ったらスカートが大変なことになる。体操服のほうがよほど健全だ。
<如果再摆出那个姿势她的裙子可会变成不得了的状态，还不如体操服健全呢。
#

[00000620,8,黑羊蓝,v_ran0266]
>協力するといったり、そうでなかったり……今日の先輩は、不安定です
<一会说要帮我，一会说不要……前辈今天真是不坚定
#

[00000660,9,天城恵介]
>うっ……申し訳ありません
<实……实在对不起
#

[00000679,10,黑羊蓝,v_ran0267]
>服装には大して問題はありません。先ほどは、途中で授業を抜けてきたので、体操服だったというだけです
<服装上应该没有什么大问题。因为刚刚上课上到一半逃出来了，所以穿的是体操服
#

[00000699,11,黑羊蓝,v_ran0268]
>魔術師にとってはこの黒いケープが正装で、下に着るものは自由です。今の服装は完璧な形に近いのです
<这个黑色的披肩对于魔术师来说就是正装了，下身随便穿什么都可以。现在我的服装已经接近完美了
#

[00000718,12,天城恵介]
>そうでしたか……ですが、スカートでは、魔術図形接地はだめですよ。見えますから
<是这样吗……但是裙子对于魔术图形接地来说可不行啊。因为能看见的
#

[00000737,13,黑羊蓝,v_ran0269]
>下に着るものが自由とはいえ、ちゃんと穿いています。私は露出狂ではありません
<虽说下身随便穿什么都可以，但我有好好穿着的。我可不是暴露狂
#

[00000756,14,天城恵介]
>い、いえ、穿いてないとは思っていません。俺は黒羊さんを信じてますよ、その辺りにおいては
<不，不是，不是说你没有穿。我在这方面很相信黑羊的。
#

[00000775,15,黑羊蓝,v_ran0270]
>くれぐれも、誤解のないようにお願いします
<希望你不要再误解我了
#

[00000793,16,独白]
>ここまで話してようやく、黒羊さんもスカートでのツイスターが危険だということを理解してくれた。
<说到这份上，黑羊才理解穿着裙子来玩Ｔｗｉｓｔｅｒ的危险性。
#

[00000811,17,独白]
>昼休みをまるまる費やして、このわずかな進歩だけとは……いや、千里の道も一歩からだ。これからも、黒羊さんとは真摯に向き合い続けよう。
<午休时间完全被浪费了，却只进步了这一点……不，千里之行始于足下。今后也要真挚地继续面对黑羊。
#

