*[文件:com07_01.s]
*[场景标题,早晨的穗积莊,00000055]
*[场景日期,7月7日,00000056]
*[场景角色,雾雨优兔／梅莉艾露／仁奈森明澄,00000058]

[00000532,1,独白]
>翌朝、俺は携帯が振動する音で目を覚ました。気持ち良さそうに寝ているメリエルを横目に、スマートフォンを手に取る。
<第二天早上，我被手机的震动声吵醒了。看了看侧身睡着的梅莉艾露，我伸过手去把手机拿了过来。
#

[00000550,2,天城恵介]
>……何だ？
<……怎么了？
#

[00000567,3,独白]
>霧雨さんからメールが来ているのだが、件名が「お願い」と書いてあるわりに、中の文面が何も書いてない。
<从雾雨那里发来的短信，件名写着「请求」，内容却什么都没有写。
#

[00000585,4,独白]
>間違えて送ったなら、もう一度送り直してくるかもしれない。妙に気になるが、とりあえず置いておくことにした。そろそろ朝の仕事の時間だ。
<如果是发错了的话，说不定会再发过来的。虽然有点担心，总之先把这个放一边。差不多到了早上工作的时间了。
#

[00000658,5,独白]
>朝食を終えても、まだ霧雨さんからは連絡が来ない。間違えて送っただけか、と自己解決しかけた時だった。
<一直到早饭结束，雾雨都没有再次发来联络。是发错对象了吗，或许是自己就已经解决了吧。
#

[00000693,6,独白]
>お嬢様たちが用意をして出てくるのをリビングで待っていると、電話が鳴った。霧雨さんではなく、仁奈森さんからだ。
<在大小姐起居室的门口等着准备起来的大小姐时，电话响了。打电话的不是雾雨，而是仁奈森。
#

[00000729,7,天城恵介]
>はい、天城です
<你好，我是天城
#

[00000765,8,仁奈森明澄,v_asu0153]
>おっはよー、私だよ。わ、た、し。わかるー？
<早上好，是我哟。是，我，哟。知道吗？
#

[00000784,9,天城恵介]
>分かりませんと言いたいですが、名前が表示されるので分かりますよ
<虽然想说我不知道，但是电话上已经显示了名字所以知道了哦
#

[00000803,10,仁奈森明澄,v_asu0154]
>にゃはは、そうなんだよねぇ、私は誰でしょう？　が出来ないのがスマホのだめなとこだよね
<喵哈哈，是呢。「我到底是谁呢？」让人做不了这个游戏就是手机的坏处呢
#

[00000822,11,天城恵介]
>そのためだけに非通知にする人も、そういないでしょうね。それで、どうしました？
<也没有仅仅为了做这个游戏就设法把自己变成陌生号码的人吧。那么，怎么了？
#

[00000841,12,仁奈森明澄,v_asu0155]
>あまちゃん、一生のお願い。なんでもするから、一個言うこと聞いてくれない？
<天城君，这是我一生的请求。我什么都愿意做，所以能听一下吗？
#

[00000860,13,天城恵介]
>何でも……は置いておいて、なんですか？
<不管什么……先放一边，怎么了？
#

[00000879,14,仁奈森明澄,v_asu0156]
>おぉぅっ、何でもしなきゃいけない可能性を残された……こいつはドキがムネムネするぜ、あなどれないぜ
<哦哦，什么事情都可能做的可能性被丢弃了……你就像是剧中的演员一样让人心跳不已，不能轻视啊
#

[00000898,15,天城恵介]
>ドキがムネムネって……相変わらずバラエティタレントのテンションですね
<扑通扑通的心跳呢……依旧是综艺明星的紧张啊
#

[00000917,16,仁奈森明澄,v_asu0157]
>私なんて全然薄いほうだよ、キャラ立ちが確立出来てないんだよ～
<我完全不会紧张哟，角色确认了之后就完全不会了哟～
#

[00000937,17,仁奈森明澄,v_asu0158]
>事務所からおバカキャラで売りだそうって言われてるけど、必死に抵抗してるとこだったりするよ
<从事务所听到了要演笨蛋角色这样的话之后，我可是拼命的抵抗了哦
#

[00000955,18,天城恵介]
>それで、用事は？
<那么，重点呢？
#

[00000974,19,仁奈森明澄,v_asu0159]
>きゃっ、あまちゃん怒りそう。あ、お願いは真面目だから。優兎ちゃんのこと、学園に行くついでに起こしてあげてくれない？
<咿呀，天城君生气了。啊，认真的拜托你。关于优兔酱的事情，去学校的时候能顺路喊一下她吗？
#

[00000993,20,天城恵介]
>霧雨さんを？　構いませんが、何かあったんですか？
<雾雨吗？　完全没有问题，发生了什么了吗？
#

[00001012,21,仁奈森明澄,v_asu0160]
>私、今日日直だっていうの忘れてて。これから学園にダッシュで行かないと、相方の三上さんに迷惑をかけちゃう的な？
<我忘了今天我要值日。现在开始要向着学校冲刺，或许给同组的三上添麻烦了吧？
#

[00001031,22,天城恵介]
>的な？　と言われましても……分かりました、それで俺に代わりに行ってほしいと
<或许？就算你这么说也……我知道了，就让我代替你去吧
#

[00001050,23,仁奈森明澄,v_asu0161]
>ぱーふぇくつ！　そのとおりです！　じゃあお願いね、あまちゃんならやれる、できるできる！　それじゃ！
<哈ー太好了！　那就这样愉快的决定了！　拜托你了呐，如果是天城君去做的话，肯定就没问题了！　那先拜拜了！
#

[00001068,24,独白]
>仁奈森さんはやたらとハイテンションに俺を鼓舞して電話を切る。それほど難しいミッションということか。
<仁奈森情绪高涨的鼓舞了我之后就挂了电话。这也算是很艰难的任务吗。
#

[00001085,25,独白]
>しかし一度は霧雨さんの家に行っているし、大して難しくはないだろう。引きこもりは解消されたのだから、呼び鈴を押せば出てきてくれるはずだ。
<但是已经去过一次雾雨的家里了，并不是太难吧。而且也解决了家里蹲的问题，所以只要按下门铃就会出来了吧。
#

[00001158,26,独白]
>――なんていう考えは、我ながら甘いとしか言いようがなかった。
<抱着这样的想法，我却只能对自己说太天真了。
#

[00001193,27,独白]
>お嬢様たちには先に学園に行ってもらい、霧雨さんのアパートにやってきたのだが、呼び鈴を鳴らしても反応がない。
<我让大小姐她们先去学校，自己到了雾雨的公寓门口，按了门铃却没有一点反应。
#

[00001211,28,天城恵介]
>参ったな……管理人さんを呼ぶしかないか
<真是没办法呢……只能喊管理员了吗
#

[00001228,29,独白]
>もしくは、壁伝いに二階の窓から……と思ったが、鍵がかかっていたら窓を割らないと入れない。そこまでするのは荒っぽすぎる。
<或者，从墙沿着二楼的窗户……我这样想到，但是没有钥匙的话即使是到了窗口也进不去。这样就没有意义了。
#

[00001247,30,梅莉艾露,v_mer0401]
>こういう時のために私がいるですよ。便利に使ってくださいです♪
<就是为了这样时候我才存在的哟。请随便使用我吧♪
#

[00001266,31,天城恵介]
>メリエル……初めて素直に、いてくれて良かったと思いましたよ
<梅莉艾露……第一次真心的，觉得有你在身边真的是太好了
#

[00001285,32,梅莉艾露,v_mer0402]
>余計過ぎる一言は大目に見てやるです。私が上機嫌なことの意味くらい、分かりますよね？
<多余的话就宽宏大量的原谅你了。你应该懂得让我有个好心情的重要性了吧？
#

[00001304,33,天城恵介]
>神とか、フラグメントの話ですか。馬鹿げてますが……
<神之类的，女神碎片之类的话吗。虽然我还是不怎么相信……
#

[00001321,34,独白]
>それ以上踏み込めば、戻ることは出来ない。しかしメリエルの不可思議な力を借りるということは、そういうことだ。
<到了这样的程度再踏进去的话，就不可能再出来了。但是不借助梅莉艾露不可思议之力量的话会迟到的，现在就是这样的情况。
#

[00001339,35,天城恵介]
>俺にあの夢を見せてるのは、あなたなんですか？
<让我看见了那样的梦，是因为你吗？
#

[00001358,36,梅莉艾露,v_mer0403]
>さあ、夢ってなんのことですか？　ロマンチックなこと言うですね、恵介さまは
<撒，梦到底是什么呢？　说了很浪漫的话呢，恵介大人
#

[00001377,37,天城恵介]
>俺は、神様で。妹は、女神で……雲の上の世界で、メリエルと話してる。そういう夢を見たんです
<我是神，妹妹是女神之类的……在云上的世界和梅莉艾露一起交谈之类的。梦见了这样的事情
#

[00001396,38,梅莉艾露,v_mer0404]
>ほうほう……認めるですか。夢物語だって片付けることは、もうしないですね？
<吼吼……已经承认了吗。已经不会再说这是梦话了吗？
#

[00001415,39,天城恵介]
>会話の筋が通っている夢というだけで、もう普通じゃない。それは、分かってはいたんですよ
<连对话都这么合乎情理的梦，已经不是普通的梦了吧。这点，我还是知道的哟
#

[00001432,40,独白]
>諦めて受け入れているわけじゃない。目をそらし続けることが正しいか、わからなくなっただけだ。
<并不是已经接受了。只是我也不知道继续无视这个话题到底是不是正确的选择。
#ＯＲＺ

[00001451,41,梅莉艾露,v_mer0405]
>そこまできたら、私の役目は半分終わってますです。一週間でわかってくれてよかったです、これ以上はかったるいですからね
<你能这么想的话，我的任务也就完成了一半了。只用了一个星期就明白了真是太好了，再这样下去可真的是太累了
#

[00001470,42,天城恵介]
>でも、今の俺は、ただの人間で。これからも、そのはずじゃないんですか
<但是，现在的我，只是一个人类。今后，不也应该是吗？
#

[00001489,43,梅莉艾露,v_mer0406]
>それこそ、あなた様次第ですよ。自分の可能性を決めるのは自分ですぅ。ルール違反をしない限りはですが
<这才是，看您自己如何决定的选择哟。在不违反规则的情况下，能决定自己的可能性的就只有自己。
#

[00001507,44,天城恵介]
>ルール……？
<规则……？
#

[00001526,45,梅莉艾露,v_mer0407]
>それを今言ってしまうと、脆弱でつまらない、閉鎖された可能性しか残らないです。言ってること、分かるですか？
<这个要是现在就说出来的话，你就只会被无聊地禁锢住而已。你明白我的意思吗？
#

[00001545,46,天城恵介]
>分からないように言ってるようにしか見えませんが……あなたは実は、俺なんかよりずっと頭がいいんじゃないですか？
<我只觉得你在故意说得让我听不懂……你，其实比我还要聪明吧？
#

[00001564,47,梅莉艾露,v_mer0408]
>いえいえ、そんなことは。全知全能の神さまにはかなわないです
<不不不，怎么可能。我完全无法和全知全能的神大人相比
#

[00001584,48,梅莉艾露,v_mer0409]
>でも人間になった恵介さまと比べたら、賢いかもしれないですね。人の心が見えるって、それだけ多くのことを学べるってことなんですよ
<但是和成为了人类的惠介相比的话，要更加的聪明也说不定呢。一直看着人类的心理，能学到很多东西呢
#

[00001602,49,天城恵介]
>そうでしょうね……まあ、寝息はいつまでも、小動物みたいですけどね
<也是呢……嘛，睡觉的样子倒是一直和小动物一样呢
#

[00001621,50,梅莉艾露,v_mer0410]
>めぇ～、って鳴いてるですか？　寝言だったら仕方ないです、子羊ちゃんですから
<咩～，发出了这样的声音吗？　如果是梦话就没办法了呢，因为是小羊的说
#

[00001639,51,独白]
>真面目な話をしていても、メリエルはどこか楽しんでいるようだった。緊張感が抜けて、思わず苦笑いをする。
<就算是认真的交谈，也不明白为何梅莉艾露总像是乐在其中的样子。完全没有紧张感，想到这里不禁露出了苦笑。
#

[00001657,52,天城恵介]
>聞きたいことはまだありますが……だいたいは消化出来たので、いいとしましょう
<虽然我还有很多想问的话……不过大体上我明白了，下次再说吧
#

[00001675,53,天城恵介]
>では持ち前の力で、解錠を頼みますよ。子羊さん
<那么就用你持有的力量来开锁吧。小羊羔
#

[00001694,54,梅莉艾露,v_mer0411]
>というか、部屋の中の優兎さんの魂の反応に乱れがあるですよ。言おうかどうか迷ってたですけど
<这么说来，房间里优兔的灵魂反应非常的混乱。已经不是犹豫的时候了
#

[00001734,55,天城恵介]
>っ……そ、それを早く言ってください！
<……那，那种事情早点说啊！
#

[00001754,56,梅莉艾露,v_mer0412]
>大丈夫ですぅ、そんなに危険な状態でもないですから。慌てずに対処するですよ……めーりめりめり、開けゴマですぅ
<没有关系的哟，完全不是那样危险的状况。不用这样慌乱的应对哟……咩～咩咩，芝麻开门
#

[00001789,57,独白]
>メリエルがドアに人差し指を向けてくるくると回すと、ガチャ、と音を立てて鍵が外れる。呪文が必要ないんじゃないかという適当さだ。
<梅莉艾露用手指着门旋转着。咔，发出开了锁的声音。这个其实完全是不需要咒文的吧。
#

[00001868,58,天城恵介]
>霧雨さんっ……無事ですかっ、返事してくださいっ！
<雾雨……没事吗，快回答我！
#

[00001885,59,独白]
>一気に奥まで踏み込む。メールをもらった時に気づくべきだった……あれが、霧雨さんが辛うじて送ったＳＯＳだっていうことに。
<一口气向着房间最深处冲进去。收到信息的时候就该发觉了……那是雾雨发出的ＳＯＳ。
#

[00001956,60,天城恵介]
>きり……さめ、さん……
<雾……雨……
#

[00001973,61,独白]
>布団に寝そべっている霧雨さんの姿を見つけた。彼女は意識を失っている……それより、何より。
<见到了包裹着被子的雾雨。她已经失去了知觉……比起这个，比起这个。
#

[00002012,62,天城恵介]
>う、うわっ……何て格好で……っ
<呜，呜哇……这是什么装束……
#

[00002031,63,梅莉艾露,v_mer0413]
>あちゃー……こういうことになってたですか。体温が平熱より上昇してるです
<啊啊……原来是这样啊。体温比正常温度要高好多
#

[00002050,64,雾雨优兔,v_yuu0270]
>はぁっ、はぁっ……
<哈，哈……
#

[00002068,65,天城恵介]
>大丈夫ですか、霧雨さん……今、水を持ってきますから！　メリエル、水っ！
<没关系吗，雾雨……马上就给你拿水！　梅莉艾露，水！
#

[00002087,66,梅莉艾露,v_mer0414]
>えぇ～……いきなり命令口調ですか。別にいいんですけど、執事さまらしくないですよ？
<诶诶～……突然就用命令的口调吗。虽然没什么问题，但是完全不像是管家了哟？
#

[00002104,67,独白]
>メリエルは文句を言いつつもぱたぱたとキッチンまで走り、水を汲んできてくれた。丁寧に、氷まで入れてある。
<梅莉艾露一边抱怨着一边跑去厨房取水。还很认真的放入了冰。
#

[00002122,68,天城恵介]
>霧雨さん、水です……身体を動かすのも大変でしょうが……飲めますか？
<雾雨，水来了……身体不能动吧……要喝吗？
#

[00002139,69,独白]
>少し身体を起こして飲みやすいようにしてから、口元にグラスを持っていく。すると霧雨さんは、辛うじて唇をつけて飲んでくれた。
<稍微扶起了一点雾雨的身体让她能更容易吞咽，我拿着杯子靠近雾雨嘴边。雾雨勉强的喝了一点。
#

[00002158,70,雾雨优兔,v_yuu0271]
>んっ……んくっ……はぁっ、はぁっ……ありがとう……
<嗯……嗯唔……哈，哈……谢谢……
#

[00002176,71,天城恵介]
>霧雨さん、何があったんです？　今、病院を手配しますから……
<雾雨，发生什么了？　现在就带你去医院……
#

[00002195,72,雾雨优兔,v_yuu0272]
>……いや……病院、嫌い……
<……不要……病院，讨厌……
#

[00002214,73,雾雨优兔,v_yuu0273]
>そっちの棚に……薬箱がある……風邪薬飲めば……大丈夫……
<那边的架子上……有药箱在……喝了感冒药的话……就没关系了……
#

[00002232,74,天城恵介]
>分かりました、薬ですね……そ、それと、どうしてこんな格好で……？
<我知道了，感冒药呢……然，然后，为何会穿成这样呢……？
#

[00002251,75,雾雨优兔,v_yuu0274]
>……学園……行こうと思ってたから……はぁっ、はぁっ……
<……学校……想要过去才……哈，哈……
#

[00002268,76,独白]
>熱が出ている状態で、朦朧としながら着替える途中で、布団に倒れこんでしまったということらしい。動けないくらいだ、相当体力を消耗してる。
<以感冒发烧的状态，朦胧的换着衣服的时候，被被子绊住了，然后动不了吗。看样子已经消耗了相当多的体力。
#

[00002286,77,天城恵介]
>メリエル、お願いできますか
<梅莉艾露，能拜托你吗
#

[00002305,78,梅莉艾露,v_mer0415]
>はいはい、分かってるですよー、薬箱ですね……あったですぅ。カゼナオシＭＡＸって、うさんくさい名前の薬ですねえ
<好好，我知道了哟ー，药箱是呐……有了。感冒修正ＭＡＸ，真是可疑名字的药呢
#

[00002322,79,独白]
>メリエルは甲斐甲斐しく動きまわって、介抱をサポートしてくれる。近くを見回すと、霧雨さんが脱いだものらしいパジャマがそのままになっている。
<梅莉艾露敏捷的行动着，帮助着我护理。扫视了一圈，雾雨换下来的睡衣散乱的扔在一旁。
#

[00002339,80,独白]
>これをそのまま着せるのはしのびない。あとで洗濯しておくとして……。
<这可不能就这样继续穿了。之后一定要洗掉呢……。
#

[00002358,81,梅莉艾露,v_mer0416]
>はいはーい、服ですね。ついでにメリエルちゃんがもこもこ羊モードになって、優兎さんをあっためるですか
<行行知道了，衣服是吧。顺便一提梅莉艾露已经开启了绵羊模式，为了优兔酱
#

[00002376,82,天城恵介]
>汗をかいたあと、身体が冷えないようにするには有効ですが。羊は風邪をひかないんですか？
<被汗湿透了之后，为了让身体不会变冷还是脱了比较好。羊不是不会感冒的吗？
#

[00002395,83,梅莉艾露,v_mer0417]
>それは引くですよ、人間ボディですし。風邪ひいたら看病してくれるです？
<那是引用了啦，人类身体的话。要是感冒了就要去看病了吧？
#

[00002413,84,天城恵介]
>今は霧雨さんのことで手一杯です
<现在为了雾雨的事情就已经忙的不可开交了
#

[00002432,85,梅莉艾露,v_mer0418]
>はー、そうですよね。何ですかこのおっきいの、何食べたらこうなるですかね。メロンの血を引いていやがるです
<哈，是呢。这到底是怎么回事啊这巨大的物体，到底是吃了什么东西呢。真是淫乱的甜瓜血统呢
#

[00002450,86,天城恵介]
>む、胸が大きいから看病するわけじゃありませんよ……それは、理由の一部にすぎません
<呣，因为胸部太大所以就不帮忙护理……这可不能成为理由的一部分哟
#

[00002469,87,梅莉艾露,v_mer0419]
>あはは、ワロタですぅ。思いっきり漏れてるですよ、本音
<啊哈哈，我开玩笑的。一不小心说了心里话
#

[00002487,88,天城恵介]
>変な言葉遣いをするんじゃありません
<不要用奇怪的措辞
#

[00002504,89,独白]
>メリエルをたしなめつつも、俺はちら、と霧雨さんの肢体を視界に収めてしまう。
<我一边训诫着梅莉艾露，一边不经意的望过去，把雾雨的身体曲线完全收入眼中。
#

[00002521,90,独白]
>相変わらず、超学生級としか言いようがない大きさだ……そしてつけている下着が可愛らしい。
<一如既往地，已经超越学生级别的巨大圆弧骄傲的挺立……还有敞开的可爱的内衣。
#

[00002538,91,独白]
>ふだんはジャージで過ごしている彼女が、下着だけは女の子らしくしている。それを目の当たりにして、一寸も揺るがない男はいないだろう。
<平时一直是穿着运动服的她，现在露出只穿着内衣的身体。这样的景色出现眼前的话，如果完全不动摇的话就不是男人了吧。
#

[00002557,92,雾雨优兔,v_yuu0275]
>はぁっ、はぁっ……くすり……飲ませて……
<哈，哈……让我……吃药……
#

[00002576,93,梅莉艾露,v_mer0420]
>すけべな執事さまですねえ。水を飲ませたら、あとは鑑賞の時間ですか？
<真是淫乱的管家呢。先让她把水喝了，之后再慢慢的鉴赏如何？
#

[00002594,94,天城恵介]
>す、すけべとか言わないでください、エッチより響きが悪いので……メリエル、とりあえず着替えさせてあげてくれますか
<请，请不要用淫乱这种词，比Ｈ还要恶俗……梅莉艾露，总之先给她换衣服吧
#

[00002613,95,梅莉艾露,v_mer0421]
>こんなときに体裁を気にしても仕方ないですから、手伝えです。ぐったりした人って結構重たいですから
<这已经不是在意这种事情的时候了，快来帮忙。已经没有一丝力气的人真是相当的重啊
#

[00002631,96,天城恵介]
>……あとで霧雨さんの身体に触ったことを、セクハラとして吹聴したりしませんか？
<……之后你不会因为我碰到过雾雨的身体，就到处宣传性骚扰吗？
#

[00002650,97,梅莉艾露,v_mer0422]
>してもいいですけど、しないですよ。恵介さまの社会的生命は、私にとっても結構大事ですぅ
<虽然很想这样做，但是我不会做的哟。惠介大人在社会上的地位，对我来说也是很重要的
#

[00002667,98,独白]
>振り返ってみると、メリエルは俺をからかいつつも、陥れようとはしていない。いきなり風呂に入ってきたりするのも、どちらかといえば無邪気な行動だ。
<回首过去，梅莉艾露虽然总是戏耍着我，但是从没做过非常过分的事情。就算突然出现在浴室里这样的事情，不管怎么看都是天真无邪的行动。
#

[00002686,99,梅莉艾露,v_mer0423]
>他の女の子の下着を見ながら、私の裸を想像するとか器用ですね。すけべすぎます
<看着其他女人的内衣，然后想象着我的裸体。真是淫乱呢
#

[00002704,100,天城恵介]
>思考をぽんぽん読むのはやめてください……自分が下等な生き物に思えてくるので
<请不要在读取我想的事情了……已经让我觉得自己是低等生物了
#

[00002723,101,梅莉艾露,v_mer0424]
>いいえ、そんなこともないですよ。はい優兎さん、おっきしてくださいね～
<不，那样的事情没有哦。好了优兔酱，起床了哦～
#

[00002740,102,独白]
>メリエルは霧雨さんを抱き起こしにかかる。俺も、霧雨さんの着替えのために、あまり見ないようにしながら協力することにした。
<在梅莉艾露抱起雾雨的时候。我也为了帮雾雨换掉衣服为目的，尽量不偷看地帮助着她们。
#

[00002759,103,梅莉艾露,v_mer0425]
>恵介さま、着替えとってください。私じゃ場所がわからなかったです
<恵介大人，快点帮她换了。我这样抱着她什么都看不见啊
#

[00002777,104,天城恵介]
>そう言われてもですね……あれ？
<就算你这么说……啊咧？
#

[00002794,105,独白]
>失礼して霧雨さんのたんすを開けさせてもらったものの、服が入っていない。下着はいくらか残っているが……。
<我打开了雾雨的衣箱，里面并没有衣服。留下的都是内衣……。
#

[00002811,106,独白]
>押し入れを開けてみても、私服しか入っていない。俺は嫌な予感を感じつつ、洗濯場に足を伸ばしてみて、そこで女の子の一人暮らしにあるまじき光景を目にした。
<打开了衣柜，也没有找到平时穿的衣服。我突然有了种不祥的预感，伸腿向着洗衣房走过去，然后看见了做为一个女孩子独立生活不该有的景象。
#

[00002884,107,独白]
>洗濯機を二回回さなければ洗いきれないほど洗濯物がたまっていた、というのがありのままの事実である。
<没两次是不可能洗完的待洗衣物，眼前就是这样的事实。
#

[00002901,108,独白]
>そして、もともと霧雨さんは寝間着を多く持っていなかった。彼女はよほどジャージが好きらしく、一枚洗うと他に着られるものがない。
<然后，本来就没有很多睡衣的雾雨。把她最喜欢穿的运动衫洗了之后就没有其他能穿的衣服了。
#

[00002918,109,独白]
>ジャージが汗だくになってしまったので、下着になるしかなかったということもあるだろう。納得はいったが、俺には洗濯という新しい任務が加わった。
<运动衫已经被汗浸透了，只能穿着内衣也是没有办法的吧。所以只好追加洗衣服的新任务了。
#

[00002987,110,独白]
>洗濯機を回したあと、俺はメリエルに後を頼んで、商店街に走って熱を下げるために解熱ジェルのシートを買ってきた。
<转动洗衣机之后，我就把之后的事情交给梅莉艾露，自己去了商店街买能退烧的退烧贴。
#

[00003004,111,独白]
>冷蔵庫が空だったので、そのまま食べられそうなものや飲み物、簡単に調理できそうな食材も買ってきた。我ながら、母親のように甲斐甲斐しい。
<冰箱里也是空空如也，之后就再买点吃的和喝的东西，以及可以做点简单料理的食材。现在的我像位母亲一样的勤劳。
#

[00003058,112,独白]
>おでこにシートを貼り付けてしばらくすると、霧雨さんの寝息が落ち着いてきた。どうやら、薬が効いてきたみたいだ。
<在额头上贴了退烧贴过了一会儿，雾雨的呼吸也渐渐的平静了下来。看来，药效发挥了。
#

[00003075,113,独白]
>症状が落ち着いたら、念のために病院に連れていきたいとも思うが、病院嫌いでは無理強いも良くないかもしれない。
<症状平稳下来了，虽然想着以防万一还是带去医院比较好，但是想到她这么讨厌医院还是不要勉强她了。
#

[00003092,114,独白]
>もはや遅刻は決定で、お嬢様たちに事情を先生に伝えてもらうよう頼んである。霧雨さんの意識が戻るまで待ってから、学園に行くかどうかを決めればいい。
<迟到已经是确定了的事情，不过我已经拜托了大小姐她们把情况告诉老师了。等到雾雨先清醒过来，再决定是否去学校。
#

[00003111,115,雾雨优兔,v_yuu0276]
>すぅ……すぅ……
<嘶……嘶……
#

[00003128,116,独白]
>安らかな寝息を立てている霧雨さん。熱を冷まさなければならないが、汗をかいたあとに身体が冷えるのも防がなければならない。
<雾雨的呼吸渐渐平稳了下来。虽然让她退烧很重要，但是也不能让她流太多的汗导致她受凉了。
#

[00003145,117,独白]
>メリエルにいてもらえばいいのだが、この天使に全てを任せるのは気がひけた。案外、あっさりと言うことを聞いてくれるのだろうから。
<梅莉艾露在真的是太好了，看来全部都交给这个天使也没什么问题呢。真意外啊，她能这么爽快地听我的话。
#

[00003164,118,梅莉艾露,v_mer0426]
>ようやくメリエルちゃんの健気さがわかってきたですねぇ。いい傾向ですぅ
<终于明白了梅莉艾露的优点了呢。真是不错的发展
#

[00003183,119,天城恵介]
>１００％信用は出来ませんが、９９％は認めてますよ。少なくとも、悪人じゃない
<虽然无法１００％的信任，但是承认了９９％哟。至少，不是坏人
#

[00003202,120,梅莉艾露,v_mer0427]
>天使だって言ってるですのに。それにしても霧雨さん、よく寝てるです。安心してるですかね
<明明说过了是天使ＤＥＳＵ。话说回来，雾雨睡着了呢。终于能安心了
#

[00003220,121,天城恵介]
>どうでしょうね……そうだといいんですが。ゆっくり休んでもらわないと
<谁知道呢……要是真的就好了。得让她好好休息呢
#

[00003239,122,雾雨优兔,v_yuu0277]
>……すぅ……
<……呼……
#

[00003256,123,独白]
>一枚目のジェルシートを貼り付けて３０分が過ぎたので、早めに張り替えることにする。
<第一张散热贴已经贴了３０分钟了，我还是先换一张吧。
#

[00003275,124,梅莉艾露,v_mer0428]
>ふむふむ、脇に氷を入れて冷やす手もあるですか。スマホって便利ですねえ
<呼呼，也有在腋下降温的手段吗。智能手机真是便利呢
#

[00003293,125,天城恵介]
>そ、そこまではしなくてもいいでしょう
<那，那里的话不用也没有问题
#

[00003312,126,梅莉艾露,v_mer0429]
>脇フェチの恵介さまには刺激が強すぎるですか？
<对于腋下控的惠介大人太刺激了吗？
#

[00003329,127,独白]
>一から十まで突っ込んでいるとエネルギーを消耗するので、たまにはスルーする。メリエルはあからさまに不服そうに唇を尖らせた。
<要是每句话都吐槽的话就太消耗体力了，所以我偶尔也会选择装傻。梅莉艾露意识到后很不服地撅起了嘴巴。
#

[00003348,128,梅莉艾露,v_mer0430]
>汗をかいてきたら、拭き拭きしないといけないですね。胸の谷間とか、けっこう汗がたまるらしいです
<出了这么多汗的话，就得好好擦一下了呢。尤其是胸部的乳沟，都湿透了
#

[00003366,129,天城恵介]
>くっ……次から次へと俺を惑わさないでください。認めますよ、脇も谷間も魅力的だと
<咕……请不要再诱惑我了。我认了啊，不管是腋下还是乳沟都很有魅力
#

[00003385,130,梅莉艾露,v_mer0431]
>正直でよろしいですぅ。ちなみにツインテールで脇をこちょこちょされることに興味は？
<我就喜欢诚实的乖孩子。顺便一提对双马尾的兴趣呢？
#こちょこちょ

[00003403,131,天城恵介]
>……無くはないですね、とサービスで言っておきますよ
<……不能说毫无兴趣呢，我就大发慈悲的告诉你好了！
#とサービスで言っておきますよ

[00003422,132,梅莉艾露,v_mer0432]
>ぐへへへへ
<咕嘿嘿嘿嘿
#

[00003440,133,天城恵介]
>何ですかその下品な笑いかた……やっぱり天使じゃなくて、低俗霊ってやつじゃないですか？
<这低俗的笑声是什么鬼……果然不是天使，而是一只低俗的恶灵吧？
#

[00003459,134,梅莉艾露,v_mer0433]
>失敬なですぅ、単に寝ている間に、いろいろこちょこちょしてやろうかと思っただけです
<真是失礼呢，我只有在你睡着的时候才会做小动作的
#

[00003478,135,雾雨优兔,v_yuu0278]
>……くすぐるの……弱い……すぅ……
<……胳肢窝……很怕痒……嘶……
#

[00003495,136,独白]
>メリエルがこちょこちょと何度も言うので、霧雨さんが反応している。くすぐりに弱いのか……いや、別に良からぬことは考えていないけど。
<和梅莉艾露胡扯了不知道多久的废话，雾雨终于有反应了。胳肢窝怕痒吗……不行，还是不要在意这些细节比较好。
#

[00003514,137,梅莉艾露,v_mer0434]
>合法おっぱい鑑賞タイムまで、あと３分くらいですぅ
<合法观奶时间，还有３分钟
#

[00003532,138,天城恵介]
>……合法って言われても、犯罪の匂いしかしないですね
<……合法什么的，总有一种犯罪的感觉
#

[00003549,139,独白]
>熱は下がってきているので、もう一度汗を拭いてあげれば大丈夫だろう。メリエルは一応率先してやってくれるので、今は問題発言も看過している。
<看来她正在逐渐退烧，再擦一下汗应该也没事的吧。而且梅莉艾露还自告奋勇了，刚刚的问题发言就算了吧。
#

[00003568,140,雾雨优兔,v_yuu0279]
>ん……んん……
<嗯……嗯嗯……
#

[00003622,141,天城恵介]
>霧雨さん……よかった、目を開けてくれて。一時はどうなることかと……
<雾雨……太好了，能睁开眼睛了。刚才我都不知道该怎么做才好……
#

[00003639,142,独白]
>弱々しいながらも、霧雨さんは俺たちの姿を認めるなり、微笑んでくれた。どうやら、看病していることは伝わっていたようだ。
<虽然还是很柔弱，但是雾雨确认了是我们之后，微微的笑了。看来，已经知道了是我们在看护她。
#

[00003658,143,雾雨优兔,v_yuu0280]
>……ありがとう……だいぶ良くなった……
<……谢谢……好了很多了……
#

[00003677,144,梅莉艾露,v_mer0435]
>だいたい恵介さまのおかげですぅ。いろいろ感謝して恩義に思ってくださいです
<基本都是惠介的功劳。好好记住他的大恩大德就好了
#

[00003695,145,天城恵介]
>自分のおかげとは言うならまだしも、勝手に恩に着せないでください……ギブアンドテイクとか、そういう発想だけでは精神が貧困ですよ
<不提及自己的功劳，擅自的随意让人来感激我……互惠互利什么的，这种想法本身就很有问题哦
#

[00003714,146,梅莉艾露,v_mer0436]
>びっくりするほど超まじめですぅ。昔のあなたは……いえ、ここでは言っちゃだめそうですね
<你还真是好较劲啊。明明以前的你……不，在这里不能说呢
#

[00003733,147,雾雨优兔,v_yuu0281]
>……ふたりとも……学園は、いいの……？
<……你们两人……学校，没关系吗……？
#

[00003751,148,天城恵介]
>ええ、遅れると知らせてありますから。霧雨さん、いったい何があったんですか？　下着姿で倒れるなんて、きのうから体調が悪かったとか……
<嗯嗯，已经请过假了。雾雨，你这里到底发生了什么？　只是穿着内衣就倒下了什么的，从昨晚开始就不舒服了吗……
#

[00003770,149,雾雨优兔,v_yuu0282]
>……プールに入って……あまり動いてなかったから……上がったあと、少し寒気がして……
<……进入泳池之后……就觉得有点无力了……上来之后，稍微觉得有点冷……
#

[00003789,150,雾雨优兔,v_yuu0283]
>日曜日の昼までは、大丈夫で……夜から、頭が痛くなってきて。寝たら治ると思ったけど……そうでもなかった
<到星期天的白天为止，都还没有问题……到了晚上，觉得有点头疼。本来想着睡一觉就好了……但是却没有呢
#

[00003808,151,梅莉艾露,v_mer0437]
>これは……ほんとにただの風邪みたいですね。これ以上悪化することもないと思うです
<这个是……真的只是感冒而已呢。我觉得不会再恶化了
#

[00003826,152,天城恵介]
>ええと……この子の言うことはわりと信頼出来るので、大丈夫そうですね。念のために、病院に行きますか？
<那个……这个孩子说的话还是可以信赖的，没关系了呢。以防万一，还是去下医院吗？
#

[00003845,153,雾雨优兔,v_yuu0284]
>……注射が嫌いだから、できれば行きたくない
<……最讨厌打针了，没问题的话绝对不去
#

[00003863,154,天城恵介]
>かしこまりました。風邪では注射は打たれないと思いますが
<我明白了。只是感冒的话并不用打针的吧
#

[00003882,155,梅莉艾露,v_mer0438]
>そのかわりに、恵介さまがお尻に太い注射を…
<做为替代，对着惠介大人的屁股用大号的注射器…
#

[00003900,156,天城恵介]
>それはアウトなので、ツッコミを入れますがよろしいですか？
<那样就要被和谐了，要我把吐槽插进去吗？
#

[00003919,157,梅莉艾露,v_mer0439]
>ひぎぃ！　つ、つっこむってどこにですか！？　そんなおっきいの入らないですぅぅ！
<咿呀！　要，要插入哪里呢！？　那么大的肯定插不进去的！
#

[00003938,158,雾雨优兔,v_yuu0285]
>……おもしろい子。思いついても言わないようなこと、いっぱい言ってる
<……真是有趣的人。就算是想到了也不会说出来的话，全都说出来了
#

[00003956,159,天城恵介]
>すみません、俺の教育が悪いせいです
<真是抱歉，我的教育完全不行
#

[00003975,160,梅莉艾露,v_mer0440]
>恵介さまに育てられた覚えはないですぅ。調教はこれからされる予定です
<我可不记得被惠介大人教育过了。要想调教的话就从现在开始预约吧
#

[00003994,161,雾雨优兔,v_yuu0286]
>……天城くんって、変態なの？
<……天城君，是变态吗？
#

[00004012,162,天城恵介]
>ぐぅっ……それだけは言われたくないのに。メリエル……っ
<咕呜……明明只有这个是不想被说的。梅莉艾露……
#

[00004031,163,梅莉艾露,v_mer0441]
>私、最近わかったんですけど、真面目ちゃんより変態さんのほうが面白いと思うですよ。生き方として
<我啊，最近终于明白了呢，比起认真的人还是变态的更有意思呢。在做人上
#

[00004050,164,雾雨优兔,v_yuu0287]
>私も……ちょっとくらいはいいと思う。天城くん限定で……
<我……如果只有一点点的话也是可以的。天城君限定……
#

[00004068,165,天城恵介]
>そ、そうですか……それは光栄と言っていいのか……
<是，是吗……这还真是我的荣幸……
#

[00004085,166,独白]
>何度も彼女のあられもない格好を見ていることも、ついでに許してもらえないだろうか。ダイナマイトと呼べる身体を前にして、青少年の自意識を断つことは不可能だ。
<看见了好几次她的不得体的样子的事情，也可以一笔勾销吗。在可以被称为定时炸弹的她的胴体面前，做到目空一切的境界是不可能的。
#

[00004104,167,梅莉艾露,v_mer0442]
>限定で、って言ってもらえてるですよ。チャンスじゃないですか？　ちゅーしたらいいです
<限定，被这样说了哟。这不是一个好机会吗？　亲一下就好了
#

[00004122,168,天城恵介]
>っ……だ、だから。俺はそういうことが目的でここにいるわけでは……
<……所，所以说。我才不是因为那样的目的才在这里的……
#

[00004141,169,雾雨优兔,v_yuu0288]
>……信用してるから、大丈夫
<……我相信你，所以没关系的
#

[00004160,170,梅莉艾露,v_mer0443]
>じれったいことこの上ないです……ちょっとは若気の至りとか、そういうのが見たいですぅ
<真是令人焦急呢……稍微年轻气盛一点，我想要看见那样的场景ＤＥＳＵ
#

[00004178,171,天城恵介]
>若気の至りっていうのは言い訳にならないんですよ。そういうことを言うと、人間力が低下します
<血气方刚什么的可不能成为这样的借口。如果说了这样的话，那就已经不能做人了
#

[00004197,172,梅莉艾露,v_mer0444]
>見たい見たい見たい、みーたーいーでーすー
<想看想看想看，我ー想ー要ー看ー啊ー
#

[00004215,173,天城恵介]
>痛っ……つねらないでください、地味に痛いので
<痛……请不要这么掐我，好痛
#

[00004234,174,雾雨优兔,v_yuu0289]
>……もうちょっとだけ休ませて。そうしたら……学園、行けそう……だから……
<……请再让我休息会。然后就……学校，过去……所以……
#

[00004251,175,独白]
>霧雨さんがそう言うので、俺は指を立てて、メリエルに静かにするように諭す。メリエルはまだ遊びたそうだが、大人しく言うことを聞いてくれた。
<雾雨这么说了，我立起了食指，示意梅莉艾露安静下来。虽然梅莉艾露还想继续玩的样子，但是也老实的听从了我的话。
#

[00004325,176,独白]
>学園の昼休みの時間の少し前に、眠っていた霧雨さんはぱっちり目を開けた。
<在学校午休之前，睡着的雾雨睁开了眼睛。
#

[00004343,177,独白]
>寝汗を流すためにシャワーを浴びているうちに、布団を干しておく。こういうときのためにファ◯リーズを用意しておいてよかった。
<在雾雨洗澡的时候，我把被她汗液濡湿被子拿出去晒了。还好为了这种时候我事先备好Ｆｅ◯Ｅｚｅ了。（ＰＳ：Ｆｅｂｒｅｚｅ，著名除臭剂品牌）
#ファ◯リーズ

[00004362,178,梅莉艾露,v_mer0445]
>女の子の汗の匂いに興奮する体質なのに、我慢したですね。えらいです
<因为女孩子汗味而兴奋的体质，忍耐下来了呢。真厉害
#

[00004381,179,天城恵介]
>そろそろ、いつも通りに隠れてもらっていいですよ
<你差不多，该和往常一样藏起来了吧
#

[00004400,180,梅莉艾露,v_mer0446]
>がーん！　利用するだけして捨てるなんて、ひどすぎですぅ。私の身体だけが目的だったですねっ
<噶ー啊！　利用完了就舍弃，真是太过分了呢。原来目的就只有我的身体吗
#

[00004419,181,天城恵介]
>ああ……どうやらアイアンクローの時間ですね。大丈夫、青空を見ているうちに終わります
<啊啊……看来是到了铁砂掌的时间了呢。没关系，就这样看着青空结束一生吧
#

[00004438,182,梅莉艾露,v_mer0447]
>いい天気ですねえ、七夕日和ですぅ。私は願いなんて書かないですけどね、天使ですから
<真是不错的天气呢，七夕晴天呢。可惜我的愿望不能写下来呢，因为我是天使呢
#

[00004458,183,雾雨优兔,v_yuu0290]
>……天使？
<……天使？
#

[00004498,184,天城恵介]
>っ……て、天真爛漫と言ってたんですよ。自分で言うなんてお茶目ですね、メリエルは。こいつぅ
<……，是天真浪漫的意思哟。自卖自夸个什么劲啊，梅莉艾露你这家伙
#

[00004517,185,梅莉艾露,v_mer0448]
>えへへぇ～。なんですかこの茶番
<诶嘿嘿嘿～我们闹着玩的
#

[00004537,186,雾雨优兔,v_yuu0291]
>……ふたりとも、結局どういう関係なの？　兄妹みたいに仲がいいけど
<……你们两人，到底是什么关系呢？　看起来像兄妹一样
#

[00004556,187,梅莉艾露,v_mer0449]
>ここでお兄ちゃんと呼んであげてもいいと主張する私！
<这里我主张就算是喊哥哥也是没有问题的！
#

[00004575,188,天城恵介]
>いえ、決める場面ではありませんから……メリエルはただの留学生で、当家の居候です
<不，绝对不会出现那样的场面……梅莉艾露是留学生，寄宿在家里
#

[00004594,189,雾雨优兔,v_yuu0292]
>留学生にしては日本語がうまい。私より流暢に話してる
<留学生的话日语真是厉害。说起来比我还要流畅
#

[00004614,190,梅莉艾露,v_mer0450]
>ありがとうございますです。優兎さん、もうすっかり元気になりましたね。魂が安定したです
<谢谢你的夸奖。优兔，已经完全恢复精神了呢。灵魂也已经安定了
#

[00004634,191,雾雨优兔,v_yuu0293]
>……藍みたいなことを言ってる。同じ学年だから、友達？
<……和蓝一样的措辞。因为是同一个年级，所以是朋友？
#

[00004652,192,独白]
>霧雨さんが黒羊さんを呼び捨てにしている……プールで一緒に行動してたから、その間に打ち解けたらしい。俺もその場に居合わせたかった。
<雾雨已经直呼黑羊的名字了……因为在游泳池一起行动所以关系变融洽了。那个时候我也在那里呢。
#

[00004671,193,梅莉艾露,v_mer0451]
>私は誰とでも友達ですよ。優兎さんともすでに友達だと思ってるです
<我和谁都是朋友哦。我觉得和优兔也是朋友了呢
#

[00004689,194,天城恵介]
>ま、まあ……そういう子なので、適度に付き合ってあげてください
<嘛，嘛……她就是这样的孩子，所以就试着适当的交往吧
#

[00004708,195,雾雨优兔,v_yuu0294]
>天城くんと仲がいいなら、私とも友達。それでいいと思う
<和天城君关系很好的话，那就也是我的朋友。我觉得这样就可以
#

[00004728,196,梅莉艾露,v_mer0452]
>……ここまで言われて何とも思わないですか？　だとしたら相当鈍いですぅ
<……都说到了这样的程度还是什么想法都没有吗？　要是这样的话真是相当的迟钝呢
#

[00004746,197,独白]
>霧雨さんの俺に対する信頼度は、ことあるごとに高まってると思うけど……友達であって、異性としての感情はなさそうだ。
<雾雨对我的信赖度，我觉得也太高了……不过是因为是朋友吧，完全不是异性之间的那样。
#

[00004763,198,独白]
>いや、世の中の恋人の半分くらいは、初めは友達だったんじゃないだろうか。そう思うと少し意識してしまう。
<不，这个世界上一半以上的恋人，开始都是从朋友开始的吧。这样想着的话稍微有点在意起来了。
#

[00004782,199,雾雨优兔,v_yuu0295]
>そろそろ行かないと。昼休みが終わると、教室に入りにくくなる
<差不多该走了。要是午休结束了的话，进教室就变难了
#

[00004801,200,天城恵介]
>あ……そ、そうですね。遅れて二人で一緒に入るのは目立ちますし
<啊……是，是这样的呢。迟到了的两人一起进去肯定会被注目的吧
#

[00004818,201,独白]
>霧雨さんが急かしてくれたので、俺は気持ちを切り替えることができた。
<因为雾雨急着的催促，我也迅速的整理好了心情。
#

[00004835,202,独白]
>俺と仲がいいなら、メリエルは友達……そこまで信頼してもらえていることを、純粋に喜ぼう。いろいろ見てしまって意識したことは、胸の底に封じておくべきだ。
<因为是我的朋友，所以梅莉艾露也是她的朋友……被她信任到这个地步，我打心底感到开心。虽然我看见的东西有点太多了，但我还是封印住那段记忆吧。
#

