*[文件:com09_02.s]
*[场景标题,魔术☆Ｔｗｉｓｔｅｒ,00000055]
*[场景日期,7月9日,00000056]
*[场景角色,此花宫琴耶／藤崎芽爱／雾雨优兔／黑羊蓝／芙洛莲希亚／藤崎顺／女性／其他,00000058]

[00000463,1,独白]
>次の授業は英語だが、なかなか先生がやってこない。いつも、予鈴が鳴った直後には来る先生なのだが。
<下一节课是英语，但是老师却迟迟不来。平常铃声一响这个老师就会很准时的踏进教室。
#

[00000482,2,此花宫琴耶,v_kty0856]
>先生、どうしたんでしょう。何かあったんでしょうか？
<老师，怎么了呢？是不是有什么事？
#

[00000501,3,天城恵介]
>どうやらそのようですね
<看来是这样。
#

[00000536,4,独白]
>なんとなく事情を察する。日本史の先生ではなく、大戸島先生が慌てて入ってきたからだ。
<不是英语的老师，而是大户岛老师急急忙忙的进来。令我不由得思考起了原因。
#

[00000556,5,大户岛老师,v_y100046]
>すみません皆さん、氷室先生は夏風邪が悪化されたとのことで、今日の英語の授業は休みになります
<不好意思了大家，因为冰室老师的热感冒恶化所以今天的英语课请假了。
#

[00000576,6,大户岛老师,v_y100047]
>授業は早めに進んでいますので、自習していてもいいですし、他のことをしていても良いとのことです。あまり騒いじゃだめですよ
<因为冰室老师的授课进度已经超前，所以大家可以自习，也可以干别的事。但是可不能吵闹哦。
#

[00000594,7,独白]
>先生はそう言い置いて教室から出て行った。自分の受け持っている授業に戻ったのだろう。
<老师说完之后出了教室。应该是去上自己负责的课了。
#

[00000613,8,此花宫琴耶,v_kty0857]
>うぅーん……どうしましょう。自習で先に進めるよりは、授業を聞いたほうが良いですし
<嗯……怎么办呢。比起自己预习还是听老师讲比较好呢。
#

[00000634,9,芙洛莲希亚,v_fro0394]
>休息の時間といたしましょうか。皆さん、お嬢様とお話をしたいようです
<要不要休息一下呢。大家好像有话要和大小姐说。
#

[00000654,10,志摩野,v_y110030]
>姫のノートを見せてもらいつつ、近々行われる此花宮の誕生パーティのことを聞きつつ、みたいな？
<借看一下公主的笔记，打听最近要举行的此花宫的生日聚会的事……之类的？
#

[00000673,11,竹井,v_y120028]
>凄いっていうよね、各界の著名人が集まるとか。別世界なんだろうなー、私も行ってみたいわ
<真厉害啊。好像各界的有名人都会去呢。简直是另外一个世界啊，我也好想去看看呢。
#

[00000694,12,此花宫琴耶,v_kty0858]
>誕生日は内輪の行事ですから、あまりお客様は呼ばないようにと、毎年言っているのですが……増える一方で、少し困っています
<虽然每年都有在说生日是家里的事，就不要叫太多客人来了……但是人数却一个劲的变多，我也有些困扰。
#

[00000715,13,芙洛莲希亚,v_fro0395]
>賑やかにお祝いしたいという、旦那さまの意向でございますから
<因为老爷想要热闹的庆祝。
#

[00000733,14,独白]
>女子たちが話しているうちに、順がスッと席を立ち、目立たない仕草で手招きをする。
<在女生们说话的时候，顺一下子从座位上站起来，小心地朝我们招手。
#

[00000754,15,藤崎顺,v_jun0206]
>せっかくだし、どっか他んとこ冷やかしに行かね？
<这么难得，要不要去别的地方溜溜？
#

[00000773,16,天城恵介]
>ダメですよ、騒ぐなと先生に言われたじゃないですか
<不要啦。太过分的话老师会说的吧。
#

[00000792,17,藤崎顺,v_jun0207]
>なんかワクワクすんだろ、みんな授業してるとこに俺らだけが自由ってのは。今しかないぜ、この瞬間は
<你不觉得很兴奋吗？别人在上课而我们却可以自由行动的时候，只有现在这个瞬间啊。
#

[00000811,18,天城恵介]
>まあ、それはそうですが……一体、どこに行くっていうんです？
<虽说是这样……你到底想去哪？
#

[00000831,19,佐藤,v_x080020]
>アレだろう？　今の時間は、体育館で下級生女子がバレーをやってる。それも、ブルマーでだ
<就是那个啦。现在学妹们在体育馆上芭蕾课呢，而且她们穿着体操服哦。
#

[00000851,20,田中,v_x090018]
>ブルマーを俺たちに見せないがために、女子の授業は体育館の中で全てが完結する。箱を開けて見なければ、彼女たちがブルマーであるかはわからない
<为了不让我们看见体操服，女生们都在体育馆上课。如果不去看看的话就不知道他们是不是穿着体操服。
#

[00000870,21,藤崎顺,v_jun0208]
>ブルマーブルマーて……お前らの頭にはブルマーしかねえのか。仕方ねえナイスガイどもだ
<体操服体操服……你们脑子里就只有体操服吗？真是个无药可救的Ｎｉｃｅ　Ｇｕｙ（Ｇａｙ）啊
#

[00000889,22,天城恵介]
>ナイスっていうんですかね、それは
<这能被说成Ｎｉｃｅ吗
#

[00000909,23,藤崎顺,v_jun0209]
>そこまで言われたら、俺もあんま興味ねえけど、せっかくだからブルマー見たいってことにしとくか
<你们都这么说了，虽然我对体操服没什么兴趣，但是这么难得就去看两眼吧。
#

[00000928,24,天城恵介]
>一丁行っとくか、みたいな気楽さで言いますね……順がモテない理由が分かりました
<」就去看两眼吧「，说的真轻松啊……我知道为什么顺会不受欢迎了。
#

[00000948,25,藤崎顺,v_jun0210]
>モテるかモテねえかは関係ねえよ。今大事なのは、ブルマーを見たいか見たくないかなんだよ
<和受不受欢迎没有关系。现在重要的是想不想看体操服。
#

[00000968,26,佐藤,v_x080021]
>フジがこんなにやる気を出すなんて、成長したもんだ。野球少年もいつかは大人になるってことか
<阿藤这么有干劲，真是成长了啊。棒球少年也不知不觉变成了大人啊。
#

[00000987,27,田中,v_x090019]
>本能には逆らえんさ。断言しよう、ブルマーが嫌いな男子などいない。嫌いな奴は、人間の皮をかぶった外宇宙からの侵略者だ
<没法违背本能啊。我断言，没有男生会不喜欢体操服。讨厌体操服的家伙必定是披着人皮从宇宙来的侵略者！
#

[00001005,28,天城恵介]
>そこまで言われると、見たくないとは言いづらいですね……
<说到这份上，叫我怎么开口说不想去看啊……
#

[00001025,29,藤崎顺,v_jun0211]
>なんだ、お前もそうだったのかよ。じゃあ見に行こうぜ、新しい世界ってやつを
<什么啊，你也是啊。那么让我们一起去打开新世界的大门吧！
#

[00001044,30,天城恵介]
>順の新世界は、随分と俗にまみれてますね……まあいいでしょう。変なことをしないように、見張っていないと
<顺的新世界还真是低俗啊……算了，得陪着他们去防止他们做出奇怪的事。
#

[00001063,31,雾雨优兔,v_yuu0357]
>渡る世間は馬鹿ばっかり
<世界上充满了笨蛋。
#

[00001086,32,芙洛莲希亚,v_fro0396]
>もう、本当にしょうがないんだからうちのクラスの男子は。という発言を求められている気がしました
<真是的，我们班上的男生已经没救了。好像在求我这么说一样。
#

[00001106,33,此花宫琴耶,v_kty0859]
>ふふっ。フローラがそういう話し方をすると、なんだか楽しい気持ちになります
<芙洛拉说这种玩笑话，总觉得很好玩呢。
#

[00001126,34,独白]
>姐御がギャグ（？）をお嬢様に褒められているうちに、俺は順と二人でそろそろと教室を抜けだした。霧雨さんの視線が刺さって痛かったけれど。
<大姐头在卖弄噱头，想求得大小姐表扬的时候，我和顺二人离开了教室。雾雨投来的视线好刺痛啊。
#

[00001209,35,独白]
>しかし廊下に出たところで、運命的な出会いが俺たちを待っていた。
<但是命运的相遇在走廊里等着我们。
#

[00001228,36,藤崎芽爱,v_mea0423]
>……あら？　授業が休みだと聞いて出向きましたのに、何をしていますの？
<……咦？听说你们不上课，我才来的。你们这是在干嘛？
#

[00001248,37,藤崎顺,v_jun0212]
>うぉっ……ね、姉ちゃん、こんなとこで何してんだ？
<……姐，姐姐。你在这里干什么啊？
#

[00001269,38,藤崎芽爱,v_mea0424]
>私たちの授業は、今は自主学習がメインになっていますの。人によっては、必要のない科目もありますから
<我们现在上课基本上都是自习了。根据个人情况，有些课已经不需要上了。
#

[00001289,39,藤崎芽爱,v_mea0425]
>せっかくなので、琴耶の様子を見に来たのですが。それよりも、まずは風紀の取り締まりが先決ですわね
<本来想借着机会难得来看看琴耶。比起这个，看来还是得先管理一下风纪。
#

[00001309,40,藤崎顺,v_jun0213]
>くっ、け、恵介っ、とりあえずここは逃げるぞ！　捕まったら出てきた意味がねえ！
<惠，惠介。总之先闪吧！被抓住的话出来就没有意义了！
#

[00001330,41,藤崎芽爱,v_mea0426]
>こ、こらっ。待ちなさい順っ、話は終わってませんことよっ
<喂，喂。顺你等等，我还没说完呢。
#

[00001348,42,独白]
>順は言って、足音を殺して猛ダッシュするという忍者のような芸当を見せて走り去った。廊下なので、先輩もあまり大声は出せない。
<顺说着，展示出了悄无声息狂奔而走的忍者般的技能。因为在走廊里，所以学姐也无法大声说话。
#

[00001370,43,藤崎芽爱,v_mea0427]
>ふぅ。仕方ない子ですわね。足音を立てずに逃げるなんて、そんなことだけ気を使うんですから
<真拿这孩子没办法。就会在这种方面下功夫。
#

[00001391,44,天城恵介]
>あまり騒がしくすると、大戸島先生に迷惑をかけますからね。そういうことは分かってるやつなんです
<因为他知道如果引起混乱的话，会给大户岛老师添麻烦的。
#

[00001410,45,藤崎芽爱,v_mea0428]
>そんなに殊勝なことを考えているとは思いませんが。小心なだけですわ
<我可不觉得他会想这么周全。他只是小心罢了。
#

[00001429,46,独白]
>手厳しいが、逆に姉として温かく見守っているということが伝わる。順も逃げることはないのに、と苦笑してしまった。
<虽然她很严厉，但反而能从此看出她一直在温柔守护着弟弟。我苦笑着想，其实顺是逃不走的。
#

[00001448,47,藤崎芽爱,v_mea0429]
>二人とも、どこに行こうとしていましたの？
<你们两个人是想去哪？
#

[00001467,48,天城恵介]
>ええと……ちょっと悪ノリといいますか、そういうことになりまして
<那个……我们稍微有点得意忘形了。
#

[00001486,49,藤崎芽爱,v_mea0430]
>悪のり……ということは、順を放ってはおけませんわね。申し訳ないですけれど、探してきてくださいませ
<得意忘形……的话，可不能放着他这样不管。不好意思，你能不能帮我去找找他？
#

[00001505,50,天城恵介]
>はい、そのつもりです。先輩が来たらクラスの皆が驚きそうですね
<好的，我也是这么想的。学姐来的话我们班上的人估计会吓到的。
#

[00001524,51,藤崎芽爱,v_mea0431]
>そうでもないですわ、去年から琴耶のクラスには出入りしていますもの
<不会这样的吧。从去年开始我就经常出入琴耶的班级了。
#

[00001542,52,独白]
>あっけらかんと先輩は言う。お嬢様のことが本当に気に入っているんだな……昔から仲は良かったけど。
<学姐若无其事地说着。虽说她们俩以前关系就很好……但真是很在意大小姐啊。
#

[00001561,53,藤崎芽爱,v_mea0432]
>では、お願いしますわね。このことのお礼は、日をあらためてさせていただきますわ
<那么就拜托了。下次会好好谢你的。
#

[00001580,54,天城恵介]
>あ、ありがとうございます。それじゃ、行ってきます
<谢，谢谢。那我去了。
#

[00001597,55,独白]
>先輩がクラスに入るとクラスがどよめき、すぐに静まる。そのカリスマに感心しながら、俺は順を探しに向かった。
<学姐一进教室大家就安静了下来。我一边佩服她的超能力一边开始去寻找顺。
#

[00001676,56,独白]
>順はなぜか、グラウンドに足を向けていた。体育館に行くには、こっちに来る必要はないのに。
<顺不知何时朝着操场跑过去了。明明去体育馆不需要走这边的。
#

[00001695,57,藤崎顺,v_jun0214]
>おう、お疲れ。どうやら、姉ちゃんから逃げてこられたみたいだな
<哦，辛苦了。看来是从姐姐那逃出来了啊。
#

[00001714,58,天城恵介]
>順が問題を起こさないよう、止めてくる役割を仰せつかりました
<你姐姐吩咐我让你不要捅娄子。
#

[00001733,59,藤崎顺,v_jun0215]
>ああ、家帰ったら説教されんだろうな。そういう時は外で時間を稼いで帰るに限るぜ
<啊啊，回家之后肯定又要说教一番了。这种时候就只能在外面尽量拖着不回家了。
#

[00001752,60,天城恵介]
>そこまで怒ってはいらっしゃらないと思いますよ。順はどうしたんです、こんなところで
<我觉得她没有这么生气吧。话说你在这里干什么？
#

[00001771,61,藤崎顺,v_jun0216]
>いやまあ、姉ちゃんにバレた以上はな。ブルマーの件については、お前に託して延命することにした
<不是…既然姐姐已经知道了。体操服的事就只能拜托你啦，这样我多少还能活长一点。
#

[00001790,62,天城恵介]
>ええ……？　そこまで怯えなくても。何のために出てきたんですか
<什么……？不用这么害怕吧。你是为了什么才出来的啊？
#

[00001809,63,藤崎顺,v_jun0217]
>なんとでも言ってくれ。とにかく、俺の意思はお前に託したからな。見事にやり遂げろよ
<不管你怎么说，总之我把我的意志托付给你了。一定要成功哦
#

[00001828,64,天城恵介]
>気が乗りませんが……清い意味で、見学してくることにします
<没听懂你是什么意思……我就单纯当做是来参观学习了。
#

[00001847,65,藤崎顺,v_jun0218]
>あぁん？　清い意味でをつけりゃ、女だらけの水着大会に一人で参加していいと思ってんのか。今日の件もそうだぜ、執事さんよぉ
<啊？你觉得只要六根清净就可以一个人去参加女子泳装大会了吗？今天这件事也是一样的哦，管家
#

[00001866,66,天城恵介]
>か、絡まないでください。俺は順ほどヘタレじゃないというだけです
<别，别胡搅蛮缠。我只是不像你那么没毅力。
#

[00001885,67,藤崎顺,v_jun0219]
>言ってくれんじゃねーか。ま、人生いろいろってやつだ。俺は野球が好きでしょうがねえから、ここにいるってことにしといてくれ
<不是挺能说的嘛。人生不就是应该丰富多彩吗？你就当作我是因为太喜欢棒球才来这里的吧。
#

[00001903,68,独白]
>順は言って、部室の方に歩いていく。冗談のようで、すべてがそうでもないように思えた。
<顺说着走向了活动室。好像在开玩笑，又好像不是。
#

[00001921,69,独白]
>芽愛先輩の言うとおりなら……順が野球部に在籍していられる期間は、さほど長くない。
<如果像芽爱学姐说的那样的话……顺在棒球部的在籍时间已经没有多少。
#

[00001938,70,独白]
>まあ、かといってグラウンドで少しでも長く過ごしたいというほど、センチメンタルでもないだろう。そう思っておくことにした。
<嘛，只是稍微在操场上待的时间长一点，也不至于那么多愁善感吧。我就这么想好了。
#

[00002011,71,独白]
>体育館では確かに下級生が体育をしていた。詩依奈さんは見学をしていて、隣に座っている神谷さんと仲睦まじく談笑していた。
<学妹们确实在体育馆上课。但诗依奈只是单纯的参观学习，在旁边和神谷坐在一起开心的聊着什么。
#

[00002028,72,独白]
>しかし、一緒に授業を受けているはずの黒羊さんの姿がない。
<但是，应该和她们一起上课的黑羊却不在。
#

[00002045,73,独白]
>彼女がどこに行ったのか。ただの勘なのだが、行き先は一つしかないと思った。
<她去哪了呢？虽然只是直觉，但她应该是去了那个地方。
#

[00002121,74,独白]
>俺は授業中の静かな校舎に入り、最上階の占い研部室に向かった。
<我走进因上课而变得十分安静的校舍，朝着顶楼的占卜社活动室走去。
#

[00002157,75,天城恵介]
>ごめんください、天城です。どなたかいらっしゃいますか？
<打扰了，我是天城。请问有人在吗？
#

[00002195,76,黑羊蓝,v_ran0213]
>……はい
<……有。
#

[00002212,77,独白]
>やはり読みは当たっていた。授業を休んで、部室にいるなんて……少しだが、いけない子だと思ってしまう。
<果然猜中了。逃课来活动室……这样好像不太好吧。
#

[00002231,78,黑羊蓝,v_ran0214]
>先輩……今は、授業中では？　私を、探しに来てくれたのですか
<前辈……现在在上课吧？你是来找我的吗？
#

[00002249,79,天城恵介]
>ええと……正直に言いますが。さっき、体育館での授業を見てきたんです
<那个……其实……我去看了体育馆上的课。
#

[00002267,80,天城恵介]
>そうしたら、黒羊さんの姿がありませんでしたので。もしかしたらここかな、と
<但是却没有看见你，所以我想你也许会在这里。
#

[00002286,81,黑羊蓝,v_ran0215]
>今日は魔力のめぐりが良くないので……体育を休んで、魔力の流れを良くする方法を試そうとしていました
<因为今天的魔力状态不大好……所以没上体育课，在这里研究让魔力流动更加顺畅的方法。
#

[00002304,82,天城恵介]
>そうだったんですか……すみません、失礼な話ですが、さぼりかと思ってしまいました
<这样吗……虽然说出来有些失礼，但是我觉得你应该只是在旷课吧。
#

[00002323,83,黑羊蓝,v_ran0216]
>そう見えるのは無理もありません。真実は、一意的な見方で得られるとは限りませんから
<你这么想也不无道理。对于真相，不同的人有不同的看法。
#

[00002341,84,天城恵介]
>俺に何か出来ることはありますか？　授業が終わるまでなら、手伝えますよ
<有什么需要我帮忙的吗？下课之前我都可以帮你。
#

[00002360,85,黑羊蓝,v_ran0217]
>もちろんです。ここに来た時点で、あなたは使徒として、魔術師である私に導かれていたのです
<当然。在此时你作为使徒出现，是我这个魔术师引导的结果。
#

[00002379,86,黑羊蓝,v_ran0218]
>さっきから念じていました。来たれ、我がもとに。使徒たる天城恵介よ、召喚に応じよと
<我刚才一直在默念着。使徒天城惠介哟，请回应我的召唤，到我的身边来
#

[00002396,87,独白]
>呼ばれている感じは全くしなかったと思うが、『ただの勘』だと思っていたのが、実は黒羊さんに呼ばれていたのでは……と思う。
<虽然我完全没有感觉被召唤，但是当时我想到了所谓「直觉」的东西，我就是被黑羊用这个召唤出来的……吧。
#

[00002413,88,独白]
>そうなると、彼女は本当に魔術師ということになる。しかし彼女の願いは、『使徒との絆を強くしたい』だったはずだ。
<这么说她真的是魔术师。怪不得她的愿望是「希望和使徒的羁绊更加深厚」。
#

[00002430,89,独白]
>使徒とは俺のことか……いや、俺に会う前には、フラグメントで願いを叶えていたはずだ。
<使徒是指我吗？……不对，这个愿望应该在遇见我之前就已经用碎片实现了。
#

[00002449,90,黑羊蓝,v_ran0219]
>天城先輩、入ってきてください。もう、授業時間は半分を過ぎています、一刻の猶予もありません
<天城先辈，请进来。上课时间已经过了一半了，不能再犹豫了
#

[00002467,91,天城恵介]
>わ、分かりました。失礼します
<我，我知道了。打扰了
#

[00002509,92,独白]
>ドアを開けると、いつも通りの暗幕に覆われた部屋……かと思いきや。
<打开门之后，映入眼帘的是如平常一样被黑布覆盖着房间……我本是这么想的。
#

[00002526,93,独白]
>文字通り、この扉が新しい世界の扉となることを、その時の俺はまだ知らなかった。
<那个时候我还不知道，这扇门会成为通向新世界的大门。
#

[00002545,94,黑羊蓝,v_ran0220]
>天城先輩……しっかり押さえてください。ずれてしまうとうまくいきません
<天城前辈……请好好压着，错位的话就会失败了。
#

[00002563,95,天城恵介]
>は、はい……これでいいですか？
<好，好的……这样可以吗？
#

[00002582,96,黑羊蓝,v_ran0221]
>そうです。これで先輩の中のカオスと、私の中のカオスがひとつに……んっ。次はこちらの番ですね
<就是这样。这样的话前辈和我就能合为一体了……接下来是这样
#

[00002600,97,天城恵介]
>くっ……こ、黒羊さん、それは大胆すぎ……っ、な、なんとっ……
<呃……黑，黑羊，这样太大胆了吧……怎，怎么这样……
#

[00002619,98,黑羊蓝,v_ran0222]
>羞恥心を捨てて、心を一つにしないといけません。魔術師と使徒として完成されるための、これは一つの過程なのです……次はそこを……
<一定要抛弃羞耻使我们的心贯通……这是要成为魔术师和使徒并经的过程之一……接下来是这里……
#

[00002637,99,天城恵介]
>も、もう駄目だ……っ、黒羊さん、俺はもう限界……っ、うぁぁ……！
<不，不行……黑羊，我受不了了……啊……！
#

[00002711,100,独白]
>――どういうことかというと、こういうことだとしか言いようがない。
<到底是怎么了？我此时只能说出这句话了。
#

[00002729,101,天城恵介]
>そ、そこを押さえようにも……あまりにも無理な位置すぎて……っ
<就，就算你让我按压那里……这个位置也太……
#

[00002748,102,黑羊蓝,v_ran0223]
>そこを押さえないと、魔力のめぐりが改善されません。私の身体に触れますが、それは物理的な事象です。さしたる問題はありません
<不按压这里的话，魔力循环就无法改善了。碰触我的身体只是物理现象，没有问题的。
#

[00002766,103,天城恵介]
>ぶ、物理的だからこそ問題が……っ
<就因为是物理性的所以才有问题啊……
#

[00002783,104,独白]
>黒羊さんが『魔力の巡りをよくするため』にやろうとしていたのは、俺とのツイスターだった。
<黑羊「为了改善魔力循环」，和我一起玩了Ｔｗｉｓｔｅｒ。（Ｔｗｉｓｔｅｒ是一种多人合作游戏，玩法为用四肢去触碰指定的圆圈，经常会因为指定圆圈的位置而变成特别奇葩的体位）
#

[00002800,105,独白]
>いつも部室に書いてある魔法陣のマットの上に、ツイスター用のシートを敷いて、俺たちはふたりきりで勝負をしている。どうしたら勝ちなのかは不明だ。
<她在在活动室里画的魔术阵的上面，铺上了Ｔｗｉｓｔｅｒ的垫子，我们在进行二人对战。不知道怎么才能取胜。
#

[00002817,106,独白]
>しかし、この……何というか、体操服の少女と絡み合っているようにしか見えないこの状況は……。
<但是，这个……怎么说呢。和穿着体操服的少女身体重叠在一起的状况……
#

[00002834,107,独白]
>黒羊さんがどんな格好をしているか、振り返って見てみたい……そんな気持ちになるのも、体操服の魔力だろうか。
<我想要回头看看黑羊的打扮……会有这种心情也是体操服的魔力吧。
#

[00002853,108,黑羊蓝,v_ran0224]
>先輩が押さえてくれるまで、動かずに待っています……遠慮無くどうぞ。必要なことですから
<我会一直不动直到前辈来按压我的……不用有所顾虑的。因为这是必须要做的事。
#

[00002871,109,天城恵介]
>くっ……わ、分かりました。では、失礼して……
<呃……我，我知道了。那我就失礼了……
#

[00002891,110,黑羊蓝,v_ran0225]
>……待ってください
<……等等
#

[00002909,111,天城恵介]
>えっ？
<嗯？
#

[00002926,112,独白]
>物理的な事象なので問題ないと聞いたので、俺は黒羊さんの右足の向こうにある、次に押さえる箇所に手を伸ばそうとする。それを、静かに静止された。
<听她说这只是物理性的现象所以没有关系之后，我向她的右腿旁的指定地方伸出手。这时，她的这句话仿佛使时间停止了。
#

[00002945,113,黑羊蓝,v_ran0226]
>……想像以上に、身体の表面をこすりつけあう行為に、くすぐったさ……いえ、精神的な揺らぎを感じます
<……碰触身体的行为比我想的还要痒……不是，我是感觉到了精神性的动摇
#

[00002963,114,天城恵介]
>す、すみません、そうならないようにしようとしたんですが……
<对，对不起。我尽量控制不碰到……
#

[00002982,115,黑羊蓝,v_ran0227]
>では、再度お願いします。あと２０ステップほどありますので
<那么，再来吧。接下来还有２０几步呢。
#

[00003000,116,独白]
>２０回もこんなことを繰り返すのか……気が遠くなってきた。目をそらしても、そこには黒羊さんの綺麗な脚がある。
<还要重复２０几次吗……有点晕……我就算移开目光，也能看见黑羊的玉足
#

[00003017,117,独白]
>近くで見ると、こんなに白くて眩しいものなんだな。触らなくても、とても柔らかいのだろうとわかる。
<靠近看之后才发现原来这么肤如凝脂。就算不触碰也能看出来很柔软
#

[00003036,118,黑羊蓝,v_ran0228]
>次のステップです。ひとつも飛ばすことは出来ないので……しっかり、お願いします。次は、黒い丸を抑えてください
<然后是下一步。因为一步都不能跳过……所以拜托你一步一步的做了。接下来，请按压黑色的圆点。
#

[00003054,119,天城恵介]
>全部黒いんですが……
<可是全都是黑色的……
#

[00003073,120,黑羊蓝,v_ran0229]
>私のひざの外側にあるところの丸です
<是在我膝盖外侧的圆点
#

[00003090,121,独白]
>それも２つか３つくらいある上に、黒羊さんに触らないとタッチ出来ない……ここは覚悟を決めるしかなさそうだ。
<在这里有两三个，这样的话不接触黑羊的话就触碰不到了……在此我只能下定决心了。
#

[00003130,122,黑羊蓝,v_ran0230]
>んっ……そうです、次はそこ……んぅっ……
<嗯……是的，接下来是那……嗯……
#

[00003148,123,天城恵介]
>ここですか……？　くっ、う、腕がつりそうだ
<这里……？手，手腕要抽筋了
#

[00003167,124,黑羊蓝,v_ran0231]
>は、はい、そうです、よくできました。次は私ですね……
<是，是的，就是这样。做得好。接下来是我……
#

[00003184,125,独白]
>下級生の女の子に上に覆いかぶさられたまま、俺は指示に従って動き続けた。しかし黒羊さんは我慢しているだけで、くすぐったがっているのが目に見えてわかる。
<我就这样被妹子压在身下，听从她的指挥动作。一看就知道黑羊虽然很难受，但还是在忍耐着。
#

[00003237,126,独白]
>そのまま続ければこうなることは目に見えていた。
<我预想到了继续下去会发生的事情。
#

[00003256,127,黑羊蓝,v_ran0232]
>はぁっ、ん……そ、そうです……ここで一度、正位置に戻って……次は、違う経路で……
<哈……对，对……这里再一次，回到正面的地方……接下来是不同的……
#

[00003273,128,独白]
>一周回って同じ姿勢に戻ったころには、黒羊さんの身体は触れ合うたびに小さく震え、色っぽい声が俺の耳に響いていた。
<触碰一周再回到一开始的姿势的期间，每次和黑羊互相触碰的时候，她都会细微的震颤，在我的耳旁用色色的声音低喃。
#

[00003290,129,独白]
>い、いいんだろうか……黒羊さんの魔力のめぐりは、これで良くなってるんだろうか。血のめぐりはある意味よくなっているみたいだけど。
<可，可以了吧……黑羊的魔力循环已经变流通了吧？不过血液循环好像在某种意义上变通畅了。
#

[00003308,130,天城恵介]
>こ、黒羊さん、大丈夫ですか？　これ以上続けるのは危険では……
<黑，黑羊，没事吧？再做下去就危险了吧……
#

[00003327,131,黑羊蓝,v_ran0233]
>い、いえ……表面上の変化は気になさらないでください、最後までしないと、魔力が……
<不，没有……不要在意表面上的变化，不做到最后的话，魔力就不会……
#

[00003345,132,天城恵介]
>魔力よりも黒羊さんの身体が大事です。無理はしないでください
<黑羊的身体比魔力重要。不要再勉强了。
#

[00003364,133,黑羊蓝,v_ran0234]
>やはり月齢の影響が……そんな弱音を吐くべきでは……っ、でも、このままでは変調を隠しきれない……っ
<果然是月龄的影响吗……不应该说这种泄气话的……但是，这样下去就藏不住我身体不适了……
#

[00003382,134,独白]
>全部口に出てしまっている……というか。
<全都说出来了啊……话说。
#

[00003399,135,独白]
>小刻みに足を震わせながら、けなげに頑張っている黒羊さんを見ていると、まず応援したいという気持ちになる。
<看着即使腿几乎不停的颤抖，但还是在努力着的黑羊，我就更加想帮助她了。
#

[00003416,136,独白]
>そして、もうひとつ……恥じるべきことだが、興奮してしまう。授業中ということもあいまって、変なスイッチが入りかけていた。
<然后，还有……虽然有些害羞，但是我兴奋了起来。同时又想到现在还在上课时间，心中某处打开了奇怪的开关。
#

[00003433,137,独白]
>しかしここで考えるべきは、俺と黒羊さんの関係性だ。ツイスターをして触れ合っているからといって、理性を失えということではない。至極当然だ。
<但此时应该考虑我们的关系。不能因为玩着Ｔｗｉｓｔｅｒ互相触碰而失去理性。这是必须的。
#

[00003451,138,天城恵介]
>こ、黒羊さん……もう少し頑張ってみましょう。魔力が回復したら、一つお願いしたいことがあります
<黑，黑羊……再加油一会。魔力恢复之后，我有一个请求。
#

[00003470,139,黑羊蓝,v_ran0235]
>お願いしたいこと……それは、魔術師と使徒としての何かですか……？
<请求……是作为魔术师和使徒之间的事吗……？
#

[00003488,140,天城恵介]
>それもありますが、可及的速やかに、済ませなければならないことがあるんです。非常事態です
<虽然也差不多，但是是一件要尽全速解决的事。是紧急事态。
#

[00003507,141,黑羊蓝,v_ran0236]
>非常事態……それは芳しくありませんね。私は魔術師……使徒を守らなければ……
<紧急事态……听起来不大妙啊。我是魔术师……一定会保护使徒的……
#

[00003560,142,独白]
>何となくだが話が通じて、黒羊さんは気を取り直す。そして、床に置かれている『魔力のめぐりを修正する手順』の説明通りに、ふたたび俺に指示を出し、自らも動き始めた。
<不管怎样她似乎理解了我，重新振奋起了精神。然后她按照放在床上的《修正魔力循环的步骤》再一次向我下达了指示后，自己也开始动了起来。
#

[00003579,143,黑羊蓝,v_ran0237]
>あの……今気がついたのですが、この姿勢は……
<那个……好像，这个姿势……
#

[00003597,144,天城恵介]
>は、はい。どうしました、黒羊さん
<嗯，嗯。怎么了？黑羊
#

[00003616,145,黑羊蓝,v_ran0238]
>魔術師ではなく、女性としての私から見た場合……『はしたない』という行為に該当するのでは……ないでしょうか……っ
<不是作为魔术师，而是作为一个女性来看的话……不应该做出这种「不文雅」……的事情的吧……？
#

[00003634,146,天城恵介]
>それはとても今さらですが、大事なことに気がついてもらえて……良かったですよ……っ、あ、足がつる……っ
<这么重要的事，你现在才注意到吗……真是太好了……啊，腿要抽筋了……
#

[00003654,147,黑羊蓝,v_ran0239]
>やはりそうだったのですね……儀式ばかりに気を取られていて、気付きませんでした……
<果然是这样吗……只关注仪式了，没有注意到……
#

[00003671,148,独白]
>女の子としてより、魔術師として。そういう子だと思っていたけど……単に、真面目すぎるだけなのか。
<我觉得比起女生，她更在意作为魔术师的自己……说真的，她真的太认真了。
#

[00003688,149,独白]
>ただ、それは黒魔術に対しての『真面目』だから、誤解されやすいというだけで。彼女は詩依奈さんと同じくらい純真で、真っ直ぐなんだ……。
<但是，但因为她只对于黑魔术「认真」，所以容易被人误会。其实她和诗依奈一样纯真，坦率……。
#

[00003706,150,天城恵介]
>こ、黒羊さん、次は……次はどこに……っ
<黑，黑羊，接……接下来是哪？……
#

[00003725,151,黑羊蓝,v_ran0240]
>……とても、申し訳ない話なのですが……私は初めて弱音を口にします……
<……非常，对不起……这是我第一次说泄气话……
#

[00003743,152,天城恵介]
>っ……し、しっかりしてください黒羊さん！　もう少しじゃないですか！
<……振，振作点黑羊！只剩一点了！
#

[00003762,153,黑羊蓝,v_ran0241]
>わかっています……しかし魔術師も人間であることに変わりはなく、弱い存在で……恥ずかしい……
<我知道……但是身为魔术师的我也只是一介人类罢了，是个弱小的存在……好丢脸……
#

[00003779,154,独白]
>黒羊さんの膝ががくがくして、太ももがわななき始める。そして、徐々に背中に彼女の気配が近づいてくる。
<黑羊的膝盖不断摇晃大腿开始颤栗。然后，感觉到她渐渐依偎到我的背上。
#

[00003798,155,天城恵介]
>も、もうちょっとだけ頑張ってください、今倒れられるとっ……！
<再，再加油一下！现在倒下的话……！
#

[00003858,156,黑羊蓝,v_ran0242]
>きゃぁっ……！
<呀啊啊……！
#

[00003875,157,独白]
>ついに限界に達した黒羊さんは、俺に覆いかぶさるようにして突っ伏した。あの姿勢から倒れこむとどうなるか。
<黑羊终于到达极限倒在了我的身上。我不禁后怕她如果那样倒在地上会如何。
#

[00003892,158,独白]
>俺の後頭部に黒羊さんのブルマーという名のアポロ１３が軟着陸に成功した、と婉曲的な表現をするに留めておく。それが、部員であり、年上としての俺の優しさだ。
<委婉的说，黑羊的名为体操服的阿波罗１３号在我背上成功着陆了。这么表达，是我作为部员以及前辈的体贴。
#

[00003909,159,独白]
>そして俺はぶざまに横を向き、彼女の足に息を吹きかけてしまう。突っ伏すと呼吸ができないので仕方がない。
<因为她突然趴下导致我无法呼吸。我艰难地把头转向一边，把气息都吹到她的腿上了。
#

[00003928,160,黑羊蓝,v_ran0243]
>先輩の息が……これで魔力の巡りがよくなりそうです……ということにしておきます……
<前辈的气息……好像有了它魔力循环就会变得顺畅……我是这么想的……
#

[00003945,161,独白]
>さすがに無理がある、というのは黒羊さんも分かっているようだった。俺はというと、息は許されても、話すことは許されていないと思った。
<黑羊好像也察觉到果然还是有些牵强。我觉得就算允许呼出气息，说话也是不允许的。
#

[00004020,162,独白]
>結局俺が言いたかったことというのは、授業時間が終わる前に着替えないと大変だということだ。
<其实我想说的是，下课之前不换衣服的话就来不及了。
#

[00004055,163,独白]
>体操服の黒羊さんと俺が部室から出てくる所を、万一誰かに見られたら、ちょっと言い訳が難しい。黒羊さんは授業を休んでいるということもある。
<万一被谁看见穿着体操服的黑羊和我走出活动室，那就解释不清了。还有黑羊没有上课的事情也是。
#

[00004072,164,独白]
>後ろを向いているうちに黒羊さんに着替えてもらったので、あとは見つからないように出るだけだ。
<我转向后面的时候黑羊终于换好了衣服。剩下的就是不要被别人发现了。
#

[00004091,165,黑羊蓝,v_ran0244]
>本当をいうと、さきほどの儀式は……最後まで出来ていないので、失敗です
<其实刚才的仪式……因为没有做完所以还是失败了。
#

[00004110,166,天城恵介]
>そ、そうですか……魔力のめぐりを良くするための、他の方法はありませんか？
<是，是吗……就没有其他方法能让魔力循环更顺畅了吗？
#

[00004129,167,黑羊蓝,v_ran0245]
>魔術師を甘く見てはいけません。今のものは、体育の授業になぞらえただけで、無限の方法があります
<你可别小看了魔术师。刚刚只是模拟体育课罢了，方法是无限多的
#

[00004149,168,黑羊蓝,v_ran0246]
>魔力の流れを矯正するには、ハーブティーが効果的です。適切なハーブを選んで、気持ちを鎮めます
<花茶对于矫正魔力的流通非常有效果。可以选择对应的香草来使心情沉静下来。
#

[00004169,169,黑羊蓝,v_ran0247]
>……先輩、どうして黙っているんですか？　とても疲れているように見えます
<……前辈，为什么不说话呢？感觉你好像累了。
#

[00004188,170,天城恵介]
>いえ、そんなことは……ただ、黒羊さんは多少、身体を張りすぎだと……
<没有，没有那回事……只是觉得黑羊太勉强自己的身体……
#

[00004224,171,独白]
>お説教みたいなことを口にする前に、授業の終わりを告げるチャイムが鳴った。休み時間は１０分なので、余裕を持って出たほうがいい。
<正想要劝诫她的时候，下课铃响了起来。休息时间只有１０分钟，还是尽早出去的好。
#

[00004243,172,黑羊蓝,v_ran0248]
>先輩が疲れているようなので……それを癒すのも、魔術師としてのつとめです。任せてください
<前辈好像很累了……将其治愈也是作为魔术师的责任。请交给我吧。
#

[00004262,173,天城恵介]
>く、くれぐれも大人しめの方法でお願いします
<那，那就拜托你了。
#

[00004281,174,黑羊蓝,v_ran0249]
>はい。今考えているのは、先輩に負担を強いるものではありません。それでは、癒しになりませんから
<好的。我在想是不是让前辈负担太重了。那么就让我来治愈你吧。
#

[00004299,175,独白]
>俺の言うことを聞いてくれているように見えるが、それでも安心は出来ない。黒羊さんは魔術師だからだ。
<因为黑羊是魔术师，所以就算看起来她好像把我的话听进去了也不能安心。
#

[00004316,176,独白]
>彼女の考える癒しを想像して、微妙に期待してしまう。さすがにもうブルマーは無いだろうが、黒羊さんは常に予想の斜め上を行ってくれそうだった。
<想象着她会如何治愈，我突然期待了起来。应该不是因为体操服吧？黑羊好像经常会突破我的预想。
#

[00004335,177,黑羊蓝,v_ran0250]
>……先輩、やはり、妥協は良くないと思います。羞恥心などというものが、魔術の探求の障害となってはいけません
<……前辈，果然我觉得是不能妥协的。不能让羞耻心成为探求魔术的障碍。
#

[00004354,178,天城恵介]
>そ、その話は終わったんじゃ……もし次があるとしても、ツイスター以外の方法に切り替えるんですよね？
<这，这个话题不是已经……下次不会再用这种方法了吧？
#

[00004372,179,独白]
>黒羊さんはふるふると首を振った。おさげが振り回されて残像を残すほどの、はっきりした首振りだ。
<黑羊快速的摇头。坚决的摇头方式让发辫都飞舞了起来。
#

[00004392,180,黑羊蓝,v_ran0251]
>成功するまで繰り返します。他の方法よりも、魔術師と使徒の絆が強まりやすいと思うのです
<会一直重复到成功的。我觉得这个方法要比其他的更能加强魔术师和使徒之间的羁绊
#

[00004411,181,天城恵介]
>こ、黒羊さん……一度、改めてお話したほうがよさそうですね。男性相手の接し方というものを
<黑，黑羊……还，还是从长计议的好。还有和男性的相处方式也是
#

[00004430,182,黑羊蓝,v_ran0252]
>……？
<……？
#

[00004448,183,独白]
>こんなことを続けていたら、普通はどうなるか。俺が紳士といっても限界はあるというのを、出来るだけソフトに教えてあげたい……人生の先輩として。
<我作为她人生的前辈，想要尽可能婉转的告诉她，如果刚刚那样再继续会发生什么事情……即使是我这样的绅士也会有忍耐的极限。
#

[00004541,184,独白]
>昼休み。執事としてお嬢様に随行したい気持ちを抑え、俺は黒羊さんに部室に来てもらうようにメールでお願いした。
<午休。抑制住作为管家想要与大小姐随行的心情，我给黑羊发了邮件让她到活动室来。
#

[00004579,185,黑羊蓝,v_ran0253]
>……一時間ぶりですね、先輩。その後、世界の法則に乱れはあったでしょうか
<……前辈，一小时不见了呢。在那之后世界的法则有没有混乱呢。
#

[00004598,186,天城恵介]
>小一時間のあいだに乱れられては、非常に困る気がしますが……それはいいとして。黒羊さん、食事はどうしました？
<在不足一小时里世界的法则怎么会混乱呢……还是先不管这个了……黑羊，吃过饭了吗？
#

[00004615,187,独白]
>黒羊さんはポケットから小さな瓶を取り出す。その中には、赤い仁丹のようなものがたっぷり詰まっていた。
<黑羊从口袋里拿出一个小瓶子。瓶子里放满了好像是红色丹药之类的东西。
#

[00004634,188,黑羊蓝,v_ran0254]
>この秘伝の丸薬を飲み込むと、放課後までお腹がすいた気がしなくなります
<吃了这个秘制的丹药的话，到下课之前肚子都不会饿
#

[00004653,189,天城恵介]
>くっ……食事をないがしろにするつもりですか。駄目だそんなこと、栄養が偏ってしまう
<呃……是想转移没吃过午饭的话题吗。这样可不行，会营养不良的。
#

[00004672,190,黑羊蓝,v_ran0255]
>……先輩が、お父さんみたいなことを言っています
<……前辈说的话好像爸爸一样
#

[00004691,191,天城恵介]
>お父さんは俺と気が合うみたいですね……いや、それはいいですが。その丸薬だけで、昼食を終えさせるわけには……
<伯父好像跟我想的一样啊……先不管这个。只吃这个药丸不吃午饭可不行
#

[00004710,192,黑羊蓝,v_ran0256]
>パンも買ってきたのですが、出遅れて回復力が少なそうなものしか手に入りませんでした
<虽然也去买了面包。但是出去晚了就只买回一些恢复力少的
#

[00004728,193,独白]
>そういうことか、狙ったパンを買うのは難しいからな。黒羊さんはワカメパンを取り出すものの、どうやら彼女の好物ではないらしかった。
<是这样啊，因为很难买到自己喜欢的食物吗。买回的裙带菜面包看来不是她喜欢吃的
#

[00004802,194,独白]
>食事が一段落ついたところで、俺は本題を切り出した。
<午饭的话题告一段落，我切入了主题。
#

[00004820,195,天城恵介]
>黒羊さんはもう少し、自分のことを自覚して、大切にしたほうがいいと思うんです
<我觉得黑羊还是要有珍惜自己身体的自觉比较好
#

[00004840,196,黑羊蓝,v_ran0257]
>自覚……自分を大切に、ですか？
<自觉……珍惜自己吗？
#

[00004857,197,独白]
>言ってみて思ったけれど、お説教をしているみたいだ……こんな言い方では、黒羊さんも気を悪くしてしまう。
<感觉自己的口吻好像说教一般……黑羊会反感的吧。
#

[00004876,198,黑羊蓝,v_ran0258]
>先輩の言うことは分かる気がします。言葉が無くても通じあえるようになってきていますね……良い兆候です
<我感觉能理解前辈说的话。就算你不说我也能理解你了呢……这是个好预兆
#

[00004895,199,天城恵介]
>そ、そうじゃなくて……俺は男で、黒羊さんは女の子なんですから。体操服で覆いかぶさったりするのは、いろいろと危険です
<不，不是的……因为我是男生而你是女孩子。所以你穿着体操服趴在我身上实在是很危险的
#

[00004914,200,黑羊蓝,v_ran0259]
>危険……それは、身体と、精神状態に変調が起こることですか
<危险……是说身体和精神状态会发生异变的意思吗
#

[00004933,201,天城恵介]
>多分そうだと思います。ああいう変調を起こすと、その……俺も、見方が変わるというか……
<大概是这样。要是发生了那种异变的话，那个……我的立场……大概也会改变吧……
#

[00004950,202,独白]
>自分から警戒されるようなことを言うのもどうかと思うけれど、俺が身を切らなければ、黒羊さんは分かってはくれなさそうだ。
<虽然在说着让她对我有所戒备的话。但我觉得如果不牺牲一下自己她是不会明白的。
#

[00004970,203,黑羊蓝,v_ran0260]
>大いなる進歩のためには、多少のことは付随する事象にすぎず……先輩の見方が変わっても、私の本質は変わりません
<为了有巨大的进步，大多数现象都可以忽略……就算前辈的立场改变了，我的本质也不会变的
#

[00004989,204,天城恵介]
>くっ、な、なかなかの説得力ですね……
<呃，说，说的真好……
#

[00005008,205,黑羊蓝,v_ran0261]
>それに……魔術師と使徒の関係には、たとえ契約前であるとはいえ、余人の口を出す余地はないのです
<而且……就算是缔结契约之前，魔术师和使徒的关系也没有别人插嘴的余地
#

[00005028,206,黑羊蓝,v_ran0262]
>脆弱で凡百な価値観など、次回の波動で洗い流してください。そうすれば、私の言っていることが、もっと理屈を越えて分かります
<请让种种脆弱的价值观在下次的波动中消散而去吧。这样的话，就能够突破常理，从而理解我所说的话了
#

[00005046,207,独白]
>黒羊さんのいうことも分からんでもないが、ここで簡単に引いてしまうのはどうだろう。
<虽然我也不是不知道黑羊所说的，但现在也无法简单的妥协。
#

[00005064,208,独白]
>彼女と部活動（？）を通して触れ合うのは、いわば健康な男の俺には役得だ。彼女が意識しなくても、目の保養になってしまうことがままある。
<说起来和她通过社团活动互相接触，对于我这个健康的男生来说实在是福利。她没有意识到，她的举动让我好好地养了一次眼。
#

[00005081,209,独白]
>そんな理屈はさておいて、部活に参加すると決めた以上、細かいことは気にするべきではないのか。とても悩ましいところだが……。
<不管这些道理，既然已经决定加入社团，就不应该在意这些小事情了吧。虽然很是烦恼……。
#

[00005100,210,黑羊蓝,v_ran0263]
>ですから、これからも今まで通り、儀式に協力してもらいたいのです。いかがですか
<所以，今后也请继续协助的我仪式。可以吗
#

[00005118,211,独白]
>黒羊さんも答えを求めている。現時点での俺の考えは……。
<黑羊在等待着我的回答。此时此刻我的想法是……
#

