*[文件:com03_03.s]
*[场景标题,学生会长的个人指导,00000055]
*[场景日期,7月3日,00000056]
*[场景角色,藤崎芽爱／女性,00000058]

[00000480,1,独白]
>転入してから三日目で、生徒会長に呼び出しを受けてしまうとは……俺はどうやら、品行方正とはいえない。
<刚转入学校３天就被学生会长直接叫来……看来我无论如何都称不上品行端正了。
#

[00000497,2,独白]
>朝、火野さんと一緒に作った弁当はお嬢様と姐御に渡してきた。俺の分もあるが、果たして食べる時間があるかどうか……。
<早晨和火野小姐一起做的便当已经交给了大小姐和大姐头。虽然我的份也准备了，但到底有没有时间吃还是未知数……。
#

[00000532,3,独白]
>一階の生徒会室の前までやってきて、ドアをノックする。
<我来到一楼的学生会室门前敲了敲门。
#

[00000550,4,天城恵介]
>ご、ごめんください。天城です
<打，打扰了，我是天城
#

[00000569,5,藤崎芽爱,v_mea0158]
>はい、入ってきてくださいませ
<嗯，请进吧
#

[00000606,6,独白]
>ドアには鍵がかかっていなかった。そして、中に入った途端に、何かいい匂いがする……食事中だったのか。
<门并没有上锁。我刚走进房间就闻到了很香的味道……是在吃饭吗。
#

[00000627,7,藤崎芽爱,v_mea0159]
>ふふっ……ごめんくださいなんて、何だか人の家にお邪魔するみたいですわね
<呵呵……还说什么打扰了，总觉得你好像是去别人家登门拜访一样呢
#

[00000646,8,天城恵介]
>も、申し訳ありません。先ほどは学園の規範を逸脱したようなことを、大きな声で言ってしまい……
<对，对不起。我刚刚违背了学校的规范，大声吵闹……
#

[00000665,9,藤崎芽爱,v_mea0160]
>どうしたんですの？　何をそんなにかしこまって……
<怎么啦？你这副毕恭毕敬的样子……
#

[00000685,10,藤崎芽爱,v_mea0161]
>あ……そ、そうでしたわね、恵介にひとこと注意をしようと思ったんですわ。女性に興味があるのはいいですが、大声で言うのはいけませんわね
<啊……是，是这样的，我是想提醒惠介你注意一件事而已。对女性感兴趣当然是好事，但说话这么大声可是不行的
#

[00000704,11,天城恵介]
>はい、以後気をつけます
<是，以后我会注意的
#

[00000722,12,天城恵介]
>あの……先輩、食事中というか、まだ食べていないみたいですね。もしかして、俺を待って……
<那个……学姐，还以为您在吃饭，看样子还没有吃呢。难道说您是等我……
#

[00000741,13,藤崎芽爱,v_mea0162]
>な、なんですの？　初めから私は怒るつもりで呼び出しましたのよ。ついでにお昼をご一緒にいかがとか、そんなことは考えていませんわ
<怎，怎么了？一开始我就不是为了朝你发火才把你叫来的啊。顺便一说我也没有想过什么中午就一起度过这种事哦
#

[00000759,14,独白]
>とても分かりやすい反応をする先輩。そうか……別に、怒って俺を呼び出したわけじゃなかったのか。
<学姐的反应非常直率。这样啊……原来不是生气了才把我叫来的啊。
#

[00000778,15,天城恵介]
>ああ、安心しました。順には、先輩を怒らせると生きるか死ぬかだと言われていましたから
<啊，那我就放心了。顺他跟我说，学姐你发起火来就不知道我是死是活了
#

[00000797,16,藤崎芽爱,v_mea0163]
>あの子は……私を鬼だとでも思っているのでしょうか
<那个孩子……是觉得我是鬼吗
#

[00000816,17,天城恵介]
>姉弟っていうのはどういうものか、俺には分かりませんが……順は、お姉さんを尊敬してるだけですよ
<虽然我不清楚姐弟究竟是什么关系……但我只知道顺他是很尊敬姐姐的
#

[00000835,18,藤崎芽爱,v_mea0164]
>……そういうこと、すぐに分かってしまいますのね。親友って、そういうものなんですの？
<……这种事你立刻就明白了呢。所谓基友就是这样的吗？
#

[00000854,19,天城恵介]
>先輩は、今日の練習も見に来てくれてました。順も気付いてないはずはないと思うんです
<学姐您今天也来看了练习吧。我想顺他也绝不应该没有注意到
#

[00000872,20,天城恵介]
>それに感謝しても、なかなか言いづらいのが、これくらいの年頃……って、俺も同い年ですが
<但是要感谢的话他还挺羞于启齿的，毕竟都这个年纪了……话说和我一样大哎
#

[00000891,21,藤崎芽爱,v_mea0165]
>……恵介、向かいの席に座ってください。立ったままで話すのもなんですから
<……惠介，请坐到那边的位子上。让你站着说话不太合适
#

[00000909,22,独白]
>芽愛先輩に勧められて、ミーティング用の長机の向こう側に回る。対面の芽愛先輩の食事は、外から届けられたものなのか、シェフの用意したようなコースだった。
<受到芽爱学姐的邀请，我走到了开会时用的长凳的背后。坐在我对面的芽爱学姐面前摆好的了午餐，令人食指大动的浓香似乎飘到了室外，餐盘还特意摆出了样式。
#

[00000928,23,藤崎芽爱,v_mea0166]
>お父様が家のシェフに命じて、持ってこさせてしまうんですの。こんなに食べられませんわ
<这是父亲指示家里的厨师端来的。这么大排场我吃不下去啊
#

[00000947,24,天城恵介]
>そうですか……それで、生徒会室で食事をしてるんですね
<这样啊……所以就在学生会室吃午餐了吧
#

[00000966,25,藤崎芽爱,v_mea0167]
>私権乱用のようで、申し訳ないのですが。先生や役員の皆さんには、大目に見てもらっています
<真是抱歉我私用职权了。不过老师和职员都没有追究
#

[00000986,26,藤崎芽爱,v_mea0168]
>それより……私と順のことですが。正直に言うと、あまり良好な関係ではないんですの
<比起这个……要说我和顺之间，老实说，并不是多么良好的关系
#

[00001005,27,天城恵介]
>藤ヶ崎の御曹司が野球をやっている。ご両親の理解を得て、支援も受けていると思ってましたが……そうでもないんですか？
<藤崎家的公子正在打棒球。我原以为这件事得到了双亲的理解与支持……难道不是的吗？
#

[00001024,28,藤崎芽爱,v_mea0169]
>金銭面では支援しているといえばそうですが、お父様は今年で順に野球をやめるようにと言っています
<虽然金钱上的支援还是有的，但父亲今年就跟顺说了让他放弃棒球
#

[00001044,29,藤崎芽爱,v_mea0170]
>ですから……今勝ち進んでいる、夏の大会。それが終われば、順は勉学に専念します
<所以……他只能一直赢下去了，这次的夏季大会．要是在这结束的话，顺也只能专心学业了
#

[00001063,30,天城恵介]
>まだ、来年も残ってます。上級生の部員の人もいたし、順も続けてもいいんじゃないですか
<不是还有明年吗。三年级的部员也是有的，让顺也继续打球不好吗
#

[00001082,31,藤崎芽爱,v_mea0171]
>そう出来たらいいのですが。藤ヶ崎を継ぐか、野球を続けるか……両親にとって重要なことは、どうしても前者になりますわ
<如果能这么做就好了。是继承藤崎家，还是继续打棒球……对双亲而言优先级高的明显是前者啊
#

[00001101,32,天城恵介]
>そう……ですね。藤ヶ崎の家の大きさと、影響力を考えれば……
<这样……啊。考虑到藤崎家的规模与影响力……
#

[00001118,33,独白]
>順は野球を心から楽しんでいるように見えた。だから、今年で辞めると聞いても俺にはにわかに信じられなかった。
<顺衷心热爱着棒球。所以听说他今年就要退役，我有些无法相信。
#

[00001135,34,独白]
>そんな節はまったくなかった。でもそれは、決まっていることだからだとしたら……俺が今年戻ってきて、あいつと勝負が出来たのも、何かの巡りあわせだと思う。
<现在还不是退役的时候。但是如果这已是既定之事……我今年回到这里，同他一决胜负，这或许也是冥冥之中的命运。
#

[00001153,35,天城恵介]
>芽愛先輩は年長ですが、家を継がれるということは……
<芽爱学姐比较年长，不也能继承家庭吗……
#

[00001172,36,藤崎芽爱,v_mea0172]
>今のところ、私が後継者ということになっています。父が一度身体を悪くした時に、代理で業務を行っていたこともありますから
<暂时由我担当继承者。在父亲身体有恙时，我也作为代理处理过工作
#

[00001191,37,天城恵介]
>そうだったんですか……すみません、立ち入ったことを聞きました
<这样啊……对不起，问了些追根究底的问题
#

[00001210,38,藤崎芽爱,v_mea0173]
>いえ……私が話したかったのですわ
<没事……毕竟我也回答了
#

[00001230,39,藤崎芽爱,v_mea0174]
>長い間、連絡もしていなかったのに。不思議ですわね……あなたになら、聞いてもらえると思いました。琴耶には話せないようなことでも
<明明这么长时间来都没有联系过。真是不可思议……我只是觉得，对你的话我应该能够说吧，即便是没法跟琴耶说的事
#

[00001249,40,天城恵介]
>今の話は、俺の胸に留めておきます。順にも、部のことは、大会が終わるまでは聞きません
<她的话深深地留在了我的心里。连顺都没跟我说过大会结束了他就要离开棒球部
#

[00001268,41,藤崎芽爱,v_mea0175]
>順からあなたに言うこともあるかもしれません。その時は……
<顺他有一天或许也会跟你说吧，到时候……
#

[00001287,42,天城恵介]
>俺は……俺はそんなに頭が良くないですから。野球をやめるな、と言ってしまうと思います
<我……我的脑子没有那么好的。我想我只会说，别放弃棒球啊，这样的话吧
#

[00001306,43,藤崎芽爱,v_mea0176]
>……ええ。思ったままのことを言ってあげてください
<……嗯。就说出你最直率的想法吧
#

[00001326,44,藤崎芽爱,v_mea0177]
>大丈夫ですわ、私は根に持ったりしませんから。順が野球をやめないと、私が藤ヶ崎の全権を担うことになるのですが
<没事的，我不会记恨什么的。如果顺不放弃棒球的话，我扛起藤崎家的全权大任就是了
#

[00001345,45,天城恵介]
>そ、それは……確かに、重圧は物凄いと思います
<这，这个……的确压力很大啊
#

[00001363,46,天城恵介]
>でも、先輩なら、その重さに潰されたりはしない……というのは、無責任な物言いですね。すみません
<但是学姐是不会被这种沉重压垮的……我说了点不负责任的话，对不起
#

[00001382,47,藤崎芽爱,v_mea0178]
>いいえ、私もそうありたいと思っています。何があっても曲がらず、潰されず。お父様のように、巨木のような揺るぎない存在になりたい……
<没有，我心里的想法与你一样。我想成为父亲一样的无论遇上什么事都绝不会屈服垮塌，像巨木一般毫不动摇的人……
#

[00001402,48,藤崎芽爱,v_mea0179]
>なんて、ちょっと言い過ぎですわね。私はそんなに強くはないですから
<这话说得有点过头了，我也没有那么强大啦
#

[00001420,49,独白]
>そう言うけど、生徒会長としての信望も厚く、現時点では後継者として藤ヶ崎グループの人達を納得させている。学生離れしたカリスマだ。
<虽然她这么说，但身为学生会长德高望重的她，现在作为继承者也不断为藤崎集团的人们所接受。这是她远超一介学生的超凡领导魅力。
#

[00001439,50,藤崎芽爱,v_mea0180]
>それに巨木なんて言ったら、お父様に怒られてしまいますわ。よくレスラーのようだと言われるのを気にしていますから
<而且要是说什么巨木的话会惹父亲生气的。他会说我说的话就像摔跤选手说的一样
#

[00001458,51,天城恵介]
>そ、そうなんですか……さすが芽愛先輩のお父上、屈強な肉体をお持ちのようで
<这，这样啊……不愧是芽爱学姐的父亲，有着非常健壮的身体呢
#

[00001477,52,藤崎芽爱,v_mea0181]
>娘の私にまで武道をやらせるくらいですから、ただの武道オタクなのですわ
<他甚至让身为女儿的我也修习武道，不过是个武道宅吧
#

[00001496,53,天城恵介]
>先輩も武道を？　俺も執事としての最低限の心得として、護身の術をたしなみました
<学姐也学习武道吗？我也稍微学习过一些作为管家最低限度所必要的护身术
#

[00001515,54,藤崎芽爱,v_mea0182]
>あら、では一度お手合わせをお願いしたいですわね。最近道場にも行けていなくて、身体がなまりそうですの
<这样啊，那么真想和你较量较量啊。最近我都没去过道场，身体也有些钝化了
#

[00001533,55,独白]
>芽愛先輩が胸の前で手を合わせると、ぽきぽきと関節の鳴る音がする。格闘漫画の登場人物のようだ……。
<芽爱学姐双手交叉胸前，喀吧喀吧地折着指关节，就像格斗漫画中的登场角色一样……
#

[00001552,56,藤崎芽爱,v_mea0183]
>さて……まだ話していたいのですが。そろそろ食事を始めましょうか
<那么……虽然还想继续聊聊天，不过也差不多该用餐了
#

[00001571,57,天城恵介]
>はい。給仕の必要があればお申し付けください
<好的。需要侍奉的话请尽管指示我
#

[00001590,58,藤崎芽爱,v_mea0184]
>あなたにそんなことを頼んだら、琴耶に悪いですわ……と言いたいところですが。量が多いですから、食べる方で協力してくださいませ
<要是拜托你做这做那的就太对不起琴耶了……虽然我想这么说，不过量实在太多了，希望您能帮我吃完这些
#

[00001609,59,天城恵介]
>承りました。お言葉に甘えて、少しだけいただきます
<我明白了。承蒙盛情，我就稍微吃一点吧
#

[00001668,60,独白]
>毎日昼になると、藤ヶ崎家からはコース料理が運ばれてくる。そのためだけの車が用意されているそうだ。
<每天一到中午藤崎家就会把各式料理送来。为此好像还配了专用车。
#

[00001685,61,独白]
>順は野球部員と食事をすることが多く、料理の配達は早いうちに断ったそうだった。
<因为顺经常和棒球部部员一起吃饭，所以很早就拒绝了家里送来的料理。
#

[00001702,62,独白]
>芽愛先輩は料理番の人たちの好意を無下にできず、入学以来、場所を変えつつ食事をしているのだという。今は生徒会室が使えるので、随分気が楽になったそうだ。
<芽爱学姐则拒绝不了厨师们的一片好心，入学以来就一直变换着地方吃饭。因为现在能使用学生会室，她看起来还挺乐在其中的。
#

[00001739,63,独白]
>つつがなく食事を終える。量は調整されていて、芽愛先輩は多いというが、俺も分けてもらうと少ないくらいの量だった。
<午餐很平静地吃完了。量上面有过调整，虽然对芽爱学姐来说有些多，但我分吃的话就感觉稍微少了点。
#

[00001756,64,独白]
>俺の弁当は食べ過ぎると眠くなるため、元から大した量ではない。食事を終えるのは、芽愛先輩より俺の方が早かった。
<我的便当为了不让我吃太多而摆在一旁，本来量上面就没有太多。所以先吃完的不是芽爱学姐而是我。
#

[00001774,65,天城恵介]
>食後の紅茶でございます
<请用餐后红茶
#

[00001793,66,藤崎芽爱,v_mea0185]
>ええ、ありがとう。いい香りですわね……
<嗯，谢谢。好香啊……
#

[00001811,67,独白]
>芽愛先輩も食事を終えて、俺は用意されていたポットで紅茶を淹れた。夏場にホットティーだというのに、芽愛先輩はものともしていない。
<芽爱学姐用完餐，我便取出早已准备好的茶杯泡上了红茶。虽然是不适宜夏天的泡热茶，但芽爱学姐一点也不在意。
#

[00001830,68,藤崎芽爱,v_mea0186]
>私、少し冷え性ぎみなんですの。ですから、夏でも熱いお茶しか飲みません
<我体质有点怕冷啦。所以就算夏天也只喝热茶
#

[00001849,69,天城恵介]
>凄いですね……冷房は大して強くないのに、ホットティーを飲んで汗ひとつかかないなんて
<真惊人……明明空调开得不大，喝了热茶却一滴汗也没流啊
#

[00001868,70,藤崎芽爱,v_mea0187]
>ふふっ、ちょっと身体を動かさないと汗はかきませんわね……そうだ
<呵呵，不稍微动动身体都不出汗的……对了
#

[00001888,71,藤崎芽爱,v_mea0188]
>恵介、武道をやっていると言っていましたわね。私と組み合えば、涼しくなるかもしれませんわよ
<惠介，你说过你也有练武道的吧。和我打一次的话或许会凉快点哦
#

[00001907,72,天城恵介]
>えっ……そ、それはちょっと。食後にすぐ動くのは身体に良くないですし、運動すると汗をかくんじゃ……
<呃……这，这就有点。刚吃完饭就活动对身体不好，而且激烈运动会出好多汗……
#

[00001926,73,藤崎芽爱,v_mea0189]
>いいえ、恵介は涼しいはずです。私は冷え性ですから、ひんやりすると思いますわよ……さあ、始めましょうか
<不，惠介应该会觉得凉快下来的。因为我身体比较冷，应该会凉爽一些……来吧，开始吧
#

[00001945,74,天城恵介]
>ま、まっ……待ってください芽愛先輩、落ち着いてください。武道の稽古はまた、日をあらためて……
<等，等……等等芽爱学姐，请冷静一点。武道的练习可以换一天再……
#

[00001963,75,独白]
>いきなりそんな無茶を芽愛先輩が言い出すとは思っていなくて、俺は完全に対応が遅れる。すでに芽愛先輩は皿を片付けて席を立ち、俺のほうまで机を回りこんできていた。
<没想到芽爱学姐突然提出这么乱来的要求，我还没有做好万全的应对。芽爱学姐已经收拾好餐具站了起来，绕过桌子走到了我面前。
#

[00001982,76,藤崎芽爱,v_mea0190]
>琴耶があなたと遊びたいというのを、私も聞いているうちに……ああ、昔あなたと遊んだことがあったな、と思い出していましたの
<当我听到琴耶她想跟你玩的时候……我就想起来，对了，以前也跟你一起玩耍过呢
#

[00002002,77,藤崎芽爱,v_mea0191]
>順と一緒に庭で野球をして、うちの窓ガラスを割ってしまって。お父様は順を、私があなたをこらしめたのです
<和顺一起在庭院里打棒球，然后把家里的窗户打碎了。父亲把顺，我把你都好好教训了一顿
#

[00002021,78,天城恵介]
>そ、それが楽しかったっていうことですか？　そんな顔をなさっていますが……
<那，那种事是很开心的事吗？您看起来很开心似的……
#

[00002040,79,藤崎芽爱,v_mea0192]
>楽しいというか……恵介に関節技をすると、反応がとてもかわいかったので……
<要说开心嘛……就是对惠介使出关节技时，你的反应真是太可爱了……
#

[00002059,80,天城恵介]
>（ド、ドＳっ……うかつだった、先輩がこんなにＳだったなんて……！）
<（抖，抖Ｓ……我大意了，学姐居然这么Ｓ……！）
#

[00002076,81,独白]
>俺の記憶はおぼろげで、芽愛先輩に叱られたのはその時だけだと思う。
<我的记忆已经有些模糊了，只记得我只有那一次被芽爱学姐批评了。
#

[00002094,82,独白]
>――そうだ。年上とはいえ女の子に為す術もなく負けたことが悔しくて、俺は師匠に武道をやるかと言われたとき、一も二もなく頷いたんだった。
<对了。正是因为后悔毫无还手之力地输给了尽管比我大却是女儿身的人，所以在师傅问我要不要练武道时我才直点头的。
#

[00002113,83,藤崎芽爱,v_mea0193]
>私は琴耶と違って、体育会系のほうですの。身体を動かしてコミュニケーションを取ったほうが、お互いを分かり合えるほうなのですわ
<我和琴耶不一样，比较像是运动系的。比起交流，还是动动身体比较好互相理解
#

[00002132,84,天城恵介]
>ま、まだ分かり合う必要は……っ、ないかと……
<但，但现在没必要……心有灵犀什么的……
#

[00002151,85,藤崎芽爱,v_mea0194]
>そんなことを言って……私も琴耶と同じ、あなたの幼なじみですわ。仲間はずれにしないでくださいませ
<还说这种话……我和琴耶一样都是你的青梅竹马。请不要把我撇除在外啊
#

[00002170,86,天城恵介]
>そういう話ではなくて……っ
<我不是这个意思……
#

[00002189,87,藤崎芽爱,v_mea0195]
>ああ、じれったいですわね。手加減してあげますから、かかっていらっしゃい
<啊，真让人焦急。我会手下留情的，你放马上吧
#

[00002208,88,天城恵介]
>……芽愛先輩、俺とじゃれたくて仕方がないみたいですね。いいんですか、藤ヶ崎のお嬢様がそんな
<……芽爱学姐，你就这么想和我闹吗？藤崎家的大小姐这个样子不要紧吗
#

[00002227,89,藤崎芽爱,v_mea0196]
>ふふっ……言うようになりましたわね。ええ、そうですわ。私は藤ヶ崎の跡継ぎです
<呵呵……正如你所说的。嗯，没错。我是藤崎家的继承人
#

[00002247,90,藤崎芽爱,v_mea0197]
>だからこそ、優秀な人材は、いつでもスカウトしようと狙っているのですわ。特にあなたのような……
<所以我无论何时都想将优秀的人才收拢于手心。尤其是像你这样的……
#

[00002265,91,独白]
>まるで山猫のように、芽愛先輩は丸めた手を口元に当てる。俺は肉食獣に狙われる草食獣の気持ちを味わっていた。
<仿佛山猫一样，芽爱学姐握紧拳头放在了我嘴角边。我感受到了被肉食动物盯上的草食动物的心情。
#

[00002284,92,藤崎芽爱,v_mea0198]
>来ないならこっちから行きますわよ……えぇいっ！
<你不上我就主动进攻了……嘿！
#

[00002303,93,天城恵介]
>わっ……せ、先輩っ……
<哇……学，学姐……
#

[00002322,94,独白]
>芽愛先輩は座った俺の後ろに周り、抱きつく――もとい、首に腕を回してやんわりと締めてくる。
<芽爱学姐绕到了坐在座位上的我身后，轻舒手臂向前缠抱，我的头就被她的手臂软软地夹住了。
#

[00002341,95,天城恵介]
>た、タップです……俺には交戦の意思は……っ
<碰，碰到了……我并没有想打的意思……
#

[00002361,96,藤崎芽爱,v_mea0199]
>苦しくないように締めていますから、外してごらんなさい。３０秒は待ってあげますわ
<我固定得不紧的，不会痛苦的，你就试着钻出来吧。我给你３０秒钟
#

[00002380,97,天城恵介]
>（さ、三十秒って……その間、こ、この柔らかいものが……っ）
<（３,３０秒……这段时间里这，这对柔软的……）
#

[00002417,98,独白]
>首の後ろから両肩に乗っかるようにして、重量級の柔らかい球体が乗っている。
<两个重量级的柔软球体从我头后方搭在了我的双肩上。
#

[00002434,99,独白]
>先輩は均整の取れたスタイルなので、向かい合うとそんなに目立たなかったが……押し付けられてみて分かる。なんていう大きさだ……。
<学姐是体型非常匀称的人，所以乍一看上去并没有那么醒目……但是这样挤上来我就知道了，这是有多大啊……
#

[00002451,100,独白]
>しかし霧雨さんと比べるとどうだろうか。触れた俺の感想では、五分五分……いや、少しだけ向こうのほうに分があるか……。
<但和雾雨同学相比又如何呢。我碰到了后的感觉是势均力敌……不，还是雾雨她要稍微大一点点……
#

[00002491,101,藤崎芽爱,v_mea0200]
>こら、またぼーっとして。真面目にやらないと、もっと外しづらい締め方に変えますわよ
<喂，又发呆了。你不认真对待的话，我就要换种更难脱身的固定技了哦
#

[00002510,102,天城恵介]
>い、今でも十分に……
<现，现在已经很……
#

[00002527,103,独白]
>無造作にぎゅうぎゅうと締められ、さらに背中に押し付けられる感触もあって、だんだん意識が遠のいてきてしまう。
<被温软的手臂软软地夹住，再加上紧贴着后背的感触，我的意识逐渐远去了。
#

[00002564,104,独白]
>こ、これはまずい……本当に視界がぼやけてきた。先輩に締め落とされるのならそれも悪くはないが、午後からの授業に差し支えるかもしれない。
<这，这下糟了……视线真的模糊起来了。虽然就这样被学姐勒住倒也不错，但是或许会影响到下午上课的。
#

[00002582,105,天城恵介]
>ぎ、ギブ……ギブです。参りました、先輩……
<Ｇｉ，Ｇｉｖｅ……Ｇｉｖｅ　Ｕｐ。我输了，学姐……
#

[00002618,106,藤崎芽爱,v_mea0201]
>…………
<…………
#

[00002639,107,天城恵介]
>せ、先輩……聞こえてますか？　コミュニケーションはもう十分かと……っ
<学，学姐……你听见了吗？光是说话我就好费力气了……
#

[00002658,108,藤崎芽爱,v_mea0202]
>あ……そ、そうですわね。あんまりあなたの反応が可愛いもので、つい……
<啊……这，这样啊。看你的反应实在太可爱了，禁不住……
#

[00002677,109,天城恵介]
>え……今、何とおっしゃいました？
<哎……在说什么啊？
#

[00002696,110,藤崎芽爱,v_mea0203]
>け、恵介があまりに頼りないので、これで琴耶を守れるのかと心配になっただけですわ
<惠，惠介很少让我放心，所以我只是有点担心你能不能保护好琴耶她
#

[00002716,111,藤崎芽爱,v_mea0204]
>……まあ、実際に守ったようですけれど。女性が相手だと、力が出せないんですのね
<……嘛，看来实际上是保护好了。但是面对女性时还是使不上力呢
#

[00002735,112,天城恵介]
>はっ……恥ずかしながら。５歳の少女の馬にされたこともございます
<羞……羞于启齿，我现在还被５岁的小女孩当马使唤
#

[00002754,113,藤崎芽爱,v_mea0205]
>お、お馬さんごっこなんてさせられていたんですのね……執事の仕事の範疇から、外れている感じもしますけれど
<还，还被要求玩骑马游戏啊……虽然感觉这已经不是管家的工作了
#

[00002772,114,独白]
>正確には子守りという。勤め先の子供が機嫌を損ねたとき、俺はプライドを捨てて子供を喜ばせるすべを覚えた。
<正确来说就是带小孩。一不小心伤害到了工作地点小孩的心情，于是我舍弃了自尊，学会了如何哄孩子开心的技巧。
#

[00002791,115,藤崎芽爱,v_mea0206]
>……私、乗馬をたしなんでいますの。琴耶もそうだったと思うんですけれど……
<……我还是挺喜欢骑马的。我想琴耶也是吧……
#

[00002810,116,天城恵介]
>い、いやっ、乗りたいとおっしゃられましても、年端もいかぬ少女とはわけが違うといいますかっ……
<不，不是的，虽然小孩子跟我说想骑骑马，但他们跟年龄上已不合宜的女孩是不一样的……
#

[00002829,117,藤崎芽爱,v_mea0207]
>くすっ……冗談ですわ。でも、恵介が琴耶とお馬さんごっこをしたら、すぐにでもあの子が望んでいるとおりになりそうですわね
<噗嗤……我只是开个玩笑。但是，如果惠介真和琴耶玩了骑马游戏，即便只是一会也是如她所愿吧
#

[00002849,118,藤崎芽爱,v_mea0208]
>子供の頃みたいに気兼ねのない関係になりたい。大きくなって、あなたが遠慮するようになってから、琴耶はいつもそう言っていましたわ
<琴耶总是说，想要跟你恢复到小时候一样无拘无束的关系。她说年龄的增长让你变得多顾虑了
#

[00002868,119,天城恵介]
>……それはそうですが。本来なら、俺とお嬢様は、一緒に暮らすことはありませんでした
<……虽然确实是这样。但本来我和大小姐是不可能一起生活的
#

[00002886,120,天城恵介]
>此花宮に受けた恩を忘れないためには、俺は守らなければならないルールがあると思っています
<为了不忘此花宫家给予我的恩情，我也有必须严格遵守好的铁规
#

[00002903,121,独白]
>迷わずにそう答える。それは俺の中にある、揺るぎない信念だった。
<我毫不迷茫地答道。这是我心中毫无动摇的信念。
#

[00002922,122,藤崎芽爱,v_mea0209]
>……昔はただやんちゃな男の子だと思っていたのに。私もおてんばでしたが、お互いすっかり大きくなってしまいましたわね
<……以前我还以为你只是个调皮的男孩子呢。虽然以前我也是个疯丫头，但我们都成长了很多呢
#

[00002941,123,天城恵介]
>はは……いや、本当は、俺は全然変わってないんですよ。中身はね
<哈哈……不，实际上我还一点没有变哦，就内在而言
#

[00002960,124,藤崎芽爱,v_mea0210]
>そうなんですの？　でしたら、もう少しくらい付き合ってもらっても大丈夫そうですわね
<是这样吗？那么再多陪我一会儿也没关系吧
#

[00003000,125,天城恵介]
>つ、付き合うって……ぷ、プロレスは、身体が密着してしまうのでっ……
<陪，陪伴……摔，摔跤比赛一样紧紧纠缠这样吗……
#

[00003019,126,藤崎芽爱,v_mea0211]
>プロレス……そうですわね、プロレスみたいなものですわ。恵介の反応を見ていると、身体を動かしたくなってしまって……
<摔跤比赛……没错，就像摔跤比赛一样啊。看着惠介的反应我就不禁想要活动身体了……
#

[00003059,127,天城恵介]
>あっ、ちょっ……せ、先輩っ、胸が……当たってます……
<啊，等……学，学姐，胸部……顶到了……
#

[00003076,128,独白]
>またもや組み付かれ、あっさり固められた俺は、追い込まれてぽろりと言ってしまう。芽愛先輩は顔を赤らめてはいるが、やめる気はないようだった。
<双臂夹得更紧了，轻轻松松被固定住的我被逼到绝路，连话都说不清了。芽爱学姐虽然面颊一片潮红，但却丝毫没有松手之意。
#

[00003095,129,藤崎芽爱,v_mea0212]
>仕方ありませんわ、組手をしたら当たるのは当たり前ですもの
<没办法啊，用固定技当然会碰到的啊
#

[00003115,130,藤崎芽爱,v_mea0213]
>それに……恵介なら構いませんわ、変なことを考えたりもしないでしょうし
<而且……惠介的话一定不会在意的，也不会想歪了
#

[00003133,131,独白]
>思い切り考えているというか、また意識が危うくなってきた……せ、先輩と二人になるのは鬼門だ……。
<虽然她断定一般地说道，但我的意识因此却飘向了更危险的地方……和，和学姐两人相处是禁忌啊……
#

[00003171,132,学生会员Ａ,v_y150002]
>すみません会長、遅くなりました！　先生に仕事を頼まれ……て？
<抱歉会长，我们迟到了！老师拜托我们有事……哎？
#

[00003190,133,学生会员Ｂ,v_y160002]
>きゃっ……か、会長、まさかそんな……学園内でそんなっ、大胆な……っ
<呀……会，会长，居然这么……在学校里这么得大胆……
#

[00003209,134,藤崎芽爱,v_mea0214]
>あら、皆さん遅かったですわね。今日は彼におすそ分けをしましたから、無事に昼食は済みましたわ。せっかく来てくれたのに申し訳ないのですけれど
<哎呀，各位都迟到了呢。今天我把一部分的饭菜分给了他，所以午餐平安地吃完了。毕竟人家好不容易来了，我有些不好意思
#

[00003229,135,学生会员Ａ,v_y150003]
>あ、あのぅ、抱きしめられている彼が、真っ赤になっているみたいですけど……
<那，那个，被您抱住的他看起来脸烧得通红啊……
#

[00003247,136,天城恵介]
>い、いや、大丈夫です。これくらいの責め苦は何ということも……
<没，没事，我还好。不过受这点小苦根本没……
#

[00003266,137,学生会员Ｂ,v_y160003]
>会長っ、だめですっ、いたいけな後輩を手にかけちゃ！　臭いカレーライスを食べたり、延々ドラム缶を押したりすることになりますよ！
<会长，不行，不要再调教可爱的后辈了，让他吃臭烘烘的咖喱饭，或是不停地推铁桶之类的！（臭烘烘的咖喱饭就是翔味的咖喱；推铁桶是游戏《重装机兵》中监狱里著名的惩罚方式）
#

[00003285,138,藤崎芽爱,v_mea0215]
>捕まるようなことはしていませんわ、私だって幼なじみとは、こうやって遊んだりするんですのよ。それに、そんなに締めてませんし
<我才不是抓捕他什么的，我和儿时玩伴有时就会这样玩耍的哦。而且也没勒那么紧
#

[00003303,139,独白]
>俺が赤くなっているのは、別の理由もいいところだった。柔らかくて大きい女性の武器には、鍛えあげた俺の武道でも対抗する余地はまるでなかった。
<我脸颊赤红是由于别的理由。面对这柔软而硕大的女性的武器，即便锻炼许久的我的武道也完全无法抗衡。
#

