*[文件:com02_04.s]
*[场景标题,花园的少女,00000055]
*[场景日期,7月2日,00000056]
*[场景角色,诗依奈,00000058]

[00000479,1,独白]
>校舎の裏に回って、裏庭を探す。しばらく探していると、それらしい場所が見えてきた。
<我转到校舍的背面寻找内庭。不一会，就发现了像是目的地的地方。
#

[00000531,2,独白]
>ここに、あの子が居るのか。それにしても、花が咲き乱れているという言葉がふさわしい。学園の中に、こんなに洒落た庭園があるなんて。
<那个孩子会在这里吗。话说回来，百花缭乱这一词语正适合这个场所。在学园里原来还有这么生气勃勃的庭园。
#

[00000548,3,独白]
>整然としている庭もいいが、花が活力に溢れているように見える。柔らかい陽射しの中で、向日葵が太陽の方向を向いていた。
<庭园被修剪地很整齐，花朵也洋溢着活力。在柔和的日光之中，向日葵的花盘朝向太阳。
#

[00000566,4,天城恵介]
>……綺麗な庭だな
<……好漂亮的庭园啊
#

[00000583,5,独白]
>花に見とれることはあまりないが、思わず口に出していた。
<虽然很少有观赏花的机会，不过还是情不自禁地说了出来。
#

[00000600,6,独白]
>眺めているうちに気がつく。花の中に、見覚えのある髪の色と、特徴的なお団子が見える。
<望向花丛的时候我注意到了，在花的中央，有一束曾经见过的发色，还有独具特征的团子头。
#

[00000656,7,独白]
>――そこには、ひとりの少女がいた。
<在那里，坐着一名少女。
#

[00000673,8,独白]
>まるで花の中に溶け込んでいるようで、初めは彼女の存在に注意が向かなかった。
<仿佛融入到花中一般，一开始完全没有注意到。
#

[00000692,9,诗依奈＠少女,v_shi0001]
>……きのうは休んでしまってごめんね。でも、月葉ちゃんにお願いしておきましたから、みんな元気でよかったです
<……昨天请假没来不好意思呢。不过，拜托了月叶酱来，大家都很有精神再好不过了
#

[00000711,10,诗依奈＠少女,v_shi0002]
>これからはお休みしないように、夏風邪に気をつけますね
<以后为了不要再请假，我会注意不要感冒的
#

[00000728,11,独白]
>誰と話しているのだろう、とは思わなかった。彼女は傍らに咲いている小さな花と、庭園の植物たちに語りかけているのだ。
<在和谁说话呢，一目了然。她正在与身旁的小花还有庭园里的植物们交谈。
#

[00000745,12,独白]
>飼い犬に人間と同じように語りかける人はいるが、植物にもそうする人は初めて見た。それほど、彼女が庭園の植物に思い入れがあるということか。
<以前知道有把宠物狗当成人一样对话的，不过对植物这样做的还是第一次见到。这正是她对庭园中的植物呵护有加的体现吧。
#

[00000762,13,独白]
>話す前から、そこまでのことを感じ取る。朝は動転してしまったが……こうして見ると、北欧の血を引く少女らしい、雪のように白い肌と淡い髪の色が際立つ。
<还没有说话，就从她身上感到了这样的氛围。早上就让我很惊讶了……现在这样仔细地一看，就像是继承了北欧的血统一般的少女，雪白的肌肤和淡色的头发相当显眼。
#

[00000781,14,诗依奈＠少女,v_shi0003]
>そうだ……今日はもうひとつ、話したいことがあったんです。みんなは知ってますか？　学園に転校生さんが来たこと
<对了……今天，还有一件想要告诉你们的事。你们知道吗？　这个学校里来了一位转校生
#

[00000800,15,诗依奈＠少女,v_shi0004]
>月葉ちゃんが教えてくれたんですけど、男の人の先輩で、執事さんなんです。執事さん、昔は私の家にもいましたけど、おじいさんでした
<是月叶酱告诉我的，男性的前辈，是个管家。原来我家里也有一位，不过是位大叔
#

[00000819,16,诗依奈＠少女,v_shi0005]
>執事さんと一緒の学園に通っているなんて、何だか不思議です。やっぱり学園は、素敵なところですね
<能和管家在同一所学园上学，有种不可思议的感觉呢。果然学园是个非常美妙的地方
#

[00000836,17,独白]
>自分のことを言われるとは思っていなくて、思わず耳を澄ませて聞き入ってしまう。
<没想到她正说到了我的事情，我不由自主地就认真听了起来。
#

[00000853,18,独白]
>学園は素敵なところ……その言い回しには、あこがれのような感情が含まれていた。
<学园是非常棒的地方……在她的话中，仿佛包含着一种向往的感情。
#

[00000905,19,独白]
>今でも通っているじゃないですか、と話しかけようかと思った。だがその前に、微風が流れて庭園の花々がざわめき、少女が髪を抑える。
<你现在不就身在学园中吗，本想这样上去搭话。不过在此之前，一阵微风吹的花朵“沙沙”地摆动起来，少女按住了飘舞的头发。
#

[00000959,20,诗依奈＠少女,v_shi0006]
>……あ……
<……啊……
#

[00000976,21,独白]
>そして、彼女がこちらを見やる。
<随后，她的视线转到了我身上。
#

[00000993,22,独白]
>俺の存在に気がついた彼女は、かすかに目を見開いている。これだけ離れていても、瞬きをするたびに瞳の輝きが際立つ。
<注意到我的存在的少女，微微地睁大了眼睛。虽然离得这么远，可她的眼睛还是在一瞬间放出了光辉。
#

[00001012,23,诗依奈＠少女,v_shi0007]
>……あなたは……
<……你是……
#

[00001030,24,天城恵介]
>あ……お、俺は。その……
<啊……我、我是。那个……
#

[00001106,25,独白]
>彼女の声を聞いた瞬間に、朝の光景がフラッシュバックする。彼女は何も知らないのに、俺は下着姿を見てる……なんて、何とも倒錯した状況だ。
<听到她声音的一瞬间，早上的场景在我的脑海中闪过。在本人毫不知情的情况下，被我看光了内衣……什么的，真是多么错乱的情形。
#

[00001123,26,独白]
>何とか返事をしなければ、と思って、当たり障りのないことを考える。そして出てきたのは……。
<现在首先要做出回答，我这样想着，组织着尽量自然的语言。随后脱口而出的是……。
#

[00001141,27,天城恵介]
>……は、花が綺麗だと思って……それで。気がついたら、迷い込んでいたようです
<……我、我觉得花很漂亮……然后。注意到的时候，好像已经迷路了
#

[00001160,28,诗依奈＠少女,v_shi0008]
>お花を見に……こんなところまで？
<为了赏花……到了这里？
#

[00001177,29,独白]
>言われてみればその通りで、素直に彼女を探しに来たといえば済むことだ。しかしそれもままならないほど、セラフィムサイトの後遺症は大きかった。
<被这么一说，果然还不如坦率地说出是为了找她而来的。不过可能是天使之眼的后遗症吧，还是没能说出口。
#

[00001194,30,独白]
>小柄で華奢な女の子なのに、なぜこんなに緊張しているのか。いや、理由ははっきりしてるが、硬直してばかりもいられない。
<明明对方只是个娇小的女生，为什么我要这么紧张啊。不，理由已经知道了，不过我这么僵硬下去也不是个事。
#

[00001212,31,天城恵介]
>お、俺は……天城と言います。君と少し話したいことがあって、探してました
<我、我叫做天城。因为有想要对你说的话，所以才找过来的
#

[00001231,32,诗依奈＠少女,v_shi0009]
>私と、ですか？
<和我、是吗？
#

[00001248,33,独白]
>俺は彼女に近づいていく。見下ろしているのもなんなので、屈んで態勢を低くした。
<我慢慢地朝她那里走了过去。高高在上地看着对方也比较失礼，所以我弯下腰半蹲着靠近了。
#

[00001300,34,独白]
>そうした途端に、彼女が笑った。警戒も何もなく、好意的な視線を向けてくる。
<她突然笑了起来。毫无警戒地，带着善意的视线看向我。
#

[00001319,35,诗依奈＠少女,v_shi0010]
>あなたはきっと、お花の精霊さんですね
<你一定是，花的精灵呢
#

[00001337,36,天城恵介]
>……花の、精霊？
<……花的，精灵？
#

[00001354,37,独白]
>いきなりのことで、俺は頭に疑問符をいくつも浮かべてしまう。
<过于突然的展开，让我的头上冒出了几个问号。
#

[00001371,38,独白]
>精霊……自称天使のメリエルといい、最近はそういうファンタジーな単語をよく耳にする。しかし、なぜ俺が精霊なんだろう。
<精灵……自称天使的梅莉艾露也就罢了，最近总是听到这种梦幻的词汇。不过，为什么我会是精灵呢。
#

[00001390,39,诗依奈＠少女,v_shi0011]
>私がずっとお花さんに話しかけていたので、お花さんがあなたを呼んでくれたんです
<因为我一直在与花说话，所以能知道是它们把你呼唤来的
#

[00001408,40,天城恵介]
>そ、そうですか。なるほど……
<是、是这样啊。原来如此……
#

[00001426,41,天城恵介]
>残念ですが、俺は花の精霊じゃありません。あなたの友達に聞いて、裏庭に探しに来たんです
<很遗憾，我并不是花的精灵。我是从你的朋友那听来你在这个庭院所以才找过来的
#

[00001445,42,诗依奈＠少女,v_shi0012]
>私の友達……月葉ちゃんですか？　精霊さんと、ちゃんとお話出来ていましたか？
<我的朋友……月叶酱吗？　她和精灵先生，可以好好地进行对话吗？
#

[00001464,43,天城恵介]
>やたらと慌ててましたが、何とか。そうだ、彼女が生徒手帳を落としていったんです
<虽然一副很慌张的样子，不过对话总算是成立了。对了，她的学生手册掉了
#

[00001481,44,独白]
>俺の代わりに返してもらったほうがいいと思ったが、なぜか彼女は受け取ってはくれなかった。
<本想着让她代我转交给那个女生，可不知为什么她没有接受。
#

[00001500,45,诗依奈＠少女,v_shi0013]
>月葉ちゃんは、精霊さんに渡して欲しいような気がします。それまで持っていてあげてください
<我能感觉到，月叶酱想要精灵先生亲自交给她。请你先保存着吧
#

[00001518,46,独白]
>気がします……というけど、確かにそうだと思える節はあった。月葉さんの反応を見ていてなんとなくだが。
<感觉到……这么说的话，好像确实是这么回事。看到月叶的反应不知不觉就感觉是这样的了。
#

[00001536,47,天城恵介]
>生徒手帳はしっかり持っていた方がいいと思いますが、君がそう言うなら預かっておきます
<虽然我觉得学生手册还是自己藏在怀里比较好，但是既然你这么说的话我就先帮忙保存着好了
#

[00001555,48,诗依奈＠少女,v_shi0014]
>はい。あの、精霊さんは、この学園の方なんですか……？
<好的。那个、精灵先生，是这所学园的人吗……？
#

[00001573,49,天城恵介]
>見ての通りです。それと……立ち聞きしてしまいましたが、君が言っていた転入生は、俺のことです
<正如你所见。而且……刚才在一旁听到了你的对话，你口中的转校生，就是我
#

[00001591,50,天城恵介]
>此花宮家の執事で、この学園に昨日から転入してきました。天城恵介です
<作为此花宫家的管家，我是昨天转入到这所学园的天城惠介
#

[00001610,51,诗依奈＠少女,v_shi0015]
>天城恵介さん……それが、精霊さんのお名前なんですね
<天城惠介……那就是，精灵先生的名字啊
#

[00001629,52,诗依奈＠少女,v_shi0016]
>私は詩依奈＝ティリス＝エリュアールといいます。全部は長いですから、詩依奈と呼んでいただければ嬉しいです
<我叫做诗依奈·缇莉丝·艾露雅。全部读起来很长，直接叫我诗依奈就好了
#

[00001646,53,独白]
>俺が立ち聞きしてたことを咎めることもなく、彼女はほとんど間を置かずに名乗ってくれた。
<她并没有责怪我的偷听，而是马上报出了自己的名字。
#

[00001663,54,独白]
>素直というか、真っ直ぐというか。お嬢様もそうだけど、それにも増してこの子は『純白』だ。
<该说是老实呢，还是率直呢。虽然大小姐也是这样的，不过相比之下这孩子更贴近『纯白』的概念。
#

[00001681,55,天城恵介]
>詩依奈さん……でよろしいですか？
<诗依奈同学……这样叫可以吧？
#

[00001700,56,诗依奈,v_shi0017]
>はい。私は、精霊さん……いえ、天城先輩とお呼びします
<是的。我就叫您精灵先生……不，天城前辈吧
#

[00001718,57,天城恵介]
>ほっ……良かった。ずっと精霊さんだと、学園の中で呼ばれると返事ができないですからね
<啊……还是这样比较好。要是一直叫做精灵先生的话，在学园里被叫到我也没法回应啊
#

[00001737,58,诗依奈,v_shi0018]
>ふふっ……すみません。でも、本当に精霊さんだったら、それって素敵だと思いませんか？
<呵呵……不好意思。不过，如果真的是精灵的话，不觉得这样也很棒吗？
#

[00001755,59,天城恵介]
>実は……詩依奈さんと同じ下級生に、俺は神様だったんじゃないか、なんて言われてるんですよ
<实际上……和诗依奈一样的下级生里面，也有人曾经说过我会不会是神啊，什么的
#

[00001774,60,诗依奈,v_shi0019]
>神様じゃなくて、精霊さんです。あ……でも、神様だったら、それも同じくらい素敵ですね
<不是神，是精灵。啊……不过，如果是神的话，也一样是非常美妙的呢
#

[00001793,61,诗依奈,v_shi0020]
>……天城先輩は、神様なんですか？
<……天城前辈，是神吗？
#

[00001811,62,天城恵介]
>ははは……いや、それは無いと思いますよ。ありえない、ってやつです
<哈哈哈……不，我想是没有这样一回事的。也就是，不可能的事情
#

[00001830,63,诗依奈,v_shi0021]
>そうですか？　そんなこともないと思うんですけど……
<是吗？　我倒是觉得也说不定就是这样……
#

[00001849,64,诗依奈,v_shi0022]
>花が好きな人に、悪い人はいませんから。きっと、神様もお花が好きだと思うんです
<喜欢花的人，是没有坏人的。我觉得，神也一样是喜欢花的
#

[00001868,65,诗依奈,v_shi0023]
>ですから天城先輩は、神様かもしれません。神様で執事って、とっても素敵だと思います
<所以天城前辈，说不定就是神。一位身为神的管家，我认为是非常美妙的事情
#

[00001886,66,天城恵介]
>執事というものに対して、日本ではいいイメージがありすぎるようですね。主人に仕えることを第一とした、日の当たらない職業ですよ
<日本对管家这个职业想的太多了。其实只是将侍奉主人视为第一要项，身在暗处的职业而已
#

[00001905,67,诗依奈,v_shi0024]
>お日さまは当たったほうがいいです、お花も元気が無くなってしまいますから
<还是多晒晒阳光比较好呢，否则花也会失去活力的
#

[00001924,68,诗依奈,v_shi0025]
>この向日葵さんも、お日さまが好きだから、お日さまの方向を向くんです。お花に出来ることは、精霊さんにも出来ます。私にだって出来るんですから
<这边的向日葵，很喜欢太阳，总是把脸朝向太阳那边。花能做到的事情，精灵先生也能做到哦，就算是我也能做到
#

[00001941,69,独白]
>この子は根が明るいというか……考え方が、完全に正の方向だな。少し危なっかしいところはあるけど。
<这个孩子该说是本性很善良吧……她的想法完全是正方向的。在某种层意义上或许有点危险啊。
#

[00001959,70,天城恵介]
>日の当たる方向を、自分で向ける……ですか。覚えておきます
<让自己朝向，太阳所在的方向……是吗。我记下了
#

[00001978,71,诗依奈,v_shi0026]
>はい♪
<好的♪
#

[00002031,72,独白]
>彼女が嬉しそうに返事をしたところで、きゅるきゅる、と小さな音が聞こえてきた。
<正当她开心地做出回答的时候，咕噜噜的声音响了起来。
#

[00002050,73,诗依奈,v_shi0027A]
>あ……すみません、お昼を食べに行くのを忘れていたので……
<啊……不好意思。忘记去吃午饭了……
#

[00002069,74,天城恵介]
>今から行くと、さすがに時間が無いですよ。パンで良ければ、好きなのを選んでください
<现在去的话，时间实在是有点紧啊。如果面包可以的话，请从这里面随意选吧
#

[00002088,75,诗依奈,v_shi0028]
>あ……こ、これっ。プリンの女王さま、初めて見ました。本当にあったんですね
<啊……这、这个。布丁女王，第一次见到。原来真的存在啊
#

[00002106,76,独白]
>うっとりした目で、プリンがまるごと入っているらしいパンを見つめる詩依奈さん。どうやら、一個残っていたのを買えたのは運が良かったようだ。
<诗依奈怀着渴望的眼神，望眼欲穿地盯着那个放入了整颗布丁的面包。看来，能把这唯一剩下的一个买回来真是欧提附体了。
#

[00002126,77,天城恵介]
>詩依奈さんは小柄ですから、好きなものを食べて大きくなってください
<诗依奈个子很小，所以要多吃喜欢的食物快快长大哦
#

[00002145,78,诗依奈,v_shi0029]
>そ、そうなんです……お父様にもしっかり食べるように言われているんです。たくさん食べて、お花みたいにすくすく大きくならないと
<是、是呢……父亲也让我好好地吃饭。不吃的饱饱的，像花一样茁壮成长可不行呢
#

[00002164,79,天城恵介]
>花が本当に好きなんですね。園芸委員になったのも、花の世話をするためですか
<还真的是喜欢花啊。成为园艺委员，也是为了照料花朵吧
#

[00002184,80,诗依奈,v_shi0030]
>はい。入学してすぐに、お庭のお花が、春休みのあいだに枯れてしまっているのを見つけたんです
<是的。刚入学的时候，就发现庭园里的花在春假期间有点枯萎了
#

[00002204,81,诗依奈,v_shi0031]
>それでお世話がしたいなと思って、先生に聞いてみましたら、園芸委員に入るといいと言われました
<我想要照顾它们就去问了老师。老师告诉了我只要成为园艺委员就可以了
#

[00002223,82,天城恵介]
>そこから世話を始めて、ここまで……まさか、一人で？
<从那时候就开始，一直到现在……难道，是一个人？
#

[00002243,83,诗依奈,v_shi0032]
>はい、ときどき他の委員の方や、月葉ちゃんにも手伝ってもらいました
<是的，偶尔也会有其他的委员，月叶酱也会来帮忙
#

[00002263,84,诗依奈,v_shi0033]
>向日葵の種は、土に混ざっていたものから芽が出たので、植え直してみたんです。時期が早いですけど、もう満開になりました
<向日葵的种子因为和土混到一起已经发芽了，所以就试着重新种下了。虽然这个时期有点早，不过已经盛开了
#

[00002282,85,天城恵介]
>綺麗に咲いてますね。詩依奈さんの土作りがいいんでしょうね
<开的很漂亮啊。一定是诗依奈的栽培做得非常好吧
#

[00002301,86,诗依奈,v_shi0034]
>あ……そ、そんな、私はただ、本に書いてある通りにしただけなので……
<啊……没、没有啦，我只是，完全按照书中所写的来做的……
#

[00002320,87,天城恵介]
>大したものですよ。さて……ここに座って食べてもいいんですか？
<很了不起哦。那么……坐在这里吃也可以吗？
#

[00002339,88,诗依奈,v_shi0035]
>は、はい。ちょうどよく芝生さんが生えてくれたので、座るのはもちろん、お昼寝にもちょうど良い場所です
<是、是的。现在草坪的生长的正合适，别说坐了，睡午觉也是很合适的
#

[00002358,89,天城恵介]
>昼寝ですか？　いくら花が好きとはいえ、野外で寝ると虫にさされますよ
<午睡吗？　就算再怎么喜欢花，在野外睡觉会被虫子咬到哦
#

[00002377,90,诗依奈,v_shi0036]
>最近は便利なものがあるんです。シールみたいなものなんですけど、これを貼ると虫さんがこないんです
<最近有种很方便的东西。这种像贴纸一样的东西，贴上的话虫子先生就不会过来了
#

[00002396,91,天城恵介]
>なるほど。良かった、虫さされで赤くなったら大変ですからね。そんなに肌が綺麗なのに
<原来如此。那就好，被虫子咬到红肿起来的话就麻烦了。这么漂亮的肌肤
#

[00002415,92,诗依奈,v_shi0037]
>……あっ、月葉ちゃんのことですか？　月葉ちゃんはお肌が綺麗ですよね、赤ちゃんみたいで
<……啊、在说月叶酱的事情吗？　月叶酱皮肤很漂亮的，好像婴儿一样
#

[00002433,93,独白]
>物凄く強引なスルーだ……確かに月葉さんも肌が綺麗だけど、今はもちろん彼女の話はしていない。
<好强硬的话题转换……确实月叶的肌肤也很漂亮，不过现在并没有在说她的事情。
#

[00002451,94,天城恵介]
>いや、今は詩依奈さんのことを……
<不不，刚才说的是诗依奈的……
#

[00002470,95,诗依奈,v_shi0038]
>そうですよね、あそこに置いてある私のスコップ、すごく綺麗ですよね。ステンレス製なんです
<是啊，那边放着的我的花铲，很漂亮吧。是不锈钢制成的呢
#

[00002489,96,天城恵介]
>いや、スコップの話でも無くてですね……すみません、恥ずかしかったですか
<不不，也不是在说花铲啦……对不起，很害羞的吧
#

[00002508,97,诗依奈,v_shi0039]
>ふぁっ……
<呼哇……
#

[00002526,98,独白]
>どうやら図星だったみたいで、詩依奈さんはきょろきょろと周りを見回す。どうやら綺麗なものを探しているらしい。
<看来是说到重点了呢，诗依奈向旁边看来看去。像是在寻找漂亮的东西
#

[00002543,99,独白]
>恥ずかしがり屋か……師匠には女性は褒めるものだと言われてきたし、俺もそれが癖になっている。
<爱害羞的人吗……师傅告诉我对女士要说赞美之词，我也养成了这个习惯。
#

[00002561,100,独白]
>大和撫子は、諸外国の人と比べて奥ゆかしいのだ。フィンランドの血を引いていても例外ではない。
<大和抚子，比起外国人好像更加内敛。看来就算是继承了芬兰的血统也并不例外。
#

[00002579,101,天城恵介]
>恥ずかしいなら、あまり言わないようにします。親しき仲にも……ではないですが、礼儀は大切ですから
<觉得害羞的话，那我就不会再提了。虽然我们……还不是很亲密的关系，礼仪还是很重要的
#

[00002598,102,诗依奈,v_shi0040]
>は、はひっ
<好、好的
#

[00002617,103,天城恵介]
>お、落ち着いてください。深呼吸して……そうだ、お茶を一口飲んでください
<请、请冷静下来。做一个深呼吸……没错，来一口淡定红茶吧ˊ_>ˋ
#

[00002636,104,诗依奈,v_shi0041]
>すぅ……はぁ……ん、んくっ……こくっ
<吸……哈啊……啜……咕……
#

[00002656,105,诗依奈,v_shi0042]
>ふぁ……しゅ、しゅみません。もう平気です
<呼啊……对、对不起。已经没事了
#

[00002675,106,天城恵介]
>慌てなくてもいいですよ。俺は別に、噛み付いたりしませんから
<不用着急也没关系的哦。我也不会咬你的啦
#

[00002694,107,诗依奈,v_shi0043]
>はい……あ、あの。男の人なんですよね
<是的……那、那个。是男性吧
#

[00002713,108,天城恵介]
>え……ま、まあ、当然そうですが
<诶……嘛、嘛啊，这是理所当然的了
#

[00002732,109,诗依奈,v_shi0044]
>同じくらいの歳の男の人と話すのは初めてです。いつの間にか自然に話せていたので、気づくのが遅れてしまいました
<我和同样年纪的男性说话还是第一次。不由自主地就已经可以自然地对话了，这么晚才注意到
#

[00002751,110,天城恵介]
>……ははっ。ははは……そ、それは。確かに遅いですね、気がつくのが
<……哈哈、哈哈哈……那、那确实是够晚的，注意到这件事
#

[00002770,111,诗依奈,v_shi0045]
>は、はいっ……私、いつものんびりしているので、遅刻しないようにって、お父様にも言われていて……
<是、是的……我总是悠悠闲闲地，父亲也总叮嘱我不要迟到……
#

[00002788,112,独白]
>浮世離れしているとは思っていたけど、ここまでとは……普通学園に通っていたら、男子と話す機会くらいあるはずなのに。
<本来还想着是不是有点远离世俗，不过居然到了这个程度吗……明明普通地来上学的话，和男性说话的机会应该还是有的。
#

[00002805,113,独白]
>でも、それでもおかしくないと思える。彼女のような性格なら、そういう人生を送ってきていても何の不思議もない。
<不过，想来也并不奇怪。像她这样的性格，会经历这样的人生也完全不会感到不可思议。
#

[00002825,114,诗依奈,v_shi0046]
>精霊さんが笑ってます……やっぱり変ですよね。世間知らずっていうんですよね、私みたいな子のこと
<精灵先生你笑了……果然很奇怪吧。像我这样的孩子，应该被称作不晓世事吧
#

[00002844,115,天城恵介]
>世間を知っていたら、それが偉いということでもないですしね。良いと思いますよ
<懂得世事，也并不见得就是多么伟大的事情。不用认为是件坏事
#

[00002861,116,独白]
>笑って言ったあと、焼きそばの入ったパンをかじる。初めはどうかと思ったが、なかなか美味だ。ソースの味がパンに染みて、紅生姜も効いている。
<这样笑着说完，我把手伸向了炒面面包。最开始还想过味道怎么样，实际上是很让人惊喜的美味。酱汁的味道很浓厚，红生姜的味道也均匀的充盈在面包的每一寸。
#

[00002880,117,诗依奈,v_shi0047]
>先輩は、どうして私を探しに来たんですか？
<前辈，为什么回来找我呢？
#

[00002899,118,天城恵介]
>それは……何と言うか、朝見かけた時に気になったもので
<那个是……怎么说呢，早上第一眼见到的时候就有些在意
#

[00002917,119,天城恵介]
>それくらいでここまで来るのは、自分でも変だとは思いますが
<只是因为这个就找过来了，我也觉得自己有些奇怪啦
#

[00002936,120,诗依奈,v_shi0048]
>いいえ、そんなことないです。私も月葉ちゃんが気になる人のことが、気になっていたので……
<不、并没有那种事情。月叶酱在意的人，我也有些在意啦……
#

[00002954,121,独白]
>詩依奈さんは自分のパンを、俺に差し出してくる。少しずつ千切って食べていたが、きれいに半分だけ残っていた。
<诗依奈把自己的面包递给了我。是一点一点切开吃的，还剩下一半。
#

[00002974,122,诗依奈,v_shi0049]
>お近づきのしるしに、こ、これをどうぞっ
<作为关系变得亲密了些的证明，请、请用
#

[00002993,123,天城恵介]
>詩依奈さん、もしかして小食なんですか？
<诗依奈，其实吃的很少吗？
#

[00003012,124,诗依奈,v_shi0050]
>ふぁっ……す、すみません、大きいなと思ったんですけど、少しだけでも食べてみたくて……
<呼啊……不、不好意思，想着这个面包有点大，就稍微试着吃了一点……
#

[00003030,125,独白]
>これだけ少食だと、沢山食べて大きくなるというのは難しそうだ。俺は苦笑して、畏まっている詩依奈さんからパンを受け取った。
<吃的这么少的话，想要多吃点快点长大应该是比较难的吧。我苦笑着，从谨慎的诗依奈手里接过了面包。
#

[00003048,126,天城恵介]
>いいですよ、俺も食べてみたかったので
<没关系的哦，我也想尝尝看的
#

[00003067,127,诗依奈,v_shi0051]
>は、はひっ……しゅみません、私、いつもお昼は、お茶しか飲まないので……
<是、是……对不起，我平时在中午，都只会喝茶的……
#

[00003086,128,天城恵介]
>そ、それは良くないな……花じゃあるまいし、水だけじゃ生きていけないでしょう
<那、那可不太好啊……又不是花，只有水是活不下去的吧
#

[00003105,129,诗依奈,v_shi0052]
>平気です、今日はお腹がすいたなと思ったら、お菓子を食べます。先輩も食べますか？
<没关系的，今天因为肚子有些饿，吃了点点心。前辈也要尝尝吗？
#

[00003123,130,独白]
>詩依奈さんはポケットからクラッカーの入った箱を取り出す。俺も好きだが、今は遠慮しておいた。
<诗依奈从口袋里取出了装着仙贝的盒子。虽然我也很喜欢，不过现在还是拒绝了。
#

[00003141,131,天城恵介]
>よし、分かりました。お嬢様の弁当を作らない日に、弁当を持ってきます。少食でも食べられるくらいで
<好、我知道了。我会在不用为大小姐做便当的时候给你做一份便当的。做个你也能吃的完的迷你便当
#

[00003160,132,诗依奈,v_shi0053]
>わぁ……精霊さん、お料理が得意なんですね。すごいです、私は全然できないです
<哇……精灵先生很会做饭的吗。好厉害啊，我完全做不到呢
#

[00003179,133,天城恵介]
>全然ですか……そういう話を聞くと、無性に料理を教えたくなるんですが。すみません、病気みたいなものです
<完全吗……听到这样的话，就会出现无论如何都想要教会对方的念头。不好意思，这有点像是职业病的样子
#

[00003198,134,诗依奈,v_shi0054]
>うちにはお父様があまり帰ってこないので、いつでも来ていただいて、教えてください
<因为我家父亲很少回来，我随时都欢迎你来教我
#

[00003216,135,独白]
>今日は家族の帰りが遅い、というのを極限まであっさり言われると、こういう気分になるのか……オープンだ。詩依奈さんの扉は開きすぎている。
<今天家人回来的很晚，竟然说到这个份上，原来她是这样的性格吗……好开放啊。诗依奈也太没有防备了。
#这句没看明白

[00003235,136,诗依奈,v_shi0055]
>お手伝いさんがいますが、ご飯を作ると帰ってしまうので、夜は私と飼い犬のパトリシアしかいないんです
<虽然有人来帮忙，不过做完饭就回去了，夜里就只剩下我和我养的叫做帕特莉西娅的狗了
#狗名未确定

[00003254,137,天城恵介]
>……そうだったんですか
<……是这样啊
#

[00003271,138,独白]
>話を聞いているうちに分かったことがある。彼女は、おそらく母親がいない。あるいは一緒に住んでいない。
<通过对话我明白了一件事情。她估计没有母亲。或者说是没有住在一起。
#

[00003288,139,独白]
>そして父親もあまり家に居ない。もしかしなくても寂しいはずなのに、彼女からは陰りを感じなかった。
<而且父亲也很少在家。不用说也应该是很寂寞的吧，然而在她身上并没有感到阴郁。
#

[00003307,140,诗依奈,v_shi0056]
>ですから、先輩の気が向いた時に、教えていただけたら嬉しいです。お料理、上手になりたいですから
<所以，前辈要是有那个意思的时候，能来教我的话我会很高兴的。我也想做得一手好菜呢
#

[00003326,141,天城恵介]
>あ、ああ……言い出したからには、そうですね
<啊、啊啊……既然你诚心诚意的说了，那我就照办吧
#

[00003343,142,独白]
>初めはここまで深入りする気はなかった。朝のことがあったから、どんな子かを知りたかっただけだ。
<最开始并没有想要踏入的这么深的。只是因为早上那件事，想要知道这究竟是怎样一个孩子。
#

[00003360,143,独白]
>セラフィムサイトを通して見た彼女が、なぜ光を放っていたのか。話せばヒントが見つかるかと思ったけれど……。
<通过天使之眼看到的她为什么会放出光芒。我本来也想着如果说上话的话会不会发现一些要点……。
#

[00003377,144,独白]
>いや、その当初の目的を忘れてはいけない。例え変に思われても、確かめておきたい。
<不，不能忘记最初的目的。就算被认为很奇怪，我也想要确认。
#

[00003395,145,天城恵介]
>詩依奈さん、最近何か身の回りに変わったことはないですか？　どんな些細なことでもいいんですが
<诗依奈，最近身边有没有发生一些变化呢？　不管是多么小的事都可以
#

[00003414,146,诗依奈,v_shi0057]
>変わったこと……ですか？　そうですね……あっ、一つあります
<奇怪的事（变化与奇怪的事同音，诗依奈理解成奇怪的事了）……吗？　我想想……啊，有一件
#

[00003433,147,天城恵介]
>っ……な、何ですか？　出来れば教えてもらいたいんです、話せる範囲でいいので
<……是、是什么？　可以说给我听听吗，只要在能说的范围里就可以了
#

[00003451,148,独白]
>落ち着いていられずに、[rb,忙,せわ]しく尋ねてしまう。しかし詩依奈さんは落ち着いていて、小さく微笑んで言った。
<我慌忙地询问道。不过诗依奈一副冷静的样子，轻轻微笑着说道。
#

[00003470,149,诗依奈,v_shi0058]
>いつもここに来るのは月葉ちゃんだけなのに、今日は先輩が来てくれました
<平时会来这里的都只有月叶酱的，不过今天前辈来了
#

[00003489,150,天城恵介]
>……た、確かにそれも変わったことですが。それ以外は？
<……确、确实这也是变化啦。除此以外呢？
#

[00003508,151,诗依奈,v_shi0059]
>ええと……あっ、もう一つありました
<我想想……啊，还有一件
#

[00003528,152,诗依奈,v_shi0060]
>先輩は、私が精霊さんだって言っても、笑いませんでした。とっても変わっていると思います
<前辈，听到我说精灵先生的时候，并没有笑。我认为是件挺奇怪的事情
#

[00003547,153,天城恵介]
>ははは……それは、俺もそっくり同じことを言いたいですよ
<哈哈哈……关于这个，我也想说完全相同的话哦
#

[00003564,154,独白]
>『変わったこと』の意味は、どうやら伝わってないみたいだ。でも、今はそれで構わないと思った。
<『变化』的意思，看来没有很好地传达过去啊。不过，现在也不用在意这个了。
#

[00003583,155,诗依奈,v_shi0061]
>……あの、私って変わってますか？
<……那个，我很奇怪吗？
#

[00003602,156,天城恵介]
>良い意味で変わってますよ
<在好的方面有些奇怪啦
#

[00003621,157,诗依奈,v_shi0062]
>はい、私もいい意味です
<是的，我说的也是在好的方面
#

[00003639,158,独白]
>なんとなく和んで、二人して笑い合う。初対面でこんなやりとりをする先輩と後輩は、俺たちくらいだろう。
<不知不觉两个人就安稳地笑了起来。初次见面就变得这么熟络的前辈与后辈，估计也就只有我们了吧。
#

[00003656,159,独白]
>そして気がつけば、もう少しで昼休みが終わろうとしている。５分前には教室に戻っておきたい。
<注意到的时候，午休已经要结束了。本来还准备在５分钟之前回到教室的。
#

[00003675,160,诗依奈,v_shi0063]
>先輩は、お花は好きですか？
<前辈，喜欢花吗？
#

[00003694,161,天城恵介]
>詩依奈さんには負けますが、嫌いじゃないですよ。どうしました？
<虽然比不过诗依奈，但是也并不讨厌。怎么了？
#

[00003713,162,诗依奈,v_shi0064]
>……お花が好きだといいな、と思いまして。あ、あの、花の精霊さんですから……
<……我在想要是喜欢花就好了啊，这样的。那、那个，毕竟是花的精灵……
#

[00003731,163,独白]
>彼女が何を言おうとしてるのかは、言葉だけでは掴みづらい。そういう時こそ、空気を読む。
<她究竟想要表达什么，光凭这句话还是很难以得知其深层含义。正是如此，这种时候才需要读取气氛。
#

[00003749,164,天城恵介]
>また、見に来ますよ。そうじゃなくても、廊下で会ったりしたら、声をかけます
<我还会再来找你的。就算不是这样，在走廊遇到的话，也会打招呼的
#

[00003768,165,天城恵介]
>後輩にちょっかいを出しているようにも見えますから、時と場合によりますが……ど、どうしました？
<或许会被认为是对后辈有点多管闲事，我会注意时机与场合的……怎、怎么了？
#

[00003785,166,独白]
>気がつくと、詩依奈さんの顔が真っ赤になっている。元から肌が白いので、紅潮がわかりやすかった。
<注意到的时候，诗依奈的脸已经变得通红。因为本身就是非常洁白的肌肤，所以一下子就看出来了。
#

[00003805,167,诗依奈,v_shi0065]
>……あっ、はい、今日のラッキーカラーは黄色だそうです
<……啊、是的，今天的幸运色好像是黄色呢
#

[00003824,168,天城恵介]
>ま、またえらく飛びましたね……とにかく、また会ったら、その時はよろしく
<又、又突然扯的好远啊……总之，如果再次相遇的话，那个时候还请多多指教了
#

[00003843,169,诗依奈,v_shi0066]
>またお会いした時も、お話出来るんですね……それって、とっても素敵です
<下次见面的时候还能再说上话啊……我认为，这是很美妙的事情
#

[00003863,170,诗依奈,v_shi0067]
>次の時が楽しみです。すごくすごく、楽しみですっ
<我很期待下次的见面。非常非常地，期待
#

[00003882,171,天城恵介]
>そ、それは大げさですが……
<这、有点太夸张了啦……
#

[00003899,172,独白]
>最近、年下の子にやたら懐かれるのはなぜだろう。メリエルはちょっと違うけど、一応年下ではある。
<为什么最近总是被年纪小的孩子黏上呢。梅莉艾露虽然有些不同，不过好歹也是比我年纪要小。
#

[00003917,173,独白]
>妹を探せとか、メリエルが言っていたけど。この中に一人、妹が……って、そんなわけない。
<梅莉艾露说了寻找妹妹什么的。在这之中的某一人，妹妹会是……啊不，怎么可能嘛。
#

[00003936,174,诗依奈,v_shi0068]
>さっきは、お花を見に来てくださいって言おうとしたんです。他のことは、何も考えていません
<刚才的意思是，欢迎再次来赏花。并没有考虑其他的事情哦
#

[00003955,175,天城恵介]
>そういうことにしておきましょう
<那我就这么理解好了
#

[00003974,176,诗依奈,v_shi0069]
>はい、そういうことにしておいてください
<是的，请这样理解就好
#

[00003992,177,独白]
>せっかく知り合ったのだから、また話したいと思ってくれた。それは言わなくても伝わっている。
<难得互相认识了，所以还想在和我说说话。就算她不说我也明白了。
#

[00004009,178,独白]
>彼女と話をするうちに、その人となりに興味を持ち始めていた。
<与她交谈的过程中，我渐渐和那个人一样对她产生兴趣了。
#

[00004026,179,独白]
>メリエルの言う『フラグメント』の持ち主……そのことも気になるが、今はそれが全てではない。
<梅莉艾露所说的『碎片』的持有者……虽然对那个也有点在意，但现在并不止这些。
#

[00004045,180,诗依奈,v_shi0070]
>お花さんたちが、先輩にもまた来てくださいって言っているみたいです
<花朵们好像也在说让前辈还要再来玩呢。
#

[00004064,181,天城恵介]
>花と話せるのは、詩依奈さんだけの特技ですね。声が聞こえるんですか？
<与花说话，是诗依奈独有的特技呢。可以听到它们的声音吗？
#

[00004083,182,诗依奈,v_shi0071]
>いいえ、なんとなくです。お花は私たちの気持ち次第で、違う声を聞かせてくれるんですよ
<没有，只是感觉而已。花们会根据我的心情不同，发出不同的声音哦
#

[00004101,183,独白]
>そう言って笑う彼女を「変わっている」とはもう言えない。そこまで何かを好きになれるのは、彼女の言うとおりとても素敵なことだと思った。
<一边笑着一边和我交谈的她已经不能说是「奇怪」了。喜欢一件事情到这个地步，正如她所说，是一件很美妙的事情。
#

