*[文件:com02_02.s]
*[场景标题,公主与偶像,00000055]
*[场景日期,7月2日,00000056]
*[场景角色,此花宫琴耶／雾雨优兔／仁奈森明澄／藤崎顺／女性／其他,00000058]

[00000463,1,独白]
>教室に着くと、お嬢様はクラスメイトに声をかけられる。どうやら宿題を見せてもらいたいようだ。
<一到教室，便看到大小姐被同学搭话，对方似乎是想借作业参考的样子。
#

[00000482,2,志摩野＠同班女生Ａ,v_y110005]
>姫ー、どうしようもない私に宿題のお恵みを～！
<公主，用您的作业救救无计可施的我吧～！
#

[00000501,3,竹井＠同班女生Ｂ,v_y120004]
>姫だけが頼りなの！　私たち頑張ったの、昨日放課後！
<我们只有公主可以依靠了！昨天放学后我们也努力过了的！
#

[00000520,4,佐藤＠同班男生Ａ,v_x080006]
>そしてはかなく散っていったわけだな
<然后就你们的幻想就破灭了吗
#

[00000539,5,田中＠同班男生Ｂ,v_x090004]
>初めからやる気がない俺たちには、別の世界の出来事だな
<对于一开始就没有干劲的我们来说，这完全就是另外一个世界的话题
#

[00000558,6,藤崎顺,v_jun0052]
>そこはやっとけよ。卒業の時期に悲しい思いすんぞ？
<你们这么下去，毕业的时候可是会哭的哦？
#

[00000577,7,天城恵介]
>ということは、順はやってるんだな。部活が大変そうだけど、意外にしっかり……
<话说，顺也挺能干的啊。社团活动那么辛苦，功课却意外地扎实……
#

[00000596,8,藤崎顺,v_jun0053]
>いや、俺には心強い味方が出来たからな。聞いたぜ？　編入試験で冗談みたいなスコアを出した、スゲエヤツのことをよ
<其实，我认识了一个十分激励我的对手。我可是听说了哦？在入学测试中他可是考了和外挂一样的高分的呢
#

[00000616,9,佐藤＠同班男生Ａ,v_x080007]
>ちょっ、マジ？　天城、そんなスゲエの？
<喂，真的？天城原来那么厉害吗？
#

[00000635,10,田中＠同班男生Ｂ,v_x090005]
>フン。やる気がないと見せかけていただけの俺に、希望の光が見えてきたみたいだな
<哼。被认为没有干劲的我似乎看见了希望的曙光了呢
#

[00000652,11,独白]
>順が派手な言い方をしたので、順の友達らしいクラスメイトもがたがたと席を立ち始める。
<由于顺夸张的言辞，看上去是他朋友的同班同学们也都从座位上站了起来
#

[00000671,12,独白]
>宿題をするというカルチャーは、ジャパンには存在していなかったのか。まったくジーザスだ。
<做作业这种文化，难道之前不存在于日本的吗。真是吓尿我一秋裤
#

[00000690,13,此花宫琴耶,v_kty0396]
>次からは自分でしないとだめですよ。今日だけは見せてあげますね
<下不为例，作业一定要自己好好做呢。
#

[00000712,14,志摩野＠同班女生Ａ,v_y110006]
>ごめんそれ十回目ー！　私、姫の優しさでかろうじて息してるから！
<抱歉这已经是第十次了！多亏了温柔的公主我才能苟延残喘到今天！
#

[00000731,15,竹井＠同班女生Ｂ,v_y120005]
>ありがたやありがたや～。あ、ノートからいい匂いがする。すごーい、薔薇の香りー
<太好了太好了。啊，笔记本传来了好香的味道。好厉害，是蔷薇的香味
#

[00000750,16,此花宫琴耶,v_kty0397]
>そ、そんなでも無いと思うんですけれど……恵くん、そうでもないですよね？
<虽然我并不觉得会有那种味道就是了……惠君，是这样吧？
#

[00000771,17,藤崎顺,v_jun0054]
>そうか、一緒に住んでるんだもんな。プリンセスと同じ空気を吸いながら生活してるわけだ。酸素もさぞうまかろう
<毕竟住在一起呢。和公主呼吸着同样的空气生活在一起。所以空气也会变得清新起来呢
#

[00000790,18,天城恵介]
>まあ、確かに美味しいですね。当家の空気は常に清浄ですから
<嗯，确实很沁人心脾呢。家里的空气一直都是非常清爽的。
#

[00000809,19,志摩野＠同班女生Ａ,v_y110007]
>姫の吐息が身体のすみずみまで染み渡るってこと？　いやー、さすが執事さんは言うことが違いますなー
<是指公主呼出的气会传到各个角落吗？不愧是管家先生，说的话都和一般人不一样呢
#

[00000828,20,竹井＠同班女生Ｂ,v_y120006]
>あたしも執事欲しいなー。姫って天城くんに、いつもどんなことしてもらってるの？
<你也想要个管家吗。公主一般都让天城君做些什么呢？
#

[00000847,21,此花宫琴耶,v_kty0398]
>それは……みんなの前では恥ずかしいです
<那个……在你们的面前不好意思说
#

[00000865,22,独白]
>きゃー、と女の子たちが律儀に盛り上がっている。命令か……「あーん」をさせて欲しいというのは、確かに俺も恥ずかしい。
<「呀」，女孩子们都性情高涨了起来。命令吗……被要求「啊～」的张开嘴，确实会非常害羞呢。
#

[00000886,23,藤崎顺,v_jun0055]
>ていうか、俺に対してもずっと敬語だよな。素のおまえはどうしたら見れるようになんだ？
<话说，对我也是一直使用敬语呢。到底怎么样才能让我见到那个以往的你啊？
#

[00000907,24,天城恵介]
>こっちが素になってしまって久しいんです。執事は口調を崩すことが許されません
<我已经很久没有变回以往的自己了。作为管家我不能容忍自己措辞的使用不当
#

[00000926,25,藤崎顺,v_jun0056]
>言われてみりゃそうだな。執事がふだん普通の口調になってたら、イメージ壊れちまうもんな
<这么一说确实是呢。管家如果用普通的语气说话的话，会给人留下不好的印象呢
#

[00000944,26,独白]
>順と話していると多少は昔を思い出すけど。まあ、順がいいなら敬語でも構わないだろう。
<和顺说话多少能回忆起一些以前的事情。嘛，只要顺不在乎的话就算用敬语也没关系。
#

[00000979,27,独白]
>そのとき、教室に先生が入ってきた。大戸島先生は今日もお元気そうだ。
<这时候，老师走进了教室。大户岛老师今天也是一副充满活力的样子。
#

[00000998,28,大户岛老师,v_y100012]
>みんな席についてー。はいはい、宿題を写すのもタイムリミットだから、休み時間にやりなさいね
<大家回到位子上。好了，抄作业也是要看时间的，请休息的时候再做
#

[00001017,29,独白]
>先生は教え子の実態をよく分かっているようだ。お嬢様の机に集まっていた女子たちは、大人しく席へと戻っていった。
<老师好像很了解学生们的状况。聚集在大小姐座位边上的女孩子们都老实地回到了自己的座位上去。
#

[00001093,30,独白]
>今日の一限目は世界史で、移動教室だった。うちのクラスでやるので、隣のクラスの生徒が何人かやってくる。
<今天的第一节课是世界史，所以需要更换教室。由于使用是我们的教室，因此隔壁班的学生都过来了。
#

[00001110,31,独白]
>転入生の俺は、選択授業の科目を今から選んで良いとのことだった。
<我作为转校生，选课还是从现在就开始比较好。
#

[00001127,32,独白]
>お嬢様は日本史なので一も二もなくそちらへ行こうとしたが、どちらも一度は授業を受けてみてから決めてほしいと言われてしまった。
<因为大小姐选了日本史，所以我也准备选择日本史，但大小姐希望我把每种课程都体验过之后再做决定。
#

[00001146,33,仁奈森明澄,v_asu0039]
>あっ、優兎ちゃんのお弁当の人！　じゃなくて、プリンセスの執事さん！
<啊，给优兔酱做便当的人！啊不对，公主的管家先生！
#

[00001165,34,天城恵介]
>いや、どっちでも構いませんが……一応改めて名乗っておきますと、天城恵介です
<怎样都无所谓了……姑且做一下自我介绍吧，我的名字是天城惠介
#

[00001185,35,仁奈森明澄,v_asu0040]
>そうそう、天城くんだよね。ちゃんと覚えてるよ？　うん、忘れたりなんかしてないよー
<嗯嗯，天城君对吧。我记得很清楚哦。才没有忘记你呢
#

[00001204,36,天城恵介]
>そこまで念を押されると、逆に忘れられていた感がにじみ出ますね
<你这么说反而让人觉得你根本没有记住吧
#

[00001223,37,仁奈森明澄,v_asu0041]
>あはは……でもほんとに、ここまで出かかってたよ？　あまちゃんっていうアダ名は思い出してたから
<啊哈哈……不过现在真的记住了哦？虽然我总会想起小甜甜（天与甜同音）那个绰号就是了
#

[00001242,38,天城恵介]
>ははは……それは光栄ですね
<哈哈哈……那还真是我的荣幸呢
#

[00001259,39,独白]
>もちろん一度もそう呼ばれてはいないが、俺は笑った。この子は何だか憎めないというか、愛嬌がある。
<当然我一次都没有被那样叫过，但还是附和着笑了。与其说她让人讨厌不起来，不如说相当惹人喜爱。
#

[00001277,40,独白]
>しかし、その顔が不意に元気を失う。理由は俺にも見当がついていた。
<不过。不知为何，那笑颜不经意间失去了几分生气。
#

[00001296,41,仁奈森明澄,v_asu0042]
>はー、今日も優兎ちゃん来てないんだ……また省エネとかゆって、家でねてるんだ。スマホでパズル＆ワイバーンとかしてるんだ。私もしたいのに！
<啊，今天优兔酱也没来啊……又说为了节约能量而在家睡觉。在手机上玩什么解谜＆纹章。我也好想玩啊！
#

[00001315,42,天城恵介]
>そういう理由で休んでいるんですか？彼女は
<她是以这个理由请假的吗？
#

[00001332,43,独白]
>担任の先生は、霧雨さんは病欠と言っていた。つまり仮病か……仁奈森さんは、それをあっさり俺にばらしてしまった。
<负责的老师说雾雨小姐生病了。也就是说她是在装病……仁奈森很不在意的就将这一点在我面前说了出来。
#

[00001349,44,独白]
>みんな特に驚いたりしていなかったのは、彼女が欠席することが多いからだ。順にそう教えてもらったし、彼女も昨日こんなことを言っていた。
<大家都没有特别吃惊的样子，看来她缺课的次数并不少了。顺也告诉我了，她昨天也是这么请假的。
#

[00001424,45,雾雨优兔,v_yuu0093]
>そろそろ帰る。学園には、また気が向いたら来るから
<差不多回去了。学校的话，等我有心情了就会来了
#

[00001463,46,此花宫琴耶,v_kty0399]
>はい、２日以上休んだら、恵くんと一緒に呼びに行きますね
<如果她超过两天还没来的话，惠君，我们就一起去叫她吧
#

[00001500,47,雾雨优兔,v_yuu0094]
>っ……天城くんは来ちゃだめ。というか、呼びに来なくても平気
<……天城君不能来。应该说是不来也行
#

[00001540,48,独白]
>あの時は深く考えていなかったけど、「２日以上休んだら」とは、２日以上休むことがざらにあるということだ。
<那时候我并没有想得太多，「超过两天还没来」就是说超过两天的请假并不罕见就是了。
#

[00001561,49,仁奈森明澄,v_asu0043]
>あ……えっと、優兎ちゃんは悪いこと考えてさぼってるわけじゃないんだよ。何ていうかね、えっと……
<啊……那个，优兔酱请假绝不是因为她是坏孩子哟。要说为什么的话，那个……
#

[00001580,50,天城恵介]
>何か理由があるんですね
<应该有什么不得已的理由吧
#

[00001599,51,仁奈森明澄,v_asu0044]
>う、うん……ほんとにね、優兎ちゃん自身はなんにも悪くなくて、めぐり合わせが良くないっていうか……
<嗯……其实呢，优兔酱并不坏，只不过围绕着她的话题都不太好就是了……
#

[00001617,52,独白]
>仁奈森さんは、霧雨さんが休んでる理由を知っている。けれど、簡単に言えることではないみたいだ。
<仁奈森应该知道雾雨小姐请假的理由。不过，好像并不是随便就能说出口的样子。
#

[00001635,53,天城恵介]
>仁奈森さん、俺にできることはなにか無いですか？　お節介と言われてしまうかもしれませんが
<仁奈森同学，虽然可能有些多管闲事，不过有没有什么我力所能及的事？
#

[00001654,54,仁奈森明澄,v_asu0045]
>え……えっ？　あ、あまちゃん、今なんて？　どうしてそんな……
<诶……？小甜甜今天是怎么了？为什么那么……
#

[00001673,55,天城恵介]
>まだ会ったばかりなのに……ですか。そうですね、俺は昨日、霧雨さんに会ったばかりだ
<才刚见面对吧……也是呢。昨天，我才和雾雨同学初次见面
#

[00001691,56,天城恵介]
>ですが、お嬢様は違う。霧雨さんをずっと見てきて、『２日以上休んだら俺と一緒に迎えに行く』とおっしゃった
<但是，大小姐不一样。她一直关注着雾雨小姐，还说「要是她请假两天以上没来的话就让我和她一起去叫优兔同学」
#

[00001709,57,天城恵介]
>俺はその判断を、熟慮に基づくものだと判断します。思いやり、友情といったものは、無下にすべきではありません
<我认为这个判断是经过深思熟虑的。所谓友情就是不能漠视朋友，而是应该体谅关心对方才是
#

[00001726,58,独白]
>休み時間も終わりかけで、もうすぐ世界史が始まると分かっているけど、途中で話をやめるわけにもいかない。
<休息时间快要结束了，马上世界史就要开始了，但又不能中途就将对话结束。
#

[00001743,59,独白]
>そして、自分が恥ずかしいことを言っている自覚もあるので、だんだん顔が熱くなってきた。こんなに熱血してたら、引かれてしまうんじゃ……。
<然后，我意识到自己说了很羞耻的话，脸上渐渐的红了起来，一下子这么热血，会让人家受不了的……。
#

[00001762,60,仁奈森明澄,v_asu0046]
>そう、そのとおり！　友達を大事にするのは、全然まちがってない！
<就，就是这样！把朋友的事情看的很重要是绝对没错的！
#

[00001783,61,天城恵介]
>うわっ……お、大きい。声が大きいですよ。もう先生が来ますから
<啊……声音太大了。老师马上就要来了
#

[00001802,62,仁奈森明澄,v_asu0047]
>聞かれたっていいよ、むしろみんなに聞かせたいくらい！　友達のためなら何でもできる！　１、２、３！
<就算被听到也没关系，倒不如说反而想让大家都听到！为了朋友什么都可以做到！１,２,３,！
#

[00001821,63,天城恵介]
>か、カウントはいいですから……ってみんな乗ってるし。アイドルなんですから、自重してください
<计数什么的就算了……话说大家怎么都参与进来了。你可是偶像，请注意一点
#

[00001841,64,仁奈森明澄,v_asu0048]
>はぁっ、はぁっ……ごめんなさい、血がさわいじゃうとプロレスのネタをやりたくなるの。ラジオでもじじゅうしろって言われてるんだけど
<哈，哈……抱歉，不禁热血起来就用了职业摔跤比赛的梗。电台的人也要我自重一些呢。
#

[00001860,65,天城恵介]
>アクロバットな間違え方をしないでください、じちょうです
<不要像耍杂技一样，请自重一点
#

[00001879,66,仁奈森明澄,v_asu0049]
>ううん、私のお父さんはまだ係長だよ？
<嗯，我的爸爸可是社长哟？
#

[00001898,67,天城恵介]
>ふぅ……やれやれ。まさか海外帰りの俺が、キレのいいツッコミを要求されるとはね
<……哎呀哎呀。没想到海外留学回来的我。竟然不得不吐这样的槽
#

[00001916,68,天城恵介]
>何でやねん！
<Ｓｈｅｎｍｅｇｕｉ！
#

[00001938,69,仁奈森明澄,v_asu0050]
>どうも、ありがとうございましたー！
<谢谢配合！
#

[00001957,70,天城恵介]
>もうええわ！　ああ、何かいろいろ間違ってますが。とにかく、俺に出来ることはありますか
<够了啊啊！话题似乎走向奇怪的方向了。总之，有没有什么我力所能及的事呢？
#

[00001976,71,仁奈森明澄,v_asu0051]
>うん、あるよ。こうなったらね、もう引き返せないから。友情の渦に巻き込まれて溺れそうになっても、私の手は放さないでね！
<嗯，有的哦。事情变成这样，已经无法回头了。就算被卷入友情的漩涡而溺水，也请不要放开我手啊！
#

[00001995,72,天城恵介]
>何かの歌詞みたいなことを言ってますね……
<你刚才说的话好像歌词一样呢……
#

[00002013,73,独白]
>仁奈森さんの話は無軌道かつ自由すぎて、こちらもハイテンションにさせられる。
<仁奈森的话与其说是偏离常识倒不如说是太过于自由，我也被她的情绪带动着Ｈｉｇｈ起来了。
#

[00002031,74,独白]
>しかし他人を元気にすることがタレントの条件だとしたら、彼女はそれを意識せずにやってのけている。そういう意味では大したものだ。
<不过，如果说能让其他人打起精神是表演者的必备条件的话，她似乎无意识之间就在那样做了。从这种意义上来说她还真是了不起。
#

[00002048,75,独白]
>世界史の先生が入ってきて、俺は座る位置を決めていなかったことに気づく。席を立っていた仁奈森さんは、当たり前のように俺の隣に座った。
<教世界史的老师走了进来，我还在在意位置的问题的时候。刚才还站着的仁奈森，理所当然一般地坐到了我旁边的位置。
#

[00002067,76,仁奈森明澄,v_asu0052]
>世界史って日本史より人気ないんだよね。みんな、日本史のほうが範囲がせまいって思ってるんだよ
<世界史比起日本史更加没有人气呢。大家都觉得日本史的范围比较窄所以好学吧
#

[00002086,77,天城恵介]
>狭いとはいえ、日本も知り尽くそうとすれば広いですがね。仁奈森さんは世界史が好きなんですか？
<虽说范围不大，如果要尽知日本史的话范围也很大啊。仁奈森你喜欢世界史吗？
#

[00002105,78,仁奈森明澄,v_asu0053]
>ううん、選択授業とか良くわかんなくって、思いつきで選んじゃった。海外志向もありかなーとか、そんな理由で
<嗯，我搞不太清楚选课什么的，一时兴起就选了世界史。我当时觉得以后也有可能出国留学呢
#

[00002125,79,仁奈森明澄,v_asu0054]
>でもぜーんぜん、世界史とは関係ないよね。あ、でもね、ナポレオンが全然寝なかったっていうのは知ってるんだよ。私も寝なくていい人になりたいよ～
<但是这和世界史完全没有关系呢。啊，不过，知道了拿破仑是可以完全不睡觉的人之后，我也想成为可以不睡觉的人啊
#

[00002144,80,天城恵介]
>睡眠を取らないと肌に悪いですよ。芸能界のナポレオンになりたいなら、休む時は休むことです
<每天不摄取睡眠的话皮肤会变差的哦。如果想成为演艺圈的拿破仑的话，该休息的时候还是要休息
#

[00002163,81,仁奈森明澄,v_asu0055]
>……ね、天城くんってみんなにそうやって優しいの？　それとも私が優兎ちゃんの友達だから？
<……天城君对大家都这么温柔吗？还是说只是因为我是优兔酱的朋友？
#

[00002182,82,天城恵介]
>それは……いや、俺はどんな相手にも、そんな感じで言うと思いますが
<那是……不，我想无论对象是谁，我应该都会这么说
#

[00002201,83,仁奈森明澄,v_asu0056]
>ふぅ～ん
<诶～
#

[00002220,84,天城恵介]
>な、何ですかそのやる気のない返事は……仁奈森さんが特別だ、と言えば良かったですか
<什，什么啊这没有干劲的回答……难道我说仁奈森是特别的比较好吗
#

[00002239,85,仁奈森明澄,v_asu0057]
>え？　な、なんで？　そんな、ねえ。読心術じゃあるまいし、私の内心が見えるわけないじゃん？
<诶？为什么？不像是读心术，难道你能看穿我心里所想吗？
#

[00002258,86,天城恵介]
>ま、まあ……そうですね、さしもの俺も、手相など見なければ分かりませんね
<嘛……就算是我，也必须看看手相什么才能知道吧
#

[00002277,87,仁奈森明澄,v_asu0058]
>手相占い出来るの？　あやしーい、あれってルーペでこうやって見るんでしょ。ねえねえ、やってみて？
<看手相占卜吗？好可疑……是用放大镜这样看吗。呐呐，给我占上一卦吧？
#

[00002296,88,天城恵介]
>いえ、授業が始まりますので。あと、俺は今後世界史を選択するか分からないのでご了承ください
<等会，已经开始上课了。还有，我并不确定要不要选修世界史，还请你体谅
#

[00002315,89,仁奈森明澄,v_asu0059]
>えー、つれなーい。優兎ちゃんも世界史だし、世界史にしようよ。でもプリンセスと一緒もいいよねー
<诶，真冷淡啊。优兔酱也选修了世界史，你就选了呗。不过和公主一起也不错呐
#

[00002333,90,独白]
>つまり、どちらでもいいということらしい。両方見せてもらったあとで、受けたい授業を選ぶことにしよう。
<也就是说，怎么选都好的样子。等两边的课都上过了再决定上哪边吧。
#

