*[文件:com06_05b.s]
*[场景标题,记住生日的方法,00000055]
*[场景日期,7月6日,00000056]
*[场景角色,此花宫琴耶,00000058]

[00000484,1,独白]
>ここまで出かかっているのに、出てこない。
<明明都快要得出答案了，却还是想不起来。
#

[00000501,2,独白]
>いや、当てずっぽうなら言えるが、確証がないので口に出来ない。お嬢様の誕生日だと言って違っていたら、無礼きわまりないからだ。
<不、虽然可以乱猜、但是没有确信就无法说出口。如果说是大小姐的生日结果却说错的话，这就太失礼了。
#

[00000520,3,此花宫琴耶,v_kty0787]
>そろそろお時間です。恵くん、言ってみてください
<差不多到时间了。恵君、来试着说一下
#

[00000539,4,天城恵介]
>す、すみません……やはり、思い出せません
<对、对不起……果然、完全想不出来
#

[00000558,5,此花宫琴耶,v_kty0788]
>正解は……自分で言うのも照れますけれど、私の誕生日なんです
<正确的答案是……虽然觉得由自己说会觉得害羞、是我的生日
#

[00000597,6,独白]
>やはりそうか……ちょっと守りに入りすぎた。そうだ、七月十七日がお嬢様の誕生日だ。
<果然是吗……有点太没自信了。是呢、七月十七日是大小姐的生日。
#

[00000616,7,此花宫琴耶,v_kty0789]
>その日は、本家でパーティをすることになっています。帰りは夜１２時前になると思います
<那天、会在本家举行派对。应该在晚上１２点之前会回来
#

[00000636,8,天城恵介]
>１２時前……かしこまりました
<１２点之前……我明白了
#

[00000655,9,此花宫琴耶,v_kty0790]
>遅い時間ですから疲れていると思いますし、先に休んでいてくださいね
<因为这么迟我觉得你们会等的太累、就先休息一下吧
#

[00000673,10,独白]
>姐御やメイドの皆も含めて、絶対に待っているに決まっている。もはや、暗黙の了解だ。
<大姐头和女仆的大家都绝对会等着大小姐回来的。即使不说我们也明白的。
#

[00000692,11,此花宫琴耶,v_kty0791]
>恵くん、ちゃんと聞いていますか？
<恵君、有好好听着吗？
#

[00000711,12,天城恵介]
>はい、聞いておりますよ。七月十七日、十二時前で了解いたしました
<是的、听到了呢。七月十七日、十二点之前
#

[00000730,13,此花宫琴耶,v_kty0792]
>……ありがとう、恵くん
<……谢谢你、惠君
#

[00000748,14,独白]
>俺たちがどうするつもりなのか、お嬢様には十分に伝わっている。待っていることを許された気がして、俺は頬を掻いて笑った。
<我们想要怎么做的心情、已经充分的传达到了大小姐那了。我察觉到大小姐允许我们等待之后，我挠着头笑了。
#

