*[文件:com11_02b.s]
*[场景标题,败给了睡魔,00000055]
*[场景日期,7月11日,00000056]
*[场景角色,芙洛莲希亚／女性,00000058]

[00000481,1,独白]
>霧雨さんは俺が疲れてることを気づいていて、気を遣ってくれていた。
<雾雨看着我很疲倦的样子很担心。
#

[00000498,2,独白]
>睡魔との戦いはこちらが圧倒的に不利……この誘惑に身を任せ、リフレッシュして学園に行ったほうが、彼女は安心してくれるのではないか。
<我在和睡魔的战斗中处于压倒性的不利……也许就这样接受睡魔的诱惑好好休息一下，恢复元气之后再去学园她会比较安心。
#

[00000536,3,独白]
>――なんて、甘い言い訳だと自覚していながら、俺は布団に潜り込んで目を閉じた。さよなら世界、次に目覚めるときまで。
<虽然自觉到我这是在自我安慰但还是蜷缩进了被子闭上了眼睛。再见了世界，等我睁眼的时候再见吧。
#

[00000628,4,独白]
>そして次に目覚めたとき、俺は人間が、目覚ましをスルーして寝ることが出来るということを思い知った。
<然后等我醒过来的时候，我发现我作为一个人类竟然能够无视闹铃继续睡。
#

[00000702,5,风祭千夏,v_y010066]
>恵介くんが寝坊なんて珍しいこともあるわね。５分だけだから、そんなに気にしなくてもいいのに
<惠君也会睡懒觉真是少有啊。只迟了５分钟而已，不用那么在意的
#

[00000722,6,天城恵介]
>５分でも遅刻に違いありません……反省しております
<就算只有５分钟我也是迟到了……我在反省
#

[00000741,7,火野京子,v_y020051]
>それでもクマが残ってるって、疲れすぎじゃない？　恵介だけスタミナ料理にしてあげようか？
<但是还有黑眼圈呢，你是不是太累了？干脆给你做一顿体力餐吧？
#

[00000760,8,天城恵介]
>ありがたいお言葉ですが、朝から食卓にガーリックの匂いをさせているわけにはいきませんので……
<虽然很感谢，但是也不能一大早就让餐桌上弥漫大蒜的味道……
#

[00000779,9,火野京子,v_y020052]
>あはは、まあそうよね。あたしも若い時はいろいろ無茶してたし、恵介もそういうことはあるわよねえ
<啊哈哈，也是啊。我年轻的时候也干过许多蠢事呢，惠介也会有这种时候呢
#

[00000797,10,独白]
>朝食の準備を手伝う俺に対して、火野さんはどこまでも鷹揚だった。姐御より姉御肌かもしれない。
<火野一直都是落落大方的在和帮忙准备早餐的我说话。她也许比大姐头更有大姐头风范呢。
#

