*[文件:com13_05.s]
*[场景标题,夢　～童年梦幻～,00000055]
*[场景日期,某月某日,00000056]
*[场景角色,此花宫琴耶,00000058]

[00000464,1,独白]
>眠りに落ちてどれくらいが経っただろう。いつの間にか、目の前に懐かしい景色が開けている。
<陷入熟睡不知过了不久呢。不知不觉间令人非常怀念的景色出现在了眼前。
#

[00000536,2,独白]
>星籠町の東地区、此花宮の屋敷から１０分ほど歩いた所にある、住宅街外れの神社。
<星笼镇的东区，位于从此花宫宅邸步行10分钟左右的地方，远离住宅街的神社。
#

[00000553,3,独白]
>俺が昔住んでいた家も、その近くにあった。夏には祭りも行われるが、普段はあまり参拝者の訪れない静かな場所だ。
<我以前居住的家，也在那附近。虽然夏天那里也会举办祭典，但平日里少有拜访者，是个很安静的地方。
#

[00000570,4,独白]
>子供の頃の俺は、そこを遊び場にしていた。ひっそりとした神社は、今にして思えば罰当たりな話だが、秘密基地のように見えたから。
<小时候的我，曾把那里当作玩耍的场所。虽说现在回想起来是要遭报应的，但那时的我把幽静的神社看作了秘密基地。
#

[00000587,5,独白]
>この記憶は、親に置いて行かれてから……いや。正確にはいつのことだったかわからない。日付まで鮮明に思い出すには、あまりに遠い記憶だった。
<这份回忆，是被双亲抛下之后。。。不对，正确来讲并不清楚是什么时候的事了。这是太过遥远的回忆了，以至于根本无法想起具体的日期。
#

[00000606,6,少年恵介＠我,v_y052001]
>……あ、きたきた。ことや、今日もぬけだしてきたの？
<。。。啊，来了来了。琴耶，今天也是偷偷逃出来的吗？
#

[00000625,7,此花宫琴耶＠琴耶,v_kty2067]
>こんにちは。今日もなんとか、うちから出てこられました
<你好。今天也总算勉强从家里出来了。
#

[00000644,8,少年恵介＠我,v_y052002]
>すごいよね、ことやは。おっきい家で、犬もうろうろしてるのに
<真厉害呀，琴耶。那么大的家，而且还有狗狗在巡逻呢
#

[00000663,9,此花宫琴耶＠琴耶,v_kty2068]
>ワンちゃんは、わるい人しかおいかけないんです。メイドのひとが、ちゃんとしつけていますから
<汪酱就只会追赶坏人的。因为女仆们有好好训练着
#

[00000682,10,少年恵介＠我,v_y052003]
>いうこときくの？　すっげー、おれもやってみたい
<会听人话的？真厉害，我也想试试看
#

[00000701,11,此花宫琴耶＠琴耶,v_kty2069]
>あ……それはちょっとあぶないかもしれません、あらかじめいっておかないとだめなんです
<啊。。。这可能会有点危险，不事前说一声的话是不行的
#

[00000720,12,少年恵介＠我,v_y052004]
>そうなんだ。においとかでおぼえるのかな、おれのこと
<这样啊。有记住我的气味吗
#

[00000737,13,独白]
>此花宮の屋敷の敷地内には番犬がいる。此花宮に関係する人間を同伴していないと、すぐに駆けつけて侵入者を威嚇するよう調教されている。
<此花宫宅邸内养有看门犬。被调教成，若不是和此花宫有关联的人一起同行的话，就会马上跑来威慑侵入者。
#

[00000754,14,独白]
>今となっては腰の高さくらいの大きさのシェパードだが、あの頃の俺にとっては非常に大きい。実際に見たら腰が引けていただろう。
<现在是差不多到腰这么高的狼狗，但是对于那时的我来说是相当大的。亲眼看见的话定会被吓到的吧。
#

[00000773,15,此花宫琴耶＠琴耶,v_kty2070]
>それより、きょうは何をしてあそびますか？　わたし、１じかんくらいでかえらないといけないんです
<比起这个，今天要玩什么呢？我差不多一小时后就必须要回去了
#

[00000792,16,少年恵介＠我,v_y052005]
>そこのとこの『こうみんかん』の前に、とけいがあるから。あれ、たぶん１じかんくらいで鳴るよ
<那边那个“公民馆”前面有个钟。那个，大概一小时后就会响了哦
#

[00000809,17,独白]
>夕方になると、時刻を告げる放送。あれは、５時に鳴るんだったか。
<一到傍晚，它就会播报时间。那个，是在五点时响的吧。
#

[00000828,18,少年恵介＠我,v_y052006]
>かくれんぼすると、おれが見つかんなかったら、ことや泣いちゃうからな。おにごっこにしよっか、おれがおにで
<玩躲猫猫的话，如果我找不到的话，琴耶就会哭呢。所以就玩鬼捉人吧，我来当鬼
#

[00000847,19,此花宫琴耶＠琴耶,v_kty2071]
>はぅぅんっ……そ、そんなことないです、なかないです。かくれんぼできます
<哼呜。。。没，没有这回事，我不会哭的。可以玩躲猫猫的
#

[00000866,20,少年恵介＠我,v_y052007]
>あはは、ことやがわんこみたいになってる
<啊哈哈，琴耶变得像小狗一样了
#

[00000885,21,此花宫琴耶＠琴耶,v_kty2072]
>……くぅん
<。。。咕呜呜
#

[00000904,22,少年恵介＠我,v_y052008]
>よしよし、いい子いい子
<乖乖，好孩子好孩子
#

[00000923,23,此花宫琴耶＠琴耶,v_kty2073]
>わ、わたしもよしよしってしたいです……あなたをつかまえたら、いい？
<我，我也想要这样做。。。如果我抓到你的话，可以这么做吗？
#

[00000942,24,少年恵介＠我,v_y052009]
>ぜったいつかまんないからいいよ。じゃあ１０数えたらきて、おれどっかの木のかげにかくれてるから。じゃあね！
<绝对不会被你抓到的所以无所谓的哦。那么数到十后来找我哦，我会躲在某个树后的。拜拜！
#

[00000961,25,此花宫琴耶＠琴耶,v_kty2074]
>あっ……え、えとっ。いーち、にー……
<啊。。。那，那个。一~，二~。。。
#

[00001030,26,独白]
>子供の頃の一時間は、今の一時間よりとても長いものだった。琴耶と一回に遊べる時間は短かったけれど、
<小时候的一小时，远比现在的一小时要长。虽然每次能和琴耶玩耍的时间都比较短，
#

[00001047,27,　]
>昔の夢を見ている時くらいは、お嬢様ではなく、琴耶と呼びたい。子供だった頃の俺に倣って。
<至少在回忆孩童时代时，我想叫她琴耶，而不是大小姐。仿效那时的我一样。
#

[00001116,28,独白]
>けれど、長く感じても、過ぎることに変わりはない。太陽が沈みかかり、夕日が辺りを染め上げるころ。
<但是，虽然感觉一小时很长，但时间终归还是会逝去。夕阳即将落山，把天边都染红的时候。
#

[00001133,29,独白]
>遊んだあと、琴耶に貰ったお菓子を食べながら話をする。そのとき俺はいつも、別れを惜しむ気持ちを、出来るだけ抑えるようにしていた。
<玩耍之后，我会一边吃着琴耶给的点心一边闲谈。每到那时，我总会竭尽全力克制自己的那份依依不舍之情。
#

[00001152,30,此花宫琴耶＠琴耶,v_kty2075]
>３かいつかまえましたよ。きょうはかんたんでした、えへへ
<抓到你三次了哦。今天很轻松呢。嘿嘿
#

[00001171,31,少年恵介＠我,v_y052010]
>なかなかやるなぁ、もうかくれるとこないよ。つぎはなんか、ゲームとかしない？
<很厉害嘛。已经没有能躲的地方啦。下次，要不玩游戏机吧？
#

[00001190,32,此花宫琴耶＠琴耶,v_kty2076]
>めがわるくなってしまうので、ゲームはさせてもらえないんです。おかあさまも買ってくれません
<因为眼睛会变坏的，所以家里不让我玩。妈妈也不肯给我买游戏
#

[00001209,33,少年恵介＠我,v_y052011]
>そっかー、じゃあボールとかかな。どっかから、こんど持ってくるよ
<这样啊，那要不玩球什么的吧。下次我会带来的哦
#

[00001228,34,此花宫琴耶＠琴耶,v_kty2077]
>はい、わたしもあそべるものがあったら持ってきます。あやとりのひもと、おはじきがあります
<好的，如果有什么能玩的我也会带来的。我有翻花绳的线，还有弹珠
#

[00001247,35,少年恵介＠我,v_y052012]
>すげー、やっぱ女子はあやとりできるんだ。おれあやとりとかできないけど、おもしろそう
<真厉害，女孩子果真会翻花绳啊。虽然我不会翻花绳，但是看起来好好玩
#

[00001266,36,此花宫琴耶＠琴耶,v_kty2078]
>つぎのときにおしえてあげますね。かていきょうしの先生に、とうきょうタワーをおしえてもらったんです
<下次我来教你吧。我从家教老师那里学会了怎么编东京铁塔呢
#

[00001283,37,独白]
>女の子の遊びでも構わなかった。琴耶が喜ぶことなら、何でもいいと思った。
<就算是女孩子的游戏也没关系。只要琴耶高兴的话，我觉得怎样都行。
#

[00001300,38,独白]
>彼女の笑顔があまりに愛らしかったから。子供の頃の俺でも、少しでも多く喜ばせたいと思うほどに。
<因为她的笑容实在太可爱了。可爱到就连小时候的我，也想多多逗她开心。
#

[00001319,39,此花宫琴耶＠琴耶,v_kty2079]
>あしたも、ここであそべますか？
<明天，我也能在这里玩吗？
#

[00001338,40,少年恵介＠我,v_y052013]
>うん。おれ、このじかんになったらまたくるよ
<嗯。我，到了这个时候还会再来的哦
#

[00001355,41,独白]
>ぼやけて、霞んだ記憶。けれどその次の瞬間だけが、鮮明に色づく。
<模糊的，朦胧的记忆。但只是在那之后的瞬间，记忆变得非常清楚。
#

[00001375,42,独白]
>小さな琴耶が、まるで祈るように切実な表情で、小さな俺の顔を見つめている。そしてその唇が、言葉を紡ぐ。
<幼小的琴耶，带着如同祈祷般殷切的表情，注视着我幼小的脸庞。然后她的双唇，开始编织出语言。
#

[00001394,43,此花宫琴耶＠琴耶,v_kty2080]
>……神さまは、みんなのおねがいをきいてくれるんですか？
<。。。神大人，是会听大家的愿望的吧？
#

[00001412,44,独白]
>――記憶が混同しているのか。それとも、これは現実に、琴耶が言ったことなのか。
<是记忆混乱了吗。还是说，这就是，琴耶真实说过的话呢。
#

[00001431,45,独白]
>分からない。楽しかったはずの記憶の最後に、どうしてこんな……。
<我也不知道。本应该是愉快回忆的最后，为什么会这样……。
#

[00001467,46,此花宫琴耶＠琴耶,v_kty2081]
>おねがいしたら……神さまは、わたしの……
<只要祈求的话。。。神大人就会，我的。。。
#

[00001484,47,独白]
>はっきりと聞こえない。俺は確かに聞いたはずなのに、曖昧に抜け落ちている。
<我没能清楚地听到。我明明应该是听见了的，但记忆模糊得少了那部分。
#

[00001501,48,独白]
>――それがいつだったのか、俺には思い出せない。彼女が何を言おうとしたのかも。
<这是什么时候的事呢，我记不起来了。她想要说什么也记不起来了。
#

