*[文件:com15_08.s]
*[场景标题,芽愛からの電話,00000055]
*[场景日期,7月15日,00000056]
*[场景角色,藤ヶ崎芽愛,00000058]

[00000516,1,独白]
>部屋に戻ってきてスマートフォンの電源を入れると、芽愛さんから着信があった。
<才回到房间插上手机的电源，就发现芽爱给我打过电话。
#

[00000533,2,独白]
>メリエルが既に布団に潜り込んでいるので、そのままにして部屋を出る。
<因为梅莉艾露已经钻进被窝了，所以我就这样走出了房间。
#

[00000607,3,独白]
>お嬢様が部屋に来て休むことも、めっきり減ったな……と思いながら、俺は芽愛さんに電話をかけた。
<一边想着大小姐来我的房间里休息也变少了很多……一边给芽爱打了电话。
#

[00000642,4,独白]
>呼び出しを初めてすぐにつながった。
<电话马上就通了。
#

[00000679,5,藤崎芽爱,v_mea2182]
>こんばんは、恵介。電話に気づいてくれましたか
<晚上好，恵介。注意到我的电话了吗
#

[00000699,6,天城恵介]
>はい。芽愛さん、何かありましたか？
<是的。芽爱，怎么了？
#

[00000716,7,独白]
>初めは元気だった彼女だが、そこでためらうような間を置く。どうやら、気軽な話題ではないみたいだ。
<开始还很有精神的她，就这样沉默了一小段时间。看来，并不是什么轻松的话题。
#

[00000735,8,藤崎芽爱,v_mea2183]
>……今日の順の様子は、どうでしたか？
<……今天顺的情况，怎么样？
#

[00000754,9,独白]
>考えるまでもなく、朝に順と話したことを思い出す。芽愛さんは、そのことを聞きたいんだろう。
<不用想，就记起了早上和顺交谈的内容。芽爱，是想要问那件事情吧。
#

[00000772,10,天城恵介]
>見るからに、いつもと違っていたので……何があったのか、話を聞きました
<因为一看就和平时不太一样……所以就去问了一下他到底发生了什么
#

[00000792,11,藤崎芽爱,v_mea2184]
>私のことを、怒っていたでしょう。あの子の気持ちを知っていながら、あんなことを言ってしまって
<是因为我的事情，在生气着的吧。我明明知道他的心情，还说出了那样的话
#

[00000810,12,独白]
>順と話したことを言うことは出来る。だけど、順はそうして欲しくて話したんだろうか……それは、違うと思う。
<可以告诉她我和顺之间的谈话内容。不过，我并不觉得顺是想让我这么做，才和我说那些话的。
#

[00000827,13,独白]
>けれど芽愛さんに、順が何を考えているのかを伝えてあげたいとも思う。どちらとも本当の気持ちで、すぐには答えを決めかねた。
<但是，我想要告诉芽爱，顺到底在想些什么。不管哪边的感情都十分的真切，所以我并没能马上下定决心。
#

