*[文件:com14_04b.s]
*[场景标题,花的话语,00000055]
*[场景日期,7月14日,00000056]
*[场景角色,诗依奈,00000058]

[00000498,1,独白]
>夏休みだからといって、執事の仕事が休みというわけじゃない。
<虽说是夏天，不过管家的工作没有休息。
#

[00000515,2,独白]
>そうなると、学園が休みだと、ここにはあまり来られなくなるな……少し気がかりだ。
<不过，学园休息的话，来这的机会也很少了呢……还是稍稍有点牵挂。
#

[00000533,3,天城恵介]
>詩依奈さん、一人でも大丈夫ですか？
<诗依奈同学，一个人没问题吗？
#

[00000552,4,诗依奈,v_shi2114]
>はい、いつものことですから
<嗯，这是很普通的事了
#

[00000572,5,诗依奈,v_shi2115]
>お花さんの気持ちがわかると、毎日来て欲しいって言っているのが分かるんですよ
<理解了花朵们心情后，我可以明白它们想要我每天都来看他们
#

[00000592,6,诗依奈,v_shi2116]
>私がお世話を間違えたりすると、機嫌を悪くして、すねちゃったりもしますし
<要是我没有照顾好的话，花的心情也会不好，以至于闹别扭的
#

[00000611,7,天城恵介]
>なるほど……だから、毎日来ているんですね
<原来如此……所以才天天都来啊
#

[00000630,8,诗依奈,v_shi2117]
>プールに行く時だけは、学園の先生にお電話して、水やりをお願いしました
<只有去泳池的时候，会打电话请老师帮忙浇水
#

[00000650,9,诗依奈,v_shi2118]
>スプリンクラーでお水が出るようになっているので、職員室からでも水やりできるんです
<因为可以使用喷灌装置供水，所以从职员室也可以完成浇水
#

[00000668,10,天城恵介]
>それでも通うのは、花と話がしたいから……ってことですか？
<即便如此也要亲自来，是因为花的愿望……是这么一回事吗？
#

[00000687,11,诗依奈,v_shi2119]
>はい。つーちゃんはお花さんの言葉がわからないので、うらやましいって言ってくれます
<是的。月酱因为听不懂花的话语，所以说很羡慕我呢
#

[00000707,12,诗依奈,v_shi2120]
>でも、みんな本当は、お花の気持ちを知ることは出来るんですよ。こうしてじっと見ればいいんです
<不过，实际上大家都可以感受到花的心情哦。只要这样一直盯着看就可以了
#

[00000725,13,独白]
>俺も詩依奈さんにならってみたが、詩依奈さんがいると何だか花が嬉しそうに見えなくもない。
<我也学着诗依奈的样子试了一下，真的仿佛可以感到因为有诗依奈在花朵们都非常开心。
#

[00000743,14,天城恵介]
>俺も詩依奈さんのような感性が欲しいです。そうしたら、色んなものがもっと綺麗に見えるでしょうね
<我也想要诗依奈同学那样的感性呢。这样一来，或许看待事物就更加缤纷多彩了
#

[00000762,15,诗依奈,v_shi2121]
>そ、そんな……私はただ、自然にお花の気持ちが分かるようになっただけですから
<没，没那回事……我只是，自然而然地就可以领会到花的心情了
#

[00000782,16,诗依奈,v_shi2122]
>この春までは、そんなこと出来なかったのに……不思議ですよね
<直到这个春天，我还做不到这种事情的……真是不可思议
#

[00000800,17,独白]
>『この春までは』という言葉に、俺は引っかかりを覚える。
<『这个春天』这句话，让我想到了一个线索。
#

[00000817,18,独白]
>まさか……詩依奈さんは、『花の気持ちが分かるようになりたい』と願ったのか。
<难道说……诗依奈同学，许下了『可以领会花的心情』这样的愿望吗。
#

[00000834,19,独白]
>いや、彼女の短冊にはそんなことは書いていなかったはずだ。どういうことなんだ……？
<不，她的小册子里应该没有记入那样的内容才对。怎么回事……？
#

[00000853,20,诗依奈,v_shi2123]
>精霊さんは精霊さんですから、きっとわかるようになります。お花さんの言葉が
<精灵先生因为是精灵，肯定可以明白的。花的话语
#

[00000872,21,天城恵介]
>そうですね……そうなったら、素敵なことですね
<是啊……如果可以的话，是很美妙的事情呢
#

[00000891,22,诗依奈,v_shi2124]
>はい、とっても素敵です。あの向日葵さんも、天城先輩とお話したいって言ってます
<嗯，非常美妙。那边的向日葵正在说它想和天城前辈说话呢
#

[00000909,23,独白]
>詩依奈さんに言われると、本当にそう言ってるようにしか思えなくなる。
<被诗依奈同学这样一说，我真的感到它正如此诉说着。
#

[00000926,24,独白]
>この子の純真さが、花との話を可能にしているんだろう。全部を『願い』に結びつけるのは無粋な話だ。
<这孩子的纯真，使得与花的对话成为可能了吧。把一切都跟『愿望』联系起来是毫无来由的。
#

