*[文件:com15_01.s]
*[场景标题,问候运动最后一天,00000055]
*[场景日期,7月15日,00000056]
*[场景角色,此花宫琴耶／藤崎芽爱／女性,00000058]

[00000585,1,独白]
>今朝も校門の前で、生徒会が挨拶運動をしている。
<今天早上，学生会也在校门口进行着问候运动。
#

[00000602,2,独白]
>芽愛さんは誰に対しても笑顔で、頭を下げる角度も深い。かなり体力を使いそうだが、汗一つかかずにこなしていた。
<芽爱学姐不管对谁都满面笑容，并深深地低下头。虽然看上去很消耗体力，不过已经非常熟练的她就连一滴汗也没有流。
#

[00000621,3,藤崎芽爱,v_mea2179]
>おはようございますわ、皆さん
<大家早上好
#

[00000640,4,天城恵介]
>おはようございます。芽愛さん、俺たちも参加していいですか
<早上好，芽爱学姐。我们也可以参加吗
#

[00000659,5,藤崎芽爱,v_mea2180]
>ええ。今日で一学期の挨拶運動は最後ですから、区切りと思って、元気にお願いしますわね
<恩，可以啊。因为今天就是这学期最后一次问候运动了，把这当成一条分界线，请打起精神向大家问候噢
#

[00000679,6,此花宫琴耶,v_kty2112]
>それでは……おはようございます！
<那么……早上好！
#

[00000700,7,藤崎芽爱,v_mea2181]
>さすが、琴耶は声の通りが違いますわ。私も負けていられませんわね
<不愧是琴耶，声音十分得响亮呢。我也不能输呢
#

[00000718,8,独白]
>芽愛さんはお嬢様に触発されて、さらにやる気を出す。役員の人たちも、この二人が揃うと嬉しそうだった。
<大小姐刺激到了芽爱的竞争心，越发鼓起了干劲。其他的学生会会员们看到这两个人聚在一起也十分高兴的样子。
#

[00000735,9,独白]
>二人とも、この学園を象徴するような存在だ。俺も控えていようと思ったが、芽愛さんとお嬢様に見られて、恥ずかしながら挨拶させてもらうことにした。
<这两个人是象征这所学园的存在。本来想打消和她们一起问候的念头，不过被芽爱和大小姐看着，虽然害羞但还是开始了问候
#

[00000753,10,天城恵介]
>おはようございます！
<早上好！
#

[00000772,11,志摩野,v_y112003]
>あ、おはよー。天城君も生徒会入ったの？
<啊，早上好。天城君也进学生会了吗？
#

[00000791,12,竹井,v_y122003]
>けっこういい声してるよね、こうやって聞くと
<这么一听声音还不错嘛
#

[00000808,13,独白]
>最初に思い切り挨拶した相手はクラスメイトだった。は、恥ずかしいな……こうして顔を合わせると。
<最开始下定决心送出问候的是同班同学。好，好害羞啊……这样面对面之后。
#

