*[文件:com17_04.s]
*[场景标题,大小姐的归来,00000055]
*[场景日期,7月17日,00000056]
*[场景角色,此花宫琴耶／梅莉艾露／芙洛莲希亚／女性,00000058]

[00000499,1,独白]
>――その日の夜。お嬢様がパーティを終えて帰られると電話が入った時間は、思ったより早かった。
<那天晚上。大小姐来电话说宴会结束能回来的时间，比想象中的要更早。
#

[00000516,2,独白]
>上坂さんの運転する車が止まる。俺はドアを開けて、降りるお嬢様をエスコートした。
<上坂小姐所驾驶的车停下后，我打开车门，将大小姐迎接了出来。
#

[00000553,3,此花宫琴耶,v_kty2195]
>ありがとう、恵くん。ただいま帰りました
<谢谢，惠君。我回来了
#

[00000573,4,天城恵介]
>お帰りなさいませ、お嬢様
<欢迎回来，大小姐
#

[00000592,5,芙洛莲希亚,v_fro2131]
>お帰りなさいませ
<欢迎回来
#

[00000611,6,独白]
>姐御が礼をすると、横に並んだメイド頭のみんなもそれにならった。
<大姐头行礼的同时，并列在旁边的女仆队伍也跟着行了一礼。
#

[00000630,7,风祭千夏,v_y012020]
>お嬢様、ご予定より早く戻られましたね。パーティの後で、親族の方々の集まりがあるとお伺いしておりましたが
<大小姐比预定更早地就回来了呢。我之前听说在宴会结束后还有与亲族的各位碰头会
#

[00000650,8,此花宫琴耶,v_kty2196]
>お祖母様には挨拶をさせていただきましたが、他の方々が挨拶をしたいのは、どちらかといえばお父様とお母さまの方ですので
<祖母大人那边已经去问候过了，其他的人想要问候的，要说的话其实都是父亲大人与母亲大人
#

[00000670,9,此花宫琴耶,v_kty2197]
>私は先に、戻らせていただくことにしました……いけなかったでしょうか？
<所以我就先行回来了……这样不可以吗？
#

[00000690,10,芙洛莲希亚,v_fro2132]
>滅相もございません。我ら一同、お嬢様の帰りを一日千秋の思いで待ちわびておりました
<完全没有这回事。我们一直在迫不及待地等着大小姐的归来
#

[00000710,11,火野京子,v_y022028]
>本家での催しに対して、そういうこと言うのもいけないんですけどねぇ……
<虽然说对于本家举行的宴会，这种说法也是不太好的呢……
#

[00000730,12,馆林美奈,v_y032025]
>火野さんにしては抑制がきいている発言ですね……いつもなら真っ先に失言しそうなのに
<以火野来说，还真是非常有节制的发言呢……明明平时的话肯定早就第一个说出失礼的话来了呢
#

[00000750,13,山田茜,v_y042020]
>今日はあえて、私がさせてもらうッスよ。お嬢様、早く帰ってきてくれて嬉しいッス
<那么今天就让我来吧。大小姐，能这么早回来我们非常高兴
#

[00000770,14,此花宫琴耶,v_kty2198]
>みんな……ありがとう。私のことを祝うために、待っていてくれたんですね……
<大家……谢谢了。为了给我庆祝，一直等着我呢……
#

[00000790,15,风祭千夏,v_y012021]
>毎年のことながら、はらはらしますね。去年は十一時半でしたから
<虽然说每年都是这样，但还是忍不住担心呢。因为去年是十一点半回来的
#

[00000810,16,火野京子,v_y022029]
>シンデレラの魔法が切れるまで、今年は２時間半。いやま、お嬢様のドレスは本物だけどね
<今年离灰姑娘的魔法结束，还有２个半小时。啊不过，大小姐的礼服是货真价实的
#

[00000831,17,馆林美奈,v_y032026]
>……恵介くん、どうしたんですか？
<……惠介君，怎么了吗？
#

[00000850,18,天城恵介]
>あ、ああ……いや。お嬢様のドレス姿が、あまりに……
<啊，啊啊……那个。因为大小姐的礼服装，实在是……
#

[00000869,19,此花宫琴耶,v_kty2199]
>あ……そ、そうですよね。ちょっと大胆ですよね、このドレス……お母さまにはとても可愛いって言われたんですけれど
<啊……是，是啊。稍微有些大胆呢，这件礼服……不过母亲大人说非常可爱呢
#

[00000889,20,芙洛莲希亚,v_fro2133]
>見とれている場合ですか。まったく……執事としての分を弁えているのか、そうでないのか
<现在是这样看呆了的场合吗。真是的……真的有好好分清楚执事的本分吗
#

[00000909,21,芙洛莲希亚,v_fro2134]
>……まあ、無理もありませんか。今のお嬢様には、それこそ世界中を魅了する魅力がありますからね
<……嘛，不过也难怪。今天的大小姐，正所谓拥有迷倒全世界的魅力
#

[00000928,22,独白]
>姐御の言う事を全然否定出来ない。普段接しているお嬢様だと分かっていても、顔が熱くなってしまう。
<完全无法否认大姐头的话。虽然知道这就是平时所侍奉的那位大小姐，可脸还是热了起来。
#

[00000946,23,独白]
>写真で見るたび、綺麗になっているとは思っていたけど。令嬢としての彼女の姿が、こんなに美しいなんて。
<每当看到照片的时候，就觉得已经变得这么漂亮了呢。但作为千金出席宴会的她的身姿，居然如此的美丽。
#

[00000965,24,此花宫琴耶,v_kty2200]
>……あ、あの。恵くん、似合っているって思ってくれていますか？
<……那。那个。惠君，觉得这身衣服合身吗？
#

[00000984,25,天城恵介]
>はい。似合うどころか……まさにそのドレスは、お嬢様のために作られた、天女の羽衣でございますね
<是的。与其说是合身……这件礼服，简直就是专门为大小姐定做的，天女的羽衣
#

[00001003,26,此花宫琴耶,v_kty2201]
>まぁ……お上手ですね、恵くんったら
<嘛啊……真是会夸人呢，惠君
#

[00001021,27,独白]
>俺の語彙の限りを尽くして賛辞を送る。けれどどうしても照れてしまう俺を見て、みんなが楽しそうに笑っていた。
<尽我的辞藻献上的赞美之词。可是看到我满脸害羞的样子，大家都开心地笑了。
#

[00001096,28,独白]
>お嬢様は誕生パーティの席で既に食事を済ませていらっしゃったので、家ではあまり召し上がらなかった。
<大小姐因为在宴会上已经用完餐了，所以回到家就没怎么再吃。
#

[00001113,29,独白]
>火野さんはそれを見越していて、お嬢様にケーキのろうそくを吹き消していただいて、ケーキ自体はメイドの皆と俺たちで食べた。
<火野预料到了这一点，所以让大小姐吹完生日蛋糕的蜡烛以后，蛋糕就被我和女仆们分享了。
#

[00001130,30,独白]
>メイド頭の皆が共同で用意していたプレゼントを渡し、お嬢様が受け取る。それは、お嬢様が好きなブランドのアクセサリーだった。
<之后女仆们送出了共同准备的礼物。是大小姐所喜欢的品牌的饰品。
#

[00001147,31,独白]
>そして俺が最後に、お嬢様に白い薔薇の花束を渡す。
<然后在最后，我向大小姐送上了一束白蔷薇。
#

[00001166,32,此花宫琴耶,v_kty2202]
>きれい……私が一番好きな花です、白いバラは
<好漂亮……这是我最喜欢的花，白蔷薇
#

[00001186,33,此花宫琴耶,v_kty2203]
>ありがとう、恵くん。大事にしますね
<谢谢，惠君。我会珍惜对待的
#

[00001205,34,天城恵介]
>身に余るお言葉です
<您过奖了
#

[00001224,35,芙洛莲希亚,v_fro2135]
>お嬢様、私のプレゼントは展示室に用意してございますので、後でごらんください
<大小姐，我的礼物已经在展览室准备好了，请于之后去看一下吧
#

[00001245,36,此花宫琴耶,v_kty2204]
>フローラ、今年も戦車の模型ですか？　本当に大好きですよね
<芙洛拉，今年也是战车的模型吗？　你还真是喜欢这个呢
#

[00001265,37,芙洛莲希亚,v_fro2136]
>はっ……自分の好きなものをお嬢様に捧げてこそですから
<是……正因为是喜欢的东西才会向大小姐奉上
#

[00001285,38,风祭千夏,v_y012022]
>メイド長、せっかくですからもっと可愛い模型にしては……
<女仆长，机会难得不如准备些更可爱的模型嘛……
#

[00001305,39,此花宫琴耶,v_kty2205]
>いいえ、とっても嬉しいですよ。フローラ、ありがとう
<没关系的，我非常高兴噢。芙洛拉，谢谢你
#

[00001325,40,芙洛莲希亚,v_fro2137]
>お嬢様……ああ、その言葉だけで、私は全て報われます
<大小姐……啊啊，这番话语，就是对我最高的奖赏
#

[00001345,41,馆林美奈,v_y032027]
>こんな時ばかりは、お嬢様とメイド長の絆にはかなわないと思わされますね
<正是这种时候，才会由衷地感到实在是敌不过大小姐和女仆长长远的羁绊啊
#

[00001367,42,山田茜,v_y042021]
>私たちに出来ないことが出来る人ッスからね。メイド長がいるとホントに安心ッスから
<毕竟是可以做到我们所做不到的事的人呢。有女仆长在真的是很安心
#

[00001387,43,火野京子,v_y022030]
>恵介もね。白い薔薇なんて、やるじゃない。お姉さん的にも結構ポイント高いよ？
<惠介也是呢。白蔷薇什么的，挺能干的嘛。姐姐我给的评分也很高噢？
#

[00001407,44,风祭千夏,v_y012023]
>出来るだけ長く持つようにしておくわね。お嬢様、お部屋に飾られますか？
<我会尽可能养活这花的。大小姐，要装饰到房间里吗？
#

[00001427,45,此花宫琴耶,v_kty2206]
>はい、お願いします
<恩，拜托了
#

[00001445,46,独白]
>風祭さんは俺の花束を持って、お嬢様の部屋に向かう。最後に、俺とお嬢様に向かってウインクをしていった。
<风祭小姐拿着我送出的花束走向大小姐的房间。最后，我朝大小姐眨了下眼。
#

[00001521,47,独白]
>日が変わる前にパーティはお開きになり、女性陣はみんなでお風呂に入った。
<庆祝会在日期变更前就结束了，女性阵容大家一起去了浴室。
#

[00001538,48,独白]
>俺も誘われたが、さすがにメイドの皆の裸まで見てしまうわけにはいかない。
<虽然也邀请了我，但是果然还是不可以看到女仆们的裸体。
#

[00001555,49,独白]
>……そういえば今日はメリエルの気配をほとんど感じない。そういうことも珍しくないが、部屋に戻ってもいなかったりしたら、少し心配だな。
<……话说回来今天完全没有感觉到梅莉艾露的气息。虽然这种事并不少见，要是回到房间里也不在的话，还是有点担心啊。
#

[00001630,50,独白]
>心配は杞憂に終わる。部屋にはメリエルが居て、ベッドに座っていた。
<看来是我杞人忧天了。梅莉艾露就坐在我房间的床上。
#

[00001649,51,梅莉艾露,v_mer2174]
>おかえりなさいですぅ。誕生日、おめでとうでしたね
<欢迎回来。生日快乐~
#

[00001668,52,天城恵介]
>俺に言ってどうするんです。今からでも、お嬢様に直接言ってきては？
<对我说是闹哪样啊。现在你自己直接去对大小姐说怎么样？
#

[00001687,53,梅莉艾露,v_mer2175]
>そうしてもいいですけど、そこまで関わろうとは、私は初めから思ってないですぅ
<虽然那样也不错，不过我最开始就没打算与她产生太多的关系
#

[00001707,54,梅莉艾露,v_mer2176]
>私は天使ですからね。特定の人に思い入れを持ったりも、あまりしないように出来てるです
<因为我是天使。与特定的人产生过多的回忆，这种事情最好要避免
#

[00001727,55,梅莉艾露,v_mer2177]
>唯一の例外は、あなた様ということですぅ
<唯一的例外，也就是你这位了
#

[00001746,56,天城恵介]
>そんな冷たいことを……一人で寂しかったりはしませんでしたか？
<这么冷淡的话……一个人不会觉得寂寞吗？
#

[00001765,57,梅莉艾露,v_mer2178]
>私は恵介さまを見てるだけで、十分に楽しかったですよ
<我只是看着惠介大人，就很愉快了噢
#

[00001785,58,梅莉艾露,v_mer2179]
>私が何も言わないと、一番自然な恵介さまを見られますから。そういうことに気づいたのです
<因为我注意到了如果我什么都不说的话，就可以看到最自然的惠介大人了。
#

[00001804,59,天城恵介]
>……なるほど。それで、今日一日の俺はどうでしたか？
<……这样啊。那么，今天一天的我怎么样呢？
#

[00001823,60,梅莉艾露,v_mer2180]
>琴耶さんとの関係については、答えが出ちゃったですかね。今後、大きな出来事がない限りは
<关于与琴耶小姐的关系，得出答案了呢。如果今后不会有什么大意外的话
#

[00001842,61,天城恵介]
>俺は……初めからお嬢様の執事で。それ以上でも、それ以下でもないですよ
<我……从一开始就是大小姐的执事。在这之上的，之下的什么都不是
#

[00001861,62,梅莉艾露,v_mer2181]
>それは、他の人を好きになったからですかね？　それとも、誰も好きじゃなかったり？
<那是因为，喜欢上了别人吗？　还是说，没有喜欢上任何一个人？
#

[00001880,63,天城恵介]
>……俺自身より、あなたのほうが、俺のことをわかってるんじゃないですか？
<……比起我自己，你更加了解我不是吗？
#

[00001897,64,独白]
>皮肉ではなく、本当にそう思って言う。メリエルはにやり、と意地悪く笑ってみせた。
<并不是嘲弄，而是真的这么想的。梅莉艾露轻轻地坏笑了一下。
#

[00001917,65,梅莉艾露,v_mer2182]
>他人の恋路じたいに、興味はないですぅ。私が興味あるのは、『フラグメント』のことだけです
<我对别人的恋爱之路并没有兴趣。让我有兴趣的，只有『女神碎片』
#

[00001937,66,梅莉艾露,v_mer2183]
>回収出来るかどうか、今でも審判してるですよ。どうですか、恵介さま。いけますか、いけませんか？
<能否回收，现在也依然在审判中噢。怎么样惠介大人。可以做到吗，还是不能做到？
#

[00001956,67,天城恵介]
>今日のところは保留にしておいてくれますか。お嬢様の、誕生日ですから
<今天可以让我先做保留吗。毕竟是，大小姐的生日嘛
#

[00001975,68,梅莉艾露,v_mer2184]
>ふみゅ。まあ、それは一理あるですね
<呼喵。嘛啊，这倒是也有道理
#

[00001993,69,独白]
>メリエルは意外なくらい素直に頷くと、もそもそとベッドに上がる。そして、ころんと寝転がった。
<梅莉艾露出乎意料地坦然地点了点头，缓缓地钻到了床上。然后横过身来躺了下来。
#

[00002013,70,梅莉艾露,v_mer2185]
>誕生日プレゼントのためにがんばった恵介さまに、ねんねんころりをしてやるです。おいでませです
<为了生日礼物而努力了的惠介大人，我来给你唱摇篮曲吧，快过来快过来
#

[00002032,71,天城恵介]
>し、しなくていいですよ……普通に寝させてください
<不，不用了……让我和往常一样得睡吧
#

[00002051,72,梅莉艾露,v_mer2186]
>では羊のうたを歌ってあげるです。めーりめりめり、めりめりよー
<那么让我来给你唱一首羊之歌吧。咩—咩咩，咩咩哟—
#

[00002070,73,天城恵介]
>……もしかして、本気で俺をねぎらってくれてるんですか？
<……难道，真的是想要犒劳我吗？
#

[00002089,74,梅莉艾露,v_mer2187]
>よくわかったですか？　分かったら早く来てくださいですぅ
<明白了？　懂了的话就快点过来吧
#

[00002107,75,独白]
>どういう風の吹き回しだろう……とは思うけれど。パーティの間、メリエルを一人にしていたことも、俺には微妙にひっかかっていた。
<这是吹的什么风啊……虽然我这么想的。但是在宴会期间，把梅莉艾露一个人留在这里的事情，也让我有点微妙地在意
#

[00002142,76,独白]
>だから、素直に明かりを消し、ベッドに入る。メリエルは俺の横に寝そべって、しばらく何も言わずにじっと見つめてきた……そして。
<所以，我还是老实地关了灯，上到床上。梅莉艾露卧躺在我的旁边，什么也没说就这样看了我一会……然后。
#

[00002161,77,梅莉艾露,v_mer2188]
>めーりめりめり、めりめりよー
<咩—咩咩，咩咩哟—
#

[00002181,78,天城恵介]
>……ほんとに歌わないでください。絶対に寝られません
<……真心请你不要唱了。绝对会睡不着的
#

[00002200,79,梅莉艾露,v_mer2189]
>恵介さまは大きい子供みたいですね。ふひひ、一度言ってみたかったですぅ
<惠介大人就像是大孩子一样呢。嘻嘻，只是想这样说一次试试
#

[00002218,80,独白]
>今日のメリエルはちょっと変だな……けど、理由を聞いても、はっきり言ってはくれないだろう。
<今天的梅莉艾露稍微有点奇怪啊……不过，就算问了，她也不会告诉我理由的吧。
#

[00002235,81,独白]
>幸い彼女はその後は歌わないで目を閉じ、寝入ってくれた。俺もそれに倣い、安堵の中で目を閉じる。
<幸好之后她没有继续唱下去，合上眼睡了。然后我也像她一样，在放心之中闭上了眼睛
#

[00002252,82,独白]
>最後に考えることはひとつ。今日までずっと、俺の頭の中の半分を占めていたこと。
<最后考虑的事情只有一件。到现在为止，一直在我脑中占据了一半位置的事情。
#

[00002269,83,独白]
>誕生日、おめでとうございます。琴耶お嬢様。
<生日快乐。琴耶大小姐。
#

