*[文件:com17_03a.s]
*[场景标题,比忠诚更加贵重之物,00000055]
*[场景日期,7月17日,00000056]
*[场景角色,此花宮琴耶／メリエル／フロレンシア／女性,00000058]

[00000496,1,独白]
>――許されるわけがないと、思っていたのに。
<这么做不可能会被原谅，我明明是这样想着的。
#

[00000572,2,此花宫琴耶,v_kty2144B]
>『久しぶりに抱きまくらになってあげたいな、と思ったんです。そうしたら、昔に戻った気分になりませんか？』
<『想久违地给你当一次抱枕呢。这样做的话，你不感觉就能回到从前那样子吗？』
#

[00000645,3,此花宫琴耶,v_kty2144C]
>『こうして歩くと、恵くんがいっぱい話してくれるので、嬉しいんです。いつもより、素直な恵くんですし』
<『因为像这样走着的时候，惠君就会对我说很多话，所以我很开心呢。而且惠君比往常都要更加坦率呢』
#

[00000718,4,此花宫琴耶＠琴耶,v_kty2145A]
>『もうだいじょうぶ……けいくんのことは、私がまもるから……』
<『已经没有关系了噢……惠君，就由我来保护……』
#

[00000771,5,独白]
>俺はどれだけ彼女に優しくされて、それをないがしろにしていたのだろう。
<我被她如此温柔地对待着，而我却把这当成了理所当然的事情。
#

[00000788,6,独白]
>どれだけ彼女に好意を向けられて、それを見ないふりをしていたのだろう。
<不管她向我投来多少好意，我都会装作没有看见的吧。
#

[00000858,7,独白]
>気がついてしまえば、向き合ってしまえば、俺は執事のままでは居ることに耐えられなくなる。
<如果我发觉了这一切的话，如果坦然面对这一切的话，我就肯定无法再忍受和她只是执事和大小姐这样的关系了。
#

[00000876,8,独白]
>それでもお嬢様が、寄り添って歩いてくれることを嬉しく思った。あの時俺は、執事としてあるまじきことを、肯定した。
<就算是如此大小姐还是因为能和我一起同行而感到高兴。那个时候的我，肯定了作为执事所不应该有的行为。
#

[00000893,9,独白]
>――俺はお嬢様に優しくされた分だけ、もっと優しくしたかったんだ。
<我对于大小姐给予我的温柔，想要更加温柔地去对待她。
#

[00000913,10,芙洛莲希亚,v_fro2087]
>……目の色が、変わりましたね。それほど大きく変わるとは、期待していませんでしたが
<……眼神，变了呢。虽然没有期待，但没想到能有如此大的变化
#

[00000932,11,天城恵介]
>……本当に少しの差なのかもしれません
<……实际上可能只变了那么一点点呢
#

[00000950,12,天城恵介]
>俺は意気地がないから、ほんの少しのことがなければ、ずっと気がつかないふりをし続けたと思う
<因为我很懦弱，所以要是没有那么一点点的小改变的话，也许会一直装作什么都不知道就这样持续下去也说不定
#

[00000968,13,天城恵介]
>今はそんな自分を、殴りつけてやりたい気分です。どれだけ馬鹿で、愚かで、どうしようもないのかと
<现在的我对那样的自己，好想狠狠地揍一顿。我是一个多么的笨蛋，愚蠢，无可救药的人
#

[00000987,14,芙洛莲希亚,v_fro2088]
>……言っておくと、私は別に、あなたを馬鹿だとは思っていませんよ
<……事先声明，我可没有觉得你是笨蛋噢
#

[00001007,15,芙洛莲希亚,v_fro2089]
>あなたが男性としてお嬢様を見ないのなら、私とあなたは、お嬢様の左腕と右腕になれるでしょう
<如果你没有从异性的角度去看待大小姐的话，我和你，会成为大小姐的左右手的吧
#

[00001027,16,芙洛莲希亚,v_fro2090]
>しかしあなたがお嬢様を手に入れようとするなら。私は、一歩引いて見守る立場になります
<但是如果你想得到大小姐的话。我就会退后一步，站在守望你们的立场上
#

[00001047,17,芙洛莲希亚,v_fro2091]
>その切なさは、想像するに余りあるでしょう
<那份痛楚，光是想象一下也能体会的吧
#

[00001066,18,天城恵介]
>……姐御は、お嬢様に恋をしているんですか？
<……大姐头，你也深深地爱着大小姐吗？
#

[00001083,19,独白]
>姐御は苦笑して、それでも呆れたりはしなかった。俺の尋ねた意図が、正確に分かっているから。
<大姐头苦笑了，但是就算是这样她也没有露出一副惊呆了的样子。我这么问的目的，她已经很清楚地明白了。
#

[00001103,20,芙洛莲希亚,v_fro2092]
>恋に等しいものと言ってもいいでしょう。男性と女性のものとは違う、純粋な感情ですが
<可以说是与恋爱等同的东西吧。与男性和女性之间的爱不同的，纯粹的感情
#

[00001122,21,芙洛莲希亚,v_fro2093]
>自分の命よりも大切なもの。私にとって、琴耶お嬢様はそういう存在です
<比自己的生命还要重要的东西。对于我来说，琴耶大小姐就是这样的存在
#

[00001142,22,芙洛莲希亚,v_fro2094]
>ですから……おこがましい言い方にはなりますが。お嬢様の気持ちも、痛いほど分かっています
<所以……虽然这么说可能有些狂妄自大。但是大小姐的心情，我非常能够体会
#

[00001162,23,芙洛莲希亚,v_fro2095]
>……彼女があなたとお風呂に入ったとき、一緒に寝ているとき
<……她和你一起进入浴室的时候，一起睡觉的时候
#

[00001181,24,芙洛莲希亚,v_fro2096]
>教室で隣合わせで勉強しているとき……お弁当を食べている時。気づいていますか？　お嬢様が、いつもあなたをどんな目で見ているか
<在教室坐在你边上学习的时候……一起吃着便当的时候。你注意到了吗？　大小姐她，一直都是用着什么样的眼神看着你的
#

[00001199,25,独白]
>それを俺は、自意識過剰だと思おうとした。いつも見られていると気づいていながら……。
<我一直都以为那是自己的自我意识过剩。虽然说我一直都注意到我在被看着……。
#

[00001216,26,独白]
>俺だって隣の席のお嬢様を見ていた。彼女が発表するたびに自分のことのように緊張していた。
<但就算是我，也是一直看着边上的大小姐的。在她每一次宣布事情的时候，就像是我自己宣布一样紧张。
#

[00001234,27,独白]
>それが恋になりえないことに、自分が執事であることに甘えて、無遠慮に視線を送り続けた。
<自认为这不会变成恋爱，以自己的执事身份为挡箭牌，毫不顾虑地看着她。
#

[00001251,28,独白]
>俺はただ、男として。彼女のことを魅力的に感じていて、目で追っているだけだった。
<但其实我只是，作为一个男人。感觉到了她身上的魅力，在追逐她罢了。
#

[00001270,29,芙洛莲希亚,v_fro2097]
>あなたにはその気がないとばかり思っていました。それだけ、あなたの演技は完璧だった
<我一直以为你对大小姐没有那方面的意思。这也代表着你的演技就是如此的完美
#

[00001289,30,天城恵介]
>演技じゃないですよ。自分に言い聞かせていただけです
<并不是演技噢。我只是这样说给自己听而已
#

[00001307,31,天城恵介]
>俺はお嬢様がいなければ、こうして息をすることもままならなかった
<要是没有大小姐的话，我就连像现在这样子呼吸都做不到
#

[00001326,32,天城恵介]
>俺を生かしてくれる存在は、崇めるべきだ。ひとりの人間以上の存在として認識するべきだ……そう思っていました
<她是拯救了我生命，让我活下去了的存在，是理应尊敬的人。对我来说应该是比起一个人还要之上的存在……我这样想的
#

[00001345,33,芙洛莲希亚,v_fro2098]
>あなたにとっては、琴耶お嬢様は神に等しい存在だった……ということですか
<对于你来说，琴耶大小姐就是同等于神的存在……是这样的吗
#

[00001365,34,芙洛莲希亚,v_fro2099]
>では、私はあなたを悩ませることばかりしてきたのですね。入浴など、特にひどかったのではないですか
<那么，我这次的行为完全就是来让你烦恼了呢。像入浴之类的，并不是最过分的事情吗
#

[00001383,35,独白]
>ようやく分かってもらえて、俺は苦笑する。苦労したなんてものじゃない、女性の裸を見ても喜んではいけないのだから。
<终于明白了呢，我苦笑着。并不是因为会为此烦恼，而是因为就算看到了女性的裸体，我也不能为此感到高兴。
#

[00001401,36,天城恵介]
>はは……そうですね。俺も、全然そういうことを考えないわけじゃありませんから
<哈哈……是的呢。我也并不是完全没有考虑过这方面的事情呢
#

[00001419,37,天城恵介]
>ただ……今となっては。あの時姐御のことも意識していたとは、言いづらくなりましたね
<只是……事到如今。那个时候我也有点在意大姐头这一点也变得难以说出口了呢
#

[00001439,38,芙洛莲希亚,v_fro2100]
>……精神的な浮気ということですか？　それを言うのは、まだ尚早なのではないですか
<……精神上的花心是么？　这样说的话，还太早了吧
#

[00001459,39,芙洛莲希亚,v_fro2101]
>お嬢様は今この瞬間に、あなたに愛想を尽かしているかもしれない
<大小姐在这个瞬间，或许对你的好感度已经降低了也说不定
#

[00001479,40,芙洛莲希亚,v_fro2102]
>あなたが来てくれるなんて、みじんも期待していないかもしれませんよ
<或许大小姐一点都没有期待你会来哟
#

[00001497,41,独白]
>この瞬間という意味が、今の俺にはとても重かった。
<这个瞬间的意义，对于现在的我来说分外的沉重。
#

[00001514,42,独白]
>パーティの会場で、華やかな祝い事のなかで、お嬢様は……俺のことを忘れて、楽しんでいるかもしれない。
<在派对的会场中，在华丽的庆祝活动之中，大小姐她……说不定忘掉了我的事情，正在享受着也说不定。
#

[00001531,43,独白]
>――そんなことはない、と強く願う俺は。もう退路などなく、前に進むしかない。
<没有这回事，怀着这样强烈愿望的我。已经没有退路，只能前进了。
#

[00001549,44,天城恵介]
>俺はただ、琴耶お嬢様の誕生日を祝いたい。それも、パーティの場で
<我只是，想要为琴耶大小姐的生日祝福。而且，是在派对的会场
#

[00001567,45,天城恵介]
>執事が入っていけないというしきたりを、どんな手を使ってくぐり抜けてでも
<执事无法进入的惯例，不管用什么手段我都会跨越的
#

[00001587,46,芙洛莲希亚,v_fro2103]
>……露見すれば、処罰されるかもしれません。それでも進むのですか？
<……要是暴露了的话，会被处罚也说不定。就算是这样也要前进吗？
#

[00001606,47,天城恵介]
>はい
<恩
#

[00001625,48,天城恵介]
>今行かなかったら、二度と取り返しがつかなくなりますから
<现在不去的话，就会再也无法挽回了
#

[00001644,49,芙洛莲希亚,v_fro2104]
>覚悟は固いようですね……よろしい、ならば戦いましょう
<很强的觉悟呢……不错，那么就战斗吧
#

[00001665,50,芙洛莲希亚,v_fro2105]
>私ども、此花宮琴耶様に仕える者一同、あなたの行動に協力いたします。なんなりと、ご命令を
<身为此花宮琴耶大人的侍从，我也会协助你的行动的。不管什么事情，都请下达命令吧
#

[00001684,51,天城恵介]
>……姐御……
<……大姐头……
#

[00001701,52,独白]
>信じられない光景が目の前にあった。姐御が床に膝をついて、俺に頭を垂れている。
<难以置信的场景出现在了我的眼前。大姐头单膝跪地，向着我低下了头。
#

[00001719,53,独白]
>それはお嬢様に忠誠を誓う彼女が、一介の執事である俺に力を貸してくれるという、決意表明だった。
<这是对着大小姐起誓忠诚的大姐头，愿意借予只是一名执事的我力量的决意。
#

[00001738,54,芙洛莲希亚,v_fro2106]
>あなたの身分など、私にはどうでもいい。私は地の底を這いずり、泥をすすったこともある人間です
<你的身份，对于我来说怎么样都无所谓。我是个匍匐在地上喝过泥水的人。
#

[00001758,55,芙洛莲希亚,v_fro2107]
>お嬢様があなたを必要としていて、あなたがその気持ちに答えると決めたなら……私は、何をおいても協力したい
<如果你对于大小姐来说是必要的话，你又有回应这份心意的觉悟的话……不管怎么样的的困难我都想帮你
#

[00001778,56,芙洛莲希亚,v_fro2108]
>あなたのためではなく、お嬢様のためです。そこを、間違えないようにお願いします
<不是为了你，而是为了大小姐。只有这点，请不要搞错了
#

[00001797,57,天城恵介]
>姐御は、お嬢様が俺を待っていてくれると思っててくれるんですか？
<大姐头，你觉得大小姐会在等我吗？
#

[00001814,58,独白]
>姐御はさっき、みじんも期待していないかもしれない、と言った。
<大姐头刚才也说过，也许大小姐她丝毫没有期待我会去。
#

[00001832,59,独白]
>でもそれは、俺に発破をかけるためだった。今の姐御の表情を見れば、それだけでわかる。
<看着现在大姐头的表情，就明白了。刚才那只是大姐头为了激励我才这么说的。
#

[00001852,60,芙洛莲希亚,v_fro2109]
>何を言っているのですか。あの方は、ずっと待っておられました
<你在说着什么呢。那位大人，一直在等着你
#

[00001872,61,芙洛莲希亚,v_fro2110]
>あなたが海外にいる間も、他の友人に世話を焼いているあいだも、ずっとあなただけを見ていたのですよ
<你在海外的时候也是，你在帮助别的朋友的时候也是，大小姐眼里看着的一直都是你
#

[00001892,62,芙洛莲希亚,v_fro2111]
>……それ以上のことは、お嬢様から伺うべきですね。私はあなたと違って、それほど世話焼きではありませんから
<……更多的话，你自己向大小姐打听吧。我和你不同，没有那么喜欢照顾别人的麻烦。
#

[00001911,63,天城恵介]
>……ありがとうございます、姐御
<……谢谢你，大姐头
#

[00001930,64,芙洛莲希亚,v_fro2112]
>礼を言うべきは私だけではありません。一緒に危険な橋を渡ってくれる戦友がいるのですから
<需要说谢谢的可不仅仅是我。还有一起和你共渡危险的战友呢
#

[00001949,65,天城恵介]
>え……？
<欸……？
#

[00001966,66,独白]
>気が付くと、下からメイド頭の四人が上がってきていた。風祭さん、館林さん、火野さん、山田さん……。
<注意到的时候，从楼下上来了四位女仆。風祭、館林、火野、山田……。
#

[00001986,67,风祭千夏,v_y012008]
>パーティ会場に行くなら、それなりの格好があります。着付けをさせてもらうわね
<要去派对的话，就需要相应的打扮呢。我们来帮您穿着吧
#

[00002006,68,馆林美奈,v_y032013]
>男性のドレスコードはタキシード。ネクタイは白と黒以外……それくらいなら、調べはついています
<男性的礼服的话是无尾晚礼服。领结的话是白色和黑色以外的颜色……这些都已经调查过了
#

[00002026,69,火野京子,v_y022016]
>あたしは髪型を整えてあげる。素のままで来る人はいないからね、キメていかないと
<我来整理你的发型。因为没有人会就这样去参加派对呢，不好好打扮一下的话
#

[00002046,70,山田茜,v_y042007]
>旦那様の若いころのタキシードがあるッス。捨てるのも勿体無いので、残しておいたんスよ
<老爷年轻的时候穿的无尾晚礼服还在。因为扔了感觉太浪费，所以还好好的保留着
#

[00002065,71,天城恵介]
>そ、そんな。執事の俺が、旦那さまの服に袖を通すなんて……
<怎，怎么可以。身为执事的我，却穿上老爷的衣服什么的……
#

[00002084,72,风祭千夏,v_y012009]
>そっか、恵介くんは知らないんだ。旦那さまがどういう人で、どんなふうに奥様にプロポーズされたか
<原来如此，恵介君不知道呢。老爷是个怎么样的人，是怎么样被夫人求婚的事
#

[00002104,73,馆林美奈,v_y032014]
>私たちの親の世代は、パーティに出席することを許されているんです
<我们父母那一代，是被允许出席派对的
#

[00002124,74,火野京子,v_y022017]
>数十年前は、私の父親が、奥様の誕生日パーティに出す料理の責任者をしてたのよ。今は私の姉さんに代替わりしたけどね
<数十年前、我的父亲、是夫人生日派对的料理主管哦。现在做为代替的是我的姐姐呢
#

[00002144,75,山田茜,v_y042008]
>もとは此花宮グループの社員だった旦那さまは、奥様の誕生日パーティに乗り込んで、奥様にダンスを申し込んだんスよ
<原本是此花宮集团社员的老爷，偷偷地潜入了夫人的生日派对，然后邀请夫人跳了一曲舞呢
#

[00002164,76,芙洛莲希亚,v_fro2113]
>……そのようなことが。私には、初耳の話題です
<……那样的事情。我也是第一次听说
#

[00002184,77,风祭千夏,v_y012010]
>それは、秘密になってますからね
<因为这件事情是秘密嘛
#

[00002204,78,馆林美奈,v_y032015]
>此花宮の跡取りである奥様が、ほとんど接点のなかった旦那様を選び、結婚までしてしまった。当時は新聞にも掲載されたんですよ
<做为此花宮继承人的夫人，选择了本应该完全没有接触点的老爷，并且结婚了。在那个时候新闻上都有说呢
#

[00002224,79,火野京子,v_y022018]
>というわけで……恵介のやろうとしてることは、前例がないわけじゃないのよね
<所以说……惠介想要去做的事情，并不是没有前例呢
#

[00002244,80,山田茜,v_y042009]
>まして、お嬢様と恵介くんですから。私はもう、勝ちを確信してるんス
<更何况，毕竟是大小姐和恵介君嘛。我已经确信了肯定会胜利的
#

[00002264,81,芙洛莲希亚,v_fro2114]
>あとは恵介次第ということですね。怖じ気づいて震えてなどいたら、お尻を叩きますよ
<之后就是看惠介的了呢。如果因为觉得害怕而发抖的话，可是要打屁股的噢
#

[00002283,82,天城恵介]
>……震えてるとしたら、みんなが来てくれたからですよ
<……要说我现在在颤抖，那是因为大家都来了
#

[00002301,83,天城恵介]
>俺はほんとうに、いい仲間に出会えた。貴女たちが居てくれて、良かった
<我真的是遇到了一群好伙伴呢。你们能够在我的身边，真是太好了
#

[00002320,84,火野京子,v_y022019]
>う、うわぁ……ほんとに恥ずかしいこと言わせたら一流よね、恵介は
<呜，呜哇……惠介说这样羞耻的话真是一流呢
#

[00002340,85,风祭千夏,v_y012011]
>着付けをする前から泣かせないでね、お化粧が崩れちゃうから
<别在穿着完之前弄哭他啊，画好的妆都要重画了
#

[00002360,86,馆林美奈,v_y032016]
>私も恵介くんが、この屋敷に来てくれて良かったですよ。これからもよろしくお願いします
<我也觉得，惠介能够来到这里感觉真是太好了呢。从今以后也请多多关照
#

[00002380,87,山田茜,v_y042010]
>館林さんが友情に生きる女になってるッスから、私も見習うッス。はー、幸せになるンスよ
<館林变成了一个活在友情里的女人，我也要多多学习啊。哈，要幸福哟
#

[00002400,88,芙洛莲希亚,v_fro2115]
>気が早いですよ、あなたたち。さあ、着付けをお願いします
<放松还太早了噢，你们。那么，请继续帮忙穿着把
#

[00002420,89,女仆们,v_all0001]
>はいっ！
<是！
#

[00002575,90,独白]
>山田さんが用意したタキシードは、まさに旦那様が奥様の誕生日パーティに乗り込む時に着ていたものだった。
<山田所准备的无尾晚礼服，正是老爷潜入夫人生日派对时穿的那件。
#

[00002593,91,独白]
>数年前に、この屋敷に置いてある服の整理をしたそうだが、旦那様はこのタキシードを持っていかず、山田さんに保管するように頼んだのだという。
<几年前，在整理着这所房子放着的衣服的时候，老爷没有带走这件无尾晚礼服，并拜托给了山田让她好好保管。
#

[00002612,92,山田茜,v_y042012]
>旦那様もこうなるとは思ってなかったかもしれないッスけど、ちょっとは思ってたかもしれないですね
<虽然老爷可能不会预想到会发生这样的情况，但说不定也稍微想过呢
#

[00002631,93,天城恵介]
>……どういうことです？
<……什么意思？
#

[00002650,94,山田茜,v_y042013]
>旦那様は、恵介くんのことを気にかけてるンスよ。知らないと思うッスけど
<老爷的话，一直都在意着恵介君的事情噢。虽然我觉得你并不知道
#

[00002670,95,馆林美奈,v_y032018]
>家に置くということは自分の息子も同然だが、それを言ったら、恵介くんが遠慮する……と思っているそうです
<把你留在了家里也就意味着他把你当成了自己的儿子，但如果说出来的话，惠介君也会有所顾虑的……老爷他是这样想的
#

[00002688,96,独白]
>皆の親の世代は、本邸で旦那様に仕えていて、雑談のお相手をすることもあるそうだった。
<大家的双亲那一代，在本家服奉着老爷的时候，有时也会当老爷的闲聊对象的。
#

[00002705,97,独白]
>つまり彼女たち４人も、いずれはお嬢様と一緒に本邸に行くエリートということになる……俺も、そうさせていただく予定だった。
<也就是说她们四人，是早晚会和大小姐一起去本家的精英……我也被这样给预定好了。
#

[00002724,98,火野京子,v_y022021]
>真面目だからねえ、恵介は。この家に引き取られたこと、物凄く恩義に感じてるんでしょ
<真是认真的人呢，恵介。被这个家领养之后，觉得受到了非常大的恩情吧
#

[00002744,99,风祭千夏,v_y012013]
>律儀なのはいいけど、それでお嬢様を待たせるのもね。今までずっと待っていらっしゃったんだから……これで良し
<讲规矩虽然很好，但是让大小姐一直等下去也有点那个呢。毕竟大小姐一直等到了现在呢……好的，这样就穿好了
#

[00002762,100,独白]
>風祭さんは俺の襟を整えると、鏡を出してきて見せてくれた。
<风祭整理好我的衣襟，把镜子拿出来给我看。
#

[00002781,101,芙洛莲希亚,v_fro2116]
>なかなか、様になるものですね。童顔でも、衣装が変われば風格が出るものです
<相当不错呢，挺有样子的。就算是少年脸，改了衣装也能穿出风格来呢
#

[00002800,102,天城恵介]
>馬子にも衣装……でなくて良かったですよ
<人靠衣装……啊，不是，太好了呢
#

[00002817,103,独白]
>姐御と交わした過去のやりとりを思い返す。あれからもう、ずいぶんと時間が経った気がする……一月も過ぎていないのに。
<回想起和大姐头第一次交心的时候。那之后，觉得已经过去了很久了呢……但实际却一个月都还没有。
#

[00002836,104,山田茜,v_y042014]
>メイド長が褒めるってことは、これ以上なくパーペキッスよ。さすが私たちッスね
<女仆长都表扬了，说明非常的合身呢。真不愧是我们呢
#

[00002856,105,火野京子,v_y022022]
>あとはネクタイね。恵介、どれか選んで。お嬢様が気に入りそうなのにしなさいよ
<之后就是领带了呢。恵介，要选哪个。要选个大小姐会喜欢的哦
#

[00002875,106,天城恵介]
>ネクタイ……あっ……
<领带……啊……
#

[00002892,107,独白]
>火野さんは何本かネクタイを見せてくれるが、俺はそれを見ているうちに、あることを思い出していた。
<虽然火野拿出好几条领带让我挑，但我在看着的时候，想起了一些事情
#

[00003020,108,梅莉艾露,v_mer2168]
>『ところで恵介さま、誕生日に『俺をあげます』っていうのは、ちょっとくらい考えなかったですか？』
<『话说回来惠介，你有没有考虑过生日的那天对大小姐说『献上我自己』这样的话？』
#

[00003039,109,天城恵介]
>『自分にリボンをかけてですか？　慈愛に満ちたお嬢様でも、さすがに笑いが引きつりそうですよ』
<『把自己绑上缎带送出去吗？　就算是慈爱满满的大小姐，也会被笑得抽筋的吧』
#

[00003058,110,梅莉艾露,v_mer2169]
>『こう、裸にネクタイだけ締めていくですぅ。女の人はそういうのが好きなんですよ』
<『像这样的，光着身子只系着一条领带送出去。女生都喜欢这样的噢』
#

[00003077,111,天城恵介]
>『ごく一部だと思いますが……あ』
<『我觉得只有极少一部分喜欢吧……啊』
#

[00003184,112,独白]
>メリエルとの冗談交じりのやりとりの中で、俺は海外に居た時、お嬢様に貰ったプレゼントのことを思い出した。
<和梅莉艾露互相开着玩笑的时候想起来了，我住在海外的时候，大小姐给我的礼物。
#

[00003203,113,馆林美奈,v_y032019]
>恵介くん、もしかして自分で持ってるんですか？
<恵介君，难道说自己有领带吗？
#

[00003222,114,天城恵介]
>はい。お嬢様に、誕生日プレゼントとして貰ったものがあります
<是的。从大小姐那，在生日的时候得到的礼物
#

[00003239,115,独白]
>俺は答えて、机の中に入れておいた箱を取り出す。そして、中に入っているネクタイを見せた。
<我回答着，取出在抽屉里面放着的箱子。然后，给她们看了一下放在里面的领带。
#

[00003256,116,独白]
>みんなはそれぞれの表情をする。微笑ましそうにしたり、呆れたようにため息をついたり。
<大家都露出各自不同的表情。有微笑着看着的，有惊讶着的也有叹着气的。
#

[00003275,117,芙洛莲希亚,v_fro2117]
>……それは、執事に贈るようなネクタイではありませんね
<……这个，可不是送给执事的领带呢
#

[00003293,118,独白]
>細かい花の意匠が施されたネクタイ。普通に買うことが出来なさそうなそれには、此花宮の家紋が入っていた。
<精心设计装饰着细小的花朵的领带。一般是买不到的呢，这个，而且被绣上了此花宮的家徽。
#

[00003312,119,风祭千夏,v_y012014]
>その時から、お嬢様は……望みをかけていらしたんですね。恵介くんに
<那个时候，大小姐……就盼着了啊。恵介君的事情
#

[00003333,120,火野京子,v_y022023]
>そこまで考えてないかもしれないけど。嬉しいでしょ、それは
<或许还没有考虑到那么远的事情。但是一定是怀着开心的心情吧，肯定
#

[00003353,121,馆林美奈,v_y032020]
>一度も使っていないんですよね、このネクタイ。じゃあ、他にいつ使うんですか
<一次都没有用过呢。这条领带。那么，不现在用还什么时候用呢
#

[00003373,122,山田茜,v_y042015]
>場合によっては永久に封印されてたかと思うと、震えるッスね……こんな大事なものを……
<根据情况，可能永远都不会用呢，真是震惊呢……把这么重要的东西……
#

[00003393,123,风祭千夏,v_y012015]
>ネクタイなら私に任せて。これもメイドのたしなみっていうものよ
<领带的话就交给我吧。这也是女仆的工作呢
#

[00003411,124,独白]
>風祭さんは落ち着いていて、俺のネクタイを受け取ると、手際よく締めてくれる。
<風祭也冷静下来了，拿起我的领带，手法完美地给我系着。
#

[00003431,125,风祭千夏,v_y012016]
>はい。苦しくない？
<好了。没有勒着难受吧？
#

[00003451,126,火野京子,v_y022024]
>ああー……これで結婚できないって、世の中間違ってるよねぇ
<啊啊ー……这样还不能结婚的话，肯定是就是世界的错呢
#

[00003471,127,馆林美奈,v_y032021]
>まだ焦るような時間じゃありませんよ、私たち全員
<还不是着急的时候，我们大家
#

[00003492,128,山田茜,v_y042016]
>とりあえず私が惚れなおしたッスよ、風祭さん
<总之我已经被你迷住了，風祭
#

[00003512,129,芙洛莲希亚,v_fro2118]
>恵介が出てから、時には女子力について語り合うことにしましょう。婚活は必要なのか否か
<等惠介出发了，再关于女子力讨论一下吧。还有到底需不需要结婚
#

[00003532,130,风祭千夏,v_y012017]
>私たちの中で一番若いメイド長と話してもねえ……
<就算和我们之间最年轻的女仆长说……
#

[00003552,131,火野京子,v_y022025]
>恵介、頑張ってきなよ。私たちのことは気にしないで
<恵介，要加油噢，请不要在意我们
#

[00003571,132,天城恵介]
>いえ。今日、日付が変わる前に、お嬢様を連れて戻ります
<不。今日，在日期变更之前，我一定会把大小姐带回来的
#

[00003590,133,馆林美奈,v_y032022]
>頑張ってください。もしダメでも、家出は絶対しちゃだめですよ
<请加油。如果不行的话，离家出走是绝对不行的噢
#

[00003610,134,山田茜,v_y042017]
>信じてるッスよ、恵介くん！　お嬢様をさらってきちゃってください！
<我相信着你噢，恵介君！　把大小姐拐回来吧！
#

[00003686,135,独白]
>みんなに送り出されて表に出てくると、そこには運転手の上坂さんが待っていた。
<被大家推着出来之后，司机的上坂已经等在了那里。
#

[00003705,136,上坂,v_y062001]
>こういうこともあろうかと……と言うと、運転手失格ではありますが
<想到可能会有这样的情况发生……话说回来，虽然说这样做作为司机是失格的
#

[00003725,137,上坂,v_y062002]
>メイド長から連絡を受けて、急いで戻ってきました。パーティ会場に行くには、車が必要でしょう？
<在收到女仆长的紧急联络之后，我马上就回来了。要去派对的会场的话，汽车是必要的吧？
#

[00003744,138,天城恵介]
>上坂さん……ありがとうございます
<上坂……谢谢
#

[00003763,139,上坂,v_y062003]
>……お嬢様が何をお望みかなんて、この家に仕える人間すべてが理解してるんですよ
<……大小姐在期望着什么样的东西，这个家里的所有人都是知道的噢
#

[00003783,140,上坂,v_y062004]
>今日が何事もなく過ぎても、私たちは期待し続けていましたよ。天城くんに、他に好きな人ができるまでは
<就算今天什么事情都没有发生，就这样过去了，我们也会继续期待下去的噢。在天城君，喜欢上其他人之前
#

[00003802,141,天城恵介]
>……色々と、遅すぎました。今からでも、取り返せるでしょうか
<……各种意义上来说，太晚了。现在开始的话，到底还能取回来吗
#

[00003821,142,上坂,v_y062005]
>そのために私がいます。さあ、行きましょう。その花束を届けるために
<我就是为此而在这里的。那么，出发吧。为了把那束花送到她的手里
#

[00003839,143,独白]
>お嬢様が戻られたら渡そうと思っていた、白い薔薇の花束。俺はそれを大切に抱えて、車に乗り込んだ。
<本来是想着大小姐回来之后再给她的，白色玫瑰的花束。我紧紧地抱着，上了车。
#

[00003932,144,独白]
>此花宮本家の令嬢の誕生日。それは、約束された後継者の、年に一度のお披露目の機会でもある。
<此花宮本家大小姐的生日。同时那也是已经定好了的继承者，一年一次露脸的机会。
#

[00003949,145,独白]
>此花宮の親族一同、系列企業の全てのトップ、あるいはそれに代わる人物が出席を義務付けられている。
<此花宮的亲戚全体，各系列企业的管理层，或者是能够代替这些人的人物都有出席的义务。
#

[00003966,146,独白]
>出席候補者は膨大な人数だが、その中でも３００人にまで絞りこまれる。芽愛さんもその一人だ。
<出席人后补的人数非常的庞大，但也在其中只选出了三百人。芽愛也是其中的一人。
#

[00003983,147,独白]
>広大なホールは普段顔を合わせない人々の社交場となり、一部の立食パーティが終わると、二部はダンスパーティが行われる。
<宽广的大厅成为平时不怎么见面的人交流的场所。在第一阶段的立餐派对结束之后，将会进行舞蹈派对。
#

[00004000,148,独白]
>上坂さんは、誕生日を祝われるお嬢様の運転手ということで、会場への警備を難なく通り抜けることが出来た。
<因为上坂是被庆祝生日的大小姐的司机，所以可以毫无困难地进入会场。
#

[00004020,149,上坂,v_y062006]
>その背広と、そのネクタイがあれば、警備員も通してくれるはずです
<有那件西装，还有那条领带的话，警备员应该也会让你进去的
#

[00004039,150,天城恵介]
>恩に着ます。無事に戻ってこられたら、その時は……
<感激不尽。如果能平安回来的话，那个时候……
#

[00004058,151,上坂,v_y062007]
>私たちにとっては、お嬢様の笑顔が何よりもプレゼントです。行ってください
<对我们来说的话，大小姐的笑容是比什么都珍贵的礼物。快去吧
#

[00004076,152,独白]
>いつも男性らしい服装をして、男っぽく振舞っている彼女が、朗らかに女性らしく笑う。
<一直穿着男性的服装，有着男子气质的她，露出了爽朗的女性的笑容。
#

[00004093,153,独白]
>そして、俺の襟を再び整えて送り出してくれる。上坂さんが入れるのは、ここまでだ。
<然后，再次整理了一下我的衣襟让我下了车。上坂能进的地方，就只到这里为止了。
#

[00004110,154,独白]
>――本来は俺も、絶対に入ることが出来ない。しかし此花宮の家紋が入ったネクタイと旦那様のタキシードが、それを可能にしてくれる。
<然后，本来的话我也绝对无法进去。但是有着绣着此花宫家纹的领带和老爷的晚礼服的话，就能够进去了。
#

[00004127,155,独白]
>着るものが変わっただけで、俺とお嬢様が身分違いであることに変わりはない。
<但只是穿着的衣服不同而已，我和大小姐的身份不同这点是不会改变的。
#

[00004144,156,独白]
>でも、今の俺にとっては……執事の服ではないものを身にまとい、皆の前で胸を張ることこそが。
<但是，对于现在的我来说的话……穿着不是执事的衣服，只有在大家面前挺起胸膛
#

[00004161,157,独白]
>それまで自分が拘り続けてきた枷を捨てることに他ならなかった。
<我才能舍去至今为止一直都束缚着我的枷锁。
#

[00004303,158,独白]
>会場には驚くほど簡単に入ることが出来た。俺の姿を見ただけで、警備員の方は何も問いかけもしない。
<能这么轻易地进入会场也真是吓了我一跳。看到我之后，警备员什么都没问就让我进来了。
#

[00004321,159,独白]
>お嬢様は来賓の同年代の女性と話していたが、彼女が去ったあと、ふと表情を陰らせる。
<虽然大小姐在和同龄女性来宾交谈，但在她离开之后，一下就表情就阴沉了下来。
#

[00004340,160,此花宫琴耶,v_kty2146]
>…………
<…………
#

[00004357,161,独白]
>芽愛さんは他の来賓と話している。お嬢様を気にしているが、来ることが出来ずにいた。
<芽愛正在和其他来宾交谈着。虽然有些在意大小姐，但是没办法过去。
#

[00004374,162,独白]
>数少ない男性の招待客。しかし彼らも、お嬢様を遠巻きにしながら、声すらかけられないでいる。
<极少数的男性来客。但是他们也只是远远得围着大小姐，都没有上前搭话。
#

[00004391,163,独白]
>俺が今まで知らなかったお嬢様の顔が、そこにあった。
<在那里的是，我到现在都没有见到过的大小姐的表情。
#

[00004408,164,独白]
>絶対的な防壁を張って、他人を寄せ付けることをしない。そんな彼女を、俺は今まで見たことがなかった。
<展开绝对的防御壁，绝对不让其他人接近。那样的大小姐，我至今还是第一次见到。
#

[00004425,165,独白]
>華やかなドレスを身にまとい、シャンデリアのきらびやかな明かりを浴びる姿は、妖精のように美しい……なのに。
<身着华丽的礼服，沐浴在吊灯光辉灿烂的灯光下的身姿，像妖精那样般的美丽……然而。
#

[00004442,166,独白]
>彼女が纏う憂いが、その寂しげな横顔があまりにも可憐で、誰も近づくことが許されない。
<她身边缠绕着的忧伤，露出楚楚可怜的寂寞的侧脸，却不允许任何人的靠近。
#

[00004459,167,独白]
>――だが、お嬢様の張った障壁を、ひとりの男性が超える。それを見たとき、俺は心臓を掴まれるような苦しさを味わった。
<但是，大小姐展开的障壁，有一名男性跨过去了。看到了这个场景，我像是心脏被狠狠的抓住了一样地品尝到了痛苦。
#

[00004476,168,独白]
>しかしお嬢様は、自信げに手を差し出し、ダンスを申し込む男性をほとんど一瞥もすることもなかった。
<但是大小姐对于那个自信地伸出手，邀请大小姐跳舞的男性几乎看都没看一眼。
#

[00004495,169,此花宫琴耶,v_kty2147]
>……申し訳ありません。お気持ちだけ、受け取らせていただきます
<……真是抱歉。只有心意我接受了
#

[00004512,170,独白]
>男性は追いすがるものの、琴耶は小さく首を振る。
<男性不断的追缠，而琴耶却是轻轻得摇着头。
#

[00004529,171,独白]
>あんなに可憐な姿をしている琴耶が、自分の誕生日パーティで、あえて孤独であることを選択している。
<那样可爱的身姿，却在自己的生日派对上，硬要选择自己一个人孤独。
#

[00004546,172,独白]
>――そんなことがあっていいわけがないのに。俺は……。
<明明不觉得可以放任这样。但是我……。
#

[00004563,173,独白]
>俺は、安心していた。琴耶が他の男性の手を取らず、全く誘いに応じなかったことに。
<我，松了一口气。对于琴耶没有接过其他男性的手，完全没有接受邀请这件事。
#

[00004600,174,此花宫琴耶,v_kty2148]
>……恵くん……
<……恵君……
#

[00004619,175,天城恵介]
>っ……！
<……！
#

[00004636,176,独白]
>時間が止まるように感じた。その艶やかな唇が動いて、確かに、俺の名前が聞こえた。
<感觉到时间就像是停止了一样。那光泽可爱的嘴唇动了下，确实，听到了我的名字。
#

[00004654,177,独白]
>まだ、彼女は俺の存在に気がついていない。二人の間の距離は、まだ遠く離れている。
<明明她还没有察觉到我在场。两个人之间的距离，明明还是那么遥远。
#

[00004671,178,独白]
>けれど、華やかなパーティのさなかに、彼女は確かに、そこに居ない俺の名前を呼んだ。
<但是，在华丽的派对举行到正中，她确实呼唤了本不会出现在这里的我的名字。
#

[00004688,179,独白]
>ここに来るはずがない俺の名前を、呼んだ。
<呼唤了不可能会来这里的我的名字。
#

[00004706,180,独白]
>白薔薇を手にした俺の姿を見とがめて、誰かが声を掛けてくる。けれどもう、何も聞こえない。
<有人盘问着手拿白玫瑰花的我。但是，我什么都没听不到。
#

[00004723,181,独白]
>俺の耳は彼女の声を聞くためにしか、存在していない。
<我的耳朵，只是为了听到她的声音而存在。
#

[00004741,182,天城恵介]
>お嬢様……っ！
<大小姐……！
#

[00004794,183,独白]
>喉が震えるようだった。会場で流れる優雅な音楽の中で掻き消えそうになりながら、それでも届いた。
<喉咙也颤抖了一般的声音。虽然在会场中播放着的优雅的音乐之中就像是要消失了一般，但也传达到了。
#

[00004813,184,此花宫琴耶,v_kty2149]
>……恵くん……？
<……恵君……？
#

[00004830,185,独白]
>信じられない。そういう顔をしていた。
<难以置信。大小姐露出了那样的表情。
#

[00004847,186,独白]
>そういう顔をさせたのは、今までの俺だった。お嬢様がどれだけ望んでも、近づこうとしなかった。
<让大小姐露出了那样表情的人，就是至今为止过去的我。不管她多么地渴望着，也绝不靠近一步。
#

[00004864,187,独白]
>――叩き壊したい。俺が作ってきた壁を、粉々に。どれだけこの拳から、血が滴り落ちても。
<想要打碎它。我所制造的墙壁，想要粉碎它。不管这双手，滴下多少的血。
#

[00004881,188,独白]
>お嬢様を遠巻きに見ていた人々。俺よりも高い身分にある人たち……此花宮の力を構成する一部。
<远远的围着大小姐的人。是比我身份更高的人……都是此花宫力量的一部分。
#

[00004898,189,独白]
>そんな方々への非礼を詫びることを、今はしない。
<现在没时间为这些向那些人道歉。
#

[00004915,190,独白]
>今の俺は、ただの執事じゃない。琴耶を迎えに来ただけの、一人の男だから。
<现在的我，并不只是一个执事。只是为了来迎接琴耶的，一个男人。
#

[00004933,191,天城恵介]
>……お嬢様。申し訳ありません、突然このような……
<……大小姐。真是抱歉，突然就做出这种事情……
#

[00004952,192,此花宫琴耶,v_kty2150]
>うそ……だって、恵くんは……
<不可能……因为，恵君……
#

[00004971,193,此花宫琴耶,v_kty2151]
>私のこと……ただの、主人だと思っていて……幼なじみだなんて、重荷で……
<把我……只是，当成主人……青梅竹马之类的，只是个包袱……
#

[00004990,194,此花宫琴耶,v_kty2152]
>私から、距離を置きたいと思っているんじゃなかったんですか……？
<不是想和我，保持一定的距离的吗……？
#

[00005007,195,独白]
>そう思わないわけがなかった。俺はあれだけ、お嬢様の想いに見て見ぬふりをしたのだから。
<不可能不去这么想。毕竟我对于大小姐的感情，一直视而不见到了现在。
#

[00005024,196,独白]
>喉が乾いて、胸の奥から熱いものがこみ上げてくる。それでも俺は、花束を持ったまま、お嬢様と向き合う。
<喉咙变得干燥，从内心深处腾起了热意。尽管如此，我还是拿着花束，站在了大小姐的面前。
#

[00005041,197,独白]
>いや……違う。目の前に居る彼女は……『お嬢様』である以上に。
<不……不对。站在眼前的她，现在……不能称她为『大小姐』。
#

[00005076,198,独白]
>俺が初めて好きになった女の子……『琴耶』だ。
<是我第一次喜欢上的女孩子……『琴耶』。
#

[00005131,199,天城恵介]
>重荷だなんて思ったことは一度もない。俺は琴耶のことをとても大事に思ってる
<一次都没有觉得你是我的大包袱。一直对我来说琴耶都是最重要的
#

[00005149,200,天城恵介]
>でも、それを言うことが間違いだと思ってた。執事としてしか、言っちゃいけないと思った
<但是，一直以来我觉得把这个说出口是错误的。觉得这是作为一个执事，不能说出口的话
#

[00005167,201,天城恵介]
>生まれてきた時から身分が違う。それに逆らうことは出来ないと思った……だけど
<自从出身的时候开始，我们的身份就完全不同。一直以来觉得那是无法改变的……但是
#

[00005185,202,天城恵介]
>もう遅いかもしれない。それでも、一度だけチャンスが欲しい
<虽然已经太迟了也说不定。但就算是这样，也想你给我一次机会
#

[00005203,203,天城恵介]
>俺は琴耶のことが好きだから。この花束を、幼なじみとして……
<因为我喜欢你，琴耶。这束花，做为青梅竹马的我……
#

[00005221,204,天城恵介]
>ただの『天城恵介』からの贈り物として、受け取って欲しいんだ
<当成纯粹的以『天城恵介』身份，送给你的礼物，希望你能收下
#

[00005238,205,独白]
>会場に流れていた優雅な空気が一転する。時間が凍りついたように、誰も何も言わない。
<原本会场流淌着的优雅气氛完全改变。像是时间被冻结了一样，谁都没有开口说一句话。
#

[00005255,206,独白]
>旦那様も、奥様も出席している。その二人ですら、俺を止めることをしなかった。
<老爷，夫人也出席了。但就连那两人，也没有阻止我。
#

[00005272,207,独白]
>――永遠のように長い時間。琴耶はただ、俺のことを見つめて立っている。
<宛如永恒般的时间。琴耶只是，静静地站着凝视着我。
#

[00005289,208,独白]
>俺はその場に膝をつく。そして、捧げ持つように、彼女に花束を差し出す。
<我单膝跪下。然后，像是献上那样，向她递出花束。
#

[00005306,209,独白]
>その行為は、執事として仕えてきたからという意味もある……けれど。
<这样的行为，也有作为执事向主人侍奉的意思……但是。
#

[00005323,210,独白]
>今の琴耶は、男なら誰もが跪くほどに綺麗だ。その気持ちを、少しでも伝えたかった。
<但是今天的琴耶，男人的话不管是谁都想这样跪着捧上花般得美丽。这份心情，就算只是一点也想传达给她。
#

[00005378,211,此花宫琴耶,v_kty2153]
>ああ……こんなこと……こんなことって……
<啊啊……这样的……这样的事情……
#

[00005395,212,独白]
>花束を受け取って、琴耶は感極まったように言う。
<接过了我的花束，琴耶像是感动到了极点般地说道。
#

[00005412,213,独白]
>俺だって感情が溢れ出している。渡すことが出来たという安堵と、それ以上に温かいもので胸が満ちる。
<我的感情也止不住地流露了出来。已经交给她之后所感觉到的放心，和胸口充满着的温暖。
#

[00005429,214,独白]
>拒絶されなかった。もう遅いなんてことは、決してなかった。
<没有被拒绝。这意味着，还没晚。
#

[00005446,215,独白]
>琴耶は俺を、ずっと待っていてくれた。何もかも捨てる覚悟でここに来たのは、間違いじゃなかった。
<琴耶一直都在等着我。怀着舍弃了一切来到这里的觉悟没有错。
#

[00005465,216,此花宫琴耶,v_kty2154]
>私に内緒にしていたことがあったのは……この花束を買うためだったんですね……
<瞒着我做了事情……就是为了买这束花的对吧……
#

[00005483,217,天城恵介]
>……ああ。此花宮の給料を使えば、それは琴耶や、旦那様……奥様からもらったお金だから
<……恩。用了此花宮给的工资，因为这是从琴耶，老爷……夫人那得到的钱
#

[00005501,218,天城恵介]
>つまらない意地かもしれない。でも、それじゃ、本当の意味で感謝が伝わらない気がした
<虽然可能这不过是无聊的执着而已。但是，不这样的话，总觉得没办法正真地好好传达我感谢的心情
#

[00005519,219,天城恵介]
>そんな意地で、執事の本分を疎かにして。それでいいわけがないのに……馬鹿だよな
<因为这样的执着，却疏忽了执事的本分。那明明不应该这么做的……我真是笨蛋呢
#

[00005538,220,此花宫琴耶,v_kty2155]
>恵くんは……馬鹿なんかじゃありません
<恵君的话……才不会是笨蛋呢
#

[00005593,221,此花宫琴耶,v_kty2156]
>そんなこと、絶対にありません……っ
<绝对，不是笨蛋……
#

[00005610,222,独白]
>……ああ。
<……啊啊。
#

[00005627,223,独白]
>俺はこの笑顔を見られたら、他に何も要らない。
<只要能见到这样的笑容的话，其他什么都不要了。
#

[00005644,224,独白]
>琴耶の潤んだ瞳の端に、涙がにじむ。今にもこぼれそうなその雫を、すくい取ってあげたいと思う。
<从琴耶湿润的眼眶边上，渗出了眼泪。像是马上就要滴露的水滴，真想帮她拭去。
#

[00005661,225,独白]
>この世の全ての悲しみや辛いことから、彼女を守りたい。
<想从这个世界所有的悲伤和痛苦之中，保护她。
#

[00005678,226,独白]
>彼女が笑うことなら、どんなことでもする。
<只要能让她展现笑颜，不管什么事情我都会去做。
#

[00005695,227,独白]
>俺は琴耶に、生きる意味を与えられた。姐御もそう言っていたけれど、俺も全く同じだったんだ……。
<是琴耶，给了我活下去的意义。虽然大姐头也说了这样的话，但是我也是完全一样的……。
#

[00005714,228,此花宫琴耶,v_kty2157]
>……ありがとう。ありがとう、恵くん……
<……谢谢。谢谢你，恵君……
#

[00005731,229,独白]
>琴耶がそう言ったときに、誰かが拍手を送ってくれる。
<琴耶这样说着的时候，不知道是谁为我们拍起了手。
#

[00005749,230,独白]
>顔を上げて見やると、芽愛さんが手を叩いていた。いつものように堂々と、凛とした姿で。
<抬起头看见，芽爱在拍着手。以和往常一样的，堂堂正正的，凛然的身姿。
#

[00005766,231,独白]
>初めは戸惑いしか無かった。祝福されるべき状況なのか、誰もが判断出来ずにいた……そのとき。
<最初满是困惑。这是应该被祝福的时候吗？谁都没能判断下来……就在那个时候。
#

[00005785,232,此花宫琴耶,v_kty2158]
>お父様……お母様……っ
<父亲……母亲……
#

[00005803,233,独白]
>信じられないことが、この会場で立て続けに起こる。
<令人无法相信的事情，在这个会场继续发生着。
#

[00005820,234,独白]
>旦那様と奥様までが、手を叩き始めている。俺のことに見切りをつけるように言っていた奥様が……。
<就连老爷和夫人也开始拍起了手。说过让我早点放弃的夫人也……。
#

[00005837,235,独白]
>旦那様はかすかに笑い、奥様はただ、静かに目を閉じている。その目が開き、俺の姿をとらえる。
<老爷微微地笑着，夫人只是静静地闭着眼睛。然后睁开眼睛，认真地打量着我。
#

[00005855,236,天城恵介]
>……奥様……
<……夫人……
#

[00005872,237,独白]
>彼女は琴耶に面影をそっくり引き継いだその美貌で、穏やかに微笑んでくれた。
<完全被琴耶继承着相同的美貌的夫人，温和地对着我笑了
#

[00005889,238,独白]
>会場を満たしていた困惑と迷いが、一気に消えていき――そして。
<会场弥漫着的困惑的气息，一下子就全都消失，然后。
#

[00005925,239,独白]
>拍手が満ちる。此花宮の頂点に立つふたりが祝福したのなら、それを否定する者はここには存在しなかった。
<掌声盈盈。既然站在此花宫顶点的两人都献上了祝福的话，那么这里已经没有人否定的人了。
#

[00005942,240,独白]
>……俺が神だったのなら、こう思うこと自体が矛盾しているが。この世界を作る全部に感謝したい。
<……如果我真的是神的话，或许这样的想法是完全自相矛盾的。但是还是很想感谢创造了这个世界的全部。
#

[00005959,241,独白]
>琴耶に気持ちを伝えることを許されたこと。それを、受け入れられたこと……全てに。
<允许传达给琴耶的感情。也就意味着接受了全部……。
#

[00005978,242,此花宫琴耶,v_kty2159]
>恵くん……恵くん。私も、あなたのことが好きです
<恵君……恵君。我也，喜欢你
#

[00005998,243,此花宫琴耶,v_kty2160]
>初めて目を合わせた時から、今まで。ひとときも、変わることなく
<从第一眼见到你开始，直到现在。哪怕是一瞬，都没有改变
#

[00006016,244,天城恵介]
>……ありがとう
<……谢谢
#

[00006033,245,独白]
>それは、今までに口にしたどんな『ありがとう』とも違っていた。
<那是和至今为止所有的都不一样的『谢谢』。
#

[00006050,246,独白]
>好きだと伝えあえたこと。想いを受け入れられたことへの、表し尽くせない感謝がそこにあった。
<相互传达了喜欢的感情。其中包含了想要表达思念被接受了的无以言尽的感谢。
#

[00006067,247,独白]
>けれど、それで終わりじゃない。花を渡すことが出来たなら、もう一つ、琴耶にお願いしたいことがあった。
<但是，这还并没有结束。既然已经把花送出去了的话，还有一件想要拜托琴耶的事情。
#

[00006085,248,天城恵介]
>……琴耶。俺と一緒に、踊ってくれないか？
<……琴耶。能和我，跳一支舞吗？
#

[00006104,249,此花宫琴耶,v_kty2161]
>……はい。ステップは、私が教えてあげますね
<……恩。舞步的话，我来教你
#

[00006268,250,独白]
>踊っている間、琴耶に贈った花を預かってくれたのは、こともあろうに奥様だった。
<在跳舞的期间，保管送给琴耶的花的人竟然是夫人。
#

[00006285,251,独白]
>社交ダンスの練習をしたのは遠く昔のことで、俺から申し込んでおきながら、琴耶に終始リードしてもらった。
<由于社交舞的练习因为已经是很久之前的事情了，虽然是我邀请的琴耶跳一支舞，但也只能让琴耶来引导我了。
#

[00006302,252,独白]
>突然の出来事に呆気に取られている来賓に対して、琴耶と俺の関係を説明してくれたのは……ほとんど言葉を交わしたことのなかった、旦那様だった。
<对于突然发生的意外而目瞪口呆的来宾们，说明我和琴耶的关系的人是……几乎完全没有和他说过话的老爷。
#

[00006319,253,独白]
>旦那様は自分たちのことだとは明言せずに、昔も同じようなことがあったと言ってくれた。
<老爷没有明说那件事情的主人公就是自己，向来宾们解释起以前也发生过这样的事情。
#

[00006336,254,独白]
>此花宮の女当主が身分差のある相手と結婚することは、長い歴史の間に三度あった。琴耶と奥様、そしてそれより前は、明治時代まで遡る。
<此花宫女继承人和身份完全不相配的人结婚的事情，在悠久的历史中已经发生三次了。琴耶和夫人，然后还有比这个更早的时间，甚至能追溯到明治時代。
#

[00006353,255,独白]
>琴耶はそういう血筋かもしれないが、俺を選んだのは紛れもなく自分の意志だと言ってくれた。
<或许琴耶有着那样的血统，但是她说过选择了我毫无疑问是她自己的意志。
#

[00006372,256,此花宫琴耶,v_kty2162]
>恵介さんは、必ず私たちの家を支えてくれる存在になる。お母様には、かねてからそう申し上げていました
<恵介的话，一定会成为支撑起这个家的存在。母亲，在很早以前就这样告诉过我了
#

[00006392,257,此花宫琴耶,v_kty2163]
>皆さんに受け入れていただくには、時間が必要だと思います。これから二人で、信頼を得られるように努力し、邁進していきます
<让大家接受这件事情，一定需要一定的时间吧。之后我们也要为了得到信任而努力，两个人一起迈进
#

[00006411,258,此花宫琴耶,v_kty2164]
>本日はお集まりいただき、誠にありがとうございます。皆さんの元気な顔を見られたことこそが、今日という日の何よりの慶びです
<对于今天大家能聚集到这里，我深表感激。能够看到大家这样有精神的表情，才是比什么都好的祝福
#

[00006429,259,独白]
>琴耶は俺を横に立たせて、集まった３００人の来賓を前に、堂々と挨拶をした。
<琴耶站在我的旁边，在聚集着的３００人的来宾面前，堂堂正正地说着谢辞。
#

[00006446,260,独白]
>恋のことで、盲目になってはいない。それをはっきりと明言する彼女に、俺は次期当主としての威厳を感じ、彼女に仕えることの喜びを感じていた。
<没有因为恋爱，而变得盲目。能如此直白地明说出来，从她的身上我感觉到了下任当家的威严，并且对于能够侍奉她，由衷得感到高兴
#

[00006463,261,独白]
>――恋人になっても、俺は琴耶の執事のままだ。幼なじみであることを認めたら、執事であることを捨てるわけじゃない。
<就算变成了恋人，我也还是琴耶的执事。并不会因为成人我们是亲梅竹马，而舍弃执事的身份。
#

[00006535,262,独白]
>年齢的なことを理由に琴耶は二次会への出席を辞退し、あとは大人だけの宴となった。
<琴耶用自己还年龄未到为理由，退出了再次举行的宴会，之后就完全是大人们的宴会了。
#

[00006552,263,独白]
>旦那様と奥様は終始上機嫌で、時折俺のことを話題に出しては、どちらとも決断が遅いと笑いながら言ってくれていた。
<老爷和夫人始终都很高兴的样子，并且偶尔谈到我的时候，不管哪位都笑着说我下定决心太迟了之类的。
#

[00006569,264,独白]
>祝福しか無かったといえば、そうでもない。次期当主である琴耶を、それこそ崇拝している人は多くいて、執事との結婚を反対する人もいるから。
<虽说在场的时候大家都是一片祝福，但也并非完全如此。做为下一代家主的琴耶，肯定有着很多很多崇拜她的人，所以对于琴耶和执事结婚的事情，肯定也有反对的人存在。
#

[00006604,265,独白]
>そんな反発も、これから信頼を積み上げていくことで取り払うしかない。琴耶を傍で支えることで。
<对于那样反对的声音，也只能靠不断积累信任来消除了。通过在琴耶身边不断地支持她的表现下。
#

[00006623,266,此花宫琴耶,v_kty2165]
>……なんだかまだ、夢を見ているみたいです
<……总觉得到现在都还像在做梦一样
#

[00006642,267,天城恵介]
>お、俺も……踊ってる間は、本当に夢を見ているようでした。お見苦しくなかったでしょうか
<我，我也是…在跳舞的时候，真的以为自己是在做梦一样。我没有丢脸吧？
#

[00006661,268,此花宫琴耶,v_kty2166]
>ふふっ……そんなことありませんよ。途中からは、私がリードされていましたから
<呵呵……完全没有噢。从中段开始，我就被你引导着舞步了
#

[00006681,269,此花宫琴耶,v_kty2167]
>恵くんのことを考えていたら、目の前に立っていて……初めは幻を見たんだと思いました
<一想到惠君的事情，然后就看到惠君站在了眼前……开始还以为自己看到了幻觉呢
#

[00006700,270,天城恵介]
>……申し訳ありません。年に一度の、此花宮にとって重要な意義のある行事なのに
<……真是抱歉。明明是一年一次的，对于此花宮来说有着重要意义的活动
#

[00006718,271,天城恵介]
>台無しになってもおかしくなかった。旦那様と奥様が許してくれなければ、俺は今頃放逐されていたかもしれない
<就算完全被我搅乱了也不奇怪。如果老爷和夫人并没有原谅我的话，现在的我说不定已经被赶出去了
#

[00006737,272,此花宫琴耶,v_kty2168]
>みんな、恵くんが私に……好きだと言ってくれたとき、何も言えないでいました
<大家，在惠君对我说……喜欢我的时候，什么都没有说
#

[00006757,273,此花宫琴耶,v_kty2169]
>それは、それだけ恵くんが真剣だということが、伝わっていたからだと思います
<那一定是，惠君有多么认真地想要传达这份心意的情感，已经传达到了大家心里了
#

[00006775,274,独白]
>そこまで言って、琴耶ははにかんで笑う。ドレス姿も相まって、抱きしめたいほど愛らしい笑顔だった。
<说到这里，琴耶害羞得笑了笑。与晚礼服相称，让人不禁想要拥抱在怀里的可爱笑容。
#

[00006795,275,此花宫琴耶,v_kty2170]
>もちろん、私にも伝わっていました……こんなに幸せなことがあるはずがないって、思いました
<当然，我终于也传达到了我的感情……我觉得，已经没有比这更幸福的事情了吧。
#

[00006815,276,此花宫琴耶,v_kty2171]
>だから、まだ夢を見ている気分なんです。幸せ過ぎて……
<所以，到现在还是在梦里一样的感觉。已经幸福过头了……
#

[00006833,277,独白]
>俺は琴耶のそんな瞳を、これまでにも見たことがあった。気づかないふりをしていただけで。
<对于琴耶眼里映射出的感情，并不是第一次看到。只是一直都装作没有看见而已。
#

[00006851,278,独白]
>俺のことをどう思っているのかが伝わる瞳。慈しむような、包み込むような。それでいて、欲しがるような……。
<传达着对我到底是怎么想的眼睛。充满慈爱的，包容力眼神。并且渴求着我的眼神……。
#

[00006870,279,此花宫琴耶,v_kty2172]
>……夢じゃ、ありませんよね？　この白い薔薇のとげに触れてみたら、分かるでしょうか
<……并不是，在做梦吧？　要是摸一下这白玫瑰的刺的话，就能明白了吧
#

[00006888,280,天城恵介]
>……それよりも、簡単な方法がありますよ
<……比起那个，有更简单的办法噢
#

[00006905,281,独白]
>敬語で言う俺に、琴耶は少し不満そうな顔をする。
<对于我用着敬语，琴耶露出些许不满的表情。
#

[00006923,282,独白]
>あどけなさを残した、俺だけに見せてくれる顔。それが今は、愛おしくて仕方がない。
<天真浪漫的，只有我能看见的表情。那是现在，让我觉得可爱到无可救药的表情。
#

[00006943,283,此花宫琴耶,v_kty2173]
>恵くん……『琴耶』って呼んでくれましたよね。私のこと
<恵君……愿意叫我『琴耶』了呢。
#

[00006963,284,此花宫琴耶,v_kty2174]
>それが夢じゃなかったんだっていうことを、私に教えてください
<请告诉我这不是梦
#

[00006981,285,独白]
>言葉ひとつで証明できる。俺の心が、琴耶を迎えに行く前までとは、まるで姿を変えていることを。
<一句话就可以证明。我的心，和来见琴耶之前相比，简直像是变了一个人一样。
#

[00006999,286,天城恵介]
>……琴耶。俺の幼なじみで……主人で。今は、恋人だ
<……琴耶。同时是我的青梅竹马……也是我的主人。而现在是，我的恋人
#

[00007019,287,此花宫琴耶,v_kty2175]
>……はい。私は恵くんの恋人で……もう、一生離れません
<……嗯！我是惠君的恋人……一辈子都不会离开了
#

[00007039,288,此花宫琴耶,v_kty2176]
>あなたのことが、好きです
<我喜欢你，很喜欢很喜欢你
#

[00007058,289,天城恵介]
>俺も好きだ。これからは、何も恐れない。世界に向けて言ったってかまわない
<我也喜欢你。今后，无所畏惧。就算对着全世界那么说也没关系
#

[00007076,290,天城恵介]
>琴耶を手に入れられるなら、俺はどんなことだって出来る
<只要琴耶在我身边的话，不管什么事情我都能够做到
#

[00007095,291,天城恵介]
>……勇気が、出てくるんだ
<……我感觉，充满了勇气
#

[00007114,292,此花宫琴耶,v_kty2177]
>私も同じ気持ちです……あなたと一緒なら、恐れることなんて、本当に何もないんです
<我也是一样的心情……只要和你在一起的话，真的就没有任何畏惧的东西了
#

[00007134,293,此花宫琴耶,v_kty2178]
>皆さんの前で挨拶するときも、緊張していたのに……恵くんを守るためだと思ったら、そんなこと、忘れてしまいました
<明明在大家面前说谢辞的时候，也紧张了的……但是一想到要保护惠君，那样紧张的心绪，就完全忘记了
#

[00007154,294,此花宫琴耶,v_kty2179]
>恵くんだけじゃなくて、私は自分の心も守ろうとしただけなんです。あなたが好きな自分を、みんなの前で肯定したかった
<并不仅仅是惠君，我也想要好好守护自己的心。想让你喜欢着的我，在大家的面前得到肯定
#

[00007174,295,此花宫琴耶,v_kty2180]
>恵くんのことが好きだって、世界中の人に教えたいくらいの気持ちでした
<想要告诉全世界的人我喜欢惠君的心情
#

[00007194,296,此花宫琴耶,v_kty2181]
>ずっと秘密にして……隠してきましたから。その反動が出てしまったんでしょうか……
<因为一直都是作为秘密……隐藏着的。所以大概是这个的反作用吧……
#

[00007212,297,独白]
>考えていることはふたりとも同じだった。恋人だということを、みんなに認められたかった。
<我们想着的事情都是一样的。想要让大家认可我们是恋人的事实。
#

[00007229,298,独白]
>改めて旦那様と奥様に、感謝しなければならない。俺のしたことを咎められていたら、今頃こうして笑い合うこともできていない。
<不得不再一次地向老爷和夫人表示由衷的感谢。如果对我做的事情进行惩罚的话，现在就不可能现在这样在这里相互笑着了。
#

[00007246,299,独白]
>周囲に祝福されなければ、彼女を不幸にしてしまうことが目に見えている。どれだけ好きでも、俺一人で大事にしても、それじゃ何の意味もないから。
<预见到了如果周围不向我们送来祝福的话，她也会陷入不幸之中的吧。不管是多么的喜欢，只有我一个人珍视的话，那就毫无意义了。
#

[00007266,300,此花宫琴耶,v_kty2182]
>……これからは、二人の時は、恋人の恵くんでいてくれますか？
<……从今以后，两个人独处的时候，能变回作为恋人的惠君吗？
#

[00007285,301,天城恵介]
>まだ、慣れるには時間がかかるかもしれないけど……そうしたいと思ってる
<虽然可能离习惯还要花一些时间……但是我也想这么做
#

[00007303,302,天城恵介]
>執事が主人を好きになってはいけないっていうルールはない。それは俺も分かってたんだけど……
<没有哪条规则规定执事不可以喜欢上主人。我是明白的，但是……
#

[00007322,303,天城恵介]
>路頭に迷ってた俺を救ってくれたのは、琴耶だから
<因为拯救了在路边茫然失措的我的人，是琴耶
#

[00007340,304,天城恵介]
>それで琴耶自身にも、女の子として魅力を感じてるとか……恵まれすぎてて。それでいいわけないって、勝手に思い込んでたんだ
<而且从琴耶身上，感受到了女孩子的魅力……得到了你的太多恩惠。这究竟是不是对的，然后擅自就自己钻起了牛角尖
#

[00007359,305,此花宫琴耶,v_kty2183]
>……いいわけないの、反対だと思います。だって、名前の通りじゃないですか
<……完全没有什么不对噢，我完全觉得惠君说的不对呢。因为不就像是惠君的名字一样吗
#

[00007379,306,此花宫琴耶,v_kty2184]
>恵くんの名前は、きっと恵まれている人になるようにと、ご両親が付けてくれた名前なんですから
<惠君的名字，一定是双亲为了你成为一个受到恩惠的人，而帮你取的
#

[00007398,307,天城恵介]
>……そうなのかな
<……是这样吗
#

[00007415,308,独白]
>芽愛さんもそう言ってくれていた。俺の名前には、字面通りの意味が込められていると。
<芽爱也对我说过那样的话。我的名字，包含着字面上的意义。
#

[00007432,309,独白]
>真意はもう、確かめようもないけれど。けれど二人もそう言ってくれる人がいるなら、信じたいと思った。
<真意的话，虽然已经无法确认了。但是两个人都是这么说的话，我想相信它。
#

[00007451,310,此花宫琴耶,v_kty2185]
>この家にいて、此花宮の恩恵を受けて暮らすことだけが、幸せの形ではないかもしれません……けれど
<在这个家里，接受着此花宮给予的恩惠而生活着，或许这不是幸福的形式……但是
#

[00007471,311,此花宫琴耶,v_kty2186]
>今の恵くんは、それを選んでくれたと思って、いいんですよね……？
<我可以认为，现在的惠君，选择了这条路吗……？
#

[00007490,312,天城恵介]
>俺は……もし琴耶と恋人にならなくても、傍にい続けたと思う。それは俺が存在する理由の一つだから
<我的话……就算没有成为琴耶的恋人，也想要继续守护在琴耶的身边。因为那是我存在的理由之一
#

[00007508,313,天城恵介]
>でも、そうなることはもうない。俺は他の誰かじゃなくて、琴耶がいい
<但是，那样的事情没有发生。现在的我只要看着琴耶就好
#

[00007527,314,天城恵介]
>待たせててごめん。気がつかないふりも、見て見ぬふりも、二度としない
<让你久等了对不起。假装没有发觉，视而不见，绝对不会再发生第二次了
#

[00007545,315,天城恵介]
>もう、自分の気持ちに嘘はつかない
<我，不会再对自己的感情说谎了
#

[00007563,316,独白]
>人間なら、時に本心と違うことを言わなければならないこともある。
<人有时不得不违背原来的心意而说谎。
#

[00007580,317,独白]
>けれど俺は琴耶に、嘘をつきすぎていたから……姐御の言うとおり、演じていた部分も確かにある。
<但是我对琴耶说了太多了……就像大姐头说的那样，演戏的成分确实是存在的。
#

[00007597,318,独白]
>主人に忠実な執事という役割。俺はそれを果たすことだけを考えていると、自分さえ騙そうとしていた。
<作为主人忠实的执事这份使命。一想到我要完成这件事情，就连自己都会想要去欺骗
#

[00007634,319,此花宫琴耶,v_kty2187]
>……私のプレゼントしたネクタイ、持っていてくれたんですね
<……我作为礼物送给你的领带，有好好地戴着呢
#

[00007651,320,独白]
>琴耶が俺にそっと近づいて、人差し指でネクタイをなぞる。
<琴耶靠近了我，然后用食指触碰着我的领带。
#

[00007669,321,独白]
>その肩にそっと手を置く。露わになったすべらかな肌に触れると、驚くほど熱くなっていた。
<我轻轻地把手放在了她的肩上。触碰到了裸露的肌肤后，烫得让人吓了一跳。
#

[00007687,322,独白]
>熱は身体だけに留まらず、月明かりの下でもはっきりと分かるほど、彼女の顔まで紅潮させていた。
<热量并不只停留于身体上，在月光的照耀下，也能让人一眼就看出，她的脸也通红通红的。
#

[00007706,323,此花宫琴耶,v_kty2188]
>恋人……なんですね。それを締めている間は……あっ……
<恋人……呢。在对这件事情放弃了的时候……啊……
#

[00007724,324,独白]
>ネクタイを外したら、気持ちが変わるわけじゃない。そう言葉にする前に、俺は琴耶の頬に触れた。
<即使取下了领带，我的心情也不会有丝毫的改变。在那样的话说出之前我就触碰到了琴耶的脸颊。
#

[00007744,325,此花宫琴耶,v_kty2189]
>…………
<…………
#

[00007762,326,独白]
>何も言わなくても、俺がしたいことが伝わる。琴耶は目を閉じて、その長い睫毛を震わせながら、俺の唇が触れるまでじっと待っていてくれる。
<就算什么都不说，我想要做的事情就已经传达给了她。琴耶闭上眼睛，长长的睫毛不断地颤抖着，一动不动地等待着于我的嘴唇相接触。
#

[00007799,327,独白]
>――そしてキスをしようとする途中で、近くの茂みの陰からガサッと物音が聞こえた。
<然后在就要亲吻上去的途中，从近处的茂密的草丛中听到了声音。
#

[00007817,328,天城恵介]
>……覗き見は、あまりいい趣味とは言えませんね
<……偷窥什么的，可不是什么好兴趣呢
#

[00007838,329,梅莉艾露,v_mer2170]
>め、めりめり……家の前でキスしようとするからいけないです
<咩，咩咩……在家门口接吻可不好
#めりめり

[00007858,330,芙洛莲希亚,v_fro2119]
>お嬢様……日が変わる前に戻られたことは嬉しいですが、まだ今日だけは、私のお嬢様のままで居ていただけないでしょうか
<大小姐……虽然能在日期变更之前回来我很开心，但是只有今天，能不能还是作为我的大小姐
#

[00007879,331,此花宫琴耶,v_kty2190]
>ふ、フローラ……泣かないでください
<芙，芙洛拉…别哭啊
#

[00007901,332,芙洛莲希亚,v_fro2120]
>恵介がお嬢様を連れ帰られると信じていたものの、いざそうなると、ふつふつと湧き上がる黒い感情が……ああ、戦場の焦げた土の匂いがする
<虽然我坚信着惠介会带着大小姐回来，但是真的变成了那样之后，咕噜咕噜涌现上来的黑色的感情……啊啊，我又闻到了战场焦土的味道
#

[00007921,333,风祭千夏,v_y012018]
>ま、まあまあ……ここはお祝いしてあげないと。そのつもりで送り出したんですし
<嘛，嘛嘛…这里还是应该要为他们庆祝的吧。毕竟就是为了这个我们才送惠君去的
#

[00007943,334,馆林美奈,v_y032023]
>で、ですが……お屋敷の前でキスをするなんて、その、私たちの心情も考えてほしいというか……
<但，但是……在自家门前接吻什么的，那个，还是希望能考虑下我们的心情……
#

[00007963,335,火野京子,v_y022026]
>お嬢様、僭越ながら申し上げます。今日だけは、私たちのお嬢様で居てもらえる？
<大小姐，冒昧请让我说一句。只有今天，能否还是作为我们的大小姐？
#

[00007984,336,山田茜,v_y042018]
>そ、そんな火野さん、恐れ多い……と言いたいッスけど、お嬢様の広いお心に期待ッスね
<虽然想说那样的火野有点……感到抱歉，但是还是有些期待大小姐宽广的心呢
#

[00008006,337,此花宫琴耶,v_kty2191]
>……みんな、待っていてくれてありがとう
<……大家，谢谢你们等我
#

[00008026,338,此花宫琴耶,v_kty2192]
>恵くんのこと、みんなが後押しをしてくれたと聞きました……本当に、感謝してもしつくせません
<我已经听说了你们在背后帮了惠君不少……真的是，非常感谢
#

[00008044,339,独白]
>琴耶がそう言って頭を下げる。みんな恐縮していたけれど、琴耶が顔を上げる頃には、みんな笑っていた。
<琴耶就这样说着低下了头。虽然让大家都有些过意不起，但在琴耶抬起头的时候，大家都发自内心地笑了。
#

[00008065,340,芙洛莲希亚,v_fro2121]
>……私たち一同、信じておりました。お嬢様と恵介には、他の何にも代えがたい信頼が存在すると
<……我们全体，都深深地相信着。大小姐和惠介之间存在着无法代替的信赖
#

[00008085,341,芙洛莲希亚,v_fro2122]
>それはさておき……私たちはお嬢様の誕生日をお祝いしたい気持ちを、もはや抑えきれません
<那个暂且不提……我们想要祝福大小姐生日的心情，已经快要忍不住了
#

[00008103,342,独白]
>全員が隠していたプレゼントを取り出す。それを見て、琴耶はぽろぽろと涙を流した。
<大家都拿出了藏着的礼物。看到了这个，琴耶止不住得流出了眼泪。
#

[00008123,343,此花宫琴耶,v_kty2193]
>……ありがとう。今日は生まれてきて、一番うれしい誕生日です
<……谢谢你们。今天是出生以来，最开心的生日
#

[00008140,344,独白]
>その言葉に耐えられなくなって、みんなも涙ぐむ。あの火野さんですら、ハンカチで目元を押さえていた。
<听了大小姐这样的话之后，大家眼眶里也都含起了泪水。就连那个火野，也用手帕捂着眼睛。
#

[00008159,345,独白]
>そして俺は、遅れて気がつく。メリエルだけが、表情が浮かないことに。
<然后我迟迟才注意到。只有梅莉艾露，浮现出了不开心的表情。
#

[00008177,346,独白]
>しかし琴耶に視線を向けられると、ふっと笑う。いつもの彼女からは想像できないほど穏やかな笑顔だった。
<但是琴耶的视线转向她时，突然笑了。是平时的她完全无法想象的温和的笑容。
#

[00008199,347,梅莉艾露,v_mer2171]
>おめでとうございます、琴耶さん。私からも、お祝いを言わせてもらうです
<恭喜你，琴耶。也请让我也和你说句祝福的话吧
#

[00008218,348,此花宫琴耶,v_kty2194]
>ありがとうございます、メリエルさん……
<谢谢你，梅莉艾露……
#

[00008238,349,芙洛莲希亚,v_fro2123]
>さて……参りましょうか。お嬢様はお疲れですから、あまり長くは騒げませんよ
<那么……进屋吧。大小姐也有点累了，不能一直这样胡闹下去哟
#

[00008257,350,火野京子,v_y022027]
>お固いことはナシにしましょ、メイド長……と言いたいところだけど
<别说这么死板的话嘛，女仆长……虽然想这样说
#

[00008277,351,馆林美奈,v_y032024]
>恵介くん、楽な格好に着替えた方が良さそうですね
<恵介君，还是先去换一身轻松点衣服比较好呢
#

[00008297,352,山田茜,v_y042019]
>そうッスね、タキシードはカッコ良すぎて、私たちみんな惚れ直しちゃいそうですから
<是呢，惠介穿上晚礼服的样子太帅了，让我们大家都快迷上你了呢
#

[00008317,353,风祭千夏,v_y012019]
>や、山田さん……みんなって、私たちを巻き込まないで。まあ、否定はしないけど
<山，山田……大家什么的，不要把我也卷进去啊。嘛，虽然我也不否定就是了
#

[00008335,354,独白]
>みんなが琴耶を囲み、連れ立って屋敷に戻っていく。しかし、メリエルだけはすぐに歩き出さなかった。
<大家都围着琴耶，带着一起回到了屋子里。但是，只有梅莉艾露没有马上就迈出脚步。
#

[00008357,355,梅莉艾露,v_mer2172]
>良かったですね、ほんとモテモテで。あーあ、嫌になっちゃうです
<真是太好了呢，这么受欢迎。啊啊，真是好讨厌啊
#

[00008376,356,天城恵介]
>嫌になるって……どうしてですか？
<讨厌什么的……怎么了？
#

[00008395,357,梅莉艾露,v_mer2173]
>自分の胸に聞いてみろですぅ。はーあ、ここまでとは思ってなかったです
<自己扪心自问一下吧。哎，没想到迟钝到这种地步
#

[00008414,358,天城恵介]
>め、メリエル……？
<梅，梅莉艾露……？
#

[00008432,359,独白]
>ここまで……という言葉が指す意味が分からない。いつも、わかりにくいことを言う彼女だけど。
<到这种地步……所指的意思完全不明白。虽然一直以来她说的话都很难懂。
#

[00008449,360,独白]
>まさか、本当にヤキモチを焼いてるっていうことは……うーん。いつもあまのじゃくだから、何とも言えない。
<难道，真的吃醋了？……唔。毕竟一直都是个傲娇，也说不上什么。
#

[00008466,361,独白]
>気になるけど、今は屋敷のみんなでお祝いをするときだ。館林さんと山田さんに言われた通り、部屋で一旦着替えてこよう。
<虽然很在意，但现在大家正在屋子里庆祝。就按館林和山田说的那样，暂时先回房间里把衣服换了吧。
#

