*[文件:com14_04a.s]
*[场景标题,园艺委员，一名加入,00000055]
*[场景日期,7月14日,00000056]
*[场景角色,诗依奈,00000058]

[00000497,1,独白]
>詩依奈さんを一人でここに通わせるのは、ちょっと心配だ。ただでさえ彼女は、あまり身体が強くない。
<让诗依奈一个人在这里，稍微有点担心。因为她身体并不是很好。
#

[00000515,2,天城恵介]
>詩依奈さんが良かったらですが……夏休みの間、俺も出来るだけ、ここに顔を出すようにします
<如果诗依奈也觉得可以的话……暑假期间，我也尽可能来这里
#

[00000534,3,诗依奈,v_shi2078]
>え……？
<诶……？
#

[00000554,4,天城恵介]
>ほら、夏の陽射しは凶器ですから。もし日射病を起こして倒れたりしたらいけませんし
<就是那个，夏天的阳光就像是凶器一样。要是不小心中暑倒下了的话
#

[00000574,5,诗依奈,v_shi2079]
>……は、はい。そうですよね、日射病……私、今年になってから３回はかかってます
<……是，是呢。是这样的呢，中暑……我，今年已经有过３次了
#

[00000593,6,天城恵介]
>さ、３回も……まだ夏本番じゃないのにそれは、やっぱり危ないですね
<３，３次也……都还没有到夏天最热的时候，果然这样很危险啊
#

[00000612,7,诗依奈,v_shi2080]
>い、いえっ、私は一人で大丈夫です。お休みになったら、パトリシアを連れてきても大丈夫だと思いますし
<没，没关系，我一个人就可以了。暑假的时候我会带上帕特莉西亚过来，没有问题的
#パトリシア

[00000632,8,诗依奈,v_shi2081]
>あの子はおとなしくて、絶対怒ったりしませんから。私が倒れたときも、何度も助けてくれてます
<那个孩子非常的温柔，绝对不会生气的。如果我倒下了，不管多少次都会帮助我的
#

[00000650,9,独白]
>まさか、詩依奈さんを背負って運搬したりしてるんだろうか。なんて出来た犬だ……もはや救命犬だな。
<没想到，它还能背着诗依奈出去啊。多么了得的狗……已经能称得上是救命狗了。
#

[00000668,10,天城恵介]
>パトリシアほど頼りがいはないかもしれませんが、俺も手伝わせてください
<不能完全都靠着帕特莉西亚吧，也让我一起帮忙吧
#

[00000687,11,诗依奈,v_shi2082]
>えっ……で、でもっ、天城先輩は、お姫さまの執事さんで……っ
<诶……但，但是，天城前辈，做为公主的管家……
#

[00000706,12,天城恵介]
>お嬢様も、詩依奈さんのことをとても気に入っていますから。許可していただけると思います
<大小姐也非常的在意诗依奈的事情。所以我觉得是可以得到许可的
#

[00000725,13,诗依奈,v_shi2083]
>で、でも……私、本当に毎日お花を見に来ますし、せっかくのお休みが……
<但，但是……我，其实每天都会过来看花，难得的假日……
#

[00000744,14,天城恵介]
>詩依奈さんはラジオ体操って知ってますか？　夏休みは毎日、近隣の人たちが公園なんかに集まって、体操をするんですよ
<诗依奈知道广播体操吗？　暑假每天，附近的人都会聚集到公园里，做体操哦
#

[00000762,15,天城恵介]
>それに毎日通ってたことを思えば、毎日お花の世話をするのも、俺には一緒です
<反正都是每天都要做，那么顺便来照顾花儿也一样，我也会过来的
#

[00000782,16,诗依奈,v_shi2084]
>……はわぁ……そ、そんな、先輩のおうちから学園までは、とっても遠いんじゃないですか？
<……哇哇……怎么，怎么可以，前辈的家离学校，不是很远的吗？
#

[00000801,17,天城恵介]
>そんなこともないですよ
<没那么回事哦
#

[00000818,18,独白]
>車を出してもらうわけにはいかないが、自転車もあるし、バスだって出ている。学園に通うには困らない。
<虽然不能每天都做私车过来，但是我有自行车，公交也可以到的。其实来学校也没那么麻烦。
#

[00000836,19,独白]
>……あれ。さっきから詩依奈さんの顔が、ずっと真っ赤になってるような……全然戻る気配がないな。
<……哎。从刚才起诗依奈的脸色，就一直很红……完全没有恢复的迹象。
#

[00000855,20,天城恵介]
>し、詩依奈さん……大丈夫ですか？
<诗，诗依奈……没事吧？
#

[00000874,21,诗依奈,v_shi2085]
>あっ、はい……この向日葵さんはですね、本当なら養分をいっぱい吸うので、他のお花を枯らしてしまうんですけど、ちゃんとお世話したら大丈夫なんです
<啊，没事……这株向日葵呢，吸收了太多的养分，附近其他的花都枯萎了，但是只要好好照料的话就没有问题了
#

[00000893,22,天城恵介]
>それは勉強になりますが……詩依奈さん、鏡をご覧になりますか？　お顔がりんごみたいですよ
<真是受教了……诗依奈，你要照照镜子吗？　你的脸就像苹果一样红哦
#

[00000912,23,诗依奈,v_shi2086]
>アップルパイですか？　はい、時々食べます。お手伝いさんはパイを焼くのが得意なんです
<苹果派吗？　嗯，经常有吃呢。家里的保姆很擅长做这个
#

[00000930,24,独白]
>も、もしかして……詩依奈さん、恥ずかしがってる時は話が通じないのか。ちょっとだけかすってるだけの、全然別の回答が返ってくる。
<难，难道说……诗依奈，害羞的时候是完全无法沟通的吗。只是稍微说了几句，却给了完全不同意义的回答。
#

[00000950,25,诗依奈,v_shi2087]
>精霊さんにお料理を教わる前なんですけど、お弁当を作って……い、いえっ、お昼まではいませんよね
<精灵先生在教过我之后，我也做了便当……不，没事，还没到午休呢
#精霊さんにお料理を教わる前なんですけど＝。＝校对君，顶不住了

[00000969,26,天城恵介]
>その時によりますね。花の手入れをしたあと、ご一緒出来るかもしれません
<那个时候的事啊。在照顾完花儿之后，我们应该可以一起吃吧
#

[00000988,27,诗依奈,v_shi2088]
>はわぁぁっ……い、一緒にいてくれるんですか？　精霊さんと、朝からお昼までいっしょ……
<哇哇啊啊……一，一起吗？　和精灵先生一起，早上开始到中午……
#

[00001007,28,天城恵介]
>夕方までかもしれません。詩依奈さんを疲れさせないように、気をつけます
<也许会一直到傍晚。得注意不能让诗依奈累倒呢
#

[00001026,29,诗依奈,v_shi2089]
>ひゃ、ひゃいっ……よろしくお願いしますれしゅ……
<好，好的……请多关照……
#

[00001044,30,独白]
>詩依奈さんはついに、両方のほっぺたを抑えて、花の中で座り込んでしまった。おだんごがふるふると震えるさまは、ハムスターか何かのようだ。
<诗依奈终于，控制住了自己的害羞情绪，然后坐到了花丛之中。头上的两个团子微微颤动着，就像是小仓鼠一样。
#

[00001064,31,诗依奈,v_shi2090]
>精霊さんといっしょ……夏休みも……私、夢でも見てるんでしょうか……
<和精灵先生一起……暑假也是……我，是在做梦吗……
#

[00001083,32,天城恵介]
>詩依奈さん、そろそろ教室に行かないと遅刻しますよ？
<诗依奈，差不多要回教室了哦？不然就要迟到了
#

[00001102,33,诗依奈,v_shi2091]
>だ、大丈夫です。いつも早く来ているので、まだ１５分もあります
<没，没问题的。我来的比以往早了不少，应该还有１５分钟
#

[00001120,34,独白]
>時間のことを言うと正気に戻る詩依奈さん……ということは、つまり。
<说到时间而恢复正常的诗依奈……也就是说。
#

[00001139,35,诗依奈,v_shi2092]
>……もう少しだけ、一緒にお話したいです。精霊さんのことを、教えてください
<……想要再稍微，一起说说话。请再多告诉我一点精灵先生的事情
#

[00001158,36,天城恵介]
>俺のことですか。どんなことを聞きたいんです？
<我的事情吗。想要听哪些事情？
#

[00001177,37,诗依奈,v_shi2093]
>精霊さんがこの学園に来る前のことが知りたいです。どんなことでもかまいません
<我想要知道精灵先生来这个学校之前的事情。什么事情都可以
#

[00001196,38,天城恵介]
>分かりました。何から話しましょうか……
<我知道了。从哪里开始说呢……
#

[00001272,39,独白]
>木陰に座って、俺は詩依奈さんに、此花宮に引き取られ、執事として海外で修行してきたことを伝えた。
<我坐在树荫下，向着诗依奈诉说起了，被此花宮领养，做为管家到海外修行的事情。
#

[00001344,40,天城恵介]
>イギリスの執事学校に通って、先生の紹介で雇ってもらい、そこで数年実習を積みました
<在英国的管家学校学习，然后在老师的介绍下得到了雇佣的机会，然后积累了数年的实习经验
#

[00001363,41,诗依奈,v_shi2094]
>イギリス……私のお母様の国に近いですね
<英国……和我母亲的国家很近呢
#

[00001382,42,天城恵介]
>ああ、フィンランドでしたか。そちらの方面には行ったことがありませんが
<啊啊，芬兰是吗。那边的话一次都没有去过呢
#

[00001401,43,诗依奈,v_shi2095]
>私も小さな頃に、お母様のご両親に会いに行ったきりです
<我也就是在很小的时候，见祖父母的时候去过一次而已
#

[00001421,44,诗依奈,v_shi2096]
>お母様が亡くなってしまってから、なかなか伺う機会がなくて……でも、お祖父様とお祖母様とは、ときどきテレビ電話をしています
<因为母亲去世了，所以没有机会再去拜访……但是，祖父和祖母的话，偶尔还是有打视频电话的
#

[00001440,45,天城恵介]
>それは素晴らしい……素敵な使い方ですね
<这真是不错……很好的办法呢
#

[00001459,46,诗依奈,v_shi2097]
>はい、とっても素敵です。お手伝いさんに使い方を教えてもらって、すごく感激しました
<嗯呢，非常不错呢。佣人教了我使用的方法，真的是非常感谢他
#

[00001477,47,独白]
>彼女の母親のことを、初めてはっきりと聞いた。それに気づいても、俺は深くは聞かなかった。
<她母亲的事情，我是第一次知道的这么详细。当我发觉之后，就不再问下去了。
#

[00001496,48,诗依奈,v_shi2098]
>……でも、本当は。今、こうして精霊さんと話しているみたいに。お顔を見られたほうが、素敵ですよね
<……但是，其实能像这样和精灵先生一起说话一样，和他们面对面聊天就好了
#

[00001515,49,天城恵介]
>また、いつか会える機会もありますよ。何なら、俺が連れていってもいい
<以后肯定还是有机会见面的。不行的话我也是可以跟过去的
#

[00001534,50,诗依奈,v_shi2099]
>えっ……？
<诶……？
#

[00001553,51,天城恵介]
>あ……す、すみません。軽々しく、そんなことを言って
<啊……抱，抱歉。突然，说出这样的话
#

[00001570,52,独白]
>家族に関わることとなると、俺はどうも、周りが見えなくなりがちだった。詩依奈さんが祖父母に会いたいのなら、そうさせてあげたいと思ってしまう。
<一旦和家人扯上关系的话，我好像就不会读气氛了。诗依奈一说想见祖父母，我就会不经意间想帮她们圆梦。
#

[00001588,53,独白]
>しかし海外に行くなんて簡単なことじゃない。パスポートがあれば、それで済む問題ではなかった。
<但是出国没那么容易。并不是有了护照就能出去了。
#

[00001607,54,诗依奈,v_shi2100]
>あ、ありがとうございます……でも、それだと精霊さんと、一緒にお泊まりすることになりますね
<谢，谢谢你……但是，像这样和精灵先生在一起后，就不经想一直这样下去了
#

[00001626,55,天城恵介]
>っ……か、重ねてすみません、軽率でした
<……啊，对不起，是我失言了
#

[00001644,56,天城恵介]
>一人前のレディに対して、全く配慮のない発言をしてしまい……執事としてどころか、紳士として失格です
<在一个淑女面前，完全没有顾虑的发言……别说做为一个管家，就算是一个绅士都已经失去资格了
#

[00001663,57,诗依奈,v_shi2101]
>……レディ……精霊さん、私のこと、そんなふうに思ってくれてたんですか？
<……淑女……精灵先生，你是这么看待我的吗？
#

[00001682,58,天城恵介]
>は、はい。詩依奈さんは小柄とはいえ、俺とはひとつ年が違うだけですから。明らかに、立派なレディです
<是，是的。虽然诗依奈看起来很娇小，但是和我年龄只有一年之差。很显然的，是一位非常优秀的淑女
#

[00001701,59,诗依奈,v_shi2102]
>……はわぁぁっ
<……哇哇啊啊
#

[00001720,60,天城恵介]
>っ……い、いや、違いましてですね、俺は、変な目で見ているわけでは……
<……不，不是，不是这样的，我，并不是用奇怪的眼神看着你……
#

[00001739,61,诗依奈,v_shi2103]
>立派なレディ……いろいろちっちゃくても大丈夫なんですね。精霊さんはすごく心が広い方なんですね……
<优秀的淑女……各种各样意义上的娇小都没关系呢。精灵先生真是心胸宽广呢……
#

[00001758,62,天城恵介]
>詩依奈さん、それは自分を卑下しすぎです。神谷さんもそうですが、自信を持つべきですよ
<诗依奈，你太自卑了。神谷也是这样，你们要更有自信点啊
#

[00001777,63,诗依奈,v_shi2104]
>で、でも……霧雨先輩やお姫さまを見てから私を見ると、ないように見えませんか？　その、胸とか……
<但，但是……见到了雾雨学姐还是公主之后再看我的话，就好像什么都没有看到吧？　那个，胸部什么的……
#

[00001795,64,独白]
>やっぱり気になるものなのか、同じ女性だと。こんなときにどう言うのが正解なのか、経験の無さが浮き彫りになる。
<果然是在意，同样身为女性。这个时候要怎么回答才好呢，我的经验不足的劣势一下子就凸显了出来。
#

[00001813,65,天城恵介]
>……ふ、膨らんでいればそれは胸です。無いということは、決してありません
<……只，只要有一点凸起的那也是胸部。没有什么的，没这回事
#

[00001832,66,诗依奈,v_shi2105]
>は、はい……よかった、私、ちゃんと膨らんでます。あまり大きくはならないんですけど、ちゃんとあります
<嗯，嗯……太好了，我，也稍微有一点点的凸起。虽然不是很大，但是也还是有一点
#

[00001850,67,独白]
>胸を服の上から触って確認しつつ言う詩依奈さん。それを見ているうちに、俺の中で変なスイッチが入りそうになる。
<抚摸着胸部确认之后说着的诗依奈。看到了这样的场景，我好像要觉醒什么奇怪的东西了。
#

[00001868,68,独白]
>……俺、こんな趣味があったのか……小柄で華奢な詩依奈さんが背伸びをしているところを見ると、何とも言えない温かさが胸にあふれる。
<……我，有这样的兴趣吗……看着娇小纤弱的诗依奈努力挺着胸部确认着，心里浮起一股说不出口的温暖。
#

[00001886,69,独白]
>ひとつ年下なだけだから、俗にいう少女好きってわけじゃないと思う。いや、思いたい……詩依奈さんの身長があと３センチ高ければ、ここまで悩まなかっただろうか。
<只是比我小一岁而已，我觉得绝对算不上萝莉控。不，如果……诗依奈的身高再长高３厘米，这样的话就不会有任何问题了。
#

[00001905,70,诗依奈,v_shi2106]
>……お姫さまくらい大きくなったらいいなと思うんですけど、どうしたらいいんでしょう？
<……能像公主那么大就好了，但是要怎么做才好呢？
#

[00001924,71,天城恵介]
>そ、そうですね……もう少し、しっかりご飯を食べた方がいいかもしれません
<是，是呢……再稍微，多吃点就会长大的吧我觉得
#

[00001943,72,诗依奈,v_shi2107]
>や、やっぱりそうなんですね……私、少しでお腹いっぱいになってしまうので。大きくならないですよね、こんなことじゃ……
<果，果然是那样的呢……我，食量很小的。这样的话，是长不大的呢……
#

[00001963,73,诗依奈,v_shi2108]
>天城先輩にお料理を教えてもらったら、大きくなれるでしょうか……？
<向着天城前辈学习料理的话，会不会变大……？
#

[00001981,74,独白]
>胸を大きくするメニューって、それだけで本が出版出来るのでは……俺には栄養バランスを整えることくらいしかできないが。
<能让胸部变大的料理，要是有的话都可以出书……我也只能做到调整营养平衡而已。
#

[00002000,75,诗依奈,v_shi2109]
>先輩、夏休みのあいだに教えていただけますか？　私、大きくなりたいです
<前辈，暑假有空闲的时候能够教我吗？　我，想要变大
#

[00002019,76,天城恵介]
>む、胸を中心にですか……？
<胸，胸部吗……？
#

[00002038,77,诗依奈,v_shi2110]
>は、はい……身長が伸びないとだめですか？　やっぱり、大きくなりませんか？
<嗯，嗯……不是身高的话不行吗？　果然，不能变大吗？
#

[00002056,78,独白]
>いつからか、思春期の悩み相談を受けているようなことに……詩依奈さんの真剣そのものの瞳が、胸に刺さる。
<从什么时候起，开始变成了思春期的烦恼这样的交谈了……但是看着诗依奈眼中的认真，深深的刺在我的心中。
#

[00002074,79,天城恵介]
>……詩依奈さん、去年から身長は何センチほど伸びましたか？
<……诗依奈，从去年开始身高长了多少厘米？
#

[00002093,80,诗依奈,v_shi2111]
>……あ、はい、そこに生えているひまわりさんは、すくすくと２メートルくらいにですね
<……啊，是的，那边生长着的向日葵的话，差不多长高了２厘米呢
#

[00002112,81,天城恵介]
>詩依奈さん……？
<诗依奈……？
#

[00002129,82,独白]
>そしてショックなことを聞かれても、詩依奈さんは話をそらすのだと分かった……素直といえば素直だ。
<然后被问到冲击性的问题的时候，我知道诗依奈把话题岔开了……要让她老实交代坦白才行。
#

[00002149,83,诗依奈,v_shi2112]
>え、ええと……２ミリくらいでしょうか？
<这，这个……２毫米左右吧？
#

[00002168,84,天城恵介]
>……俺に任せてください。一年間に１センチ伸びるよう、祈ってさしあげますよ
<……交给我吧。我会祈祷你在一年内长高一厘米的
#

[00002187,85,诗依奈,v_shi2113]
>やっぱりそうですよね……ここまで来ると祈るしかありません。成長期っていつ来るんでしょう
<果然是这样呢……到了现在就只剩下祈祷了么。成长期的话会到什么时候结束呢
#

[00002205,86,独白]
>多分もう終わってしまっていると思ったけれど、人間の可能性は無限大だ。
<我觉得大概已经结束了，但是人类的可能是无限大的。
#

[00002222,87,独白]
>しかし、俺は内心はこうも思っていた。詩依奈さんは今のままで、十分女の子として魅力的だと。
<但是，我的心里早就已经认识到了。诗依奈现在这样，作为一个女孩子已经十分有魅力了。
#

