*[文件:com15_02.s]
*[场景标题,后继者的选择,00000055]
*[场景日期,7月15日,00000056]
*[场景角色,藤崎顺,00000058]

[00000516,1,独白]
>一時限目の日本史が終わって、休み時間。選択授業で地理を取っている順が戻ってくる。
<第一节日本史结束后的休息时间。在选修课程中选择了地理的顺回到了教室来。
#

[00000534,2,独白]
>しかしその表情があまり冴えない。見過ごしておく気にならず、俺は席を立った。
<然而他的表情有些阴暗。我并不打算装作没看见，于是从座位上站了起来。
#

[00000553,3,藤崎顺,v_jun2047]
>……おう。どうした？
<……哟。怎么了？
#

[00000572,4,天城恵介]
>何かあったんですか？　元気がなさそうですが
<发生什么了？　看起来好像有点没精神的样子啊
#

[00000591,5,藤崎顺,v_jun2048]
>いや、別に……
<不，没什么……
#

[00000612,6,藤崎顺,v_jun2049]
>……ってわけにもいかねえか。ちょっと、姉ちゃんと言い合っただけだ
<……当然是不可能的。稍微，和姐姐起了些争执
#

[00000631,7,天城恵介]
>……そうですか
<……这样吗
#

[00000648,8,独白]
>何があったのか、どんな言い合いをしたのか。それを聞かれても順が困るだろうと思うと、すぐには聞けない。
<发生了什么，关于什么发生了口角。顺被问了这些也只会感觉到困扰吧，所以我并没有马上这样问他。
#

[00000665,9,独白]
>しかし順は俺を見てかすかに笑うと、席を後ろに引いて立ち上がった。廊下に来いということらしい。
<不过顺看着我微微地笑了笑，然后把椅子往后拉，站了起来。看来是要我来走廊的意思。
#

[00000742,10,独白]
>窓の外を見やりながら、順は俺の方を見ないままでいた。しばらくして、そのまま話し始める。
<顺没有面向着我，而是背对着看向窗外。过了一会，他就这样说了起来。
#

[00000761,11,藤崎顺,v_jun2050]
>あー……カッコ悪いな。自分でも分かってんだ、そんなことは
<啊……好逊啊。这种事情我自己也明白的
#

[00000782,12,藤崎顺,v_jun2051]
>けど、俺はもう決めたんだよ。今さら、ウダウダ言うつもりもねえんだ
<但是，我已经下定决心了。事到如今，我也没有打算再啰啰嗦嗦地说个不停了
#

[00000801,13,天城恵介]
>……すみません、今まで黙っていましたが
<……不好意思，虽然至今为止我都一直没有和你明说
#

[00000819,14,天城恵介]
>順が、野球を辞めるっていう話は、前から聞いていました
<顺要放弃棒球的事情，之前就已经听说了
#

[00000838,15,藤崎顺,v_jun2052]
>ああ……まあ、それでもおかしくねえとは思ってたよ。姉ちゃんは、恵介を信頼してるからな
<恩……嘛，我觉得那也不奇怪啦。因为姐姐很信赖惠介嘛
#

[00000858,16,藤崎顺,v_jun2053]
>知られたからって、別に気にしねーよ。本当のことだからな
<被知道了我也不会在意的。毕竟是事实嘛
#

[00000878,17,藤崎顺,v_jun2054]
>……本当を言えば、今年ですら遅すぎるんだ。俺は大して頭も良くないし、礼儀も十分叩きこまれちゃいない
<……说实话，今年也已经有点晚了。我脑子也没那么好用，也不是十分讲礼貌
#

[00000898,18,藤崎顺,v_jun2055]
>それでも、藤ヶ崎を継ぐって決めたんだ。姉ちゃんの方が、ずっと後継者にふさわしいけどな
<即便如此，我也已经决定继承藤崎家了。虽然姐姐要远比我更适合
#

[00000916,19,天城恵介]
>……芽愛さんは、順に野球をしてもらいたいから、家を継ごうとしていたんじゃないんですか？
<……芽爱同学，是想让顺继续坚持棒球下去，所以才想要去继承家业的不是吗？
#

[00000935,20,藤崎顺,v_jun2056]
>言うなよ。簡単に、そんなこと言うなよ
<别这样说。不要轻易地，就说出这种话啊
#

[00000953,21,独白]
>順は俺の言葉を遮るように言う。その声が、今まで話してきた中で、初めて……頼りなく震えていた。
<顺用遮过我的声音说到。我至今为止第一次听出……他的声音，无依无靠地颤抖着。
#

[00000972,22,藤崎顺,v_jun2057]
>……俺はそう思うたびに、姉ちゃんに申し訳なくて仕方が無くなる
<……每当我这么想的时候，就越发觉得对不住姐姐
#

[00000991,23,藤崎顺,v_jun2058]
>俺が早く野球を諦めてれば……姉ちゃんは。家のことに追われて疲れることも、気を張ることもなかった
<我要是早点放弃棒球的话……姐姐，也不会疲于被家族的事情所迫，也更加不会去逞强了
#

[00001009,24,天城恵介]
>……その重さに、負けてしまうほど。芽愛さんは、弱くない……違いますか？
<……芽爱同学没有软弱到会输给那份沉重……不是吗？
#

[00001026,25,独白]
>答えはすぐに帰ってこなかった。怒らせたのかもしれない……そう思ったが、違っていた。
<我并没有马上收到答复。说不定让他生气了……本来是这么想的，不过是我错了。
#

[00001045,26,藤崎顺,v_jun2059]
>……ああ。分かってんだろ、うちの姉ちゃんがどんだけ強えか
<……是啊。你也明白的吧，我家的姐姐有多么的强
#

[00001065,27,藤崎顺,v_jun2060]
>昔から何でもうまくやって、成績は常にトップだった。苦戦したって言っても、一つの試験でバツが一個あるかどうかだ
<从以前开始就什么都做得很好，成绩也一直是处于顶尖。就算她本人说是苦战了一番，不过一场考试里甚至能不出一处错误
#

[00001085,28,藤崎顺,v_jun2061]
>ついでに護身術で習った合気道もやたら強くて、誰も相手にならねえ。超人かってのな
<顺便为了作为护身术而练习的合气道也非常强，谁都不是对手。被称作超人也不为过啊
#

[00001104,29,天城恵介]
>……それを聞いて安心しました。俺が勝てないのも、無理はないですから
<……听到这些我就安心了。看来我赢不了她也在情理之中啊
#

[00001123,30,藤崎顺,v_jun2062]
>姉ちゃんとやりあったのか？　やめとけよ、プライドとかズタズタにされるぜ。俺もガキの頃に、恐怖を植え付けられたよ
<你跟姐姐交过手了吗？　还是算了吧，自尊心会被碾碎的。我在小时候就已经亲身经受过那种恐怖了
#

[00001143,31,藤崎顺,v_jun2063]
>まあ……そういう姉ちゃんだけど。俺が、家のことを全部姉ちゃんに押し付けていいわけじゃねえし
<嘛……虽然是一个像超人一样的姐姐。但我也不能把家里的事全部都推给姐姐啊
#

[00001163,32,藤崎顺,v_jun2064]
>きょうだい二人で、荷物の重さが違うってのは、どうにもな。姉ちゃんも、もっと自由にしろよって言いたくなる
<姐弟二人所背负的重量不同可是不行的。我也想对姐姐说你应该更加自由一些
#

[00001183,33,藤崎顺,v_jun2065]
>そうしたら恵介とデートでも何でも、好きに楽しめるだろ。俺が姉ちゃんだったら、きっとそうしてる
<这样一来和惠君的约会也好什么也好，就可以尽情地去享受了吧。如果我是姐姐的话，一定会这样做的
#

[00001202,34,天城恵介]
>ぶっ……げほっ、ごほっ。そ、それは……例えにしても、あまり想像したくないですね。順が女性っていうのは
<噗……咳，咳。那、那个……就算是比喻，也不太想去想象呢。顺变成女人什么的
#

[00001222,35,藤崎顺,v_jun2066]
>ハハハ……どーだ、気持ちわりぃだろ
<哈哈哈……怎么样，很恶心吧
#

[00001242,36,藤崎顺,v_jun2067]
>でもな、真面目に考えたりもすんだよ。たった一人しかいない姉ちゃんだしな。できたら幸せになってくんねえか、って
<不过啊，有时候我也会认真地去考虑噢。毕竟是仅有的一个姐姐啊。如果可以我希望她能幸福
#

[00001262,37,藤崎顺,v_jun2068]
>……本気でそう思ってるのに、本当に野球をやめるのかはねえだろって話だ
<我想说的是，明明我是认真这样想的，她也不用来问我：“你真的想放弃棒球吗。”吧
#

[00001280,38,独白]
>芽愛さん……やっぱり、順が野球をやめることには、複雑な気持ちがあったんだ。
<芽爱同学……果然，在顺要放弃棒球这件事上还是怀着复杂的心情的啊。
#

[00001297,39,独白]
>本当に辞めるのかと聞くことは……思い直してみたらどうだ、と言っているのも同じだ。
<问对方真的是要放弃吗也就是……和“要不要再重新思考一下”是等同的。
#

[00001316,40,藤崎顺,v_jun2069]
>そう言われても、俺はやめるとしか言えねえからなぁ。姉ちゃんがそれで怒っても、どうしろってんだよ
<就算这样，我还是只能说出放弃两个字。就算姐姐因为这个而生气，你让我怎么办啊。
#

[00001334,41,天城恵介]
>それだけ、順の野球の才能をわかってるんです。やめるには、勿体無さすぎる
<正因为非常了解顺在棒球上的才能。放弃的话，有点太过可惜了
#

[00001353,42,藤崎顺,v_jun2070]
>お前にそう言ってもらえるんなら、俺は野球やってて良かったと思うよ。いや、マジで
<被你这样一说，我觉得选择了棒球真是太好了。我说真的
#

[00001373,43,藤崎顺,v_jun2071]
>つーわけで、俺が引退するときは、また勝負してくれ。今度はどっちも、真剣中の真剣だ
<于是，我引退的时候，再来决一胜负吧。这次不管是哪边，我都是极其认真的
#

[00001391,44,独白]
>簡単に切り上げていいわけがない。引退する時に勝負するということは、辞めることを認めるってことだ。
<就这么轻易地为自己的棒球画上句号怎么可能会好啊。引退的时候决一胜负，也就相当于认同了他放弃棒球这件事。
#

[00001410,45,天城恵介]
>順。俺は……
<顺，我……
#

[00001445,46,独白]
>全てを言う前に予鈴が鳴る。順は苦笑して、窓を見るのをやめて振り返った。
<正要开口的时候预备铃响了。顺苦笑着，把视线从窗外移开转了回来。
#

[00001464,47,独白,v_jun2072]
>俺が一番いい時の俺でいるうちに、頼む。最後に投げるのは、お前がいい
<趁我还是状态最好的时候，拜托了。最后投球的对手，我希望是你
#

[00001485,48,藤崎顺,v_jun2073]
>……ま、そんなシリアスになるなよ。俺は自分に嘘をついてるわけでも、何でもないんだぜ
<……嘛，不用那么严肃啦。我并没有在对自己说谎噢
#

[00001503,49,独白]
>順は俺の肩を叩き、教室に戻っていく。
<顺敲了一下我的肩膀，回到了教室里。
#

[00001521,50,独白]
>嘘なら、ついている。順が野球をしている時に、どんな顔をしているか……本人も分かっているはずだ。
<在说谎噢。顺在打棒球时是一副什么样的表情……我想他自己本人也是很清楚的。
#

[00001538,51,独白]
>あんなに楽しいと思っていることを途中で辞めて、後悔しないわけがない。
<如此地享受一件事情的时候却要中途退出，怎么可能会不后悔啊。
#

[00001555,52,独白]
>けれど、順が今年の大会を、一つのゴールだと思っているのなら。その決意を否定することが出来るのは、順自身だけなのかもしれなかった。
<不过，既然顺把今年的大会当做一个目标。能否认这份决意的，或许除了顺自己谁也没有资格吧。
#

