*[文件:com13_02b.s]
*[场景标题,亲吻和人工呼吸,00000055]
*[场景日期,7月13日,00000056]
*[场景角色,此花宫琴耶／藤崎芽爱／雾雨优兔／诗依奈／黑羊蓝／芙洛莲希亚／神谷月叶,00000058]

[00000612,1,独白]
>――詩依奈さんは、あんなに喜んでた。俺たちとプールに行くことを、心から楽しみにしてくれていた。
<诗依奈那么开心。从心里期待和我们一起去游泳池。
#

[00000650,2,独白]
>そうして訪れた今日を、こんなところで終わりにしてはいけない。まだ始まったばかりだから……。
<终于到了今天，怎么能在这种时候结束。明明才刚开始……
#

[00000689,3,诗依奈,v_shi2041]
>んっ……
<唔……
#

[00000707,4,独白]
>唇を合わせる瞬間に、俺は目を閉じた。その濡れた睫毛も、透き通るような唇も、こちらだけが一方的に見ていいものじゃない。
<在双唇重叠的瞬间，我闭上了眼睛。她的睫毛被打湿，双唇晶莹红润，应该所有人都会觉得她很美。
#

[00000724,5,独白]
>冷たくなった唇を開いて、息をふぅっと吹き込む。それを何度か繰り返したとき、詩依奈さんの身体がふるりと震えた。
<张开发冷的双唇深吸一口气。诗依奈的身体在不断重复这一过程的时候，轻轻震颤。
#

[00000743,6,诗依奈,v_shi2042]
>……んんっ。けほっ、けほっ……
<……嗯。咳，咳……
#

[00000797,7,独白]
>小さく咳き込んだあと、詩依奈さんが薄く目を開く。唇を離して目を開けると、その美しい色の瞳が、俺の姿をとらえている。
<轻咳过后的诗依奈微微睁开了双眼。诗依奈在我双唇离开之后睁开双眸，我的身影倒映在她清澈的瞳孔中。
#

[00000814,8,独白]
>人工呼吸が上手くいった。それより俺は、唇に残る感触の方に意識を奪われていた。
<人工呼吸成功了。比起这件事，我更在意唇上残留着的触感。
#

[00000832,9,独白]
>キスじゃなくて、人工呼吸だ。けれど誰かと唇を重ねたことなんて、人生で初めてのことだった。
<并不是亲吻，只是人工呼吸。但是我还是人生第一次与其他人双唇重叠。
#

[00000851,10,诗依奈,v_shi2043]
>……精霊さん……すみません、ご迷惑をかけて……
<……精灵先生……对不起，给你添麻烦了……
#

[00000869,11,天城恵介]
>いいえ……迷惑なんかじゃない。俺が悪かったんです、神谷さんを驚かせてしまった
<没有……不麻烦。惊吓到神谷是我不好
#

[00000888,12,诗依奈,v_shi2044]
>つーちゃんは……大丈夫ですか……？
<月酱……没事吧……
#

[00000907,13,神谷月叶,v_tuk2022]
>うぅっ……ごめんねシーちゃん、私が向こう見ずなばっかりに……
<唔……诗酱对不起……是我没注意到对面……
#

[00000926,14,此花宫琴耶,v_kty2040]
>…………
<…………
#

[00000945,15,雾雨优兔,v_yuu2025]
>……気持ちは分かる。私もなんともいえない
<……我知道了。我也没什么说的
#

[00000965,16,黑羊蓝,v_ran2118]
>命に関わることにならず、安堵しています……ですが、この感情の乱れは……心地よいカオスです
<没对生命造成威胁，我安心下来了……但是，这种感情的波动实在是很混乱
#

[00000984,17,藤崎芽爱,v_mea2060]
>あくまで人工呼吸だとは分かっているのですが……映画みたいな光景で、見とれてしまいましたわ
<虽然我知道说到底这只是人工呼吸……但这景象实在是如同电影一样
#

[00001003,18,芙洛莲希亚,v_fro2017]
>見事な救命行為でございました……しかし、これは色々と後をひきそうですね
<急救很成功呢……但是今后估计会没完没了
#

[00001022,19,此花宫琴耶,v_kty2041]
>あ……い、いいえ、違います。詩依奈さんが無事で良かったです、本当に。それ以外は何も……
<啊……没，没有，不是的。诗依奈没事真是太好了。其他没有任何……
#

[00001075,20,独白]
>少し動揺しているみんなを前にして、詩依奈さんが穏やかに笑う。
<诗依奈在动摇着的大家面前沉稳的笑了。
#

[00001094,21,诗依奈,v_shi2045]
>ありがとうございます、みなさん……ご心配をおかけしました。私はもう、へいきです……
<谢谢大家……让大家担心了。我也已经没事了……
#

[00001112,22,天城恵介]
>本当に良かった。これからは俺も、言動には気をつけます
<真是太好了。我今天也要注意言行了
#

[00001131,23,神谷月叶,v_tuk2023]
>私も二度と同じあやまちは繰り返しません。シーちゃん、後で私をぶって。ううん、踏んでもらってもいい
<我也不会再犯这种错误了。诗酱，等会你打我……不，踩我也行
#

[00001150,24,诗依奈,v_shi2046]
>そんなことしません……つーちゃんも一緒に遊ぼ？　精霊さんから逃げたりしないで……
<我不会这么做的……月酱也一起玩吧？别总是逃避精灵先生……
#

[00001186,25,神谷月叶,v_tuk2024]
>うぅ……い、いいの。私はもう十分に満足したから……後ろからでも、先輩にとっておきの水着を見てもらえたんだよ？　もう思い残すことなんてないよ
<唔……不，不用了。我已经很满足了……就算只是背后，但我为前辈准备的泳衣也已经被前辈看过了。已经没有什么后悔的了
#

[00001205,26,藤崎芽爱,v_mea2061]
>めんどう……いえ、奥ゆかしいですわね、神谷さんは
<麻烦……不，真是文静呢，神谷
#

[00001224,27,雾雨优兔,v_yuu2026]
>本音が出てる。私も気持ちはわかる、引きこもりは人と目を合わせて話せない
<说出真心话了。我也能理解这种心情，宅久了说话时就不能与人直视了
#

[00001243,28,黑羊蓝,v_ran2119]
>私はあまりに目を見過ぎるので、友達から眼力が強いと言われています。魔眼を抑えきれていないのでしょう
<我是因为总盯着人看，被朋友说是眼力很强。这大概是因为无法完全抑制住魔眼的原因吧
#

[00001262,29,诗依奈,v_shi2047]
>そんなことはありません……とても綺麗な目だと思います。藍ちゃんさんの目……私は好きです……
<没有这种事……我觉得你的眼睛很漂亮。我很喜欢……小蓝同学的眼睛……
#

[00001281,30,黑羊蓝,v_ran2120]
>藍ちゃんさん……その呼び方、嫌いではありません。混沌としていて良いと思います
<小蓝同学……我并不讨厌这个称呼。我觉得混杂在一起很好
#

[00001298,31,独白]
>藍さんも詩依奈さんの傍に座って、その手を握る。二人の姿が微笑ましくて、俺だけじゃなく、みんなも笑顔になっていた。
<蓝也坐到诗依奈的旁边握住了她的手。两个人这个样子很叫人喜欢，不只是我，大家都露出了笑容。
#

[00001317,32,神谷月叶,v_tuk2025]
>わ、私も入れてくださーい……だ、だめですかやっぱり。そんな目で見ないでください、先輩
<也，也让我加入吧……果，果然还是不行吗。不要用这种眼神看我啊，前辈
#

[00001335,33,天城恵介]
>はは……俺は別のところを見てますから、こっちに来てください
<哈哈……我没看你啦，过来一下
#

[00001352,34,独白]
>彼女の恥ずかしがりは当面治りそうにないが、それなりの付き合い方はある。
<虽然没有办法当面治愈她爱害羞的毛病，但也有专门应对这种人的方法。
#

[00001369,35,独白]
>そんなことを考えていると、詩依奈さんがみんなに気付かれないように、そっと自分の唇に触れる。
<我正想着这件事，诗依奈偷偷的摸了一下自己的嘴唇。
#

[00001386,36,独白]
>それを見て、彼女が俺と唇を合わせたことをどう思っているのか、伝わりすぎるほどに伝わって……照れつつも、その笑顔から目を逸らすことは出来なかった。
<看着她这么做，我忍不住猜想她是怎么看待我和她嘴唇相碰的事，脑中一片混乱……虽然很害羞，但我无法把目光从微笑着的她身上移开。
#

