*[文件:com12_02b.s]
*[场景标题,干物女夏天的主食,00000055]
*[场景日期,7月12日,00000056]
*[场景角色,雾雨优兔／梅莉艾露／仁奈森明澄,00000058]

[00000481,1,独白]
>霧雨さんはどうしているだろう。休みの日も外出したりするし、今は料理もしているみたいだけど……。
<雾雨怎么样了呢。休假的时候也外出了，今天好像还做了菜……。
#

[00000498,2,独白]
>しっかり自活出来ているだろうかと、ふと心配になる。彼女の保護者のような気持ちと言ったら、それは言い過ぎだけど。
<忽然开始担心她独自一人能不能好好照顾自己。但怀着这心情的我，也称不上是她的监护人。
#

[00000516,3,独白]
>昨日の朝も家に寄っていったけど、連日というのは……いや、昨日はそんなに時間を取れてないしな。
<昨天早上也顺路去了她家，但两天连续都去也实在有点……不，反正昨天去也没花多长时间。
#

[00000535,4,梅莉艾露,v_mer0578]
>なるほど、おっぱいですか。休日もせっせと胸に脂肪を蓄えるように、見張りに行くですね？
<原来如此，是为了胸吗？假日也这么孜孜不倦的去监视她胸上有没有堆积脂肪呢
#

[00000554,5,天城恵介]
>フォアグラじゃあるまいし。食べ物で簡単に増減したりしませんよ
<又不是肥鹅肝。不会因为进食量就这样简单增加的
#

[00000571,6,独白]
>メリエルの言い方では、霧雨さんにはバストしかないみたいじゃないか。そんなことは決してない。
<按梅莉艾露的说法，好像雾雨全身上下就只有胸一样。绝对没有这种事情。
#

[00000589,7,独白]
>……しかし、思い出すのは立派なバストに関わる件ばかりだ。彼女に聞きたいことがあるのに、そんなよこしまなことではいけない。
<……但是，脑子里浮现的全是她那丰满的胸部。明明是有事情要问她的，不能想这么不正经的事啊。
#

[00000679,8,独白]
>『もう一度歌いたい』。それを願った彼女が何を手に入れたのかを、俺は、知りたいと思っている。
<【想要再一次唱歌】她许下这样的愿望，究竟得到了什么呢。我想要知晓这个答案

#

[00000771,9,独白]
>そうは言っても、すぐに聞き出せるわけでもない。ものごとはタイミングが大切だ。
<就算这样，我也无法马上就问出口来。时机是很重要的呢。
#

[00000788,10,独白]
>電話をしたら、霧雨さんはまだ寝ていたみたいで、少し時間を空けて来るようにと言ってくれた。
<打电话过去之后发现雾雨还在睡觉。她让我稍微等一会。
#

[00000823,11,独白]
>二階の左側の部屋のドアの前に立ち、呼び鈴を鳴らす。すると……。
<来到了二楼左侧房间的门前，按响了门铃之后……
#

[00000878,12,雾雨优兔,v_yuu0376]
>……おはよう？
<……早上好？
#

[00000898,13,天城恵介]
>おはようございます。すみません、お休み中に
<早上了。抱歉，在你休息的时候来打扰了。
#

[00000917,14,雾雨优兔,v_yuu0377]
>ううん。時間が空いたら連絡してって言ったの、私だから……
<没有。是我说让你有空的时候联系我的……
#

[00000936,15,天城恵介]
>きのうもお邪魔しましたが、ちょっとこちらの方に来る用事があったもので
<虽然昨天也来打扰了，但是今天稍微来这边有点事
#

[00000955,16,雾雨优兔,v_yuu0378]
>……じゃあ、そんなに長くはいられない？
<……那，马上就要走了？
#

[00000974,17,天城恵介]
>あ、いえ……今日は俺も、夕方までお休みをいただいたので。時間には余裕があります
<啊，不是……我今天也可以休息到傍晚，所以还有时间
#

[00000993,18,雾雨优兔,v_yuu0379]
>そう……良かった。お昼ごはんまで居てもらわないと、どれくらい上達したか見てもらえない
<是吗……太好了。如果不能在这吃中饭的话，就没法让你看看我进步多少了
#

[00001012,19,天城恵介]
>ええ、ぜひ拝見させてください……あ
<嗯，一定要让我看看……啊
#

[00001029,20,独白]
>同じアパートの他の家に住んでいる女性が、俺たちのことを見ている。霧雨さんが会釈をするので、俺もそれにならった。
<住在同一个公寓里的女性正在看着我们。看到雾雨对她颔首打了招呼，我也轻轻点头。
#

[00001048,21,雾雨优兔,v_yuu0380]
>下に住んでる人。女性のみって広告してるから、女の人しかいない
<是住在下面的人。因为广告说这里只住女性，所以全是女人
#

[00001067,22,天城恵介]
>そ、それだと、俺があまり来ると良くない気がしますね
<是，是吗，感觉我来不太好啊
#

[00001086,23,雾雨优兔,v_yuu0381]
>天城くんは礼儀正しいから大丈夫
<因为你很绅士所以没关系的
#

[00001105,24,天城恵介]
>そう言ってもらえると助かります
<你这么说我就放心了
#

[00001124,25,雾雨优兔,v_yuu0382]
>……それに、彼氏を連れてきてるわけじゃない
<……而且，我也不是带了男朋友过来
#

[00001143,26,天城恵介]
>ご、ごもっともです。野暮なことを聞いてすみません
<说，说的很对。对不起问了愚蠢的问题
#

[00001160,27,独白]
>霧雨さんの口から『彼氏』という言葉が出たのが意外だった。そういうことに、無頓着そうに見えるから。
<雾雨会说出「男朋友」这个词让我感到很吃惊。因为她看起来对这种事不是很在意
#

[00001180,28,雾雨优兔,v_yuu0383]
>今のは言葉を間違えた。友達が男の子だっただけ……そうでもなくて……
<刚刚我说错了。只是朋友是男生而已……也不是……
#

[00001198,29,独白]
>霧雨さんは頭をフル回転させている。顔がどんどん赤くなっていくので、見ていて心配になってしまう。
<雾雨摇着头。看着她脸渐渐变红，我很担心。
#

[00001217,30,雾雨优兔,v_yuu0384]
>……あ、天城くんは執事だから、部屋に入れてもいい
<……因为天城君是管家，所以可以到房间里来
#

[00001236,31,天城恵介]
>執事の社会的信用は、日本では高いということですね。ありがとうございます
<管家在日本的社会信用很高啊。谢谢
#

[00001255,32,雾雨优兔,v_yuu0385]
>なんでもいいから、入って
<你怎么说都行，进来吧
#

[00001332,33,独白]
>霧雨さんはそう言って引っ込んでしまう。俺が続いて入ったところで、彼女は自分で玄関のドアの鍵をかけた。
<雾雨这么说了一下马上又进去了。我进来的时候，她把玄关的门锁上了。
#

[00001405,34,独白]
>霧雨さんの部屋は、片付いたままで保たれていた。初めに出会ったころの彼女からすると、意識ががらりと変わっていることが分かる。
<雾雨的房间还是保持着打扫好的样子。我知道，她和一开始相遇的时候相比，已经改变很多了。
#

[00001423,35,独白]
>今俺が何をしているかというと、ちゃぶ台の前に座って、ただ昼食が出されるのを待っている。手伝う必要はない、と言われたからだ。
<因为她让我不要帮忙，现在我就只是坐在餐桌前等着午饭做好。
#

[00001440,36,独白]
>霧雨さんはエプロンをしてガスレンジの前に立っている。何を作っているかは、何となく想像がつく。
<雾雨穿着围裙站在煤气灶前。好像能大概想象出她在做什么。
#

[00001475,37,独白]
>キッチンタイマーが鳴って、霧雨さんが止める。そして、流しにお湯を捨てる音が聞こえてきた。
<定时器响了起来，雾雨把它关掉之后，我听见了把汤倒在水池里的声音。
#

[00001494,38,独白]
>おそらくは麺類……しかも夏場というと、アレだ。俺はもう、ずっと長いこと口にしていない。
<估计是面……而且现在是夏天的话，是那个！我也好久没吃到那个了。
#

[00001512,39,独白]
>――懐かしいという次元を超えている。霧雨さんの部屋の畳敷きも、遠い昔のことを思い出させる。
<已经超越了怀念的次元了。看着雾雨房间的榻榻米，我想起了很久以前的事。
#

[00001529,40,独白]
>霧雨さんはエプロンを外して、まず小さなガラスの器を運んできた。その中には、麺つゆが入っている。
<雾雨解下了围裙，首先拿来了装着面汤的玻璃小碗。
#

[00001548,41,雾雨优兔,v_yuu0386]
>……これもちゃんとした料理
<……这也是下了功夫的料理。
#

[00001567,42,天城恵介]
>冷や麦ですか。いいですね、さっぱりしていて
<是凉面啊。很好呢，很清爽。
#

[00001586,43,雾雨优兔,v_yuu0387]
>教えてもらったこと、やってないって言わないの？
<你不会奇怪你明明还没教过我这个吗？
#

[00001605,44,天城恵介]
>料理は臨機応変ですよ。このつゆには、梅が入ってますよね。疲労回復にいい
<做菜就是随机应变。这个汤里放了梅子呢。这对恢复体力很好呢
#

[00001624,45,雾雨优兔,v_yuu0388]
>……そう聞いたから、入れてみた。おばあちゃんが梅干しを漬けて、持ってきてくれたから
<……我就是听别人这么说就试着放了。因为奶奶给我带了她自己淹的梅干
#

[00001643,46,天城恵介]
>あとは麺のゆで具合ですね。霧雨さんの腕を見せてもらいましょうか
<接下来就是面汤了啊。让我来见识一下雾雨的厨艺吧
#

[00001662,47,雾雨优兔,v_yuu0389]
>タイマーをかけたから、大丈夫……だと思う。何度か試した
<我按照时间做的，应该……还可以吧。我试了很多次了
#

[00001680,48,独白]
>麺類の命はゆで加減だ。それを練習したのなら、もはや彼女の料理に対する心構えは、俺の手を離れていると言ってもよかった。
<面条的精华就在于汤。而她对于汤练习了很多次，由此可见她对于做菜的用心程度，已经不需要我再教她了。
#

[00001755,49,独白]
>霧雨さんの作ってくれた冷や麦には、正直を言って唸らされた。つゆに梅干しだけでなく、辛味大根を入れることで、さっぱりと食べやすくなっていた。
<说真的，雾雨给我做的凉面非常好吃。汤中不只是加了梅干，还加入了辣味萝卜。这样就更让人有食欲了。
#

[00001772,50,独白]
>彼女の祖父母は普通は手に入りづらい食材を、孫のためにせっせと送ってくるらしい。俺に料理を教わったことで興味を持ち、使い方を勉強し始めたとのことだった。
<她的祖父祖母好像一直在送一些平常很难得到的食材给她。看来是在我教她做菜之后，她自己也开始对食材的料理方法感兴趣了。
#

[00001791,51,雾雨优兔,v_yuu0390]
>煮物とか、炒めものもしてる。ご飯は毎日は炊いてないけど
<虽然没有每天煮饭，但是煮菜、炒菜之类还是经常做的
#

[00001810,52,天城恵介]
>一人だと食べきるのは大変ですからね……というか、時々炊いているだけでも凄いですよ
<因为一个人很难吃完呢……虽这么说，但有时烧烧就已经很厉害了
#

[00001829,53,雾雨优兔,v_yuu0391]
>……んっ
<……嗯
#

[00001848,54,天城恵介]
>霧雨さん？　どうしました、大丈夫ですか
<雾雨？怎么了？没事吧
#

[00001867,55,雾雨优兔,v_yuu0392]
>違う……料理をするようになったら、胸が苦しくなってきた
<不是……每次做菜的时候，胸口就会很难受。
#

[00001886,56,天城恵介]
>っ……霧雨さん、安静にしていてください。すぐに救急車を……
<……雾雨，冷静下来。我马上就叫救护车……
#

[00001905,57,雾雨优兔,v_yuu0393]
>ち、違う。成長期だから苦しいだけ……三食とも食べるようになったから
<不，不是的。因为是成长期所以才会难受……因为现在三餐都开始吃了
#

[00001923,58,独白]
>霧雨さんは胸のあたりをかばうようにして言う。ま、まさか……今までは栄養をセーブしていたから、成長が止まっていただけだということか。
<雾雨护着胸口说着。难，难道……之前都是因为把营养储存了起来，所以才会停止生长的吗。
#

[00001943,59,雾雨优兔,v_yuu0394]
>……成長期だから、苦しいだけ
<……只是因为是成长期所以才难受
#

[00001961,60,天城恵介]
>え、ええと……健やかに成長されていて、何よりです。今は何カップくらいですか？
<那，那个……健康的成长是最好了。现在你的胸是什么罩杯？
#

[00001980,61,雾雨优兔,v_yuu0395]
>っ……あ、天城くん。えっちな話、しようとしてる？
<……天，天城君。你是想谈论色色的话题吗？
#

[00002020,62,独白]
>ま、間違えた……致命的なミスをした。成長期って全体的な話に決まってるのに。カップってなんだ、カップって。
<糟、糟糕……暴露出我的本性了。成长期当然是全身都在成长的意思啊。我怎么会说胸……怎么会说胸……
#

[00002039,63,独白]
>おっぱいおっぱいとメリエルが言い続けるから、脳に侵食されてしまった……いや、それもひどい言い訳だ。
<都是梅莉艾露一直说胸啊胸啊的，都侵蚀到我脑子里了……不，这只是借口罢了 。
#

[00002059,64,雾雨优兔,v_yuu0396]
>えっちな話はだめ。執事さんだから、部屋に入れたのに……信頼が失墜する
<不许说色色的事情。因为你是管家才让你进来的……真是辜负了我的信赖
#

[00002078,65,天城恵介]
>す、すみません。もう信頼も何もないと思いますが、信じてください。もう二度と言いません
<对，对不起。虽然已经没什么好让你信任的了，但还是请相信我。我不会再说这种话了
#

[00002097,66,雾雨优兔,v_yuu0397]
>……Ｇだけど、Ｈの方が楽になってきた
<……虽然我是G，但是H的会比较轻松
#

[00002116,67,天城恵介]
>え……？
<哎……？
#

[00002135,68,雾雨优兔,v_yuu0398]
>お店の人がそう言ってただけだから……自分では、もう少し小さいと思う。大きいのを買わせたいだけ
<店里的人这么说罢了……我觉得应该是小一点的。只是她们想让我买大一点的
#

[00002154,69,天城恵介]
>ま……待ってください。霧雨さん、お、教えてくれるのは嬉しいですが、それはちょっと赤裸々すぎます
<等……等等。雾雨，虽然你和我说这个我很高兴，但是是不是说的太赤裸了
#

[00002173,70,雾雨优兔,v_yuu0399]
>これ以上大きくなると大変……だけど、料理はしないといけない。一日３０品目、大豆は身体にいい。そういうことも勉強した
<再大就不好了……但是还是得做菜吃。一天吃30种不同的食物，大豆对身体很好之类的我也学习到了
#

[00002191,71,独白]
>個人差はあるけど、大豆は胸の発育にいいと聞いたことがある。身体にいいのは確かだが、ますます成長する一因になりかねない。
<虽然也看个人，但我听说大豆对胸部发育很好。虽然对身体好，但也许会导致身体成长的更快。
#

[00002211,72,雾雨优兔,v_yuu0400]
>……聞きたいみたいだから、教えた。そういうことが聞きたかったの？
<……感觉你想知道，我才告诉你的。你是想问这种事吗？
#

[00002230,73,天城恵介]
>あ、ありがとうございます……勉強になりました。ははは……
<谢，谢谢……学习到了。哈哈哈……
#

[00002249,74,雾雨优兔,v_yuu0401]
>……違ってたなら、そう言って。そのほうが恥ずかしい
<……如果不是的，就说出来吧。否则这样我会更害羞的
#

[00002268,75,天城恵介]
>いえ、大きいと色々大変なんだと分かりました。これから、大きいというだけで注目しないようにします
<没有，我知道了胸大也会有很多不便。今后我不会再因为胸大而过度注目了
#

[00002287,76,雾雨优兔,v_yuu0402]
>別に……いいけど。気にされすぎても逆に困る。当たり前にあるものだから、そう思ってほしい
<也没什么……。太过在意这件事我反而会困扰，只是希望你能觉得这是理所当然的就好了
#

[00002307,77,雾雨优兔,v_yuu0403]
>……それより、さっき……食べてる時、何か考えてた？
<……比起这个，刚刚……吃饭的时候，你在想什么？
#

[00002326,78,天城恵介]
>あ……分かってしまいましたか
<啊……你看出来了？
#

[00002345,79,雾雨优兔,v_yuu0404]
>ときどき、話しかけても上の空だったから。そんなに美味しくないのかと思ってた
<我和你说话，你有时也心不在焉的。真的那么难吃吗
#

[00002363,80,天城恵介]
>いいえ、その逆です。美味しかったですよ、とても
<没有，正相反。很好吃，真的
#

[00002382,81,天城恵介]
>……懐かしい感じがしたんです。昔、子供の頃に冷や麦を食べたことがあったんですよ。霧雨さんほど手が込んでいなくて、シンプルなものでした
<……有一种很亲切的味道。以前很小的时候吃过凉面，但是不像雾雨做的这么丰富，只是很简单的凉面
#

[00002401,82,天城恵介]
>此花宮の家に引き取られる前は、畳敷きの二間のアパートに住んでいました。色んなことが重なって……
<在被此花宮家收养之前，我住在一个铺有榻榻米的两居室公寓。发生了很多事情……
#

[00002422,83,雾雨优兔,v_yuu0405]
>……そう。それを思い出すのは、天城くんにとって、辛いこと？
<……是吗。对于天城君来说，想起这些很痛苦吗？
#

[00002440,84,独白]
>俺にとっては、その記憶は安堵を呼び起こすものだった。
<对于我来说，这些记忆让人很安心。
#

[00002457,85,独白]
>俺にはお嬢様に出会う前の時間も、ちゃんとある。お嬢様と出会った時のことを思い出せなくても。
<虽然想不起和大小姐相遇时的情景，但在和大小姐相遇之前我仍独自一人生活过很长时间。
#

[00002475,86,独白]
>日常の中で忘れそうになるけれど、俺がもし神だったというなら、今の人間としての俺の歴史は作られたものだということになる。
<虽然在日常生活中很容易忘记以前的事，但如果我真的是曾经的神的话，那么现在我作为人类的记忆就有可能是被编写出来的。
#

[00002492,87,独白]
>抜け落ちた部分が多いほど、俺は自分を信じられなくなる。メリエルの言うことを、受け入れるしかなくなる。
<遗漏的东西太多，以至于我都无法相信自己，此时也只能接受梅莉艾露说的话了。
#

[00002509,88,独白]
>今の俺の迷いすらメリエルに見えているなら、彼女は苦い顔をするだろう。それでも俺は、自分は間違いなくただの人間で、これからもそうだと思っている。
<如果梅莉艾露看见我现在困惑的样子，肯定会不开心的吧。即使这样，我仍觉得自己是个人类，现在是、以后也是。
#

[00002527,89,天城恵介]
>……いや。辛くはなくて、その逆です
<……不，正相反，并不痛苦
#

[00002545,90,天城恵介]
>懐かしいというのは、俺にとって、とても大事なことなんです。ありがとうございます、霧雨さん
<怀念的事物对我来说是很宝贵的。雾雨，谢谢你
#

[00002562,91,独白]
>自分の心をそのまま表す言葉があったなら、どれだけ素晴らしいだろうと思う。俺は全く、うまく今の気持ちを言葉に出来ていない。
<如果能有语言能够表达出我现在的心情就好了。我现在完全不知该如何说出我的心情。
#

[00002581,92,雾雨优兔,v_yuu0406]
>良かった。嫌なことを思い出すものだったら、作り直させてもらってた
<太好了。如果这些菜让你想起不好的事，那我就重做别的
#

[00002600,93,天城恵介]
>何度も言いますが、本当に美味しかったです。舌が肥えるという言葉がありますが、美味しいものは誰が食べても美味しい。俺はそう思います
<虽然说了很多次，但这些菜真的很好吃。即使有些人很挑剔，但这些菜不论谁吃了都会觉得美味。我是这么觉得的
#

[00002619,94,雾雨优兔,v_yuu0407]
>ありがとう……そこまで言ってもらえるほどのものでもないけど、嬉しい
<谢谢……其实也没有你说的那么好。你这么说我很开心
#

[00002639,95,雾雨优兔,v_yuu0408]
>次はもっと違うものを作る。天城くんが好きなものにしたほうが、緊張しない……だから、教えて
<下次我再做不一样的菜。还是做天城君喜欢的菜比较不会紧张……你喜欢吃什么，告诉我
#

[00002676,96,雾雨优兔,v_yuu0409]
>天城くんがしっかりしたほうがいいって言うから、私も今からでも、少しでも……
<因为天城君说要用心做比较好才……我以后也想……就算只有一点也好……
#

[00002695,97,天城恵介]
>霧雨さん、いいんですよ。ゆっくり話してください、時間はまだ沢山あります
<雾雨，没关系的。慢慢说，时间还有很多呢
#

[00002712,98,独白]
>そう言いながら、俺は霧雨さんの気持ちを嬉しいとも思っていた。彼女が何を言おうとしているのかが、分かるような気がしたから。
<我一边这么说着，一边因为意识到她想说的内容而暗自开心。
#

[00002732,99,雾雨优兔,v_yuu0410]
>……少しでも、友達としてふさわしくなれたらって、そう思った。ただ何もせずに引きこもってた自分はだめだって思った
<……我只是觉得，即使一点也好，能够做一个更配得上你的朋友。其实我就是觉得我不能再宅在家里无所事事了
#

[00002752,100,雾雨优兔,v_yuu0411]
>私には何もないって思ってた……だけど。そういう私を気にかけてくれる人がいっぱいいるのに、私がこのままじゃ、いけないって……
<我觉得我什么都不会……但是，仍有很多人关心我。我不能再这样下去了……
#

[00002772,101,雾雨优兔,v_yuu0412]
>気がつくのが遅いと思う。無駄にした時間だっていっぱい……それにまだ、私に出来ることなんて、少しもなくて……
<之前浪费了很多时间，这么晚才察觉到这一点……而且我能做的事情，真的很少……
#

[00002791,102,天城恵介]
>……霧雨さんにとっては。自信を持って『出来ること』というのが……歌だったんですか？
<……对于雾雨来说，有自信「能做到的事」……是唱歌吗？
#

[00002810,103,雾雨优兔,v_yuu0413]
>っ……
<……
#

[00002829,104,独白]
>目が覚めるような反応だった。顔を紅潮させて、俺に心情を伝えてくれている彼女の顔が、一瞬で我に返る。
<她的反应好像突然从梦中苏醒过来一般。她的脸颊染上红潮，透露出她心情。
#

[00002846,105,独白]
>その動揺を見ても、今聞くしかないと思った。仁奈森さんに初めて出会ったころ、優兎さんは自分より歌がうまいと言っていた。
<看到她这么动摇，我意识到应该现在询问她。与仁奈森初次见面的时候，仁奈森说过优兔唱歌比自己好。
#

[00002863,106,独白]
>そして優兎さんは、『もう一度歌いたい』と願った。それが意味するところはひとつ……。
<然后优兔许了「想再唱一次歌」的愿望。这就说明了……。
#

[00002882,107,独白]
>霧雨さんは一度、歌えなくなったということだ。そして今も、俺の知らないところで歌っているようには見えない。
<雾雨曾经无法唱歌过。而且现在也是，也不像有在暗地里唱歌的样子。
#

[00002901,108,雾雨优兔,v_yuu0414]
>……自信は、持ってた。賞を取ったりしたこともあって……将来は歌手になれるって言われたりもした
<……我曾经，很有自信。以前也得过一些奖……还被别人说将来可以成为歌手
#

[00002918,109,独白]
>霧雨さんは淡々と話すことで、冷静になろうと努めているようだった。俺の質問に答えてくれている……彼女が歌を歌っていたことが、確かな事実に変わる。
<雾雨徐徐的说着，像是在努力冷静下来回答我的问题……她确实曾经唱过歌。
#

[00002937,110,雾雨优兔,v_yuu0415]
>あすみとはずっと同じ学校で、同じ声楽部に入ってた。今の学園に入るまでは……
<我和仁奈森在进入现在这个学院之前一直是一个学校，也一起在声乐部……
#

[00002956,111,雾雨优兔,v_yuu0416]
>……本当は、声楽の有名な先生がいる学校に行こうとしてた。それくらい、歌に自信を持ってた
<……其实，之前想去一所有著名的声乐老师的学校的。我曾经对唱歌，这么的有自信过
#

[00002976,112,雾雨优兔,v_yuu0417]
>でも、そうはならなかった。そんなに、甘いものじゃなかった……今となっては、それだけの話
<但是，没有实现。也不是那么轻易能实现的事……现在来看，也就到此为止了
#

[00002994,113,独白]
>霧雨さんはおそらく事実を言っている。けれど、全てを話してはいない……まだ話せない、ということだ。
<雾雨说的恐怕是事实。但是，并没有全说出来……也无法全说出来。也就是说……
#

[00003012,114,天城恵介]
>それで進路を変えて、盟青学園に入ったんですか？
<然后改变了志愿，进入了盟青学园吗？
#

[00003031,115,雾雨优兔,v_yuu0418]
>そのときは、私もあすみも、成績はいい方だったから。勉強が急に難しくなって、私もあすみも困った
<那个时候我和仁奈森成绩都很好。但是上课内容突然变得很难，我和她都很困扰
#

[00003051,116,雾雨优兔,v_yuu0419]
>……あすみは、オーディションを受けて、合格して歌手になった。それからはずっと忙しいのに、私のことを気遣ってくれてる
<……仁奈森去参加了选拔成为了歌手。然后就一直很忙，但还是在照顾我
#

[00003071,117,雾雨优兔,v_yuu0420]
>本当は……私があすみを支えるべきなのに。足を引っ張ってる場合じゃないのに……
<其实……我应该成为仁奈森的依靠，而不是扯她后腿的……
#

[00003089,118,独白]
>俺と出会ってから、霧雨さんはすぐに学園に通うようになってくれた。だから、出会う以前のことを俺は実感として理解していない。
<和我相遇之后，雾雨马上就开始上学了。所以我对相遇之前的雾雨并没有实感，并没有去理解过。
#

[00003106,119,独白]
>ぎりぎりしか出席せず、休むことを珍しく思われない。彼女はずっと、そんな生活を送ってきた。
<她一直过着不到非要出席的场合绝不上学，一直在家休息的生活。
#

[00003123,120,独白]
>そして、そのことに今でも引け目を感じている。だからこそ、俺に感謝してくれている……。
<然后，直到现在仍感到自卑。所以才感谢我……。
#

[00003140,121,独白]
>けれど、彼女はもう何も謝る必要はない。俺もお嬢様も、仁奈森さんも、他のみんなも、彼女が学園に来てくれるだけで嬉しいのだから。
<但是，她不需要为任何事道谢。因为不论是我，大小姐，仁奈森还是大家，她能来学园上课我们就很开心了。
#

[00003158,122,天城恵介]
>……仁奈森さんは、霧雨さんの方が歌がうまいって言っていました。今でも、そう思ってるんです
<……仁奈森说雾雨你唱歌比她好听。即使现在，也是这么想的
#

[00003176,123,天城恵介]
>だから、また……そうすることが出来るのなら、歌えばいい。霧雨さんが、歌うことが好きだったのなら
<所以……如果可以的话，如果雾雨还喜欢唱歌的话，就唱吧
#

[00003194,124,独白]
>『もう一度歌いたい』と願ったのなら。その願いをそのまま口にすることが卑怯に思えて、俺は違う言い方を選んだ。
<如果我直接说出，既然你许过［想再唱一次歌」的愿望那就唱吧，那就太卑鄙了，所以我选择了另一种说法。
#

[00003212,125,独白]
>人の願いは、本当は、自分で明かさない限り知ってはならないものだ。心の大事なところを占めた、生きる原動力になる部分だ。
<虽然愿望作为占据心灵的重要部分，是人生存下去的原动力。但人类非要在全部摆到台面上来说时，才会意识到这一点。
#

[00003229,126,独白]
>そんな繊細なものに触れるには、俺はまだ霧雨さんの話を沢山聞けてもいなくて、資格だってありはしない。
<在还没有听雾雨诉说过多的情况下，我没有资格触碰她这么纤细的情感。
#

[00003246,127,独白]
>――歌いたいのなら、歌えばいい。そう言葉にすることがどれだけ傲慢か、口にしてから気がつく。
<想唱歌的话就唱。说出这句话之后，我才意识到这句话有多傲慢。
#

[00003264,128,天城恵介]
>す、すみません、俺……何も知らずに、気楽なことを言ってしまいました
<对，对不起，我什么都不了解……就说的这么轻松
#

[00003283,129,雾雨优兔,v_yuu0421]
>本当に、そう。歌いたいって思って歌えたなら、誰も悩んだりしてない
<真是的。如果谁都能想唱就唱的话，那就没什么可烦恼的了
#

[00003324,130,天城恵介]
>そ、そうですよね……無神経にも程がありました。重ねて謝ります
<是，是呢……我也太没脑子了。我再次道歉
#

[00003343,131,雾雨优兔,v_yuu0422]
>……謝らなくてもいい。いっぱい一緒にいるあすみだって、歌いたいと思えば歌えるって言ってた
<……不用道歉的。就算是一直和我在一起的仁奈森，也对我说过想唱的话就唱的
#

[00003365,132,雾雨优兔,v_yuu0423]
>でも……私は、もういいと思ってる。十分に、満足してる
<但是……我觉得已经够了，我已经很满足了
#

[00003385,133,雾雨优兔,v_yuu0424]
>もう、一生分歌ってたんだと思うから。これからは……あすみのことを応援しながら、自分に出来ることをする
<我大概已经把一生的歌都唱完了。今后……我尽力支持仁奈森
#

[00003404,134,天城恵介]
>自分にできる事……ですか。俺も、そうあるべきだと思っています
<尽力……吗。我也觉得应该这么做
#

[00003423,135,雾雨优兔,v_yuu0425]
>……自分のこともまだ不十分だけど。天城くんがいたら、しっかりできると思う
<……虽然我还没有完全尽力。但如果天城君在的话，我肯定可以做得很好
#

[00003443,136,雾雨优兔,v_yuu0426]
>今までも、いっぱい面倒をかけたけど……これからも、面倒をかけると思う。家事、全部覚えてないから
<虽然之前也麻烦你很多事……今后，估计也要麻烦你了。家务，我还完全不会做
#

[00003462,137,天城恵介]
>分かりました、そういうことなら。今日は、他になにか教わりたいことはありますか？
<我知道了。今天你还想让我教你什么事吗？
#

[00003481,138,雾雨优兔,v_yuu0427]
>……湯船に久しぶりにつかりたいから、お風呂の洗い方を教えてほしい
<……今天难得想用浴缸洗澡，你能教我洗浴缸的方法吗？
#

[00003500,139,天城恵介]
>俺がチェックしたときは、そんなに汚れてませんでしたけど……なるほど、浴槽に浸かってなかったわけですか。時々でも湯船に入ると、疲れが取れますよ
<我之前检查的时候也没有很脏的……原来如此，是因为没有泡澡吗？其实偶尔泡泡澡可以消除疲劳的
#

[00003519,140,雾雨优兔,v_yuu0428]
>半身浴をする。それで本を読めば、もっとしっかりした人になれると思う
<我要一边泡半身浴。然后一边读书的话，应该能成为更可靠的人
#

[00003538,141,天城恵介]
>ははは……もう十分しっかりしてますよ。冷や麦を食べて免許皆伝だと思っていたところです
<哈哈哈……已经很可靠了哟。吃了你做得凉面觉得深得真传
#

[00003557,142,雾雨优兔,v_yuu0429]
>そういうつもりじゃない。あれは、天城くんが疲れてると思って、食欲無くても食べれるものを作った
<我不是为了那个原因才做的。那是因为觉得天城君很疲惫，为了你没有食欲的时候能够进食而做的
#

[00003575,143,独白]
>それは見事に狙い通りだったと言うほかない。遅めの朝食を食べた後でも、見事に食欲をそそられたから。
<那已经完全达到目的了。即使早饭吃的晚了，也成功的唤起了我的食欲。
#

[00003651,144,独白]
>霧雨さんと一緒に商店街に出て、足りない掃除道具を買ってくる。
<我和雾雨一起去商店街，买齐了必要的清扫用具。
#

[00003670,145,独白]
>休日の商店街は人で賑わっていて、二人で歩いているとカップルだと思われることもあった。けれど霧雨さんはいつもの調子でマイペースに振る舞うので、俺もすごく助けられた。
<假日的商店街人声鼎沸，我们两个人走在一起也许会被认为是情侣也不奇怪。但雾雨仍保持一贯的风格自己走自己的，真的得救了。
#

[00003745,146,独白]
>俺は霧雨さんと、無事に友情を育んでいるのかもしれない……なんて、調子に乗ってしまいかけたとき。
<我和雾雨现在大概在平安的培养着友情……正这么稍微有些得意的想着的时候……
#

[00003765,147,仁奈森明澄,v_asu0191]
>な、なぬですと……？　レッスンを抜けだして来てみたら、噂のふたりが買い物袋を提げて……
<怎，怎么会……？翘课过来看看，竟然看见传说中的两人提着购物袋……
#

[00003785,148,天城恵介]
>に、仁奈森さん。全力で勘違いしてるみたいですが、俺たちは掃除用品の買い物をですね
<仁、仁奈森。你完全误会了啊，我们只是在买清扫用具罢了
#

[00003806,149,仁奈森明澄,v_asu0192]
>くやじぃぃぃ！　私というものがありながら！　私のことは好きにしていいから、優兎ちゃんをとらないで！
<……！明明有我了的说！我随便你怎么都行，不要抢我的优兔啊啊！
#

[00003828,150,雾雨优兔,v_yuu0430]
>……色々間違ってて、何を言っていいのか分からない。天城くん、あとはお願い
<……全搞错了，也不知道该说什么了。天城君，接下来就拜托你了
#

[00003847,151,天城恵介]
>お、お願いって……霧雨さんっ、置いていかないでくださいっ！
<就，就算说拜托我……雾雨！不要丢下我！
#

[00003867,152,仁奈森明澄,v_asu0193]
>ひどい、私のことをもてあそんだのね！　初めから身体だけが目当てだったのね！　このけだもの！　くだもの！
<过分！你是在玩我吗！一开始的时候还瞄准了我的身体的！ 畜生！不要脸！
#

[00003887,153,天城恵介]
>ああっ……もう何がなんだか分からない……！
<啊啊……我什么都不知道……！
#

[00003906,154,仁奈森明澄,v_asu0194]
>優兎ちゃんとラブラブ同棲生活なんて、私の目が黒いうちは許さないんだから！
<居然和优兔过甜甜蜜蜜的同居生活，只要我还活着就绝不会原谅你！
#

[00003925,155,天城恵介]
>そ、掃除をするだけです！　同棲とか人聞きの悪い……あぁっ、違います、誤解です！　この人、酔っ払ってるんです！
<只，只是打扫卫生而已！同居什么的……被外人听到不好啊……啊啊，不是的，是误解！这个人喝醉了！
#

[00003942,156,独白]
>他の部屋の住人に見られてしまい、俺は全力で言い訳をする。霧雨さんは自室の窓から俺たちの様子を見ていたが、俺と目が合うと、カーテンを閉じてシャットアウトした。
<被住在其他房间的人看见之后，我在全力解释着。雾雨从自己房间的窗户看着我们。但一和我视线接触，就把窗帘拉了起来。
#

[00003962,157,仁奈森明澄,v_asu0195]
>……っていうのは冗談で。ふたり、ほんとに仲いいよね
<……我开玩笑的啦。你们两个关系真好啊
#

[00003982,158,天城恵介]
>はぁっ、はぁっ……え、演技だったんですか。見事に騙されましたよ……
<哈，哈……是，是演的吗。完全被你骗到了……
#

[00004002,159,仁奈森明澄,v_asu0196]
>演技じゃないよ、私はいつも本気だよ。お風呂掃除って、エッチな感じするもん。私の許可もなしにそんな、ダメです。絶対に許さない
<不是演技，我一直很认真的哟。打扫浴缸什么的，感觉好色哦。也没有得到我的许可，不许做那种事！绝对不允许！
#

[00004021,160,独白]
>買い物袋の中身が見えていて、仁奈森さんはお風呂掃除をすると敏感に察知していた。霧雨さんのことに関しては、恐ろしい洞察力だ。
<仁奈森看了购物袋里的东西，敏感的察觉到是要打扫浴缸。在有关雾雨的事情上，她的洞察力真是让人害怕
#

[00004039,161,天城恵介]
>お風呂掃除がエッチって、どれだけ発想が豊かなんですか……？
<打扫浴缸就H吗，你脑洞你是有大……？
#

[00004059,162,仁奈森明澄,v_asu0197]
>私は知らないけど、あまちゃんならきっとやってくれると思うの。お風呂と一緒に優兎ちゃんも綺麗にしてやるぅ、みたいな
<虽然不大清楚，但我觉得小甜甜一定会做的。把浴缸和优兔都洗的干干净净之类的
#

[00004078,163,天城恵介]
>仁奈森さんがエッチだということは分かりました。エッチな人は霧雨さんの部屋に入れてもらえないので、お引取りください
<仁奈森你原来这么H吗。色色的人不需进入雾雨的房间的，所以还是请回吧
#

[00004098,164,仁奈森明澄,v_asu0198]
>あ、もう言わない言わない。私は反省するとすごいよ？　地面に頭からめり込むほどの土下座するよ
<啊，不说了不说了。我反省起来可是很厉害的哟。可以一边把头低得很低一边跪下哟
#

[00004116,165,独白]
>見てみたいけど、絶対させられないな……そんなこと。アイドルはルックスが生命線だから。
<那种事虽然很想看，但绝对没法让你做啊……脸可是偶像的生命。
#

[00004136,166,仁奈森明澄,v_asu0199]
>もー、あまちゃんがノリいいから全然まじめなお話出来ない。この時間泥棒！
<真是的，小甜甜真会岔话题完全没法说正经事。你这个时间小偷！
#

[00004156,167,仁奈森明澄,v_asu0200]
>あまちゃんは大変なものを盗んでいきました。私の貴重な休み時間です
<小甜甜把我很重要的东西偷走了，我的，休息时间！
#

[00004175,168,天城恵介]
>いえ、ドヤ顔で言い直さなくてもいいですので……真面目なお話があるんですか？
<不用得意洋洋的再说一遍吧……你有正经事要说？
#

[00004195,169,仁奈森明澄,v_asu0201]
>うん、そうなんだけど、ここ暑いよね。暑いとメイク崩れちゃうから、今日は予告だけにしとくね
<嗯，虽说是那样，但这里真的好热啊。这么热我的妆都要花了，今天我就做一个预告啦
#

[00004215,170,仁奈森明澄,v_asu0202]
>近いうちに、また改めてメールするね。忙しかったら、もうちょっと後になるかもしれないけど
<不用多久我会再发短信给你的。如果忙的话也有可能推迟一会
#

[00004234,171,天城恵介]
>分かりました、よくわかりませんが……
<我知道了，虽然也不是很明白……
#

[00004253,172,仁奈森明澄,v_asu0203]
>うぅ、優兎ちゃん入れてくれるかなぁ。ふたりがあまりに夫婦っぽかったから、ついテンションが変になっちゃった
<唔，优兔会让我进去吗？你们两个人太有夫妻相了，一不小心就兴奋过头了
#

[00004272,173,天城恵介]
>ごめんなさいをすれば、霧雨さんも許してくれますよ。彼女は優しい人ですから
<你道歉的话雾雨应该会原谅你吧，毕竟她那么温柔
#

[00004291,174,仁奈森明澄,v_asu0204]
>うん、ごめんなさいする。ジュースも買ってきたんだよ、ぬるまってるけど
<唔，我道歉。我买了果汁哟，虽然已经不冰了
#

[00004309,175,独白]
>仁奈森さんが買ってきたのは、よりにもよって炭酸系だった。グラスに氷を入れて飲めば丁度いいかな……。
<仁奈森买来的偏偏还是碳酸饮料。倒在玻璃杯里放上冰会不会正好呢……。
#

