*[文件:com14_03b.s]
*[场景标题,学姐和领带,00000055]
*[场景日期,7月14日,00000056]
*[场景角色,藤崎芽爱,00000058]

[00000480,1,独白]
>いったん席を外して、廊下に出よう。クラスメイトと話すのもいいけど、志摩野さんたちの話題には、今は入れなさそうだ。
<我暂且从座位上站起来，去了走廊。虽然和同学们闲聊也挺好，但是我现在好像还没法融入志摩野他们的圈子之中。
#

[00000572,2,独白]
>外に出て、中庭を見下ろす窓に近づく。今日も気持ちの良い晴天だ。
<来到外面，我站在能看得到中庭的窗户旁。今天也是不错的天气呢。
#

[00000590,3,独白]
>この学園に来て、まだ二週間目……そういうことを思い知らされる。俺にはまだ、この学園の中で見ていない景色が山ほど残っている。
<来到这个学校，才过去两个星期……我很清楚这件事情。我在这个学园，还有许许多多没有见过的景色。
#

[00000609,4,藤崎芽爱,v_mea2090]
>何をたそがれているんですの、朝から
<你大早上的在这里做什么呢
#

[00000630,5,天城恵介]
>あ……芽愛さん。おはようございます、俺達の学年の階に用事ですか？
<啊……芽爱学姐。早上好，找我们这个年级有什么事吗？
#

[00000649,6,藤崎芽爱,v_mea2091]
>職員室で琴耶を見かけたので、恵介も来ているのかと思って。様子を見に来ただけですわ
<我在职员室看见了琴耶，想着惠介应该也来了。所以就只是来看看你哟
#

[00000667,7,独白]
>芽愛さんは俺に歩み寄ってくる。それだけでも注目してる生徒がいるあたり、彼女のカリスマを実感させられるところだ。
<芽爱学姐只是向我慢慢靠近。就算只是这样也引来了周围学生们的注目，让我也领略到了她身为领袖人物的超凡魅力。
#

[00000686,8,藤崎芽爱,v_mea2092]
>琴耶とフローラさんがいないからと言って、気を抜いてはいけませんわよ。ネクタイ、曲がってますわ
<因为琴耶和芙洛拉都不在我才要说，不能掉以轻心哟。领带，歪了呢
#

[00000705,9,天城恵介]
>えっ……す、すみません！　今すぐ直しますので、少々外させていただいても……
<诶……抱，抱歉！　现在马上就改，稍微先取下来……
#

[00000724,10,藤崎芽爱,v_mea2093]
>何を言ってるんですの、それくらい。じっとしていてくださいませ
<在说什么呢，只是一点点而已。站好不要动
#

[00000761,11,天城恵介]
>め、芽愛さん……
<芽，芽爱学姐……
#

[00000778,12,独白]
>距離が近い、なんて言ってしまったら、ますます意識してしまう。俺は顔が熱くなる思いで、芽愛さんにネクタイを直してもらった。
<距离太近了，要是我这么说的话，意识就会越来越远了。正在我的脸变得越来越红的时候，芽爱学姐帮我把领带系好了。
#

[00000795,13,独白]
>結び目が緩んでいたようだが、芽愛さんは手際よくネクタイを緩めて、あっという間にキュッと締め直す。
<领带结虽然本来就很送，但是芽爱学姐还是很娴熟的把领带接了开来，然后突然一下就把领带勒紧了
#

[00000814,14,藤崎芽爱,v_mea2094]
>これでよし、ですわ
<这样就完成了呢
#

[00000851,15,天城恵介]
>あ、ありがとうございます……芽愛さん、ネクタイを結ぶのが上手いんですね
<谢，谢谢……芽爱学姐，很擅长系领带呢
#

[00000870,16,藤崎芽爱,v_mea2095]
>それはもう、こういうこともあろうかと練習を……
<那是因为，我已经做了很多这样的练习……
#

[00000890,17,藤崎芽爱,v_mea2096]
>……といいますか、私も自分でネクタイを締めることがありますの。スーツを着ることがありますから
<……就是这么回事，我也有经常要打领带的时候。也有穿西装的情况
#

[00000909,18,天城恵介]
>ああ、なるほど。女性でも、スーツだとネクタイを締めることはありますからね
<啊啊，原来如此。就算是女性，也有穿西装打领带的时候呢
#

[00000928,19,天城恵介]
>芽愛さんのスーツ姿か……それは、一度見てみたいな。凄く似合うんでしょうね
<芽爱学姐穿西装的样子……那个，真想见一次呢。肯定会非常的合身吧
#

[00000947,20,藤崎芽爱,v_mea2097]
>に、似合うに越したことはありませんけれど……お世辞が上手ですわね、本当に
<合，合身什么的才没有……恭维话说的不错呢，真的
#

[00000966,21,天城恵介]
>お世辞ではなく、本当にそう思ってますよ
<完全没有恭维，我是真的这样想的
#

[00000985,22,藤崎芽爱,v_mea2098]
>また、そんな真っ直ぐな目で……あまり見ないでくださいませ、怒りづらくなってしまいますわ
<又用这样率直的目光盯着我……请不要这样看着我，会让我完全生气不起来的
#

[00001003,23,独白]
>芽愛さんは顔を赤らめて目を逸らす。俺も赤面させられたので、これでおあいこだ。
<芽爱学姐红着脸移开了视线。我也脸红耳赤的，这算是不分胜负吧。
#

[00001022,24,藤崎芽爱,v_mea2099]
>ちゃんと課題はやってきましたの？　夏休み前とはいえ、気を抜いてはいけませんわよ
<有好好做作业吗？　在暑假之前，都不能放松警惕哟
#

[00001041,25,天城恵介]
>ええ、何とかやってます。時に忘れそうになりますが
<嗯，总归是做完了。虽然有时候会忘记自己做过的东西
#

[00001060,26,藤崎芽爱,v_mea2100]
>よろしい。忘れそうになっても、忘れなければいいのです
<很好。快要忘记了的时候，再去记忆一次就好了
#

[00001080,27,藤崎芽爱,v_mea2101]
>私もときどき、朝方に思い出して焦ることがありますわ。ベッドの誘惑に勝てないこともありますし
<我也经常有早上突然想起来而且很紧急的事情呢。但是也有输给床的诱惑过
#

[00001099,28,天城恵介]
>芽愛さんにもそういうことがあるんですね……
<芽爱学姐也有这样的事情呢……
#

[00001118,29,藤崎芽爱,v_mea2102]
>あなたも私も、似たもの同士でしょうね。それくらい、根を詰めてしまうところは
<你和我是一种人呢。这种事情早就根深蒂固了
#

[00001136,30,独白]
>俺も芽愛さんも、一度は生徒会室を休憩の場に使ってしまってる。彼女も同じことを思い出したのか、俺の顔を見て照れ笑いした。
<我和芽爱学姐，使用着学生会室的休息的地方。她也和我想到了一样的事情，看着我的脸害羞的笑着。
#

[00001155,31,藤崎芽爱,v_mea2103]
>さてと……朝からあなたの顔も見られましたし、今日はいい一日になりそうですわ。ごきげんよう
<那么……早上能看到你的脸之后，我就觉得今天一天都会很顺利呢。日安
#

[00001174,32,天城恵介]
>お疲れ様です
<辛苦了
#

[00001193,33,藤崎芽爱,v_mea2104]
>……なんですの、その事務的な感じの対応は。もっとこう、フランクにしてもらいたいですわ
<……这算什么呢，像是公事一样的应答。我想要得到你更直率的表情呢
#

[00001212,34,天城恵介]
>フランクにというと……すみません、似合わないかもしれませんが
<直率什么的……抱歉，这可能和我并不合适呢
#

[00001230,35,天城恵介]
>ネクタイ直してくれてありがとう、芽愛さん。助かったよ
<谢谢你帮我系整齐领带，芽爱学姐。得救了呢
#

[00001249,36,藤崎芽爱,v_mea2105]
>っ……そんなふうにも喋れるんですのね。別人かと思いましたわ
<……对我说着这样客气的话。是把我当成外人了吧
#无力＝。＝

[00001268,37,天城恵介]
>だ、だから似合わないって言ったんですよ……フランクは勘弁してください
<所，所以才说完全不适合我啊……直率什么的请放过我吧
#

[00001287,38,藤崎芽爱,v_mea2106]
>そ、そうですわね……今のは私の胸の中だけに留めておきますわ。あまり他の人に見せてはいけませんわよ
<是，是呢……刚才的事情就留在我的心里就好了。还是不要让其他的人看见比较好
#

[00001305,39,独白]
>芽愛さんは念を押してから帰っていった。しかし敬語を抜くだけで脈拍が早まるとは、俺は病気なのだろうか。
<芽爱学姐叮嘱完我就回去了。但是一不用敬语就脉搏加快的我这是生病了吗
#

[00001324,40,独白]
>後から恥ずかしくなってきた……『天城くんが普通にしゃべってる！』とか言われているし。やはり執事として、今後も自重しておこう。
<之后就害羞起来了……『天城君就只要普通的说话就好了！』被她这样说了。果然做为管家，今后也要多多自重啊。
#

