*[文件:com16_02a.s]
*[场景标题,解放倒计时,00000055]
*[场景日期,7月16日,00000056]
*[场景角色,此花宫琴耶／雾雨优兔／芙洛莲希亚,00000058]

[00000499,1,独白]
>一時間ごとに夏休みが近づいているからか、教室の空気が浮き足立っているように感じる。
<因为在一小时一小时地接近暑假了吗，感觉教室里大家都有些没办法冷静下来。
#

[00000516,2,独白]
>あまりにも楽しみすぎて仕方がないのだ。俺も夏休みという響きには、それなりに心が踊っている。
<大家非常期待着暑假。我的内心也对名为「暑假」的词，怀抱着一定的期待感。
#

[00000535,3,此花宫琴耶,v_kty2124]
>恵くんと一緒に夏休みを迎えるのは、本当に久しぶりですね
<好久没和惠君一起迎来暑假了呢。
#

[00000555,4,天城恵介]
>ええ……１年だけですね、俺が屋敷で夏を過ごしたのは
<唔......好像我就在这宅子里只待过１个夏天来着。
#

[00000574,5,芙洛莲希亚,v_fro2049]
>すぐに海外に出たのですね……少年ひとりで。それは、大変だったでしょう
<这之后很快就出国去了呢……一个人出国果然很辛苦吧。
#

[00000592,6,天城恵介]
>行きは付き添いの人がいましたし、向こうに行ってからも日本語が分かる人が居たので、さほど苦労はしていないですよ
<出国的时候也有人陪同我一起去，去那里之后也有会日语的人在，所以并没有想象中那么辛苦。
#

[00000611,7,此花宫琴耶,v_kty2125]
>イギリスにも此花宮の支社がありますから、その関連でお世話になっていたんですよね……
<因为英国也有此花宮的分社，因这个关系得以受到照顾了呢……
#

[00000629,8,独白]
>お嬢様が俺のことを気遣ってしまいかけている……これはいけない。あまり苦労した感は出したくない。
<大小姐为我担心了……这可不行，不太想在大小姐面前表现出艰辛的样子。
#

[00000647,9,天城恵介]
>日本の夏休みは何か、いいですね。郷愁を感じるといいますか
<日本的暑假，感觉很不错的样子呢。应该说能让人感受到乡愁吧。
#

[00000666,10,芙洛莲希亚,v_fro2050]
>それは外国出身の私に対するあてつけですか？　お嬢様と同じ、日本の生まれだからといって……くやしい……
<这是对出生于国外的我的讽刺吗？就因为你和大小姐一样都出生于日本就这么说……真是让人不甘心……
#

[00000687,11,此花宫琴耶,v_kty2126]
>ハンカチを噛んじゃだめですよ、フローラ
<不能咬手帕噢，芙洛拉。
#

[00000705,12,独白]
>何だかんだで、和やかな空気だ……夏休みも、こんなふうに三人で過ごすことが多くなりそうだな。
<总觉得，真是和睦的一幕啊……暑假里也是，像这样三个人一起度过的时候会比较多吧。
#

[00000722,13,独白]
>けれど休みの前に、一つ大切な行事が残っている。明日は、お嬢様の誕生日だ。
<不过在暑假来临前，有一个很重要的活动还没有举行。明天就是大小姐的生日了。
#

[00000741,14,独白]
>予約した花を、明日の帰りに取りに行かないと。そして、お嬢様の帰りを待って、皆と一緒に渡す……それだけだ。
<已经预定好的花，明天回来的时候必须得去取才行。之后等着大小姐回来，和大家一起把花送给大小姐……仅此而已。
#

[00000762,15,雾雨优兔,v_yuu2099]
>……天城くん、どうしたの？　すごく真面目な顔してる
<……天城同学，怎么了？一副非常认真的表情。
#

[00000784,16,芙洛莲希亚,v_fro2051]
>真面目な仮面を被って、破廉恥な本性を隠しているだけです。そうに決まっています
<只不过是伪装成一幅认真的样子，把自己不知廉耻的本性藏起来了而已。肯定是这样的。
#

[00000803,17,天城恵介]
>あ、姐御……ご容赦ください、俺はあなたの生まれに対して、優越感を持ってなんていませんよ
<大，大姐头……还请放我一马吧，我对大姐头的出身，并没有抱有一丝的优越感。
#

[00000823,18,芙洛莲希亚,v_fro2052]
>フン……口ではなんとでも言えます。どこの戦場で拾われたかわからない雌狐が、と思っているのでしょう
<哼……只是嘴上说说的话怎么说都可以。肯定是想着「不知道是从哪个战场上捡回来的母狐狸」吧。
#

[00000843,19,雾雨优兔,v_yuu2100]
>戦場の狐……って言うと、ちょっとかっこいいかも
<战场之狐……的说法，好像有点帅气呢。
#

[00000863,20,此花宫琴耶,v_kty2127]
>フローラの二つ名に、新たに加えても良いかもしれませんね
<把这个加入芙洛拉的外号里好像也蛮不错的呢。
#

[00000883,21,芙洛莲希亚,v_fro2053]
>お嬢様にいただいた名前……あぁ……戦場の狐、それこそが私に与えられた最高の称号……
<大小姐赏赐给我的名字……啊啊……战场之狐，这才是我所获得的至高无上的称号……
#

[00000901,22,独白]
>思いついたのは霧雨さんですが、と言うのもはばかられる。霧雨さんは照れて頬を赤らめていた。
<虽然是雾雨同学想出来的，但还是不说出来了。雾雨同学因为害羞而染红了脸颊。
#

