*[文件:com14_05.s]
*[场景标题,午休不应独自一人,00000055]
*[场景日期,7月14日,00000056]
*[场景角色,藤崎芽爱／仁奈森明澄,00000058]

[00000499,1,独白]
>昼休み。今日はお嬢様を囲む会の日なので、お嬢様、姐御はクラスメイトと食事だ。
<午休时间。因为今天是大小姐的交流会，大小姐与大姐头和同班同学共进午餐了。
#

[00000516,2,独白]
>順はパンを買うために、昼休みが始まるなり廊下に踊り出ていった。食いしん坊な御曹司だ。
<顺为了买面包，刚一到午休就冲到了走廊里。真是个贪吃的大公子。
#

[00000533,3,独白]
>なんて、余裕をもって構えている場合じゃない。弁当を作ってないから、俺も昼食を調達しないと。
<不过，现在并不是享受余裕的时候。因为没有做便当，我也要想办法处理下午餐。
#

[00000608,4,独白]
>初めのころは、此花宮家から学園にシェフを派遣して、料理を振舞っていたこともあるらしい。
<好像在一开始，此花宫家还曾经派遣厨师到学园来准备午餐。
#

[00000625,5,独白]
>しかし芽愛さんと同様、目立ちすぎること、コストが張ることから、お嬢様が断られるようになった。
<不过与芽爱同学相同，因为太过显眼，花费太高这样的理由被大小姐拒绝了。
#

[00000642,6,独白]
>家の権威を示すには、学園でなく、しかるべき場所がある。
<要彰显家族的权威，除了学园，还有更好的地方。
#

[00000659,7,独白]
>シェフに対してのそんな演説を、学園の生徒たちの前でしたものだから、お嬢様は『姫』と呼ばれ始めた。
<因为在学生面前对厨师做出了那样一番演说，大小姐渐渐开始被称为『公主』了。
#

[00000678,8,仁奈森明澄,v_asu2001]
>あ、あまちゃんみっけ。どうしたの？　ぼっちなの？　一人寂しく枕を濡らしてるの？
<天、天酱发现—。怎么了？　一个人吗？　一个人寂寞地都要把枕头哭湿了吗？
#

[00000697,9,天城恵介]
>言葉のナイフを次々と突き立てないでください。まあ、俺のハートは傷つきませんが
<请不要用语言的刀刃一次次地扎向我。嘛，虽然我的心也不会受伤就是了
#

[00000716,10,仁奈森明澄,v_asu2002]
>違うよ、私も同じだから。優兎ちゃんがみんなと仲良くしてて、一人泣きぬれてたとこだよ
<不是哦，我也是一样的。优兔酱在跟大家关系融洽地吃饭，我只有一个人默默地哭泣的份了
#

[00000735,11,天城恵介]
>とてもそうは見えませんが……仁奈森さんは、食事会に加わっても良かったのでは？
<实在是看不出来啊……仁奈森同学也一起加入午餐不好吗？
#

[00000754,12,仁奈森明澄,v_asu2003]
>あ、そんな気がする！　私うっかりしてた！
<啊、原来还有这手！　我完全没注意到！
#

[00000774,13,仁奈森明澄,v_asu2004]
>というわけで、この１００秒チャージゼリーはあまちゃんにあげるね。私、学食行ってくる
<于是，这个１００秒能量果冻就给天酱了。我要去食堂了
#

[00000793,14,天城恵介]
>か、硬い……何のコンセプトで作られたんですか、このゼリーは
<好、好硬……这个果冻是按照什么理念制作的啊
#

[00000812,15,仁奈森明澄,v_asu2005]
>やだ、みんなの前で硬いなんて……あまちゃん、どこを硬くしてるの？
<不要啦，在大家面前说着好硬什么的……天酱，哪里硬起来了呢？
#

[00000831,16,天城恵介]
>ぜ、ゼリーの話です。というか、アイドルならシモネタはやめてください
<我、我在说果冻。话说回来，既然你是偶像还是不要讲黄段子了
#

[00000850,17,仁奈森明澄,v_asu2006]
>お兄ちゃんの隠してるえっちなマンガみたいなことを言ってみただけだよ？
<我只是试着说了下类似欧尼酱藏起来的工口漫画一样的事情哦？
#

[00000869,18,天城恵介]
>それが駄目だと言ってるんです。というか、いたんですね。お兄さん
<我说了不可以的。话说，你有哥哥啊
#

[00000888,19,仁奈森明澄,v_asu2007]
>うん、いるよー。結構かっこいいんだけど、あまちゃんの方が全然かっこいいかな
<嗯，有的哦—。虽然长得很帅，不过完全比不上天酱呐
#

[00000907,20,天城恵介]
>そ、そうですか……お世辞とは分かっていますが、ありがとうございます
<是、是吗……虽说知道是奉承话，不过还是谢谢了
#

[00000926,21,仁奈森明澄,v_asu2008]
>またまた、ご謙遜しちゃって。それじゃ、またぼっちの時は、ふたりで慰め合おうねー
<又来了又来了，不用谦虚啦。那再见了，等到下次孤零零的时候，我们两个再互相安慰哦—
#

[00000944,22,独白]
>仁奈森さんは好き勝手言うと、軽やかな足取りで学食に走っていった。
<仁奈森自顾自地说着，轻巧地朝食堂跑去。
#

[00000963,23,独白]
>あのおさげ、走ると空気抵抗で浮かぶんだな……と感心していると、今度は後ろから気配を感じる。
<她的辫子，在跑的时候会受到空气阻力浮在空中呢……我正在感慨这样的事的时候，这次感到了来自身后的气息。
#

[00000983,24,藤崎芽爱,v_mea2107]
>そこのあなた、廊下を走るのは……あら？
<那边那个，不可以在走廊……啊啦？
#

[00001001,25,独白]
>仁奈森さんを注意しようとした芽愛さんが、俺のことに気づく。目が合うと、彼女はくすっと笑った。
<刚要提醒仁奈森同学的芽爱学姐，注意到了我。目光一对上，她一下笑了出来。
#

[00001021,26,藤崎芽爱,v_mea2108]
>どうしましたの？　ひとりぼっちで。琴耶に置いていかれてしまいましたか？
<怎么了？　一个人孤零零地，是被琴耶抛下了吗？
#

[00001040,27,天城恵介]
>くっ……俺が一人だと、そんなに珍しいですか？
<咕……我一个人，有那么稀奇吗？
#

[00001060,28,藤崎芽爱,v_mea2109]
>執事たるもの、常に主人の傍に控えているべき……ということもないのですか？
<身为执事之人，应时刻守候在主人身旁……不是这样的吗？
#

[00001079,29,天城恵介]
>そ、そうあるべきだと思っていますが。時と場合というのもありますし
<我、我想是应该这样的。但是也要分时间与场合
#

[00001099,30,藤崎芽爱,v_mea2110]
>その時と場合のために、ひとりでふらふらしていますのね
<因为那个时间与场合，所以现在正一个人溜达吗
#

[00001118,31,天城恵介]
>め、芽愛さん。俺は別に……
<芽、芽爱学姐。我并没有……
#

[00001135,32,独白]
>彼女が少し意地悪なことを言うので、強がりが口をつきそうになる。
<因为她说出了一些坏心眼的话，我的语气也稍微强硬起来了。
#

[00001153,33,独白]
>けれど、今の状況は確かにぼっちだ……それを認めるか、認めざるか。
<不过，现在的情形确实是独自一人……要承认吗，还是不承认呢。
#

