*[文件:com16_02c.s]
*[场景标题,像小狗一样的后辈,00000055]
*[场景日期,7月16日,00000056]
*[场景角色,诗依奈／女性,00000058]

[00000483,1,独白]
>手洗いに行くために席を外したあと、戻ってくる途中のことだった。
<这是在我为了去洗手间而离开席位之后回来的途中的事情。
#

[00000502,2,诗依奈,v_shi2125]
>精霊さんっ……いえ、天城せんぱいっ
<精灵先生……不对，天城前辈。
#

[00000520,3,独白]
>俺たちの学年の階だというのを気遣って、詩依奈さんはすぐに言い直す。そして、俺のところまで走ってきた。
<因为在意我们之间年级不同，诗依奈同学马上纠正了称呼。之后便向我这边跑来。
#

[00000539,4,诗依奈,v_shi2126]
>はぁっ、はぁっ……すみません、息が……あがってしまって……
<哈……哈……对不起，有点喘不上气……
#

[00000558,5,天城恵介]
>だ、大丈夫ですか？　無理をしてはだめですよ
<没，没事吧？不要勉强自己噢。
#

[00000577,6,诗依奈,v_shi2127]
>いえ……休み時間に、なったらっ……行こうと思っていて……精霊さんの、ところにっ
<……想要下课的时候……去精灵先生在的地方……
#

[00000597,7,诗依奈,v_shi2128]
>それで、走って……廊下……だめなんですけどっ……
<然后，就在走廊里跑起来了……虽然是不可以在走廊里跑的啦……
#

[00000616,8,天城恵介]
>……ありがとうございます。十分伝わりましたから……とりあえず、息を落ち着けましょう
<……这份心意已经充分传达到了，非常感谢……总之，先调整一下呼吸吧。
#

[00000636,9,诗依奈,v_shi2129]
>は、はぃ……すぅ……はぁ……
<好，好的……吸……呼……
#

[00000654,10,独白]
>詩依奈さんの肩に手を置いて、息が落ち着くまで見ていてあげる。すると……。
<我把手放在诗依奈的肩上，在她呼吸平静下来之前照看着她。结果……
#

[00000674,11,诗依奈,v_shi2130]
>……息は落ち着いたんですけど……何だか、熱いような……頭から湯気が出そうです
<……虽然呼吸时平静下来了……但是总觉好热……从头上要冒出水蒸气来了一样。
#

[00000693,12,天城恵介]
>っ……す、すみません。触ったりして……
<……抱，抱歉。碰到你了……
#

[00000712,13,诗依奈,v_shi2131]
>あ、はい……大丈夫です、パトリシアは夏毛に生え変わらなくても、いつでも元気です
<啊，不.......没关系的。帕特莉西亚夏天不用换毛，也一直很有精神的。
#

[00000730,14,独白]
>やっぱり、詩依奈さんが動揺すると会話がずれてしまうようだ。分かりやすいといえば分かりやすい。
<果然，诗依奈同学在动摇的时候话题就会搭不上了啊。说好懂也真是好懂。
#

[00000749,15,诗依奈,v_shi2132]
>今日の夜中には雨が降りますが、明日は気持ちのいい晴れだと思います。パトリシアもお散歩に行きたがりそうです
<虽说今天半夜会下雨，但是我觉得明天会是一个令人舒适的晴天。帕特莉西亚也很想去散步的样子呢
#

[00000768,16,天城恵介]
>犬は散歩が大好きですからね……そうだ、俺も一度散歩に呼んでくれませんか
<狗狗最喜欢散步了嘛……对了，下次去散步的时候能叫上我么。
#

[00000787,17,诗依奈,v_shi2133]
>えっ……？
<诶……？
#

[00000805,18,独白]
>詩依奈さんが目を見開く。信じられないことを言ったつもりはないのだが、もしや、アンビリーバブルだったのだろうか。
<诗依奈同学瞪大了双眼。我虽然没打算说什么难以置信的话，难道说这已经是Ｕｎｂｅｌｉｅｖａｂｌｅ的程度了么。
#

[00000824,19,诗依奈,v_shi2134]
>ふぁっ、ふぁぁっ、は、はぃっ！　はいっ！　ぜひ来てくだひゃい！
<哈唔……哈唔……好！好！请一定要乃！
#

[00000844,20,天城恵介]
>か、噛んでます……詩依奈さん、大丈夫ですよ。そんなに慌てなくても
<咬，咬到舌头了啊……诗依奈同学，没关系的。别那么慌张。
#

[00000863,21,女生Ａ,v_y072001]
>見てあの子、すっごい可愛い。何かいいことあったのかな？
<快看，那个女生好可爱啊，是不是发生什么好事了呀？
#

[00000882,22,女生Ｂ,v_y082001]
>夏休みにデートする約束でも……って、あれ執事クンじゃない？　そっかー、ああいう子が趣味なんだ
<是不是约好了暑假的时候一起约会什么的呀……说起来，那不是管家吗？这样啊，对这类的女生感兴趣啊。
#

[00000902,23,女生Ａ,v_y072002]
>プリンセスの執事だと、やっぱり姫系に関心がいくのかなぁ。あー、うらやましい
<果然身为公主的管家，会对公主系的感兴趣吗。啊，真是羡慕啊。
#

[00000920,24,独白]
>詩依奈さんが喜びを身体全体で表現するので、みんなにも見られてしまった……ちょっと恥ずかしい。
<因为诗依奈同学用全身来表示她现在的喜悦之情，也让大家都看见了……稍微有点害羞。
#

[00000939,25,诗依奈,v_shi2135]
>あ、あの……私のことが趣味って、どういうことでしょう。先輩の趣味はほかにありますよね？
<那，那个……对我这样的有兴趣，是怎么一回事？前辈的兴趣还有其它的吧？
#

[00000958,26,天城恵介]
>そういう意味じゃなくて、詩依奈さんを……
<不是这个意思，是觉得诗依奈同学……
#

[00000975,27,独白]
>可愛いと思ってるってことですよ、と言いかけて気がつく。そういうのが自然に出てきていいほど、俺と彼女の関係は深いだろうか。
<「……很可爱。”这样说出来后的瞬间，我意识到了。我和她的关系已经亲密到能够自然地说出这种话的程度了。
#

[00000994,28,诗依奈,v_shi2136]
>……あ、あの。そろそろつぎの授業がありますから、私、教室にもどります
<……那，那个。下一节课快要开始了，我就先回教室了。
#

[00001013,29,天城恵介]
>は、はい。もう休みですから、そのうち連絡します。また学園で会えるか分かりませんし
<好，好的。快要到暑假了，我近期内会联络你的。毕竟也不知道还能不能在学校里见到。
#

[00001032,30,诗依奈,v_shi2137]
>はい、お願いします
<好的，有劳了。
#

[00001052,31,诗依奈,v_shi2138]
>……先輩、覚えててくれてますか？　夏休みは……
<……前辈，还记得吗？暑假的约定……
#

[00001071,32,天城恵介]
>もちろん覚えてますよ。俺も、裏庭の花の世話を手伝います
<当然还记得了。我也会帮忙照看内庭的花的。
#

[00001090,33,诗依奈,v_shi2139]
>あ……は、はいっ！　私も来ます、先輩が来なくても毎日来て、待ってます！
<啊……好，好的！我也会来的！即使前辈不来我也会每天都来这里，等着前辈的！
#

[00001108,34,独白]
>待ってますとまで言われたら、俺はきっと、出来るだけ多く時間を作るんだろうと思った。
<既然人家都说会等着了，我也肯定要尽可能地多挤出时间来履行约定了。
#

[00001125,35,独白]
>彼女に懐かれることを喜んで、気持ちが高揚している自分が気恥ずかしい。だんだんと顔が熱くなってくる……。
<因为对被她黏着而开心和高昂心情感到害羞，我的脸渐渐烫了起来……
#

[00001161,36,诗依奈,v_shi2140]
>先輩、お顔が赤くなってます……お熱があるんじゃないですか？
<前辈，脸变红了……是发烧了么？
#

[00001180,37,天城恵介]
>っ……い、いや。きわめて健康ですが……
<……不，不是。我很健康噢……
#

[00001197,38,独白]
>詩依奈さんは背伸びをしつつ、俺の額に手を当てて、自分の額と比べる。すると……。
<诗依奈同学踮起脚尖，把手放在我的额头上，又放在自己的额头上对比了一下。然后……
#

[00001216,39,诗依奈,v_shi2141]
>た、大変ですっ、すごく熱いです！　私のおでこと比べたら、燃えるように……っ
<不，不好了，非常的热！和我的额头相比，简直就像是烧起来了一样……

#

[00001235,40,天城恵介]
>し、詩依奈さん。ちょっと失礼しますよ
<诗，诗依奈同学。稍微失礼一下噢
#

[00001252,41,独白]
>俺は思うところがあって、詩依奈さんの額に手を当ててみた。すると、かなりひんやりしている。
<我突然想到了一件事，试着把手放在诗依奈同学的额头上。结果，发现非常的凉。
#

[00001272,42,诗依奈,v_shi2142]
>精霊さんの手、温かいです……
<精灵先生的手，好暖和啊……
#

[00001291,43,天城恵介]
>詩依奈さん、平熱が低いんじゃないですか？
<诗依奈同学，平均体温比较低吗？
#

[00001308,44,独白]
>お嬢さまも俺より低かったが、詩依奈さんはさらに低い。見るからに涼しげな容姿だし……というのは関係無いか。
<虽然大小姐的平均体温也要比我的要低，但是诗依奈同学的就更低了。看上去也是一副凉爽的身姿……没有关系吧。
#

[00001328,45,诗依奈,v_shi2143]
>精霊さんが温かいんです。私はふつうだと思います
<是精灵先生比较暖和的缘故吧。我觉得我的体温很普通。
#

[00001348,46,诗依奈,v_shi2144]
>その証拠に、ほら、どんどん私のほうが、精霊さんに触ってもらううちに熱くなって……
<证据就是……看……精灵先生抚摸我的同时，我的体温也渐渐得升高了……
#

[00001367,47,天城恵介]
>……詩依奈さん？
<……诗依奈同学？
#

[00001384,48,独白]
>普通に話していて、目もちゃんと合っているが、何か俺を見てないような……どうやらスイッチが入ったようだ。
<进行着普通的对话，四目相对也没什么问题，但总觉得她没在看着我呢……看来是打开了什么开关了的样子呢。
#

[00001403,49,诗依奈,v_shi2145]
>あ……はい、そうですね。精霊さんがよろしければ、私は毎日でも、こうして触って欲しいなって
<啊……是，是呢。如果精灵同学可以的话，我每天都想被这么抚摸着……
#

[00001422,50,天城恵介]
>えっ……そ、それは……
<诶……这，这是……
#

[00001439,51,独白]
>詩依奈さんは動揺するとあさっての方向の話題を振り始めるけど……今日はちょっと違う。
<虽然诗依奈同学在动摇时每次都会朝奇怪的方向改变话题……但是今天有点不一样
#

[00001456,52,独白]
>というか、とても恥ずかしいことを言ってしまっている。毎日触って欲しいって……いいのか、そんな。
<说回来，说了非常让人害羞的话啊。每天都想被抚摸之类的……没关系么，这样
#

[00001475,53,诗依奈,v_shi2146]
>……あ……すみません、私、何か変なことを言っていましたか？
<……啊……对不起，我，说了什么奇怪的话吗？
#

[00001494,54,天城恵介]
>そ、そうですよね。俺に触って欲しいなんて、変なこと以外のなんでもないですし
<是，是呢。想被我抚摸什么的，这样非常奇怪的话呢。
#

[00001513,55,诗依奈,v_shi2147]
>……それは変なことじゃないですね
<……那可不是什么奇怪的事噢
#

[00001531,56,独白]
>小さい声で言うと、詩依奈さんは俺をじっと見てくる。俺はもう、何を言っていいのか分からない。
<小声说着的同时，诗依奈同学一直盯着我看。我已经不知道说什么好了。
#

[00001550,57,诗依奈,v_shi2148]
>あ、あの……大丈夫です、気にしないでください。考えてることを、つい言ってしまっただけなんです
<那，那个……没关系的，请不要在意。我只是不小心把想着的事说出来了而已。
#

[00001569,58,天城恵介]
>……では。俺は、詩依奈さんがそう言ってくれて嬉しかったので……
<……那么。因为诗依奈同学这么说我很高兴，我就……
#

[00001586,59,独白]
>俺は詩依奈さんの頭に触れて、緊張しながらその頭を撫でた。
<我一边紧张地将手放在诗依奈同学的头上，一边抚摸起来
#

[00001604,60,独白]
>驚くほどサラサラした髪。お団子にするのが相当大変だろう……結んでもすぐほどけてしまいそうだ。
<她的头发顺滑得令人惊讶。把头发扎成团子型非常辛苦吧……即使扎上也会马上会松散开一样。
#

[00001624,61,诗依奈,v_shi2149]
>はぅぅ……精霊さん、いっぱい撫でてくれるのは嬉しいんですけど……恥ずかしいです
<哈呜……精灵先生，虽然这么抚摸我很开心……但是很害羞的……
#

[00001643,62,天城恵介]
>お、おっと……すみません。すごく綺麗な髪だと思って、つい……
<哎呀……对不起。想着这头发真是漂亮，不知不觉就……
#

[00001662,63,诗依奈,v_shi2150]
>はわぁっ……そ、そんなっ……ふ、ふつうです。普通にシャンプーをして、リンスをしているだけです
<哈哇……没，没有……很普通的。只是用很普通得洗发水来洗头和用护发素而已。
#

[00001681,64,天城恵介]
>それなら、元からの髪質がいいんですね
<那么也就是发质本来就很好的意思呢。
#

[00001700,65,诗依奈,v_shi2151]
>……えへへ。褒めてもらえると、ふたり分嬉しいです。お母さまゆずりの髪なんです
<……诶嘿嘿。多谢两人份的夸奖，因为是从母亲那里继承来的头发嘛。
#

[00001720,66,诗依奈,v_shi2152]
>精霊さんの髪も撫でてみたいです。凄く触り心地がよさそうです
<也想摸摸看一下精灵先生的头发呢。感觉摸起来会非常舒服的样子。
#

[00001739,67,天城恵介]
>お、俺は……さすがに撫でてもらうのは恥ずかしいですね
<我，我吗……果然被抚摸还是觉得害羞啊
#

[00001758,68,诗依奈,v_shi2153]
>……撫でてみたいです
<……想摸摸看……
#

[00001777,69,天城恵介]
>っ……わ、分かりました。では、また次の機会でどうでしょう
<……了，了解了。那么，下次有机会的话怎么样呢。
#

[00001796,70,诗依奈,v_shi2154]
>わぁ……ありがとうございますっ、嬉しいです♪　約束ですよ、天城先輩
<哇……非常感谢，我很高兴♪约定好了哦，天城前辈。
#

[00001814,71,独白]
>詩依奈さんは笑顔で言うと、自分の教室に帰っていく。最後に振り返って、小さく手を振ってくれた。
<诗依奈同学一边微笑着说道，一边往自己的教室走了回去。最后回过头来，挥舞着她的小手。
#

[00001832,72,独白]
>彼女も、我がままとまではいかないけど、おねだりすることはあるんだな……そして俺は、どうにも彼女の頼みには弱い。
<虽然说不上是任性，但是也是会有要求的呢......然后，看来我对于她的要求，很没辙呢
#

[00001849,73,独白]
>あんな妹が居たら、と思ってしまうけど。フラグメントを持つ彼女は、きっと『妹女神』ではない。
<如果有那样的妹妹的话……虽然这么想，但拥有女神碎片的她，肯定不会是「妹女神”。
#

[00001884,74,独白]
>授業の予鈴が鳴って、考えが中断される。俺も急いで教室に戻らないと。
<上课铃的响起中断了我的思考。我也得赶快返回教室才行。
#

