*[文件:com15_06b.s]
*[场景标题,Ｔｒｉａｎｇｌｅ,00000055]
*[场景日期,7月15日,00000056]
*[场景角色,雾雨优兔,00000058]

[00000498,1,独白]
>俺一人で霧雨さんの部屋に来るのは問題があるし、仁奈森さんも居てもらった方がいいだろう。
<就我一个人来到雾雨的房间会有各种问题吧，仁奈森也在会比较好吧。
#

[00000516,2,天城恵介]
>仁奈森さんが来る時に、俺も一緒に来ます。それなら、霧雨さんに迷惑もかけないし
<仁奈森来的时候，我也会一起来的。这样的话，也不会给雾雨添麻烦
#

[00000535,3,雾雨优兔,v_yuu2096]
>……全然迷惑じゃないのに。天城くんは真面目すぎ
<……明明完全不会有困扰的。天城君太较真了
#

[00000554,4,天城恵介]
>堅い職業ですから、その辺りは細心の注意を払わないといけないんです
<毕竟就是这样较真的职业，这种细节不细心注意的话是不行的
#

[00000572,5,天城恵介]
>その……俺だけが霧雨さんの家に入って行ったら、見る人によっては相当勘違いしそうですし
<那个……只有我一个人到雾雨家里去的话，被别人看到了会引起很大的误会的吧
#

[00000591,6,雾雨优兔,v_yuu2097]
>……それはそうかも。クラスの子にも、そういう噂が大好きな人がいる
<……好像的确就如你所说的。班级里也有，很喜欢那样传闻的人在
#

[00000611,7,雾雨优兔,v_yuu2098]
>じゃあ……あすみと一緒に、都合が良かったら来て
<那么……和明澄一起，正好都有空的话就来吧
#

[00000630,8,天城恵介]
>はい。その時は、遠慮なくお邪魔します
<好的。那个时候，我就不客气来打扰了
#

[00000647,9,独白]
>霧雨さんは微笑んで頷く。二人で行くと言ったのは、やっぱり正解だったみたいだ。
<雾雨微笑着点点头。果然说两个人一起去，是最正确的样子呢。
#

[00000665,10,独白]
>だけど少しだけ想像してしまった。俺と霧雨さんが二人だったら、どうやって過ごすのだろうかと。
<但是也稍微想象了一下。只有我和雾雨两个人的话，会怎么样度过呢。
#

[00000682,11,独白]
>仁奈森さんがいないと、会話のキャッチボールは緩やかになりそうだ。そんな落ち着いた時間も、悪くはないと思うけれど。
<仁奈森要是不在的话，感觉你一句我一句的对话会平稳得进行着。那样让人感觉平静的时间，我觉得也不错呢。
#

