*[文件:com13_07a.s]
*[场景标题,就算现在也不会改变,00000055]
*[场景日期,7月13日,00000056]
*[场景角色,此花宫琴耶,00000058]

[00000482,1,独白]
>誕生日のことが話題に出ているのに、それに触れないで終わるのは失礼だ。当日に言わなければならないという決まりもない。
<既然提到了生日的事，一点不说就结束也是很失礼的。而且也并没有规定非要在生日当天说不可。
#

[00000500,2,天城恵介]
>お嬢様、お誕生日おめでとうございます
<大小姐，祝你生日快乐~
#

[00000519,3,此花宫琴耶,v_kty2095]
>はい、ありがとうございます
<嗯，谢谢
#

[00000539,4,此花宫琴耶,v_kty2096]
>恵くんの誕生日は、一緒に家でお祝いをしましょう。皆さんも招待して……
<惠君的生日的话，一起在家里庆祝吧。也把大家都请来。。。
#

[00000558,5,天城恵介]
>い、いえ……俺は執事ですから
<不，不用了。。。我只是一个管家而已
#

[00000577,6,此花宫琴耶,v_kty2097]
>執事ですから、主人としてお願いします。ささやかながら、パーティをさせてください
<正因为是管家，我才会以主人的身份请求。就算是很简单的，也请让我举办生日聚会
#

[00000597,7,此花宫琴耶,v_kty2098]
>そのときだけは私もみんなと一緒に、お料理の準備をしたりしたいです。普段は出来ないことなので
<只有在那个时候，我也想要和大家一起来准备料理什么的。这是平常办不到的事
#

[00000616,8,天城恵介]
>お嬢様……
<大小姐。。。
#

[00000635,9,此花宫琴耶,v_kty2099]
>プレゼント、何がいいでしょうか……恵くん、楽しみにしていてくださいね。頑張って選びますから
<礼物，该选什么好呢。。。惠君，要好好期待下哦。我会努力挑选的
#

[00000711,10,独白]
>部屋に戻られるお嬢様を見送って、廊下で別れる。おめでとうと言ったものの、逆に俺の誕生日の話になってしまった。
<我目送着要回房间的大小姐，在走廊分别。明明是我说了祝福生日快乐的话，话题反而变成了我的生日。
#

[00000728,11,独白]
>……お嬢様にはかなわないな。感謝を伝えても、それ以上のことが返ってくる。今はまだ、執務に集中することが一番の奉公ということになりそうだ。
<。。。真是敌不过大小姐啊。就算表示感谢，也会获得更多的回报。看来目前还是，把精力集中于工作上才是对小姐最好的效忠呢。
#

