*[文件:com11_04b.s]
*[场景标题,不问出口的勇气,00000055]
*[场景日期,7月11日,00000056]
*[场景角色,藤崎芽爱,00000058]

[00000466,1,独白]
>ここで誕生日を聞いても、芽愛さんは遠慮するだろう。ものごとを聞くには、巡ってくる時と場合がある。
<在这里问她的生日，芽爱也许会有所顾虑吧。询问事情也是要分时间和场合的。
#

[00000484,2,天城恵介]
>芽愛さん、また生徒会の仕事を手伝わせてください。半分残っているなら、それは今日の続きですから
<芽爱姐，下次学生会的工作再叫我来帮忙吧。剩下的一半还像今天一样一起做吧
#

[00000503,3,藤崎芽爱,v_mea0579]
>ふふっ……それは嬉しい申し出ですわね。でも、恵介を琴耶から借りるにも、加減は必要ですわ
<呵呵……你这么说我很开心。但是从琴耶那把你借过来帮忙也得适可而止啊
#

[00000523,4,藤崎芽爱,v_mea0580]
>あなたが手伝うことが当然になったら、私はきっとだめになります。何も言わなくてもお茶を淹れてくれて、仕事も進むんですもの
<如果你来帮忙成为理所当然的事情，那我就没什么用了。即使不开口你也能帮我沏好茶，工作也进行的很顺利
#

[00000542,5,天城恵介]
>……次も手伝わせてくれないと、先輩に呼び名が戻るかもしれませんが
<……如果你下次不让我来帮忙的话，那我也许就重新叫回学姐了……
#

[00000561,6,藤崎芽爱,v_mea0581]
>なっ……そ、そんなカードを切ってくるなんて。あなたもなかなか、したたかな人ですわね
<……给，给我来这一招吗。你也是个难对付的人啊
#

[00000580,7,天城恵介]
>いろいろ、手強い人にも揉まれていますので
<因为，我每天都在被各种各样手段强硬的人蹂躏着呢
#

[00000599,8,藤崎芽爱,v_mea0582]
>ふふっ……それもそうですわね。一番手ごわいのはあなたの主人ですわ、きっと。私もあの子の考えていることが、時々分かりませんもの
<……也是呢。你的主人肯定是最不好对付的一个。我有时也不知道那孩子究竟在想些什么　
#

[00000617,9,独白]
>お嬢様は別の意味で手強い……いつの間にか同衾して、裸を見られ、さらに混浴までした。家族でもそこまではしないだろう。
<大小姐在某种意义上很不好对付啊……不知怎么的就和她同床，看见了她的裸体，还和她共浴了。就算是家人也不会做到这一步吧。
#

[00000637,10,藤崎芽爱,v_mea0583]
>では、無理はせず、都合が合うときだけお願いしますわ。またお話でもしながら、手伝ってください
<那么就请不要勉强，在有空的时候来帮我吧。下次再一起说说话，帮帮我的忙吧
#

[00000656,11,天城恵介]
>はい、ありがとうございます。芽愛さん
<好的，谢谢。芽爱姐
#

[00000675,12,藤崎芽爱,v_mea0584]
>そこで『お姉ちゃん』と言ってみるくらいは、サービスが欲しいですわね。それは高望みですの？
<这个时候应该给我特别服务，叫我一声「姐姐」啊。这个要求很高吗？
#

[00000694,13,天城恵介]
>はは……それは、順に知られるとすごい顔で見られそうですから。もしくは、色々と疑われます
<哈哈……要是被顺知道了可是会被他死盯着住的。说不定他还会胡思乱想的
#

[00000713,14,藤崎芽爱,v_mea0585]
>内緒にしてくれれば問題ありませんのに。生真面目ですわね
<不和他说不就行了嘛。真是木讷呢。
#

[00000731,15,独白]
>少し不満そうに口を尖らせて、芽愛さんは俺の胸を人差し指でつつく。彼女は俺に対しては、すっかりボディタッチに遠慮がなくなっていた。
<芽爱话语中有些不满，用食指戳着我的胸口。她对于和我的肢体接触已经没有任何戒心了。
#

[00000749,16,独白]
>これくらいの間柄でも、付き合っていたりするように思われるからな……芽愛さんに迷惑はかけられないし、その辺りは節度を持っていこう。
<她这个动作在别人看来，我们大概就像情侣一样吧……为了不给芽爱添麻烦，我还是有所注意的好。
#

