*[文件:com16_07.s]
*[场景标题,与天使的交谈,00000055]
*[场景日期,7月16日,00000056]
*[场景角色,梅莉艾露／女性,00000058]

[00000588,1,独白]
>今日の夜から、お嬢様は明日の誕生日パーティに出る準備を始めていた。
<从今天夜里开始，大小姐就开始了出席明天生日派对的准备。
#

[00000605,2,独白]
>夕食のあと、部屋に戻ってドレスの着付けをしている。姉御と、風祭さんに山田さんも一緒だ。
<晚餐过后，回到房间就开始了穿着礼服。和大姐头，风祭还有山田一起。
#

[00000624,3,火野京子,v_y022006]
>いよいよ明日ねえ。恵介のことだから心配ないと思うけど、プレゼントは用意した？
<终于要到这一天了呢。虽然我觉得惠介的话不用担心，但姑且问一下，礼物准备好了吗？
#

[00000644,4,馆林美奈,v_y032003]
>私たちも、メイド全員でプレゼントを用意しました
<我们女仆们全员也准备了礼物
#

[00000664,5,火野京子,v_y022007]
>まあパーティで貰うプレゼントが凄すぎて、私らに出来ることは限られてるけどね
<嘛，虽然派对上肯定会有很多礼物吧，我们能做到的也十分有限呢
#

[00000684,6,馆林美奈,v_y032004]
>それでも、何もしないよりは、お嬢様に少しでも感謝を伝えたいですし……
<但就算是这样，比起什么都不做，我们也想向大小姐表达一下我们的感谢之情……
#

[00000703,7,天城恵介]
>俺も、同じ気持ちですよ。本当に、大したものはお贈り出来ないんですが
<我也是一样的心情噢。说实在的，虽然送不了什么贵重的东西
#

[00000722,8,火野京子,v_y022008]
>明日は置いて行かれて寂しいもの同士、お嬢様が帰って来るまでにフルテンションまで上げときましょ
<身为明天一样会被留在家里品味孤独的同伴，在大小姐回来之前尽量把气氛超热到最高潮吧
#

[00000742,9,馆林美奈,v_y032005]
>あまり飲まないでくださいね、あくまで誕生日なのはお嬢様で、私たちはお祝いする側です
<别喝太多了啊，怎么说都是大小姐的生日，我们只是祝福的那一边而已
#

[00000762,10,火野京子,v_y022009]
>何言ってんの、美奈も自分のことのように嬉しいでしょ？　素直になりなさいって
<你在说什么呢，美奈也是当成了自己生日一样得开心噢？　还是坦率一点吧
#

[00000782,11,馆林美奈,v_y032006]
>だからって、さりげなく飲ませたりしないでくださいね。前はそれでひどいことになりましたし
<就算是这样，也请别一副毫不在意的样子开始喝起来。毕竟之前就是因为这样还闹大了一番呢
#

[00000800,12,独白]
>何というか、大人の女性の会話だな。こういう時、若輩である俺は、ちょっと憧れのようなものを覚えてしまう。
<总觉得，真有成熟女性对话的感觉呢。这种时候，还年轻的我，也稍微觉得有些羡慕呢。
#

[00000818,13,天城恵介]
>俺も早く大人になりたいな。皆さんに認めてもらえるような
<我也想早点成为大人呢。成为让大家都能认可的大人
#

[00000837,14,火野京子,v_y022010]
>えっ、ちょっ……なに？　その美少年ゼリフ。お姉さんを落としにかかってるの？
<诶，等等……什么啊？　那个美少年的台词。是想攻略大姐姐我吗？
#

[00000857,15,馆林美奈,v_y032007]
>た、確かに今のは良かったですね……いつも大人びた恵介くんが見せる、可愛い一面というか……
<确，确实刚才那个不错呢……应该说是一直都是一副成熟样子的惠介让我们看到的可爱的一面……
#

[00000876,16,天城恵介]
>そ、その可愛いっていうのから脱却したいんですが……
<虽，虽然很想快点摆脱你们所说的那份可爱……
#

[00000895,17,火野京子,v_y022011]
>恵介はずっと少年のままって感じがするわね。青年といえば青年だけど、中間みたいな
<惠介的话一直给人少年的感觉呢。虽然已经是青年了，差不多在少年和青年之间的感觉
#

[00000915,18,馆林美奈,v_y032008]
>ひ、火野さん。その話題は確かに楽しいですけど……私たちは、今日は帰宅ですから
<火，火野。那个话题的确很开心但是……我们今天要回去的
#

[00000935,19,火野京子,v_y022012]
>あ、もうこんな時間。帰宅の方が大変なのよねえ、家に帰っても姉貴と飲んで寝るだけだし
<啊，已经这个时间了啊。要回家的人也真是辛苦呢，就算回家了能做的事情也只有和大姐头一起喝酒然后睡觉而已
#

[00000955,20,馆林美奈,v_y032009]
>私は飲みませんけど、似たようなものです。することがないので、すぐ寝てしまいますね
<虽然我不喝酒，但是也差不多呢。因为没有什么能做的事，马上就会睡着了
#

[00000975,21,火野京子,v_y022013]
>そうなると恵介と遊んでたほうが……っていうと、少年の恵介は困っちゃうか
<这样一说的话，还是和惠介一起玩比较好呢……不过，还是少年的恵介会困扰的吧
#

[00000994,22,天城恵介]
>俺は構ってもらえて嬉しいですよ
<我的话，能和我一起玩很高兴噢
#

[00001013,23,馆林美奈,v_y032010]
>火野さん、そろそろ自重してください。これ以上可愛いリアクションを引き出されたら、私……
<火野，差不多请自重一下吧。再让惠介露出这么可爱的反应的话，我……
#

[00001033,24,火野京子,v_y022014]
>あはは、顔真っ赤になってる。美奈は分かりやすいわね
<哈哈哈，脸好红啊。美奈真是容易懂呢
#

[00001053,25,馆林美奈,v_y032011]
>ほ、放っておいてください。恵介くん、後のことはお願いしますね
<别，别管我。恵介君，之后的事情就拜托你了呢
#

[00001071,26,独白]
>ふたりが連れ立って、一度メイド部屋に戻っていく。私服に着替えてから帰るのだろう。
<两个人一起回了女仆的房间。是回去换成私服准备回家吧。
#

[00001146,27,梅莉艾露,v_mer2129]
>あ、可愛い恵介さまですぅ。メイドさんたちの間では少年扱いですね。ほほほ、可愛いぼうや
<啊，真是可爱的恵介大人呢。在女仆之间被当作少年看待的惠介大人呢。哈哈哈，真是可爱的小孩子
#

[00001165,28,天城恵介]
>いきなり飛ばしてますね……今日はそろそろ休みますよ
<突然就飞过来了呢……今天也差不多该休息了
#

[00001185,29,梅莉艾露,v_mer2130]
>明日は色んな意味で、大事な日ですね
<明天是各种意义上的，重要的日子呢
#

[00001204,30,天城恵介]
>……あなたはお嬢様にプレゼントは……買ってなさそうですね
<……你好像给大小姐的礼物……没有买呢
#

[00001223,31,梅莉艾露,v_mer2131]
>私のスマイルが何よりのプレゼントです……というのは冗談で
<我的微笑可是比什么都珍贵的礼物……当然只是开玩笑的
#

[00001243,32,梅莉艾露,v_mer2132]
>プレゼントならもうあげてるですよ。広義的な意味でですが
<礼物的话已经给了噢。广义上来说
#

[00001262,33,天城恵介]
>便利な言葉ですね、広義的……何を指しているのか、さっぱり分かりません
<真是方便的话呢，广义上来说……到底指什么呢，完全不明白呢
#

[00001281,34,梅莉艾露,v_mer2133]
>日本語は便利ですね、隠したいことを隠すときに、曖昧な言葉がいっぱいあるです
<日语真是方便呢，有想要隐瞒的事情不想说的时候，这样暧昧不清的词语有很多呢
#

[00001301,35,梅莉艾露,v_mer2134]
>……本当は、ずばっと言っちゃってもいいんですけどね
<……虽然实际上直接告诉你也没关系
#

[00001321,36,梅莉艾露,v_mer2135]
>私が様子を見ているのはこの夏までかもしれないし、明日までかもしれないんですから
<毕竟我可能只袖手旁观到这个夏天为止，也可能就到明天为止呢
#

[00001340,37,天城恵介]
>……何か、するつもりですか？　様子見が終わったら
<……你，是想要做什么吗？　如果袖手旁观结束后
#

[00001359,38,梅莉艾露,v_mer2136]
>するですよ、それは。私が何のために居ると思ってるんですか？
<会做的噢。你觉得我是为了什么而在这里的呢？
#

[00001377,39,独白]
>あっけらかんとメリエルは言った。これまでなら『さあ』なんて言って、言葉を濁してきたのに。
<梅莉艾露若无其事得这样说道。明明至今为止都是用『谁知道呢』这样的话来糊弄过去的。
#

[00001397,40,梅莉艾露,v_mer2137]
>恵介さまや皆さんと遊ぶのは楽しいですけど、それは私個人が楽しんでいるだけのことです
<虽然和恵介先生还有大家玩的很开心，但是这只是我个人在享受而已。
#

[00001417,41,梅莉艾露,v_mer2138]
>……でも、覚えておいてください。天使はルールに忠実で、ときどき残酷なんですよ
<……但是，请记得。天使是忠诚于原则的，有的时候会很残酷哟
#

[00001436,42,天城恵介]
>……残酷、ですか。あなたを見てると、とてもそうは思えないんですが
<……残酷，吗。但是看着你，却完全没有一点这样的感觉呢
#

[00001455,43,梅莉艾露,v_mer2139]
>今は人間とはいっても、あなた様は神様です。天使である私より上位の存在です
<虽说现在是人类，但是您是神。是比作为天使的我要更加高贵的存在
#

[00001475,44,梅莉艾露,v_mer2140]
>本当は、私にあなたに逆らう権限はありません。でも、『今のあなた』は神さまではありませんから……
<实际上我没有忤逆你的权利。但是，『现在的你』并不是神，所以……
#

[00001495,45,梅莉艾露,v_mer2141]
>……あまり脅してもしかたないですね。あはは、ビックリしたですか？
<……稍微威胁一下也是没办法呢。哈哈，吓了一跳吗？
#

[00001514,46,天城恵介]
>……いや。その気になれば、あなたはいつでも行動を起こせたはずですから
<……不。要是有那个意思的话，你明明随时都能展开行动的
#

[00001533,47,梅莉艾露,v_mer2142]
>なんだ、わかってるんじゃないですか。それなら、相応の行動を起こしてほしいですぅ
<什么嘛，不是很清楚的吗。那样的话，希望你能做出与之相符的行动呢
#

[00001553,48,梅莉艾露,v_mer2143]
>あなたは『フラグメント』を集めなければいけないです。ひとつでも、ふたつでも
<你必须去收集『女神碎片』才行。一个也好，两个也好
#

[00001573,49,梅莉艾露,v_mer2144]
>……全部はおそらく回収出来ないですね。妹女神様も、それを望みませんから
<……恐怕全部回收是做不到的吧。而且妹女神也不期望着这样的事情
#

[00001592,50,天城恵介]
>そこまでわかっていながら、どうして俺を、そのまま泳がせ続けたんですか？
<既然你如此明白，那为什么还这样放任我？
#

[00001611,51,梅莉艾露,v_mer2145]
>私はあくまで、審判……見届けるものだからですよ。『ルール』に基づいて
<我说到底不过只是个裁判……只是看着的人噢。基于『规则』
#

[00001631,52,梅莉艾露,v_mer2146]
>このゲームは、妹女神さまとあなたが参加者です。私は干渉することは許されていないのです
<这个游戏的参加者只有妹女神和你。我是不被允许干涉的
#

[00001650,53,天城恵介]
>……見ているだけなんですね。最後まで
<……只是看着呢。一直到最后
#

[00001669,54,梅莉艾露,v_mer2147]
>最後の最後には、与えられた役割を果たすですよ
<最后的最后的话，我会完成被赋予了的使命的噢
#

[00001689,55,梅莉艾露,v_mer2148]
>……今の段階なら、言ってもいいと思うですけど。恵介さまは……
<……到了现在的阶段的话，我觉得就算是说出来也没有关系了。恵介大人……
#

[00001709,56,梅莉艾露,v_mer2149]
>これまで、妹女神様に出会っていたと思いますか？
<到现在为止，你觉得遇见过了妹女神了吗？
#

[00001727,57,独白]
>――そんなことを言われても、分からない。妹みたいな女の子……詩依奈さん。彼女のことが引っかかるだけで。
<就算这样说，我也完全没有头绪。像妹妹一样的女孩……诗依奈。虽然有些在意她。
#

[00001746,58,天城恵介]
>フラグメントの持ち主の詩依奈さんは、俺の妹ではありえない……そうですよね
<但是持有着碎片的诗依奈，不可能是我的妹妹……对吧
#

[00001766,59,梅莉艾露,v_mer2150]
>……やっぱり、そうですよね。分かってはいても、大誤算だったとしか言えないです
<……果然，是这样的呢。就算明白这一点，但是也只能说这是失算呢
#

[00001786,60,梅莉艾露,v_mer2151]
>妹女神様は、完璧すぎたんですね……自分の記憶を、残しておけば良かったのに
<妹女神她真是做的太天衣无缝了呢……明明留下自己的记忆就好了呢
#

[00001805,61,天城恵介]
>……彼女は真面目だったんですね、とても
<……她很较真呢，非常的
#

[00001824,62,梅莉艾露,v_mer2152]
>……えっ？
<……欸？
#

[00001843,63,天城恵介]
>もし……俺が本当に神で。地上に降りた妹を見つけるのが、『ゲーム』だというなら
<如果……我真的是神的话。要找到下来地上的妹妹什么的，如果说是『游戏』的话
#

[00001861,64,天城恵介]
>どちらかが記憶を残していたら、それは勝負にはなりえない
<不管哪边留有记忆的话，那都无法公平决胜了呢
#

[00001880,65,梅莉艾露,v_mer2153]
>……真面目って、褒め言葉みたいに聞こえるじゃないですか
<……较真什么的，听起来就像是表扬的话呢
#

[00001900,66,梅莉艾露,v_mer2154]
>けど、バカ正直とも言えるですよね。私だってそれくらいの日本語は、覚えたです
<但是，也可以说是不懂得变通呢。就算是我，这种程度的日语，我也是记住了的呢
#

[00001919,67,天城恵介]
>……いや。俺はそれを、否定的な意味で言ってはいません
<……不。我并不是否定的意思
#

[00001937,68,天城恵介]
>神が人間になって、隠れんぼをしてる……それ自体が、真面目とはいえない悪ふざけかもしれないが
<神变成人类，玩捉迷藏……虽然这本身也许是说不上正经的恶作剧
#

[00001955,69,天城恵介]
>俺の妹にとっては、とても大切なことで……ルールを曲げることも、許されなかった。全て、推測に過ぎませんが……
<但是对于我的妹妹来说，是非常重要的事情……也不允许违背规则。虽然这一切都不过是推测罢了……
#

[00001974,70,梅莉艾露,v_mer2155]
>それを尊いことだと、恵介様は言ってくれるですか……？
<惠介大人是想说这是值得尊敬的事情吗……？
#

[00001993,71,天城恵介]
>……そう思います。そして俺はもう少し、妹と向き合うべきだったのかもしれないと
<……我是这样想的。然后，我觉得我或许应该更多得和妹妹面对面得交流一下
#

[00002011,72,天城恵介]
>神さまだった頃の俺に、言ってやりたい……そういう気がします
<真是想对还是神的时候的我这么说……
#

[00002030,73,梅莉艾露,v_mer2156]
>……おお
<……噢噢
#

[00002049,74,天城恵介]
>お、『おお』って……結構真剣に考えて喋ってるつもりなんですが……
<噢，『噢噢』什么的……虽然我是非常认真得思考后再说出来的？……
#

[00002068,75,梅莉艾露,v_mer2157]
>ばかにしてるわけじゃないです。素直に感心しただけですよ
<没有把你当笨蛋耍啦。由衷觉得佩服噢
#

[00002088,76,梅莉艾露,v_mer2158]
>フラグメントが見つからないと、『ゲーム』は何の意味もなく終わると思っていました
<找不到碎片的话，『游戏』就没有任何意义得结束了
#

[00002108,77,梅莉艾露,v_mer2159]
>でも、違ったですね。あなた様は、私と出会って今日まででも、小さいですけれど、変化しています
<但是，现在不一样了呢。和您相遇以来，虽然只是一点点，但是也在不断得改变着
#

[00002126,78,独白]
>メリエルは何かを企んでいるわけでもなく、本当に、ただ穏やかに微笑んで、俺のことを褒めてくれている。
<梅莉艾露并没有在打算着什么，真的，只是温和得微笑着，并表扬着我。
#

[00002145,79,梅莉艾露,v_mer2160]
>人間は、神さまとは違って、短い時間で変わるものなんですね
<人类，和神完全得不同，只是很短的时间也会有改变呢
#

[00002164,80,天城恵介]
>……あなたも人間になって、変わったんじゃないですか？　俺と出会ってから、今まで
<……你也不是变成人类之后有所改变了吗？　和我相遇起，到现在
#

[00002183,81,梅莉艾露,v_mer2161]
>それは勘違いしてると思うですけど、私人間になってはいないですよ。天使のままです
<那真是完全的误解了呢，我可没有变成人类噢。一直都是天使
#

[00002203,82,梅莉艾露,v_mer2162]
>だからちょっと、うらやましいですよ。私も『本当に』、人間になってみたいな……なんて
<所以稍微，有点羡慕呢。我也『真的』有点想要成为人类试试呢……之类的
#

[00002222,83,梅莉艾露,v_mer2163]
>思うわけあるかですぅ。天使が下等な人間なんかに生まれ変わってもいい事無いです。ぺっぺ
<怎么可能会这么想嘛！天使转生成那样子下等的人类也完全没有好处！（吐舌头
#

[00002242,84,天城恵介]
>……ははっ
<……哈哈
#

[00002261,85,梅莉艾露,v_mer2164]
>な、何笑ってるですか。別に照れ隠しで言ってるわけじゃ……
<笑，笑什么。才不是为了遮羞才这么说的呢……
#

[00002281,86,天城恵介]
>ははっ……ははははっ……
<哈哈……哈哈哈哈……
#

[00002300,87,梅莉艾露,v_mer2165]
>な、何ですかその大笑い。今までそんな笑い方したこと……
<什，什么啊那样的大笑。明明至今为止都没这么笑过……
#

[00002318,88,独白]
>メリエルの手のひら返しがツボにはまったというだけじゃない。ただ、頭を空にして笑いたくなった。
<梅莉艾露会突然改变态度只是因为被正中了红心罢了。只是，我脑袋里一片空白想要大笑。
#

[00002336,89,独白]
>『フラグメント』のことも、『ゲーム』も、自分が神だったことも、妹がいたことも。
<『女神碎片』的事情也好，『游戏』的事情也好，自己曾经是神也好，有妹妹也好。
#

[00002354,90,独白]
>俺はそういうものなのだと、受け入れてしまっている。そして、真剣に、馬鹿正直に、向き合い始めている。
<我慢慢得接受了这些事实。然后，开始认真地，不懂得变通地，愿意正面相对了。
#

[00002373,91,梅莉艾露,v_mer2166]
>……あははっ
<……哈哈哈
#

[00002392,92,天城恵介]
>ははははっ……
<哈哈哈哈……
#

[00002411,93,梅莉艾露,v_mer2167]
>も、もう笑うのやめてです。つられるですぅ……あははっ……
<真，真是的不要笑了。引得我也笑起来了……哈哈哈……
#

[00002429,94,独白]
>メリエルがこんなに笑うのを初めて見た……そして、そうすると、意外に可愛いということも。
<第一次见到梅莉艾露这样的笑……而且，这个样子的梅莉艾露，意外得感觉非常的可爱。
#

[00002447,95,独白]
>それは言わなくても伝わるのかもしれないが、言うことはないだろう。それが俺とメリエルにとって、最も良い在り方だと思っていた。
<虽然不说也可能传达得到，但是也不可能说出口的吧。这是对于我和梅莉艾露来说，最舒服的相处方式了。
#

