*[文件:com14_06b.s]
*[场景标题,料理源于真心,00000055]
*[场景日期,7月14日,00000056]
*[场景角色,藤崎芽爱,00000058]

[00000499,1,独白]
>取り繕っても仕方がない。今の俺は確かに、一人で大したアテもなくふらふらしている……執事としてあるまじき醜態だ。
<在这里谦虚也没有用。我现在确实正没有什么明确目标地转来转去……这是作为不该有的丑态。
#

[00000517,2,天城恵介]
>め、芽愛さん。恥ずかしいことなんですが、ひとつお願いがあります
<芽，芽爱学姐。虽然有些失态，我有个请求
#

[00000536,3,藤崎芽爱,v_mea2115]
>奇遇ですわね、私もお願いがあって来ましたのよ
<真巧呢，我也是有个请求才来的
#

[00000556,4,藤崎芽爱,v_mea2116]
>良かったら、生徒会室で一緒に食事をしませんか？　今日は、自分でお弁当を作りましたのよ
<如果可以的话，要不要来学生会室一起吃午饭呢？　今天的便当是我自己做的哦
#

[00000574,5,独白]
>先に言われてしまったので、俺は照れ隠しに頬をかいた。芽愛さんも、同じことを考えていたと察して楽しそうに笑う。
<被抢先说出来了，我为了隐藏害羞轻轻挠了挠脸。芽爱学姐察觉到了我在想着一样的事而笑了起来。
#

[00000592,6,天城恵介]
>芽愛さん、いいんですか？　今の俺は、はしたないほどにお腹を空かせておりますが
<芽爱学姐，可以吗？　现在的我，可是如同饿狼一般
#

[00000611,7,藤崎芽爱,v_mea2117]
>ふふっ……変な言い方をしなくても、顔を見ればわかりますわ
<呵呵……就算不用那么奇怪的说法，看到你的表情就已经明白了
#

[00000631,8,藤崎芽爱,v_mea2118]
>お弁当作りは滅多にしませんから、作りすぎてしまって。食べてもらえると嬉しいですわ
<因为很少做便当，所以一下就做多了。帮我分一些的话我会很高兴的
#

[00000650,9,天城恵介]
>ありがとうございます。食べ物は大切にしないと、罰が当たりますからね
<谢谢。如果不珍惜食物，会受到天罚呢
#

[00000668,10,天城恵介]
>あ……でも、いいんですか？　芽愛さんも、何か用事があったんじゃ……
<啊……但是，可以吗？　芽爱学姐不是也有什么事情的吗……
#

[00000688,11,藤崎芽爱,v_mea2119]
>後輩がお腹を空かせているのに、放っておくことは出来ませんわ。早速参りますわよ
<后辈的肚子都空空如也了，我可不会放任不管的。快点跟过来吧
#

[00000707,12,天城恵介]
>め、芽愛さん……手は引っ張らなくても……
<芽，芽爱学姐……就算不用拉着手……
#

[00000725,13,独白]
>おもむろに手を握られて、そのまま連れていかれる。女性にいきなり手を握られて、ドキッとしない男はいないだろう。
<芽爱不慌不忙地握住我的手拉我走向学生会室。被女性突然握住手还不会心跳加速的男性是不存在的吧。
#

[00000744,14,藤崎芽爱,v_mea2120]
>しっかり手を繋いでおかないと、どこかに行ってしまいそうですから
<不好好地牵住你的手的话，你不知道会跑到哪里去
#

[00000763,15,天城恵介]
>もうフラフラしたりはしませんのでっ……め、芽愛さんっ！
<我不会再四处乱转的啦……芽，芽爱学姐！
#

[00000780,16,独白]
>必死に頼んでみるものの、芽愛さんは手を離してくれない。その手が汗ばんでくるまで、彼女はずっと手を繋いだままでいた。
<就算我拼命地请求，芽爱也没有把手松开。在掌心渗出汗之前，都一直那样被她拉着。
#

[00000858,17,独白]
>通り過ぎる生徒たちに『生徒会長が手つなぎデートしてる！』『違う、あれはただの連行だ』とか、色々好き勝手なことを言われた。
<身边路过的学生都在谈论着『学生会长正在手牵手约会！』『不对，那只是在押送』之类的，受到了各种各样的看法。
#

[00000875,18,独白]
>芽愛さんも気づいているのに、少し頬を赤らめているだけで、あえて知らぬふりをしている。そして、テンションがいつもより高めだった。
<芽爱明明也注意到了，然而只是两颊有些稍稍发红，反而装作一副不知道的样子。而且，她的情绪比以往还要高涨。
#

[00000894,19,藤崎芽爱,v_mea2121]
>皆さんには申し訳ないですが、冷房を入れさせてもらいますわね
<虽然对不起大家，不过还是把冷气打开吧
#

[00000913,20,天城恵介]
>ええ、いいと思います。生徒会長の仕事は激務ですから……恩恵に預かる俺は、役得ですけど
<啊啊，好的。因为学生会长的工作很繁重嘛……我只是借此机会受到了特别的恩惠
#

[00000932,21,藤崎芽爱,v_mea2122]
>あまり暑いと食欲が出ませんから。恵介は伸び盛りですし、しっかり食べてもらわないと
<太热的话也会没食欲呢。惠介正处在成长期，不好好吃饭的话
#

[00000950,22,独白]
>芽愛さんは言いながら、お弁当の包みを取り出して、机の上に置いた。
<芽爱一边说着，一边取出便当的包裹放在桌子上。
#

[00000968,23,独白]
>二段重ねの大きめの重箱を見て、俺は目を白黒させる。これを彼女一人で食べようと思って作ったとは、とても思えない。
<我傻傻地盯着那个双层的大号便当盒。完全不觉得她是已一人吃的基准做出的这份便当。
#

[00000985,24,独白]
>芽愛さん、初めから俺と一緒に食べるために弁当を作ってきたんじゃ……い、いや、それは自意識過剰だな。
<芽爱，不会是一开始就打算和我一起吃吧……不，不对，那只是我自我意识过剩了。
#

[00001003,25,天城恵介]
>どんなお弁当なんですか？　芽愛さん、開けてみてもいいですか
<是什么样的便当呢？　芽爱学姐，可以打开看看吗
#

[00001022,26,藤崎芽爱,v_mea2123]
>ええ、どうぞ。遠慮無く、たーんと召し上がってくださいませ♪
<嗯，请自便。不用客气放开肚子吃吧♪
#

[00001040,27,独白]
>声が弾むくらいに嬉しそうな芽愛さん。しかし俺は、蓋を開いて中を見たところで、眉根にシワを寄せた。
<芽爱的声音高兴地仿佛都要跳起来了。可是，我在打开盖子看到里面的菜式后，皱起了眉头。
#

[00001059,28,天城恵介]
>……え、ええと。個性的な匂いがしますね、オイスターソースや、その他色々の
<……那，那个。很有个性的味道呢，是耗油吗，还有其他各种各样的
#

[00001079,29,藤崎芽爱,v_mea2124]
>ええ、我が家には調味料が充実していますから。お母さまに教えてもらって、味を整えてみましたの
<是的，我家的调味料是很全的。母亲大人教给我，就试着这样来调味了
#

[00001097,30,独白]
>芽愛さんのお母さん……しっかりした人だろうと思うけど、料理の経験はおありにならないのでは……。
<芽爱的母亲……本来觉得是个很出色的人，难道在料理上没什么经验吗……。
#

[00001114,31,独白]
>娘のお弁当作りを手伝う母親。微笑ましい光景だが……いや、大丈夫だ。何せ、芽愛さんの作った弁当だ。
<帮女儿一起做便当的母亲。倒是满温馨的场景……不不，没问题的。毕竟是芽爱做出的便当。
#

[00001133,32,藤崎芽爱,v_mea2125]
>箸が一本しかありませんから、お先にどうぞ
<筷子只有一双，你先吃吧
#

[00001152,33,天城恵介]
>は、はい。では、この炒めものを……
<好，好的。那就，从这个炒菜……
#

[00001169,34,独白]
>言うなれば、中華料理の回鍋肉のようなもの。キャベツとピーマンに肉に、味付けは豆鼓、豆板醤、甜麺醤などを用いて炒める調理法がオーソドックスだが……。
<要说的话，是类似中华料理的回锅肉。配料是卷心菜，青椒和肉，调味用的是豆豉，豆瓣酱，甜面酱等，还是挺正统的炒法……。
#

[00001187,35,天城恵介]
>むぐっ……ん、んん？　この酸っぱさは……
<姆咕……嗯，嗯嗯？　这股酸味……
#

[00001206,36,藤崎芽爱,v_mea2126]
>夏バテにいいと思って、黒酢を入れてみましたの。沖縄から取り寄せたものなんですのよ
<我觉得对于消暑比较好，所以就试着加了黑醋。是产自冲绳的哦
#

[00001224,37,独白]
>く、黒酢か……確かに健康にはいいし、色的には回鍋肉の色だが。酢豚と言ってもらって食べたほうが、まだ驚きは少なかったかもしれない。
<黑，黑醋啊……确实对健康比较有益，颜色也符合回锅肉，不过要是事先说一下这猪肉是配醋的，我可能就不会那么吃惊了。
#

[00001244,38,藤崎芽爱,v_mea2127]
>……どうですか？　お味の方は。気に入らなかったら、言ってくれていいんですのよ
<……怎么样？　要是不合你的口味，说出来也没关系的哦
#

[00001262,39,独白]
>そんなに不安そうに聞かれたら、俺には答えを選ぶことは出来ない。塩気が少なくて、ただ黒酢の酸っぱさが刺激的というだけじゃないか。
<这样一脸不安地问我的话，我的回答根本没有选择的余地。充其量是咸味有点淡，还有黑醋的酸味有点刺激。
#

[00001282,40,天城恵介]
>お、美味しいです……斬新で、まごころのこもった味です
<很，很好吃……很崭新的，包含着心意的味道
#

[00001301,41,藤崎芽爱,v_mea2128]
>あぁ……安心しましたわ。そう言ってもらえると、苦労なんて忘れてしまいますわね
<那……那我就放心了。能听到你这么说，辛苦什么的都忘掉了
#

[00001321,42,藤崎芽爱,v_mea2129]
>お母様の手は借りましたけれど、何とか自分の手で作りたかったんですの。これはもっと自信作ですわ
<虽然有母亲大人的帮忙，不过最重要的是我想要通过自己的双手做出来。这是我的自信作哦
#

[00001339,43,独白]
>芽愛さんが指さしたのは、ほうれん草のお浸し……しかし、俺が知っているお浸しと違う。
<芽爱指向了那边的水煮菠菜……不过，与我所知道的并不同。
#

[00001358,44,藤崎芽爱,v_mea2130]
>さあ、食べてくださいませ。それとも、私が食べさせてもいいのかしら？
<来，尝一口吧。还是说，我喂你吃会比较好？
#

[00001377,45,天城恵介]
>っ……わ、分かりました。いやぁ、美味しそうだな……
<……我，我知道了。啊啊，看上去很不错啊……
#

[00001394,46,独白]
>どんな味がしても驚かないと決めて、俺はお浸しを口に運ぶ。すると、覚えのある甘みが口に広がった。
<做好了不管是什么味道都不会惊讶的觉悟，我把菠菜送到了口中。然后，一股有些印象的甜味在口中扩散。
#

[00001412,47,天城恵介]
>この味は……なぜ、黒豆の甘みが……？
<这个味道……为什么，黑豆的甜味……？
#

[00001431,48,藤崎芽爱,v_mea2131]
>おひたしは簡単すぎますから、甘みを追加してみましたのよ。黒豆と一緒に煮込みました
<只是用水焯一下太简单了，所以就试着追加了一些甜味。加黑豆一起放进去煮了
#

[00001449,49,独白]
>この優しい甘みは黒豆だったのか……なぜ、料理を会得していないと、とりあえず混ぜてしまうのだろう。
<这股温和的甜味是黑豆啊……感觉，对料理并不是很有经验，总之有什么都混合在一起吗。
#

[00001466,50,独白]
>混ぜないという正解を、後ろから見守りながら教えてあげたい。俺の周りは料理を教えたい女の子ばかりだ。
<料理不要太杂乱才好，真想守在她身后教给她这个道理。我身边全都是我想要教她们料理的女孩子啊。
#

[00001485,51,藤崎芽爱,v_mea2132]
>……どうですか？　難しい顔をしていますが、やっぱり黒豆は……
<……怎么了？　一副复杂的表情，果然黑豆还是……
#

[00001504,52,天城恵介]
>いえ、これが日本の味だと思っていたんです。全ての甘みの基本は、黒豆ですよね
<不，我认为这是日本的味道。一切甜味的基础就是黑豆嘛
#

[00001524,53,藤崎芽爱,v_mea2133]
>ああ、良かった。私も黒豆は大好きなんですの。お正月の密かな楽しみですわ
<啊啊，太好了。我也非常喜欢黑豆的。正所谓正月的小小的乐趣
#

[00001542,54,独白]
>誠意を込めて作った料理に、普通は後から黒豆を入れないとか、そんな正論は要らない。このほうれん草の甘さは、芽愛さんの優しさだ。
<饱含诚意制作的料理「一般来说最后是不会加黑豆的」之类的正论是不需要的。这份菠菜中的甜味，正喻示着芽爱的温柔。
#

[00001561,55,天城恵介]
>さ、さて次は……な、何ですか？　この、黒くて太い、ヌメヌメしたものは
<那，那么接下来……是，什么呢？　这个又黑又粗的，滑溜溜的是
#

[00001579,56,独白]
>俺はそれを箸でつまみ上げて観察する。アレに似ているが、芽愛さんが普通のものを作るとは思えない。
<我把那个用筷子夹起来进行观察。虽然很像那个，不过我不觉得芽爱会做普通的东西。
#

[00001598,57,藤崎芽爱,v_mea2134]
>昆布巻きですわ。恵介、食べたことがありませんの？　昆布は身体にいいですわよ
<是海带卷哦。惠介没有吃过吗？　海带对身体很好的
#

[00001638,58,天城恵介]
>（普通か……！）
<（好普通啊……！）
#

[00001656,59,独白]
>芽愛さんにフェイクをかけられた気分で、俺は昆布巻きを食した。ふ、普通だ。何もおかしくない昆布巻きだ。
<怀着好像被芽爱骗了一样的心情，我把海带卷吃了下去。好，好普通。没有任何违和的海带卷。
#

[00001675,60,藤崎芽爱,v_mea2135]
>こんなものをお弁当に入れても、男の子は喜ばないって言われたんですけれど……
<虽然听别人说在便当里放这种东西，男孩子也是不会高兴的……
#

[00001694,61,天城恵介]
>そんなことはないですよ。俺は好きですし
<没有那种事。我也很喜欢这个
#

[00001713,62,藤崎芽爱,v_mea2136]
>本当に？　そんな普通の昆布巻きでは、物足りないと思いませんの？
<真的吗？　这么普通的海带卷，真的不缺点什么吗？
#

[00001732,63,天城恵介]
>個性豊かな料理も、魅力的だと思いますが……普通には、普通の良さがあるものです
<虽然我认为充满个性的料理也很有魅力……普通也有普通的优点
#

[00001751,64,藤崎芽爱,v_mea2137]
>……考えてみれば、恵介の言うとおりですわね。普通って、簡単なようで難しいことですもの
<……仔细想想的话，正如惠介所说呢。普通，虽然看起来简单不过也有很深的学问
#

[00001771,65,藤崎芽爱,v_mea2138]
>こんなことに時間をかけている場合ではありませんでしたけれど……もう一つのお重を見てくださいませ
<现在不是把时间花在这上面的时候……请看一下另外一层的便当盒吧
#

[00001789,66,独白]
>芽愛さんはもうひとつのお重を開ける。敷き詰められたご飯の上に、桜でんぶと卵で絵が描かれていた。
<芽爱打开了另一层的盖子。摆放整齐的米饭上，用彩色鱼糜和鸡蛋绘出了图案。
#

[00001806,67,独白]
>絵だけがとても上手い……じゃなくて、彼女の本気が伝わってくる。しかし、ハートマークとは……。
<不光是画的很好看……从中也可以看出她的认真。不过，这个心形是……。
#

[00001826,68,藤崎芽爱,v_mea2139]
>……一番簡単な図案が、これでしたから。深い意味はありませんわよ？
<……因为是最简单的图案，所以就做成了这样。没有什么深层次的意思哦？
#

[00001845,69,天城恵介]
>……芽愛さん、俺と一緒に食べるために弁当を作ってこられたんですね
<……芽爱学姐，是为了和我一起吃做的这份便当吧
#

[00001862,70,独白]
>もう耐え切れないので、俺はポロリと核心を突いた。芽愛さんの顔が、みるみるうちに赤く染まっていく。
<已经坚持不下去了，我还是问出了这个核心的问题。芽爱的脸转眼间就开始染上了绯红。
#

[00001882,71,藤崎芽爱,v_mea2140]
>っ……ちちっ、違いますわっ！　これは私が一人で食べるために……っ
<……不不，不是的！　这是我为了自己吃……
#

[00001902,72,藤崎芽爱,v_mea2141]
>……あ、あなたを見かけなかったら誘っていないのですから。あくまで偶然ですわ
<……要，要是没有见到你就不会邀请你来了。只是个偶然啦
#

[00001921,73,天城恵介]
>わかりました、偶然ということにしておきます。このご飯、食べてもいいんですか？
<明白了，那我就当做是偶然了。这个米饭可以吃吗？
#

[00001940,74,藤崎芽爱,v_mea2142]
>え、ええ。遠慮しなくていいんですのよ、一番簡単な図案だっただけですから
<啊，啊啊。不必客气，只是用了最简单的图形而已
#

[00001958,75,独白]
>二回同じことを言う芽愛さんに微笑ましさを感じつつ、俺は端の方からご飯を食べ始めた。ハートを崩す時に胸が傷んだのは内緒にしておきたい。
<两次说着同样的话的芽爱不由得让我感到有些好笑。我从一边开始吃起来，在桃心破坏掉的时候我内心也感到伤感这件事就保密好了。
#

[00002035,76,独白]
>芽愛さんの弁当を全ていただくことには、当初の見通しよりは苦労しなかった。
<把芽爱的便当全部解决掉，比最开始想的要更容易。
#

[00002052,77,独白]
>彼女は回鍋肉もおひたしも、とても美味しそうに食べていた。母親の味は、娘にとって絶対ということらしい。
<不管是那个回锅肉，还是煮菠菜，她都美美地吃着。看来母亲的味道对女儿来说是最棒的。
#

[00002069,78,独白]
>しかし藤ヶ崎家付きのシェフの味とは全然違うだろうから、味覚の許容範囲が広いというか……いや、他に言いようがないな。味音痴なんて言ってはいけない。
<不过藤崎家的厨师做出的味道应该与这完全不同，可以接受的味觉范围很广吗……不，也没有什么别的原因了吧。总不能说是味痴。
#

[00002087,79,天城恵介]
>ご馳走様でした。芽愛さん、今日はどうしてお弁当を？　いつもは届けてもらっているんですよね
<多谢款待。芽爱学姐，今天为什么要做便当呢？　一般都会有人送来的吧
#

[00002107,80,藤崎芽爱,v_mea2143]
>私だって時には、お弁当を作ったりもしますわ
<就算是我，偶尔也会想要做一做
#

[00002127,81,藤崎芽爱,v_mea2144]
>まだ順がこの学園に入ったばかりの頃は、お母様と一緒に、私と弟の分のお弁当を作ったりもしましたのよ
<顺刚入学那时候，我也和母亲大人一起做过我和弟弟两人份的便当哦
#

[00002144,82,独白]
>順……あいつも優しいから、何も言わずに全部食べただろうな。その努力は察するに余りある。
<顺……那家伙也很温柔的，一定是什么都没说全部都吃下去了吧。他的努力也超出我的想象吧。
#

[00002163,83,藤崎芽爱,v_mea2145]
>でも、一週間も経たないうちにお母様が忙しくなってしまって。今の形になったのですわ
<不过，还没有过一周母亲大人就变得忙起来了。所以就变成了现在这个形式
#

[00002182,84,天城恵介]
>なるほど……では、今日はお母様に時間が出来たということですか
<原来如此……那么也就是说，今天令母大人腾出时间了吗
#

[00002201,85,藤崎芽爱,v_mea2146]
>ええ。母は父に帯同している秘書のようなものですから、父がたまに休日を取らないと休めないのです
<是的。妈妈就像是跟随着爸爸的秘书一样，爸爸不偶尔歇一歇也是会累坏的
#

[00002221,86,藤崎芽爱,v_mea2147]
>何度か過労で倒れているのに、そんな生活を続けるのもどうかと思いますけれど。二人共、完全にワーカーホリックですわ
<明明都累倒过好几次了，总不能让这样的生活持续下去吧。那两个人，是完完全全的工作狂呢
#

[00002240,87,天城恵介]
>ははは……耳が痛いです。俺も動いてないと落ち着かないほうですから
<哈哈哈……感觉像是在说我啊。我要是不工作的话也无法平静下来
#

[00002259,88,藤崎芽爱,v_mea2148]
>それもそうですわね。私も一日休みを与えられたら、きっと無為に過ごしてしまいますわ。仕事が気になって、落ち着かないでしょうし
<那倒也是。要是给我一天休息，也肯定会碌碌无为地荒废过去。在意着工作，会放不下心来
#

[00002279,89,藤崎芽爱,v_mea2149]
>そういう意味では……ふとした時間に、気を許せる相手とお茶を飲めれば、それで十分かもしれませんわね
<在这个意义上……闲着的时间里，找一些可以推心置腹的人来喝喝茶，光是这样可能就足够了
#

[00002299,90,藤崎芽爱,v_mea2150]
>今は休日に泳ぐことも出来ていますし。毎日が充実していますわ
<现在的话休息的时候还可以去游泳。每天都很充实
#

[00002318,91,天城恵介]
>俺もそうです。もう少し、家に貢献出来るようになりたいですが……なかなか実行出来ていません
<我也是一样的。想着为家里做出更多的贡献……不过实际上还是很困难的
#

[00002337,92,藤崎芽爱,v_mea2151]
>呼吸するように執事の仕事をしているから、そう思うのでしょうね。日課には成果を感じにくいものです
<正因为行云流水一般地做着管家的工作，才会这么想吧。在每日惯例的工作中可能很难察觉到成果的
#

[00002357,93,藤崎芽爱,v_mea2152]
>けれど、あなたの周囲の人達は、何も言わなくても感謝していますのよ。焦ることはありませんわ
<不过，你周围的人们，就算什么都不说也都在感谢你哦。没什么需要焦躁的
#

[00002376,94,天城恵介]
>……ありがとうございます。芽愛さんはやっぱり、人生の先輩ですね
<……谢谢。芽爱学姐果然，是人生的前辈呢
#

[00002395,95,藤崎芽爱,v_mea2153]
>一年しか違いませんけれど、その一年が学年を変えるのですから、大きな差異とも言えますわね
<虽然只差了一年，不过因此差了一学级，或许可以称得上是比较大的差异了
#

[00002415,96,藤崎芽爱,v_mea2154]
>教室で勉強していると、ふと思いますの。あなたたちと同じ教室だったら、もっと張り合いがあったのかもしれないと
<在教室学习的时候，突然会想。如果和你们在相同的教室，或许能够更有干劲
#

[00002435,97,藤崎芽爱,v_mea2155]
>そんなことを思うのは、同じクラスの方々に失礼だと分かっているのですが。無いものねだりですわね
<虽然知道考虑这种事情，对同班同学有些失礼。没有的东西不能强求呢
#

[00002454,98,天城恵介]
>教室が違っても、芽愛さんには俺の声が聞こえてるじゃないですか
<就算教室不同，芽爱学姐也可以听到我的声音不是吗
#

[00002473,99,藤崎芽爱,v_mea2156]
>ふふっ……あなたの声は、張るとよく通りますから
<呵呵……你的声音总能传到我这里
#

[00002493,100,藤崎芽爱,v_mea2157]
>もしくは私の耳が、あなたと琴耶の声には、特に敏感なのかもしれませんわね
<说不定我的耳朵，对你和琴耶的声音格外的敏感呢
#

[00002512,101,天城恵介]
>それじゃ、芽愛さんの噂は学園内ではできないですね
<那样的话，在学园里可就不能说芽爱学姐的坏话了
#

[00002531,102,藤崎芽爱,v_mea2158]
>あら、普段はどんな噂をしていますの？　それは聞こえていませんから、教えて欲しいですわ
<啊啦，平时会说我什么坏话呢？　可以告诉我吗
#

[00002550,103,天城恵介]
>それはですね……
<那个啊……
#

[00002567,104,独白]
>興味津々という顔の彼女を見ていて、悪戯心が働く。俺は溜めを作って、関心を十分に惹きつけた。
<看到她兴趣满满地表情，不由得有点想恶作剧了。我攒了一口气，十分认真地说道。
#后半句不确定

[00002585,105,天城恵介]
>芽愛さんは、すごく立派な生徒会長だっていうことです
<芽爱学姐是位非常出色的学生会长
#

[00002604,106,藤崎芽爱,v_mea2159]
>……それを聞いてわかるのは、恵介は人の知らないところで、噂をするような人ではないということですわ
<……听了这个我明白了，惠介并不是那种会在别人背后说坏话的那种人
#

[00002624,107,藤崎芽爱,v_mea2160]
>それと、立派な生徒会長というのは……今、思いつきで言ったお世辞ですわね
<还有，出色的学生会长什么的……只是突然想出来的奉承话吧
#

[00002643,108,天城恵介]
>確かに思いつきですが、いつも思ってることでもあります
<虽然是刚想到的，不过平时也都是这么想的
#

[00002661,109,天城恵介]
>あとは、俺の個人的な話をするなら……芽愛さんは、とても素敵で、格好いい女性だと思います
<然后从我个人的角度来说……我认为芽爱学姐，是非常棒非常帅气的女性
#

[00002681,110,藤崎芽爱,v_mea2161]
>なっ……な、な……何を言ってるんですの、いきなり。そんな褒められると、心の準備が……
<什……什什……在说什么啊，突然之间的。如此被赞美，心理准备还……
#

[00002699,111,独白]
>芽愛さんは長い髪を撫で付けて、指に絡めてくるくるといじる。
<芽爱用手抚着长长的头发，用指尖一圈圈绕起来。
#

[00002717,112,独白]
>俺の一言で、芽愛さんが可愛らしく動揺してくれる。悪い後輩だと思いながら、何だか嬉しくてならない。
<我这一句话让芽爱可爱地动摇了起来。在想着自己是个坏坏的后辈的同时，也无法抑制住开心的心情。
#

[00002736,113,藤崎芽爱,v_mea2162]
>……私は恵介は可愛い男の子だと思っていますけれど、今は可愛くないですわ
<……我一直觉得惠介是个可爱的男孩子，可是现在可不可爱哦
#

[00002755,114,天城恵介]
>俺は可愛げなんて全くないですよ。自分で言うのもどうかとは思いますが
<我完全没有可爱什么的哦。虽然自己说出来有地那什么
#

[00002774,115,藤崎芽爱,v_mea2163]
>いいえ、昔はやんちゃとはいえ、素直でいい子でしたし……そんな顔はしませんでしたわ
<不是的哦，小时候还是淘气的孩子，或者该说是坦率吧……是不会有这种表情的
#

[00002793,116,天城恵介]
>そんな顔……というと？
<这种表情……指的是？
#

[00002812,117,藤崎芽爱,v_mea2164]
>……お、男の子の顔というか……私のことを、かどわかそうとしているというか
<……该，该说是男孩子的表情……还是说，会把我的心带走的表情
#

[00002831,118,天城恵介]
>っ……す、すみません。そんなつもりじゃなかったんですが……
<……对，对不起。并没有这种打算……
#

[00002850,119,藤崎芽爱,v_mea2165]
>い、いえ。いいんですけれど……心の準備がないと、何て言っていいのか分かりませんわ。慣れていなくて
<没，没关系的……只是还没有做好心理准备，不知道该说什么好。还没有习惯
#

[00002870,120,藤崎芽爱,v_mea2166]
>……素敵だと言われるのは光栄ですけれど、私はあまり、格好いいというのは嬉しくないですわ。正直をいうと
<……被人说很棒我感到很光荣，不过，帅气什么的说实话完全高兴不起来。
#

[00002889,121,天城恵介]
>そ、それもすみません。年上の女性に向かって、正直に可愛いと言ったら怒られそうな気がして
<那，那个不好意思了。面对年长的女性直戳了当地说出可爱什么的我想会不会被发怒
#

[00002908,122,藤崎芽爱,v_mea2167]
>……ひとつアドバイスをしてあげますわ。私のお母様も言っていたことですが……
<……给你一个建议。我的母亲大人也说过相同的话……
#

[00002928,123,藤崎芽爱,v_mea2168]
>女性は限られた相手に限っては、か……可愛いと言われたら、常に嬉しいものですわ
<女性被特定的一部分人说出可……可爱的时候，不管什么时候都会高兴的
#

[00002948,124,藤崎芽爱,v_mea2169]
>で、ですから……何と言っていいのか……ありがとうございますわ
<所，所以说……怎么说好呢……谢谢你
#

[00002966,125,独白]
>顔を赤らめて、目をうるませて言う芽愛さんは、ますます輪をかけて……いや。
<芽爱脸变得通红，眼睛也开始湿润起来，愈发地……不对。
#

[00002983,126,独白]
>これ以上可愛いと思ってしまったら。彼女に惹かれたら、俺はここで、決定的なことを言ってしまいそうな気がした。
<如果在这之上继续被她的可爱之处所吸引，我可能，会说出什么决定性的话来。
#

[00003018,127,独白]
>――それは、昼休みの終了と、授業開始の五分前を告げる予鈴が鳴らなければの話だけど。
<前提是，告知着午休结束离上课还有五分钟的预备铃还没有响的情况。
#

[00003038,128,藤崎芽爱,v_mea2170]
>も、もうこんな時間でしたのね。私は次の授業が体育ですから、急いで移動しないと
<已，已经到这个时间了呢。我下节课是体育，不赶快过去的话
#

[00003057,129,天城恵介]
>す、すみません……時間のことを、完全に失念してました
<对，对不起……完全没有注意到时间
#

[00003076,130,藤崎芽爱,v_mea2171]
>……あまりそう何度も、謝らなくていいんですのよ。『ごめんなさい』って言える男性は、珍しいとは聞きますけれど
<……不需要说那么多次道歉也可以的。虽然我听说，会说『对不起』的男性其实很少
#

[00003096,131,藤崎芽爱,v_mea2172]
>さっきは、可愛くないと言いましたが……私はそういう恵介も好きですわ。素顔で接してくれていると思えますから
<虽然刚才说你不可爱……不过这样的惠介我也喜欢哦。我认为可以坦诚地与你交往
#后半句不确定

[00003115,132,天城恵介]
>め……芽愛さん。それは……
<芽……芽爱学姐。那个是……
#

[00003134,133,藤崎芽爱,v_mea2173]
>……あっ……
<……啊……
#

[00003154,134,藤崎芽爱,v_mea2174]
>ち、違いますわ。好きというのはそういう意味ではなくて……可愛い後輩としての好きというか、幼なじみだからと言いますか……っ
<不，不是的。喜欢指的并不是那个意思……是对于可爱的后辈的喜欢，或是说对青梅竹马的……
#

[00003173,135,天城恵介]
>そ、そうですよね。すみません、とんだ勘違いを……自意識過剰すぎました
<是，是啊。不好意思，自顾自地误会……是我自我意识过剩了
#

[00003209,136,藤崎芽爱,v_mea2175]
>……自意識がなさすぎるのも、考えものですわね。鈍いんですから
<……自我意识过低，也很让人在意啊。真是迟钝呢
#

[00003228,137,天城恵介]
>芽愛さん、今何て……
<芽爱学姐，刚才说了什么……
#

[00003247,138,藤崎芽爱,v_mea2176]
>……お弁当を一緒に食べてくれてありがとう、と言っただけですわ
<……谢谢你和我一起享用便当，我只说了这些哦
#

[00003266,139,天城恵介]
>は、はい……
<哦，哦……
#

[00003286,140,藤崎芽爱,v_mea2177]
>あぁっ、もう時間が……遅刻は許されませんわ。恵介、今だけは許可します。廊下を走りますわよ！
<啊啊，已经到时间了……迟到是不允许的。惠介，仅现在我下达许可。快跑过去吧！
#

[00003362,141,独白]
>芽愛さんは生徒会室の戸締まりをしっかり済ませてから、再び俺の手を引いて走りだした。
<芽爱学姐仔细地锁好学生会室的门后，拉着我的手跑了起来。
#

[00003380,142,天城恵介]
>め、芽愛さんっ、俺、こっちですからっ……
<芽，芽爱学姐，我，是在这边……
#

[00003399,143,藤崎芽爱,v_mea2178]
>そうでしたわっ……恵介も間に合ったら、無事を報告してくださいませ！
<啊对了是那样啊……惠介赶上了的话，记得向我报告啊！
#

[00003416,144,独白]
>着替えの時間は別枠であるので、次のチャイムまでに更衣室に辿り着けば間に合うだろう。そして彼女の健脚なら、それも軽々と可能にしそうだった。
<换衣服的时间是另算的，只要在下一次铃声之前到达更衣室就没问题了。凭她的脚力的话，这也是绰绰有余的吧。
#

