*[文件:com12_04.s]
*[场景标题,再次起誓,00000055]
*[场景日期,7月12日,00000056]
*[场景角色,此花宫琴耶／芙洛莲希亚／女性,00000058]

[00000480,1,独白]
>お嬢様が習い事を終えて屋敷に戻られたのは夕方。それから夕食を取ると、すっかり日が落ちる。
<大小姐傍晚才结束学习回到宅邸。吃了晚饭之后天就完全黑了。
#

[00000554,2,此花宫琴耶,v_kty2001]
>今日はピアノの先生の機嫌も良くて、良かったです。コンクールまでには仕上げられそうです
<今天钢琴老师心情很好真是太好了。感觉都能上比赛了
#

[00000573,3,天城恵介]
>それは重畳にございます。お嬢様は、どのような曲を弾かれるんですか？
<太好了。大小姐，您能弹奏什么曲子呢？
#

[00000592,4,此花宫琴耶,v_kty2002]
>ショパン、リスト、スクリャービンの曲を練習しています
<我在练习肖邦、李斯特和斯克里亚宾的曲子
#

[00000611,5,天城恵介]
>も、物凄く難しいイメージしかありませんが……それを弾きこなされるのですか？
<感，感觉非常难的样子啊……您能熟练的弹奏吗？
#

[00000630,6,此花宫琴耶,v_kty2003]
>い、いえ……私は手が小さいですから、あまり難しい曲は弾けません。もっと凄い人はたくさんいますよ
<没，没有……因为我手很小，所以没法弹很难的曲子。比我厉害的人还有很多呢
#

[00000650,7,芙洛莲希亚,v_fro2001]
>コンクールによっては入賞者の常連なのですよ、お嬢様は。雑誌に載ったこともあります、美少女すぎるピアニストとして
<大小姐可是比赛的常胜者呢，还作为美少女钢琴手在杂志上登载过
#

[00000670,8,天城恵介]
>その記事は、ぜひ拝見したいですね
<真想拜读一下那篇报道
#

[00000689,9,此花宫琴耶,v_kty2004]
>だ、ダメです。凄く恥ずかしいので、見せません
<不，不行。太害羞了，不给你看
#

[00000709,10,芙洛莲希亚,v_fro2002]
>また私とお嬢様だけの秘密が増えましたね……ふふっ
<我和大小姐的两人秘密又增加了呢……呼呼
#

[00000729,11,芙洛莲希亚,v_fro2003]
>なんです、その羨ましげな顔は。いやらしい
<你那羡慕的表情是什么意思啊。真下流
#

[00000749,12,天城恵介]
>羨ましすぎてどうしようかと思っているところでございますよ。姐御の言うとおりです
<就像大姐头你说的，我真的非常羡慕
#

[00000768,13,此花宫琴耶,v_kty2005]
>……恵くんが、私に黙って無理をしたりしないなら、すぐにでも見せてあげますけど
<……如果惠君不再什么都不和我说自己一个人拼命，我就马上给你看
#

[00000807,14,芙洛莲希亚,v_fro2004]
>お嬢様っ……！？
<大小姐……！？
#

[00000825,15,独白]
>そうだな……もう、俺は無理をすることはない。来年はもっと考えて、かなり前から準備をすればいい。
<是吗……但现在都已经完成了。明天只要尽早考虑这件事，提前准备就行了。
#

[00000843,16,独白]
>この数日は、お嬢様に何も言えなかった。不信を募らせてしまったら、それは全て俺の責任だ。
<这几天我什么都没和大小姐说，让大小姐无法信任我。这些都是我的责任。
#

[00000861,17,天城恵介]
>ご心配をおかけしました。これからは、お嬢様に隠しごとはいたしません
<让您担心了。今后我不会再对大小姐有所隐瞒了
#

[00000879,18,天城恵介]
>ですが……俺が何をしていたかは、もう少しだけ待ってください。言ってしまうと、何というか……
<所以……请再等一段之间，您会知道我之前都在做什么的。如果现在就说出来的话，怎么说呢……
#

[00000900,19,芙洛莲希亚,v_fro2005]
>……本来なら洗いざらい言わせるところですが。お嬢様、恵介はなにも、闇の組織に加担していたというわけではありません
<……本来是想让你全盘托出的。但是大小姐，惠介应该没有参加什么黑暗组织
#

[00000920,20,芙洛莲希亚,v_fro2006]
>男性は時に愚かで、女性には理解できないことに意地を張るのです。いい格好をしたい、とも言います
<男性有时会很愚蠢的在女性无法理解的地方闹别扭。也可以说是想维持良好的形象
#

[00000961,21,天城恵介]
>あ、姐御……俺の味方をしてくれると思いきや、刺してきてませんか
<大，大姐头……还以为你要站在我这一边，却又突然这么针对我吗
#

[00000981,22,芙洛莲希亚,v_fro2007]
>お嬢様がどれだけ不安になったと思っているのですか。言葉で済むことではないのですよ
<你知道大小姐有多不安吗。她的不安程度已经无法用语言来表达了
#

[00001001,23,此花宫琴耶,v_kty2006]
>い、いいんです、フローラ。私はただ、少し心配していただけで、そんな大げさなことじゃ……
<不，不用了，芙洛拉。我只是稍稍有一点担心罢了，没有那么夸张……
#

[00001020,24,天城恵介]
>……お嬢様
<……大小姐。
#

[00001039,25,独白]
>お嬢様の瞳が潤んで、涙がこぼれる。それが伝い落ちたあとで、慌ててハンカチで目元を押さえる。
<大小姐眼眶湿润起来，泪珠顺着脸颊流下。她慌慌张张的用手帕擦拭。
#

[00001059,26,此花宫琴耶,v_kty2007]
>私は……私が主人でいることで、恵くんにまだ遠慮されているのなら……それが、とてもさみしくて……
<我……我作为主人，惠君却对我有所顾虑……这，实在是太让人寂寞了……
#

[00001080,27,此花宫琴耶,v_kty2008]
>恵くんが自由に出来るのが一番だと思っているのに……主人として束縛したくて、命令してしまいたいと思って……そんな自分が、とても嫌だったんです
<明明想着惠君能自由的生活是最好的的……但是又想要以主人的身份束缚住你命令你……我很讨厌这样的自己
#

[00001099,28,此花宫琴耶,v_kty2009]
>……遠慮しないでって言っていながら、本当は私が一番、自分が主人で、恵くんが従者だと思っていたんです
<……虽然说着让你不要顾虑，但其实我才是那个总想着自己是主人，惠君是侍从的人
#

[00001118,29,此花宫琴耶,v_kty2010]
>それなのに、拗ねて怒ったりして……子供ですよね。恵くんに何も言ってもらえなくても、自業自得です
<然后我还又闹别扭又生气……像个小孩子一样。惠君你什么都不和我说也是我的自作自受
#

[00001137,30,天城恵介]
>お嬢様
<大小姐
#

[00001154,31,独白]
>自分を責める言葉を積み重ねるお嬢様に、俺は言った。口を挟むことなど許されないことでも、今止めなければ後悔すると思った。
<我打断了正在拼命自责的大小姐。虽然不应该插嘴，但如果现在不打断她我以后一定会后悔。
#

[00001173,32,独白]
>俺は本当に馬鹿だ。俺はただお嬢様に……琴耶に恩を返したいだけでも。琴耶はそれ以上のことを考えて、苦しむと分かりもしなかった。
<我真的是个笨蛋。我只是想向大小姐……想向琴耶报恩。但我却没有想到琴耶会考虑到其他事，因此而痛苦。
#

[00001190,33,独白]
>どんなことでも、秘密にしてはいけない。全てを言わなければ、これから一生傍にいるなんて言えやしない。
<无论何事，我都应该告诉大小姐。如果不全部都说出来，今后我就无法说出要一生陪伴在大小姐身旁了。
#

[00001207,34,独白]
>――もし、他の誰かと恋に落ちた時。そのことを何も言わずに琴耶の前に居ることはできない。
<就算是喜欢上别人的时候，我也无法做到什么都不和大小姐说。
#

[00001225,35,天城恵介]
>……俺はお嬢様に、徹底的に従者として扱ってもらえばいいと思ってました
<……我曾觉得就彻底成为大小姐的侍从就好
#

[00001243,36,天城恵介]
>同時に、幼なじみとして見てくれることが嬉しかった。相反していたんです
<如此同时，对于大小姐能把我当做青梅竹马的事又很开心。这两件事很矛盾
#

[00001263,37,天城恵介]
>でも……肝心な時に、俺はお嬢様の傍に居られない。それを知った時に、思いました
<但是……在关键时刻我却不能在大小姐身旁。在知道这件事后，我觉得……
#

[00001282,38,天城恵介]
>身分は弁えなくてはいけない。それはやはり、絶対に忘れてはいけないことだって
<我不能忘记自己的身份。果然这是应该绝对死守的东西。
#

[00001299,39,独白]
>お嬢様も姐御も、何も言わない。ただ俺の話に、耳を傾けてくれている。
<大小姐和大姐头都沉默着，只是倾听着我的话。
#

[00001318,40,天城恵介]
>……けど、お嬢様を不安にさせてはいけない。それが一番大事なことなのに、間違えていました
<……我不应该让大小姐不安的。但是却在这最重要的事情上做错了
#

[00001336,41,天城恵介]
>本当に申し訳ありません……姐御の言うとおりです。俺は、意地を張っていたんです
<真的非常对不起……就像大姐头说的，是我在闹别扭
#

[00001353,42,独白]
>此花宮の給料でプレゼントを買いたくない。そんなのは、子供のわがままだと分かっていた。
<“不想用此花宫家的工资买礼物”我知道这只是我的任性罢了。
#

[00001371,43,独白]
>それでも実行に移したのは、俺が子供だからだ。姐御が理解できないのも当たり前のことだ……。
<即使这样我却真的这么做了，实在是太孩子气了。大小姐无法理解也是理所当然的……。
#

[00001391,44,此花宫琴耶,v_kty2011]
>……本当は、何となくわかっているんです。恵くんがしていること
<……其实惠君在做的事，我大概能猜到
#

[00001411,45,此花宫琴耶,v_kty2012]
>とても嬉しいです。早く、来週になって欲しいと思うくらい
<我很开心，真希望能快点到下周
#

[00001430,46,独白]
>――気づかないわけがなかった。お嬢様もまた、俺を気遣ってくれていただけだ。
<她并不是没有察觉到。大小姐又在我的事情上费心了。
#

[00001448,47,独白]
>俺のつまらないプライドを守るために、何も言わないでいてくれた。今日という日まで。
<到今天为止，她为了我微薄礼物的事情，什么都没对我说。
#

[00001484,48,此花宫琴耶,v_kty2013]
>恵くんは優しいです。その優しさが、本当に大事な人に伝わるといいと思います
<惠君很温柔。我觉得如果能够把这份温柔传达给重要的人就好了
#

[00001504,49,芙洛莲希亚,v_fro2008]
>……お嬢様、それは……
<……大小姐，那是……
#

[00001524,50,此花宫琴耶,v_kty2014]
>けれど、忘れないでください。私はいつでも、恵くんの幼なじみで、味方で……家族です
<但是，不要忘记。我一直都是惠君的青梅竹马、伙伴……家人
#

[00001544,51,此花宫琴耶,v_kty2015]
>それだけは、絶対に忘れないでください。どんなことがあっても
<不论发生什么事，都请唯独不要忘记这一点
#

[00001562,52,独白]
>お嬢様は席を立つ。そして、俺の目の前に立つ。
<大小姐从座位上站了起来，来到我的面前。
#

[00001581,53,独白]
>昔はほとんど高さが変わらなかった。けれど今の彼女を目の前にすると、とても小さく見える。
<她之前身高都没有怎么变。但现在看到她，觉得她非常的娇小。
#

[00001598,54,独白]
>俺の主人。俺が生きていくための道筋をつけてくれた女の子。彼女がいなければ、俺はとっくの昔に、消えてなくなっていたかもしれない。
<我的主人。一个给我指明生存之道的女生。如果没有她的话，我也许早就在很久以前消失了。
#

[00001653,55,独白]
>――忘れることなど、絶対にない。あの日から始まっていた全てを、もう二度と。
<从那天之后发生的全部，我绝不会再次忘记。
#

[00001724,56,独白]
>気がつけば、お嬢様が差し出した小指と、自分の指を結び合わせていた。約束を違えないという証だ。
<回过神来，发现大小姐伸出小拇指和我的重叠在一起。这是约定的证明。
#

[00001743,57,此花宫琴耶,v_kty2016]
>……ありがとう、恵くん。すみません、泣いてしまって
<……谢谢，惠君。我哭了起来，对不起
#

[00001762,58,天城恵介]
>いえ……昔のことを思い出しました。俺は、お嬢様を泣かせてばかりですね
<没有……我想起来了，我总是让大小姐哭泣呢
#

[00001781,59,芙洛莲希亚,v_fro2009]
>むしろ、他の方々が泣いてしまっておりますが……クラスメイトといい、涙もろすぎます
<连其他人都哭了起来……同学们都太多愁善感了
#

[00001803,60,风祭千夏,v_y012001]
>私たちの存在を忘れられているけど、泣かされて何も言えないわ……お嬢様、良かったですね……
<虽然忽略了我们的存在，但这么感人我也没什么好说的了……大小姐，太好了……
#

[00001826,61,馆林美奈,v_y032001]
>本当に……恵介くんは、もっとお嬢様の気持ちを考えてあげてください。お泣きになるのも、すごく力が必要なことなんですよ
<真的……惠君你还是多考虑一下大小姐的感受吧。哭出来也是需要很多努力的
#

[00001844,62,独白]
>宿直のふたりがしっかり見ていて、ハンカチで涙を拭いている。確かにお嬢様が泣いているところは、かなりくるだろうな……俺も半分ほど決壊してしまった。
<值夜班的两个人直直的看着我们，在用手帕擦拭着眼泪。她们好像是在大小姐哭的时候来的吧……我也快要忍不住了。
#

[00001863,63,此花宫琴耶,v_kty2017]
>恵くんも涙が出てます。私のハンカチですみません
<惠君也流泪了。用我的手帕擦擦吧
#

[00001881,64,独白]
>お嬢様のハンカチは、やはり薔薇の香気をまとっている。優しく目元を抑えられると、一気に顔が紅潮する……これは恥ずかしい。
<大小姐的手帕果然留有蔷薇的香味。轻轻擦拭眼睛周围，脸上一瞬间泛上红潮……好害羞。
#

[00001900,65,风祭千夏,v_y012002]
>凄い顔真っ赤……恵介くんって初心なのね。いつもは落ち着いてるのに
<脸好红……惠介明明平常都很沉着的，但还是很单纯啊
#

[00001920,66,馆林美奈,v_y032002]
>可愛い……い、いえ。それは顔も赤くなりますね、お嬢様にあれだけ近づかれたら
<好可爱……没，没有啦。是因为大小姐靠你这么近，才会脸红的吧
#

[00001938,67,独白]
>好きに言われても、何か言い返す気もしない。お嬢様はそんな俺を見て、涙を拭きながら笑っていた。
<被她们这么说，我也完全不想反驳。大小姐看着这样的我，一边擦着眼泪一边微笑着。
#

