*[文件:com17_03b.s]
*[场景标题,执事应尽的义务,00000055]
*[场景日期,7月17日,00000056]
*[场景角色,芙洛莲希亚,00000058]

[00000480,1,独白]
>――パーティに、お嬢様を迎えに行く。
<――去宴会上迎接大小姐。
#

[00000498,2,独白]
>それが意味することは……俺がお嬢様に対して、主人を超えた感情を持っているということ。
<这意味着……我对大小姐有着超越了主人的感情。
#

[00000515,3,独白]
>執事の俺がパーティ会場に行っても、追い返されて終わるだけだ。
<身为执事的我就算去了会场，也只会被赶回来。
#

[00000532,4,独白]
>それどころか、俺はお嬢様のご両親から、執事として不適格の烙印を押されるかもしれない。
<不仅如此，大小姐的双亲，也有可能会在我身上刻下作为执事不合格的烙印。
#

[00000549,5,独白]
>俺にとって最も大事なことは、お嬢様に仕え続けること。少しでも多く、恩を返すことだ。
<对我来说最为重要的，就是可以一直侍奉在大小姐身边。就算只有一点，也要尽力还回这份恩情。
#

[00000566,6,独白]
>だからパーティに行くなどということは、決してしてはならない。そこを揺らいではいけない……。
<所以说去宴会上迎接大小姐这种事，绝对不可以做。在这点上绝对不能动摇……。
#

[00000584,7,天城恵介]
>俺はここで、皆と一緒にお嬢様を待ちます
<我要在这里，和大家一起等待大小姐
#

[00000602,8,天城恵介]
>それがこの家の家令としての、当然の選択です
<这是作为这个家的管家，所理应做出的选择
#

[00000622,9,芙洛莲希亚,v_fro2124]
>……そうですか。分かりました
<……是吗。我明白了
#

[00000640,10,独白]
>姐御は俺を責めるかもしれない。もしくは失望するかもしれないと思ったが、それは違っていた。
<本想着大姐头可会责怪我，也可能会对我失望，但事实上并不是这样。
#

[00000659,11,芙洛莲希亚,v_fro2125]
>お嬢様が家督を継がれた時には、私たちの使用人としての格は上がり、誕生日パーティにも全員が出席することが可能になります
<当大小姐继承了家权以后，我们佣人的身份也会随之提高，然后我们也能全员出席生日派对
#

[00000679,12,芙洛莲希亚,v_fro2126]
>しかし、そうして出席するのと、『今』出席するのは意味合いが大きく異なる……
<但是，那时的出席，与『现在』的出席的意义将会有很大不同……
#

[00000699,13,芙洛莲希亚,v_fro2127]
>ここであなたにリスクを強いては、逆にお嬢様を苦しめる結果になってしまうやもしれません
<在这里强迫你去冒这个险的话，反而可能最后会让大小姐痛苦
#

[00000717,14,天城恵介]
>……申し訳ありません、あなたの気遣いを無にするようなことを
<……对不起，让你白白担心了
#

[00000736,15,芙洛莲希亚,v_fro2128]
>いえ……侍女としてあるまじきことを考えた私が、どうかしていたのです
<没关系……只是考虑了身为侍女所不该有的行动的我，做出了一些反常的举动罢了
#

[00000756,16,芙洛莲希亚,v_fro2129]
>今のことは忘れてください。私は部屋に戻って、お嬢様を待つことにします
<请忘了刚才的事情吧。我到房间去等大小姐回来
#

[00000775,17,天城恵介]
>はい。俺も平常の業務をしながら待っています
<恩。我也会一边做着平常的事务一边等着的
#

[00000794,18,芙洛莲希亚,v_fro2130]
>……今日くらいは仕事を忘れてもいいと言いたいところですが。動いていないと落ち着かないというなら、私もご一緒しましょう
<……虽然本想说今天就忘掉工作吧。但要是停下来就无法平静的话，我也一起来做吧
#

[00000811,19,独白]
>姐御は言って、俺と一緒に屋敷の見回りに同行してくれた。
<大姐头这样说着，开始与我一同进行宅邸的巡视。
#

[00000828,20,独白]
>お嬢様が戻られる家を、いつでも美しく保っておきたい。それが、執事としての第一の義務なのだから。
<我想要让大小姐将要回到的这个家，一直保持着美丽的状态。因为这就是，我身为执事的第一要务。
#

