*[文件:com17_02.s]
*[场景标题,運命の時,00000055]
*[场景日期,7月17日,00000056]
*[场景角色,フロレンシア／女性,00000058]

[00000516,1,独白]
>その日の夜の屋敷。皆で軽めの夕食を済ませたあと、部屋で待機することになった。
<那天晚上的宅邸里。大家随便吃了一点晚餐之后，就开始在房间里待机了。
#

[00000535,2,风祭千夏,v_y012007]
>お嬢様から連絡がないと、パーティの準備は出来ないから。それまでは、待機しましょう
<没有大小姐的联络的话，是没办法开始准备派对的。在大小姐来联络之前，先待机吧
#

[00000555,3,山田茜,v_y042006]
>私たちは部屋でテレビでも見てるッスかね。恵介くんも来るッスか？
<我们在房间里边看电视边等吧。恵介君也一起来吗？
#

[00000574,4,天城恵介]
>分かりました。一度部屋に戻ってから、後で伺わせていただきます
<好的。我先回一下房间，之后再来打扰
#

[00000593,5,火野京子,v_y022015]
>恵介のプレゼント、あれ……ああ、今はいいか
<恵介的礼物，恩？……啊啊，现在就这样吧
#

[00000613,6,馆林美奈,v_y032012]
>生花は、茎を水につけておいた方がいいですよ。持ちが良くなりますから
<鲜花的话，还是在茎上洒点水比较好哟。这样花才会活得更久
#

[00000631,7,独白]
>持って帰ってきた包みが大きすぎて、みんなにはもうバレてる。俺が買ったのが、花束だっていうことは。
<因为带回来的包裹太过于庞大了，所以已经露陷了。我买的礼物是一大束的鲜花。
#

[00000648,8,独白]
>お嬢様が戻ってくる時間によっては、パーティどころじゃないかもしれないし……水につけておいた方がいいか。
<根据大小姐回来的时间，说不定派对无法举行也说不定……还是先洒点水比较好吗。
#

[00000722,9,独白]
>部屋に置いてある花を取りに行く。すると、廊下の真ん中に姐御が立っていた。
<正准备去取放在房间里的花时。遇到了站在走廊正中间的大姐头。
#

[00000740,10,天城恵介]
>お疲れ様です。姐御も、みんなの所に……
<辛苦了。大姐头也一起去大家那里……
#

[00000759,11,芙洛莲希亚,v_fro2078]
>……一つ確認しておきたいことがあって、ここで待っていました
<……有一件事情想要确认一下，所以就在这里等着了
#

[00000778,12,独白]
>――何となく、予感はしていた。姐御が、俺に何を言おうとしているのか……。
<――无意中，这么预感到了。大姐头，有想要对我说的话……。
#

[00000797,13,芙洛莲希亚,v_fro2079]
>あなたは、このままでいるつもりですか？　これからも、ずっと
<你打算就一直这样下去吗？　今后，永远
#

[00000818,14,芙洛莲希亚,v_fro2080]
>お嬢様の執事として、仕え続ける。それ以外の可能性は、何も考えていないのですか？
<做为大小姐的执事一直侍奉她下去。除此之外的可能性，什么都没有想过吗？
#

[00000836,15,天城恵介]
>……それ以外に、何が……
<……除此之外，还有什……
#

[00000855,16,芙洛莲希亚,v_fro2081]
>その続きを簡単に口にしたら、私はあなたを買いかぶっていたのだと見なします
<如果你轻易得就从嘴里说出来了的话，我就当我是看高你了
#

[00000875,17,芙洛莲希亚,v_fro2082]
>あなたは鈍感な人間ではない。人の感情に敏感で、読み取ることが出来る人間のはずです
<你并不是迟钝的人。应该是对人的感情十分的敏感，并且是可以读懂别人心情的人
#

[00000895,18,芙洛莲希亚,v_fro2083]
>……ですが。これ以上気がつかないふりを続けるなら。それは、一生ということになります
<……但是。还是这样继续装作没有主要到的样子下去的话。那就是一生都会这样了
#

[00000913,19,独白]
>分からないわけがない。これまでに何度も、数えきれないほど考えてきたことだ。
<不可能不明白这一点。这是至今为止，已经思考了不知道多少次的事情了。
#

[00000930,20,独白]
>お嬢様は、俺に幼なじみであることを求めてくれた。執事よりも近く、分け隔てのない距離感を望んでくれた。
<大小姐希望我作为青梅竹马来和她相处。期望着比执事更近的，没有距离感的关系。
#

[00000947,21,独白]
>――気がつかないふりをしていたんじゃない。受け入れられないから、見ないふりをしていただけだ。
<――并不是装作没有发觉。只是不能接受，而装作没有看见罢了。
#

[00000964,22,独白]
>俺とお嬢様とは、身分が違う。お嬢様が優しかったから、俺を拾ってくれた……。
<我和大小姐的身份不同。因为大小姐的温柔，所以才收留了我……。
#

[00000981,23,独白]
>その恩に報いる以外に、執事として生きる以外に、何も出来ないと思っていた。
<除了报答这份恩情以外，除了执事活下去以外，除此之外我什么都做不到。
#

[00001000,24,芙洛莲希亚,v_fro2084]
>あなたがどれほど考えて今の立ち位置を選んだか。私にも、分かります
<你是考虑多少次才选择了现在的立场。这点，我也是十分明白的
#

[00001020,25,芙洛莲希亚,v_fro2085]
>それでも私は、最後にもう一度だけ確かめたい……あなたが、これからどうするのか
<就算是这样，我也想最后一次向你确认一下……你，今后想要怎么做
#

[00001040,26,芙洛莲希亚,v_fro2086]
>ただ、この家でお嬢様を待ち続けるだけですか？　それとも……
<只是，继续在这个家里等着大小姐吗？　还是……
#

[00001058,27,独白]
>それとも、なんて。どうしてそんなことを聞くんだ。
<还是，什么。为什么要这么问。
#

[00001075,28,独白]
>順だってそうだ。パーティに乱入するなんて、そんな大それたことが出来るわけがない。
<顺他也是这样。闯入派对什么的，我怎么可能做出那样荒唐的事情。
#

[00001092,29,独白]
>俺はお嬢様の執事だ。パーティは、従者が出ていいものじゃない。此花宮家は、そういうしきたりがある。
<我是大小姐的执事。派对，并不是下人可以出席的地方。此花宮家，有着这样的惯例。
#

[00001109,30,独白]
>この家で待つことは間違いじゃない。執事として、正しいことだ。
<就这样在这个家里等着并没有错。做为执事，这才是正确的做法。
#

[00001127,31,独白]
>――間違いなんかじゃないはずなのに。俺は、考えてしまっている。
<――这样才没错。我，明明是这样想着的。
#

[00001144,32,独白]
>執事としてあるまじきこと。執事の範疇を逸脱する選択を。
<做为执事所不该有的行为。选择了脱离执事范畴的选项。
#

