*[文件:com16_01.s]
*[场景标题,Ｂｅｒｒｙ・Ｍｅｒｒｙ・Ｃｒａｚｙ,00000055]
*[场景日期,7月16日,00000056]
*[场景角色,梅莉艾露／芙洛莲希亚,00000058]

[00000625,1,天城恵介]
>う……うぅ……重い……
<唔……好重……
#

[00000645,2,梅莉艾露,v_mer2123]
>ふぃよ……ふぃよ……めりめり……めり込ませますぅ……
<呼……呼……咩咩咩……嵌进去吧……
#

[00000662,3,独白]
>胸に何か、柔らかくてモコモコしたものが乗っている。それが何かなど、確かめるまでもない。
<有什么软软的毛茸茸的的东西在胸口上。不用确认也知道那是什么东西。
#

[00000752,4,梅莉艾露,v_mer2124]
>ふぃー……ふぃー……
<呼……呼……
#

[00000770,5,天城恵介]
>うわっ……ど、どういう寝相してるんですか
<哇塞……这，这是什么睡相啊。
#

[00000787,6,独白]
>寝相が悪くてこうなったのなら、今まで俺に乗らなかったのが奇跡的だったともいえる。
<如果是因为睡相差而变成这样的话，那么可以说之前我还没有被她骑在上面可真是个奇迹。
#

[00000804,7,独白]
>いや、そんなことはどうでもいい。俺はメリエルを傍らに降ろし、自分はベッドを抜けだした。
<不不不，那些怎么着都好。我把梅莉艾露放到旁边，从床上爬了起来。
#

[00000821,8,独白]
>しかし……変身してるのはいいんだけど。いや、良くないが、それより気になることがある。
<不过……变身过了是没关系。不，不太好，但是有比这更令人在意的东西。
#

[00000838,9,独白]
>羊の状態だと、何も服を着ていないような……着ていたものはどこに行ったのだろう。
<羊形态的话，好像什么衣服都没穿啊……那穿着的衣服去哪了？
#

[00000857,10,梅莉艾露,v_mer2125]
>……せらふぃっくふぉーむ……めいく・あっぷ……ですぅ
<....炽.....天使.....模......式
#

[00000933,11,天城恵介]
>うわっ……ちょっ、ね、寝言でも有効なんですかっ……！
<啊……等下……梦，梦话也有效？
#

[00000951,12,独白]
>止めても遅かった。白い光の向こうで、羊だったものの形が、みるみるうちに人型に変わっていく。
<想阻止也已经晚了。本应是羊型的梅莉艾露，在白光下转眼间就变成了人型。
#

[00001022,13,独白]
>そして、光が収まった後に立っていたのは……。
<然后，在白光收束之后出现的是……
#

[00001076,14,梅莉艾露,v_mer2126]
>うーん……何ですかぁ？
<嗯……怎么啦～？
#

[00001095,15,天城恵介]
>なっ……何ですか、と言われましてもっ……！？
<就算你对我说怎……怎么了也……！？
#

[00001112,16,独白]
>ま、まさか……変身して元に戻ると服が無くなるというのか。それとも、寝ぼけてるからなのか。
<没，没想到……在变回原形后衣服竟然会消失。还是说，是睡糊涂了？
#

[00001129,17,独白]
>とにかくメリエルは一糸まとわぬ……いや、リボンだけの姿を俺の前にさらしていた。
<总之梅莉艾露现在一丝不挂……不对，是以只挂了一丝细带的身体暴露在我眼前。
#

[00001146,18,独白]
>し、下の毛が……金髪……いや、薄いとは知っていたけど、金色とは……もう思考がおぼつかない……。
<下，下面的毛……金发……不不不，虽然知道是很少没错，但竟然是金色的……我已经没办法正常思考了……
#

[00001165,19,梅莉艾露,v_mer2127]
>もうちょっと寝させてくださいですぅ……夏休み前で、学校行かなくてもいいくらいですし……はふぅ
<请再让我睡会儿吧……暑假之前，即使不去学校也没有问题的……哈呜。
#

[00001182,20,独白]
>メリエルは俺にかまうことなく、布団に入っていく。つまり四つん這いになるわけで、とんでもないものが俺の視界にばっちり入った。
<梅莉艾露没有管我，直接又钻到被子里去了。她以双手双脚展开的姿势睡着，不得了的东西完完全全得暴露在了我的眼前。
#

[00001200,21,独白]
>……み、見なかったことにしよう。そこを見られたなんて、メリエルだって知らないほうがいいに決まっている。
<当……当做没看到吧……。被看到了那些这种事，对于梅莉艾露来说，当然也是不知道的比较好。
#

[00001237,22,芙洛莲希亚,v_fro2047]
>恵介、出てくるのが遅いですよ。何をしているのですか？
<惠介，出来的太迟了。在干什么？
#

[00001256,23,天城恵介]
>は、はいっ、今行きます！　絶対にドアは開けないでください！
<是……是！现在就出来！请绝对不要开门！
#

[00001276,24,芙洛莲希亚,v_fro2048]
>隠蔽工作ですか……？　猪口才な。分かりました、外に出た途端に発動するブービートラップを仕掛けておきます。内容は明かしません
<是在做藏匿工作吗......？净做些卖小聪明的事。我知道了，我会在外面埋好一旦你走出房门，就会发动的诡雷的。不会向你说明内容的
#

[00001295,25,天城恵介]
>や、やめてください！　姐御、俺に罠を解除する技能はっ……
<请……请不要这样！我可没有掌握拆除陷阱的技能啊大姐头！
#

[00001314,26,梅莉艾露,v_mer2128]
>うー、うるさいですぅ……静かにしろです、えろ執事さま
<呜……好吵啊……请给我安静点，Ｈ管家大人。
#

[00001332,27,独白]
>俺はメリエルをどうしてやろうかと思ったけれど、そんなことをしている場合でもなかった。
<虽然我想处理一下梅莉艾露的裸睡，但是明显不是做这种事情的时候。
#

[00001349,28,独白]
>裸で女の子が俺のベッドで寝ている……なんてシチュエーションを、メリエル相手に経験することになるとは。
<裸体的女孩子在我的床上睡着……这样子的场景，没想到会以梅莉艾露为对象来经历……
#

[00001366,29,独白]
>これから羊の姿で寝ているときは、服を着せてやることにしよう……裸ワイシャツという、貴重な姿が見られるかもしれない。それはどちらでもいいが。
<从今往后要是她以羊的姿态睡觉的话，还是让她穿件衣服吧……也许还能看到裸体衬衫之类的非常贵重的场景呢。虽然这都无所谓了……
#

