*[文件:com10_01.s]
*[场景标题,大小姐，转换完成,00000055]
*[场景日期,7月10日,00000056]
*[场景角色,此花宫琴耶／雾雨优兔／芙洛莲希亚／女性,00000058]

[00000513,1,独白]
>しかし翌日の朝も、お嬢様はいつもの朗らかな顔を見せてくれることはなかった。
<但是第二天早晨，大小姐却不像往常一样充满活力。
#

[00000550,2,此花宫琴耶,v_kty0885]
>……はぁ
<……哈啊
#

[00000587,3,独白]
>教室に入ってきてもどこかぼぅっとしていて、時に憂鬱なため息をついたりする。隣の席に座っている俺は、もう胸が痛みすぎて仕方がない。
<进了教室之后也不时的发呆，有时还忧郁的烦恼着。我坐在旁边已经心痛的受不了了。
#

[00000608,4,芙洛莲希亚,v_fro0412]
>お嬢様、どこかお加減が悪いということなら、医務室で休まれてはいかがですか？
<大小姐，如果哪里不舒服的话，要不要去医务室休息一下？
#

[00000629,5,此花宫琴耶,v_kty0886]
>ふぅ……
<唔……
#

[00000649,6,芙洛莲希亚,v_fro0413]
>……恵介を医務室送りにしてもよろしいですか？
<……惠介你能把大小姐送到医务室吗？
#

[00000669,7,天城恵介]
>ちょっ……あ、姐御。何をいきなり言い出すんですか
<什……大，大姐头。你说的这么突然……
#

[00000688,8,芙洛莲希亚,v_fro0414]
>反論の余地は、あなたには無いと思いますが……鞭の湿気払いに、大人しく叩かれなさい
<我觉得你应该没有反驳的余地……给我老实点接受沾水鞭子的制裁吧
#

[00000708,9,天城恵介]
>お、俺にそんな趣味は……て、手首を引っ張らないでください……
<我，我没有那种兴趣……别，别拉我手腕……
#

[00000726,10,独白]
>ぎぎぎ、と女性にしては凄まじい力で引っ張られる。しかし俺も黙って引きずられていくほどヤワじゃない。
<我被女性不该有的巨大膂力拉扯着。但是我也没有沉默着被她们强行拉走。
#

[00000746,11,志摩野,v_y110032]
>天城くん、よくわかんないけど姫に早めに謝ったほうがいいよ？
<天城君，虽然我也不大清楚但你还是早点向公主道歉比较好哦？
#

[00000766,12,竹井,v_y120030]
>そうそう、こんな姫見るの初めてだしね。原因として考えられるのは天城くんくらいでしょ
<对对，我还是第一次看公主这样。想想就知道是因为天城君了
#

[00000784,13,天城恵介]
>お、お嬢様……お望みとあらば、俺はいつでも床に膝をついて踏まれる覚悟です。椅子とお呼びください……！
<如，如果大小姐希望的话……我随时都有跪在地上接受践踏的觉悟。请叫我椅子……！
#

[00000802,14,独白]
>そういう問題でないのは分かっている。バイトをしている、そう告白すれば済むことだ。
<我知道不是这个问题。其实只要说我在打工就可以解决问题了。
#

[00000821,15,此花宫琴耶,v_kty0887]
>……あ……恵くん？　おはようございます、今日はいい天気ですね
<……啊……惠君？早上好，今天天气很好呢
#

[00000841,16,芙洛莲希亚,v_fro0415]
>おいたわしい……やはりこんな男を屋敷に入れるべきではなかった。あなたさえいなければ……っ
<真是叫人烦心……果然不应该让你这种男人进来的。如果你不在的话……
#

[00000862,17,天城恵介]
>く、首はまずい……気道を塞がれても俺は３０秒は耐えられますがっ……
<脖，脖子好痛苦……被卡住气管的话我也只能坚持个30秒……
#

[00000881,18,此花宫琴耶,v_kty0888]
>んん……いけませんね、こんなことでは。切り替えていかないと……えいっ
<嗯……不能这样……得转换一下……嘿
#

[00000901,19,独白]
>お嬢様がぺちっ、と両手で自分の頬を叩く。姐御は驚いて俺の首から手を離し、お嬢様を心配して寄り添った。
<大小姐用双手击打自己的脸颊。大姐头震惊的放开了手，担心着贴近了大小姐。
#

[00000921,20,芙洛莲希亚,v_fro0416]
>お嬢様……ご自分を痛めつけられるほどに、恵介を憎んで……？
<大小姐……已经憎恨惠介到让自己疼痛了吗……？
#

[00000942,21,此花宫琴耶,v_kty0889]
>え……？　そ、そんなこと全然考えていません
<哎……？我，我完全没这么想啊
#

[00000962,22,此花宫琴耶,v_kty0890]
>ゆうべは考え事をしていて、少し寝付くのが遅かったんです。それで、ぼうっとしてしまいました
<昨天晚上因为想事情睡晚了。所以刚刚有点迷迷糊糊的
#

[00000982,23,雾雨优兔,v_yuu0358]
>……大丈夫？　寝不足だったら、私と一緒に医務室で寝てきたら？
<……没关系吗？如果睡眠不足的话，要不要来医务室和我一起睡觉？
#

[00001002,24,芙洛莲希亚,v_fro0417]
>それは霧雨さんが、お嬢様と一緒に休みたいだけなのでは……？　いけません、私をさしおいて
<难道雾雨想要和大小姐单独去休息吗……？不行，不能置我于不顾
#

[00001022,25,此花宫琴耶,v_kty0891]
>いえ、もう眠気もすっきりしましたから平気ですよ。皆さん、今日も一日がんばりましょう
<不，我已经完全睡醒了，没事的。各位，今天我们也一起加油吧。
#

[00001040,26,独白]
>お嬢様が言うと、クラスメイトたちが返事をする。俺たちだけに言ったつもりみたいで、お嬢様は少し恥ずかしそうにしていた。
<平时大小姐一说，同学们就会回应她。但她这次似乎只想跟我们说，所以这让她稍稍有点害羞。
#

[00001077,27,独白]
>盛り上がったところで、担任の先生がやってくる。彼女もみんなのテンションを見て上機嫌だった。
<大家正精神的时候，班主任走进了教室。她看见我们精力饱满的样子也很高兴。
#

[00001096,28,大户岛老师,v_y100048]
>みんな今日はいつもより元気ね。夏休み前、そのやる気を継続していってくれると、先生も嬉しいわ
<大家今天比平时都要有精神呢。如果大家能这样有干劲的保持到放暑假，老师也会很开心的
#

[00001116,29,此花宫琴耶,v_kty0892]
>はい。それでは号令をかけます、きりーつ
<好的。那我说口令了，起立
#

[00001134,30,独白]
>全員で立って礼をする。お嬢様は俺の方を見やって、微笑みかけてくれた。良かった……いつものお嬢様に戻ってくれた。
<大家一起站起来鞠了躬。大小姐微笑着看了看我。太好了……大小姐又恢复了平常的状态。
#

[00001152,31,独白]
>けれど秘密のバイトは続けなければならない。今度聞かれたら、『手伝いをお願いされた』と言うしかないか……お嬢様を困らせないためには。
<但是还是得持续秘密打工。为了不让大小姐烦心，下次被她询问的时候我只能说是「被别人拜托去帮忙了」……。
#

