*[文件:com11_02a.s]
*[场景标题,趁热打铁,00000055]
*[场景日期,7月11日,00000056]
*[场景角色,此花宫琴耶／雾雨优兔／梅莉艾露／芙洛莲希亚／女性,00000058]

[00000481,1,独白]
>そう、俺は起きるしかないのだ。やってやる。こんな布団の誘惑など、見事に抜けだしてやる。
<对了，我一定要起来。看吧，看我完美的摆脱被子的诱惑。
#

[00000499,2,天城恵介]
>――ぬぉぉぉぉ！
<哦哦哦哦哦！
#

[00000625,3,独白]
>覚醒する大魔神のごとく布団から抜けだした俺は、制服に袖を通し始める。その途中で、ドアがノックされた。
<我从如同觉醒的大魔神一般的被子里挣脱出来，开始穿制服。在这时突然传来敲门声。
#

[00000645,4,风祭千夏,v_y010063]
>恵介くん、朝からどうしたの？　すごく力強い声が聞こえてきたけど
<惠介君，一大早的怎么了？动静好大啊
#

[00000664,5,天城恵介]
>す、すみません、気合いが必要だったもので
<对，对不起。我在调整装备呢
#

[00000684,6,风祭千夏,v_y010064]
>そうなの？　ところでメリエルちゃんがどこにも居ないんだけど、今日も恵介くんの部屋？
<是吗？还有我到处都没看见梅莉艾露，她昨天又睡在你房间了吗？
#

[00000703,7,天城恵介]
>その関連で力強い声を出したわけでは……
<不是因为这个才发出很大声音的……
#

[00000722,8,梅莉艾露,v_mer0549]
>はふぅ……そ、そこはらめぇぇ～っ……れすぅ
<哈呼……那，那里不行……ＤＥＳＵ～（らめぇぇ是だめ的工口叫法）
#

[00000742,9,风祭千夏,v_y010065]
>……き、聞かなかったことにしてあげるわね。あっ、美奈、こっちに来ちゃだめ！　ここは私が食い止めるわ！
<……我，我就当没听见啊。啊，美奈别过来这里！就由我来阻止别人过来！
#

[00000760,10,独白]
>思い切り勘違いされてしまった……後で誤解を解くのが大変そうだ。とりあえずメリエルは簀巻きにして、髪を解くのが面倒なほどの三つ編みにしておこう。
<我脱口而出的话让她误会了……之后想要解除误会估计会很困难。总之先把梅莉艾露卷起来，然后把她头发编成难解的三股。
#

[00000834,11,独白]
>お嬢様に霧雨さんのことを話すと、一緒に早めに家を出るとおっしゃってくれた。
<和大小姐说了雾雨的事之后，大小姐说要和我一起早点出门。
#

[00000887,12,独白]
>インターホンを鳴らすと、しばらくしてドアの鍵が外される。そして、まだ寝間着姿の霧雨さんが姿を見せた。
<按了门铃之后过了一会门的锁开了。然后穿着睡衣的雾雨出现了。
#

[00000907,13,雾雨优兔,v_yuu0364]
>天城くん……それに、琴耶と、フローラさんまで
<天城君……琴耶和芙洛拉也来了吗
#

[00000929,14,芙洛莲希亚,v_fro0425]
>おはようございます。恵介が、霧雨さんの家に寄っていくべきだと戦術的判断を下したもので
<早上好。惠介以战术性判断决定应该要先来一趟你家
#

[00000951,15,芙洛莲希亚,v_fro0426]
>ときに部下の意見を採用するのも、優れた上司の条件です
<偶尔采用部下的意见，也是成为优秀上司的条件
#

[00000971,16,此花宫琴耶,v_kty0900]
>お家の決まりでは、恵くんが一番偉いことになっているんですけれど……
<但是按家里的规矩的话，惠君的地位应该是最高的……
#

[00000991,17,芙洛莲希亚,v_fro0427]
>精神的には私のほうが……いえ、過ぎたことを申し上げました。家令どの、なんなりとこの雌豚にお申し付けください
<精神上是我比较……不，我为我的失礼向您道歉。家令大人，请尽情调教我这只胆大包天的母猪吧
#

[00001010,18,天城恵介]
>高圧的にへりくだるというのも、なかなか迫力がありますね……それはともかく
<这么谦虚的说辞实在让人感到压力巨大，十分有迫力……总之……
#

[00001027,19,独白]
>ともかくで片付けないでほしい、と姐御が拗ねているが、霧雨さんに事情を説明するのが先決だ。
<虽然大姐头有些别扭的说“总之希望事情没法解决”，但现在还是先向雾雨解释一下情况比较好。
#

[00001047,20,天城恵介]
>朝食のレパートリーを増やしに来ました。思い立ったが吉日と言いますから
<想着要趁热打铁，所以就想来用我的拿手好戏丰富你的早餐
#

[00001066,21,雾雨优兔,v_yuu0365]
>そんな……疲れてるみたいだから、無理しなくてよかったのに
<你这么……你看起来这么累，不用勉强来这里的
#

[00001087,22,此花宫琴耶,v_kty0901]
>今日は朝から、恵くんはすごく元気でしたよ。とても勇ましい声がお部屋から聞こえましたから
<惠君今天从早上开始就非常有朝气呢。早上的时候他的房间传出了非常雄壮的声音
#

[00001106,23,天城恵介]
>そ、その件は誠に申し訳ありません……つい、出来心です
<我，我对那件事真的感到非常抱歉……那只是一时冲动
#

[00001125,24,雾雨优兔,v_yuu0366]
>……わかった。お世話してもらってるみたいで悪いけど……来てくれて、ありがとう
<……我知道了。你这么照顾我不好意思了……谢谢你能来
#

[00001145,25,雾雨优兔,v_yuu0367]
>作り方がわかったら、あとは出来るから。最初だけ、教えて
<你现在教我做的方法，我之后就会自己做了。就教我这一次就好
#

[00001162,26,独白]
>霧雨さんは言って、部屋に俺たちを招き入れてくれる。まず姐御とお嬢様が先に、きちんと靴を揃えて中に入っていった。
<雾雨说着招呼我们进了房间。大姐头和大小姐先进去，我把鞋子都整理好之后进入了房间。
#

[00001238,27,独白]
>前に買っておいたものの賞味期限には余裕があったので、それで朝食を作った。
<因为之前买来的东西还没到保质期，所以就用那些来做早餐了。
#

[00001255,28,独白]
>食事の後に霧雨さんはシャワーを浴び、今は制服に着替えている。出発の準備は万端だが、お嬢様と姐御は座ってひと息ついていた。
<吃过饭之后雾雨先洗了澡，现在在换制服。做好出发的准备之后，大小姐和大姐头坐了下来稍做休息。
#

[00001277,29,此花宫琴耶,v_kty0902]
>畳のお部屋って、落ち着きますよね。懐かしい感じがします
<铺着榻榻米的房间让人感到很安心呢。好怀念的感觉
#

[00001297,30,芙洛莲希亚,v_fro0428]
>日本人の奥義である畳返しを練習できる、良いお部屋ですね
<换榻榻米的本领真是日本人的奥秘呢，而这就是个能够练习换榻榻米席面的好房间呢
#

[00001317,31,雾雨优兔,v_yuu0368]
>……それは困るけど、二人も、来てくれてありがとう
<……那个我不大会呢。谢谢你们能来
#

[00001337,32,此花宫琴耶,v_kty0903]
>私は恵くんについてきただけですから。恵くんは霧雨さんのこと、とても気にかけてるんですよ
<我只是跟着惠君来罢了。惠君很在意雾雨的事呢
#

[00001357,33,芙洛莲希亚,v_fro0429]
>今のところ純粋な動機らしいので、警戒せず居てくれるのでしょう。今後は気をつけてください
<他现在的动机好像还很单纯，所以才能不做防备和他相处吧。以后可就要小心了
#

[00001376,34,天城恵介]
>これからも純粋ですよ、基本的には
<以后基本上还是会很单纯的
#

[00001395,35,雾雨优兔,v_yuu0369]
>……基本的じゃないときもあるの？
<……那就是说还是会有动机不单纯的时候？
#

[00001416,36,此花宫琴耶,v_kty0904]
>……あるんですか？　恵くん
<……有吗？惠君
#

[00001455,37,独白]
>ふたりに尋ねられる。基本じゃなければ、応用であって、応用は純粋ではない。遠回しな表現だが、つまりは不純異性交遊ということだ。
<两个人询问着我。在应用的时候就不单纯了。虽然有些绕远，但也就是指异性间不纯洁交往。
#

[00001550,38,梅莉艾露,v_mer0545A]
>うむぅ。これはそろそろ、優兎さんのおっぱいを揉んでも大丈夫そうですぅ
<唔哦。看来现在揉优兔的胸也没有问题了
#

[00001585,39,独白]
>な、何を思い出してるんだ……おっぱいって、確かに目立つけど。女性の女性たるゆえんの部分に過剰な興味を持つなど、執事として……。
<我，我在想什么啊……虽然胸部确实很显眼。但作为一个管家怎么能对女性的那部分有太大的兴趣呢……。
#

[00001610,40,雾雨优兔,v_yuu0370]
>……興味なさそうだったけど……私の胸、見てる？
<……虽然感觉你好像没什么兴趣……你在看我的胸吗？
#

[00001631,41,此花宫琴耶,v_kty0905]
>恵くん……言ってくれたら、もっとお風呂で見てくれても良かったんですよ？
<惠君……你早和我说的话，之前洗澡（芙洛）的时候给你看也可以的哟？（洗澡和芙洛同音）
#

[00001651,42,雾雨优兔,v_yuu0371]
>……おふろ？
<……洗澡（芙洛）？
#

[00001670,43,天城恵介]
>え、江戸時代の姐御の呼称です。灼熱のおフロと呼ばれていたそうですよ
<是，是大姐头江户时代的名字。好像是叫做炙热的芙洛
#

[00001689,44,芙洛莲希亚,v_fro0430]
>無理がありすぎるので、逆に気の毒になりますね……霧雨さん、お嬢様だけでなく、私も肌を見せていますのでご心配なく
<你这么勉强我反而有些过意不去了……雾雨，他看过的不只是大小姐，我也有给他看过我的肌肤，所以不必担心
#

[00001729,45,天城恵介]
>気の毒になったなら言わないでくださいっ！
<如果感觉过意不去的话就别把那件事说出来啊！
#

[00001748,46,雾雨优兔,v_yuu0372]
>すごい家……そんなに仲がいいと、ちょっと引く
<好厉害的家族……你们关系这么好我都有点吓到了
#

[00001769,47,此花宫琴耶,v_kty0906]
>家族でお風呂に入るのは不思議なことじゃありません。お父様とは入りませんけど、恵くんとは入ります
<家人一起洗澡不是什么不可思议的事。虽然不会和父亲一起洗澡，但是会和惠君一起洗的
#

[00001789,48,雾雨优兔,v_yuu0373]
>……琴耶、ちょっと顔が赤くなってない？
<……琴耶，你的脸是不是有点红了？
#

[00001810,49,此花宫琴耶,v_kty0907]
>あっ……い、いえ、そんなことは……私、普通の顔色ですよね？　フロレンシア
<啊……没，没有，没有这种事……我脸色很正常的吧？芙洛莲希亚
#

[00001830,50,芙洛莲希亚,v_fro0431]
>お嬢様はいつも変わらず、可憐にして優美、星籠町に咲く大輪の花の如くでございます
<大小姐还是一如既往地，可爱又优美，仿佛在星笼镇绽放的高岭之花一般
#

[00001848,51,独白]
>『フローラ』呼びじゃないときは、姐御の忠誠は完璧になるな……霧雨さんも目をぱちくりしている。
<大小姐不叫她“芙洛拉”的时候，大姐头的忠诚度就会 Max……雾雨也震惊得眼睛一眨不眨。
#

[00001868,52,此花宫琴耶,v_kty0908]
>そろそろ出たほうが良い時間ですから、行きましょうか。恵くん、戸締まりをお願いします
<现在也到应该出门的时间了，走吧。惠君，拜托你关一下窗子
#

[00001887,53,天城恵介]
>は、はい……かしこまりました
<好，好的……我知道了
#

[00001907,54,雾雨优兔,v_yuu0374]
>……ほとんど窓を開けたりしてないから、大丈夫
<……我基本不开窗子的所以没关系
#

[00001926,55,独白]
>霧雨さんの言うとおり、窓は全て施錠されていた。それどころか、あまり開かないようにストッパーが仕掛けられ、警備システムまでついている。
<就像雾雨说的那样，所有的窗子都紧闭着。而且窗栓都好好地卡着，警备的非常完美。
#

[00001943,56,独白]
>仁奈森さんが風邪を引いた霧雨さんを看病する時、窓から入ったと言っていたけど……これだと、結構な騒ぎになっただろうな。
<仁奈森之前还说来看感冒的雾雨的时候是从窗户进去的……那个时候肯定造成了巨大的混乱吧。
#

[00001962,57,雾雨优兔,v_yuu0375]
>おじいちゃんが、女の子の一人暮らしは危ないからって、色々してくれた
<爷爷说女生一个人住的话会很危险，所以就教给了我很多知识
#

[00001980,58,独白]
>なるほど、霧雨さんのご家族は、何も考えずに娘を放任しているわけではないらしい。そう思うと、俺は勝手ながら安堵を感じていた。
<原来如此，看来雾雨的家人也不是放任他不管的。我这么想着安心了下来。
#

