*[文件:com15_03b.s]
*[场景标题,執事らしい昼休み,00000055]
*[场景日期,7月15日,00000056]
*[场景角色,此花宮琴耶／霧雨優兎／フロレンシア,00000058]

[00000516,1,独白]
>執事でありながら、お嬢様について食事をするのが、とても久しぶりに感じる。
<虽然身为执事，却感觉与大小姐一起吃饭十分得久违
#

[00000533,2,独白]
>お嬢様も友達に呼ばれたりするし、学園生活において、常に帯同することは難しい。しかし、出来れば傍についていたいものだ。
<大小姐也时长会被朋友叫走，在学校里一直跟在身边是非常困难的。但是，想要尽可能得陪伴在她的身边。
#

[00000552,3,芙洛莲希亚,v_fro2036]
>嬉しそうな顔をしていますね。まさか、お弁当に何か入れたのですか？
<看起来很高兴呢。难道说，便当里放了些什么东西么？
#

[00000573,4,天城恵介]
>そんな致命的な疑いをかけないでください。お三方とご一緒出来て嬉しいだけですよ
<请不要对我做这样要命的怀疑。我只是因为能和你们三个人一起吃饭而感动高兴罢了
#

[00000592,5,此花宫琴耶,v_kty2114]
>私は恵くんが隣に座ってくれたら、もっと嬉しかったんですけど……
<要是惠君坐在我旁边的话，我会更加的高兴……
#

[00000612,6,雾雨优兔,v_yuu2049]
>これだけ人がいると、琴耶の隣は色々と目立つ。嫉妬もすごい
<周围有这么多的人，琴耶旁边的位子各种意义上十分的鲜艳，十分招人嫉妒
#

[00000630,7,独白]
>そういう理由で、お嬢様の左右の席は、霧雨さんと姐御が固めていた。俺は向かいの席だ。
<因为这样的理由，大小姐的左右，是雾雨和大姐头的固定位置。而我的位置在对面。
#

[00000647,8,独白]
>『１対３でフィーリングカップル？』という声が聞こえてきたが、意味が分からなくて良かったと思う。帰国子女はときどき得だ。
<传来了『1对3的找情侣游戏？』这样的声音，不知道意思真是太好了。偶尔归国子女也是不错的。
#

[00000666,9,芙洛莲希亚,v_fro2037]
>私とお嬢様の睦まじさに、ジェラシーの渦が吹き荒れる……それも気持ちの良いものですね
<由于我和大小姐的亲密关系而吹打过来的嫉妒的漩涡……这也让人觉得不错呢
#

[00000685,10,天城恵介]
>それはメイド長にあるまじき発言ですよ、姐御
<这可不是女仆长锁应有的发言啊，大姐头
#

[00000705,11,芙洛莲希亚,v_fro2038]
>ふふっ、早速嫉妬ですか？　お嬢様、こちらの料理をお召し上がりください
<哼哼，这么快就吃醋了吗？大小姐，请吃我这边的菜
#

[00000725,12,此花宫琴耶,v_kty2115]
>あ、あーん……んむっ
<啊，啊ー呣……呜
#

[00000743,13,独白]
>姐御がお弁当のおかずを取ってお嬢様に食べさせる。舌平目のグジョネットという、揚げ料理の一種だ。
<大姐头夹起便当里的炸比目鱼（原文为舌平目のグジョネット，为法式料理，把比目鱼切成鱼片，炸成类似于西太公鱼的形状，而因此得名）喂给大小姐。
#舌平目のグジョネット这个－，－完全无奈啊

[00000762,14,此花宫琴耶,v_kty2116]
>んんっ……フローラ、美味しいですけれど、食べさせてもらうのは恥ずかしいです
<嗯嗯……芙洛拉，虽然很美味，但是这样喂我吃觉得很害羞呢
#

[00000782,15,芙洛莲希亚,v_fro2039]
>お許し下さい、あまりにお嬢様が可憐でしたもので
<请原谅，因为小姐实在是太可爱了
#

[00000802,16,雾雨优兔,v_yuu2050]
>……フローラさんは、琴耶のことが好きすぎ
<……芙洛拉，非常喜欢琴耶呢
#

[00000822,17,芙洛莲希亚,v_fro2040]
>主人への愛に、際限などありませんから。私はお嬢様が生まれ変わったら、飼い猫になりたいと思っています
<我对于主人的爱，是没有止境的。如果大小姐重新转世了的话，我想要成为她养的猫
#

[00000842,18,此花宫琴耶,v_kty2117]
>そのときは私も、人間になっているかわかりませんけど……恵くんと一緒の動物がいいです
<虽然到那个时候我也不一定是人类了……能和做和惠君一样的动物就好了
#

[00000861,19,天城恵介]
>俺は犬がいいですね
<我的话是狗就好了呢
#

[00000880,20,芙洛莲希亚,v_fro2041]
>ネコと犬がほぼ相容れない存在と知りながら犬を選びますか……よろしい、戦争です
<明知道猫狗不相容的情况下还要选择狗么……很好，来战争吧
#

[00000900,21,雾雨优兔,v_yuu2051]
>そうでもない。お母さん犬が、仔犬と一緒に子猫を育ててるのをテレビでやってた
<也并不完全是这样的噢。电视上也有放过母狗把小猫和小狗放在一起养育的场景
#

[00000920,22,此花宫琴耶,v_kty2118]
>霧雨さんはお母さんで、私たちは一緒に育ててもらいましょう
<那么雾雨就作为妈妈，一起养育我们吧
#

[00000940,23,雾雨优兔,v_yuu2052]
>……琴耶なら深いことは考えてないと思うけど。私はそんなに、母性本能はない
<……虽然我觉得琴耶的话没有想那么深。而且我也没有那么强的母性本能
#

[00000958,24,独白]
>胸が大きいから、お母さん役にされたのでは……と思ったのか。
<琴耶该不会是因为胸部大，而想让她做的妈妈……吧
#

[00000977,25,芙洛莲希亚,v_fro2042]
>隙あらば私たちの胸を見て、大きさを比べるのはやめてもらえますか
<能不要一有机会就偷偷地看着我们的胸部，对比谁的比较大吗
#

[00000997,26,天城恵介]
>横一列に並んでくださいとか、お嬢様に言えるわけないでしょう
<我总不可能对大小姐说请排成横着的一列吧
#

[00001016,27,此花宫琴耶,v_kty2119]
>恵くんがそう言うなら、並びます。フローラはまだ、私より……ですよね？
<如果惠君这么要求的话，我就排成一排吧。芙洛拉的话，应该比我……是这样的吧？
#

[00001037,28,芙洛莲希亚,v_fro2043]
>少しだけです。私はお嬢様と同じ大きさになるまで、この胸を押さえつけておきます
<只是大那么一点点。我会在等到大小姐和我一样大之前，一直紧压着这个胸部的
#

[00001055,29,独白]
>失念しがちだが、姐御は俺達と同い年だ。まだ成長の余地は大いにある。
<虽然很容易就忘记，但是大姐头和我们是一样的岁数。还有很大的成长空间。
#

[00001074,30,此花宫琴耶,v_kty2120]
>霧雨さんは……その、成長は、どうですか？
<雾雨的话……那个，成长，怎么样？
#

[00001092,31,独白]
>お嬢様は恐る恐るという体で訪ねる。霧雨さんは俺の作った弁当を食べながら、ぽそりと答えた。
<大小姐战战兢兢地问向雾雨。雾雨一边吃着我做的便当，一边小声地回答道。
#

[00001112,32,雾雨优兔,v_yuu2053]
>……もう、止まったと思いたい
<……很想认为已经停止成长了
#

[00001132,33,芙洛莲希亚,v_fro2044]
>止まらないと、匍匐前進に支障が出ますね。由々しき事態です
<不停下来的话，匍匐前进会变得很困难呢。事态非常严重
#

[00001153,34,此花宫琴耶,v_kty2121]
>体育祭の時にたいへんですね……どうしましょう。サポート出来る下着を作らせましょうか
<体育祭的时候非常辛苦吧……怎么办呢。拜托人做一款能支撑的内衣吧？
#

[00001173,35,雾雨优兔,v_yuu2054]
>……今でも普通にバレーをやってる。飛べないけど
<……现在的话正常地打排球还是能做到的。虽然不能跳起来
#

[00001193,36,此花宫琴耶,v_kty2122]
>私がフォローしますから大丈夫です。私と霧雨さんは、同じチームなんですよ
<由我来跟进的话就没有问题了。我和雾雨，是一个队伍的哟
#

[00001213,37,芙洛莲希亚,v_fro2045]
>その前に立ちはだかるのが私です。お嬢様のスパイクを受けるときの、あの感覚……男性には決して理解できないでしょうね
<在前面阻挡的是我。承受大小姐的扣杀时的那种感觉……男性是绝对无法理解的吧
#

[00001233,38,雾雨优兔,v_yuu2055]
>……こっちにスパイクを打つ時が怖い。冗談じゃなくて、命の危険を感じる
<……往这边打扣杀球的时候真的很恐怖啊。完全不是开玩笑，能感受到的生命遭受到了威胁
#

[00001251,39,独白]
>姐御と対戦する子たちは大変だな……といっても、バレーは上手いのだろうか。
<和大姐头对战的人们真是辛苦啊……话说回来，排球打得很好吧。
#

[00001270,40,芙洛莲希亚,v_fro2046]
>ローリングレシーブ、稲妻スパイク、一人時間差。私の必殺技は１ダースほどあります
<滚动接球，闪电扣杀，一人的时间差（排球技巧，做出想要跳高的假动作，微微挑起，等待对方跳起之后，自己再落地猛跳高，抓住对方向下落，自己向上升的时间差扣杀）。我的必杀技有一打那么多呢
#

[00001290,41,此花宫琴耶,v_kty2123]
>だめですよ、ひとりで全部点を取ったりしたら。バレーはチームスポーツなんですから
<这是不行的噢，一个人就把全部的分数给拿到手了什么的。排球可是团体运动噢
#

[00001308,42,独白]
>お嬢様は姐御が学園で浮かないように尽力しているようだ。それもある意味、厚い友情の賜物だろう。
<大小姐为了让大姐头在学校里不被过于疏远而尽力着。某种意义上来说，这也是深厚的友情结晶吧。
#

[00001327,43,独白]
>何にせよ、皆が学園生活を楽しめているなら何よりだ……と、良い方向でまとめておこう。
<不管怎么样，大家都在愉快地享受着学园生活这比什么都好……一起向着正确的方向前进吧。
#

