*[文件:com16_06a.s]
*[场景标题,于是向着契约,00000055]
*[场景日期,7月16日,00000056]
*[场景角色,黑羊蓝,00000058]

[00000498,1,独白]
>これは俺が、藍さんの側に踏み出していくという、決定的な意思表明になる。
<这将会是我，向着蓝那边迈出的，表明意思的决定性的一步。
#

[00000515,2,独白]
>けれどもう、迷いなく前に進む。彼女の魔術を見せて欲しいから。
<但是，我在前进的道路上已经不会犹豫了。因为想要看到她的魔术。
#

[00000533,3,天城恵介]
>覚悟はできています。何を見ても、俺は逃げ出したりしません
<我已经做好觉悟了。不管见到什么，我都绝对不会逃走的
#

[00000552,4,黑羊蓝,v_ran2242]
>……先輩
<……前辈
#

[00000572,5,天城恵介]
>だから俺と一緒に、共振の儀式を……藍さん？
<所以和我一起，进行共振的仪式吧……蓝？
#

[00000591,6,黑羊蓝,v_ran2243]
>…………
<…………
#

[00000609,7,独白]
>ぽーっとしていた藍さんの顔が、次第に赤くなってくる。な、何だろう……無性に恥ずかしい。
<噗的一下，蓝的脸渐渐变得通红。怎，怎么回事呢……没来由得就觉得害羞起来了。
#

[00000628,8,黑羊蓝,v_ran2244]
>……私と一緒に、魔術を究めてくれるのですね。逃げ出したりせずに
<……会和我一起研究魔术到最后吗
#

[00000648,9,天城恵介]
>は、はい。藍さんさえ良ければ……
<嗯。如果蓝觉得可以的话……
#

[00000667,10,黑羊蓝,v_ran2245]
>今の質問は……断られると思ってしたものです
<刚才的提问……还以为被拒绝了
#

[00000687,11,黑羊蓝,v_ran2246]
>先輩と契約したい……初めは、純粋に魔術師としてそう思っていただけでした
<我想要和前辈契约……一开始，我只是单纯的做为一个魔术师想这么做而已
#

[00000707,12,黑羊蓝,v_ran2247]
>けれど段々、先輩のことを知るほど、私の心は混沌として……知らない気持ちが生まれました
<但是慢慢的，越是知道有关于前辈的事情，我的心就越是混乱了……产生了我也不知道的心情
#

[00000726,13,黑羊蓝,v_ran2248]
>もし先輩が、私の強引さや、知識の押し付けを嫌がっていたら……そう思うと……
<如果前辈不喜欢我的强硬，也不喜欢我强行塞知识给你……一这样想，我就……
#

[00000745,14,天城恵介]
>そんなこと、一度も思っていませんよ。本当に、ただの一度も
<那样的事情，一次都没有这样想过噢。真的，一次都没
#

[00000763,15,天城恵介]
>魔術というものに興味はありました。でも、それをはっきり言うことには、気が引けてもいました
<我对魔术也产生了兴趣。但是，实话实说的话，也有一些犹豫
#

[00000781,16,独白]
>本当に魔術があったらと期待しながら、メリエルが天使であることを否定する。それは明らかな矛盾だ。
<一边期待着要是真的存在魔术的话，一边却否定着梅莉艾露身为天使的事情。这明显非常矛盾。
#

[00000798,17,独白]
>今の俺は、メリエルが天使だと肯定している。魔術のことも、あってもおかしくないと思っている。
<现在的我，已经肯定了梅莉艾露是天使这件事情。魔术的话，就算存在也不觉得奇怪。
#

[00000816,18,独白]
>本気で魔術が見たいと言うなら、そろそろ開き直らないといけない。それはもう、清々しいほどに。
<如果说是真的想见识一下魔术的话，那就要彻底重新审视一下魔术的存在了。
#Ｏｒｚ

[00000834,19,天城恵介]
>俺は藍さんが言うことを全部信じる。だから、もう一度言います
<我对于蓝所有说的话都相信。所以，我再说一次
#

[00000852,20,天城恵介]
>あなたの魔術を、魔術的な光景を、俺に見せてください
<你的魔术，魔术般的场景，请让我见识一下
#

[00000871,21,黑羊蓝,v_ran2249]
>……はい。天城先輩の思いは、十分に伝わりました
<……恩。天城前辈的所想，已经传达到我这了
#

[00000891,22,黑羊蓝,v_ran2250]
>私のことを完全に信じてくれている。それは、絆があるということです
<你如此信任我。那是已经有了很深的牵绊的表现
#

[00000911,23,黑羊蓝,v_ran2251]
>魔術師と使徒の関係は、精神的な結びつきによるものが大きいのです
<魔术师和使徒的关系，与精神上的连接有很大的关系
#

[00000930,24,黑羊蓝,v_ran2252]
>もちろん、物理的な結びつき……接触によるものも、強いといえば強いですが
<当然，物理上的联系……身体上的接触也有很大的关系
#

[00000950,25,黑羊蓝,v_ran2253]
>……それは、私の今までの行動の中で、感じていただけたと思います
<……我在至今为止的行动中，深刻感受到了这点
#

[00000969,26,天城恵介]
>つ、つまり……ツイスターも、マッサージも、俺との接触のためにしたことだと……？
<也，也就是说……Ｔｗｉｓｔｅｒ也好，按摩也好，都是为了和我接触而做的吗……？
#ツイスター

[00000988,27,黑羊蓝,v_ran2254]
>……そういった目的が３割ほど含まれていたことを、否定はしません
<……不否定，那样的理由占了目的的三成
#

[00001006,28,独白]
>俺は藍さんにアプローチをされていたのか……身体を張って。
<我被当成了蓝的研究对象吗……
#

[00001023,29,独白]
>そう思うと、途端に彼女のことを意識してくる。魔術師と使徒って、やっぱりそういう関係なのか……？
<我一这么想，就开始在意起她了。魔术师和使徒之间，果然就是这样的关系吗……？
#

[00001042,30,黑羊蓝,v_ran2255]
>ですが……行動に移してみて、少し後悔しました
<但是……我在尝试付诸于实际行动之后，就有些后悔了
#

[00001062,31,黑羊蓝,v_ran2256]
>契約していないのに、意識している男性に接触すると……その……思考に乱れが……
<明明没有签订契约，一和自己在意的男性接触了后……那个……思考就混乱了……
#

[00001080,32,天城恵介]
>……乱れ？
<……混乱？
#

[00001099,33,黑羊蓝,v_ran2257]
>……聞かないでください。それくらいの洞察力はあるはずです
<……请别问我。这种程度的洞察力你应该是有的
#

[00001119,34,黑羊蓝,v_ran2258]
>私も生物学的にいって、女性だということです……男の人を意識したりもしますし……
<我在生物学上来说，也是一个女性……也会在意男性的……
#

[00001137,35,独白]
>ということは……俺に触ったりしているうちに、藍さんにどんな変化が現れたかというと。
<也就是说……在被我触碰到了那个时候，蓝她产生了什么样的变化的答案是。
#

[00001155,36,天城恵介]
>……俺のことを意識してるってことですか？
<……是开始在意起了我的事情吗？
#

[00001174,37,黑羊蓝,v_ran2259]
>……はい。目を合わせたり、二人きりになったりするたびに、てきめんに乱れます
<……是的。视线交汇的时候，每当变成两个人独处的时候，马上就混乱起来了
#

[00001193,38,黑羊蓝,v_ran2260]
>先輩の背中を見て、触れたことを思い出したり……近くで顔を見たことを思い出したりもします
<看着前辈的背影，就会想起被触摸到了的事情……在非常近的地方看着脸的事情也会想起来
#

[00001213,39,黑羊蓝,v_ran2261]
>そんな気持ちは不純ですから……いままで、硬く封印していました
<这样的心情非常的不纯……所以直到现在，都坚固得封印了起来
#

[00001232,40,天城恵介]
>……その封印は、完璧でしたね。俺は、ほとんど気がついてませんでした
<……那个封印，真是完美呢。我，几乎都没有察觉到
#

[00001251,41,黑羊蓝,v_ran2262]
>はい……ですから、先輩は私にそういった興味が無いと思っていました
<是的……所以，前辈才会觉得我没有那方面的兴趣
#

[00001271,42,黑羊蓝,v_ran2263]
>契約をするということは……はっきり言っていませんでしたが。そういうことですので……
<签订契约也就意味着……虽然没有好好地说清楚。就是指的那样的事情……
#

[00001291,43,黑羊蓝,v_ran2264]
>私のことを異性として見てもらわないと、支障があるんです……っ
<不把我当成异性来看的话，就会出现障碍的……
#

[00001309,44,独白]
>そういうことかもしれないと思ってはいた。しかしはっきり言われると、頭が真っ白になる。
<虽然也有想过说不定是这样的。但是就这样清楚得说出来，还是让我的脑袋变得一片空白。
#

[00001328,45,黑羊蓝,v_ran2265]
>……水着を見せても、そんなに気になさっていませんでしたし。やはり、魅力は薄いでしょうか
<……就算让你看到我的泳装，前辈也没有那方面的意思。果然，是我的魅力太低了吗
#

[00001347,46,天城恵介]
>い、いえ。じっと見てしまうと、それはセクハラですから
<不，不是。要是一直盯着看的话，那就是性骚扰了
#

[00001365,47,天城恵介]
>……でも、少なからず意識はしてましたよ。魅力的だと思ってました
<……但是，至少多少还是意识到了噢。我觉得非常有魅力噢
#ｏｒｚ

[00001384,48,黑羊蓝,v_ran2266]
>……後付けで、気休めを言ってはいませんか？
<……这算是事后的，安慰么？
#

[00001403,49,天城恵介]
>決して気休めじゃありません。男には本音を言ってはいけないことが多いんです。特に、女性に対しては
<绝对不是安慰的话。男性的真心话很多时候都是不能说出来的。特别是，对着女性
#

[00001422,50,黑羊蓝,v_ran2267]
>それは……女性も同じだと思います。私も、本音を言ったのは今がはじめてです
<那个我觉得……对于女性来说也是一样的。我也这是第一次说出真心话
#

[00001442,51,黑羊蓝,v_ran2268]
>……儀式を行うのは、今日でもいいでしょうか？　ちょうど、月が見える良い夜ですので
<……进行仪式的时间，选在今天可以吗？　正好是个能看得到月亮的不错夜晚
#

[00001461,52,天城恵介]
>今日ですか……分かりました、夜間外出の許可を取ります
<今天吗……我明白了，那我去取得晚上的出门许可
#

[00001479,53,天城恵介]
>儀式を行う場所はどこですか？
<举行仪式的地方在哪里？
#

[00001498,54,黑羊蓝,v_ran2269]
>……ここです。外で魔法陣を描くと、また問題になりますから
<……就是这里。在外面画魔术阵的话，说不定又会出问题的
#

[00001518,55,黑羊蓝,v_ran2270]
>夜の学園に侵入するのも問題がありますので……誰にも見られない経路を使います
<毕竟晚上入侵学院也有问题……所以尽量走没人看见的路线
#

[00001536,56,独白]
>そういう経路があるからこそ、イージスも気付かれずにグラウンドに魔法陣を描き、立ち去ることが出来たのだろう。
<正因为有着这样的路线，所以神盾也能做到在不被注意的情况下在操场上画下魔术阵之后又安然离去吧。
#ｏｒｚ

[00001555,57,黑羊蓝,v_ran2271]
>夜の１０時に、学園の裏手に来てください。裏庭に通じる抜け道があります
<晚上１０点，请到学园的后面来。有一条通往后庭的小路
#

[00001574,58,天城恵介]
>かしこまりました……これは、気が抜けませんね
<我明白了……这件事，也不能放松警惕呢
#

[00001593,59,黑羊蓝,v_ran2272]
>……二人なら、大丈夫です。星のめぐりも、何の心配もないと示しています
<……两个人一起的话，没问题。星象也显示了，什么都不用担心
#

[00001611,60,独白]
>藍さんがそう言って笑うので、俺も何も不安だとは思わなかった。
<因为蓝笑着如此说道，让我也没有觉得任何的不安。
#

[00001629,61,独白]
>しかし夜の学園に侵入か……イージスと同じことをすることになるとは。魔術師にとって、夜は特別な時間ということか。
<但是入侵晚上的学校吗……没想到会和神盾做一样的事情。也就是对于魔术师来说，夜晚是特别的时间吗。
#

[00001704,62,独白]
>夜まで待って、俺は皆に断ってから屋敷を出た。夜とはいえ一応学園に行くので、制服姿だ。
<一直等到晚上，我在得到大家的许可之后就会出来的。虽说是晚上但毕竟是去学校，我还是穿校服吧。
#

[00001721,63,独白]
>占い研の活動というと、お嬢様たちには本格的ですねと言われてしまった。俺の仕える屋敷は今日も平和だ。
<说到占卜部的活动，被大小姐们说了「真是热心呢」。我所侍奉的这间宅邸今天也是这么和平。
#

[00001795,64,独白]
>学園の正面は、すっかり人の気配がない。門は閉まり、あたりは街灯で照らされている。
<学园的正门，完全没有人的气息。校门紧闭着，周围被街灯所照亮着。
#

[00001852,65,独白]
>このままでも気付かれずに入れそうだが、俺は藍さんに聞いていた通り、裏手に回った。
<虽然就算这样我也能不被注意到地潜入学校，但是我听从了蓝说的话，转向了学校的后面。
#

[00001944,66,独白]
>先に来ていた藍さんと合流する。彼女も制服姿のままだった。
<我和已先到了的蓝汇合。她也穿着校服。
#

[00001963,67,黑羊蓝,v_ran2273]
>……時間的には規則違反ですが……これは、占い研の活動の一環です
<……虽然时间上来说违反了规定……但这也是占卜部活动的一环
#

[00001982,68,天城恵介]
>部室で行うわけですから、これも立派な部活動ですね
<因为是在活动部室举行仪式，所以这也是非常正规的社团活动呢
#

[00001999,69,独白]
>俺が藍さんの言い分に合わせると、彼女は嬉しそうにくすっと笑った。
<我对着蓝这么说着，她开心得笑了起来。
#

[00002019,70,黑羊蓝,v_ran2274]
>私も、胸が高揚しています。先輩と待ち合わせをして、夜に会っているという事実に
<我也非常得激动呢。对于和前辈约好见面，在夜晚相会这样的事实
#

[00002039,71,黑羊蓝,v_ran2275]
>物言わぬ月だけが、私たちを見守ってくれています
<只有一言不发的月亮，静静地注视着我们
#

[00002058,72,天城恵介]
>藍さん、そういうロマンチックなところもあるんですね
<蓝也有这样浪漫的地方呢
#

[00002077,73,黑羊蓝,v_ran2276]
>魔術とは、それ自体がロマンそのものです
<所谓的魔术，本身就是浪漫
#

[00002095,74,独白]
>藍さんは顔を赤らめつつ答える。今の彼女は、あまり遠回しな言葉を使わないで居てくれるけど……それが何か、嬉しく感じる。
<蓝边红着脸边答道。现在的她，虽然不怎么用绕弯子的话……对此我总觉得很开心。
#

[00002115,75,黑羊蓝,v_ran2277]
>……学園内の見回りをする守衛の方は、この時間にはもう帰宅しています
<……在学院内巡逻的守卫，这个时间都已经回家了
#

[00002134,76,天城恵介]
>ということは、完全に誰もいないってことですね
<也就是说，没有任何人在呢
#

[00002153,77,黑羊蓝,v_ran2278]
>学園に誰かが入ってきたときは分かるようにしておきます。ネコ一匹見逃しません
<学园里有谁进来了马上就能知道。就算是一只猫都逃不掉
#

[00002172,78,黑羊蓝,v_ran2279]
>……ちなみにネコは、魔術師と相性の良い生き物です。先輩も見かけたら優しくしてあげてください
<……顺便一提，猫是和魔术师相性不错的生物。前辈要是看见了也请温柔得对待噢
#

[00002190,79,独白]
>魔術師というか、魔女といえば黒猫というイメージはある。有名な映画の影響だが。
<比起魔术师，魔女和猫在一起的场景比较常见呢。虽然是受到了有名的电影的影响。
#

[00002208,80,天城恵介]
>分かりました、肝に命じておきます
<我知道了，我会铭记在心的
#肝に命じておきます

[00002227,81,黑羊蓝,v_ran2280]
>……先輩のそういうところが、私は……とても好ましいと思います
<……前辈的这种地方，我……非常的喜欢呢
#

[00002246,82,天城恵介]
>そ、それは……ええと。照れますね
<这，这个……那个。有点害羞呢
#

[00002265,83,黑羊蓝,v_ran2281]
>従順だからというわけではありません。まず、肯定してくれるので嬉しいです
<并不是因为顺从。首先，因为你能肯定，我很高兴
#

[00002285,84,黑羊蓝,v_ran2282]
>自分を肯定されることが、魔術師にとっては力になるのです
<自己能够被认同，对于魔术师来说这能成为力量
#

[00002304,85,天城恵介]
>……俺も、今までの藍さんも、好ましいと思うことはありましたが
<……我也是，对到现在为止的蓝，我非常的喜欢
#

[00002322,86,天城恵介]
>今はもっとそう思ってます。藍さんの言葉が、伝わりやすくなったから
<现在越发这么觉得了。因为蓝的话，很容易就理解了
#

[00002342,87,黑羊蓝,v_ran2283]
>……では、もっと難解にするようにつとめます。分かりやすいのは、恥ずかしいです
<……那么，我就努力让话变得更加难理解吧。那么轻松就明白了的话，会很害羞的
#

[00002362,88,黑羊蓝,v_ran2284]
>先輩も、今までより、自分の気持ちを言ってくれているような気がしますが……
<我觉得前辈也，比起之前，更加能对我说出自己的心情了……
#

[00002381,89,天城恵介]
>そ、それは……契約とは、そういうことだと聞きましたから。隠せないですよ、もう
<那，那是因为……听说所谓的契约就是这样的东西。已经无法隐瞒了
#

[00002398,90,独白]
>ひとりの女の子として、俺は藍さんに魅力を感じている。そうでなければ、俺はここに来ていない。
<我已经充分感受到了蓝做为一个女孩子的魅力了。如果不是这样的话，我也不会来这里的。
#

[00002418,91,黑羊蓝,v_ran2285]
>……嬉しいです。あまりに嬉しくて、頭のなかが混沌として……
<……我很开心。有点开心过头了，脑袋里一片混乱……
#

[00002438,92,黑羊蓝,v_ran2286]
>先輩に……触ってほしくなります……
<想被前辈……触摸……
#

[00002457,93,天城恵介]
>っ……ら、藍さん。それは、本気で……？
<……蓝，蓝。你是，认真的……？
#

[00002474,94,独白]
>夜の学園の裏庭で、ふたりきりで。
<夜晚，学校里的后庭，只有两人独处。
#

[00002491,95,独白]
>気持ちが同じだったら、何も咎め立てられることはない。けれど……契約がそういうものだといっても、まだ互いの気持ちを伝えあってはいないのに。
<如果双方的感情一样的话，没有什么好被责怪的。但是……就算契约就是这样的东西，我们两人也还没有相互好好的传达过彼此的心情。
#

[00002510,96,黑羊蓝,v_ran2287]
>……後で触ってもらいますから、今はそれで満足です。では、行きましょう
<……之后再摸吧，现在这样就已经满足了。那么，走吧
#

[00002529,97,天城恵介]
>っ……さ、触るって、藍さんっ……
<……摸，摸什么的，蓝……
#

[00002547,98,独白]
>藍さんは衝撃的なことをさらりと言うと、校舎に向かって歩き出す。俺も慌ててその後に続いた。
<蓝直接说出这样冲击性的发言之后，就抬起腿向着校舍走去。我也慌忙跟了上去。
#

[00002621,99,独白]
>月明かりの照らす廊下を、足音を抑えて歩く。俺も藍さんも、どちらから言うわけでもなくそうしていた。
<压着脚步声，走在被月光照耀着的走廊下。不管是我还是蓝，都没有必要说什么。
#

[00002640,100,黑羊蓝,v_ran2288]
>もしもということもありますから……目立たないに越したことはありません
<万一有什么事情的话……只要不引起注意是最好的了
#

[00002659,101,天城恵介]
>ええ、俺もそう思っていました
<嗯，我也这么觉得
#

[00002678,102,黑羊蓝,v_ran2289]
>……以心伝心ですね。今の私たちは、その領域に達している
<……心心相印呢。现在的我们，已经到了那个领域了
#

[00002698,103,黑羊蓝,v_ran2290]
>ですが……イージスのことを、あまり言えませんね。私も似たようなことをしていますから
<但是……我们也不太好说神盾什么坏话呢。毕竟我们也在做着类似的事情
#

[00002717,104,天城恵介]
>藍さんだけじゃなくて、俺もですよ。二人でしているんです
<不只是蓝，我也一样噢。是两个人一起在做着
#

[00002736,105,黑羊蓝,v_ran2291]
>……はい、二人です。もう、一人ではなくなります
<……恩，两个人一起。已经，不再是一个人了
#

[00002754,106,独白]
>やがて俺たちは、占い研の部室の前にたどり着く。藍さんは鍵を開けて、俺を暗い室内に招き入れた。
<不久,我们到达了占卜社的活动室门前。蓝拿出钥匙打开门，招呼着让我走进一片漆黑的活动室里。
#

[00002830,107,独白]
>藍さんは夜目が効くのか、真っ暗な室内でも明かりはつけなかった。俺はスマートフォンを使って、足元だけは明かりで照らす。
<蓝是夜视能力很好吗，在这样一片漆黑的活动室里也没有开灯。我掏出手机，照亮了自己脚下。
#

[00002850,108,黑羊蓝,v_ran2292]
>……この魔導書に、私が発見した、異世界との共振方法が書いてあります
<……这本魔导书里，写有我自己发现了的与异世界共振的方法
#

[00002869,109,天城恵介]
>私が……って、藍さん、まさか魔術を自分で開発してるんですか？
<自己发现的……蓝，难道你在自己开发魔术吗？
#

[00002888,110,黑羊蓝,v_ran2293]
>初めのうちは、イージスの母親……『始まりの魔術師』から、魔術の手ほどきを受けました
<最开始的时候，我从神盾的母亲……『初始之魔术师』那里，受到了魔术的启蒙
#

[00002908,111,黑羊蓝,v_ran2294]
>彼女はふだんは、普通の主婦でしたが……その実態は。私と同じように、覚醒した魔術師だったのです
<虽然平时她是个普通的主妇……但事实上。她的真实身份和我一样，是已经觉醒了的魔术师
#

[00002928,112,黑羊蓝,v_ran2295]
>イージスは……いえ。昴は、小さい頃はもっと純真な男の子だったのですが……
<神盾他……不。昴他在小时候，还是个更加纯真的小男孩……
#

[00002948,113,黑羊蓝,v_ran2296]
>母親が亡くなってから、彼は変わってしまいました。教わった魔術の解釈を歪めてしまったのです
<母亲死了之后，他就变了。曲解了所有学过了的魔术的理解
#

[00002967,114,天城恵介]
>……それで、藍さんと敵対しているんですね
<……然后，现在正在和蓝敌对呢
#

[00002986,115,黑羊蓝,v_ran2297]
>敵対……そうですね。思想の対立を敵対というなら、それは正しいです
<敌对……是呢。如果说是思想上的敌对的话，那是正确的
#

[00003006,116,黑羊蓝,v_ran2298]
>魔術とは人のためにあるものです。選ばれた魔術師の力は、人のために使うことで意味をなします
<魔术是为了人而存在的。被选中的魔术师的力量，不为了他人使用就没有了意义。
#

[00003026,117,黑羊蓝,v_ran2299]
>昴はきっと、私が彼を倒さなければ、私の話に耳を傾けてはくれないでしょう
<昴他，如果我不打倒他的话，就一定不会听我说话的吧
#

[00003044,118,天城恵介]
>それが魔術師の流儀というわけですね……話し合いで和解出来ないのは、彼を見れば何となく分かりました
<那就是魔术师的作风呢……在看到他之后我就明白了，光靠谈话是没办法和解的
#

[00003063,119,黑羊蓝,v_ran2300]
>……申し訳ありません。あれほど暴走する前に、止めておくべきだったのですが
<……真是抱歉。我应该在他暴走之前就阻止他的
#

[00003082,120,天城恵介]
>そうは言いますが、楯山君も大それたことをしてるようには……
<话是这么说，楯山君他也好像没闹出什么大事情来……
#

[00003101,121,黑羊蓝,v_ran2301]
>それは、今のうちだけの話です。イージスがしようとしていることは……魔術師として、決してしてはならないことなのです
<那也只是到现今为止。神盾想要做的事情……是作为一个魔术师，绝对不能不去做的事情
#

[00003120,122,天城恵介]
>……彼が何をしようとしてるか、本当は、藍さんは分かっていたんですね
<……他想要做什么，其实，蓝是知道的吧
#

[00003139,123,黑羊蓝,v_ran2302]
>はい……秘密にしていてすみません。でも、正直を言って、実現は不可能だと思います
<是的……对不起不能告诉你。但是，老实说我觉得那是不可能实现的
#

[00003159,124,黑羊蓝,v_ran2303]
>しかし、不可能を可能に変えることこそが魔術の真髄です。イージスが方法を選ばず、代償を捧げれば……あるいは……
<但是，把不可能变为可能正是魔术的真髓。如果神盾他不择手段，献上代价的话……又或者说……
#

[00003178,125,天城恵介]
>藍さんは、楯山君を止めたい。それは、彼を助けるため……
<蓝想要阻止楯山君。那是为了帮助他吧……
#

[00003195,126,独白]
>それまで気丈に話していた藍さんは、そこで表情を初めて陰らせる。
<到刚才为止还一副平常心的蓝她一听到这个，脸就阴沉了下来。
#

[00003215,127,黑羊蓝,v_ran2304]
>……そんな私情に天城先輩を巻き込むと分かっていて、私は先輩を使徒にしようと働きかけました
<……我明知道把天城前辈卷入这样的私情里是不好的，但我还是想和前辈签订契约。
#ｏｒｚ

[00003235,128,黑羊蓝,v_ran2305]
>イージスが求める魔導書を渡すことも考えました。けれどそれが正しいとは、私には今まで、どうしても思うことが出来なかったのです
<我也想过把神盾想要的魔导书交给他。但是我至今为止，都不认为这是正确的。
#

[00003254,129,天城恵介]
>……俺はいとこというか、血の繋がりのある人は、会える距離にはいません
<……我别说表亲，就连有血缘关系的亲人都没有
#

[00003272,130,天城恵介]
>それでも、分かるつもりです。自分にいとこがいて、間違ったことをしようとしていたら、放ってはおけないだろうと
<但是就算如此，我也是知道的。如果我有表亲，而他想要做什么错误的事情的话，我也没办法放着不管
#

[00003291,131,黑羊蓝,v_ran2306]
>……先輩
<……前辈
#

[00003310,132,天城恵介]
>そして……俺は。イージスを止めようとしている藍さんを、放っておけない
<而且……我对于想要阻止神盾的蓝，也没办法放任不管
#

[00003329,133,天城恵介]
>力になりたいと思っています。部員だからというだけでなく、一人の男としても
<我想要成为你的力量。并不只是因为我是部员，身为一个男人，我也想成为你的力量
#

[00003346,134,独白]
>こんな時に言うのは卑怯かもしれない。けれど、今言わずにいつ言うんだとも思った。
<虽然这种时候这么说很卑鄙也说不定。但是现在不说要等到什么时候。
#

[00003365,135,独白]
>契約するとは、男女の仲になることを意味する……遠回しにそう理解していて、その流れに任せるのは違う。
<签订契约也就意味着，成为男女关系……不这么理解的话是不行的
#

[00003384,136,黑羊蓝,v_ran2307]
>先輩が私を信じてくれると言ったように。同じだけ、私も信じています
<就像前辈说过会相信我说的话那样。我也一样相信着前辈的话
#

[00003404,137,黑羊蓝,v_ran2308]
>一人の男性として、私を……女性として見てくれる。ただの部員ではなく……
<能做为一个男性……把我当成一个女性来看待。并不仅仅是一个部员……
#

[00003422,138,天城恵介]
>……はい。そう言いました
<……是的。我是那样说过
#

[00003439,139,独白]
>藍さんの頬が赤らんで、その瞳に涙がにじむ。胸の奥にまで染みこんでくるような、そんな笑顔だった。
<蓝红着脸，眼睛里渗着泪水。那是好像能渗入内心深处一般的笑容
#

[00003459,140,黑羊蓝,v_ran2309]
>こんなに混沌として……いえ。幸福な気持ちになることが、この世界にあったんですね
<变得这么混乱……不对，原来这个世上还有这么幸福的感觉啊
#

[00003478,141,黑羊蓝,v_ran2310]
>私は……この世界よりも、異世界の方に惹かれていました
<我……比起这个世界，更容易被异世界所吸引
#

[00003498,142,黑羊蓝,v_ran2311]
>ラース祝祭の波動を受けたときに見える光景は、楽園というものを形にしたように美しいんです
<受到了拉斯祭典的波动时我所看见的景象，简直犹如乐园般美丽
#

[00003518,143,黑羊蓝,v_ran2312]
>……今は、それと同じくらい、先輩と見る世界が美しいものに見えます
<……现在，和前辈一起看到的世界，和那一样美丽
#

[00003537,144,天城恵介]
>……藍さんの目を通して映っている光景を、俺も見てみたいですね
<……映射在蓝眼里的景象，我也想看看呢
#

[00003554,145,独白]
>その瑠璃と金色の瞳で見る世界は、俺が見ている世界よりも美しいのだろうから。
<因为那双异色双瞳所望见的世界，一定比我所看到的世界还要美丽吧。
#

[00003574,146,黑羊蓝,v_ran2313]
>……見られます、いつでも
<……可以看见的，不管什么时候
#

[00003593,147,天城恵介]
>え……
<诶……
#

[00003630,148,黑羊蓝,v_ran2314]
>私の目に映っているものは……こうすれば、見られます
<映射在我眼中的东西……这样做的话，就能看见
#

[00003648,149,天城恵介]
>……こ、こうすると、俺が映っているだけなんですが
<…...这，这样做的话，倒映出来的不就只有我了吗
#

[00003667,150,黑羊蓝,v_ran2315]
>……それも、私の目に映っているものであることに他なりません。今はそれしか、映っていないのです
<……那也是，此时唯一映在我眼中的东西。现在我眼里能看见的，只有前辈
#

[00003686,151,天城恵介]
>藍さん……
<蓝……
#

[00003703,152,独白]
>俺しか見えていない。それを言葉通りに受け取るなら……。
<只能看到我。如果把这句话按照字面意思来理解的话……。
#

[00003720,153,独白]
>ほんの少し動くだけで、唇を重ねられる距離。藍さんの瞳が熱を帯びて、俺だけをとらえている。
<只需要动一下下，就能碰到嘴唇的距离。蓝的瞳中充满了热忱，把我只身一人捕捉了进去
#

[00003739,154,黑羊蓝,v_ran2316]
>……まだ、おあずけですか？
<……还是，暂时保留吗？
#

[00003758,155,天城恵介]
>っ……い、いやその……何というか……
<……不，不，那个……要怎么说呢……
#

[00003777,156,黑羊蓝,v_ran2317]
>そうですね……共振が上手くいくかわかりませんし。上手くいかないと、契約に支障をきたします
<是呢……毕竟还不知道共振能不能顺利进行。要是失败了的话，就会为契约带来障碍
#

[00003795,157,独白]
>数秒迷っただけで、決定的なチャンスを逃してしまった。藍さんは俺から離れて、魔導書をめくり始める。
<只是数秒的犹豫，就错过了决定性的机会。蓝离开了我，开始翻阅起了魔导书。
#

[00003815,158,黑羊蓝,v_ran2318]
>私が共振に成功したのは……そうです。この呪文を、夜１１時前に詠唱したケースです
<我共振成功的案例是……有了。是把这个咒文在晚上１１点之前咏唱出来的时候
#

[00003834,159,天城恵介]
>俺は、一体どうすれば……？
<我，到底要怎么做……？
#

[00003853,160,黑羊蓝,v_ran2319]
>全ては私の導きに任せてください。こちらに来て、私と一体化するのです
<全部都交给我来引导。来这边，和我一体化
#

[00003872,161,天城恵介]
>ら、藍さん。一体どうすれば、と聞きましたが、一体化とは……
<蓝，蓝。虽然我问的是究竟要怎么做，但一体化指的是……
#

[00003891,162,黑羊蓝,v_ran2320]
>……後ろから私を抱きしめてください。どこを触っても大丈夫ですので
<……请从后面抱住我。抱着哪里都没有关系
#

[00003930,163,天城恵介]
>どっ……どどっ……
<哪……哪哪里……
#

[00003949,164,黑羊蓝,v_ran2321]
>今日という日のために、触れ合う訓練はしてきました。私は、平気です
<就是为了今天这样的日子，我才进行了许多触摸的训练。我没事的
#

[00003969,165,黑羊蓝,v_ran2322]
>……いえ、平気ではないかもしれませんが。儀式に支障をきたすことはありません
<……不，虽然可能不是没事。但是不会对仪式的进行带来障碍的
#

[00003987,166,独白]
>それよりどこを触ってもいいという言葉だが、俺は綿密に、どこまでＯＫなのかを答えてもらいたかった。
<比起这个，我更想仔细问下「不管抱着哪里都可以”到底具体是指到哪里为止是ＯＫ的
#

[00004004,167,独白]
>いや、不純なのはいけないと藍さんも言っていた。出来るだけ何でもないところに触れて、抱きしめなければ。
<不，蓝说过不纯的思想是不行的。不得不抱的话，尽可能抱一些无关紧要的部位吧。
#

[00004023,168,黑羊蓝,v_ran2323]
>魔法陣の上に来てください。図形は踏んでも構いませんので……
<请站到魔术阵上面来。踩到图形也没有关系……
#

[00004041,169,独白]
>藍さんは言って、俺に背中を向ける。こうしてみると、すっぽりと抱きすくめられるくらい小柄だ。
<蓝这样说着，背向了我。这样一看，蓝的体型我正好能完全抱住呢。
#

[00004098,170,独白]
>……出来るだけ紳士的に。そう心がけて、俺は遠慮がちに、藍さんの身体と密着しすぎないように、後ろから腕を回す。
<……尽可能的绅士。内心这样想着，我有些顾虑得，尽量不和蓝的身体过于紧贴得，从背后张开双臂。
#

[00004118,171,黑羊蓝,v_ran2324]
>んっ……
<唔……
#

[00004137,172,天城恵介]
>っ……も、申し訳ありません。細心の注意を払っているのですが……
<……抱，抱歉。虽然我已近够小心了……
#

[00004156,173,黑羊蓝,v_ran2325]
>……平気です。もっと密着してください。そうでないと、共振が体感出来ません
<……没事。请贴得更加紧一点。不这样的话，是没办法体感到共振的
#

[00004175,174,天城恵介]
>も、もっとですか……では、これくらいで……
<更，更紧一点是吗……那么，这样……
#

[00004194,175,黑羊蓝,v_ran2326]
>そうです……一体化すると言ったはずです。性的な意味ではありませんが、それくらいのことです
<就是这样……我应该说过要一体化。虽然不是指的是性的意思，但差不多就是这样
#

[00004212,176,天城恵介]
>や、やっぱりちょっと考えましたか……俺も思いました
<果，果然稍微想到这个上面去了吗……虽然我也想到这个上面去了
#

[00004231,177,黑羊蓝,v_ran2327]
>……究極の接触は、男女の行為ですから。魔術師と使徒は、男女の組み合わせが多いのです
<……毕竟最深的接触是，男女行为。所以魔术师和使徒，男女组合比较多
#

[00004248,178,独白]
>もはや頭がどうにかなりそうだ……しかし、踏みとどまらないといけない。
<已经脑袋里一片空白了……但是，不打消这个想法的话是不行的
#踏みとどまらないといけない。

[00004265,179,独白]
>藍さんの髪からは、一度お風呂に入ってきたのか、シャンプーの匂いがした。その女の子らしい気遣いが微笑ましく感じて、俺はいくらか冷静さを取り戻す事ができた。
<蓝的头发，是因为洗了一次澡的缘故吗，传来了洗发水的味道。对于这种很有女孩子作风的行为，让我逐渐恢复了平静。
#

[00004285,180,黑羊蓝,v_ran2328]
>それでは、詠唱を始めます……何が起きても、私を抱きしめていてください
<那么，我开始咏唱了……不管发生什么事情，都请紧紧抱住我
#

[00004303,181,天城恵介]
>はい……いつでもどうぞ
<好的……随时都可以开始
#

[00004356,182,独白]
>後ろから声が響くのを藍さんはくすぐったそうにしていたが、そこは魔術師だ……すぐに平静を取り戻す。
<虽然从后面传来的声音可以知道蓝估计很痒……但不愧是魔术师......她马上就恢复了平静
#

[00004375,183,黑羊蓝,v_ran2329]
>……青眼金色の炎龍を宿せし、魔術師アズレアが請願する
<……寄宿着金色青眼的火龙哟，魔术师Ａｚｕｒｅａ向您请愿
#

[00004394,184,黑羊蓝,v_ran2330]
>ゼェル＝ナハトの風よ、ひとときこの地上に吹き、そのクオリアを我らが前にもたらさん
<来自泽尔·纳哈特的风啊，请暂时在大地上吹起，把那份感质带到我们的面前来吧
#ゼェル＝ナハト

[00004413,185,黑羊蓝,v_ran2331]
>クオリアの風を求めるは、我と、天城恵介……我に選ばれし人間なり
<请求感质的风的是，我与，天城恵介……我所选中的人类
#

[00004433,186,黑羊蓝,v_ran2332]
>……先輩、私に続いて復唱してください
<……前辈，请跟着我重述
#

[00004451,187,独白]
>藍さんは小さくつぶやいて、俺に呪文を教えてくれる。俺は緊張を覚えながら、それをそのまま口にした。
<蓝小声的把咒文教给我。虽然很紧张，但我还是读出了咒文
#

[00004469,188,天城恵介]
>『……我は魔術師とともに請願する』
<『……我与魔术师共同请愿』
#

[00004487,189,天城恵介]
>『ゼェル＝ナハトの偉大なる賢者よ。その叡智の一端を……』
<『泽尔·纳哈特的伟大贤者啊。请把那睿智的一部分……』
#ゼェル＝ナハト

[00004564,190,独白]
>――その時、俺は自分の足元で起こっている異変に気がついた。
<那时，我注意到了自己脚下发生的异变。
#

[00004581,191,独白]
>魔法陣が発光を始めている。機械的な仕掛けもなにもないのに、足元から光が溢れだしてくる。
<魔术阵开始发光。明明没有任何机械装置，从脚下就开始溢出光来。
#

[00004600,192,黑羊蓝,v_ran2333]
>続けてください……その呪文を受けて、私が詠唱を完成させます
<请继续……接着那段咒文，我来完成咏唱
#

[00004618,193,天城恵介]
>『……その叡智の一端を、我に与えん』
<『……请把那睿智的一部分，赐予我吧』
#我に与えん

[00004636,194,天城恵介]
>『我は魔術師アズレアに選ばれし者……天城恵介なり……！』
<『我是魔术师Ａｚｕｒｅａ所选之人……天城恵介……！』
#

[00004673,195,独白]
>藍さんと、そして俺……二人して名前を口にしたあと、俺は頭の中に何かが流れこんでくる感覚を覚える。
<在蓝，还有我……两人一起把名字从嘴里说出来之后，我感觉到好像有什么东西流进了我的脑海。
#

[00004710,196,独白]
>見たことのない景色……美しい野山を望む王城。天を貫くようにそびえ立つ大樹、息も出来なくなるほどに澄み切った湖畔。
<从没见过的景色……能够望见美丽山野的王城。冲天耸立的巨树，美的让人窒息的清澈湖畔。
#

[00004727,197,独白]
>それが、藍さんの見ていた異世界の景色。俺はその一端を、彼女が見たものを、そのまま頭の中へと送り込まれている。
<那就是，蓝所见到的异世界的景色。她所看到的事物的一部分，就这样不断流入我的脑海中。
#

[00004744,198,独白]
>――これが、魔術。藍さんが言っていたことが全部、言葉がなくても理解できる。
<这就是，魔术。蓝所说的全部，不用语言描述也能理解。
#

[00004763,199,黑羊蓝,v_ran2334]
>……王宮の賢者よ。世界を支える大樹よ。美しき水を湛える、龍の眠る湖よ
<……王宫的贤者啊。支撑着世界的大树啊。沉睡着巨龙的美丽而清澈的湖啊
#

[00004782,200,黑羊蓝,v_ran2335]
>その全てを吹き抜ける風を、我がもとにもたらしたまえ
<请把吹过这一切的风，带到我们这里来吧
#

[00004801,201,黑羊蓝,v_ran2336]
>祝福のクオリアと共に……
<与祝福的感质一同……
#

[00004856,202,独白]
>その時俺は確かに、藍さんと共に、風を感じていた。
<那个时候我确实，和蓝一起，感受到了风。
#

[00004873,203,独白]
>ゼェル＝ナハトを吹く風。そして、身体の全ての感覚を解き放つような、鮮烈な力。
<于泽尔·纳哈特吹起的风。然后，像是把全身的感觉都解放了一样的，强烈的力量。
#

[00004890,204,独白]
>それが、クオリア。藍さんを魔術師として目覚めさせた力……。
<那是，感质。让蓝觉醒成魔术师的力量……。
#

[00004907,205,独白]
>そして魔術師が、魔術師であるために必要な力。
<然后魔术师们，作为魔术师存在而必需的力量。
#

[00004962,206,独白]
>藍さんが呼び寄せたクオリアは、彼女の身体を通じて俺に伝わる。
<蓝所呼唤而来的感质，通过她的身体传达给了我。
#

[00004979,207,独白]
>その感覚は、もはや言葉にしようがなかった。素晴らしい、としか言いようがない。
<那种感觉，已经无法用言语来形容了。太棒了，只能这样说。
#

[00004996,208,独白]
>黒魔術というのは、正確に言えば違っていた。藍さんが使う魔術には、暗い闇のイメージなんてない。
<这个和我所知道的黑魔术的印象完全不一样。蓝所使用的魔术，完全没有给人黑暗的印象。
#

[00005013,209,独白]
>――彼女は、光の魔術師だ。紛れもなく、明るい所を向いている。
<她是，光之魔术师。毫无疑问，她是在闪闪发光的。
#

[00005030,210,独白]
>それが、『共振』を経て理解できた。彼女が何を見ていたのか、何を思っているのか……全てが。
<这些，我通过『共振』都理解了。她到底看到了什么，到底在想些什么……全部都理解了。
#

[00005047,211,独白]
>それはほんの一端だというのに、あまりに膨大な情報量で、すぐには整理しきれないが……。
<明明那只是极小的一部分，虽然那庞大的信息量没让我能马上完全理清楚……。
#

[00005064,212,独白]
>彼女がどれほど偉大な魔術師なのかを、今の俺は、理屈を超えて実感していた。
<但她是多么伟大的魔术师，现在的我，已经超越理论得理解了这一点。
#

[00005083,213,黑羊蓝,v_ran2337]
>こんなに上手く行くなんて……先輩はやはり、選ばれた存在です
<竟然这么顺利就完成了……前辈果然是，被选中的存在呢
#

[00005101,214,天城恵介]
>これは、確かに……中途半端な決心じゃ、してはいけないことですね
<这，确实呢……半吊子的决心的话，绝对做不到呢
#

[00005119,215,天城恵介]
>俺だって、魔術が使えそうな気がしますから……クオリアと一緒に、藍さんの知識も流れこんできて……
<我也能感觉到好像能用出魔术了一样……和感质一起，蓝的知识也流了过来……
#

[00005138,216,黑羊蓝,v_ran2338]
>……共振を終えたことで、契約に至るまでの準備段階は、すべて終わりました
<……完成了共振，契约所需要的所有准备，已经全部完成了
#

[00005157,217,黑羊蓝,v_ran2339]
>天城先輩も、ひとりの魔術師としての資格を備えています……それが、使徒になる条件でもあるのです
<天城前辈也，具备了成为一个魔术师的资格……而且，这也是成为使徒的条件
#

[00005176,218,黑羊蓝,v_ran2340]
>私は自分で、ゼェル＝ナハトの風を呼ぶ方法を見つけました
<我自己一个人，找到了召唤泽尔·纳哈特之风的方法
#

[00005195,219,黑羊蓝,v_ran2341]
>ずっと一人で魔術を研究してきました……そんな私が先輩を見つけられたことは、奇跡みたいなものです
<一直都是一个人在默默得研究着魔术……这样的我被前辈找到了，真是奇迹一样呢
#

[00005212,220,独白]
>奇跡という言葉に、俺は藍さんの願ったことを思い出す。
<对于奇迹这个词，让我想起了蓝所期望的东西。
#

[00005229,221,独白]
>『使徒の絆を強くしたい』。その願いが叶って、俺がこうしているのだとしたら……。
<『想要加强和使徒之间的牵绊』。如果我是为了实现这个愿望而这么做的话……。
#

[00005247,222,天城恵介]
>……いや。奇跡なんかじゃないですよ
<……不。这才不是奇迹噢
#

[00005265,223,天城恵介]
>俺が占い研に行くことも、こうして藍さんと『共振』しているのも。俺たちが自分で選んだ運命です
<不管是我来到占卜部，还是像这样和蓝进行『共振』的仪式。这都是我们自己选择的命运
#

[00005284,224,黑羊蓝,v_ran2342]
>……天城先輩は、私を選んでくれた。他の人よりも、特別な存在として
<……天城前辈，选择了我。是因为我比其他人，是更加特别的存在
#

[00005303,225,黑羊蓝,v_ran2343]
>そう思っても、いいんでしょうか……？
<可以，这么认为吗……？
#

[00005320,226,独白]
>特別な人。
<特别的人。
#

[00005337,227,独白]
>俺の主人、琴耶お嬢様……そして、俺に優しくしてくれた、全ての人たち。
<我的主人，琴耶大小姐……还有，温柔地对待我的其他人。
#

[00005354,228,独白]
>――俺が神だったとしたら。神としての俺に居たという、女神の妹。
<我如果曾经是神的话。还有我做为神的时候和我一起生活的，妹女神。
#

[00005371,229,独白]
>みんなとは違う。藍さんは……俺にとって、特別な存在だ。
<与大家不同。蓝……对于我来说，是特别的存在。
#

[00005389,230,天城恵介]
>……ここに来るまでは、そこまでのことは考えていませんでした
<……来这里之前，那样的事情我都完全没有考虑过
#

[00005407,231,天城恵介]
>自分の鈍さが嫌になりますが……でも。今は、はっきり言えます
<虽然我讨厌自己的迟钝……但是。现在，我可以很清楚地说出来
#

[00005425,232,天城恵介]
>俺にとって藍さんは、特別な存在です。他の誰とも違う……
<对我来说，蓝是特别的存在。和其他人都不一样……
#

[00005444,233,黑羊蓝,v_ran2344]
>……私は初めて先輩に会った時から、そう思っていました
<……我从第一次遇到前辈的时候开始，就这么想了
#

[00005463,234,黑羊蓝,v_ran2345]
>あなたは、何かが違う。他の人とは違うものを持っている……それは全部、想像通りでした
<你，有什么不同。拥有着什么和其他人不同的东西……而且全部，都我和所想象的一样
#

[00005482,235,黑羊蓝,v_ran2346]
>私はあなたを特別な存在だと思った。私も、そうなりたいと思いました……
<对于我来说你是特别的存在。我也想成为你所想的那个特别的存在……
#

[00005501,236,黑羊蓝,v_ran2347]
>先輩にとって、唯一の存在になりたかった
<想成为对于前辈来说的，唯一的存在
#

[00005519,237,天城恵介]
>……それはもう、叶ってますよ。これ以上ない形で
<……那个已经，实现了哟。以最好的形式
#

[00005538,238,黑羊蓝,v_ran2348]
>先輩……
<前辈……
#

[00005555,239,独白]
>後ろから藍さんを抱きしめていることの意味が、変わり始める。
<从后面抱着蓝的意义，变得不同了起来。
#

[00005572,240,独白]
>ただの先輩と後輩、同じ部の部員同士。その、どちらでもない。
<并不只是单纯的前辈与后辈，也并不只是单纯的一个社团的成员。
#

[00005589,241,独白]
>俺達が今こうしているのは、お互いを特別だと思っているから。恋人同士だと認め合っているからだ。
<我们现在这样做，是因为我们互相都觉得对方是特别的存在。是因为互相承认对方是自己的恋人。
#

[00005701,242,独白]
>部室の戸締まりをして、俺達は外に出てきた。
<关上了部室的门之后，我们来到了外面。
#

[00005736,243,独白]
>今まで二人で一緒に居たことが、何か照れてしまって……同時に嬉しくて仕方ない。何だろうこれは。
<虽然至今为止都是两人独处着，但是不知道为什么感觉害羞了起来……同时也感觉非常得开心。这到底算什么呢。
#

[00005755,244,黑羊蓝,v_ran2349]
>……先輩
<……前辈
#

[00005773,245,天城恵介]
>っ……も、申し訳ない。挙動不審でしたか
<……抱，抱歉。刚才的行为非常的可疑吧
#

[00005792,246,黑羊蓝,v_ran2350]
>いえ……何か、落ち着かないです。先輩も同じですか？
<不……总觉得，平静不下来。前辈也一样吗？
#

[00005811,247,天城恵介]
>恥ずかしながら……こういう経験が、今までなかったので。浮き足立っているとは、このことですね
<虽然很难为情……但这样的经验，我至今为止都没有过。动摇指的就是这种情况呢
#

[00005829,248,天城恵介]
>……俺は、藍さんとお付き合いを始めた……んですよね？
<……我，和蓝，应该是开始交往了……吧？
#

[00005848,249,黑羊蓝,v_ran2351]
>っ……
<……
#

[00005866,250,独白]
>間の抜けた質問だけど、ちゃんと確かめておきたい。交際をするとは、まだ明言していないから。
<虽然是很白痴的问题，但是还是想要好好确认下。毕竟交往什么的，并没有明说过。
#

[00005885,251,黑羊蓝,v_ran2352]
>……先輩がそう思っていてくれるなら……私たちは先ほど、お付き合いを始めたと思います
<……如果前辈这样想的话……那我觉得我们从刚才开始就，已经算是在交往了
#

[00005905,252,黑羊蓝,v_ran2353]
>お付き合いをしていないと、滅多なことがなければ、抱き合ったりしませんし……
<如果不是在交往的话，通常也不会抱在一起的……
#

[00005924,253,天城恵介]
>抱き合う……というのとは違いますが。後ろから抱きつくのも、滅多にしませんね
<抱在一起……虽然有点不同。应该是通常不会从后面抱住呢
#

[00005943,254,黑羊蓝,v_ran2354]
>……では、こうすれば、間違いなくお付き合いをしているということになります
<……那么，这样做了的话，就毫无疑问是在交往了
#

[00005979,255,独白]
>藍さんは俺に近づくと、そっと俺の胸のあたりに手を添えて、身を寄せてきた。
<蓝靠向我，轻轻地把手放在我的胸上，并把身体靠了过来。
#

[00005997,256,天城恵介]
>……こちらの方が、さらに恋人らしいですね
<……这样就更加像是恋人了呢
#

[00006016,257,黑羊蓝,v_ran2355]
>はい……落ち着きます……同時に、離れたくなくなってしまいます
<是的……平静下来了……同时，也变得不想分开了
#

[00006036,258,黑羊蓝,v_ran2356]
>やはり、先輩と一体化していたら良かったです……もっと深く……とけ合うように……
<果然，和前辈一体化真是太好了……为了更深的……交融在一起……
#

[00006054,259,独白]
>彼女がそう言ってくれることは、それこそ、どうにかなってしまいそうなほどに幸せだ。
<她能这么说，这才是让大脑一片空白般的幸福。
#

[00006071,260,独白]
>けれど、もう夜も遅い。彼女をあまり長居させたら、両親にも心配させてしまう。
<但是，已经很晚了。她出来太久的话，她的双亲会担心的。
#

[00006089,261,天城恵介]
>それは……『契約』を終えてからにしましょう。俺は藍さんが大事ですから、急いだりは……
<这个的话……就等『契約』结束之后再做吧。因为我很珍惜蓝，所以，并不需要这么急……
#

[00006108,262,黑羊蓝,v_ran2357]
>……先輩には、そういった経験はありますか？
<……前辈的话，有过这样的经验吗？
#

[00006127,263,天城恵介]
>な、無いですが……いや、無いからといって、勇気が無いということでもありません
<没，没有……不，虽然说没有做过，但不是没有去这么做的勇气
#

[00006146,264,黑羊蓝,v_ran2358]
>先輩は……したいですか？
<前辈……想要做么？
#

[00006165,265,天城恵介]
>……したいですよ、それは。好きな人がこんなに傍に居たら、抱きしめたくもなる
<……当然想要做了。喜欢的人在自己身边这么近的地方的话，当然也想拥抱了
#

[00006184,266,黑羊蓝,v_ran2359]
>あ……
<啊……
#

[00006202,267,独白]
>藍さんの背中に手を回す。緊張していても、手は震えなかった。
<从蓝的背后环抱住她。虽说有些紧张，但手并没有抖。
#

[00006238,268,独白]
>あやすように撫でてから、離れる。藍さんは切なそうに俺を見ていて、少し名残り惜しくなってしまう。
<像是挑逗一样得摸了她一下后，便离开了她的身体。蓝用像是有些痛苦的眼神看着我，我也开始觉得有些可惜了。
#

[00006257,269,黑羊蓝,v_ran2360]
>……少し残念です。でも、先輩の気持ちが確かめられて良かったです
<……稍微有点遗憾呢。但是，前辈的心情确实好好的确认了真是太好了
#

[00006277,270,黑羊蓝,v_ran2361]
>私も……ひとりでそういうことを考えても、いいんですよね……
<我也……一个人想这种事情，也可以吗……
#

[00006296,271,天城恵介]
>は、はい……俺でそういうことを想像してもらうのは、嬉しいですよ
<唔，恩……能以我为对象来想象，我很开心哟
#

[00006315,272,黑羊蓝,v_ran2362]
>……はしたないと言われると思っていました。先輩のことを考えて……その……していたので……
<……还以为会被说不纯洁呢。毕竟想象着前辈的场景……然后……做了那个……
#

[00006333,273,独白]
>それはあまりに、刺激の強すぎる告白だった。
<那是未免太过于具有刺激性的告白。
#

[00006350,274,独白]
>してたって……その、そういうことをか。俺も全然してないけど、したことがないわけでもない。
<做了是指……那个，那种事情啊。虽然我没有这么想过，但并不是没有这么做过。
#

[00006367,275,独白]
>此花宮の屋敷にいると、する気にはならなかったが……俺も健康な男性で、欲求は少なからずある。
<在此花宫的屋子里的时候，虽然完全提不起那方面的劲…但我也是健康的男性，所以欲求至少也是有的。
#

[00006386,276,黑羊蓝,v_ran2363]
>……す、すみません。今言ったことは、忘れてください
<……对，对不起。刚才说的话，请忘记吧
#

[00006406,277,黑羊蓝,v_ran2364]
>私も少し、浮き足立っているみたいです……お付き合いは、初めてなので……
<我也有点，动摇了……交往什么的，因为是第一次……
#

[00006424,278,天城恵介]
>……ひとつ、言っておくと
<……让我说一点
#

[00006442,279,天城恵介]
>え……エッチなのは、悪いことじゃないと思います。とても、大事なことだと思いますよ
<工……工口之类的，我觉得并不是什么坏事。反而我觉得是非常重要的事噢
#

[00006462,280,黑羊蓝,v_ran2365]
>……エッチとはっきり言われると……いえ、比較的、私はエッチなのかもしれませんが……
<……被这么直接得说了Ｈ……不，相比起来，虽然也许我更加Ｈ吧……
#

[00006482,281,黑羊蓝,v_ran2366]
>そのことばかり考えているわけでもないので……夜、一人になると考えてしまうだけです
<毕竟我也不是一直都想着这些事情的……只有晚上一个人的时候，会这么想
#

[00006501,282,黑羊蓝,v_ran2367]
>先輩もひとりでしていたら……それは、とても凄いことだなと思って……
<如果前辈也是一个人在做这些事情的话……那一定是很不得了的场景吧……
#

[00006519,283,独白]
>実際はしてないけど、物凄い想像をしているな……クラクラしてきた。
<虽然我事实上并没有做，但还真是想象了一些非常厉害的场景呢……突然感到了一阵眩晕。
#

[00006536,284,独白]
>今までも、ちょっとだけそういう兆しが見えたことはあるけど。ここまでとは……想像以上だ。
<虽然至今为止也有稍微看到过一些征兆。但是没想到会是这样.......真是出乎我的想象啊。
#

[00006554,285,独白]
>想像以上で、嬉しい。藍さんが俺に対して、そんな期待をしてくれていたのなら。
<出乎我预料得，开心。如果蓝她对我有这样的期待的话。
#

[00006573,286,黑羊蓝,v_ran2368]
>……何を言っているんでしょう、私。やっぱり、今夜は……私が私じゃないみたいです
<……在说什么呢我。果然，今晚……我有点不像我了
#

[00006592,287,天城恵介]
>俺は可愛いと思いますよ。そういう藍さんも
<我觉得很可爱噢。这样的蓝也
#

[00006611,288,黑羊蓝,v_ran2369]
>可愛い……でしょうか。淫乱だと思われてしまわないでしょうか
<可爱……吗。不会觉得淫乱吗
#

[00006630,289,天城恵介]
>そんなことないですよ。エッチなことと、可愛いことは両立すると思いますし
<完全没有那样的事情噢。Ｈ之类的，我觉得和可爱是可以共存的
#

[00006649,290,黑羊蓝,v_ran2370]
>……エッチというのは、もう言わないでください。自分でも恥ずかしいんです
<……Ｈ什么的，请不要再说了。我自己都害羞起来了
#

[00006669,291,黑羊蓝,v_ran2371]
>でも、聞いて欲しいんです……今の私の頭の中は、とても混沌としています
<但是，很想让你听……现在我的脑袋中，非常得混乱
#

[00006688,292,天城恵介]
>じゃあ……行く前に、もう一度抱きしめてもいいですか。混沌が落ち着くように
<那么……在回去之前，再抱一次可以吗。为了让你平静下来
#

[00006707,293,黑羊蓝,v_ran2372]
>……抱きしめられると、さらに混沌とします。今はそういう状態です……あっ……
<……被抱了的话，会更加混乱的。现在正处于这样的状态中……啊……
#

[00006725,294,独白]
>藍さんの言葉を最後まで聞かずに、俺は彼女を抱きしめた。もう一度、正面から。
<不等听到蓝的话到最后，我就抱住了她。又一次的，从正面。
#

[00006745,295,黑羊蓝,v_ran2373A]
>先輩は、罪な人です……[rb,咎人,とがにん]です。使徒になる人は、魔術師の声に耳を傾けるべきなのに
<前辈真是罪孽深重呢……罪人。明明使徒应该倾听魔术师的声音呢
#

[00006764,296,天城恵介]
>そうですね……今の俺は酷いかもしれませんが。それは、藍さんが悪いんですよ
<是的呢……虽然现在的我可能很过分。但这都是蓝不好哟
#

[00006783,297,黑羊蓝,v_ran2374]
>……こういうことになると、私は全然かないません。先輩はやっぱり、年上の男の人です
<……一变成这样子，我就完全敌不过前辈呢。前辈果然是，比我年长的男人呢
#

[00006802,298,天城恵介]
>それは光栄ですね。頼りないというよりは、年上らしい方が良いですし
<这可真是光荣呢。比起不可靠的，还是有些年长的人的样子比较好呢
#

[00006821,299,黑羊蓝,v_ran2375]
>はい……頼りがいがあります。先輩に任せておいたら、心配ないという気がします……
<是的……值得依赖呢。交给前辈了的话，觉得完全不用担心呢……
#

[00006839,300,独白]
>男女交際に長けているわけじゃ全くないけど、そうも言っていられない。
<虽然完全不擅长于男女交际，但也并不能完全这么说。
#

[00006856,301,独白]
>これからは俺が、ちゃんと藍さんをリードしないと。男として、しっかりしないといけない。
<从今以后的我，必须要好好引导蓝。做为男人不好好振作可不行呢。
#

[00006875,302,天城恵介]
>藍さん。途中まで、手を繋いで歩いてもいいですか
<蓝。回到家之前，可以牵着手走吗
#

[00006894,303,黑羊蓝,v_ran2376]
>……はい。私は先輩についていきます……どこへなりと、連れていってください
<……恩。我会跟着前辈……不管到哪里，都请带着我
#

[00006912,304,独白]
>家に送るだけとはいえ、藍さんは俺に全幅の信頼を置いて、手を握ってくれる。
<虽说只是把她送回家而已，但是蓝她全面地信任着我，并紧握着我的手。
#

[00006929,305,独白]
>一回り小さくて、温かい手。伝わる彼女の熱を、俺はとても大切なものだと感じていた。
<比起我小了一圈，但却很温暖的手。这只手所传过来的热量，让我觉得十分得珍贵。
#

