*[文件:com10_03a.s]
*[场景标题,比起睡在膝盖上还是睡在软软的床上好,00000055]
*[场景日期,7月10日,00000056]
*[场景角色,诗依奈／神谷月叶,00000058]

[00000482,1,独白]
>そ、そうだな……詩依奈さんは寝かせてあげて、もう少し眠りが深くなったら、医務室まで運んであげよう。
<嗯……还是让诗依奈再睡一会，等她睡深了再把她背到医务室吧。
#

[00000500,2,天城恵介]
>おやすみなさい、詩依奈さん
<晚安，诗依奈
#

[00000519,3,诗依奈,v_shi0214]
>……すぅ……
<……嘶……
#

[00000536,4,独白]
>もう返事をすることも出来ないくらい、彼女は気持ち良さそうに寝息を立てている。
<她睡得很舒服的样子，看来已经没法回答我了。
#

[00000553,5,独白]
>この場所が落ち着くということもあるだろう。彼女が好きな花の間を抜けた風は、あまり花に興味のない俺でさえ、気持ちが安らぐ香りがする。
<在这个地方感觉很舒适呢。微风吹过她所钟爱的花儿，连我这个对花不怎么有兴趣的人也觉得幽香四溢让人安心。
#

[00000570,6,独白]
>花も、面倒を見ている人に感謝するものなんだろうか。辺りを見回すと、眠っている彼女を見守っているように思えた。
<回顾四周，花儿仿佛在守护着沉睡中的诗依奈，这是花儿在报答照顾自己的人呢。
#

[00000644,7,独白]
>昼休みはもう１０分しか残っていないけど、眠っている詩依奈さんを起こさないように、医務室のベッドまで運んだ。
<虽然午休只剩下不到十分钟，但我还是在尽量不吵醒诗依奈的情况下把她背到了医务室。
#

[00000661,8,独白]
>詩依奈さんを運んでばかりだな……俺は。と頬をかいていると、どこからか視線を感じる。
<我总是在背诗依奈呢……在抚摸诗依奈脸颊的时候，感觉到旁边有人在看。
#

[00000680,9,神谷月叶,v_tuk0098]
>……お、お疲れ様です……いえ、私がお疲れ様だなんて言う権利は、与えられてない系ですけれどもっ
<……辛，辛苦了……不，我还没有被赋予说「辛苦了”的权利呢
#

[00000699,10,天城恵介]
>いえ、与えられてますよ。ありがとうございます
<没有啊，你有的。谢谢了
#

[00000718,11,神谷月叶,v_tuk0099]
>はっ……そ、そんな……シーちゃんが先輩に会いに行くっていうのに、私は勇気が出なくて引っ込んでいたんですけど……っ
<哈……怎，怎么……虽然之前诗酱有说要去见前辈，但是我没有勇气就退缩了……
#

[00000737,12,天城恵介]
>何度も会ってるんですから、遠慮することないですよ
<我们已经见过这么多次了，不需要有所顾虑的
#

[00000756,13,神谷月叶,v_tuk0100]
>な、何度も……正確には５回めなんですけども、私の中には初めて出会った時の、雷に打たれる感じが今でも続いていまして……
<这，这么多次……正确的来说是５次。初次见你时仿佛被雷击中了，即使是现在我也一直这么觉得……
#

[00000775,14,天城恵介]
>雷に打たれる感じ……それは凄いですね。でも、そろそろ楽にしないとダメですよ
<仿佛被雷击中了……真厉害啊。但是还是得尽快适应比较好呢
#

[00000794,15,神谷月叶,v_tuk0101]
>はぅっ……
<哈……
#

[00000813,16,天城恵介]
>とりあえず、正面を向いてもらえると、とても話しやすいんですが……どうでしょう？
<总之还是转过来面向我说话比较方便吧……怎么样？
#

[00000832,17,神谷月叶,v_tuk0102]
>そ、それは……シーちゃんがいないところで、あえて顔を見せるというのは、先輩が深読みして引いてしまわないかなという危惧が……
<那，那个是……是因为如果在诗酱不在的时候和前辈正面相对的话……实在是害怕被前辈完全看穿……
#

[00000851,18,天城恵介]
>そんなことないですよ。ポニーテールをずっと見せてもらっているのも、それはそれでいいものですが
<没有这种事的。那一直给我看马尾辫就可以吗？
#

[00000887,19,神谷月叶,v_tuk0103]
>ぽ、ポニーテールはお好きですか？　今はまだ短めなので、もっと伸ばしたらこう、好感度のグラフが上昇していくということですね？
<你，你喜欢马尾辫吗？现在还比较短，如果我再留长一点的话好感度就会上升的吧？
#

[00000905,20,独白]
>食いつきがいいというか、後ろを向いたまま接近してくるというのは……引っ込み思案というよりは、積極的だな。
<她背向我慢慢接近，感觉要被她缠住了……说是没勇气退缩，但看起来还是很积极啊。
#

[00000924,21,天城恵介]
>女性の髪型にこだわりはなかったんですが、ポニーテールもたまにはいいものですね
<虽然我没有执着于女生的发型，但有时也会觉得马尾辫很好看呢
#

[00000943,22,神谷月叶,v_tuk0104]
>はっ……そ、それは、シーちゃんにもポニーにしてもらいたいっていうことですか？　私に対して言っているようで、私の向こうの誰かを見ていますか？
<哈……那，那是，想要诗酱也扎马尾辫的意思吗？虽然好像在对我说话，但其实是对着我对面的人说的吧？
#

[00000962,23,天城恵介]
>詩依奈さんは今の髪型が一番似合ってますから、そのままがいいと思いますよ
<我觉得诗依奈现在的发型最适合她了，不需要改变
#

[00000981,24,神谷月叶,v_tuk0105]
>そ、そうですよね。シーちゃんにはシーちゃんの、私には私のいいところがありますよね
<也，也是啊。诗酱有诗酱的好，我也有我的好呢
#

[00000999,25,独白]
>神谷さんは少し自信を持ってくれたようだ。後ろ向きでも、後輩の笑顔を見るのはいいものだ。
<神谷好像对自己有一点自信了。虽然背对着我，但是我也是知道的。
#

[00001019,26,神谷月叶,v_tuk0106]
>では、私はシーちゃんのことを先生に伝えておきますので……
<那么，我去跟老师说诗酱的事……
#

[00001039,27,神谷月叶,v_tuk0107]
>あと、きのうの体育のとき、見に来てくれたことに気づかなくてすみませんっ。先輩が来てると分かったら、それは隠れてしまうんですけど
<还有，很抱歉昨天体育课的时候没有察觉到你来了。如果知道前辈来的话，我就会藏起来了
#

[00001058,28,天城恵介]
>え、ええと……視察に行ってたことは内緒でお願いします。ふたりの仲が良さそうで、何よりでしたが
<呃……拜托不要和别人说我去了。看到你们关系那么好，我就安心了
#

[00001077,29,神谷月叶,v_tuk0108]
>はい、シーちゃんと私はツーカーなんです。たとえ生まれた日が違っても、同じ日に先輩のことを……
<好的。我和诗酱什么事都能互相理解。就算生日不同，但在同一天对前辈……
#

[00001096,30,天城恵介]
>……えっ？
<……哎？
#

[00001115,31,神谷月叶,v_tuk0109]
>はぁっ……ち、ちがっ、何でもっ、あぁっ、あぁぁぁ……
<啊……没，没有，什么都没，哇啊，啊啊啊……
#

[00001135,32,天城恵介]
>ま、待ってください神谷さん！　ここで逃げたらいつもと同じですよ！
<神，神谷你等等！你现在逃跑就和以前一样了！
#

[00001155,33,神谷月叶,v_tuk0110]
>すすっ、すみませぇぇぇんっ！
<对对，对不起！
#

[00001173,34,独白]
>いきなり神谷さんは慌てはじめて、毎度のごとく猛ダッシュで逃げていってしまった。
<神谷突然惊慌起来，像平常一样猛地逃走了。
#

[00001192,35,独白]
>もう少し落ち着いてくれたらと思うけれど、恥ずかしがり屋は一朝一夕で治るものでもない。時間が解決してくれれば、とぼんやり考える俺だった。
<还以为她能稍微冷静一点，但她害羞的毛病一朝一夕是治不好的啊。我悠闲地想着，如果时间能解决就好了。
#

