*[文件:com17_01.s]
*[场景标题,生日的早上,00000055]
*[场景日期,7月17日,00000056]
*[场景角色,此花宫琴耶／雾雨优兔／芙洛莲希亚／藤崎顺／女性,00000058]

[00000585,1,独白]
>その日は特別な日だが、今日の朝は、何もいつもと変わらなかった。
<这是特别的一天，但是今天的早上，和平时没有什么不一样。
#

[00000657,2,独白]
>いつもと同じように制服に着替える。今朝はメリエルの姿を見かけなかった。
<像往常一样换好校服。但是今天早上没有见到过梅莉艾露的身影。
#

[00000732,3,独白]
>朝の各部屋の見回りを終えたあと、朝食の準備を手伝う。それが終わる頃、ちょうどお嬢様と姉御がやってきた。
<早上各个房间的巡视结束之后，我开始帮忙准备早餐。完成之后，大小姐和大姐头正好来了。
#

[00000751,4,此花宫琴耶,v_kty2135]
>おはようございます、皆さん
<大家早安
#

[00000772,5,芙洛莲希亚,v_fro2062]
>おはようございます
<早安
#

[00000789,6,独白]
>二人の挨拶に、俺達は並んで礼をして答える。そして、お嬢様たちが席に着いたあとで着席した。
<对于两人的问候，我们并排行了一礼。然后在大小姐就坐以后，我也跟着坐下来。
#

[00000808,7,此花宫琴耶,v_kty2136]
>今日も一日、よろしくお願いします。では、いただきましょう
<今天一天也请多多关照了。那么，开饭吧
#

[00000826,8,独白]
>お嬢様の許可を得て、皆が食事を始める。毎日に組み込まれて、当たり前になっていた習慣。
<在得到大小姐的许可后大家开始了用餐。这已经成为了每天理所当然的习惯。
#

[00000844,9,独白]
>けれど今日は、それがとても厳格な壁として、俺の目の前にあると感じる。
<不过今天，在我眼前有一道格外严格的屏壁。
#

[00000861,10,独白]
>何も特別じゃない、それはいつものことだと、自分に言い聞かせる。
<「没什么特别的，与往常一样」。我这样说给自己听。
#

[00000878,11,独白]
>食事を終えれば、食後のティータイムの準備をする。そして、出かける……全て、今までと何も変わらない。
<用餐结束后，是准备饭后的早茶时间。然后外出……全部，都跟至今为止没有变化。
#

[00000969,12,独白]
>出かける前に、お嬢様は皆を集めて、今日の予定について伝えた。
<在出门之前，大小姐将大家召集起来，传达了今天的预定。
#

[00000988,13,此花宫琴耶,v_kty2137]
>今日は授業が終わったあと、そのまま本邸に直行し、誕生日パーティに出席します
<今天的课程结束后，我会直接去本宅，出席生日宴会
#

[00001008,14,风祭千夏,v_y012004]
>はっ……かしこまりました、お嬢様
<是...…遵命，大小姐
#

[00001026,15,独白]
>おめでとうございますとは、使用人には今は言うことが許されていない。まずは両親、そしてパーティの来賓。
<现在还没有轮到下人来说「恭喜”这句话。首先是双亲，然后再是宴会的来宾。
#

[00001044,16,独白]
>学園の友達なら気兼ねなく言えるが、俺も、メイドのみんなも、お嬢様がパーティから戻られるまで待たなくてはならない。
<学园的朋友们倒是可以不用顾虑地说出来。不过我，还有女仆的大家，必须要一直等到大小姐从宴会归来。
#

[00001061,17,独白]
>火野さん、館林さん、山田さんも、ただ直立不動で、一言も口を開かなかった。その表情からは、いつもの朗らかさは消えている。
<火野小姐，馆林小姐，还有山田小姐，都只是一动不动地站立着，一句话也没有说。她们的表情上，没有了一如既往的开朗。
#

[00001078,18,独白]
>――それは、俺も同じだろうか。主人の祝うべき行事を前にして、笑うことも許されない。
<关于这一点，我也是一样的吧。在主人值得庆贺的活动面前，连笑也是不被允许的。
#

[00001096,19,独白]
>けれど、それは当然のことだ。ここに帰ってくる前から、ずっと分かっていたことだ。
<不过，这也是理所当然的。在回到这里之前，早就心知肚明了。
#

[00001113,20,独白]
>いつもと変わらない。お嬢様は俺たちの主人で……仕えるべき存在なんだ。
<和往常一样。大小姐是我们的主人……理应侍奉的存在。
#

[00001132,21,风祭千夏,v_y012005]
>……お嬢様が戻られてから、ささやかながら、お祝いをさせていただいてよろしいでしょうか？
<……在大小姐回来以后，能否让我们说两句简单的祝福话语？
#

[00001150,22,独白]
>恐縮しきった表情で風祭さんが伺いを立てる。メイド頭だけでなく、他に勤めている人も皆、同じように緊張している。
<带着唯恐表情的风祭小姐这样请示道。不仅是女仆长，其他的工作人员也都同样在紧张着。
#

[00001167,23,独白]
>お嬢様は風祭さんに優しく微笑みかける。そして、首を縦に振って頷いた。
<大小姐给了风祭小姐一个温柔的微笑。然后点了点头。
#

[00001187,24,此花宫琴耶,v_kty2138]
>はい……当然です。そのために、今日は早く戻って来ようと思っていますから
<嗯……这是当然的。为了这个，我也考虑今天早点回来
#

[00001207,25,风祭千夏,v_y012006]
>あ……ありがとうございます、お嬢様……！
<非……非常感谢，大小姐……!
#

[00001225,26,独白]
>琴耶お嬢様の言葉に、お互いに抱き合って感激している人さえいる。山田さんは火野さんに抱きついていた。
<听到了琴耶大小姐的话，甚至有人感激地抱在了一起。山田小姐抱住了火野小姐。
#

[00001242,27,独白]
>……お嬢様がこんな人柄だからこそ、これほどまでに慕われている。それを、俺は自分のことのように誇らしいと思った。
<……正是因为大小姐这样的为人，所以才会受到如此仰慕。对此，我就像是自己的事情一般感到自豪。
#

[00001261,28,此花宫琴耶,v_kty2139]
>では……そろそろ、出かけましょう
<那么……差不多该出发了
#

[00001281,29,芙洛莲希亚,v_fro2063]
>かしこまりました、お嬢様
<遵命，大小姐
#

[00001301,30,天城恵介]
>皆さん、それでは行ってきます
<大家，那我就先出发了
#

[00001318,31,独白]
>三人で挨拶をすると、みんなが行ってらっしゃいと送り出してくれた。
<我们三人进行了问候后，大家也回敬了一路走好。
#

[00001395,32,独白]
>教室でも、お嬢様のところには、パーティに出席するだろう他家の令嬢がひっきりなしに挨拶に来ていた。
<在教室里，也不断地有别家的将会出席宴会的小姐们来到大小姐这里进行问候。
#

[00001415,33,同年级女生,v_y222001]
>琴耶さま、ドレスを新調なされたのですよね。お披露目がとても楽しみですわ
<琴耶大人，定制了新的礼服吧。我很期待着晚会上的亮相
#

[00001435,34,高年级女生,v_y232001]
>男性はみんな琴耶さまに見とれてしまって、我先にとダンスを申し込まれるに違いありませんわ
<男性们一定会为琴耶大人所倾倒，来邀请您跳一支舞的
#

[00001454,35,此花宫琴耶,v_kty2140]
>いえ、男性からのダンスの申し込みは、辞退するつもりです
<不，男性发来的请求，我并不打算接受
#

[00001474,36,此花宫琴耶,v_kty2141]
>芽愛さんがいらっしゃいますから、彼女と一緒に踊ります。毎年そうしていますから
<芽爱学姐也会出席，我会同她一起跳舞。每年都是这样的
#

[00001494,37,高年级女生,v_y232002]
>まあ、芽愛さまと……私も芽愛さまと一緒に踊ってみたいですわ
<嘛，和芽爱大人……我也好想试试和芽爱大人一起跳舞呢
#

[00001513,38,同年级女生,v_y222002]
>白薔薇の姫と、黒薔薇の君のダンス……あぁ、想像しただけで美しすぎて卒倒しそう……
<白蔷薇公主，和黑蔷薇王子的舞蹈……啊啊，光是想想就要醉倒在这美景之下了……
#这里的君翻译成什么不确定

[00001530,39,独白]
>話しかけている令嬢たちも、企業の社長や専務のご息女だ。此花宮に関わる家の人間については、俺もある程度の情報を持っている。
<前来搭话的小姐们，是企业社长和董事的女儿们。与此花宫家有关的人物情报我也在某种程度上了解一些。
#

[00001548,40,独白]
>この学園の３割の生徒が、此花宮か藤ヶ崎の関係の人間だ。私立盟青学園には、両家の出資が大きく寄与しているそうだった。
<这所学园大概三成的学生是与此花宫或藤崎有关联的人。私立盟青学园好像就是受到这两家的大力出资支持。
#

[00001567,41,藤崎顺,v_jun2074]
>すげぇよな、此花宮のパーティは
<好厉害啊，此花宫的宴会
#

[00001588,42,天城恵介]
>順は出席したことがあるんですか？
<顺有出席过吗？
#

[00001607,43,藤崎顺,v_jun2075]
>いんや、ねえよ。そりゃ、祝うべきことだとは思うけど、姉ちゃんがいるからな
<不，没有。当然我也认为是值得庆祝的事情，不过有姐姐在嘛
#

[00001627,44,藤崎顺,v_jun2076]
>俺は堅苦しいのは苦手なんだ。パリッとしたスーツ着てかしこまってんのは、性に合わねえ
<我很不擅长这类拘谨的活动。穿着着笔挺的西装在人前毕恭毕敬什么的，不合我性呢
#

[00001646,45,天城恵介]
>なるほど……
<是这样啊……
#

[00001665,46,藤崎顺,v_jun2077]
>俺は、内輪で祝ってもらった方が嬉しいと思うんだけど。此花宮のお嬢様となれば、グループ全体を上げての公的な行事になっちまう
<我的话，更希望只是家里小聚一下就好了。不过换成此花宫的大小姐，就变成全组出动的盛大公事了呢
#

[00001685,47,藤崎顺,v_jun2078]
>……ま、ガチガチに肩凝って帰ってきたら、楽にさせてやるとか。恵介の役割は、そんなとこじゃね
<……嘛，等回到家里肩膀都僵硬了的时候，就由惠介帮她放松一下什么的，你的职责就是这样的吧
#

[00001703,48,独白]
>順も、パーティに従者は出られないことを知っている。それで、声をかけてきたのだろう。
<顺也是知道从者不能出席宴会的。所以才这样来找我搭话的吧。
#

[00001722,49,藤崎顺,v_jun2079]
>でも……いつも一緒に居るんなら、恵介も出て良くね？　って思うんだけど
<不过……既然一直都在一起，让惠介出席也没什么的吧？　我是这样觉得的
#

[00001742,50,藤崎顺,v_jun2080]
>それがうちみたいな新興の家と、此花宮みたいな本物の名家の違いってことかね
<这就是我家这样的新兴派，和此花宫这样的真正的名门的差异吧
#

[00001761,51,天城恵介]
>……長く続いた家には、守られてきたしきたりも多い。そういうことです
<……拥有悠久历史的家族，需要遵守的预定也就越多。就是这样
#

[00001780,52,藤崎顺,v_jun2081]
>まあ、そりゃ分かるけどな。俺が何か言えることでもないか
<嘛，那个我当然也是知道的。唉，没有我插嘴的份吗
#

[00001800,53,藤崎顺,v_jun2082]
>恵介がいきなりパーティ会場に乱入して……って展開も熱いかと思ったんだけどな。ちょっと無責任すぎか
<惠介突然乱入到会场里……虽然这样的展开很热血。但觉得有点太缺乏责任感了
#

[00001819,54,天城恵介]
>それは熱いですが……俺の進退と引き換えになりますね
<那确实是很热血……但不过是以我的引退作为交换呢
#

[00001838,55,藤崎顺,v_jun2083]
>え、マジでそんなことになんのか？　わり、マジで無責任だった
<诶，真的会演变成那样的事吗？　抱歉，刚才说的真的是非常没有责任感
#

[00001858,56,藤崎顺,v_jun2084]
>まー、もしも万が一、お前が姫の家をおんだされることがあったらだ。遠慮無く、うちに来いよ
<嘛，如果万一，你真的被公主家赶出来了的话，别顾虑，来我们这里啊
#

[00001878,57,藤崎顺,v_jun2085]
>姉ちゃんのことは問題ない、俺より理解あっから
<姐姐那边肯定没问题的，一定比我还要理解的
#

[00001897,58,天城恵介]
>はは……ありがとうございます。ですが俺は、パーティ会場に乱入したりしませんよ
<哈哈……谢谢你。不过，我是不会闯到会场里去的噢
#

[00001916,59,藤崎顺,v_jun2086]
>そうだな。ま、内輪で祝うのは帰ってきてからでも出来るしな
<也是啊。嘛，自己人要祝福的话回来以后也可以做嘛
#

[00001935,60,藤崎顺,v_jun2087]
>俺もみんなも、お前にはこれからもここに居てもらわないと困るっつーか……
<我还有大家，该说要是你不在这里了也会很困扰的……
#

[00001955,61,芙洛莲希亚,v_fro2064]
>煽っておいて、自分で鎮火をするのは男らしくありませんね。藤ヶ崎君
<煽动他人，然后再自己灭火可真不像男人呢。藤崎君
#

[00001976,62,雾雨优兔,v_yuu2118]
>……パーティに乱入するの？　『卒業』みたいに
<……要乱入宴会现场吗？　就像是『毕业』里那样
#

[00001996,63,独白]
>それは確か、古い映画のタイトルだっただろうか。主人公が、花嫁をさらうシーンで有名だ。
<我记得那好像，是一部很久以前的电影的名字。因为主人公把新娘夺走的一幕而很出名。
#

[00002014,64,天城恵介]
>それとはシチュエーションがかなり違いますね。俺は、ただの執事ですし
<和那个情形的差别很大呢。而且我只是一介管家罢了
#

[00002033,65,芙洛莲希亚,v_fro2065]
>……私もただのメイドですが、お嬢様をさらいたいという気持ちはあります
<……我也只是一个女仆，不过想要夺走大小姐这种想法还是有的
#

[00002054,66,藤崎顺,v_jun2088]
>マジでやっちまいそうだよな……恵介と二人だったら、どっかの要塞とか攻め落とせるんじゃね？
<她真的给人一种会这么做的感觉呢……惠介你们两位在一起，要塞都可以攻下来的吧？
#

[00002072,67,独白]
>武闘派であると主張した覚えはないが、どうやら順には俺は姉御と並ぶ強者だと思われているようだった。
<虽然我不记得我有主张过我是武斗派，但是看来在顺的眼里，我被当成了和大姐头有一样实力的强者了。
#

[00002150,68,独白]
>午前の授業を終えて昼休みも、パーティの出席者のお嬢様への挨拶はひっきりなしに続いた。
<结束了上午的课程到了午休，宴会出席者也依旧一个接一个地前来问候。
#

[00002167,69,独白]
>俺も姉御も、そのたびに頭を下げる。主の誕生会に出席いただき、感謝いたします……ということだ。
<每当有人来问候我和大姐头也会在一旁低下头，「非常感谢能够出席我家主人的生日宴会”……说着这类的话。
#

[00002240,70,独白]
>そして、一日の授業が終わる。大戸島先生は、明日の終業式について申し送りをしていた。
<然后，在一天的课程结束之后，大户岛老师关于明天的结业式做出了通知。
#

[00002259,71,大户岛老师,v_y102006]
>明日は配布するものが多いですから、カバンの中身を開けるか、紙袋などを持ってきてください
<因为明天要分配的物品比较多，请把包里的空间空出来，或是带上纸袋
#

[00002279,72,大户岛老师,v_y102007]
>通知表が気になるかと思いますが、ぎりぎり単位をあげるために、補習に出てもらう人が何人かいます
<我想你们对通知表比较在意吧，为了补上残缺的学分，需要出席补习的也有几个人
#

[00002299,73,大户岛老师,v_y102008]
>それが終わったら本当の夏休みだと思って頑張りましょう。では、本日はこれまで。委員長、お願いします
<当成结束之后就真正迎来了暑假而加油吧。好了，那么今天就到这里。委员长，拜托了
#

[00002319,74,此花宫琴耶,v_kty2142]
>はい。起立
<是，起立
#

[00002337,75,独白]
>お嬢様が号令をかけて、起立して礼をする。放課後になり、皆が帰り支度や、部活に出る支度なんかを始める。
<在大小姐的号令之下，大家起立行礼。迎来了放学，大家都开始做起了回家的准备，亦或是社团活动的准备。
#

[00002357,76,此花宫琴耶,v_kty2143]
>では……行ってきます、恵くん
<那么……我走了，惠君
#

[00002375,77,独白]
>お嬢様が帰り支度を済ませて、俺に断りを入れる。失礼ながら、俺は席を立たずに応じた。
<大小姐做好回家的准备，来向我通知一下。虽然有点失礼，我还是坐在座位上回答了。
#

[00002393,78,天城恵介]
>行ってらっしゃいませ、お嬢様
<一路顺风，大小姐
#

[00002412,79,芙洛莲希亚,v_fro2066]
>校門前までお見送りいたします。恵介、行きますよ
<送大小姐到校门口吧。惠介，要走了
#

[00002491,80,独白]
>学園の前には、いつも俺達が乗っている此花宮の車が横付けされていた。運転手の上坂さんも、いつもと違う正装をしている。
<在校园前，我们平时所乘坐的此花宫的车已经停在那里了。驾驶的上坂小姐，也与平时不同穿上了正装。
#

[00002526,81,独白]
>お嬢様だけを乗せて走り去る車を見て、俺と姉御はいつまでも頭を下げ続ける。そして顔を上げた時には、もう車は見えなかった。
<汽车承载大小姐而去，我和大姐头低头送别。抬起头的时候，已经看不到车了。
#

[00002545,82,芙洛莲希亚,v_fro2067]
>……さて。私はこれから帰投しますが、恵介はどうしますか？
<……那么，我准备回宅邸了，惠介打算怎么办？
#

[00002565,83,天城恵介]
>俺は商店街に寄って帰ります。ご一緒出来なくて、申し訳ありません
<我去一趟商店街再回去。不好意思，不能同行了
#

[00002584,84,芙洛莲希亚,v_fro2068]
>私も同じ方向ですので、途中まで同行します
<我也是朝同一个方向，到中途为止是一起
#

[00002602,85,独白]
>姐御と二人で帰る……それは、今までに一度も無かったことだ。
<和大姐头两个人一起回家……这种事至今还没有过。
#

[00002621,86,芙洛莲希亚,v_fro2069]
>……不服ですか？　あなたもそれなりの身分になったものですね
<……不满吗？　你架子也大起来了呢
#

[00002640,87,天城恵介]
>いえ。姐御は、喉は渇いてますか？
<不。大姐头你口渴吗？
#

[00002659,88,芙洛莲希亚,v_fro2070]
>水分は適度に補給していますが、少し渇きは感じています……ですが
<虽然已经适量地摄取了水分，不过稍微有一点……可是
#

[00002679,89,芙洛莲希亚,v_fro2071]
>気遣いだけ、ありがたく受け取っておきます。私と喫茶店などに行っては、美少女と二人ですぐ噂になりますよ
<只有心意我领了。要是和我一起去咖啡厅的话，会马上产生和美少女两人独处这样的流言的噢
#

[00002698,90,天城恵介]
>はは……まさに、姐御の言うとおりですね。こんな美少女と二人だったら、確かにそうです
<哈哈……确实如大姐头所说。和这样的美少女两个人在一起的话，确实会那样呢
#

[00002717,91,芙洛莲希亚,v_fro2072]
>……そこで否定するなり、あやふやになるのが、今までのあなたでしたが
<……往常的你的话这种时候总会否定然后搪塞过去的
#

[00002737,92,芙洛莲希亚,v_fro2073]
>私は美少女というより妙齢の美女であるとか、こしゃくなことを言わないのですか？
<不说我比起美少女更像是妙龄的美女之类的令人恼火的话吗？
#

[00002756,93,天城恵介]
>今は言うつもりになりません。姐御が美少女なのは、事実で……いつもそう思っていますから
<现在并没有这样说的打算。大姐头是美少女这是事实……我一直都是这么想的
#

[00002774,94,天城恵介]
>それに今日は……姐御は、こういう言い方は嫌いかもしれませんが。俺達は、同じ立場ですから
<而且今天的话……虽然大姐头可能会不喜欢这样的说法。但我们是站在同一立场上的
#

[00002794,95,芙洛莲希亚,v_fro2074]
>お嬢様を家で待つ同志……ということですね。それは否定できません
<一样在家等大小姐的同志……这个意思吗。这一点我并不否认
#

[00002814,96,芙洛莲希亚,v_fro2075]
>私は傷の舐め合いをしたいとは思いませんが、恵介がどうしてもというなら、付き合いましょう
<虽然我并不想互相安慰，但如果惠介坚持这样说的话，我陪你一起吧
#

[00002833,97,天城恵介]
>……いや、やはり、用事が済んだらタクシーを借りましょう
<……不，不用了，果然我还是解决完事情以后坐出租车回去吧
#

[00002852,98,芙洛莲希亚,v_fro2076]
>……こちらから折れることなどそうはないのですよ？　後悔しないことですね
<……从我这边主动配合你可是很难得的噢？不要后悔噢
#

[00002872,99,芙洛莲希亚,v_fro2077]
>どのみち、あなたの用事には付き合うことになりますし。店に入らずとも、何か奢りなさい
<总之，我会陪着你一起办完事的。就算不去店里，也请我吃点什么吧
#

[00002890,100,独白]
>命令口調がいつもの姐御らしくて、俺は笑う。彼女もとても珍しいことに、少し恥ずかしそうにしていた。
<这命令的语气还是和往常的大姐头一样，我不禁笑了一下。然后，她也非常少见得，有些害羞了起来。
#

