*[文件:com15_09b.s]
*[场景标题,男人间的友情,00000055]
*[场景日期,7月15日,00000056]
*[场景角色,藤ヶ崎芽愛,00000058]

[00000497,1,独白]
>やはり、順と話したことは簡単には言えない。言っていいとは言われていないからだ。
<果然和顺交谈过的内容不能这么轻易地说出来。毕竟顺他没有说过我可以告诉别人。
#

[00000516,2,藤崎芽爱,v_mea2234]
>……すみません、言えるわけがありませんわよね。あの子の気持ちを考えたら
<……对不起，不可能会说出来的吧。如果考虑到他的心情的话
#

[00000535,3,天城恵介]
>……申し訳ありません、先輩
<……真是抱歉，学姐
#

[00000553,4,天城恵介]
>ですが……一つだけ、言わせてください。順は先輩を、決して悪く思ってはいません
<但是……只有一点，请让我说吧。顺绝对没有觉得这是学姐你的错
#

[00000572,5,藤崎芽爱,v_mea2235]
>あの子がそう思っても、私は……順に、申し訳ないことをしていると思っていますから
<就算他是这么想的，我……还是觉得做了非常对不起顺的事
#

[00000592,6,藤崎芽爱,v_mea2236]
>順が野球をやめるのなら、私は後継者でなくなりますわ。それは、背負う義務が減るということです
<顺要是放弃了棒球的话，我也就不再是继承人了。也就意味着，我所背负的义务也减少了
#

[00000612,7,藤崎芽爱,v_mea2237]
>……弟のぶんまでそれを背負ってこそ、姉だと思うのですが。あの子には、それほどは頼ってもらえなかったようですわね
<……虽然我觉得姐姐就应该连同弟弟的那份责任也一起背负了。但是那个孩子的话，没有那么依靠我呢
#

[00000630,8,天城恵介]
>……先輩
<……学姐
#

[00000649,9,藤崎芽爱,v_mea2238]
>ふぅ……すみません、取り乱してしまって。話を聞いてもらって、少し気持ちが楽になりました
<呼……对不起，有些慌乱了。谢谢你能听我说，稍微心情舒畅了一些
#

[00000667,10,独白]
>俺は何も、先輩を楽にするようなことは言えていない。けれど順のことは、やはり話せなかった。
<我没有说出任何能让学姐感觉到轻松点的话。但是顺的事情，果然还是没能说出口。
#

[00000686,11,藤崎芽爱,v_mea2239]
>私が、あの子を怒らせるようなことを言ってしまっただけなのですわ。至らぬ姉で、恥ずかしい限りです
<我说了一些让他生气的话。不成熟的姐姐，真是丢人啊
#

[00000705,12,天城恵介]
>……むしろ、順は
<……倒不如说，顺他
#

[00000723,13,天城恵介]
>先輩に怒ってしまったことを、反省しているみたいでした。ですから、気にし過ぎないでやってください
<对让学姐生气的事情，有好好反省着。所以说，请不要太过于在意了
#

[00000742,14,藤崎芽爱,v_mea2240]
>……ありがとうございます。確かに、気にし過ぎもよくありませんわね
<……谢谢你。确实，太过在意了也不好呢
#

[00000761,15,藤崎芽爱,v_mea2241]
>決定的に嫌われていなければ、まだあの子と姉弟と言っても差し支えありませんわよね？
<只要没有完全被讨厌的话，我也就还能说是他的姐姐吧？
#

[00000780,16,天城恵介]
>ええ、もちろんです。弱気はいけませんよ、先輩
<嗯嗯，当然了。这样弱气可不行的哟，学姐
#

[00000799,17,藤崎芽爱,v_mea2242]
>ふふっ……その通りですわね。私らしくなかったですわ
<呵呵……就如你所说的呢。真是不像我自己呢
#

[00000817,18,独白]
>先輩は気を取りなおすと、もう一度俺に礼を言って電話を切った。
<重新变精神起来的学姐，又向我道谢了几次之后把电话挂了。
#

[00000834,19,独白]
>順も、もう少し先輩に心配をかけない対応をしてくれるといいんだけど……野球のことが絡むと、そう簡単に出来ないことも良く分かる。
<顺他要是也能想些办法，不让学姐担心就好了……但是一旦扯上棒球的话，我也知道不是这么简单就能解决的。
#

[00000851,20,独白]
>どちらにしても、夏の大会が終わるとき、結論が出る。それまでは、俺もそっと見守ることにしよう。
<不管怎么样，都会在夏季大会结束的时候，得出结果的吧。在此之前，我就静静地注视着吧。
#

