*[文件:com18_01.s]
*[场景标题,神之歌声,00000055]
*[场景日期,7月18日,00000056]
*[场景角色,此花宫琴耶／藤崎芽爱／雾雨优兔／诗依奈／梅莉艾露／芙洛莲希亚／仁奈森明澄／神谷月叶／女性／其他,00000058]

[00000567,1,独白]
>――夏休みが始まる前、終業式の日。
<暑假开始之前，结业式当天。
#

[00000640,2,独白]
>けれど、いつもと変わらない一日。同じ時間に起きて屋敷内の見回りをし、朝食を作りにキッチンに入る。
<不过，今天也同往常一样。在一如既往的时间起床进行宅邸的巡视，接着去厨房做早餐。
#

[00000659,3,此花宫琴耶,v_kty2207]
>おはようございます、皆さん
<大家早安
#

[00000680,4,芙洛莲希亚,v_fro2138]
>おはようございます
<早安
#

[00000697,5,独白]
>着替えを終えて降りてきたお嬢様と姐御に挨拶をして、お嬢様の後に食卓につく。
<与换完衣服下楼的大小姐和大姐头打完招呼，随着大小姐之后就坐。
#

[00000774,6,独白]
>一学期の最終日。名残り惜しくもあるが、明日のことで頭のほとんどがいっぱいの生徒たち。
<一学期的最后一天。虽然或许有着一点留恋，不过学生们的脑中几乎都被明天的假期所填满了。
#

[00000791,7,独白]
>俺はここまで来て、メリエルはどうしているだろうか、と思い出す。
<都到这个时候了，梅莉艾露在做什么呢，我这样想到。
#

[00000808,8,独白]
>今日は一緒に車にも乗っていなかったし、声も聞こえない。
<今天既没有一起乘车走，也没有听到过她的声音。
#

[00000825,9,独白]
>けれど、それも『いつものこと』だ。あいつが姿を見せないのは、珍しいことじゃない。
<不过，这也是『常有的事』。看不到那家伙的身影，并不是值得稀奇的事情。
#

[00000918,10,藤崎芽爱,v_mea2281A]
>明日からの夏休みは、部活や勉強など、しっかり取り組みたいことを初めに決めておき、後悔のないようにしましょう
<从明天开始的暑假，社团活动与学习，好好地做出一个规划，为了不要留下遗憾加油吧
#

[00000936,11,独白]
>壇上の芽愛さんが、明朗快活な声で挨拶をする。彼女のカリスマは変わらず、生徒全員がしっかり話に耳を傾けている。
<站在台上的芽爱学姐用明朗欢快的声音进行了发言。她的领导力还是一如既往，全体学生都仔细地倾听着。
#

[00000971,12,独白]
>挨拶が終わると、講堂を拍手が包む。壇上から降りてくる芽愛さんは、いつも以上に凛々しく堂々としていた。
<发言结束后，礼堂内被掌声所包围。从台上走下来的芽爱，比平时更加的威风凛凛。
#

[00001046,13,大户岛老师,v_y102009]
>みんな、登校日までくれぐれも怪我のないようにね。それじゃ、堅苦しいことは省略して、終わりにします
<大家，到开学之前请注意不要受伤。那，繁琐的话就不多说了，结束吧
#

[00001064,14,独白]
>大戸島先生は配布物を配り終えると、待ちきれない皆の期待に答えるように、話を短く切り上げる。
<大户岛老师在分配完各类文件后，就像回应大家迫不可待的心情一样，简短地结束了发言。
#

[00001083,15,此花宫琴耶,v_kty2208]
>きりーつ、礼
<起立，敬礼
#

[00001103,16,志摩野,v_y112004]
>終わったぁぁぁ……もう何も思い残すことないわ。とりあえずカラオケ行く？
<结束了啊啊啊……已经什么留恋都没有了！总之先去卡拉ＯＫ吧？
#

[00001124,17,竹井,v_y122004]
>行こ行こ。明日から部活だし、今日くらいははしゃいどこ
<走吧走吧。社团活动明天才开始，今天就尽情地放松吧
#

[00001143,18,佐藤,v_x082002]
>今年の自由研究はどうすっかなぁ。夏になると女子が開放的になるのかどうか、海に行って調査するか
<今年的自由研究要怎么办呢。要不要去海边调查一下到了夏天女孩子们的开放程度
#

[00001162,19,田中,v_x092002]
>やめておけ。夏休みデビューなんてことを考えたやつは、黒い歴史にページを追加するだけだ
<得了吧。一到暑假就想着搭讪的家伙，终究只是给自己增加黑历史而已
#

[00001181,20,仁奈森明澄,v_asu2042]
>よいさー！　夏休みきたー！　優兎ちゃん、遊びいこっ！
<太棒了—！　暑假到了—！　优兔酱，去哪玩吧！
#

[00001202,21,雾雨优兔,v_yuu2119]
>い、行くから……まだ終わったばっかりなのに、いきなり全力過ぎ
<会，会去的啦……这才刚刚开始，突然一下子全力过头啦
#

[00001224,22,仁奈森明澄,v_asu2043]
>今全力を出さずにいつ出すの！　ＮＯＷでしょ！
<现在不使出全力更待何时！　当然是现在咯！
#

[00001245,23,天城恵介]
>に、仁奈森さん……夏休みは長いですから、飛ばし過ぎると疲れてしまいませんか
<仁，仁奈森同学……暑假很长的，上来就这么欢闹过头的话不会累吗
#

[00001264,24,仁奈森明澄,v_asu2044]
>私たちの本当の夏休みがはじまるのは、もっと先なんだよ……あまちゃん
<我们的暑假，早在之前就已经开始了噢……小天
#

[00001286,25,雾雨优兔,v_yuu2120]
>……あすみは私より補習が多いから
<……因为明澄需要上的补习课比我还要多
#

[00001306,26,仁奈森明澄,v_asu2045]
>言わないで！　今はそんな話聞きたくない！
<不要说那个！　现在不想听到这种事情！
#

[00001326,27,仁奈森明澄,v_asu2046]
>というわけであまちゃん、プリンセス、フローラさん。私は優兎ちゃんと、明日からを戦いぬくために壮行会をしてくるから
<就是这样小天，公主，芙洛拉同学。我和优兔酱，为了明天的战斗胜利，就先去聚会啦
#

[00001346,28,芙洛莲希亚,v_fro2139]
>そういうことなら、戦友同士、語りあいたいこともあるでしょう
<既然是这样的话，同为战友，一定有想要互相说的话吧
#

[00001368,29,雾雨优兔,v_yuu2121]
>私はいつも話してるから、べつに……
<我平时都有说过，也没什么特别想说的……
#

[00001388,30,仁奈森明澄,v_asu2047]
>優兎ちゃんより学園に来てる日数が多いのに、補習が多いとはこれいかに
<明明我比优兔酱来学校还要多的，然而补习却比优兔酱多！
#

[00001408,31,此花宫琴耶,v_kty2209]
>あ、あの……試験が大変でしたら、次からはもっと、一緒に勉強する回数を増やしましょうか
<那，那个……要是考试不太行的话，下次多来一起复习怎么样
#

[00001430,32,仁奈森明澄,v_asu2048]
>んー、プリンセス愛してるー。二学期の試験の前にまた会いましょう！　出来たら夏休みにも！
<嗯—，公主我爱你—。让我们再会于第二学期的考试前！　可以的话暑假也见面吧！
#

[00001449,33,天城恵介]
>いくら仁奈森さんでも、そのテンションの高さは……やけになってはいけませんよ。くれぐれも、自分を大事にしてください
<就算说是仁奈森同学，这情绪也太高昂了吧……不能乱发脾气噢。请务必更加重视自己一点
#

[00001469,34,仁奈森明澄,v_asu2049]
>や、やけになんてなってないもん！　うわーん！　あまちゃんも補習一緒に受ければいいんだー！
<才，才没有乱发脾气嘛！　呜啊—！　要是小天也一起来补习就好了—！
#

[00001487,35,独白]
>好き放題言って、仁奈森さんは走っていってしまった。
<仁奈森同学一边自顾自地说着，一边跑掉了。
#

[00001510,36,雾雨优兔,v_yuu2122]
>……今追いかけないと、後で一人になって泣くパターンだから、行ってくる
<……要是现在不追上去的话，之后就会一个人哭起来的，我先去追了
#

[00001530,37,天城恵介]
>そんなパターンが……頑張ってください、霧雨さん
<还会变成这样吗……请加油，雾雨同学
#

[00001551,38,此花宫琴耶,v_kty2210]
>友情って素敵ですけど、ときどき大変ですね……と思ってしまいました
<虽然友情很美好，不过有时候也很辛苦呢……不知不觉就这样想了
#

[00001573,39,芙洛莲希亚,v_fro2140]
>私とお嬢様の友情が盤石すぎるだけで、ほかの友情はリスクがともなうものなのですよ
<只是因为我与大小姐的友情太过于坚如磐石了而已，其他的友情都是伴随着风险的噢
#

[00001590,40,独白]
>補習を受けさえすれば単位は大丈夫だと思うが、タレントをしながら学園に通うのは、やはり大変そうだ。
<虽然我想接受了补习，学分应该就没什么问题了，不过一边做着艺人的工作一边上学，果然还是很辛苦呢。
#

[00001607,41,独白]
>俺も補習の様子を見に来るか……出席は自由みたいだし。夏休みの予定が、ひとつ増えたな。
<我也去看看补习的情况吧……反正好像是自由出席来着的。暑假的预定，多增加了一个呢。
#

[00001684,42,独白]
>夏休みの部活について聞くため、俺はお嬢様たちと別れて黒魔術研の部室に向かった。
<为了询问暑假的社团活动的安排，我与大小姐告别，朝着黑魔术研的活动室走去。
#

[00001701,43,独白]
>ドアをノックしてみるが、留守だ。所在をメールで聞いてみると、すぐに『今日は用事があって家に戻ります』と書いてあった。
<试着敲了敲门，但看起来没人在的样子。发了条短信问了一下她人在哪里，马上就收到了『今天有事先回家了』这样的回复。
#

[00001720,44,黑羊蓝＠邮件,v_ran2384]
>『休暇中の予定については、追って通達を待て　星詠の魔術師　黒羊藍』
<『关于暑期中的安排，请等待之后的通知　Ｂｙ星咏的魔术师　黑羊蓝』
#

[00001738,45,独白]
>藍さんから指示があるまでは、自宅待機で大丈夫そうだな。
<看来在收到蓝同学的指示前，在家里待命就可以了。
#

[00001812,46,独白]
>帰る前に裏庭の様子を見にやってくると、詩依奈さんと神谷さんの姿があった。
<在回去之前来内庭看一眼时，发现诗依奈同学和神谷同学都在。
#

[00001831,47,诗依奈,v_shi2155]
>あ……精霊さんっ、おはようございますっ！
<啊……精灵先生，早上好！
#

[00001852,48,神谷月叶,v_tuk2035]
>せせっ、先輩っ……ああっ、だめっ、慣れてきたと思ったのに、やっぱり急に顔を見ると逃げ出したくなっちゃう……
<前前，前辈……啊啊，不行，本以为已经习惯了，可以突然见到的时候还是想要逃啊……
#

[00001871,49,天城恵介]
>一学期の間、お疲れさまでした。今日は二人でお花の世話をしてたんですか？
<这一学期辛苦了。你们两个正在照料花吗？
#

[00001891,50,诗依奈,v_shi2156]
>はい、夏はお水をいっぱいあげておかないと
<是的，夏天必须要给予充足的水分
#

[00001911,51,神谷月叶,v_tuk2036]
>私はシーちゃんといると先輩が来てくれるかもなんて……あぁっ、周到なことしか考えられない自分が憎い
<我想着和诗酱在一起的话前辈会不会来啊之类的……啊啊，总是想的这么周到的自己真是可恨
#

[00001930,52,天城恵介]
>それは合ってますね、詩依奈さんのことはいつも気がかりですから
<那还真是猜对了呢。因为我总是挂念着诗依奈同学的事情嘛
#

[00001950,53,诗依奈,v_shi2157]
>あ、ありがとうございます。私も精霊さんのこと、いつも気がかりです
<谢，谢谢。我也一直在想着精灵先生的事情
#

[00001970,54,神谷月叶,v_tuk2037]
>やめてシーちゃん、先輩の好感度をそれ以上あげたら、私の記憶が先輩の中から消えちゃう……！
<不要啦诗酱，要是和前辈的好感度继续上升的话，有关我的记忆就要被从前辈脑中挤出去了……！
#

[00001989,55,天城恵介]
>大丈夫です、ちゃんと覚えてますよ。俺はそんなに忘れっぽくありません
<没关系的，我有好好记得的噢。我可没有那么健忘
#

[00002009,56,神谷月叶,v_tuk2038]
>あ……ありがとうございますぅぅ……これで私、満ち足りた気持ちで夏休みを過ごせます
<谢……谢谢……这样一来，就可以心情满足地度过暑假了
#

[00002027,57,独白]
>神谷さん、やはり背中を向けたままか……満ち足りた気持ちでも前を向いてくれないとなると、どうしたら彼女の心を開けるのだろう。
<神谷同学，果然还是一直背朝着我吗……就算是心情满足也不愿意正面面对我，该怎么让她敞开心扉呢。
#

[00002064,58,天城恵介]
>ん……？
<嗯……？
#

[00002082,59,独白]
>スマートフォンが振動して、メールが届いたことを知らせる。珍しいことに、メリエルからのメッセージだった。
<手机震动了一下，提醒我受到了邮件。居然非常难得的是梅莉艾露发来的。
#

[00002100,60,独白]
>『話したいことがあるので、最初に会った公園に来てください』と書いてある。家で話せば済むことだが、呼び出す理由はなんだろう。
<上面『有想要说的话，请到第一次见面的公园来』这样写着。明明在家里就可以说的，特意把我叫出来的理由是什么呢。
#

[00002120,61,诗依奈,v_shi2158]
>精霊さん、ご用事ですか？
<精灵先生，有事情吗？
#

[00002141,62,神谷月叶,v_tuk2039]
>わ、私たちはもう少しここにいるので、遠慮なく行ってくださって大丈夫ですよ
<我，我们再在这呆一会，不用在意我们去吧，没关系的
#

[00002159,63,天城恵介]
>ありがとうございます。急ぎの用事でも無いので、大丈夫なんですが
<谢谢了。虽然也并不是很急的事情，没关系的
#

[00002178,64,诗依奈,v_shi2159]
>メールが来たということは、誰かが精霊さんを待っているんですよね。出来るだけ早めに行ってあげてください
<既然收到了邮件，说明有人正在等着精灵先生吧。还是尽快地过去吧
#

[00002196,65,独白]
>確かに天気がいいし、もしメリエルがずっと待っていたら、日射病になりかねない。あいつのことだから、日陰で待つくらいのことはすると思うけど。
<确实天气很好，如果梅莉艾露一直等着的话，有可能会中暑的吧。不过我想那家伙的话应该还是会找个避光的地方等我的吧。
#

[00002275,66,独白]
>メリエルの呼び出しに応じて、俺は公園にやってきた。
<按照梅莉艾露的传唤，我来到了公园。
#

[00002292,67,独白]
>ここであいつと会ってから、もうどれくらいになるだろう……月の初めだったから、まだ二週間と少しか。
<在这见到那家伙以来，已经过了多长时间了呢……那时候是月初，才刚刚两周多一点啊。
#

[00002384,68,梅莉艾露,v_mer2190]
>『私はあなた様を、これから導いてあげるために来た天使なのです。大天使メリエルです、今後ともよろしく』
<『我是为了指引您今后的道路而来的天使。大天使梅莉艾露，今后还请多多指教』
#

[00002457,69,独白]
>あいつが天使だっていう証拠を、あれからいくつも見せられた。信じられないような出来事が、いくつもあった。
<在那之后她给我看了许多身为天使的证据。见识到了数件难以置信的事。
#

[00002474,70,独白]
>けれど俺は、何も変わっていない。神だったころの俺の妹とやらも、いっこうに見つかる気配はない。
<不过在我身上，什么也没有改变。还有还身为神的时候的我的妹妹，也完全没有找到的迹象。
#

[00002491,71,独白]
>メリエルが言うとおりなら、妹は女神の力を全て使って、お嬢様や芽愛さん、霧雨さん、詩依奈さん、藍さんの願いを叶えた。
<如果正如梅莉艾露所说的那样的话，妹妹使用了全部的女神之力，实现了大小姐，芽爱学姐，雾雨同学，诗依奈同学，蓝同学的愿望。
#

[00002508,72,独白]
>全て使ってしまったら、女神だということも分からなくなる。だから見つからない、当たり前の話だ。
<因为全部使用掉了，所以也变得不知道自己是女神了。所以找不到，这是理所当然的。
#

[00002525,73,独白]
>それは全部、メリエルの話を鵜呑みにしたらの話で。妹は本当は俺のことを覚えていて、逃げまわっているなんてこともあるかもしれない。
<先不论其真伪，如果全部都是按照梅莉艾露的话那样的话，妹妹也有可能记得我的事情但一直在躲着我。
#

[00002544,74,梅莉艾露,v_mer2191]
>それは、当たらずとも遠からずっていうところですね
<那个回答，距离真正的答案，不算太近也不算太远呢
#

[00002564,75,天城恵介]
>……メリエル
<……梅莉艾露
#

[00002581,76,独白]
>前触れもなく姿を現すメリエル。彼女は学園の制服姿だ……学園に来ていたのか、それとも、気分で着替えただけなのか。
<毫无预兆突然出现的梅莉艾露。她穿着学园的制服……是去过学校了呢，还是说，只是随心情换上的。
#

[00002601,77,梅莉艾露,v_mer2192]
>制服は、着納めっていうところです。パジャマの次に、気に入っている服ですから
<制服的话，这是最后一次穿了。而且是我仅次于睡衣喜欢的衣服
#

[00002619,78,天城恵介]
>着納めって、夏休みが終われば、また着ることになりますよ。帰ったら、クリーニングに出して……
<最后一次穿什么的，暑假结束以后，又要穿了噢。回去了之后，送到洗衣店……
#

[00002638,79,梅莉艾露,v_mer2193]
>着納めは、着納めですよ。もう二度と着ることはないっていう意味です
<最后一次穿，就是意味着最后一次了。已经不会再穿了的意思
#

[00002657,80,天城恵介]
>……穏やかな話じゃないみたいですね
<……看起来不是很平稳的话题呢
#

[00002676,81,梅莉艾露,v_mer2194]
>ある意味、穏やかな話ですよ。私にとっては、ひとつのハッピーエンドみたいなものですから
<在某种意义上，是轻松的话题噢。对我来说，也算是个Ｈａｐｐｙ　Ｅｎｄ了吧
#

[00002695,82,独白]
>メリエルの語尾が、今日は全く伸びない。いつもの感情の豊かさが、感じられない……まるで、天使としての本来の話し方だとでも言うかのように。
<今天梅莉艾露的句尾完全没有拉长音。往常那样的丰富的情绪，现在感觉不到……仿佛，可以说是作为天使原本的说话方式吧。
#

[00002713,83,天城恵介]
>ハッピーエンドって、何を終わらせるっていうんです
<Ｈａｐｐｙ　Ｅｎｄ是指，要结束什么了吗
#

[00002733,84,梅莉艾露,v_mer2195]
>それを自分で聞きますか？
<这个你来问我？
#

[00002753,85,梅莉艾露,v_mer2196]
>あなた様は、最後までそうでしたね。真剣に『ゲーム』に向き合わなかった
<你知道最后也是这样呢。从没有认真地对待过『游戏』
#

[00002773,86,梅莉艾露,v_mer2197]
>でも本当は、どっちでも良かったんです。勝っても負けても、同じ結果が待っていますから
<不过其实，不管怎么样都好。不管赢还是输，等待着的都是相同的结果
#

[00002792,87,天城恵介]
>……何を……するつもりなんですか。まさか、俺を……
<……想要……做什么。难道，要把我……
#

[00002811,88,梅莉艾露,v_mer2198]
>そのまさかですよ。私は何度も言いましたよ、あなたは神様だったんだって
<就是那个难道。我说过很多次了，你曾经是神这件事
#

[00002831,89,梅莉艾露,v_mer2199]
>神様が、人間のままでいていいわけがないじゃないですか
<神，并不应该维持着人类的姿态不是吗
#

[00002850,90,天城恵介]
>……俺が、人間じゃなくなる……神に戻るっていうんですか……？
<……我将不再是人类……而是变回神这个意思吗……？
#

[00002869,91,梅莉艾露,v_mer2200]
>仕方ないことですよ、それは決まってるんですから。神様が人間に転生するのは、期限付きだから許されることなんです
<这是没办法的事情，已经注定了。神转生为人类，正是因为规定了期限才被允许的
#

[00002889,92,梅莉艾露,v_mer2201]
>あなたが人間であるために作られた無数の『設定』を維持し続けられる限界は、長くてこの夏いっぱいです
<为了维持作为人类，你自己所制定的无数『设定』所能维持的界限，最长只能到这个夏天结束
#

[00002908,93,梅莉艾露,v_mer2202]
>あなたが神から人間に転生すると決めたのが、私と出会う前の日でした
<你决定从神转生为人类的时间，是与我见面的前一天
#

[00002928,94,梅莉艾露,v_mer2203]
>そのとき必要な設定が作られて、その分だけの過去があなたと、あなたの関係者の中に共有されたです
<在那时制作出了必要的设定，与之相应的过去，就由你和你的关系者所共享了
#

[00002948,95,梅莉艾露,v_mer2204]
>お父さんに置いていかれたこと、お母さんが小さい頃に亡くなったこと。全部、『設定』なんですよ
<被父亲抛弃，母亲在你很小的时候就去世了。全部，都是『设定』
#

[00002966,96,天城恵介]
>そんな話……っ
<这种事……
#

[00002985,97,天城恵介]
>馬鹿げてる……俺は人間だ。神なんかじゃない……
<不要愚弄我了……我是人类。才不是什么神……
#

[00003004,98,梅莉艾露,v_mer2205]
>琴耶さんに救われて、居場所を与えられた恩。芽愛さんと小さな頃に出会ったこと、順くんと仲良くしていたこと
<被大小姐所救赎，给予你安身之地的恩情。小时候与芽爱相识，和顺关系很好这些事情
#

[00003024,99,梅莉艾露,v_mer2206]
>それらが作り物だったなんて信じられないのはわかります。でも、それでもあなた様は……
<全部都是虚构的什么的你难以相信也可以理解。就算这样，就算这样你也……
#

[00003043,100,天城恵介]
>作り物だったなんて……こんなに鮮明に覚えていることが全部偽物だなんて、そんな馬鹿なことが……っ！
<说这些都是的虚构什么的……如此鲜活的记忆全部都是假的，这种痴人说梦一般的事情……！
#

[00003060,101,独白]
>堪えられなくなって声を荒げる。しかしメリエルは、俺を憐れむように見ているだけだった。
<无法忍受，声音变得粗暴了起来。然而梅莉艾露只是怜悯一般地看着我。
#

[00003080,102,梅莉艾露,v_mer2207]
>……本当はそんなに長い時間を、詳細にわたって、設定を作り替えることは出来ないんです。私も、やってみて分かったことですが
<……事实上，要把这么长的时间都详细地设定然后替换掉是不可能得。我也是实际试了才知道
#

[00003099,103,梅莉艾露,v_mer2208]
>そんなことをしたら、時間の流れが歪んで、正常に保てなくなる。それが神様の限界ということです
<要是真的那样做了，时间就会被扭曲，无法保持原样了。这就是所谓神的极限
#

[00003119,104,梅莉艾露,v_mer2209]
>『転生』は、神として必ず必要な行為ではない……だから、全能性は発揮されません
<『转生』对于神来说并不是必要的行为……所以是无法发挥神的全能性的
#

[00003138,105,天城恵介]
>俺は転生なんかしちゃいない、人間の間に生まれた、ただの……
<我才没有转生什么的，我只是，作为人类出生的，一个普通得……
#

[00003157,106,梅莉艾露,v_mer2210]
>……本当にそうですか？　小さいころの記憶まで、全てがあなた様に残っていますか？
<……真的是那样吗？　小时候的记忆，也全都留存在你的脑中吗？
#

[00003176,107,天城恵介]
>残ってるさ……俺は琴耶お嬢様と……
<还在的啊……我和琴耶大小姐……
#

[00003193,108,独白]
>――そこで気がつく。
<我突然注意到了。
#

[00003210,109,独白]
>親父に置いて行かれた、あの時以前の記憶が、俺には残っていない。母親の顔も覚えていない。
<被父亲所抛弃，在那之前的记忆，我的脑海中并没有。母亲的脸我也不记得。
#

[00003232,110,梅莉艾露,v_mer2211]
>『お父さんに置いていかれて、琴耶さんに拾われた』という記憶が、あなたにとって最も古い記憶なんじゃないですか？
<『被父亲抛弃，被琴耶同学捡回去』这段记忆，难道不是你最早的记忆吗？
#

[00003254,111,梅莉艾露,v_mer2212]
>それから順くんと芽愛さんと知り合い、執事になるために修行をした。全部あなたにとっての事実ですし、今のこの世界の真実でもあります
<在那之后结识了顺同学和芽爱学姐，然后踏上了为了成为管家的修行之旅。这些对你来说都是事实，同时也是现在这个世界的真实
#

[00003274,112,梅莉艾露,v_mer2213]
>……でも、あなたには、本当は、無いんですよ。お父さんに捨てられる前の過去なんて。必要がないものだから、作られなかったです
<……但是，实际上你是没有小时候的记忆的。被父亲抛弃之前的过去，因为没有必要所以并没有制作出来
#

[00003293,113,天城恵介]
>……認めない……メリエル、お前が天使だっていうことも、俺はまだ信じちゃいない……っ！
<……我无法认同……梅莉艾露，包括你是天使的事情，我也还没有相信……！
#

[00003312,114,梅莉艾露,v_mer2214]
>言われると思ってましたけど、実際に言われてみると、けっこう辛いですね
<虽然想到了会被这样说，不过真的被这样说的时候，果然还是会有些悲痛呢
#

[00003332,115,梅莉艾露,v_mer2215]
>でも私は、そう言われたらこう言い返そうと決めてました。『天使だって証明してあげましょうか』って
<但是我已经决定了，如果被这样说了就说还给你听，『我来证明给你看我身为天使的事实吧』
#

[00003351,116,天城恵介]
>……っ！？
<……！？
#

[00003445,117,梅莉艾露,v_mer2216]
>……エンジェリックフォーム、セラフィムチェンジ。です
<……天使之姿态，大天使转换。
#

[00003467,118,天城恵介]
>……天使術……本当に……
<……天使术……真的……
#

[00003486,119,梅莉艾露,v_mer2217]
>使えますよ、それは。初めに失敗したのは、エネルギーが足りなくなっていたからです
<可以使用的噢。最初的时候失败了，是因为能量不足所导致的
#

[00003506,120,梅莉艾露,v_mer2218]
>……私は、『ゲーム』の審判です。記憶をなくして地上に降りた妹女神様の代わりに、ルールに基づいて裁定をする役割を持っています
<……我是，『游戏』的裁判。代替消除了记忆降到地上的妹女神大人，任务是根据制定好了的规则来裁定
#

[00003526,121,梅莉艾露,v_mer2219]
>私はもう、あなた様にはフラグメントを集める気がないと見なしました
<我认定你已经没有想要继续收集碎片的意愿了
#

[00003545,122,梅莉艾露,v_mer2220]
>……そして、もうフラグメントの力を借りる必要が無くなっている人がいます。私は今から、それらを回収します
<……另外，也有人已经不再需要借助碎片的力量了。我从现在开始，将对其进行回收
#

[00003565,123,梅莉艾露,v_mer2221]
>人間の『願い』は、神によって永続的に叶えられるものではありません。何らかの理由がない限りは
<人类的『愿望』，并不是能够借助神的力量永远实现的。起码在没有特殊的理由的情况下
#

[00003584,124,天城恵介]
>……『フラグメント』を失ったら、皆が不幸になるっていうことは……
<……失去了『碎片』，大家都会变得不幸是……
#

[00003603,125,梅莉艾露,v_mer2222]
>そうなる人からは、奪えないです。けれど、それ以外の人のフラグメントは回収します
<如果会变得不幸的人，那就不回收。不过，除此以外的人的碎片将进行回收
#

[00003623,126,梅莉艾露,v_mer2223]
>そうすれば不完全ではありますが、妹女神様に力が戻ります。記憶が戻るっていうことですよ
<这样一来，虽然还不完全，但妹女神大人的力量可以得到一定的回复。她将取回记忆
#

[00003642,127,天城恵介]
>……俺は、人間のままでいたい。それは、叶わないことなんですか
<……我，想要一直保持着人类的样子。这是无法实现的吗
#

[00003661,128,梅莉艾露,v_mer2224]
>私は神様じゃありませんから、あなたの願いを叶えることは出来ません
<我不是神，所以是无法实现你的愿望的
#

[00003681,129,梅莉艾露,v_mer2225]
>あなたは誰にも恋をしなかった。フラグメントも回収しようとしなかった。妹女神様も見つけられなかった
<你没有爱上任何一个人。也没有打算回收碎片。也没有找到妹女神大人
#

[00003701,130,梅莉艾露,v_mer2226]
>それが『ゲーム』の結末です。ゲームを終えたら、あなた様は元の居場所に戻るべきです
<这就是『游戏』的结束。游戏结束以后，你理应回到原来的居所
#

[00003719,131,独白]
>メリエルが近づいてくる。逃げなければならないと本能が訴えているのに、足が動かない。
<梅莉艾露慢慢地靠近我。虽然我的本能告诉我一定要逃走，但是脚却无法动弹。
#

[00003737,132,独白]
>――その背中から生えている翼を前にして、抗う術などない。彼女は本物の天使だ。
<面对着那对生长在背后的羽翼，无法反抗。她是真正的天使。
#

[00003754,133,独白]
>信じないと目を逸らすことすら許されない。メリエルの翼は、それほど神々しい輝きを帯びていた。
<甚至无法相信眼前的光景而错开目光都不被允许。梅莉艾露的羽翼，正拥有着如此的神威。
#

[00003774,134,梅莉艾露,v_mer2227]
>……『ゲーム』はあなたの負けっていうことです。あとは、妹女神様次第ですね
<……『游戏』以你的失败告终了。之后，就由妹女神大人自己定夺了
#

[00003792,135,独白]
>俺が誰かに恋をしていたら、ここで終わることはなかったのか。そう言葉にしなくても、メリエルには伝わっていた。
<如果我爱上了某人，就不会就此结束吗。没等我说出来，这样的想法就已经传达到了梅莉艾露那里。
#

[00003812,136,梅莉艾露,v_mer2228]
>そうならなかったんですから、そんなことは知らないです
<因为没发生过那种事，所以并不知道
#

[00003832,137,梅莉艾露,v_mer2229]
>……人間ライフ、それなりに楽しかったですけど。私も一緒に帰ってやるから、そんなに寂しがるなです
<……人类的生活，在某种程度上也算是有趣。不过我也会跟你一起回去的，不用这么寂寞
#

[00003889,138,独白]
>身構えることすら出来なかった。メリエルが俺を抱きしめ、彼女の羽根が大きく開き、白い羽根が舞い散る。
<我连一下反抗准备都没有做出来。梅莉艾露抱住了我，她的羽翼大大地张开，白色的羽毛四散飞舞。
#

[00003906,139,独白]
>天使の放つ光が、白い羽根を煌めかせる。
<天使所放出的光芒让白色的羽毛光辉四耀。
#

[00003923,140,独白]
>そして、全てが。
<然后，一切都。
#

[00003940,141,独白]
>光に、染まっていく。
<被光芒所浸染。
#

[00004068,142,独白]
>目の前に広がるのは、真っ白な雲海。
<在我眼前展开的是，纯白的云海。
#

[00004085,143,独白]
>俺はいつからか、ここから地上を見下ろし続けるのに飽きて、眠っていたようだった。
<不知从什么时候开始，厌倦了对地面的瞭望，然后睡着了。
#

[00004102,144,独白]
>長いような、短いような。そんな、夢を見ていたような気がする。
<好像很长，又好像很短。就好像是做了个梦一般。
#

[00004119,145,独白]
>――自分が人間で。地上の学園に通い、とある名家の令嬢に仕える執事だなんていう、手の込んだ夢を。
<自己是人类。在地上的学园上学，身兼某个名门大小姐的管家，触手可及的梦境。
#

[00004137,146,天城恵介＠我]
>……地上を眺めすぎて、夢に出たか
<……是因为看的太多，所以反映到梦里去了吗
#

[00004156,147,妹女神妹妹妹,v_meg2001]
>どんな夢を見ていたんですか？　お兄様
<你做了什么样的梦呢？　哥哥
#

[00004175,148,天城恵介＠我]
>おお、居たのか。いや、そりゃ居るだろうけども
<噢噢，你在啊。啊不，这是当然的吧
#

[00004192,149,独白]
>神である俺には、同じ神の妹がいる。この天界での退屈を癒してくれる、貴重な存在だ。
<身为神的我，有着同样身为神的妹妹。是能治愈这在天界的无聊的，非常重要的存在。
#

[00004210,150,独白]
>妹とはいっても、人間でいう血のつながりなどはない。彼女は俺と同じ場所を司る神として、後から創られた存在らしい。だから、妹ということにしているだけだ。
<虽说是妹妹，不过并不是像人类那样有着血缘关系。她好像是作为与我司掌着同一场所的神，于我之后被创造出来的存在。所以说，只是当成了妹妹而已。
#

[00004230,151,妹女神妹妹妹,v_meg2002]
>……お兄様、恥ずかしいです。そんなにじっと見ないでください
<……哥哥，很害羞的。请不要那样盯着我看
#

[00004249,152,天城恵介＠我]
>ん……あ、ああ。いや、やましいことは考えてないぞ。妹に対して
<嗯……啊，啊啊。不，我没有对着妹妹在想什么下流的事情噢
#

[00004266,153,独白]
>なぜそんな隅っこにいるのかが気になるけど……まあ、どこにいても話は出来るか。
<虽然对她为什么在角落里待着有些在意……嘛，反正不管在哪都可以对话的。
#

[00004285,154,妹女神＠妹妹,v_meg2003]
>考えてもらってもいいんですけど……いえ、それはいいとしましょう
<虽说对着我想那种事情也不是不可以……不，先不说这个了
#

[00004304,155,天城恵介＠我]
>……妹よ。お前、なんか小さくなってないか？　気のせいだったら謝るけど
<……妹妹啊。你，是不是有点变小了？　如果是我的错觉我道歉
#

[00004323,156,妹女神＠妹妹,v_meg2004]
>……身体の一部分のことですか？　大きくはなっても、小さくはならないですよ。そんなに器用ではありません
<……是指的身体的某一部分吗？　变大还是有可能的，不过变小是不会的哦。并没有那么灵巧呢
#

[00004342,157,天城恵介＠我]
>いや、性的な意味でなくて……まあいいや。ごっそり力がなくなってる気がするから、心配でな
<不不，不是性上的意思……啊算了。总感觉你的力量变得很弱，有点担心呢
#

[00004361,158,妹女神＠妹妹,v_meg2005]
>私にも、隠し事くらいはあります。お兄様に内緒で、力を使うようなことをしたっていうことです
<就算是我，也是有一些秘密的。只是瞒着哥哥去做了一些事而已
#

[00004380,159,天城恵介＠我]
>それは答えを言ってるんじゃないのか……それはまあ、おいおい追及していくとして
<你这不是说出答案来了吗……嘛，那种事之后再追究
#

[00004398,160,天城恵介＠我]
>俺が夢を見てた、っていう話だけど。俺って、人間になりたかったのかな
<刚才说到，我见到了一个梦。我，会不会是对变为人类有所憧憬呢
#

[00004416,161,天城恵介＠我]
>人間になって、身分の高い少女の執事になるために訓練して……ほら、あそこの学園でやってるスポーツもやったりした。夢の中の俺は、凄くうまかったな
<变为人类，为了成为一个身份很高的少女的管家进行了训练……你看，在那边的学校里的运动我也有做过。梦里的我，做的还是蛮厉害的呢
#

[00004434,162,独白]
>詳しくは覚えていないが、とにかく楽しい夢だった。
<虽然细节记不清楚了，不过总之是个很开心的梦。
#

[00004451,163,独白]
>俺はもう、自分が夢の中で、なんという名前で呼ばれていたのかさえ覚えていない。
<我就连自己在梦中是什么名字也不记得了。
#

[00004468,164,独白]
>神には名前がないので、新鮮な経験だった。けれど、夢は夢だ。もう、二度と思い出すこともないだろう。
<神是没有名字的，所以还是满新鲜的体验。不过，梦就是梦。在那里发生的一切已经不会再想起来了吧。
#

[00004486,165,天城恵介＠我]
>……やっぱり気になるな。妹よ、隠し事って、力を使って何かしたのか？
<……果然还是有点在意。妹妹啊，你说的瞒着我的事，是把力量用在哪里了啊？
#

[00004505,166,妹女神＠妹妹,v_meg2006]
>それは……しましたけど。今は、教えないでおきます
<那个……虽然是有这么一回事。现在不告诉你
#

[00004524,167,妹女神＠妹妹,v_meg2007]
>お兄様は忘れているみたいですけど、私とお兄様は、『ゲーム』をしていたんですよ
<虽然哥哥好像忘记了，但是我和哥哥，进行了一场『游戏』噢
#

[00004543,168,天城恵介＠我]
>そうだったか……そんなこともあったような気がするな。俺は勝ったのか、負けたのか？
<是吗……好像是有那么一回事的感觉。我赢了，还是输了？
#

[00004560,169,独白]
>どちらでもいいと思って尋ねる。すると、妹はなぜか顔を赤らめて、はにかみつつ答えた。
<我抱着两可的心情问了一句。妹妹随之脸上泛起一层红晕，有点害羞地答道。
#

[00004580,170,妹女神＠妹妹,v_meg2008]
>……私が勝ちました。だから、お兄様にお願いをひとつ聞いてもらいました
<……是我赢了。所以，我向哥哥许了一个愿望
#

[00004600,171,妹女神＠妹妹,v_meg2009]
>でも、まだ時間がかかりそうですね。お兄様は、とても鈍いですから
<不过，看来还需要一些时间呢。因为哥哥很迟钝呢
#

[00004619,172,天城恵介＠我]
>そうか……俺、負けたのか。どんな勝負をしたかは、そのうち教えてくれるのか？
<是吗……我输了啊。是场什么样的较量，到那个时候可以告诉我吗？
#

[00004638,173,妹女神＠妹妹,v_meg2010]
>……気が向いたら教えてあげます。向かないかもしれませんが
<……有那个兴致了就告诉你，虽然也有可能没有那个兴致
#

[00004657,174,天城恵介＠我]
>ふぅん……まあ、いいけどな。さて、今日も地上を見下ろすとするか
<呜姆……嘛，怎么都好啦。好了，今天也继续观察地上的情况吧
#

[00004674,175,独白]
>そう言っても、実際に雲の隙間から下を見る必要なんて無い。神の眼は、担当する区域の全てを見通すことが出来るからだ。
<虽然这么说，不过实际上也没有从云的缝隙中往下看的必要。神的眼睛，可以看透担当区域中的全部事情
#

[00004693,176,天城恵介＠我]
>……あれ？　なんか、地上から妹の力を感じるんだが……もしかして、誰かの願いを叶えたりしたか？
<……咦？　总觉得，可以从地上感到妹妹的力量啊……难道说，是实现了谁的愿望吗？
#

[00004712,177,妹女神＠妹妹,v_meg2011]
>……はい、叶えました
<……是的，实现了
#

[00004732,178,妹女神＠妹妹,v_meg2012]
>それについては、詳しくは聞かないでください。私にとっての、罪滅ぼしみたいなものですから
<关于那一点，请不要详细地追问下去了。对我来说，像是赎罪一样的东西吧
#

[00004751,179,天城恵介＠我]
>罪滅ぼしねえ……良く分からないけど、あまり思いつめるなよ？
<赎罪吗……虽然不是很明白，不过你也别想太多了噢？
#

[00004770,180,妹女神＠妹妹,v_meg2013]
>ありがとうございます。でも、私、お兄様が居てくれれば大丈夫です
<谢谢。不过，有哥哥在我就没问题了
#

[00004789,181,天城恵介＠我]
>俺の力を分けてあげることは出来るな。でも、どうやるんだっけ、それ
<我也可以把自己的力量分给你呢。不过，该怎么做来着，那个
#

[00004808,182,妹女神＠妹妹,v_meg2014]
>……それも、ゆくゆくですね。お兄様は、今言ってもしてくれないと思いますから
<……那个也是以后的事了呢。我认为现在说了哥哥也不会做的
#

[00004827,183,天城恵介＠我]
>それはそうだな、妹に欲情を抱くなんてありえないから
<那倒也是，对妹妹抱有情欲是不可能的呢
#

[00004846,184,妹女神＠妹妹,v_meg2015]
>……ありえないんですか？　私、人間のいう意味での妹じゃありませんよ？
<……不可能吗？　我，并不是人类那个意义上的妹妹噢？
#

[00004865,185,天城恵介＠我]
>い、いや……何ていうか。ずっと地上を見てると、地上の価値観に感化されるもんだから
<不，不是……该怎么说呢。一直注视着地上，所以被地上的价值观所感化了
#

[00004883,186,天城恵介＠我]
>でも俺たち、二人しか居ないからな……って、そういえばずっと隅にいるな。俺を警戒して隠れてるのか？
<不过这里只有我们两个啊……话说，你一直待在角落里呢，是因为警戒着我而躲起来的吗？
#

[00004900,187,独白]
>なぜだろう……さっきから、妹のことが魅力的に見えている。女神だから容姿は整っているし、スタイルも良いわけだけど、神同士で意識するなんてことは無かったのに。
<为什么呢……从刚才开始，就觉得妹妹看起来非常有魅力。因为是女神，所以容貌也很规整，身材也很好，不过，明明从来没有在意过同样身为神的人呢。
#

[00004919,188,妹女神＠妹妹,v_meg2016]
>……お兄様が夢を見ているあいだに、私も少し変わったんですよ。顔を合わせづらくなったんです
<……在哥哥做梦的那段时间里，我也有了一些变化噢。有点变得难以正视对方了
#

[00004938,189,天城恵介＠我]
>そ、そう言わず……こっちに出てきてくれ。出てきてくれたら、何でもするから。ずっと隅にいられると、嫌われてるのかと思ってしまう
<不，不要这样说嘛……来这边吧。过来的话，我什么都会做的。一直在角落里呆着，会觉得自己是不是被讨厌了的
#

[00004957,190,妹女神＠妹妹,v_meg2017]
>もう……私がお兄様を嫌うなんて、あるわけないじゃないですか。軽蔑するときはありますけど
<真是的……我不可能会讨厌哥哥的吧。倒是偶尔会有轻蔑的感觉
#

[00004975,191,独白]
>それはそれでダメなんじゃないか、と落胆したところで。
<怎么说那个也不对的吧，正感到失落的时候。
#

[00004992,192,独白]
>ずっと隅にいた妹が、ゆっくりとこちらに出てくる。
<一直在角落里的妹妹，慢慢朝这里走了过来。
#

[00005048,193,独白]
>――その笑顔が、あまりに可憐で。俺は兄としてあるまじきことと思いながら、その顔を見つめてしまう。
<那笑容，实在是令人怜爱。我想着作为哥哥不应该想的事情，看着她的脸。
#

[00005068,194,妹女神＠妹妹,v_meg2018]
>でも私は、そんな仕方ないお兄様でも、ずっと傍に居てあげたいと思っています
<不过，就算是这么无可救药的哥哥，我也想一直守在你身边
#

[00005086,195,天城恵介＠我]
>……それは、たった二人の神だしな。創造神の気まぐれで、増えたりするかもしれないけど
<……毕竟只有两个神呢。不过，说不定会因为创造神的心血来潮而增加人数呢
#

[00005105,196,妹女神＠妹妹,v_meg2019]
>もしそうでも、私はお兄様の妹です
<就算是这样，我也依旧是哥哥的妹妹
#

[00005124,197,妹女神＠妹妹,v_meg2020]
>そして……それ以上に。同じ場所を司る神です。私たちは、決して離れてはいけないんです
<而且……在这之上。我们也是司掌同一场所的神。我们是绝对不可以离开的
#

[00005142,198,天城恵介＠我]
>……ああ。離れたりするつもりはないよ、心配しなくても
<……恩。我并没有离开的打算噢，不用担心
#

[00005159,199,独白]
>俺は今まで、大事なことを見落としていたような気がする。
<我感到，至今为止我都忽略了一件重要的事情。
#

[00005176,200,独白]
>――今も、何か大切なことを忘れている気がするけれど。それよりも……近くにいる大切な存在に、もっと真剣に向き合っていきたい。
<虽然现在也感到忘记了什么重要的事情。不过比起这个……我更想去认真对待这个在我身边的重要的存在。
#

[00005195,201,独白,v_meg2021]
>お兄様……私、『ゲーム』をしようと思います。お兄様とふたりで
<哥哥……我，想要举行一场『游戏』。和哥哥两个人
#

[00005214,202,妹女神＠妹妹,v_meg2022]
>これから、長い時間をかけて……私のお願いを、お兄様が受け入れてくれたかどうかを確かめます
<从现在开始，花上很长的时间……我想要确认，哥哥能否接受我的愿望
#

[00005232,203,天城恵介＠我]
>……そうか。俺は素直じゃないから、確かに時間はかかりそうだな
<……是吗。确实我不怎么坦率，可能会花掉不少时间
#

[00005249,204,独白]
>妹のことを今までと違うように意識していても、やはり、妹であることに変わりはない。
<虽然对妹妹产生了至今还没有过的意识，不过，她是我的妹妹，这件事没有变。
#

[00005266,205,独白]
>――けれど、俺だって気がついている。妹が、俺のことを好きでいてくれているということを。
<可是，就算是我也注意到了。妹妹她喜欢着我。
#

[00005285,206,妹女神＠妹妹,v_meg2023]
>逃げたりはしませんよね、お兄様
<我不会让你逃跑的噢，哥哥
#

[00005303,207,天城恵介＠我]
>ああ、受けて立つよ。地上を見る以外にも、楽しみが出来たな
<恩，我接受了。除了观察着地上以外，这下有新的乐子了呢
#

[00005358,208,妹女神＠妹妹,v_meg2024]
>ありがとうございます。私、絶対にあきらめません
<谢谢。我，绝对不会放弃的
#

[00005377,209,妹女神＠妹妹,v_meg2025]
>十年でも、百年でも。お兄様に勝つまで、ずっと……
<十年也好，百年也好。直到胜过哥哥为止，一直……
#这里的语义没有搞清楚。明明已经赢了，为什么还要　勝つまで　　还是说这里是哥哥赢妹妹的意思

[00005394,210,妹女神＠妹妹]
>その続きを、あえて妹ははっきりと口にしなかった。けれど、十分に気持ちは伝わっている。
<之后的话语，妹妹并没有清楚地表述出来。不过，心情已经完全地传达给我了。
#

[00005412,211,天城恵介＠我]
>……兄よりすぐれている妹など存在しない。って言ったら怒るか？
<……不存在比哥哥还要优秀的妹妹。这样说的话会不会生气呢？
#

[00005431,212,妹女神＠妹妹,v_meg2026]
>私はお兄様よりすぐれているなんて思ったことはないです
<我从来没有觉得自己比哥哥更优秀
#

[00005450,213,妹女神＠妹妹,v_meg2027]
>……もう、言ってしまいますね。大好きです、お兄様
<……啊真是的，我要说出来了噢。最喜欢你了，哥哥
#

[00005468,214,天城恵介＠我]
>っ……そ、そうか。兄として好きなんだな
<……是，是吗。是作为兄长的喜欢吧
#

[00005487,215,妹女神＠妹妹,v_meg2028]
>今はまだ、そういうことにしておきます。時間は限りなくありますから
<现在，就先当成是这样吧。时间还有的是
#

[00005504,216,独白]
>彼女の言うとおり、俺達は神である限り、この世界が続いていく限り、ずっと離れることはない。
<正如她所说，只要我们还是神，只要这个世界还持续存在着，我们就不会分开。
#

[00005573,217,独白]
>それから地上を眺める俺の傍らに、妹は何も言わずに寄り添っている。
<紧接着，妹妹什么都没有说，就这样靠到了正眺望着地上的我的身旁。
#

[00005590,218,独白]
>その慈愛に満ちた微笑みを見ているうちに、まるで女神のようだと思った。本当に女神なのだから、無理もない話だ。
<看着她充满慈爱的微笑，让我感觉就像是女神一般。不过本身就是女神，这也是没办法的嘛。
#

[00005609,219,妹女神＠妹妹,v_meg2029]
>……ふふっ。お兄様、顔が赤いです。照れているんですね
<……呵呵。哥哥，脸很红哦。在害羞吗
#

[00005627,220,独白]
>そして少しだけ小悪魔でもある。いつかそんな女の子に出会ったような気がする――あれは、夢の中だったか。
<同时也有小恶魔的一面。我感觉好像曾经在哪邂逅过这样的女孩子。那是，在梦中吧。
#

[00005645,221,独白]
>やがて夢のことも俺は忘れていくだろうか。今はまだ、忘れがたく思っていても。
<最终，我也会忘记梦里的事情的吧。就算现在觉得有些难以忘怀。
#

[00005662,222,独白]
>神は神の座にあり、世は全てこともなし。
<神于神祗之上，世间本为虚无。
#这句再斟酌一下

[00005679,223,独白]
>俺はこれからも、地上を見下ろし続けていく。それが存在意義なのだから。
<今后，我也将继续注视着地上。因为这就是我存在的意义。
#

[00005696,224,独白]
>その中に、妹と向き合うことも含まれたけれど。それについても、おいおい何らかの結論が出ることだろう。
<虽然这其中也包含着如何面对妹妹。关于这点，结论会随着时间渐渐浮出水面吧。
#

[00005713,225,独白]
>焦ることはない。時間は妹の言うとおり、終わることなく与えられているのだから。
<不需要焦急。正如妹妹所说，我们被赋予的时间是无止境的。
#

