*[文件:com11_01.s]
*[场景标题,友情还是睡眠,00000055]
*[场景日期,7月11日,00000056]
*[场景角色,梅莉艾露,00000058]

[00000621,1,天城恵介]
>……うーん
<……唔
#

[00000638,2,独白]
>今日はどうにも寝起きが悪い。朝、これほど頭に血が回らないのは初めてだ。
<看来今天起来有些困难了。早上头脑充血成这样还是第一次。
#

[00000655,3,独白]
>俺は布団に深く潜りこもうとしてから、きのう霧雨さんから来たメールを思い出していた。
<我埋进被子里的时候想起了雾雨昨天发来的短信。
#

[00000673,4,独白]
>朝でもいいし、放課後でもいい。時間が空いたら料理を教えて……ということだったが。
<「早上也可以，放学之后也可以。有空的话就教教我吧……”
#

[00000690,5,独白]
>このまま朝の仕事の時間まで寝ていたい。しかし、今起きてしまえば、ほづみ荘に寄る時間はある。
<好想就这样睡到早班开始。但是如果现在不起来的话就没有时间去穗积莊了。
#

[00000710,6,梅莉艾露,v_mer0548]
>のらえも～ん……ジャイアントがいじめる……ツネオにつねられるですぅ……
<罗（多）啦Ａ梦～……胖虎特（他）欺负我……扫（小）夫嘲笑我……
#

[00000728,7,独白]
>アクロバティックな夢見を披露するメリエル。というか彼女は、俺に隠れてテレビを見過ぎだ。
<梅莉艾露说的梦话透露出她戏剧性的梦境。话说她也背着我看太多电视了吧。
#

[00000745,8,独白]
>気持ち良さそうに寝ているメリエルを見ていると、俺もそうしたいという誘惑に駆られる。
<看着睡得这么舒服的梅莉艾露，我也被诱惑住了。
#

[00000762,9,独白]
>こんなに布団が愛しいのは生まれて始めてだ。抱きしめたい。のめり込みたい。
<还是出生以来头一回这么喜欢被子。好想抱紧它，好想一头栽进去。
#

[00000779,10,独白]
>眠さのあまり壊れた思考の中で、俺は決断の時を迫られていた。
<被困意侵袭的脑袋无法思考，但决断的时刻却慢慢迫近。
#

