*[文件:com16_05.s]
*[场景标题,契约吗，还是说,00000055]
*[场景日期,7月16日,00000056]
*[场景角色,黑羊蓝,00000058]

[00000517,1,独白]
>放課後、俺は藍さんから呼び出しを受けて、占い研の部室にやってきた。
<放学后，我被蓝叫到了占卜社的社团活动室。
#

[00000609,2,独白]
>先に来ていた藍さんは、俺を招いて席に座らせる。
<先到一步的蓝，把我招到了椅子上坐下。
#

[00000627,3,天城恵介]
>藍さん、今日はどんな活動をするんですか？
<蓝，今天要进行怎么样的社团活动？
#

[00000646,4,黑羊蓝,v_ran2229]
>先輩に、魔術を見せてほしいと言われて、きのう一晩考えていました
<前辈对我说「想要看一下魔术”，我为此思考了一个晚上。
#

[00000666,5,黑羊蓝,v_ran2230]
>……考えてみれば私は、まだ、先輩に決定的な『こちら側』のことを見せていません
<......仔细考虑一下的话，我还没有让前辈看到过『这边世界』的决定性证据
#

[00000685,6,天城恵介]
>こちら側……それは、異世界のことですか？
<「这边世界”……指的是异世界？
#

[00000704,7,黑羊蓝,v_ran2231]
>はい。私は出来れば、先輩と契約したいと思っていますが……
<是的。虽然尽可能的话我想和前辈签订契约……
#

[00000724,8,黑羊蓝,v_ran2232]
>それは冷静に考えてみると、抜き差しならないことなのです
<冷静下来仔细想一想，这件事已经是进退两难了
#

[00000743,9,天城恵介]
>藍さんの魔術を見せてもらうと、俺はもう引き返せない……そういうことですか？
<在见到了蓝同学的魔术之后，我就没有抽身的余地了……是这个意思吗。
#

[00000762,10,黑羊蓝,v_ran2233]
>……はい
<……是的
#

[00000782,11,黑羊蓝,v_ran2234]
>私は先輩と使徒としての絆を結べるよう、振る舞ってきたつもりです
<我一直都是以为了和前辈结下使徒的羁绊而行动的
#

[00000802,12,黑羊蓝,v_ran2235]
>けれど私の行動や言動には謎が多く、まだ先輩も、一部分しか理解していないように思います
<可是我的行动和发言还留存有许多谜团，可能前辈也只理解了其中一小部分吧。
#

[00000821,13,黑羊蓝,v_ran2236]
>昴……イージスのことは、私が対処します
<昂.......神盾的话，我会应对的
#

[00000841,14,黑羊蓝,v_ran2237]
>彼が邪悪な企てをするようなら、なんとしても魔術師として阻止します
<如果他在酝酿什么邪恶的计划的话，无论如何我也会以魔术师的身份阻止他的。
#

[00000861,15,黑羊蓝,v_ran2238]
>そのとき……先輩が居てくれれば、私は魔術師として盤石となりますが。それは、先輩に危険を強いることでもあるのだと気づきました
<到那时……如果前辈在我身边的话，虽然身为魔术师的我力量会变得很强大，但是同时我也注意到了，这也会让前辈处于危险之中
#

[00000879,16,独白]
>藍さん……今まで気づいて居なかったのか。いや、攻撃魔術がどれくらいのものか分からないので、何とも言えないけれど。
<蓝.......至今为止没有注意到吗。不，因为还不知道所谓的攻击魔术到底是威力多强的魔术，所以还说不了什么。
#

[00000896,17,独白]
>『契約』が俺にとってどんな意味を持つのかを、彼女が真剣に考えてくれたのはわかる。だから、俺も真剣に答えないといけない。
<我明白她正在认真地考虑「契约”对我的来说究竟意味着什么，所以我也必须认真的回答她。
#

[00000915,18,黑羊蓝,v_ran2239]
>契約の前に、経過しておくべき儀式があります。『異世界との共振』です
<在签订契约前，有一个必须要进行的仪式。那就是「与异世界的共振”
#

[00000935,19,黑羊蓝,v_ran2240]
>ゼェル＝ナハトからのクオリア流出をこちらに引き寄せ、それを私と一緒に浴びることで、先輩に魔術適正があるかを確かめないとなりません
<把泽尔·纳哈特流出的感质引向这里，然后通过同我一起沐浴在其中，必须来确认一下前辈是否对魔术有适应性。
#

[00000955,20,黑羊蓝,v_ran2241]
>今までの魔術よりも、誰もがそうと理解できる、魔術的な光景を目にすることになります
<比起至今为止的魔术，那是任何人看一眼都能明白的，魔术般的光景将会映入你的眼帘。
#

[00000973,21,独白]
>俺はそれを見たいと言った。けれど『共振』については初めて聞いたことだ。
<我说过我想看一下那个。可与「共振”相关的说明我还是第一次听到。
#

[00000991,22,独白]
>間違いなく、これ以上先に進めば、俺は戻れなくなる。だからこそ、藍さんは確認してくれている……本当に、決心できているのかと。
<毫无疑问，再往下深入的话，我将无法回头。正因为如此，蓝同学才会向我确认……我是否真的下定了决心。
#

