*[文件:com10_04.s]
*[场景标题,摸索步调的少年,00000055]
*[场景日期,7月10日,00000056]
*[场景角色,此花宫琴耶／黑羊蓝／梅莉艾露／芙洛莲希亚／藤崎顺／川村龙太／女性／其他,00000058]

[00000567,1,独白]
>放課後になると、やはり気になるのはお嬢様のことだ。今日はちゃんと説明しないといけない。
<放学之后果然还是很在意大小姐的事。今天得好好向她说明。
#

[00000585,2,天城恵介]
>お嬢様、今日の放課後は……
<大小姐，今天放学之后……
#

[00000604,3,藤崎顺,v_jun0229]
>おう姫、今日は恵介借りてくぜ。うちの守備練習には、恵介がマジ欠かせなくなっちまってさ
<哦公主，今天把惠介借给我吧。我们的守备练习真的缺不了惠介
#

[00000622,4,独白]
>バイトに行こうと思っていたが、その前に野球の練習とは。順と対戦することは、やぶさかではないが。
<虽然想要去打工，但在那之前得先练习棒球。我也很乐意和顺对战。
#

[00000641,5,川村龙太,v_ryu0070]
>わりぃ、恵介。この後もバ――
<抱歉，惠介。之后的打……
#

[00000660,6,天城恵介]
>ば、バッティングですね。分かりました、腕が鳴りますね
<打，打棒球是吧，我知道了。我可是跃跃欲试呢
#

[00000680,7,芙洛莲希亚,v_fro0418]
>……何か誤魔化しませんでしたか？　ただの勘……いえ、傭兵としての勘ですが
<……你是不是在隐瞒着什么？虽然这只是我的直觉……不，是作为佣兵的直觉
#

[00000720,8,天城恵介]
>な、何も誤魔化してませんよ。嫌だな、ははは……
<没，没有糊弄啦。真讨厌啊，哈哈哈……
#

[00000740,9,川村龙太,v_ryu0071]
>バ……バレンティンとまでは言わねえけどさ、恵介はうちの隠れ指名打者だから
<巴……巴伦汀倒还不至于，但惠介是我们队的潜在指名击打者啊（弗拉迪米尔·巴伦汀，前大联盟选手。现效力于日本职棒东京养乐多燕子。）
#

[00000761,10,藤崎顺,v_jun0230]
>うぉっ、龍が空気読みやがった。さすがキャッチャー、相手の心理を読むのはお手のもんだな
<哦，龙也看出来了啊。不愧是接球手，很轻松就能看穿对方的心思了啊
#

[00000781,11,川村龙太,v_ryu0072]
>なんとなくクサいとこ突いちまった感があったから、逃げといた。これも人生の駆け引きってもんだな
<因为她们好像有点起疑，所以就逃走了。这也是人生的随机应变吧
#

[00000799,12,独白]
>分かってるのか分かってないのか、龍太はバイトの話を姫……じゃなくて、お嬢様には伏せてくれた。
<到底明没明白呢，龙太把打工的事对公主……不，对大小姐隐瞒了。
#

[00000818,13,此花宫琴耶,v_kty0893]
>野球の練習だったんですね……恵くん、言ってくれたらいいのに
<去练习棒球吗……惠君你应该早点和我讲的。
#

[00000840,14,天城恵介]
>も、申し訳ありません。執事の本分を忘れ、野球に打ち込みすぎる自分を恥じておりました
<对，对不起。忘记管家的本分而过度投入于棒球，我自己也感到很羞耻
#

[00000859,15,藤崎顺,v_jun0231]
>マジで打ち込んでレギュラー取られても困んだよな。来年から……
<你要是来真的，成为正式队员我也会困扰的。明年开始……
#

[00000881,16,藤崎顺,v_jun0232]
>いや、何でもねえ。そろそろ行くか、時間は待っちゃくれねえからな
<不，没事。我们也该走了，时间如白驹过隙啊
#

[00000902,17,川村龙太,v_ryu0073]
>お、詩人だ。順ってたまに詩人になんだよな、すげえ青春っぽい発言したりして
<哦，诗人啊。顺也会偶尔变成诗人啊，说的话好青春Ｐｏｉ呢
#

[00000922,18,藤崎顺,v_jun0233]
>るせぇ。野球部が青春して何が悪い
<啰嗦，棒球部的青春点有什么不好
#

[00000940,19,独白]
>順と龍太が先に教室を出て行く。その後に続こうとして、姐御とすれ違うときに声をかけられた。
<顺和龙先出了教室。正要跟上他们的时候，大姐头却发话了。
#

[00000961,20,芙洛莲希亚,v_fro0419]
>事情は察しました。お仕置きはしますが、適度に頑張りなさい
<我知道了。我会惩罚你的，但是你还是好好加油吧
#

[00000979,21,独白]
>お仕置きはされるのか、と引きつる俺を見て、お嬢様は微笑みつつも疑問符を頭に浮かべていた。
<「惩罚？」大小姐一边看着僵硬的我一边面带微笑略显困惑。
#

[00001056,22,川村龙太,v_ryu0074]
>おらぁ順、ストレートだぁストレート！　ここ投げろここ！　意地でも動かねえぞ俺はぁ！
<喂顺，直球啊直球！投这投这！我可不会动的！
#

[00001076,23,藤崎顺,v_jun0234]
>ああ、任せろよ……俺は尻上がりなんだよっ！
<啊，交给我吧……我可是状态越来越好！
#

[00001096,24,蜂谷,v_x200015]
>バッチこぉぉい！
<来吧！
#

[00001116,25,三轮　,v_x190013]
>バッチ来てくださいッス！
<投吧！
#

[00001136,26,今福,v_x220011]
>フジ先輩、いいっすよ！　球走ってます！　速すぎて見えません！
<藤前辈，很好啊！球在飞啊！快的我都看不见了！
#

[00001156,27,平井,v_x230014]
>僕も準備オーケイだ……いつでも来たまえ！
<我也准备好了……随时都行！
#

[00001176,28,蔵元,v_x240015]
>うぉぉぉぉ！　モテたぃぃぃぃ！
<噢噢噢噢！好想变成现充啊啊啊啊！
#

[00001214,29,藤崎顺,v_jun0235]
>ＵＲＹＹＹＹＹＹＹＹＡＨＨＨＨＨＨ！
<ＵＲＹＹＹＹＹＹＹＹＡＨＨＨＨＨＨ！
#

[00001234,30,天城恵介]
>速い……だが……っ！
<虽然……很快……！
#

[00001314,31,幸村,v_x210013]
>ライトッ！　ライライライラァーイ！
<右边！右右右右边！
#

[00001334,32,中田,v_x250008]
>……ウホッ！
<……唔吼！
#

[00001352,33,独白]
>練習も終盤になってくると、みんな微妙にテンションがおかしくなってくる。中田君の守備も、初めと比べると随分うまくなった。
<练习临近结尾的时候，大家都变得异常的兴奋。中田君的守备也比一开始更熟练了。
#

[00001373,34,藤崎顺,v_jun0236]
>よーし、打ち取るイメージが出来てきたな。中田ぁ、ウホッはねえだろ。ゴリラーマンって言われんぞ
<好的，快要胜利了。中田啊，别说什么「唔吼」，会被别人叫猩猩男的
#

[00001393,35,中田,v_x250009]
>一番しっくりくるんで……つい言っちまうッス……
<打得非常好……不自觉地就说出来了……
#

[00001413,36,川村龙太,v_ryu0075]
>はははっ、つかこんなハジケ練習になんの久しぶりじゃん？　いいよいいよ、このノリで続けてこーぜ
<哈哈哈，话说好久没有这么紧张的练习了。很好很好，就保持这个状态
#

[00001433,37,天城恵介]
>野球部の人だけだと、こんなノリなのかと思ってました。そうでもないんですね
<我还觉得只有棒球部的人是不会这么起劲呢。看来也不是这样呢
#

[00001453,38,川村龙太,v_ryu0076]
>試合前は結構、殺気立ってるっつーかな。やる気が出すぎちまってるのを、クールダウンしねえと
<看来是比赛之前拿出了杀气啊。突然这么有干劲，过度运动之后得做做调整啊
#

[00001473,39,川村龙太,v_ryu0077]
>ま、ノリはおかしくてもプレーはビビるくらい集中してっから、心配すんなよ
<虽然规则有点不一样但我们可是全身心投入到比赛中了，别担心啦
#

[00001492,40,天城恵介]
>いえ、俺も楽しいですよ。ただ、そろそろ腕に来てますが……
<不，我其实也很享受的。只是可能快要……
#

[00001509,41,独白]
>順は容易に打たせてくれないだけに、疲労も蓄積しやすい。コントロールもそうだが、球威もかなりのものがあった。
<正因为顺不让别人轻易打到他的球，所以顺总是疲劳的很快。虽然控制也很费力气，但投球的威力是最耗力气的。
#

[00001528,42,里川,v_y130007]
>正確には４３球ね。順くんは前日に遠投と軽めの投球で調整するから、しっかり投げるのは今日で最後よ
<总计４３球。顺前天是用远投和轻投调整，所以今天是最后一次正式投掷了
#

[00001548,43,川村龙太,v_ryu0078]
>あと７球で終わりにすっから。全球ストレート、行ってみっか……って首振ってるよ
<还有７球就结束了啊。干脆就来个全直球……呃，摇头了
#

[00001566,44,独白]
>スライダーを投げてくるってことか……こっちもそのつもりで構えておこう。外に逃げていく順のスライダーは、分かっていなければ絶対に打てない。
<是要投外侧旋转球吗……我们也打算投这个球的。如果看不出来向外野跑去的顺是要打外侧旋转球的话，是绝对打不中他这球的。
#

[00001586,45,藤崎顺,v_jun0237]
>行くぜぇぇっ……おらぁぁぁっ！
<看球……哦哦哦！
#

[00001605,46,独白]
>掛け声と共に順が振りかぶる。俺は全身全霊を込めて集中し、握り締めたバットを思い切り振りぬいた。
<顺随着吆喝声高高举起了手。我全身心集中精神，果断的用紧握着的球棒击中了球。
#

[00001827,47,独白]
>４３球の時点では、俺はまだかろうじて体力に余裕を残していた。しかしそこからの七球で全神経を使い、フルスイングで筋力も総動員した。
<我勉强在这第４３球的时候保存下了一些体力。但在之后的７球中，我全神贯注动员了全身肌肉强力挥杆。
#

[00001844,48,独白]
>もはや疲労はピークに達しているが、ここからバイトだ。順と龍太はグラウンドの清掃をやっているので、俺は一足先に龍神軒に向かう。
<虽然已经筋疲力尽但接下来我还要去打工。顺和龙太负责打扫操场，我先一步去了龙神轩。
#

[00001863,49,黑羊蓝,v_ran0294]
>天城先輩
<天城前辈
#

[00001882,50,天城恵介]
>黒羊さん。お疲れ様です、今帰るところですか？
<黑羊，辛苦你了。现在你要回去吗？
#

[00001902,51,黑羊蓝,v_ran0295]
>はい。部室から、練習の声が聞こえたので、見ていました。先輩が、スポーツ選手のようでした
<是的。因为在活动室听见了练习的声音就来看看。前辈刚刚就像运动员一样
#

[00001921,52,天城恵介]
>ははは……選手にはなれないですけど、全力で野球はやってますよ
<哈哈哈……称不上是运动员啦，只是尽了全力罢了
#

[00001940,53,黑羊蓝,v_ran0296]
>全力は、困ります
<你尽了全力我会很困扰的
#

[00001959,54,黑羊蓝]
>い、いえ……大丈夫です。野球に全てを費やして、それ以外が出来なくなることも……
<不，不会……没关系的。精力全用在打棒球上，其他无法完成的事情也……
#

[00001978,55,黑羊蓝,v_ran0297]
>いいえ。先輩のクオリアがとても減少しているのが、見ていて分かります。このままでは、クオリア枯渇による活動停滞が起こります
<不。只是看着前辈就知道你的感质下降了许多。再这样下去的话就会因感质枯竭而导致活动停止了
#

[00001996,56,黑羊蓝]
>疲れてるというのも、魔術師的に表現するとそうなるのか。目に見えてエネルギーが減ってるとなれば、心配されるのも無理はない。
<我累了这件事也要用魔术师的表现方法来表述吗。如果只是看脸色就能看出我能量减少的话，她的担心也并不无道理。
#

[00002015,57,黑羊蓝,v_ran0298]
>それ以上枯渇するようでしたら……そのときは。全ての理屈を飲み込み、あなたを回復します
<如果再枯竭下去的话……那个时候我不管三七二十一都要为你恢复
#

[00002035,58,黑羊蓝,v_ran0299]
>それが、あなたを見出した魔術師としてのつとめです
<这是我作为发掘你的魔术师的责任
#

[00002053,59,独白]
>いつも、こことは違う世界を見てるみたいな黒羊さんの目が、はっきり俺をとらえている。
<仿佛一直生活在另一个世界的黑羊紧盯着我
#

[00002070,60,独白]
>その深い色の瞳に吸い込まれそうだと感じながら、俺は、彼女には言っておくべきだと思った。彼女は俺が所属する部の部長だから。
<被她这么盯着，感觉就像要被吸进她那深色的双瞳中去。因为她是我所属社团的部长，我觉得我有事应该先和她说。
#

[00002088,61,天城恵介]
>実は……俺は、お嬢様にプレゼントをしようと思っているんです。誕生日が、７月１７日なので
<其实……我想送大小姐一个礼物。她的生日是７月１７号
#

[00002106,62,天城恵介]
>そのために、これからバイトに行くところです。明日も仕事があるので、部室には行けませんが……
<为了这个我等会要去打工。因为明天也有工作所以不能去活动室了……
#

[00002126,63,黑羊蓝,v_ran0300]
>アルバイト……私は、ケーキ屋さんでしたことがあります
<打工……我之前有在蛋糕店打过工
#

[00002145,64,天城恵介]
>え……黒羊さんがバイトを？　それはちょっと意外ですね
<是吗？……黑羊也打过工？令人有些意外呢
#

[00002164,65,黑羊蓝,v_ran0301]
>商店街のケーキ屋さんは、私の親戚のお店なんです。研究用の道具が欲しくて、お手伝いをしていました
<商店街的蛋糕店老板是我的亲戚。因为想要研究用的道具，就去帮他了
#

[00002184,66,黑羊蓝,v_ran0302]
>ですから、我が占い研究会は、アルバイトを容認しています。何も遠慮はいりません
<所以我占卜研究会是允许打工的。不需要有所顾忌
#

[00002203,67,天城恵介]
>ありがとうございます、部長
<谢谢，部长
#

[00002222,68,黑羊蓝,v_ran0303]
>部長はほかの先輩なのですが。黒魔術的な意味では、私は部長といって良い地位にいると思います
<部长是另外的前辈。但我觉得在黑魔术的方面叫我部长是很合情合理的
#

[00002242,69,黑羊蓝,v_ran0304]
>二人でいる時は部長と呼んでもいいですし、そろそろ、名前で呼んでもかまいません
<虽然两个人的时候喊我部长也行，但我觉得前辈可以直接喊我的名字了
#

[00002261,70,天城恵介]
>名前……ら、藍さん。というと、途端に親しげな響きになりますね
<名字……蓝，蓝。这么叫感觉好亲切啊
#

[00002297,71,黑羊蓝,v_ran0305]
>…………
<…………
#

[00002317,72,天城恵介]
>藍部長、というのも気持ちが引き締まっていいかも……
<叫「蓝部长」的话也有点严肃……
#

[00002336,73,黑羊蓝,v_ran0306]
>いいです。呼称を極限まで単純化することは大切です、非常に重要です。本来なら敬称も必要ないのですが、段階を踏むことも必要ですので、許可します
<可以的。称呼尽可能的简短是很重要的。本来就没有加上尊称的必要，我们之间也不需要上下级的隔阂。我允许了
#

[00002356,74,黑羊蓝,v_ran0307]
>今後、黒羊さんと私の家名で呼んだ場合、私は返事をしません。それは藍という名前が私一人を指す個人名であり、返事をすべき唯一の名前であるからです
<今后，如果你再叫我黑羊或者家名的话我是不会理睬你的。只有你叫「蓝」这个专属于我的名字，我才会回应你
#

[00002374,75,独白]
>つまり……彼女はとても名前で呼んでほしがっている、ということか。魔術的というか、理屈っぽくなっていただけにも思えるけど。
<也就是说……她非常希望我喊她的名字吗？与其说是魔术的方面，我觉得她只是找个比较像样的借口而已。
#

[00002393,76,黑羊蓝,v_ran0308]
>ん、んんっ。一気に話しすぎることによって、喉に負担がかかりました。近くの自販機でポーションを買う必要があります
<咳，咳。一口气说太多话了，给嗓子造成了负担。有必要在附近的自动贩卖机买一瓶魔术药水了
#

[00002412,77,天城恵介]
>ポーション……ああ、飲み物ですね。藍さんは、どんなポーションが好きですか？
<魔术药水……啊啊，饮料吗。蓝你想喝什么样的魔术药水？
#

[00002431,78,黑羊蓝,v_ran0309]
>マックス……いえ、おしるこか、コーンポタージュか、お味噌汁です
<ＭＡＸ……不，年糕汤或者玉米浓汤，或者味增汤
#

[00002449,79,独白]
>具が入っているものがいいとは……しかしどれも夏場には厳しい、ホット缶を連想する飲み物だった。マックスが何かはわからないが。
<看来是想喝有食材的汤呢……但她说的每一个都是不大适合夏天喝的汤，会让人联想到热罐头呢。「ＭＡＸ」是指什么呢。
#

[00002545,80,独白]
>平日の夜でも毎日繁盛し続ける龍神軒。帰り道の学生、近所の住人、駅から帰る途中のスーツ姿の人々……時間帯ごとに客層は違うが、来店はひっきりなしだった。
<即使是工作日的晚上龙神轩也非常热闹。回家路上的学生，附近的百姓，从车站回来穿着工作装的人们……虽然根据时间段客人有所不同，但来客从不间断。
#

[00002582,81,独白]
>部活を終えた龍太も手伝いに入ってからは、随分と仕事が楽になった。野球の練習があっても関係なく手伝っている龍太は、大したものだと思う。
<龙太在结束社团活动后也来帮忙，工作变得轻松许多。龙太明明要练习棒球却来给我帮忙，做本不需要做的事。我觉得他实在很了不起。
#

[00002601,82,川村龙太,v_ryu0079]
>今日もお疲れ。親父もお袋も、今日でバイト終わりは惜しいっつってたよ。そういうわけにもいかねえ、って言っといた
<今天也辛苦了。爸妈都说你明天就不来打工实在太可惜了，可不能不来啊。
#

[00002621,83,天城恵介]
>すみません、明日は別のバイトが入ってるもので
<对不起。明天起要去别的地方打工
#

[00002638,84,独白]
>そして、バイトは明日で終わりにするつもりだ。それで目標額には達する。
<我打算明天就结束打工，明天就满目标的工资额了
#

[00002656,85,独白]
>もう少し稼ぐことも考えたが、そうしてもワンランク上のプレゼントには金額が届かない。それよりは、家の仕事をしっかりすることが大事だ。
<虽然也想过要再存一点钱，但也没法再买什么更好的东西了。而且比起这个还是做好家里的工作比较重要。
#

[00002675,86,川村龙太,v_ryu0080]
>それにしても、いいのか？　バイト代。普段の二倍払ってもいいくらいだけど
<工资这样就够了吗？付你正常的两倍也可以的
#

[00002694,87,天城恵介]
>５割増しでも、非常にありがたいですから。他のアルバイトの人に申し訳ないですし
<给我增加一倍已经很感谢了。对其他打工的人太不公平了
#

[00002713,88,川村龙太,v_ryu0081]
>まあ、俺と妹しか手伝うやついねーけどな。妹は小遣い欲しくて頑張ってるけど、気まぐれなんだよなぁ
<嘛，其实只有我和妹妹在帮忙而已啦。虽然妹妹想要零花钱很努力工作，但总是一时兴起一会就没了踪影
#

[00002731,89,独白]
>龍太の妹は人懐っこいそうだが、俺を見ると人見知りしてしまって、あまり顔を合わせることがなかった。兄に似ず、奥ゆかしい女の子だ。
<虽然龙太的妹妹看起来很外向的样子，但见了面之后却对我很认生，所以之后都没怎么见过。她和哥哥不一样，是个很文雅的女生。
#

[00002750,90,川村龙太,v_ryu0082]
>ま、慣れないことやって疲れたろ。これでも飲んでってくれ、うちにはいっぱいあるから。んじゃ、またな
<做了不上手的事累了吧。以后再来我家吃饭啊，想吃多少有多少。再见啦
#

[00002768,91,独白]
>龍太は俺に栄養ドリンクを渡すと、店の中に戻っていった。まだまだ営業時間は残っているが、俺には門限がある。
<龙太递给我能量饮料之后又走回了店里。虽然开店时间还剩很长，但我有门禁时间。
#

[00002804,92,独白]
>さて帰るかと思ったところで、携帯が震えた。運転手の上坂さんからだ。
<刚想着回家手机就震动了。是司机上坂小姐。
#

[00002823,93,上坂＠短信,v_y060007A]
>お嬢様とメイド長からお達しがありましたので、これから迎えに行きます
<大小姐和女仆长马上就要到了，我现在去接她们
#

[00002841,94,独白]
>あまりにありがたい申し出すぎて、携帯を持つ手が震えてしまう。俺はタッチパッドを操作して、お礼の返事を打ち込んだ。
<心里太感激她以至于拿着手机的手都抖了起来。我敲打着触屏回信感谢她。
#

[00002987,95,独白]
>夕食の片付けを終えたところで、いよいよ疲労がピークに達していた。だが、部屋に戻るまでは気は抜けない。
<收拾完晚餐的餐具之后我终于筋疲力尽了。但是，在回到房间之前还不能放松。
#

[00003004,96,独白]
>入浴までの間の、食後のティータイム。俺はお嬢様の横に控えて待ち、姐御も隣に立っていた。
<在洗澡之前的空隙是饭后的茶点时间。大姐头和我站在大小姐的旁边待命。
#

[00003023,97,此花宫琴耶,v_kty0894]
>恵くん、微妙に横に揺れていませんか？　遠慮せずに座ってください
<惠君，你好像有些摇晃呢。不用客气请坐吧
#

[00003042,98,天城恵介]
>い、いえ。地球の自転に対応しきれていないだけで、まっすぐに立っているつもりです
<不，不用了。只是有点没应付好地球的自转，我想要就这么站着
#

[00003078,99,芙洛莲希亚,v_fro0420]
>まったく、恵介の◯◯は◯◯ですね。そんなへっぴり腰の◯◯◯◯でどうするのです
<真是的，惠介的◯◯真是◯◯呢。你这么欠身哈腰的，◯◯◯◯的时候怎么办。
#

[00003098,100,天城恵介]
>あ、姐御っ！　お嬢様にとんでもない単語を聞かせないでください！
<大，大姐头！不要在大小姐面前说这么糟糕的词！
#

[00003119,101,此花宫琴耶,v_kty0895]
>意味が全然わからないので、大丈夫です。へっぴり腰だけはわかりましたけど
<我完全不知道是什么意思所以没关系的。但是欠身哈腰我还是知道的。
#

[00003139,102,此花宫琴耶,v_kty0896]
>恵くんはへっぴり腰じゃないです、すごく力持ちなんですから。フローラ、訂正してください
<惠君没有欠身哈腰，他可很有力气的。芙洛拉，请重说一遍
#

[00003160,103,芙洛莲希亚,v_fro0421]
>お嬢様、男性の腰を褒めてはいけません。勘違いされます
<大小姐，不能表扬男性的腰。会让人误会的
#

[00003179,104,天城恵介]
>姐御はもしかしなくても、欲求不満なんじゃないですか……？　いやあ、意外だなあ。禁欲的に見えるあなたが、そんなことになっていようとは
<大姐头难道是在欲求不满吗……？真是意外啊。你看起来很禁欲的样子，但其实本质是这样的吗
#

[00003199,105,芙洛莲希亚,v_fro0422]
>それで私のことを見ぬいたつもりですか？　どうせあなただって悶々として、女性の登場する夢を見ているくせに
<你是想就这样看穿我吗？你肯定在为天天做春梦而苦恼吧
#

[00003218,106,天城恵介]
>あいにくですが、俺はエッチな夢は見たことがありません
<不巧，我还没做过春梦呢
#

[00003238,107,此花宫琴耶,v_kty0897]
>え、エッチな夢……それってどういうものなんでしょう。男の人は、女の人が出てくる夢を見るんですか？
<春，春梦……是什么意思呢？是说男人做梦梦到女人吗？
#

[00003258,108,芙洛莲希亚,v_fro0423]
>ええ、それはもう。恵介の夢のなかでは、お嬢様は２日に一回は裸にされています
<嗯，是的。在惠介的梦里大小姐两天就全裸一回
#

[00003297,109,天城恵介]
>決めつけないでくださいっ！
<不要妄下定论！
#

[00003314,110,独白]
>裸を見たことがあるのに、夢に見るなんて……と、思い出したら泥沼だ。ほんとに夢に見かねない。
<虽然看过大小姐的裸体但是没在梦里见过……一想起来就停不下来……我真的没有做过这种梦。
#

[00003334,111,此花宫琴耶,v_kty0898]
>ふ、フローラ、そろそろお風呂の時間です。用意をして入りましょう
<芙，芙洛拉，该洗澡了。准备一下去洗澡吧
#

[00003354,112,芙洛莲希亚,v_fro0424]
>かしこまりました。恵介、すみませんが片付けをお願いします
<我知道了。惠介，麻烦你收拾一下
#

[00003372,113,独白]
>お嬢様が少し慌てた様子で席を立ち、姐御がそれに続く。本当に俺がエッチな夢を見てると思われたのか。
<大小姐稍微有些慌乱的站起来。大姐头紧随其后。她真的以为我做了春梦吗。
#

[00003393,114,此花宫琴耶,v_kty0899]
>……わ、私は、見てませんから……そういう夢は、ぜんぜんっ
<……我，我没有做过……这种梦我完全……
#

[00003411,115,独白]
>上に行ったと思いきや、お嬢様が戻ってきて言う。俺は何度か瞬きをして、今のはどういうことかと考える。
<还以为大小姐已经上去了，但她又突然回来说了这句话。我思考着现在到底是什么状况。
#

[00003429,116,独白]
>つまり、お嬢様は……い、いや、そんなはずはない。あの清らかなお嬢様が、そんなことを考えるわけがない。
<也就是说，大小姐……不，不会的，不可能这样。那么清纯的大小姐是不会想这种事的。
#

[00003465,117,梅莉艾露,v_mer0533]
>俺のお嬢様が、こんなにエッチなわけがない！　とか思ったですね？
<「我的大小姐不可能这么Ｈ！」你是这么想的吧？（我妹梗）
#

[00003484,118,天城恵介]
>当たらずとも遠からずなので、わざわざ出てきて言うのやめてください……
<我大概已经知道了，你就不要特地过来说了……
#

[00003503,119,梅莉艾露,v_mer0534]
>めりめり、こういう時だからこそ出てくるですよ。いつもあなた様の傍に、一家に一匹の子羊ちゃんです
<咩咩，这种时候我才更应该出来嘛。我是常在您身边的一家一只的小羊羊ＤＥＳＵ
#

[00003522,120,天城恵介]
>いまだに羊よりは、その姿の印象がずっと強いですが
<事到如今，那个样子可比羊给我留下的印象深刻
#

[00003541,121,梅莉艾露,v_mer0535]
>細かいことは気にするなです。それにしても、アルバイトなんて回りくどいことしてるですね
<不要在意细节啦。话说打工的事还真是拐弯抹角呢
#

[00003561,122,梅莉艾露,v_mer0536]
>そんなことをしなくても、いっぱいお金はあるですのに。どうして外でお仕事するですか？
<就算不这么做也有很多钱啊。为什么要在外面工作呢？
#

[00003580,123,天城恵介]
>あまり大きな声では言わないでください。内緒にしたい理由は、分かってるはずです
<不要说太大声啦。你应该知道我为什么要保密的
#

[00003599,124,梅莉艾露,v_mer0537]
>近くでは見ていますけど、ときどき人間になったあなた様の考えることはわからないですよ
<虽然一直在你身边，但我有时却不知道您变为人类之后的想法
#

[00003618,125,梅莉艾露,v_mer0538]
>まあ、疲れてるみたいですし。そんなときは、私も癒し系天使としての本領を発揮するですよ……えいっ！
<算了，你好像也很累了。我治愈系天使的本领就是在这种时候发挥的！……嘿！
#

[00003725,126,天城恵介]
>うわっ……こ、こんなところで。無意味にリスキーなことをしないでください
<唔哇……不，不要在这种地方做无意义的危险事
#

[00003747,127,梅莉艾露,v_mer0539]
>ふんわりモコモコのこの私を愛でることで癒されるがいいです。優しくしてくださいです
<请疼爱软绵绵的我，以此能够治愈你就好了。请对我温柔一点
#

[00003767,128,天城恵介]
>うーん……俺はぬいぐるみに癒やされる趣味はないんですがね……
<唔……我没有被填充玩具治愈的兴趣……
#

[00003784,129,独白]
>しかしせっかくの好意なので、俺はメリエルを捕まえて、むぎゅ、と抱きしめてみた。いつの間に風呂に入ったのか、シャンプーの香りがする。
<但是她难得这么替我着想，我捉到了梅莉艾露把她拥入怀里。她是什么时候洗澡的呢，全身有沐浴乳的香味。
#

[00003805,130,梅莉艾露,v_mer0540]
>か、嗅ぐなですぅ。こんな姿でも、性別にかわりはないんですよ。花も恥じらう乙女です
<别，别闻啊。就算我现在这个样子，但还是一个女生啊。是个纯情少女呢
#

[00003825,131,天城恵介]
>……意外に癒されるものですね、こうすると。大きいぬいぐるみをプレゼントされる少女の気持ちが、少しわかった気がします
<……这么做真的有点被治愈了呢。有点能了解收到巨大毛绒玩具时少女的心情了
#

[00003844,132,梅莉艾露,v_mer0541]
>ふ、ふふん。私の魅力にメロメロのようですね。ちょっとくらいの狼藉は大目に見てやるです……ふぁっ
<被我的魅力迷倒了啊。你这狼狈的样子我就睁一只眼闭一只眼啦……呼哇
#

[00003864,133,天城恵介]
>ちょっ……その姿で色っぽい声を出さないでください。びっくりしましたよ
<喂……不要以这个样子发出那种色色的声音啊。我都被吓到了
#

[00003884,134,梅莉艾露,v_mer0542]
>お、おっぱい触られたら、それは『ふぁっ』ってなるです。『めり～！』とか言ってほしいですか？
<被，被你摸到了胸当然会发出「呼哇」的声音了。难道你想要我发出「咩」的声音吗？
#

[00003904,135,天城恵介]
>それはそれで愛嬌がありますね。ですが、もう触らないので安心してください
<真是可爱啊。我不会再摸了你就放心吧。
#

[00003923,136,梅莉艾露,v_mer0543]
>鳴き声的にはめぇ～、って言うですよ。本物の羊のことを、私は個人的にリスペクトしているです
<羊叫的声音是「咩」哟。我可是很尊敬羊的。
#

[00003942,137,独白]
>天使なのに、それでいいんだろうか。まあ彼女のそういう変わり者なところに、人間味を感じるのは確かだけれど。
<你明明是个天使还能这么做？不过我确实在她这种有点怪异的地方感觉到了人情味。
#

[00004017,138,独白]
>風呂から上がって掃除を終え、部屋にたどり着いた途端、ベッドに倒れこみたくなる。
<洗完澡打扫完之后，我一进屋就倒在床上。
#

[00004036,139,梅莉艾露,v_mer0544]
>……お待ちになって……んん。肉屋さん、私は米屋ですぅ……
<……等等……嗯嗯。肉店老板，我是米店老板……
#

[00004055,140,独白]
>どんな夢を見てるか分からないが、ベッドは占領されている。もう日常になりつつあるので、いまさら俺はこんなことで疲れたりしない、決して。
<不知道她在做着什么梦，把整个床都占领了。这种状况已经变成了日常琐事，我不会再为这种事感到心累了，绝对不。
#

[00004072,141,独白]
>机の上に置いてあるスマートフォンのランプが点滅している。起動してみると、メールが届いていた。
<放在桌上的手机亮了起来。打开来之后发现有一封短信。
#

[00004091,142,雾雨优兔＠短信,v_yuu0359]
>こんばんは。今日はちょっと疲れてるみたいだったから、声はかけなかった
<晚上好。今天你好像有些累了就没和你说话
#

[00004112,143,雾雨优兔＠短信,v_yuu0360]
>昼食の時間に、天城くんが作ったお弁当を琴耶から分けてもらった。今日もおいしかった。ありがとう
<吃中饭的时候从琴耶那里分到了你做的便当。今天的菜也很好吃，谢谢了
#

[00004130,144,独白]
>どういたしまして、と思いながら画面をスライドする。まだ文面の半分を過ぎたところだった。
<我一边想着不用谢一边继续往下看。现在只看到了一半的地方。
#

[00004149,145,雾雨优兔＠短信,v_yuu0361]
>前に食事の材料を買ってきてもらったけど、まだ残ってる。できたら使い方を教えてほしい
<你之前买来的食材还剩一点。如果方便的话能不能教我一下做菜的方法
#

[00004169,146,雾雨优兔＠短信,v_yuu0362]
>少し朝に来てくれるだけでもいいし、放課後でもいい。時間が空いたら教えて
<早上稍微来一会也行，放学之后也行。有空的话就教教我吧
#

[00004189,147,雾雨优兔＠短信,v_yuu0363]
>あすみに言うと茶化されるから、内緒にしておいて。今日はゆっくり休んで。おやすみなさい
<要是和明澄说的话会被她取笑的，所以拜托你保密一下。今天就好好休息吧。晚安
#

[00004208,148,独白]
>淡々とした文章で、顔文字もまったく使わない。はやりの女子学生の文化など、どこ吹く風という感じだ。
<完全没有使用颜文字，不带什么感情的短信。感觉到一阵女学生的文化之风迎面吹来。
#

[00004225,149,独白]
>前回霧雨さんのために買った食材は保存が利くものが多いが、夏場は早めに消費したほうがいい。しかし、今の疲労度からして、早起きも放課後立ち寄りも難しい。
<虽然之前买给雾雨的食材有很多都利于保存，但在夏天这种时候还是尽快吃掉比较好。但我今天这么累估计不论是早起，还是放学之后留下来都有些困难。
#

[00004242,150,独白]
>俺は「近いうちに家庭訪問しますので、お待ちください。ご心配いただきありがとうございます」と返信する。
<我回了「谢谢你的关心。不用多久我就会前来拜访的，请等着我。」
#

[00004261,151,梅莉艾露,v_mer0545]
>うむぅ。これはそろそろ、優兎さんのおっぱいを揉んでも大丈夫そうですぅ
<唔。看来现在揉优兔的胸也不会有什么问题了呢
#

[00004280,152,天城恵介]
>揉みません。揉んでいいと言われることもないでしょうし
<我不会揉的。再说她也没有说可以揉啊
#

[00004299,153,梅莉艾露,v_mer0546]
>そうですかね……意外と大丈夫かもしれませんよ？　必要なのはひとひらの勇気ですぅ
<是呢……但是也许没关系呢？现在你需要的是一丝勇气
#

[00004318,154,天城恵介]
>信頼っていうのは、そういう勇気と縁のないところで育まれるんですよ
<所谓的信赖，是和这种勇气完全没有关系的
#

[00004355,155,独白]
>『ひとひら』って叙情的な単位だな……とどうでもいいことを考えつつ、俺は部屋の電気を消した。
<「一丝」这种抒情的单位……我一边乱想着一边把房间的灯关了。
#

[00004373,156,天城恵介]
>…………
<…………
#

[00004392,157,梅莉艾露,v_mer0547]
>だめです……主人に知られたら……あぁっ……ぐぅぐぅ
<不行……要是被主人知道的话……啊啊……
#

[00004411,158,独白]
>変なことを言われたので、微妙にそわそわして落ち着かない。早く寝なければならないというのに、メリエルの寝言までが速攻でスタートする。
<她说了那些奇怪的话搞得我有些心神不宁无法入睡。明明知道不快点入睡不行，但梅莉艾露的梦话却开始攻击我。
#

[00004428,159,独白]
>というか、メリエルは昼ドラを見てるような気がする。学園にいるかと思いきや、家でテレビを見てるんじゃないだろうな……と、疑惑は深まるばかりだった。
<话说，总感觉梅莉艾露在看午间连续剧。不知道学园里会不会有，估计是在家里电视上看的吧……我的疑惑越来越深。
#

