*[文件:com13_06.s]
*[场景标题,深夜能做的事,00000055]
*[场景日期,7月13日,00000056]
*[场景角色,此花宫琴耶,00000058]

[00000499,1,天城恵介]
>……ん
<……嗯
#

[00000517,2,独白]
>夢を見るのは、浅い眠りの間だという。それで、こんな時間に目覚めてしまったようだ。
<在浅睡中，做了个梦。然后，我就在这种时间醒了过来。
#

[00000591,3,独白]
>喉に渇きを感じて、グラスに水を注いで飲む。すると、廊下の方から足音が聞こえてきた。
<我感到喉咙有些干渴，便往杯里倒了点水喝。随后，听到了从走廊那边传来的脚步声。
#

[00000628,4,此花宫琴耶,v_kty2082]
>こんばんは、恵くん
<晚上好，恵君
#

[00000648,5,天城恵介]
>あ……こ、今晩は。お嬢様、こんな時間にどうされました？
<啊……晚，晚上好，大小姐。这么晚了还有什么事吗？
#

[00000667,6,此花宫琴耶,v_kty2083]
>ふと、目が覚めてしまったんです。恵くん、私にもお水をいただけますか？
<突然睡醒了。恵君，也能帮我倒点水吗？
#

[00000686,7,天城恵介]
>かしこまりました、少々お待ちください
<遵命，请稍等片刻
#

[00000703,8,独白]
>お嬢様が席に座り、俺は水を注いで持っていく。艶やかな唇をつけて、お嬢様はくいっと一口飲んだ。
<大小姐坐了下来，我倒了杯水拿了过去。娇艳的嘴唇碰着杯壁，大小姐一口就喝完了。
#

[00000723,9,此花宫琴耶,v_kty2084]
>ふぅ……今日は驚きましたね、帰ったらお母さまがいらして
<呼……今天真是意外呢，一回来就见母亲大人在
#

[00000742,10,天城恵介]
>いえ、ここは旦那さまと、奥様が戻られる家ですから。いつでも一同、お待ちしております
<不，因为这里可是老爷和夫人的家呢。不论什么时候，我们这些仆人都在等着他们的归来
#

[00000761,11,此花宫琴耶,v_kty2085]
>他のみんなも、同じことを言っていました。恵くんも、すっかり立派な執事ですね
<其他人也说了一样的话呢。惠君已经是，非常出色的管家了呢
#

[00000780,12,天城恵介]
>恐れいります。近頃は、務めを疎かにして申し訳ありません
<真是愧不敢当。最近这段时间，我对自己的玩忽职守真是感到万分抱歉
#

[00000799,13,此花宫琴耶,v_kty2086]
>いえ、いいんです。私は恵くんに、自由にしていて欲しいですから
<不，没事的。因为我，希望惠君可以自由地做事
#

[00000818,14,天城恵介]
>はは……俺は何一つ、不自由と思ったことはありません。好き勝手をしてしまってます
<啊啊……我从来就没有觉得有一点不自由过。反而一直都很随心所欲
#

[00000837,15,此花宫琴耶,v_kty2087]
>それくらいのことで、私も心配しすぎないようにします。過干渉はいけないって思いましたから
<就以这种节奏来做事，也不要过分担心我的事。因为我觉得过分干涉是不好的
#

[00000857,16,此花宫琴耶,v_kty2088]
>こうやって、時々二人でお話出来て……一緒に学園に行ったり、勉強したり。それだけ一緒にいるだけでも、私、かなり贅沢をしてると思うんです
<像这样，偶尔可以两人说说话……一起去学校，一起学习。仅仅只是这样在一起，我也觉得是非常过分的奢望呢
#

[00000876,17,天城恵介]
>……お嬢様
<……大小姐
#

[00000895,18,此花宫琴耶,v_kty2089]
>もうすぐ夏休みですね。恵くんは、どんなことをして過ごしたいですか？
<很快就是暑假了呢。惠君想怎样度过假期呢？
#

[00000914,19,天城恵介]
>そうですね……学園があるうちは出来なかった掃除なんかを、入念にやりたいですね。家での仕事の幅も広げたいですし
<我想想……在上学时没能做成的大扫除，我想要好好地干下呢。还想要扩大一下家务的范围
#

[00000933,20,此花宫琴耶,v_kty2090]
>遊びに出たり、好きなことをしてもいいんですよ。執事も、学生としての時間も、どちらも同じだけ大切です
<出去玩啊，做些自己喜欢的事情也是可以的哦。作为管家，还有学生的时间，两者都是一样重要的
#

[00000953,21,此花宫琴耶,v_kty2091]
>時にはいいですけれど、連日遅くなったりするときは、事前に連絡をしてください。私たち、あわてて探しに出ちゃうかもしれません
<偶尔的话没有关系，要是接连几天都很迟回来的话，请事先联系一下。不然我们，或许会慌张地出去找你呢
#

[00000972,22,天城恵介]
>ご心配をかけないようにします。お嬢様にいただいた電話もありますし
<我会尽力不让大小姐担心的。而且我也有从大小姐这里得到的电话号码呢
#

[00000991,23,此花宫琴耶,v_kty2092]
>はい。そうだ……誕生パーティの日も、席を外してメールしますね
<嗯。对了……生日聚会的那天，可要抽空发短信哦
#

[00001010,24,天城恵介]
>ええ
<是
#

[00001027,25,独白]
>この屋敷で、皆と一緒に待っています……その言葉が、すぐに出てこなかった。けれど短い返事だけで、お嬢様は微笑んで頷く。
<我会在这间屋子里，和大家一起等着大小姐的……这样的话，我没能马上说出口。但仅仅因为我很简短的回应，大小姐也微笑着向我点头。
#

[00001046,26,此花宫琴耶,v_kty2093]
>では……そろそろ休まないと、明日も授業がありますし。戻りましょうか
<那么……差不多也该休息了，明天还有课呢。回去吧
#

[00001064,27,独白]
>お嬢様が席を立つ。自分でグラスを手に取り、片付けようとする……そんなこと、してもらうわけにはいかない。
<大小姐从座位上站了起来。亲自拿起玻璃杯，想要收拾……绝对不能让大小姐为我做这样的事情。
#

[00001083,28,此花宫琴耶,v_kty2094]
>いつもすみません、恵くん
<一直以来都很抱歉，惠君
#

[00001101,29,独白]
>俺にグラスを渡しながら、お嬢様が笑う。その時俺は、何か言わなければならないことがあると感じた。
<大小姐一边递给我玻璃杯，一边微笑着。那个时候，我感觉到自己必须要说点什么。
#

[00001118,30,独白]
>今も話した、誕生日のこと。今、それを祝う言葉はかけられる……けれど、今言うべきことなのか。どうしてか、そんな迷いが生まれる。
<刚刚也提了，生日的事。此刻，可以说出生日祝福的话……但是，这是现在合适说的话吗。为什么我会产生这样的犹豫呢。
#

