*[文件:com14_09.s]
*[场景标题,深夜的料理,00000055]
*[场景日期,7月14日,00000056]
*[场景角色,梅莉艾露／芙洛莲希亚,00000058]

[00000516,1,独白]
>お嬢様の部屋で課題を終えたあと、俺は寝る前に調理場にやってきた。
<在大小姐的房间完成了课题之后，我在睡前来到了厨房。
#

[00000533,2,独白]
>藍さんからお弁当箱を預かってきたので、明日は弁当を作って行こうと思う。それで、仕込みをしているのだが……。
<蓝同学的便当盒保管在我这里了，明天我打算做好便当带过去。于是，我现在来准备食材……。
#

[00000569,3,梅莉艾露,v_mer2109]
>いーけないんだ、いけないんだ。フローラさんに怒られるですぅ
<不可以哦，不可以哦。会惹芙洛拉生气的哦
#

[00000590,4,芙洛莲希亚,v_fro2027]
>何をしているのですか？　時間外に食料を持ち出すと、お給料から天引きですよ
<你在做什么呢？　在规定时间以外把食材带出来，是要扣除报酬的哦
#

[00000608,5,天城恵介]
>は、はい……それはもちろん、計上させていただきます
<嗯，嗯……那是当然，这个也是要算进去的
#

[00000626,6,天城恵介]
>今食べるのではなく、明日の弁当のおかずを仕込もうと思いまして
<并不是现在吃，而是准备做成明天的便当
#

[00000645,7,芙洛莲希亚,v_fro2028]
>その弁当箱は……他の女子に弁当を？　許されざる反逆行為ですね
<那个便当盒……是做给其他女生的便当？　不可饶恕的叛逆行为呢
#

[00000665,8,梅莉艾露,v_mer2110]
>反逆者はつるし上げるですう。執事狩りですぅ
<叛逆者的审问要开始了。这边就是管家猎人
#

[00000685,9,天城恵介]
>ああ、出てこなくていいのに……部屋で大人しくしていてください
<啊啊，你不用出来也可以的……请乖乖地回屋呆着
#

[00000704,10,梅莉艾露,v_mer2111]
>これがお弁当に入るですか？　ぱくっ
<这个要放到便当里吗？　啪咕
#

[00000723,11,天城恵介]
>あ、ちょっ……材料をそのまま食べないでください！
<啊，等……不要直接就把食材吃掉啊！
#

[00000742,12,独白]
>刺し身で食べられるくらい鮮度の高いエビとはいえ、実際食べる人を初めて見た……後で歯磨きをさせないと。
<虽然虾的鲜度高到做成刺身也没问题，可真的吃下去的人还是第一次见到……之后要让她好好刷牙啊。
#

[00000761,13,芙洛莲希亚,v_fro2029]
>タレにつけた生肉……私が肉好きと知っていて、誘惑しているのですか？　この肉欲の権化
<沾着调味汁的鲜肉……知道我喜欢肉来诱惑我吗？　你这个肉欲的化身
#

[00000781,14,天城恵介]
>だ、だから生で……ああ……
<所，所以说是生的……啊啊……
#

[00000799,15,独白]
>確かに生で食べられるくらいの肉だが、調理したほうが美味しいはずだ。しかし、姐御は口に肉を含んで、じつに恍惚とした顔をしている。
<确实是生吃也没问题的肉，不过调理以后会更美味。可是，大姐头嘴里含着肉，一副恍惚的神情。
#

[00000819,16,芙洛莲希亚,v_fro2030]
>あぁ……この舌の上でとろける、脂身。健康的な牛の限られた部位のみが、この味になりうるのです
<啊啊……这在舌尖上融化的，脂水充足的肉质。只有在健康的牛身上限定的部位，才被赐予如此的美味
#

[00000839,17,梅莉艾露,v_mer2112]
>エビはいいんですけど、お肉は苦手なんですよね。子羊的な意味で
<虽然虾还可以，但是不怎么擅长肉呢。在小羊羔的意义上
#

[00000859,18,芙洛莲希亚,v_fro2031]
>……生肉を食べると、戦場のことを思い出してしまいますね。狩りをして手に入れた肉が、どれほど美味だったことか
<……吃到生肉，就让我回忆起了战场上的时光。那时亲自捕猎到的肉，是多么的美味
#

[00000878,19,天城恵介]
>あ、姐御……俺を肉食獣の目で見ないでください
<大，大姐头……请不要用肉食动物的眼睛看着我
#

[00000899,20,芙洛莲希亚,v_fro2032]
>……本当に肉欲の権化だったら、からかいがいもあったのですが。まあ、いいでしょう
<……如果真是肉欲的化身，还是有捉弄的价值的。算了，就这样吧
#

[00000919,21,芙洛莲希亚,v_fro2033]
>メリエルさん、戻りますよ。恵介に変なところを触られたら、即時メッセージをください
<梅莉艾露，回去了。如果被惠介摸到奇怪的地方，随时给我发信息
#

[00000939,22,梅莉艾露,v_mer2113]
>あ、あはは……そうしたら、恵介さまが凄い目に遭いそうですからやめとくですぅ
<啊，啊哈哈……如果这样惠介大人就会受到非常惨烈的对待还是算了吧
#

[00000959,23,芙洛莲希亚,v_fro2034]
>お嬢様には絶対秘匿として、従者同士の親睦を深めようと思ったのですが……残念ですね
<本来想着要对大小姐保持绝密，让我们这些从者加深一下感情呢……真是遗憾
#

[00000977,24,独白]
>生肉を食べると、忠誠より肉欲が勝る……って、実は結構シャレにならないのでは……。
<一吃到生肉，比起忠诚肉欲更胜了一筹吗……话说，这根本不好笑吧……。
#

[00000994,25,独白]
>最後に色っぽい目をして見てくる姐御の視線を、俺は気づかないふりをして受け流した。生肉を姐御に与えないように気をつけよう……下手をすると貞操を奪われてしまう。
<我装作没有注意到大姐头那充满色气的眼神。以后要注意不能让大姐头接触到生肉啊……一个没弄好就是贞操危机了。
#

