*[文件:com15_06a.s]
*[场景标题,就算只有二人,00000055]
*[场景日期,7月15日,00000056]
*[场景角色,雾雨优兔,00000058]

[00000484,1,天城恵介]
>じゃあ……夏休みも、様子を見にきます。霧雨さんの、都合のいいときに
<那么……暑假的时候，我也会来看看你的。在雾雨你方便的时候
#

[00000503,2,雾雨优兔,v_yuu2078]
>……む、無理はしなくていい。私は、一人でも大丈夫だから
<……不，不要勉强也没有关系。我，一个人也没关系的
#

[00000522,3,天城恵介]
>無理じゃないときに、来ます
<不勉强的时候，我会过来的
#

[00000541,4,雾雨优兔,v_yuu2079]
>……わかった。退屈で仕方ない時に、来て
<……我知道了。实在是无聊的时候，就过来吧
#

[00000561,5,雾雨优兔,v_yuu2080]
>私の家、遊ぶものが古いゲーム機しかないけど……いい？
<我的家里，能够玩的只有旧的游戏机而已……没关系吗？
#

[00000578,6,独白]
>遊ぶ……そうか。霧雨さんは、俺とどうやって過ごすのかまで考えてくれてるんだ。
<玩……原来如此。雾雨有好好考虑过和我在一起的时候应该怎么度过呢。
#

[00000595,7,独白]
>女の子の友達と、二人で遊ぶのか。お嬢様と一緒に遊んでた頃とは違うからな……正直、勝手がわからない。
<和女性朋友，两个人一起玩。应该和大小姐两人一起玩的时候不一样吧……说实话，完全不知道应该怎么对待。
#

[00000613,8,天城恵介]
>何でも大丈夫ですよ。夏休みの課題を一緒にやるというのでも……
<做什么都可以噢。就算是一起做暑假作业也可以……
#

[00000632,9,雾雨优兔,v_yuu2081]
>それは……琴耶が一緒にしてほしいと思うから。私は、終盤にお世話になれればいい
<那是……因为琴耶想要和你一起做。我的话，在快要结束的时候再做就好了
#

[00000652,10,雾雨优兔,v_yuu2082]
>あすみはそんなにできないから、天城くんがいると喜ぶと思う
<明澄在学习方面不是那么行，所以天城君在的话应该会很开心的吧
#

[00000671,11,天城恵介]
>なるほど……では、霧雨さんは？
<原来如此……那么，雾雨呢？
#

[00000690,12,雾雨优兔,v_yuu2083]
>……言わなくても分かってくれると、恥ずかしくなくて済む
<……如果我不说也能明白的话，也就不用害羞了
#

[00000709,13,天城恵介]
>あ……そ、そうですね。俺に、来て欲しいって言ってくれましたからね……
<啊……是，是的呢。毕竟说过想让我过来，这样的话呢……
#

[00000728,14,雾雨优兔,v_yuu2084]
>そ、そういう意味じゃ……
<不，不是那样的意思……
#

[00000746,15,独白]
>珍しいくらいに霧雨さんは慌てている。俺はそんな彼女の顔を見ていて、照れくさくなってきて……そして。
<雾雨少见的变得慌张了起来。我看着她那样的表情，也变得害羞了起来……然后。
#

[00000763,16,独白]
>その次にやってきた感情は、嬉しさだった。霧雨さんがそんな顔を見せてくれることを、俺は喜んでる。
<紧接而至表达出来的感情，是喜悦。我对于雾雨能让我看到这样的表情，也感到了高兴。
#

[00000780,17,独白]
>夏休みに、時々彼女の家に来る。そして二人で時間を過ごすなんて約束をしている。
<我们许下了暑假的时候，偶尔去她家。然后两个人一起消磨时间这样的约定。
#

[00000798,18,独白]
>――俺は、お嬢様の執事で。それがもっとも大切なことなのに。
<明明我是大小姐的管家，这件事情更加得重要。
#

[00000815,19,独白]
>ひとりの男としての俺は、霧雨さんと一緒に過ごすことを楽しみにしている。もっと彼女の違う表情が見たいと、思い始めている。
<做为一个男性的我，期待着和雾雨一起度过的时间。我开始想要看到她更多不同的表情。
#

[00000834,20,雾雨优兔,v_yuu2085]
>……今日は、ありがとう。もうそろそろ、行かなくていいの？
<……今日，谢谢你。时间已经差不多了，不赶紧回去没关系吗？
#

[00000853,21,天城恵介]
>あ……は、はい。俺こそ、今日はお邪魔しました
<啊……是，是的。我才是，今天打扰你了
#

[00000872,22,雾雨优兔,v_yuu2086]
>邪魔じゃない。私の部屋に足の踏み場を作ってくれたのは、天城くんだから
<完全没有打扰。能让我的房间站得下脚，都是天城君的功劳
#

[00000892,23,雾雨优兔,v_yuu2087]
>……私の部屋のたたみの半分くらいは、天城くんのもの
<……我的房间的榻榻米差不多有一半，是天城君的东西
#

[00000911,24,天城恵介]
>はは……そこに住み着いても、霧雨さんは許してくれるんですか？
<哈哈……那么在那里定居的话，雾雨也会同意吗？
#

[00000930,25,雾雨优兔,v_yuu2088]
>執事だから、しっかりお屋敷にいないとだめ。畳の部屋にいたら、執事らしくない
<因为是管家，所以不好好得在宅邸里工作是不行的。如果管家出现在了榻榻米房间里的话，一点都不符合管家的印象。
#

[00000949,26,天城恵介]
>俺の執事というステータスは、女の子から見て、やっぱり魅力的なんですか？
<我的管家身份，果然在女孩子的眼里，是很有魅力的吗？
#

[00000968,27,雾雨优兔,v_yuu2089]
>……みんな、執事にかしずかせたいって思ってるみたい。紅茶を淹れて欲しいって言ってた
<……大家，好像都想有个管家来服侍自己的样子。也说过想要有人给她沏红茶这样的话
#

[00000988,28,雾雨优兔,v_yuu2090]
>私は……天城くんにはあってると思う。執事っていう感じが、すごく似合う
<我觉得……天城君非常的合适。你和管家这个称呼相当般配
#

[00001008,29,雾雨优兔,v_yuu2091]
>琴耶のことを見てる時の天城くんが、一番……いい顔をしてると思う
<我觉得看着琴耶的时候的天城君，露出的表情……是最好的
#

[00001026,30,天城恵介]
>それはお嬢様に仕えられることを、誇りに思っているからですよ
<那是因为我以能够侍奉大小姐为豪
#

[00001045,31,雾雨优兔,v_yuu2092]
>……いつも、そう思ってるの？
<……一直，都是这样想的吗？
#

[00001064,32,天城恵介]
>はい、いつもです。絶えることなく
<是的，一直。没有中断过
#

[00001083,33,雾雨优兔,v_yuu2093]
>……琴耶のことが、好きなの？
<……你喜欢，琴耶吗？
#

[00001102,34,天城恵介]
>……はい
<……恩，喜欢
#

[00001119,35,独白]
>聞かれることを、少しだけ想像はしていた。俺は答えを少しだけためらう……けれど、その続きは。
<被问到的时候，稍微想象了一下。我的回答稍微有些犹豫……但是，那之后。
#

[00001136,36,独白]
>俺は、少しも迷うことがなかった。そのほかの言葉を、考えなかった。
<我，完全没有一丝犹豫。脑袋里浮现来的只有那句话。
#

[00001154,37,天城恵介]
>お嬢様は俺の、敬愛するべき主人です
<大小姐是我，所应深深敬爱着的主人
#

[00001173,38,雾雨优兔,v_yuu2094]
>……そう
<……是吗
#

[00001191,39,独白]
>短い返事だった。俺は笑おうとしたけれど、なぜか、うまく笑えなかった。
<只是简短的回答。我想笑起来，但是，不知道为什么，没能够好好地笑出来。
#

[00001208,40,独白]
>初めて好きになった女の子は、お嬢様だった。当たり前のように、気がついた時には好きになっていた。
<第一次喜欢上的女孩子，是大小姐。就像是理所当然一般，察觉到的时候就已经喜欢上了。
#

[00001225,41,独白]
>けれど離れて、そしてもう一度会うまでに。淡い恋心を忘れて、ひたすらに、尽くしたいと思っていた。
<但是离开了之后，直到再一次相遇。淡淡的恋爱心情已经忘记了，只是一味的，想尽力地服侍琴耶。
#

[00001242,42,独白]
>俺はお嬢様を琴耶と呼んでいた頃のことを、忘れようとした。忘れられなくても、胸の奥に押し込めた。
<我想要忘掉还是称呼大小姐为琴耶的那段时候的事情。就算没办法忘记，也把这段记忆塞在了内心的最深处。
#

[00001259,43,独白]
>そうして……俺はまた、恋をしようとしている。忘れていた気持ちを、蘇らせかけている。
<然后……我又一次，恋爱了。一度已经忘记了的感情，正在一点点得复苏
#

[00001278,44,雾雨优兔,v_yuu2095]
>琴耶にも、よろしくって言っておいて……また明日
<帮我也向琴耶问候一下……明天见
#

[00001297,45,天城恵介]
>……はい。また明日
<……恩。明天见
#

[00001368,46,独白]
>俺がお嬢様をどう思っているか、霧雨さんがどんな気持ちで聞いたのか。本当はそれを確かめたかった。
<我对大小姐抱有怎么样的情感，雾雨是以什么样的心情来问我的。其实我非常想要确认一下。
#

[00001385,47,独白]
>しかし突然そんなことを言い出すことが、今は卑怯に思えた。友達と言っておきながら、そう思っていないことが伝わってしまう。
<但是，我至今还是觉得这样做十分得卑鄙，突然之间说出那样的话。虽然嘴上说着是朋友，但实际上却不是这样想的的想法传达了过去。
#

[00001402,48,独白]
>俺もまだ、自分の気持ちを整理しきれていない。けれど、確かに言えることがある。
<我还没有完全理顺自己的感情。但是，有能够一口咬定的事情
#

[00001419,49,独白]
>夏休みになっても、霧雨さんに会えなくなることはない。それを俺は、嬉しいと思ってるっていうことだ。
<那就是就算是暑假了，也不会见不到雾雨。我对于这一点，觉得十分得高兴。
#

