*[文件:com14_03a.s]
*[场景标题,想象力丰富的年龄,00000055]
*[场景日期,7月14日,00000056]
*[场景角色,雾雨优兔,00000058]

[00000480,1,独白]
>特に行く先もないし、フラフラせずに教室に居るとするか。そのうち誰かが来るだろう。
<反正也没有什么想去的地方，我就在教室里面晃晃好了。下面进来的会是谁呢。
#

[00000555,2,独白]
>そして五分も経たないうちに、霧雨さんが登校してきた。自分の席に着いてから、俺の存在に気づいてこっちにやってくる。
<然后大概过了５分钟左右、雾雨就来到教室了。她到了自己的座位、看到了我就径直走了过来。
#

[00000574,3,雾雨优兔,v_yuu2039]
>おはよう。今日は一人？
<早上好。今天一个人？
#

[00000593,4,天城恵介]
>はい、お嬢様が先生に呼ばれていまして
<嗯、大小姐被老师叫走了
#

[00000612,5,雾雨优兔,v_yuu2040]
>ふぅん……そうなんだ。そういう時は、ついていくと思ってた
<唔……原来如此。这种时候、我觉得还是跟过去比较好
#

[00000630,6,天城恵介]
>学園では、姐御が一番のお付きですから。男の俺が常に側にいると、誤解を生みますし
<在学园里、都是交给大姐头的。做为男生的我经常在大小姐身边、会产生不必要的误解
#

[00000649,7,雾雨优兔,v_yuu2041]
>……それはそうかもしれない。二人とも、並んでるとすごく絵になるから
<……也许真的是那样也说不定。两个人并排在一起简直美如画
#

[00000668,8,天城恵介]
>そ、そんなふうに思ってもらえてたんですか……お嬢様はまだしも、俺は見劣りしてませんか
<真、真的有那样的感觉吗……先不说大小姐，我是会破坏画面感的吧
#

[00000687,9,雾雨优兔,v_yuu2042]
>そんなことない。天城くんは、立派な執事だと思う
<完全没有那样的事情。天城君、我觉得你是个非常棒的管家
#

[00000705,10,独白]
>あまり声を張らない霧雨さんが、はっきりと言う。周りのクラスメイトも注目するくらい通る声だった。
<说话并不大声的雾雨、突然如此说道。周围的同学都顺着声音看向了这边。
#

[00000724,11,雾雨优兔,v_yuu2043]
>……すごく家事が得意だし。看病だって上手
<……家务那么专业，又很擅长照顾病人
#

[00000743,12,天城恵介]
>あ、ありがとうございます……
<谢、谢谢夸奖……
#

[00000760,13,独白]
>改めて言われると照れくさくて、受け答えがぎこちなくなってしまう。人に感謝されるというのは、いつでもうれしいものだ。
<又被这么说了一次我不禁害羞了起来，连回答都变得生硬了。被人道以感激之情，还真是让人欣慰啊。
#

[00000779,14,雾雨优兔,v_yuu2044]
>最近はちゃんと人に見せられるように、部屋の掃除を続けてる。ご飯も作ってる
<我最近也为了能见人而天天打扫着房间。也一直在做着饭
#

[00000798,15,天城恵介]
>もう、最初に会った頃の霧雨さんじゃないってことですね。素晴らしいです
<已经不是第一次相遇时候的那个雾雨了呢。真是太厉害了
#

[00000817,16,雾雨优兔,v_yuu2045]
>す、すばらしい……それは言い過ぎ。実際見てみたら、大したことないかもしれないし……
<厉，厉害什么的……根本没有的事。实际上看上去其实都是鸡毛蒜皮的小事……
#

[00000836,17,天城恵介]
>じゃあ、一度また訪問しますよ。新しい料理のレシピも、良かったら教えましょうか
<那么、下次再去的时候。我就来教你新的菜式吧
#

[00000855,18,雾雨优兔,v_yuu2046]
>……ひまがあったら、いつでも来て。私はいつでもひまだから
<……如果有空的话、随时都可以来。我不管什么时候都很空
#

[00000874,19,天城恵介]
>はい……って
<好的……话说
#

[00000891,20,独白]
>このやりとりを、クラスメイトがどう見るかと言えば……みんな、興味津々に決まっているわけで。
<这一段对话，大家是怎么看待的呢……大家看上去都兴致勃勃的呢。
#

[00000928,21,独白]
>それから教室にお嬢様たちが戻ってくるまでの間、俺は霧雨さんとの関係について各方面からの追及を受けることになった。
<在这之后，大家趁着在大小姐回来之前，追问着我和雾雨各方面的关系。
#

[00000949,22,雾雨优兔,v_yuu2047]
>……みんな、想像力が豊かすぎ
<……大家、想象力好丰富呢
#

[00000968,23,天城恵介]
>はは……そういう年頃ですからね。俺達も含めてですが
<哈哈……因为是这个年龄段呢。我们也是
#

