*[文件:com13_02a.s]
*[场景标题,决定命运的３秒,00000055]
*[场景日期,7月13日,00000056]
*[场景角色,此花宫琴耶／藤崎芽爱／雾雨优兔／诗依奈／黑羊蓝／芙洛莲希亚／神谷月叶,00000058]

[00000471,1,独白]
>事は一刻を争う。迷ってる場合じゃない――！
<现在应该争分夺秒，而不是困惑！
#

[00000488,2,独白]
>気道を確保し、空気が通るようにして息を吹き込む。
<我吹入空气以确保她气道通畅能够吸入氧气。
#

[00000506,3,天城恵介]
>（詩依奈さんを助ける、他のことは何も考えるな……）
<（现在只要想该怎么救诗依奈……）
#

[00000544,4,独白]
>唇が触れる寸前に、俺は目を閉じる。間近で見た詩依奈さんは可憐で、別のことを考えずにいられないから。
<在离她双唇几厘米的时候，我闭上了双眼。因为眼前的诗依奈实在是太惹人怜爱，让人无法不东想西想。
#

[00000563,5,诗依奈,v_shi2031]
>んっ……
<嗯……
#

[00000634,6,天城恵介]
>……詩依奈さん？
<……诗依奈？
#

[00000653,7,诗依奈,v_shi2032]
>んんっ……けほっ、けほっ
<嗯……咳，咳。
#

[00000671,8,独白]
>人工呼吸をする前に、詩依奈さんは息をし始め、目を開けてくれた。良かった……大事にならなくて。
<在做人工呼吸之前，诗依奈开始呼吸并睁开了双眼。太好了……没有变得更严重。
#

[00000691,9,诗依奈,v_shi2033]
>はぁ……あれ、私、どうしたんでしょう。みんな集まって……あっ、今から一緒に遊ぶんですか？
<哈……咦？我……怎么了？大家都在……啊，是等会要一起玩吗？
#

[00000712,10,藤崎芽爱,v_mea2053]
>あぁ……良かった。こんな大事な時に、動けなくなるなんて。すみません、不甲斐ない先輩で
<哈……太好了。在这么紧急的时刻却无法动弹。对不起，我不配被称作前辈。
#

[00000733,11,此花宫琴耶,v_kty2034]
>本当に良かった……これから私、詩依奈さんから目を離しません
<真是太好了……今后我会一直看着诗依奈的。
#

[00000752,12,独白]
>二人が詩依奈さんに寄り添って、無事を喜んでいる。俺も一気に安心して、肺の中から絞り出すような息をつく。
<两个人靠着诗依奈，为她的平安无事感到开心。我也长舒一口气，安心下来。
#

[00000771,13,天城恵介]
>すみません、俺が神谷さんを驚かせたせいで……
<对不起，都怪我吓了神谷……
#

[00000790,14,诗依奈,v_shi2034]
>っ……そうだ、つーちゃんっ！　返事して、つーちゃん！
<……对了，月酱！回答我，月酱！
#

[00000811,15,神谷月叶,v_tuk2018]
>シーちゃんごめんなさい、私っ、私っ……申し訳なくて出ていけない……！
<诗酱对不起，我，我……我实在是太对不起你了……！
#

[00000831,16,雾雨优兔,v_yuu2021]
>……心臓が止まるかと思った。今も腰がぬけてる
<……还以为心脏要停了。现在腰还是软的呢
#

[00000853,17,黑羊蓝,v_ran2113]
>天城先輩のクオリアが、近づいたことで彼女の呼吸を蘇らせたのですね……さすがです
<因为天城前辈的感质靠近了诗依奈，所以才使她苏醒过来啊……真不愧是前辈
#

[00000874,18,芙洛莲希亚,v_fro2016]
>突然水に入ったので、身体がびっくりしたのでしょうね。私も迂闊でした……水恐怖症だからといって、微動だにも出来ないとは
<大概是因为因为突然进入水中，身体受到了惊吓吧。我也马虎了……因为对水很恐惧，所以完全无法动弹
#

[00000895,19,诗依奈,v_shi2035]
>ふぁぁ……良かった。つーちゃん、びたーんって飛び込むからびっくりしました
<哈……太好了。月酱突然掉到水里吓死我了
#

[00000915,20,藤崎芽爱,v_mea2054]
>ああ、今後ろを向いているのは、水面で打って赤くなっているからですのね
<啊啊，现在她后背这么红，是因为被水面打的啊
#

[00000936,21,此花宫琴耶,v_kty2035]
>後輩のみなさんをちゃんと見ているのも、先輩のつとめですね。皆さん、一緒に遊びましょう
<好好照顾后辈也是前辈的责任啊。大家一起玩吧
#

[00000957,22,黑羊蓝,v_ran2114]
>……保育園あたりの、先生を思い出します
<……你这样让我想起了保育园的老师
#

[00000978,23,诗依奈,v_shi2036]
>は、はい……とてもちっちゃい子に戻った気分になります。今でもちっちゃいですけど……
<是，是的呢……感觉回到了很小的时候呢。虽然现在也很小啦……
#

[00000998,24,神谷月叶,v_tuk2019]
>わ、私もいいんでしょうか……シーちゃんを危ない目にあわせておいて……
<我，我真的可以吗……让，遭遇这么危险的事……
#

[00001035,25,此花宫琴耶,v_kty2036]
>神谷さんは特に、恵くんといると落ち着かないみたいですから。女の子だけで遊びましょう
<神谷好像和惠君在一起就特别冷静不下来。我们女生一起玩吧？
#

[00001055,26,神谷月叶,v_tuk2020]
>は、はいっ。先輩と向き合える勇気が出るまで、同じ香りのする先輩で特訓させてください
<好，好的。在有勇气面对前辈之前，请有同样香气的前辈特训我吧。
#

[00001075,27,此花宫琴耶,v_kty2037]
>い、いえ……同じ家に住んでいるからといって、そこまで同じ香りでもないですよ？　ねえ、恵くん
<没，没有啦……即使住在一个家里，也没有气味相同啦。对吧，惠君？
#

[00001096,28,藤崎芽爱,v_mea2055]
>恵介は琴耶と同じ香りがするので、私も技をかけたくなってしまうのですわ。今さらながら納得ですわね
<惠介和琴耶身上的香味一样，我也开始想要使用招数了。虽然有些迟，但我也承认了。
#

[00001116,29,黑羊蓝,v_ran2115]
>技……生徒会長と執事は、裏社会の覇権をかけて、日夜暗闘に臨んでいるのですか？
<招数……学生会长和管家，为了黑暗社会的霸权而日夜暗地里争斗吗？
#

[00001137,30,藤崎芽爱,v_mea2056]
>けんかじゃなくて、稽古をつけてあげているのです。恵介は全然反撃しませんけれど
<不是打架，而是在传授技艺。不过惠介倒是完全不反击就是了
#

[00001157,31,雾雨优兔,v_yuu2022]
>生徒会長……いじめはいけないと思う。詩依奈もかみつきそうな目で見てる
<学生会长……我觉得不应该欺负他。诗依奈也好像要和你争辩了
#

[00001178,32,诗依奈,v_shi2037]
>せ、精霊さんをいじめたら、生徒会長さんでも……
<如，如果欺负精灵大人的话，即使是学生会长也……
#

[00001196,33,独白]
>なんと……詩依奈さん、そこまでして俺を守ってくれると言うのか。子犬のように震えていながらも、その目は勇気に満ちて……、
<诗依奈你居然……这么保护我吗。她如同幼犬一般身体震颤着，眼光中充满了勇气……
#

[00001218,34,诗依奈,v_shi2038]
>……え、ええと……かんだりはしないですし、けんかもできないんですけど、あの、ごめんなさい
<……那，那个……我不会咬你的，也没法和你打架，那个，对不起
#

[00001238,35,藤崎芽爱,v_mea2057]
>わ、私こそすみません……詩依奈さん、何も恵介をいじめているわけじゃないんですのよ
<我，我才是要说对不起……诗依奈，我没有要欺负惠介啊
#

[00001258,36,黑羊蓝,v_ran2116]
>かわいがり……いえ、愛の鞭ですね。黒の女帝は鞭使いのイメージがあります
<疼爱……不，是爱的鞭笞。感觉是黑之女帝在使用鞭子疼爱惠介
#

[00001300,37,独白]
>実際に鞭を使っている人に視線を送ると、スカートの上から太ももの辺りに手を滑らせる。お色気じゃなくて、そこに鞭を装備してるってことだ。
<看向正在使用鞭子的人，她的手在裙子下的大腿附近游走。这不是在撩动欲望，而是因为鞭子是装备在那附近。
#

[00001319,38,藤崎芽爱,v_mea2058]
>詩依奈さんは恵介のことを本当に慕っていますのね。私にとっても弟のような存在ですから、自分のことのように嬉しいですわ
<诗依奈真的很爱慕惠介呢。他对于我来说就像弟弟一样，所以我也当做自己的事而感到很开心
#

[00001344,39,此花宫琴耶,v_kty2038]
>私も同じ気持ちです。詩依奈さん、うちの恵くんのことを守ろうとしてくれて、ありがとうございます
<我也是。诗依奈，谢谢你保护我家的惠君
#

[00001364,40,诗依奈,v_shi2039]
>ふぁぁっ……い、いえ、そんな。私は精霊さんに色々もらってばかりで、何もお返しできてないので……っ
<哈哈……没，没有那种事。我只是一味的受精灵大人的照顾，什么都没回报给……
#

[00001384,41,雾雨优兔,v_yuu2023]
>……そう。なかなかお返しさせてくれないところが、天城くんの難しいところ
<……是吗。无法让你回报他，天城君也很为难啊
#

[00001404,42,黑羊蓝,v_ran2117]
>みんな、考えていることは同じなのですね……天城先輩が、なかなか部活に来てくれないわけです
<大家都想着一件事呢……因为天城前辈总是不来参加社团活动
#

[00001422,43,独白]
>いつの間にか、５人にじっと見つめられている。お、俺に何をご所望なのだろうか……？
<不知何时５个人都盯着我看。是，是希望我做什么？
#

[00001445,44,藤崎芽爱,v_mea2059]
>恵介を交えて遊ぶとしたら……ボールがいいですわね。皆さん、浅いところで遊びませんこと？
<如果要和惠介一起玩的话……球类运动很好呢。大家要不要在浅水处玩？
#

[00001466,45,诗依奈,v_shi2040]
>は、はいっ！　ボール遊び、あこがれてたんです！
<好，好的……我很想玩球的！
#

[00001486,46,此花宫琴耶,v_kty2039]
>では、チームを分けましょうか。私と恵くんは別のほうがいいですね、恵くんの本気が見たいですし
<那么，我们分一下队吧。我和惠君最好分在不同队吧，我也想见识一下惠君认真的样子
#

[00001505,47,天城恵介]
>そうおっしゃられましても……いえ、分かりました。執事たるもの、遊びにも本気を出しましょう
<即使您这么说……不，我知道了。作为管家，即使在游戏上也应该认真对待
#

[00001524,48,雾雨优兔,v_yuu2024]
>向こうの浅い方でも、詩依奈の足がつかなさそう……
<即使是那边的浅水区，诗依奈应该也碰不到底……
#

[00001545,49,神谷月叶,v_tuk2021]
>シーちゃん、私を踏み台にして。ううん、これからずっと踏み台でも構わない……私はシーちゃんのために、友情のために生きるの
<诗酱，把我当垫脚石吧。唔，今后一直做你的垫脚石也可以……我是为了诗酱，为了友情而活着的
#

[00001563,50,独白]
>なるほど、詩依奈さんを水中で抱えたら、彼女の顔は隠れたままだ……って、ずれた感心をしてる場合じゃないな。
<原来如此，把诗依奈抱入水中的话，她还是遮着脸庞啊……呃，现在可不是佩服别人的场合。
#

[00001585,51,独白]
>水中ビーチバレーか……水球とも違う、コントロールを要求されるスポーツだな。お嬢様には、俺の本気のトスを受け取っていただこう。
<水中沙滩排球吗……这和水球不一样，是一项需要控制力的运动。也让大小姐见识一下我全力的托球吧。
#

