*[文件:com15_05b.s]
*[场景标题,重要的朋友,00000055]
*[场景日期,7月15日,00000056]
*[场景角色,雾雨优兔／仁奈森明澄,00000058]

[00000406,1,天城恵介]
>ではここにいるときに、何か困ったことがあったらいつでも連絡してください
<那么在这里的时候，遇到什么麻烦了的话请随时联系我
#

[00000425,2,仁奈森明澄,v_asu2019]
>うん、私もあまちゃんと一緒に来るよ
<嗯，我也会和天城君一起来的哟
#

[00000445,3,雾雨优兔,v_yuu2062]
>……分かった。ありがとう
<……我知道了。谢谢
#

[00000463,4,独白]
>霧雨さんは微笑んで頷く。彼女がしっかりしていると言っても、女の子の一人暮らしは色々と大変だ。
<雾雨微笑着点点头。虽说她非常得可靠，但是女孩子一人生活总是有着各式各样的麻烦。
#

[00000480,5,独白]
>これからも俺に出来ることがあれば、力になりたい。霧雨さんは、俺の大事な友だちだから。
<从今以后也是有我能做得到的事情的话，想要成为她的力量。因为雾雨，是我十分重要的朋友。
#

