*[文件:com12_02a.s]
*[场景标题,鼠尾草式秘传回复术,00000055]
*[场景日期,7月12日,00000056]
*[场景角色,黑羊蓝／梅莉艾露,00000058]

[00000481,1,独白]
>黒魔術研の活動には、思い立ったときに参加しないと機会を失ってしまう。今日は休日だから、黒羊さんが部活をするかは聞いてみないとわからない。
<黑魔术研的活动，既然决定要做了就要做到底。今天是休息天，所以得问一下黑羊今天有没有社团活动。
#

[00000500,2,梅莉艾露,v_mer2001]
>黒き堕天使の檻に赴くつもりですか、恵介さま
<你要去赴黑色堕天使的囚笼之宴吗，惠介大人
#

[00000519,3,天城恵介]
>ダークな表現をしないでください。堕天使って、藍さんのことですか？
<不要说得这么黑暗。堕天使是指蓝吗？
#

[00000538,4,梅莉艾露,v_mer2002]
>私は白い羊ですから、黒い羊の藍さんは堕天使ですぅ
<因为我是白羊，所以黑羊的蓝就是堕天使啦
#

[00000557,5,天城恵介]
>藍さんは魔術師だと言っていますけど……堕天使という路線も、嫌いじゃないかもしれませんね
<蓝她也自称是魔术师……说不定也不会讨厌堕天使路线呢
#

[00000576,6,梅莉艾露,v_mer2003]
>そうなると私と藍さんは戦うべきさだめにありますね。天使破壊光線、久しぶりだけど撃てるでしょうか
<这样的话我就必须得和蓝战斗了呢。天使破坏光线，好久没用了不知道还能不能发出来
#

[00000595,7,天城恵介]
>久しぶりなら撃たないでください……何か、聞くからに嫌な感じがします
<要是很久没用的话就请不要使出来了……不知道为什么，光听名字就觉得很不妙
#

[00000614,8,梅莉艾露,v_mer2004]
>あなた様は天上界で、私の光線を退けてみせたですよ。ちょっとかっこよかったです
<您当初在天界的时候，把我的光线直接反弹回去了。那时候还稍微有点帅呢
#

[00000633,9,天城恵介]
>それは俺じゃないと思いたいんですがね……いまだに
<我还真希望那个人不是我啊……
#

[00000652,10,梅莉艾露,v_mer2005]
>今の恵介さまも、たまにはかっこいいですよ。ごくたまにですけどね
<现在的惠介大人有时也很帅哟。不过是非常非常难得才能见到
#

[00000671,11,天城恵介]
>それはどうも。では、俺は堕天使の檻を訪問してもいいかどうか、電話してみますので
<还真是谢谢你了。那我先打个电话问一下，看能不能去访问堕天使的囚笼
#

[00000690,12,梅莉艾露,v_mer2006]
>頑張ってくださいです。私はいつも通り、そこにいて、そこにいない人としてついていくですよ
<请加油。我就像平常那样，以透明人的身份陪着你
#

[00000708,13,独白]
>本当に、どうやってるんだろう……天使術というやつだろうけど。そんな力があったら、本当に便利だろうとは思う。
<天使术……到底是怎么使用的啊。要是能有那种力量的话，还真是方便啊
#

[00000744,14,梅莉艾露,v_mer2007]
>私の側に戻りたいですか？　いつでもいいですよ、天使に魂を売るがいいです。翼をさずけるですよ
<你想回到我这一边来吗？随时都可以的哟，只要把灵魂献给天使就行了。我会授予你翅膀的哟
#

[00000763,15,天城恵介]
>いや……便利そうではありますが、遠慮しておきます。俺は、何の変哲もない人間ですから
<不用了……虽然感觉会很方便但还是不用了。我只是一个凡人罢了
#

[00000782,16,梅莉艾露,v_mer2008]
>言ってくれるですねえ。この期に及んで往生際が悪いですよ？　まあ、泳がせてあげますけど
<你还真敢说啊，到这时候还不死心吗？不过我也不会逼你决定的啦
#

[00000800,17,独白]
>余裕を見せるメリエルを置いて、俺はメールを打つために一度席を外した。
<我把从容的梅莉艾露放在一边，离开座位去发了一封邮件。
#

[00000878,18,独白]
>藍さんにメールで部活のことを聞いてみると、今日も活動すると返ってきた。そして招集を受け、今に至る。
<我发邮件问了一下蓝，她回复我今天也有活动。然后我就响应她的召集，来到了教室。
#

[00000897,19,黑羊蓝,v_ran2001]
>おまたせしました
<久等了
#

[00000916,20,天城恵介]
>こんにちは、黒羊さん。急に連絡してすみません、時間に空きが出来たもので
<中午好，黑羊。抱歉突然联络你，但是因为我现在正好有空，就联系你了
#

[00000935,21,黑羊蓝,v_ran2002]
>……
<……
#

[00000953,22,独白]
>あ……そうか、藍さんって呼ばないと返事をしないって言っていたな。
<啊……对了。她之前说过，如果我不叫她蓝的话她是不会理我的。
#

[00000971,23,天城恵介]
>申し訳ありません、仕切りなおします。こんにちは、藍さん
<对不起，我重说一边。中午好，蓝
#

[00000990,24,黑羊蓝,v_ran2003]
>はい、こんにちは。天城先輩
<嗯，午安。天城前辈
#

[00001008,25,独白]
>藍さんが見るからに嬉しそうにする。照れくさいけど、それだけ名前で呼んでもらうのは、真剣な要望だっていうことだ。
<蓝看起来很开心。虽然好像有些害羞，但估计是真的很希望我直接叫她的名字。
#

[00001028,26,黑羊蓝,v_ran2004]
>此花宮先輩の心配りには、頭が下がります。執事の天城先輩の体調をよく把握しているのですね……
<此花宫前辈对人的关怀之心真是令我钦佩。能够很好地把握住天城前辈的身体状况呢……
#

[00001046,27,独白]
>習い事は元から予定が入っていたので、今日の休暇は偶然ともいえる。
<练钢琴的事是原本就预定好了的，所以今天的休假其实很偶然。
#

[00001063,28,独白]
>だけど、お嬢様や皆のおかげで俺はこうして羽根を伸ばしている。感謝の気持ちは、常に忘れてはいけない。
<即使是这样，我也是托了大小姐和大家的福才能够像现在这样休息。我要时常心怀感谢之意。
#

[00001082,29,黑羊蓝,v_ran2005]
>今日、こうしてここに集うことが出来たのは僥倖でした。先輩のクオリア減少に、今日こそ対策を打ちます
<今天我们能够集合到这里真是幸运呢。正好现在可以想一下应对前辈感质减少的对策呢
#

[00001101,30,天城恵介]
>俺はもう大丈夫です。藍さんのやりたいことを、部員として手伝いますよ。何でも……
<我已经没事了。我作为部员，会帮蓝做你想做的任何事……
#

[00001137,31,黑羊蓝,v_ran2006]
>大丈夫なふうにはまだ見えません。クオリアもそうですが、頬が少し、こけています
<你看起来并不像没事的样子。感质也是，脸颊也是，稍微消瘦了一点
#

[00001156,32,天城恵介]
>えっ……そうですか？　食事はしっかり食べていたんですが
<哎……是吗？可是我有好好吃饭的
#

[00001175,33,黑羊蓝,v_ran2007]
>食事や睡眠だけでの自然回復には限界があります。やはり、準備をしておいて正解でした
<通过吃饭睡觉来让身体自然恢复是有极限的。果然先做好准备是正确的
#

[00001194,34,天城恵介]
>準備……それは、どのような？
<准备……是什么？
#

[00001213,35,黑羊蓝,v_ran2008]
>王国の賢者たちは、その叡智を持って多くの回復術を編み出しました。私はその一端を、羽ペンを使って書き留めて、レシピを保存していたのです
<王国的贤者们，以其智慧创作出了众多的恢复术。我将其中的一条配方用羽毛笔抄下，保存了起来
#

[00001231,36,独白]
>羽根ペンでなければならないのかは分からないが、確かに何となく格好がつくような気はする。それよりも気になるのは……。
<虽然不知道是不是非得用羽毛笔抄，但是这种说法总觉得有点做作。比起这个我更在意的是……
#

[00001249,37,天城恵介]
>レシピって、何か作ってきたんですか？
<配方的话，你是不是做了什么带过来了？
#

[00001268,38,黑羊蓝,v_ran2009]
>はい。前に、先輩は私にポーションを買ってくれました。私は使徒の奉仕を忘れず、回復薬には秘薬を返せという、魔術師の規律に従ったのです
<是的。前辈之前帮我买了魔力药水。我会遵从魔术师的规定，不忘使徒的侍奉，以加了秘药的回复药来报答
#

[00001286,39,独白]
>俺が藍さんに投資をすると、２倍になって返ってくるということか……うかつにお汁粉もおごれないな。
<是说我对蓝有所投资，她就会加倍还给我吗……看来不能随随便便的请她番茄小豆汤呢。
#

[00001305,40,天城恵介]
>飲み物をいただけるなら、それは助かります。のどが渇いていたもので
<如果要给我喝的的话，那真的帮大忙了。我现在正好很渴呢
#

[00001324,41,黑羊蓝,v_ran2010]
>いえ、私が用意したものは、飲んで使用するものではありません
<不是，我准备的东西不是用来喝的
#

[00001343,42,天城恵介]
>え……では、その秘薬というのはどうやって使うんですか？
<是吗……那么那个秘药是怎么使用的呢？
#

[00001362,43,黑羊蓝,v_ran2011]
>そのために、占い研に来て貰う必要がありました。あそこなら、色々と融通がききますので
<正因如此，我必须要来占卜社。在这里的话就可以作成很多事情了
#

[00001382,44,黑羊蓝,v_ran2012]
>さあ、事態は一刻を争います。先輩のクオリアを全回復して、来たる魔王との戦いにそなえましょう
<那么，时间不等人。让前辈的感质完全恢复，然后为了与即将到来的魔王的战斗而准备吧
#

[00001401,45,天城恵介]
>ま、魔王……？　もしかして、楯山君のことですか？
<魔，魔王……？难道是说楯山？
#

[00001420,46,黑羊蓝,v_ran2013]
>……いえ、魔王は言いすぎでした。道を違えた魔術師は、いつか再びまみえます。その時、先輩を使徒にしていなかったら、私は負けてしまいます
<……不对，说魔王也有些过分了。我一定会与踏上迷途的魔术师再次相会。那个时候如果没有前辈做我的使徒，我就会输的
#

[00001438,47,独白]
>魔術師同士の戦い……どんなものなんだろう。厨二病というものに、勝ち負けはあるのだろうか。
<魔术师们的战斗……到底是什么样的呢。中二病之间原来还有胜负的吗
#

[00001457,48,黑羊蓝,v_ran2014]
>回復の儀式のために、着替えも準備してきました。着替えを覗くと、私は黒き翼を持つ堕天使となり、冥界の底へと飛びたつでしょう
<为了恢复的仪式，我还准备了换的衣服。看着这身衣服，就感觉我会变成黑色羽翼的堕天使，即将飞向冥界的底层
#

[00001475,49,独白]
>はからずも、藍さんもメリエルと同じことを言ってる。堕天使か……黒い色のイメージは確かにあるけどな。
<没想到蓝也说了和梅莉艾露一样的话。堕天使吗……不过确实给人一种黑色的印象。
#

[00001551,50,独白]
>占い研のある階には、ほかの部室もある。しかしこの静けさを見れば、他には誰も居なさそうだ。
<占卜社所在的楼层还有其他社团。但是现在周围很安静，估计没有人。
#

[00001569,51,天城恵介]
>うちの学園は、あまり文系クラブは熱心ではないのでしょうか？
<感觉我们学院参加文科社团的人都不是很积极呢。
#

[00001589,52,黑羊蓝,v_ran2015]
>運動部が強いので、そちらに予算が割かれているそうです
<因为运动部很强势，所以好像给的预算很少
#

[00001608,53,黑羊蓝,v_ran2016]
>占い研も最低限の部費だけで運営されています。今年は改装に全てを使いました
<占卜社在用最低限度的部费保持着运营。今年的部费全用来改造活动室了
#

[00001627,54,天城恵介]
>明らかに黒魔術一色という感じですが、良かったんですか？
<这房间倒是黑的和黑魔术很吻合，这样真的好吗？
#

[00001646,55,黑羊蓝,v_ran2017]
>先輩方も気に入ってくれました。占いが好きな方にとっては、この空間は好みのようです
<前辈们也很喜欢这样。对于喜欢占卜的人来说，这样的空间好像很受欢迎。
#

[00001666,56,黑羊蓝,v_ran2018]
>占い研究会はひとりずつ、独自の占いを持っています。占いをするときには、場を整えることから入りたいものなのです
<每个占卜研究会都会拥有自己独特的占卜方式。所以在占卜之前会想要先从场所的布置入手
#

[00001685,57,天城恵介]
>藍さんは、星詠の魔術師と言っていましたね。占星術が得意なんですか？
<蓝被称为星咏的魔术师吧。很擅长占星术吗？
#

[00001704,58,黑羊蓝,v_ran2019]
>……家族からは、当たりすぎて怖いと言われるので、封印しようと思っています。当日はタロット占いにしておきます
<……家里人都说我的占卜准到让人感到恐惧，所以一直想要封印起来。当天我是用塔罗牌占卜的
#

[00001724,59,黑羊蓝,v_ran2020]
>先輩がお望みなら、回復術が終わったあとに占いますが……手相占いなどがいいでしょうか？
<如果前辈想的话，恢复术结束之后我来帮你占卜吧……看手相的话可以吗？
#

[00001743,60,天城恵介]
>えっ、星占いとか、カードじゃないんですか？
<哎？占星术不是用塔罗牌的吗？
#

[00001762,61,黑羊蓝,v_ran2021]
>先輩は、私に手相を見せたくないのですか？　まさか、手のひらに魔術刻印が浮かび上がってしまい、戸惑っているのでは……
<前辈不想把手相给我看吗？难道说，前辈的手掌上浮现着魔术刻印，正困惑着吗……
#

[00001781,62,天城恵介]
>それは無いですが……手相と言うと、少し照れますね。こう、手を取られるんでしょう
<没有这回事啊……要看手相的话，有点害羞呢。是要拿着我的手看的吧？
#

[00001817,63,黑羊蓝,v_ran2022]
>問題はありません。それくらいの接触は、今までにも経験しています
<没有问题。这点肌肤接触之前就有经验了
#

[00001836,64,天城恵介]
>ぶ、部活の範疇を超えてると思うんですが……その、男女で触れあったりするのは
<我，我觉得……那个，男女之间的互相触碰……已经超越了社团活动的范围了
#

[00001855,65,黑羊蓝,v_ran2023]
>……いえ、部活です。魔術図形接地なども、必要だからしているのです
<……没有，是社团活动。魔术图形接地之类的也是因为有所必要才做的
#

[00001873,66,独白]
>そう言いながら、藍さんは俺の手を取り、手のひらを見つめる。左右違う色の目が、俺の手相をじっくりとなぞっていく……視線がこそばゆい。
<蓝这么说着，拿起了我的手，开始看我的手相。双瞳异色的眼眸紧盯着我的手相……这视线真让人害羞。
#

[00001893,67,黑羊蓝,v_ran2024]
>先輩の手は私より大きいです。手が大きいということは、いろいろと捗ります
<前辈的手比我的大。手大的话，说明做事情会很顺利
#

[00001912,68,天城恵介]
>小さい手だと、それだけ指先が器用に使えると思いますよ。魔術師に向いていそうですね
<我觉得手小的话，手指就会很灵活呢。这点很适合当魔术师呢
#

[00001929,69,独白]
>お返しじゃないけれど、藍さんの手相も見てみる。これが生命線だったかな……全ての線が長いので、何の心配もいらなさそうだ。
<虽然不是回礼，但我稍稍看了一下蓝的手相。这是生命线啊……所有的线都很长，看来没有什么要担心的。
#

[00001966,70,黑羊蓝,v_ran2025]
>……向いていそうというか、私はすでに魔術師です
<……适合当魔术师吗，我已经是个魔术师了
#

[00001985,71,天城恵介]
>ええ、そうですね。まだ、魔術らしい魔術は見せてもらっていませんが
<嗯，是呢。但是还没有给我展示过正经的魔术呢
#

[00002004,72,黑羊蓝,v_ran2026]
>魔術なら、これから見せます。天城先輩に、私のお薬がどれくらい効くか、身体で実験……いえ、実感してもらいます
<魔术之后会让你看的。我想要用天城前辈来试试我的药会有多少效果，用身体来实验……不，感受
#

[00002023,73,天城恵介]
>お、お手柔らかにお願いします
<还，还请手下留情
#

[00002042,74,黑羊蓝,v_ran2027]
>はい。では、私は先に部屋に入って着替えますので、良いと言ったら来てください
<好的。那我就先去房间换一下衣服。我说可以了你再进来
#

[00002078,75,独白]
>着替える……って、専用の衣装があるんだろうか。ふだん羽織っているケープも、十分魔術師らしいのに。
<换衣服……还有专用的衣服吗？平常穿的羽织斗篷就已经很有魔术师的样子了。
#

[00002096,76,独白]
>さらにレベルが高い魔術師的な服装か、それとも。荷物はそんなに多そうには見えなかった。
<是等级更高的魔术师服吗，还是其他什么呢。但是她的行李好像也不是很多的样子。
#

[00002114,77,独白]
>荷物が多くないってことは、布地が少ない……いや、そんなことは。学園の中でそこまでするほど、藍さんは……。
<行李不多的意思，就是说布料很少……不，蓝在学园里面也不会做到这一步吧……
#

[00002168,78,独白]
>――いや、彼女ならやりかねない。俺のことを信頼しても、男性は警戒しないといけないと言ったけど……あまり響いてない感じだったし。
<不，她的话很可能这么做。虽然我和她说过，就算再怎么信赖我也不要对男性没有警戒……好像她也没听有听进去啊。
#

[00002257,79,黑羊蓝,v_ran2028]
>天城先輩、準備が出来ました。閉ざされし扉を開き、いざ、我がもとへ参られよ
<天城前辈，我准备好了。将紧闭的门扉开启，来吧，到我所在之处
#

[00002275,80,独白]
>藍さん……何だかノリノリだ。ますます不安になってきたが、俺は彼女を信じて、扉に手をかける。
<蓝……怎么觉得她很愉快的样子。我越来越感到不安，但还是相信她，将手伸向门扉。
#

[00002352,81,独白]
>――そして信じた結果がこれだ。俺も服を脱げと言われ、押し切られてパンツ一丁になり、シートを敷いた床に寝かされてしまった。
<然后相信她的结果就是这样。她让我把衣服全脱了只穿一条内裤，然后在床上铺上布让我躺了上去。
#

[00002372,82,天城恵介]
>ら、藍さん……何を始めようって言うんですか、こんな格好で。先生に見られたら、間違いなく停学ですよ
<蓝，蓝……你要干什么？要是被老师看见我这个样子，绝对会被退学的啊
#

[00002392,83,黑羊蓝,v_ran2029]
>生徒会長からの視察で、すでに先輩が送り込まれています。これ以上の偵察はないでしょう
<前辈你已经在学生会长的监视之下了，我想也不会有比那更严密的侦查了吧
#

[00002410,84,天城恵介]
>ということは、俺がこの状況に物申す必要があるのでは……？
<这么说的话，我还得去学姐那抗议喽……？
#

[00002429,85,黑羊蓝,v_ran2030]
>無駄な争いは何も産みません。先輩は私に癒やしの術を施術され、クオリアを回復する。私は新しい術の効果を確かめられる。一石二鳥です
<无用的争吵不会有任何结果。我对前辈施以治愈之术，来回复你的感质。而我也能确认新术的效果。这是一石二鸟
#

[00002446,86,独白]
>水着にケープというシュールにして扇情的なかっこうながら、藍さんは涼しげな顔をしている。
<蓝在泳装外面披着斗篷，一脸凉爽的感觉，不禁让人浮想联翩。
#

[00002464,87,天城恵介]
>もしかして、部室が暑いので水着に着替えたという理由でしょうか……？
<难道不是因为活动室太热所以才换上泳装的吗……？
#

[00002483,88,黑羊蓝,v_ran2031]
>アーティファクトを使用し過ぎると、部活が迫害されてしまうのです
<古遗物使用过度的话，社团活动会遭到迫害的
#

[00002500,89,独白]
>現在のエアコンの温度は２９度。健康的な温度設定だが、外からの熱気を気休め程度に緩和することしか出来ていない。
<现在空调的温度是２９度。虽然是健康的温度设定，但这只能稍微缓和从室外蔓延进来的热气。
#

[00002518,90,天城恵介]
>ああ……緑のクオリアに優しい生活をしなければと言っていましたね
<啊啊……你说过为了绿色的感质就要过低碳生活的吧
#

[00002537,91,黑羊蓝,v_ran2032]
>その通りです。豊かなクオリアは、人々の牧歌的な暮らしから生まれてくるのです
<是的。丰富的感质是从人们的田园生活中产生的
#

[00002556,92,黑羊蓝,v_ran2033]
>現代文明に侵食され、携帯電話の画面ばかり見ているような新人類は、祝祭の波動を感知することもなく、人の高さの視野から解き放たれることもまたないのです
<新人类被现代文明所侵蚀，无时无刻不盯着手机画面。他们既无法感知到仪式的波动，也无法从自身高度所限制的狭小视野中解放出来
#

[00002574,93,天城恵介]
>え、ええと。藍さんの高さの視野だと、どんなものが見えてるんですか
<那，那个。从你视野的高度来看，能看到什么呢
#

[00002593,94,黑羊蓝,v_ran2034]
>……先輩よりは視野は低いかと思われます。いつも話す時に少し上を向くので、頚椎に負担がかかります
<……应该比前辈的视野要低。经常在和你讲话的时候需要稍微抬头，对颈椎也造成了负担
#

[00002632,95,天城恵介]
>頚椎！？　それは良くないですね……逆に俺が、藍さんを癒すべきでは？
<颈椎！？这可不好啊……是不是应该反过来，让我治愈一下你呢？
#

[00002651,96,黑羊蓝,v_ran2035]
>いいえ。私の頚椎のことは気にしないでください。そのうち、身長を伸ばさなくても、先輩と同じ目線の高さで話す魔術を会得します
<不用。不用在意我的颈椎。不用多久，我就能领会到不用长高也能和前辈在同等视线对话的魔术了
#

[00002670,97,天城恵介]
>とても地味ですが……藍さんの身体が大事ですから、迅速な会得が望ましいですね
<虽然是我自私的愿望……蓝的身体很重要，所以真的很希望能快点领会到那个魔术
#

[00002689,98,黑羊蓝,v_ran2036]
>そうです、大事です。身長が先輩より低いと、魔術師の威厳が出にくいです
<是的，很重要。比前辈矮的话，就不能展示出魔术师的威严了
#

[00002707,99,天城恵介]
>手っ取り早く高くなるには、『シークレットブーツ』という人工魔術がありますが……転びやすそうなので危ないですね
<有个名为「增高鞋”的人工魔术可以很让你不费力气长高……但是好像很容易跌倒也很危险呢。
#

[00002726,100,黑羊蓝,v_ran2037]
>……ヒールの高い靴なら持っています……身長を稼ぐためではありませんが
<……我有高跟的鞋……但并不是为了增加身高……
#

[00002745,101,黑羊蓝,v_ran2038]
>私の威厳については今後対策を考えていくことにして、この薬です。様々な油を調合しています
<保存我威严的对策还是放到以后再慢慢考虑。就是这个药。混合了很多种油
#

[00002764,102,黑羊蓝,v_ran2039]
>家の庭で育てているハーブを、オイルに浸して成分を抽出します。それをかき混ぜると、神秘の秘薬が生まれるのだと思います
<把家里庭院中养的香草浸在油里抽出成分。我觉得把这些混在一起的话，会产生神秘的秘药
#

[00002782,103,天城恵介]
>思いますというと、初挑戦のブレンドなんでしょうか
<「觉得”……难道是第一次挑战混合吗
#

[00002801,104,黑羊蓝,v_ran2040]
>調合には失敗がつきものです。今日は成功したと思います。思わないと効いた気がしませんよ
<我之前混合总是失败。但我觉得今天成功了。不这么想的话是不会见效的哟
#

[00002819,105,天城恵介]
>ちょっ……せ、せめて肌に少しだけ塗ってみて、試してみてからというわけには……
<喂……至，至少先涂点在皮肤上试一下吧……
#

[00002838,106,黑羊蓝,v_ran2041]
>自分の肌で試してみましたが、いつもより潤いが増しました。今回は強壮薬的な成分を加えていますが、肌に刺激は少ないと思います
<我已经在自己的皮肤上试过了，比以前的都要润泽。虽然这次加了强效的成分，但我觉得对肌肤的刺激很少
#

[00002855,107,独白]
>動揺する俺を落ち着かせるように、穏やかな語り口で言いながら、ついに藍さんが動き始める。
<蓝一边用平稳的口气安抚着动摇的我，一边终于开始行动了。
#

[00002872,108,独白]
>ゆ、指が近づいてくる気配が……背中の辺りに。そしてじれったいくらい間を置いてから、ぺと、と指先が肌に触れた。
<感，感觉手指靠了过来……好像在背后……经过一段让人心焦的时间，她的指尖触碰到了我。
#

[00002909,109,天城恵介]
>うっ……こ、これは……
<唔……这，这是……
#

[00002928,110,黑羊蓝,v_ran2042]
>やはり大丈夫そうです。私の身体で試したかいがありました……では、塗り伸ばしていきます
<果然好像没事的样子。没有白用我的身体事先尝试一下……那么，我开始涂了
#

[00002946,111,天城恵介]
>く……っ
<唔……
#

[00002963,112,独白]
>藍さんがアロマオイルのようなものを手に取り、俺の背中に塗り伸ばしていく。初めは指先で塗っていたが、面積が広いからか、次第に塗り方が大胆になっていく。
<蓝用手蘸着类似香精的东西涂在了我的背后。一开始只是用指尖涂，但随着面积的扩大，慢慢开始大胆的涂了起来。
#

[00002981,113,天城恵介]
>何か……少し、熱くなってきたような……
<总觉得……有点热起来了……
#

[00003000,114,黑羊蓝,v_ran2043]
>そういった感じ方をすることはあると思います。温めて活性化することでも、クオリアは回復します
<我觉得这种感觉应该是正常的。加热之后使身体活性化，感质也能够恢复
#

[00003017,115,独白]
>これは……何だろう。経験はないけど、マッサージ的な何かなんじゃないだろうか。
<这……怎么说呢。虽然没有过经验，但总觉得有和按摩一样。
#

[00003034,116,独白]
>藍さんの手のひらはちょっと冷たかったが、オイルを塗られているうちに熱くなってくる。塗りこむ動きが、まるで筋肉をほぐされてるようで……。
<蓝的手掌之前还有些凉，但在帮我涂油的过程中渐渐热了起来。她涂抹的动作，就像是要让我的肌肉松弛下来一样……。
#

[00003052,117,天城恵介]
>……す、すみません。あまりに心地よくて……意識が遠のきそうです
<……对，对不起。太舒服了……意识有点模糊
#

[00003071,118,黑羊蓝,v_ran2044]
>それは良い傾向です。全身に塗っておいたあと、肌になじませて拭き取るので、寝ていてもいいですよ
<这是好的倾向。等会涂满全身，在药与肌肤融合之后我会帮你擦拭，所以你睡一会也没事的
#

[00003089,119,天城恵介]
>そういうわけにもいきません。反応は鈍くなるかもしれませんが、最後まで起きてます
<不能这样。这样可能会导致我的反应变得迟钝所以我还是醒着比较好
#

[00003108,120,黑羊蓝,v_ran2045]
>先輩はやはり、とても律儀ですね……クオリアの消耗もうなずけます。真面目すぎます
<前辈果然非常自律啊……感质的消耗也因此消耗的很快。你太认真了
#

[00003125,121,独白]
>よく言われることだけど、本当はそうでもない。こんな状況で取り繕うのもどうかと思えて、俺は素に近い自分を出してしまう。
<虽然经常被这么说，但其实并不是这样。我还在想着该怎么掩饰的时候，却又不小心暴露了真实的自己。
#

[00003143,122,天城恵介]
>いや、そんなこともないよ。俺は全然真面目じゃないし……
<没有，没有这回事啦。我一点也不认真……
#

[00003162,123,黑羊蓝,v_ran2046]
>敬語が……とれています。本来はそれが自然なのでしょうが、初めてなのでびっくりしました
<没有……用敬语了呢。其实这样才比较自然，但第一次听到有点让人吃惊呢
#

[00003180,124,天城恵介]
>ははは。やっぱり、やめておいた方がいいですか。藍さんはどちらがいいですか？
<哈哈哈。果然还是不用敬与比较好吗？蓝你是这么想的吗？
#

[00003216,125,黑羊蓝,v_ran2047]
>どちらも、先輩なのだと思いますが……これは何番目の脊椎骨でしょうか……
<我觉得不管怎么样前辈还是前辈……这是第几根脊椎骨呢……
#

[00003233,126,独白]
>藍さんは俺の背中のくぼみに指をすべらせながら言う。ちょっと動揺してる……んだろうか。先輩としては、意地悪な質問をしてはいけない。
<蓝一边用手指在我背后的小凹陷里滑动着一边这么说道。我是不是……在动摇呢。作为前辈，我不应该问她这种欺负人的问题。
#

[00003288,127,黑羊蓝,v_ran2048]
>ふつうのほうも悪くないですが、当面は敬語でいいです。魔術師と使徒として、契約を結んでからでも遅くありませんし……まだするかどうかも……
<虽然不用敬语也行，但是当面的时候还是用敬语吧。作为魔术师和使徒，在缔结契约之后也不迟的……也还不知道会不会……
#

[00003306,128,天城恵介]
>藍さん？　もっとはっきり言わないと聞こえないですよ……うっ……
<蓝？你不说清楚点我听不清……
#

[00003325,129,黑羊蓝,v_ran2049]
>施術を受けている間は、安静にしているようにお願いします。意地悪をするとクオリアも淀みますよ
<希望你在接受施术的期间能一直保持安静。欺负人的话感质会浑浊的哟
#

[00003343,130,天城恵介]
>い、意地悪というわけでは……うっく……ち、力が入ってますね……
<也，也并不是欺负你……呃……用，用力了啊……
#

[00003360,131,独白]
>藍さんは手にぐっと力を入れて、塗り伸ばすというよりは揉み込んでくる。しかし、まったく痛くはない。
<蓝手上加重了力道。比起涂药更像是在揉搓。但是却完全不痛。
#

[00003377,132,独白]
>筋肉がよほど凝っていたのだろう、藍さんに揉まれるほどにほぐされていく。あまりの心地よさに、身体が浮き上がりそうなくらいだ。
<肌肉之前很酸痛，被蓝揉过之后整个舒缓放松了下来。因为太舒服，身体都有些飘飘然了。
#

[00003396,133,黑羊蓝,v_ran2050]
>足が痙攣しています。つったのなら、伸ばしますが……？
<你的腿在痉挛呢。如果是抽筋的话，我可以帮你拉伸一下……
#

[00003414,134,天城恵介]
>つ、つったわけではなくて……こ、腰は……っ
<没，没有抽筋……腰，腰……
#

[00003433,135,黑羊蓝,v_ran2051]
>消耗している部分には、こうやって私のクオリアを届かせる必要があるのです。はじめは違和感があるかもしれませんが、すぐに慣れます
<我有必要像这样，给消耗过度的地方输送感质。也许一开始会有觉得有些奇怪，但马上就会习惯了
#

[00003450,136,独白]
>親指を立てて、ぐっと腰を押される……骨盤まで響いてきそうだ。薬を塗られてるというより、もはや指圧になりつつある。
<她竖起了大拇指用力的用我的腰上按下去……感觉骨盆都响了起来。说是在涂药，不如说变成了指压。
#

[00003467,137,独白]
>しかし、ヌルヌルした指の感触が……だんだん下の方に来ている。それ以上先はトランクスなのだが……。
<但是，手指黏糊糊的触感……渐渐来到了下面。而且我还穿着平角裤……。
#

[00003485,138,天城恵介]
>藍さん……お、俺はだいぶ良くなって来たので……そろそろ終わりにしていただいて……
<蓝……我，我已经好多了……也该结束了……
#

[00003504,139,黑羊蓝,v_ran2052]
>……却下します。香油はまだたっぷり残っているので、全身に塗らないといけません
<……不行。香油还剩很多呢，我要把你全身都涂完
#

[00003522,140,天城恵介]
>そ、それの効能は十分過ぎるほど分かりました。藍さんの癒しの術はさすがです、見事なものですね
<我，我已经充分感觉到了这药的效果了。蓝你的治愈之术真是名不虚传，太厉害了
#

[00003541,141,黑羊蓝,v_ran2053]
>そんなことを言って逃げようとしても無駄です。まだ、背中側しか塗っていませんし
<我可不允许你为了逃跑说这种话。而且，我才涂了背后而已
#

[00003560,142,黑羊蓝,v_ran2054]
>あとで仰向けになってもらいます。クオリアが弱まっているところがあったら、そこを入念にしないと、何の意味もありません
<等会还要请你仰过身来。如果不对感质消耗的地方多加细心的话，就没有任何意义了
#

[00003578,143,天城恵介]
>そ、それで……藍さんの魔術師としての眼には、俺のどのあたりが弱まっているように見えますか？
<这……以蓝你作为魔术师的眼睛来看，我哪里的感质比较弱呢？
#

[00003597,144,黑羊蓝,v_ran2055]
>私の正邪を見ぬく瞳には……だいたい、該当する部分には塗り終わったように見えています
<以我看穿正邪的眼眸……该涂得地方应该已经都涂完了
#

[00003616,145,黑羊蓝,v_ran2056]
>あとは、まだ見ていない部分……そこについては私も、どうしていいのか迷っています
<剩下来的就是看不见的部分……关于这一点我也不知道该怎么办
#

[00003634,146,天城恵介]
>ま、迷うようなら、無理はしないほうがいいですよ。もう十分癒されましたし
<不，不知道怎么办的话那还是别勉强了。而且我大概都已经被治愈了
#

[00003653,147,黑羊蓝,v_ran2057]
>男性として考えていいのか、使徒として考えて良いものか……私は使徒の方が上かと思うのですが
<是应该作为男性来考虑，还是应该作为使徒来考虑呢……我觉得应该以使徒为优先
#

[00003672,148,黑羊蓝,v_ran2058]
>でも、まだ契約していませんし……契約していない使徒の衣服をこれ以上剥がすのは、禁忌ですし……
<但是，我们还没缔结契约呢……而且脱去没有缔结契约的使徒的衣服是禁忌……
#

[00003690,149,天城恵介]
>お願いですから剥がさないでください……藍さんの言うことは何でもしますから
<拜托你不要脱啊……你说什么我都会做的
#

[00003709,150,黑羊蓝,v_ran2059]
>なんでも……と言いましたか？
<你是说了……什么都可以吗？
#

[00003727,151,天城恵介]
>は、はい……執事に二言はありません
<是，是的……管家不会出尔反尔的
#

[00003744,152,独白]
>藍さんの手の動きを気にしながら、俺は祈る思いでお願いする。脱がされたらもう婿にいけない……いや、全裸を既にお嬢様に見られているけど。
<我一边在意着蓝的手的动作，一边祈祷着。如果被脱得话就没法当女婿了……不，不过大小姐已经看过我全裸的样子了
#

[00003762,153,天城恵介]
>初めから、お礼はするつもりでしたよ。藍さんがここまでして、俺の身体のことを考えてくれたんですから
<我一开始就很感激蓝的。毕竟蓝你替我的身体状况担心到了这个地步
#

[00003799,154,独白]
>改めて感謝の気持ちを伝えると、少し恥ずかしそうにしていた藍さんの雰囲気が和らいだ気がした。
<再次表达了感谢的心情之后，感觉有些害羞的蓝冷静了下来。
#

[00003816,155,独白]
>後ろを省みると、彼女は微笑んでいる……その笑顔を見て、俺は少しドキッとさせられる。
<她回想着之前的事微笑了起来……看着她的笑脸，我不禁有些心跳加速。
#

[00003835,156,黑羊蓝,v_ran2060]
>ここまでというほど、大げさなことではありません。私に出来ることは、ささいなことです
<这并不是什么了不起的事。我能做的事，其实非常渺小
#

[00003855,157,黑羊蓝,v_ran2061]
>先輩の力になれたなら、それはとても嬉しいことです。それこそが、魔術師が魔術師である理由ですから
<如果能帮助前辈的话，我会很开心。这就是魔术师存在的理由
#

[00003872,158,独白]
>本当に嬉しそうに藍さんは言う。魔術師を少しあやしいものだと思っていた俺だが、それは間違っていたのだと気付かされる。
<蓝好像真的很开心的说着。虽然自己之前也觉得魔术师有些奇怪，但现在我知道我错了。
#

[00003889,159,独白]
>人の力になるというのが、魔術師の本分なら……藍さんのことを、これまで以上に応援したくなる。
<如果帮助别人是魔术师的本分……那我会比从前更加支持蓝。
#

[00003908,160,黑羊蓝,v_ran2062]
>もう少しじっとしていてください。香油の香りがつきますが、それも拭いてしまえば薄くなりますので
<请再保持一会。虽然沾上了香油的香味，但擦一下就会变淡了
#

[00003926,161,天城恵介]
>よろしくお願いします。俺はもう、くすぐったくても微動だにしません……くっ……
<拜托了。我就算痒也不会乱动了……呃……
#

[00003945,162,黑羊蓝,v_ran2063]
>ふふっ……動いていますが、私の感覚の目では、動いていないということにしておきます……ここはいかがでしょうか
<……你在动哟，我就当做你没动了……这里怎么样
#

[00003963,163,天城恵介]
>そ、そこは……っ
<那，那里……
#

[00003983,164,黑羊蓝,v_ran2064]
>私にはすべてが見えています。天城先輩は、長い間立ったままでいるので……この部位の疲労が大きいはずです
<我全部都能看见。因为天城前辈长时间站立的缘故……这个部位应该会很累
#

[00004001,165,天城恵介]
>くっ……そ、その通りです。そのままお願いします……うぁぁ……
<……是，是的。拜托就这样……唔啊啊……
#

[00004037,166,黑羊蓝,v_ran2065]
>身体の力を抜いて、楽にしてください。ゼェル＝ナハトの静謐な湖に、身を委ねているかのように……
<请放松下来，轻松一点。想象自己置身于的静谧湖畔一般……
#

[00004054,167,独白]
>藍さんはずっと上機嫌なまま、俺の身体に香油を塗りたくっていく。熱いのを通り越して、妙に全身が火照ってしまっている。
<蓝心情一直都很好的样子，在我的身上涂着香油。越过热意，全身都奇妙的发烫了起来。
#

[00004073,168,黑羊蓝,v_ran2066]
>あなたはだんだん、身体じゅうがクオリアで満ちていきます。少しずつ、意識が遠くなっていきます……
<你的身体渐渐充满了感质。慢慢的，意识模糊远去……
#

[00004090,169,独白]
>催眠術のように言われると、一気に眠気が押し寄せてくる。さっきまで耐えられると思っていたのに、今度の睡魔は圧倒的だった。
<像蓝的话催眠术一般，突然一阵睡意袭来。明明刚刚还觉得能够忍耐过去，但现在已经完全输给了睡魔。
#

[00004127,170,独白]
>――本当に、温かいお湯の中で揺られているような。そんな心地よさの中で、俺は深い眠りに沈んでいった。
<真的就像泡在热水澡中一般舒服，我渐渐昏睡了过去。
#

[00004232,171,独白]
>再び目覚めた時、全身の疲労が完全に取れていた。というより、絶好調の時よりさらに体調がいい。
<再次睁开眼睛的时候，全身的疲劳都消失不见了。而且好像比以前精神最好的时候还要充满力量。
#

[00004306,172,天城恵介]
>藍さん、本当にありがとうございました。こんなに身体が軽くなるなんて……
<蓝，真的谢谢你了。真没想到身体会变的这么轻盈……
#

[00004326,173,黑羊蓝,v_ran2067]
>当然です。私が二日かけて作った秘薬ですから
<那是当然的啦。毕竟是我花了两天才做出来的秘药
#

[00004344,174,天城恵介]
>二日……そうか。俺に会った時から、準備してくれてたんですね
<两天吗……从见到我的时候就开始准备了啊
#

[00004363,175,黑羊蓝,v_ran2068]
>消耗していると、先輩が部活に興味を示してくれなくなります。それでは研究が進められません
<再消耗下去的话，前辈就会变得对社团活动没有兴趣了。这样研究就没法继续下去了
#

[00004383,176,黑羊蓝,v_ran2069]
>それだけが目的ではないのですが、半分くらいはそういう理由でしました。純粋な善意ではないです
<虽然也不只是为了这个目的，但大半还是因为这个理由。不是单纯的善意
#

[00004401,177,独白]
>それを自分で言ってしまう人は、十分に善意に溢れていると思う。
<我觉得会自己说出这种话的人心底就已经非常善良了。
#

[00004419,178,独白]
>彼女の変わった言動からは見えにくくなりがちだけど、その心はとても温かくて、思いやりがある。そういうことが徐々に分かってきた。
<虽然她善变的言行让人很难理解。但我还是慢慢发觉到，她是一个心地善良，为人着想的人。
#

[00004438,179,黑羊蓝,v_ran2070]
>じっと見られると、目を逸らしたくなります。視線には、魔力がありますから
<你这么盯着我看，我都没法直视你了。因为，你的视线里有魔力
#

[00004457,180,天城恵介]
>感心していたんです。いえ、魔術師の藍さんに対して、そう言うのもなんですが
<我只是很佩服你。对于身为魔术师的蓝我也很佩服呢
#

[00004476,181,黑羊蓝,v_ran2071]
>学園では、先輩と後輩ですから。年長者は敬うべきです
<因为在学园里是前辈和后辈的关系。所以应该尊敬年长的人
#

[00004496,182,黑羊蓝,v_ran2072]
>私も先輩を、尊敬して……
<我也尊敬着前辈……
#

[00004515,183,天城恵介]
>そ、尊敬ですか。改めて言われると、結構照れますね
<尊，尊敬吗？又被你这么说，还真是害羞啊
#

[00004534,184,黑羊蓝,v_ran2073]
>……尊敬しているといえばしていますが。そんなふうに喜ばれると、逆のことを言いたくなります
<……非要说的话我是尊敬着你的。但你这么高兴的话，我就不想这么说了
#

[00004554,185,黑羊蓝,v_ran2074]
>やはり魔術師である私は、正式な使徒にもなっていない先輩になど、尊敬のかけらもありません
<果然我作为一个魔术师，根本一点也不想尊敬没有成为正式使徒的前辈
#

[00004573,186,天城恵介]
>ということは……使徒になったら。藍さんの言う『契約』を結んだら、どうなるんでしょう
<这么说的话……成为使徒，缔结了蓝你说的「契约”之后，会变成什么样呢
#

[00004592,187,黑羊蓝,v_ran2075]
>っ……そ、それは。その……相互の理解を深めて、先輩が心から望んでくれたときには……
<……这，这个。加深相互的理解，前辈打心底里期望某件事的时候……
#

[00004612,188,黑羊蓝,v_ran2076]
>先輩の魂は、私のものになります。尊敬なんていう次元は越えて、それは……一体化です
<前辈的灵魂会成为我的东西。超越了尊敬的次元，然后……一体化
#

[00004631,189,天城恵介]
>い、一体化ですか……俺も男ですから、あらぬことを想像してしまいますが……
<一，一体化吗……我好歹也是个男生，这下想象到不好的东西了……
#

[00004650,190,黑羊蓝,v_ran2077]
>……せ
<……性
#

[00004670,191,天城恵介]
>せ？
<性？
#

[00004687,192,独白]
>藍さんが顔を真っ赤にして、ぴったりと停止している。時間が止まったかと思う沈黙……そして。
<蓝的脸变得通红，突然停住沉默下来。一瞬间仿佛时间停止了一般，然后……
#

[00004707,193,黑羊蓝,v_ran2078]
>性的な欲求は魔術師であるかどうかに関わらず、特に私たちの年代には抑えがたいリビドーとして受け入れなければならないものですが、一体化というのは、けしてそういった肉体の欲望を満たすための即物的行動ではなく、純粋な意味でのものではなくっ
<性方面的欲求和是不是魔术师没有关系，特别是在我们的年代里这是必须作为无法抑制的性冲动来接受的。一体化绝对不是这种充满肉体欲望的行为，不是纯粹字面上的意思……
#

[00004726,194,天城恵介]
>ら、藍さん……？
<蓝，蓝……？
#

[00004745,195,黑羊蓝,v_ran2079]
>はっ
<哈……
#

[00004765,196,黑羊蓝,v_ran2080]
>……すみません、取り乱しました。とにかく、一体化は純粋なことです。性的な意味だけではありません
<……对不起，我自己混乱了起来。总之，一体化是很纯粹的，绝没有性的意思
#

[00004783,197,独白]
>そういう意味もあるのか……い、いいのかそんな。契約という意味が、一気に魅力的……いや、簡単に流せないものに変わってしまった。
<是这样的吗……这，这样好吗。契约突然一下子变得很有魅力……不，就是变成了没法简单忽视的事了。
#

[00004802,198,黑羊蓝,v_ran2081]
>そういうことがしたいから、契約したいということではありません。本当です
<并不是想做这种事，想要和你缔结契约的。真的
#

[00004821,199,天城恵介]
>分かりました。藍さんの魔術を究めようとする気持ちが、不純なもののわけがありません
<我知道了。蓝你想要研究魔术的心情绝不会是不纯洁的
#

[00004840,200,黑羊蓝,v_ran2082]
>……不純というわけでもないのですが。魔術師と使徒は……本来、そういうものですし……
<……也不是不纯洁。魔术师和使徒……本来就是这种关系……
#

[00004858,201,独白]
>段々と深みにはまっていくというか、誘い込まれていく感じがする。
<感觉与其说是越描越黑，不如说是她在引诱我。
#

[00004875,202,独白]
>魔術師と使徒は本来そういうもので。藍さんは俺を使徒にしたいと言っていて。使徒になったら……。
<蓝知道魔术使和使徒本来就是这种关系，但还是说要让我成为使徒。变成使徒之后……。
#

[00004892,203,独白]
>途端に目の前にいる藍さんが、異性として意識されてくる。これまでとは見る目が変わり始めてしまう。
<因为这些话，我突然意识到眼前蓝是一个异性。今后我看蓝的眼光也要开始改变了。
#

[00004910,204,独白]
>それこそ藍さんの言ったとおり、若者はそういう欲求から逃れられないけど。心を清らかにする魔術があったら、今ためらいなく使いたいと思う。
<正如蓝说的一样，年轻人无法逃脱这种欲求。如果有可以净化心灵的魔术的话，我现在非常想使用一下。
#

[00004929,205,黑羊蓝,v_ran2083]
>あ、あの。そういうものというだけなので、深淵を覗きこまないようにお願いします
<那，那个。就是这样，还请不要窥探深渊为好
#

[00004949,206,黑羊蓝,v_ran2084]
>……深く考えないように、という意味です
<……就是说，不要多想呢
#

[00004967,207,独白]
>言い直すだけあって、しっかり伝えておきたいということらしい。俺も、ずっと意識していたら、藍さんの目を見て話せなくなってしまう。
<她好像是为了我能听懂，才又说了一遍。我也是，如果一直想着这件事，也无法直视蓝的眼睛说话了。
#

[00004985,208,天城恵介]
>分かりました、その件については追及しません
<我知道了，我不会再问那件事了
#

[00005004,209,天城恵介]
>ですが……藍さん、今日のことは本当にありがとう。少し性的だと思ってしまいましたから、これから俺も純粋になることを心がけます
<但是……蓝，今天真的谢谢你。虽然之前有考虑过一些性方面的事情，但今后我也会注意保持纯粹的眼光的
#

[00005023,210,黑羊蓝,v_ran2085]
>……大丈夫です。先輩にしか、こんなことはしません
<……没关系。我也只会对前辈你一个做这种事
#

[00005043,211,黑羊蓝,v_ran2086]
>少しくらい……その、性的なことに見えるかもしれませんが。私もそう思っていたので……
<虽然也许会有一些……那个，看起来会包含一些性方面的意义。但我也稍微这么想过……
#

[00005062,212,天城恵介]
>ら、藍さん。それを言ってしまうと、俺は簡単に揺らいでしまうので……
<蓝……？你这么说的话，我会很容易动摇的……
#

[00005098,213,黑羊蓝,v_ran2087]
>……そうだと思ってやっているんですけど……やはり簡単には、釣られてくれません
<……虽然是这么想的……但果然还是没有这么容易就上钩啊
#

[00005116,214,独白]
>とても不穏な感じの小声だったが、はっきり聞こえなかった。しかし、聞き直すのも野暮だろう。
<她的声音很小有些微颤，没有听清楚。但是如果再问一遍我也就太不解风情了。
#

[00005136,215,黑羊蓝,v_ran2088]
>次回の釣り……いえ、黒魔術研の活動は、また予定が決まったらお知らせします
<下次的「钓鱼”……不是，是黑魔术研究会的活动定下来了话，我再联络你
#

[00005155,216,天城恵介]
>釣りって言いましたね、今……さすがに聞き逃せません
<你刚刚说了「钓鱼”吧？……我应该没有听错吧
#

[00005174,217,黑羊蓝,v_ran2089]
>いいえ、それは気のせいです。天城先輩は釣りが好きなので、そういう幻聴が聞こえたのです
<没有，是你听错了。因为天城前辈你喜欢钓鱼，所以幻听了
#

[00005214,218,天城恵介]
>幻聴！？
<幻听！？
#

[00005234,219,黑羊蓝,v_ran2090]
>そうです、先ほど回復術の後半にかけた催眠によって、先輩が他の誰かとつながったのです。近隣に暮らす釣り好きなおじいさんです
<是的，因为刚刚恢复术后半段的催眠，前辈和其他人连接在了一起。是和附近那个喜欢钓鱼的大叔连接在一起了
#

[00005253,220,天城恵介]
>藍さん……俺は藍さんの言うことを基本的に信じますが、今のは嘘ですね
<蓝……虽然蓝说的我大都相信，但刚刚那是说谎呢
#

[00005272,221,黑羊蓝,v_ran2091]
>……それは認めます。先輩が意地悪を言うので、私もそうならざるを得ないのです。反省してください
<……我承认。因为前辈说了欺负人的话，所以我才不得不那么做。请反省一下
#

[00005291,222,天城恵介]
>す、すみません……
<对，对不起……
#

[00005308,223,独白]
>藍さんと言い合っても勝てそうにないので、俺はすぐに謝る。すると、彼女は楽しそうに笑った。
<估计和蓝争论也无法获胜，我马上就道歉了。然后她好像很开心的笑了起来。
#

[00005328,224,黑羊蓝,v_ran2092]
>ふふっ……いえ、私のほうこそ反省します。簡単に、意地を張ってしまわないように
<……不用啦，我才要反省呢。不应该轻易就闹脾气
#

[00005365,225,黑羊蓝,v_ran2093]
>先輩、今日は来てくれてありがとうございます。メールが来た時、とても嬉しかったです
<前辈，谢谢你今天过来。你发邮件来的时候我很开心
#

[00005384,226,天城恵介]
>は……はい。俺の方こそ……
<嗯……嗯。我才是……
#

[00005401,227,独白]
>藍さんが自然な笑顔を見せてくれる。最後の最後にそれを見られて、今日彼女に連絡をしてみて本当に良かったと思った。
<蓝绽放出了自然的笑脸。她这在最后的最后绽放出的笑容，让我觉得今天联络她真是太好了。
#

