*[文件:com16_02b.s]
*[场景标题,不经意的预定确认,00000055]
*[场景日期,7月16日,00000056]
*[场景角色,雾雨优兔／仁奈森明澄,00000058]

[00000484,1,独白]
>授業中から感じていたことだが、霧雨さんがこっちの様子を伺っている。
<在上课时我就感觉到了，雾雨同学在盯着我看。
#

[00000501,2,独白]
>お嬢様がクラスメイトに呼ばれたところで、俺は席を立ち、霧雨さんのところに行ってみた。
<趁大小姐被同班同学叫走的时候，我站了起来，向雾雨同学那儿走了过去。
#

[00000519,3,天城恵介]
>こんにちは。今日は挨拶するのは、初めてですね
<你好，这是今天第一次打招呼吧。
#

[00000538,4,雾雨优兔,v_yuu2101]
>……こんにちは。っていうのも、少し変
<……你好……这么说也有点奇怪呢。
#

[00000556,5,独白]
>霧雨さんはくすっ、と小さく笑う。彼女が教室で笑っていても、もうクラスメイトは驚いたりしなかった。
<雾雨同学微微的笑了。现在她在班上露出笑容这种事也不会有同学为此吃惊了。
#

[00000573,6,独白]
>初めは引きこもりだった霧雨さんの一挙手一投足が、周囲の驚きを持って迎えられたものだ。
<刚开始的时候，身为家里蹲的雾雨同学，她的一举一动都会让同学们为此吃惊。
#

[00000591,7,天城恵介]
>授業の方も、調子はいいみたいですね
<上课的状态看来也挺不错的嘛。
#

[00000611,8,雾雨优兔,v_yuu2102]
>……出席を重視する先生がいるから。その先生の授業は、休み中に補習があるかも
<……因为有重视出勤率的老师在，那个老师的课的话，可能在放假的时候会有补习。
#

[00000630,9,天城恵介]
>多少、失礼なことを伺いますが……補習は、まじめに出るつもりですか？
<虽然这么问多少有点没礼貌……你有打算去，补习吗？
#

[00000649,10,雾雨优兔,v_yuu2103]
>それは……出なくて、留年したら親に申し訳ないし……
<这个……不去的话，留级了就对不住我的亲人了……
#

[00000669,11,雾雨优兔,v_yuu2104]
>皆と一緒に……同じ学年になれないのも、どうかと思うから
<而且和大家......不能在一个年级的话……也觉得不太好
#

[00000687,12,独白]
>確かに、それは想像するだに切ない光景だ。俺はたとえ学年が違っても、霧雨さんと友達で居続けるつもりだが……。
<确实这个场景光是想想就有点寂寞……虽然即使年级不一样，我也一直是雾雨同学的朋友。
#

[00000704,13,独白]
>って、そんなつもりで居られても霧雨さんも困るだろう。留年しないのが一番だ。
<喂喂，就算是这样要是还是留级了的话雾雨同学也是会困扰的吧。能不留级最好。
#

[00000723,14,雾雨优兔,v_yuu2105]
>……でも、補習があると、天城くんとはあまり遊べないかも
<……不过，要补习的话，就没什么时间和天城同学玩了。
#

[00000742,15,天城恵介]
>遊ぶ……
<玩……
#

[00000759,16,独白]
>霧雨さんの口から、そんな言葉が出てくるなんて……と、感激してしまう。
<总觉得从雾雨同学的嘴里说出这样的话……真是让人感动啊。
#

[00000776,17,独白]
>あ、遊ぶか……女の子と二人で。昔なら無邪気だからいいが、今は俺も霧雨さんも、十分大きいわけで。
<玩，玩吗……和女孩子一起。虽然还小的时候人还很纯真，应该可以，但现在无论对于我还是雾雨同学来说，都非常不适合吧。
#

[00000796,18,雾雨优兔,v_yuu2106]
>……私、何か変なこと言ってる？
<……我，说了什么奇怪的话吗？
#

[00000815,19,天城恵介]
>い、いえ。そうですね、霧雨さんとそういう話はしていましたから。夏休みの間も様子を見に行くと
<不，不是。这呢……毕竟和雾雨同学有这么说好过。暑假期间也会来探望你。
#

[00000834,20,雾雨优兔,v_yuu2107]
>別に……嫌だったら、来なくてもいいけど
<如果……讨厌的话，不来也可以。
#

[00000873,21,独白]
>ま、まずい。動揺したからといって、霧雨さんの気分を害してしまった。
<糟，糟糕。虽然说这是因为我动摇了，但却让雾雨同学的心情变坏了。
#

[00000893,22,雾雨优兔,v_yuu2108]
>遊ぶというか……天城くんは、用事がないと来なさそう
<先不说一起玩……天城同学没有要紧事根本就不怎么会过来呢。
#

[00000912,23,天城恵介]
>それも何か、冷淡と言われているようですね……ドライというか
<总觉得，好像在被人说我很冷淡呢……应该说是不讲情面，还是......
#

[00000931,24,雾雨优兔,v_yuu2109]
>……私は名前に雨が入ってるけど、ドライな性格ってよくあすみに言われる
<……虽然我的名字里有雨字，但是经常被明澄说很不讲情面呢。
#

[00000951,25,仁奈森明澄,v_asu2030]
>それと同時に、優しいウサギちゃんとも言ってるよ。ツンデレなんだよね、優兎ちゃんは
<同时我也会说「温柔的小兔兔」的噢，小优兔可是傲娇来着的。
#

[00000971,26,天城恵介]
>隣のクラスに、呼吸するように自然に入ってきますね
<从旁边的班级里，如同呼吸一般自然地进来了呢。
#

[00000991,27,仁奈森明澄,v_asu2031]
>補習の話してたから、今日は逃げようかなと思ったんだけどね。優兎ちゃんと一緒だといいんだけどなー
<因为在谈论关于补习的事情，想着今天要不要就这样逃课了吧。不过和小优兔在一起的话倒是也可以噢～
#

[00001011,28,雾雨优兔,v_yuu2110]
>……世界史がピンチ。あすみは赤点のはず
<……世界史这科有点挂科危险，明澄应该是没有及格的来着。
#

[00001031,29,仁奈森明澄,v_asu2032]
>まあねえ、世界情勢なんて知らなくても生きていける業界だからねー
<无所谓啦，毕竟是在不了解世界形势也能活下去的行业里工作嘛。
#

[00001049,30,独白]
>仁奈森さんは否定しなかったが、乾いた笑顔だった。補習確定なのか……これは、勉強を教えてあげるべきなんじゃないのか。
<虽然仁奈森同学没有否定，但是笑容却很是僵硬。看来肯定是要补习了吧……这样的话，是不是应该教教她世界史呢？
#

