*[文件:com12_01.s]
*[场景标题,没有主人的假日,00000055]
*[场景日期,7月12日,00000056]
*[场景角色,梅莉艾露,00000058]

[00000583,1,独白]
>いつもの朝と同じ鳥の声が聞こえず、蝉の声が聞こえている時点で、何かがおかしいとは気がついていた。
<现在这个时间和平常早上一样，听不见鸟鸣只听得见蝉鸣。但总觉得有些奇怪。
#

[00000657,2,天城恵介]
>ね、寝過ごした……っ
<睡，睡过了……
#

[00000679,3,梅莉艾露,v_mer0567]
>そうでもないですよ、まだ９時ですし
<还没有呢，现在才九点
#

[00000698,4,天城恵介]
>朝の見回りも、朝食の準備も……給仕も何も出来なかった。俺は執事失格だ……腹を切ります、介錯してください！
<早上的巡逻，早餐的准备……以及服侍大小姐进餐都没做。我作为管家实在太失职了……让我切腹谢罪吧！
#

[00000718,5,梅莉艾露,v_mer0568]
>心配しすぎですぅ。恵介さまが疲れていること、みんな気づいていたですから
<你想多啦。大家都注意到惠介大人很疲惫了
#

[00000738,6,梅莉艾露,v_mer0569]
>みなさんが様子を見に来た時には、私はベッドから出ておいてあげたです。それで、恵介さまが寝ているところをみんなに紹介したですよ
<大家来看你的时候我从被子里出来了呢，然后和大家说了惠介大人正在睡觉呢
#

[00000757,7,天城恵介]
>……ま、まあ、一緒に寝てるところを見られるとさらに問題がありますし……それは感謝しましょう
<……呃，被看到和你一起睡觉反而会造成问题……不过还是谢谢你了
#

[00000776,8,梅莉艾露,v_mer0570]
>みんな寝ている恵介さまのほっぺをつついたり、お腹が出ていたので服をちゃんとしてあげたりしてたです
<你睡着的时候大家戳了你的脸颊，而且你睡觉的时候肚子都露出来了就帮你把衣服穿好了
#

[00000795,9,天城恵介]
>くっ……全然気が付きませんでした
<呃……完全没察觉到
#

[00000814,10,梅莉艾露,v_mer0571]
>朝なのでおっきくなっちゃうんだ、とかも言ってましたです。みんな嬉し恥ずかしい顔してました
<大家还很嬉笑害羞的说，「早上的话就变大了呢”
#

[00000854,11,天城恵介]
>うぁぁぁ！　どうして起こしてくれなかったんです、そこに気がつく前に！
<唔啊啊啊！为什么没在看到之前把我叫起来啊！
#

[00000873,12,梅莉艾露,v_mer0572]
>ちなみに琴耶さんとフロレンシアさんは、下で待っていたのでこなかったです。メイドさんが１５分ほど、恵介さまをおもちゃにしてました
<还有琴耶和芙洛莲希亚在底下等着的所以没过来。女仆玩弄了惠介大人１５分钟呢
#

[00000893,13,天城恵介]
>ど、どんな顔で会えばいいんだ……どこまで見られたんですか、俺は……っ
<我，我该怎么见她……我，我被看到了多少……？
#

[00000912,14,梅莉艾露,v_mer0573]
>ご想像にお任せしますです。最初に館林さんが動揺して転んで、はだけたおへその辺りに顔からつっこんでキスマークがついたです
<您就自己想吧。一开始的时候馆林有些摇晃跌倒了，脸正好撞在你露出的肚脐上还留下了吻痕呢
#

[00000931,15,天城恵介]
>……もういっそ殺してください、本当に
<……说真的，你干脆杀了我吧
#

[00000948,16,独白]
>恐る恐る確認してみると、へその近くに本当に赤っぽいあとがついていた。キスマークのはじめてを、寝ている間に奪われてしまうとは……。
<惶恐的确认一下，肚脐附近真的有一个红红的印子。初次的吻痕就在睡着的时候被夺走了吗……。
#

[00001022,17,独白]
>俺は屋敷で仕事をするみんなに、寝坊したことを謝罪して回ったが、みんな快く許してくれた。
<我向在宅邸工作的大家对我睡过的事谢罪，但大家很快就原谅我了。
#

[00001040,18,独白]
>というか、俺を見て逆に申し訳なさそうにしていた。館林さんは俺のへその辺りを気にしていたが、これくらい問題ありませんと言っておいた。
<她们看着我谢罪的样子反而有些抱歉。馆林有些在意我肚脐的事，我告诉她这点小事完全没关系。
#

[00001057,19,独白]
>そのとき逆に残念そうにされたりもしたが、俺はすっかり元気だ。みんなの暖かさで、これからも生きていける自信が湧いた……のだが。
<虽然她们反而觉得有些遗憾，但我已经完全恢复了。大家给我的温暖使我充满了活下去的自信……但是。
#

[00001093,20,梅莉艾露,v_mer0574]
>今日は完全に自由時間ですぅ。琴耶さんは習い事に行っちゃったですし
<今天一天都是自由时间。而且琴耶也去学习了
#

[00001112,21,天城恵介]
>ピアノの先生が潔癖な女性で、男子禁制とのことですね
<钢琴老师是个有洁癖的人，禁止男性进入
#

[00001131,22,梅莉艾露,v_mer0575]
>遅刻して置いて行かれたわけじゃなくて、安心してる顔です。よかったですね、小心者さん
<知道她不是丢下迟到的你不管才走的之后，就一脸安心的样子。真是太好了呢，细心先生
#

[00001150,23,天城恵介]
>ええ、本当に。メリエル、あなたも遊んできていいですよ。何もせず、家にいても退屈でしょう
<嗯，真的呢。梅莉艾露你也可以去玩玩了。什么都不做在家里也很无聊吧
#

[00001169,24,梅莉艾露,v_mer0576]
>恵介さまもどこか出られるですか？　私もいつもと同じように、てきとうに監視するですよ
<惠介大人也要出去吗？我要和平时一样随时监视你的哟
#

[00001188,25,天城恵介]
>日射病には気をつけてください。のぼせた前科もあるので、暑いのには弱いでしょうし
<还是小心不要中暑了。之前就中过暑，很怕热吧
#

[00001207,26,梅莉艾露,v_mer0577]
>ふふふ、ようやく諦めがついたようですね。さあ、私の手のひらの上で踊るがいいです
<终于放弃了啊。来吧，你是逃不出我的手掌心的
#

[00001225,27,独白]
>メイドの皆は、今日は羽根を伸ばしてくるようにと言ってくれている。寝坊を取り返したいなら、今日一日リフレッシュするようにとのことだった。
<女仆们让我今天就好好休养一下。如果想不再睡过的话，今天一天要让精神恢复过来。
#

[00001242,28,独白]
>午後には、お嬢様のプレゼントを買いに行きたい。商店街に足が伸ばせる場所……というと。霧雨さんのところか、学園の方面かのどちらかか。
<下午想去买送给大小姐的礼物。对商店街了如指掌的人……这样的话，那就是雾雨啊，是在学园那还是在其他方向来着。
#

