*[文件:com15_07.s]
*[场景标题,挤满人的浴室,00000055]
*[场景日期,7月15日,00000056]
*[场景角色,梅莉艾露／女性,00000058]

[00000555,1,独白]
>夕食を終え、調理場で皿を洗い、片付けを手伝う。
<吃完晚饭后，我在厨房清洗碗筷，帮忙收拾。
#

[00000574,2,火野京子,v_y022001]
>おつかれー。もう上がっていいよ、私らはいったん部屋に戻って、それからお風呂ね
<辛苦了。已经可以去休息了噢，我们先回一次房间，之后去洗澡
#

[00000594,3,山田茜,v_y042001]
>恵介くんも一緒に入ります？　とか言ってみたりして。あー、これは興味なしの顔ッスね
<恵介君也一起入浴吗？　我有点想这样说说看。啊ー，这是毫无兴趣的表情呢
#

[00000613,4,天城恵介]
>そんなこともないんですが……
<虽然也并不是毫无兴趣……
#

[00000630,5,独白]
>お嬢様方が大胆すぎて、女性の裸を見る敷居が下がっている……なんて正直に言ったら、怒られそうだ。
<大小姐在这方面也过于大胆，能看到女性裸体的门槛越来越低了……要是这样说的话，总觉得会生气。
#

[00000649,6,火野京子,v_y022002]
>今は出来ないけど、こう温泉とか行って、お風呂で恵介に飲ませ……るのはまずいか
<虽然现在不行，像这样去泡温泉，在洗澡的时候让惠介喝掉……这样果然太糟糕了么
#

[00000669,7,山田茜,v_y042002]
>なにを遠慮してるッスか、火野さんらしくない。見たくないッスか？　恵介くんが無礼講してるところ
<你在犹豫什么呢，一点都不像是火野的作风啊。不想看看么？　恵介君完全放开了的样子
#

[00000688,8,天城恵介]
>俺もどうなるか分かりませんね……寒い時に、身体を温めるために飲んだことはありますが
<我也不知道我会变得怎么样呢……虽然我在天冷的时候，为了暖身喝过
#

[00000707,9,火野京子,v_y022003]
>ふーん……ちょっと興味あるんだ？　山田もこう言ってることだし、お嬢様に怒られたら山田のせいにして、今ここで飲ませちゃうか
<恩？……原来你有兴趣啊？　山田也都这么说了，大小姐要是生气了，就都归咎于山田吧，现在就让他喝吧
#

[00000727,10,山田茜,v_y042003]
>あの８年もののシャンベルタンを出す時が来たッスね。赤ワインは料理以外で飲んだことあるッスか？
<是时候拿出那瓶八年份的香槟了呢。除了用在料理以外，有喝过红酒吗？
#

[00000746,11,天城恵介]
>前の主人のフランス旅行に随行した時、舐めたことはあります
<随行前主人在法国旅行的时候，有品尝过
#

[00000765,12,火野京子,v_y022004]
>おー、本場で飲んできたの？　ぶどう畑の酒蔵で飲んでみたいわよね、一回は
<噢，在原产地喝过？　好想在葡萄地的酒窖里喝一次呢
#

[00000785,13,山田茜,v_y042004]
>あー、でもあんまりこういう話すると、恵介くん引いちゃうッスね。お姉さんたちの中で、少年が感じる疎外感というか
<啊，但是总是谈论这个话题的话，恵介君不太感冒呢。在大姐姐们里面，少年能感受到一丝疏远感
#

[00000805,14,火野京子,v_y022005]
>そんな童顔で何いってんの。あんた、下の毛も生えてないくせに
<你顶个娃娃脸说什么啊。明明下面的毛都没长齐
#

[00000825,15,山田茜,v_y042005]
>……お子様だと思ったッスか？　思ったッスね？
<……你觉得我是小孩么？　是这样想的吧？
#

[00000844,16,天城恵介]
>い、いや……そういうのも、俺は人それぞれだと思いますから。ははは……
<不，不……那种事情，我觉得也会因人而异。哈哈哈……
#

[00000861,17,独白]
>笑ってごまかしたが、山田さん……そうだったのか。火野さんもあっさり明かしてしまうなんて、なんて大胆な人なんだ。
<虽然笑着敷衍了过去，山田……原来是这样的吗。火野这么轻易的就说出口了，真是毫不在乎的人呢。
#

[00000935,18,独白]
>お嬢様のあとにメイドの二人が入り、風呂のしんがりを務める。すると……。
<大小姐进去之后，两位女仆一起跟了进去，担任搓背的任务。于是……。
#

[00000972,19,梅莉艾露,v_mer2114]
>ふぅー、いいお湯ですぅ
<呼ー，真是舒服呢
#

[00000992,20,天城恵介]
>……驚きすぎて、驚くタイミングを見失いました。毛、抜けてないでしょうね？
<……惊讶的时机不对呢。毛，没有除掉吧？
#＝。＝这里完全不会，迷子大大

[00001011,21,梅莉艾露,v_mer2115]
>な、何言ってるですか！　私はちゃんと生えてるですぅ！
<你，你在说什么啊！　我也有好好长着的！
#

[00001029,22,独白]
>聞いてないのに教えてもらってしまった……しかし、このリアクションでは、実は生えてない可能性もある。
<明明没有想要问，却自己说出口了……但是，从这个反应来看，实际上并没有长着的可能也是有的。
#

[00001047,23,天城恵介]
>本当に生えているなら、人間の姿に戻っても大丈夫ですね？
<如果真的有长着的话，变回人类的样子也没有关系吧？
#

[00001066,24,梅莉艾露,v_mer2116]
>ぷぴー、いやですぅ。今日は男の人に裸を見せたくない気分なのです。だからモコモコしてるです
<噗哔ー，才不要呢。现在才不想让男人看见自己的裸体呢。所以我才变得这么软绵绵的
#

[00001085,25,天城恵介]
>ああ、そうですか……しかし……
<是嘛，原来如此……但是……
#

[00001104,26,梅莉艾露,v_mer2117]
>ちなみに今入り始めたばかりですから、まだのぼせるには早いですぅ。めりめり、同じミスは犯しません
<顺便一提我现在才刚刚入浴呢，离被泡晕还早着呢。咩咩咩，我才不会犯同样的错误呢
#

[00001123,27,天城恵介]
>いや。あなたは本当に人間じゃないんですね……と思って
<不。你完全算不上是人类呢……我觉得
#

[00001142,28,梅莉艾露,v_mer2118]
>私はその気になれば、すぐにでもあなた様に現実を教えてあげられるですよ？
<我要是有那个心的话，能马上让你认清现实哟？
#

[00001161,29,天城恵介]
>毛を刈ったら、元のメリエルが出てきたりしませんか？
<如果把毛都剃掉的话，原来的梅莉艾露会出现吗？
#

[00001180,30,梅莉艾露,v_mer2119]
>着ぐるみじゃないですぅ！　私まで毛を剃って、ツルツルにするつもりですね！　この変態！
<这才不是人偶服呢！　你是想毛都给剃掉，把我变得光溜溜吧！　你这个变态！
#

[00001199,31,天城恵介]
>ふぅ……たまにはそうやって罵ってもらうと、心地良いものですね
<呼……偶尔像这样被骂两句，也感觉很舒服呢
#

[00001218,32,梅莉艾露,v_mer2120]
>へ、変な趣味に目覚めたですか……？　あの、私用事を思い出したので、先に上がるです
<奇，奇怪的性趣觉醒了么……？　那个，我突然想起还有要紧的事，先走了
#

[00001237,33,天城恵介]
>何もしませんから、ゆっくりしていってください。肩まで浸かるといいですよ
<我什么都不会做的，你慢悠悠地泡吧。泡过肩最舒服哟
#

[00001256,34,天城恵介]
>風呂から上がったら、そこに二色の粉が用意してあるので、肌にすりこんでください
<那边有准备好两种颜色的粉，泡完了的话，就请涂抹在身上吧
#肌にすりこんでください

[00001275,35,梅莉艾露,v_mer2121]
>それは……お肌にいいものか何かです？
<那是……能让肌肤变得更好的之类的什么东西吗？
#

[00001294,36,天城恵介]
>いえ、塩と胡椒です
<不，是盐和胡椒粉
#

[00001313,37,梅莉艾露,v_mer2122]
>はぁぁっ……ほ、本格的に食べるつもりですね。オリーブオイルもかけてくださいですぅ
<啊啊啊……你，你是真的准备要吃掉我吗。请务必把橄榄油也加上
#

[00001331,38,独白]
>風呂に浮かんでお腹を見せるメリエル。従順なのか、反抗的なのか……その両方だな。
<肚子朝上漂在浴池里的梅利艾露。这到底是顺从，还是反抗呢……两者都有吧。
#

