*[文件:com16_06b.s]
*[场景标题,境界の手前,00000055]
*[场景日期,7月16日,00000056]
*[场景角色,黒羊藍,00000058]

[00000499,1,天城恵介]
>……申し訳ありません、藍さん。俺はまだ、覚悟が足りないみたいです
<…非常抱歉，蓝。现在的我，觉悟还不够
#

[00000518,2,黑羊蓝,v_ran2377]
>……分かりました。私は焦ってはいませんので、問題はありません
<……我明白了。我也没有着急，所以完全没有问题
#

[00000538,3,黑羊蓝,v_ran2378]
>先輩には、白き花の姫の執事という、とても大切な任務もあります。そちらを優先するとき、部活の優先度は二番目以降になるでしょう
<学长的话，还有作为白色蔷薇公主的执事，这样十分重要的任务在。那边要优先考虑那边的事的时候，社团活动的优先度只能排第二也是没有办法的吧
#

[00000556,4,天城恵介]
>それは……そうですね。執事の仕事は、疎かには出来ない
<那是……是这样呢。执事的工作，不能有丝毫的马虎
#

[00000575,5,黑羊蓝,v_ran2379]
>私の活動が、学園に害をなすものでないと確かめていただけただけで、今は十分だと思います
<光是能确认一下我的活动会不会对学校带来危害，我觉得就已经足够了
#

[00000595,6,黑羊蓝,v_ran2380]
>イージスのことは、私に任せてください。どうしても先輩の助力が必要になったら、その時は……
<神盾的事，就交给我吧。如果到了无论如何都需要学长帮助的情况的话，那个时候……
#

[00000614,7,天城恵介]
>ええ、いつでも連絡してください
<恩，不管什么时候都请联系我
#

[00000631,8,独白]
>藍さんの側にこれ以上踏み込まないということは、俺が占い研の部員として出来ることも、限られるということになる……いや、ほとんど無いのかもしれない。
<不再继续深入蓝那边的事情也就意味着，我做为占卜社的一员所能做到的事情也是有限的……不，或许可以说差不多就没有。
#

[00000648,9,独白]
>けれど藍さんの言うとおり、俺は占い研……藍さんとの部活を何よりも優先できない。それくらいの気持ちでなければ、『共振』の儀式は行えない。
<但是正如蓝所说的那样，我对占卜社……对和蓝一起的社团活动没办法放在第一位。没有相当的觉悟的话，『共鸣』的仪式也是无法举行的。
#

[00000667,10,黑羊蓝,v_ran2381]
>先輩はこれからも、この部活に籍を置いていてくれますか？
<学长今后，也还能继续待在这个社团里吗？
#

[00000686,11,天城恵介]
>……はい。時には、部活に参加させてください
<……嗯。偶尔，也请让我参加一下社团活动
#

[00000705,12,黑羊蓝,v_ran2382]
>共振を伴わずに出来るもの全てを手伝ってもらおうと思います。それが、これからの我が魔術研の活動です
<我想让你帮我一下不用共鸣就能做到的其他的所有魔法的研究。这个就是，今后我魔术研的活动
#这里无力～～～～（＞＿＜）～～～～　

[00000723,13,独白]
>藍さんはがっかりしたふうでもなく、さらなるやる気を見せている。良かった……彼女に失望されるかと、少し心配していた。
<蓝没有一点失望的样子，或者说更加的有干劲了。太好了……因为令她失望了的事情，稍微有点担心。
#

[00000743,14,黑羊蓝,v_ran2383]
>共振出来たら、魔術の素晴らしさを伝えてさしあげられたのですが……
<共鸣要是做到了的话，就能好好向你展现出魔法的美妙之处了……
#

[00000761,15,独白]
>しかし、どうやら未練はたっぷりのようだ。このまま活動に参加していたら、いずれまた、聞かれるのかもしれないな……共振の儀式を行うかどうかを。
<但是，怎么看都还是非常遗憾的样子。就这样继续参加社团活动的话，总会有一天，会再被问及的吧……是否要举行共鸣的仪式。
#

