*[文件:com16_04b.s]
*[场景标题,執事を貫く,00000055]
*[场景日期,7月16日,00000056]
*[场景角色,藤ヶ崎芽愛,00000058]

[00000497,1,天城恵介]
>俺は、ずっとお嬢様の執事であり続けます。それ以外のことは考えられません
<我决定了就这样和大小姐保持执事与主人的关系下去。除此以外的事情无法想象。
#

[00000515,2,天城恵介]
>頭が堅いと言われるかもしれませんが、それはもう、決めたことなんです
<也许会被说成是“不懂得变通的家伙”，但这已经是决定好了的事情。
#

[00000535,3,藤崎芽爱,v_mea2267]
>……そうですか。決意は堅いのですね
<……这样啊。真是坚定的决心呢。
#

[00000555,4,藤崎芽爱,v_mea2268]
>私はあの子の気持ちを考えると、幼なじみに戻ってあげたほうがいいと思っていました
<考虑到她的心境，觉得你和她还是回到青梅竹马的关系比较好。
#

[00000575,5,藤崎芽爱,v_mea2269]
>ですが……恵介がそう言うのなら。私からは、何も言ってはいけないとも思います
<但是……惠介这么说的话，我就说什么都不合适了呢。
#

[00000594,6,天城恵介]
>すみません。お気遣いは、本当に嬉しく思います
<抱歉。多谢你的关心，我真的很高兴。
#

[00000613,7,藤崎芽爱,v_mea2270]
>……けれどそうすると、私にも他人行儀ということですの？　ずっと、今のように
<……但是这样一来，对我也要当成外人了咯？一直像现在这样。
#

[00000632,8,天城恵介]
>もし俺が執事でなくても、先輩には敬語を使っていたと思います
<我觉得即使我不是管家，对会前辈用敬语的吧。
#

[00000651,9,藤崎芽爱,v_mea2271]
>そ、そうですの……？　小さな頃と、大きくなってからは、同じではいられないのですか？
<是，是这样的吗……？长大了之后，就不能和小时候一样了吗？
#

[00000670,10,天城恵介]
>子供の頃は、先輩と後輩っていう関係はなかったですが。同じ学園に入ると、そうもいきませんし
<虽然小时候没有前辈和后辈这样的关系。但就读于同一个学校的话，不这样可不行。
#

[00000689,11,藤崎芽爱,v_mea2272]
>あ、あら……そういう意味でしたのね。私はてっきり、望みが全くないものかと……
<啊，啊啦......原来是这个意思啊。我还以为，完全没有希望呢......
#

[00000708,12,天城恵介]
>えっ……せ、先輩。すみません、今何て……
<诶……前，前辈，抱歉，刚才说了什么……？
#

[00000728,13,藤崎芽爱,v_mea2273]
>……聞かれても答えられないこともありますわ
<……这世上也有问了也没法回答的事情哦
#

[00000746,14,独白]
>先輩は顔を赤くしてそっぽを向いてしまう。
<前辈红着脸扭头转了过去
#

[00000763,15,独白]
>聞き間違いじゃなかったら、まるで、先輩が俺のことを……そんなふうに聞こえたけど。
<如果没听错的话，好像听见了前辈对我……一样的话。
#

[00000782,16,藤崎芽爱,v_mea2274]
>あ、あまり深く考えないでくださいませ……私だって、うっかり失言をしたりもしますわ
<请，请不要多想……就算是我，也有一不小心失言的时候
#

[00000802,17,藤崎芽爱,v_mea2275]
>それより、昼食ですわ。恵介も支度を手伝ってください
<比起这个，先吃午饭吧，惠介也来帮忙准备一下。
#

[00000821,18,天城恵介]
>は、はい。かしこまりました
<是，是，遵命。
#

[00000838,19,独白]
>先輩の家のシェフが持ってくるという、昼食のワゴン。今日のメニューを確かめて、どのように給仕をするべきか見極める。
<前辈家里的厨师推来了放着午餐的手推车。我确认了一下今天的菜单，来决定应该怎么准备。
#

[00000857,20,天城恵介]
>……というか、準備まではしてくれないんですね。持ってくる人は
<……说回来，把食材推来的人不帮忙准备一下吗。
#

[00000876,21,藤崎芽爱,v_mea2276]
>自分は料理をするものという方ですから、給仕はしないのですわ。プロ意識が高いのです
<因为他们认为自己只是负责做饭的，所以并不会来帮忙准备。毕竟职业意识很高嘛。
#

[00000895,22,天城恵介]
>なるほど。先輩は、執事やお付きの従者はつけないんですか？
<原来是这样。前辈没有管家或者仆从之类的陪侍么。
#

[00000914,23,藤崎芽爱,v_mea2277]
>今のところはその予定はありませんわね。まだ学生ですから
<至今还没有这个打算呢，毕竟还是学生嘛。
#

[00000934,24,藤崎芽爱,v_mea2278]
>といっても、執事はつけないと思いますわ。男性で気を許せるのは、あなたくらいですし
<话是这么说，也没有想过请一个管家呢。我能够接受的男性也就只有你了吧。
#

[00000953,25,天城恵介]
>それは……何か、スカウトされてるみたいですね
<这可……总感觉高看了我啊。
#

[00000972,26,藤崎芽爱,v_mea2279]
>ふふっ……私は負け戦はしませんわ。ずっと琴耶の執事でいるという決意は聞きましたし
<哼哼……我是不会打必败之仗的。毕竟我也听过你想要一直当琴耶的执事下去的决心了嘛。
#

[00000992,27,藤崎芽爱,v_mea2280]
>こうやって時々、二人で話が出来るだけでも十分ですわ
<像这样可以是不是地单独聊聊天就足够了噢。
#

[00001010,28,独白]
>先輩は俺と一緒に食事の支度を手伝ってくれる。そうしている間、ずっと上機嫌に笑っていた。
<前辈和我一起为了午餐而准备，期间，前辈一直都很开心地笑着。
#

