*[文件:com15_05.s]
*[场景标题,暑假的预定,00000055]
*[场景日期,7月15日,00000056]
*[场景角色,雾雨优兔／仁奈森明澄,00000058]

[00000587,1,独白]
>夏休みも近いからか、放課後の教室では、クラスメイトたちが休みに入ってからのことを相談している。
<是因为暑假很近了吗，放学后的教室里，同学们都在讨论着假期里想要做的事情。
#

[00000606,2,独白]
>お嬢様は委員会があるとのことで教室を出ていき、姐御も副クラス委員という名目で付き添って行った。
<大小姐因为委员会的事情从教室里出去了，大姐头也以副班长的名义跟着去了。
#

[00000623,3,独白]
>俺も春からこのクラスに居れば、副クラス委員の座を姐御と争うことが出来たのにと思う。
<如果我也从春天开始就在这个班级里了的话，就能和大姐头争夺副班长的位置了。
#

[00000662,4,天城恵介]
>ん……？
<嗯……？
#

[00000679,5,独白]
>自分の席で考え事をしながらカバンに教科書を詰めていたら、いきなり目を塞がれた。
<正当我一边在自己座位上考虑着事情一边把教科书收拾进书包里的时候，突然眼睛被蒙住了。
#

[00000698,6,仁奈森明澄＠？？？,v_asu2009]
>問題です。私は誰でしょうか。回答は三秒以内、ちっちっちっちっちっちっ
<问题来了。我是谁呢。请三秒内回答，嗤嗤嗤嗤嗤嗤
#

[00000716,7,天城恵介]
>……この声は……アスミン？
<……这个声音是……阿明？
#

[00000735,8,仁奈森明澄＠？,v_asu2010]
>ら、らめぇ！　その呼び方はらめぇぇ！
<不，不行！　不要那样子叫我！
#

[00000806,9,独白]
>仁奈森さんはパッと手を離し、おさげを振り乱して動揺している。それを見て、霧雨さんがやってきた。
<仁奈森突然就放开了手，摇摆着双马尾并动摇着。雾雨看到了之后，径直走了过来。
#

[00000825,10,雾雨优兔,v_yuu2056]
>天城くん、鼻の下がのびてる。あすみに触られたから？
<天城君，一副色眯眯的样子。因为被明澄摸了？
#

[00000845,11,天城恵介]
>いや、俺は特に何も感じてませんが……
<不，我并没有感觉到什么……
#

[00000865,12,仁奈森明澄,v_asu2011]
>ひどい！　ちょっといたずら心を出して惑わそうと思ったのに！　くやしいです！
<好过分！　明明想着恶作剧想让你困扰一下的说！　好不甘心！
#

[00000886,13,雾雨优兔,v_yuu2057]
>……ほんとにのびてない？　ちょっと嬉しそうに見えた
<……真的没有色眯眯的吗？　看上去稍微有点高兴的样子
#

[00000906,14,仁奈森明澄,v_asu2012]
>ううん、優兎ちゃん、この人こんなことでは動じないよ。優兎ちゃんの武器を使わないとだめだよ
<不对噢优兔酱，这个人不会为了这样的小事就动摇噢。不使用优兔的武器是不行的噢
#

[00000925,15,天城恵介]
>な、何を言ってるんですか……霧雨さんが、仁奈森さんみたいなことをするわけがないじゃないですか
<在，在说什么啊……雾雨的话，才不会做仁奈森做的那样的事情
#

[00000944,16,仁奈森明澄,v_asu2013]
>うぅっ、どうせ私はおしとやかじゃありませんよ。でも優兎ちゃんだって、本気出すとすごいんだから
<呜呜，反正我不是那样的大家闺秀。不过优兔酱的话，要是拿出真本事出来的话也是很厉害的
#

[00000964,17,雾雨优兔,v_yuu2058]
>……私があすみみたいにしたら、どうなるの？
<……我要是像明澄那样做了的话，会怎么样？
#

[00000984,18,天城恵介]
>霧雨さんの手は、ひんやりしていそうですね。目の疲れが取れそうです
<雾雨的手的话，看起来冰凉冰凉的呢。马上就能治愈眼睛的疲劳的吧
#

[00001003,19,仁奈森明澄,v_asu2014]
>私の親友をアイマスク代わりに使わないで。使うなら私にして！
<不要把我的挚友当成眼罩要用啊。要用的话用我吧！
#

[00001024,20,雾雨优兔,v_yuu2059]
>……つっこみが思いつかないから、しばらく時間が欲しい
<……有点想不出要怎么吐槽，稍微给我点时间
#

[00001044,21,仁奈森明澄,v_asu2015]
>使うなんてあまちゃんのエッチ！
<使用什么的，天城君真Ｈ！
#

[00001062,22,独白]
>それが言いたいだけじゃないかと思ったけれど、俺はツッコミを我慢した。仁奈森さんを沈黙させるには、彼女の天然を封じていくしかない。
<我觉得她只是想这么说一下罢了，所以努力忍住没有吐槽。要让仁奈森闭嘴的话，就只能封印住仁奈森的天然属性。
#

[00001081,23,仁奈森明澄,v_asu2016]
>む、無視はやめて、大人しくするから……っ、私に冷たくしないで、もっと優しくしてよ！
<不，不要无视我啊，我会老实一点的……不要对我这么冷淡啊，更加温柔的对我啊！
#

[00001101,24,雾雨优兔,v_yuu2060]
>ドラマに出演する練習はしなくていい。十分演技力があるから
<你已经不需要再练习电视剧的演技了。你已经非常厉害了
#

[00001122,25,仁奈森明澄,v_asu2017]
>えっ、そ、そう？　優兎ちゃんに褒められるのひさしぶり……はぅ～、もう私溶けそう
<诶，是，是么？　已经好久没有得到优兔酱的表扬了……哈～我已经快要融化了
#

[00001140,26,独白]
>ジェットコースターみたいなテンションだな……本当に。そして霧雨さんは付き合いが長いだけあって、やはり仁奈森さんへの対応が手馴れていた。
<简直就像是坐过山车时的心情一样啊……真的。然后不愧和雾雨交往了那么长时间，果然对付仁奈森也已经习惯了。
#

[00001220,27,独白]
>夏休み前で委員会が長引いているので、俺は霧雨さんの生活が改善したかを確認しにやってきた。
<暑假前的委员会时间延长了，我为了确认雾雨的生活是否有改善，而来到了这里
#

[00001294,28,独白]
>部屋は綺麗に片付いていて、非の打ち所がない。もはや霧雨さんは引きこもりを完全に卒業し、立派に一人暮らしが板についていた。
<房间漂亮得收拾干净了，完全没有可以挑刺得地方。雾雨已经完全得从家里蹲毕业了，出色得过着独居生活。
#

[00001312,29,天城恵介]
>俺が教えられることは、もうなくなりそうですね
<我能够教你的东西，已经没有了呢
#

[00001329,30,独白]
>少し寂しく思うのは、俺は人の世話を焼くことが好きだからだ。もちろん、必要がなくなれば、それはお節介と言われるともわかっている。
<稍微觉得有一点点的寂寞，那只是因为我喜欢照顾别人而已。当然，要是已经没有必要的话，我也知道那会被说成多管闲事。
#

[00001348,31,仁奈森明澄,v_asu2018]
>優兎ちゃん、今年は実家に帰るの？
<优兔酱，今年回老家吗？
#

[00001369,32,雾雨优兔,v_yuu2061]
>お盆だけ帰るつもり
<只打算盂兰盆节的时候回去
#

