*[文件:com16_03a.s]
*[场景标题,祥和的午餐风景,00000055]
*[场景日期,7月16日,00000056]
*[场景角色,此花宫琴耶／雾雨优兔／芙洛莲希亚／仁奈森明澄,00000058]

[00000467,1,独白]
>今日の昼はお嬢様と姐御、そして霧雨さんと仁奈森さんも一緒に昼食を取ることになった。
<今天的中午，大小姐，大姐头，然后还有雾雨同学和仁奈森同学也一起来吃了中午饭。
#

[00000486,2,仁奈森明澄,v_asu2033]
>ここで優兎ちゃんは、上から落っこちて、あまちゃんに命を助けられたんだよね
<小优兔是在这里，从上面掉下来，然后被小天救了一命的啊。
#

[00000509,3,雾雨优兔,v_yuu2111]
>……今思い出すと、かなり奇跡的。ここの屋根はけっこう高いから
<……现在回想起来，真是奇迹啊。毕竟这里的屋顶挺高的。
#

[00000529,4,芙洛莲希亚,v_fro2054]
>その頑丈さが、私の中で一目置く理由になったことは言うまでもありません
<无需多言，在我心里，这结实的身体就是我输他一筹的原因。
#

[00000548,5,此花宫琴耶,v_kty2128]
>恵くんは身体を鍛えているから大丈夫なんでしょうか……普通は大変なことになりますよね
<惠大概是因为平时一直在锻炼所以没问题吧……普通人的话就糟糕了呢。
#

[00000568,6,仁奈森明澄,v_asu2034]
>も、もしや……プリンセス、その口ぶりは。あまちゃんの服の下に隠されたものを見ちゃったの？
<……公主，听你这语气。难，难道说！小天衣服下隐藏的东西你已经见过了？
#

[00000587,7,天城恵介]
>俺の肉体美は、制服くらいじゃ隠しきれないですがね……って、乗せないでください
<毕竟区区制服无法隐藏我的肉体美呢……不对，请不要让我接话头啊。
#

[00000608,8,芙洛莲希亚,v_fro2055]
>総合的に見て、９３点といったところでしょうか。もう少し僧帽筋が欲しいところです
<综合来看的话，可以打９３分吧，斜方肌再锻炼下就更好了。
#

[00000629,9,雾雨优兔,v_yuu2112]
>……というか、水着のときに見てる
<……说回来，穿泳衣的时候看到过。
#

[00000649,10,仁奈森明澄,v_asu2035]
>ああっ、優兎ちゃん待って、それ私気付きたくなかった。私がみんなとプール行けてないとか、そんなことあるわけないもん
<啊啊！小优兔等等！我不想注意到啊！我没和大家一起去游泳之类的，怎么可能呢！
#

[00000671,11,此花宫琴耶,v_kty2129]
>そ、そうですね。仁奈森さんも一緒にいて、ビーチバレーをしたりしましたね
<是，是呢。仁奈森同学也一起去了，还一起玩沙滩排球了呢。
#

[00000692,12,仁奈森明澄,v_asu2036]
>うぅっ……プリンセスの優しさが目にしみる。優しく抱きしめてもらってもいい？
<呜呜……公主的温柔真是让我流泪啊……温柔地抱抱我可以么……
#

[00000713,13,芙洛莲希亚,v_fro2056]
>私の大事なお嬢様によこしまな目的で近付く雌猫には、お仕置きが必要ですね
<看来对于心怀不轨地接近我重要的大小姐的母猫，有教训一下的必要啊。
#

[00000734,14,雾雨优兔,v_yuu2113]
>……大丈夫、あすみはときどき百合みたいだけど、そうじゃないから
<……没关系，虽然明澄时不时会做些百合倾向，但不是认真的啦。
#

[00000755,15,仁奈森明澄,v_asu2037]
>私って仲良くなった女の子にべたべたしたいタイプなんだよね。優兎ちゃんの胸は、半分くらい私が大きくしたと思う
<我啊，是想和关系好的女孩子粘在一起的类型哦。小优兔的胸啊，有一半是我揉大的吧。
#

[00000774,16,天城恵介]
>そ、そんなに触ってるんですか。それは何とも……
<这……这么频繁地摸吗。那可真是……
#

[00000796,17,此花宫琴耶,v_kty2130]
>……私も大きくしてもらったほうがいいでしょうか？　フローラにお願いして
<……我是不是也去尝试揉大呢？让芙洛拉来帮我
#

[00000816,18,芙洛莲希亚,v_fro2057]
>お、お嬢様……お気持ちはとても嬉しいのですが、幸福中枢が麻痺して卒倒してしまいますので……
<大，大小姐……虽然您的这份心意我非常感动，但是我会因为幸福中枢麻痹而晕倒的，所以……
#

[00000837,19,仁奈森明澄,v_asu2038]
>メイドさんとお嬢様の方がゆりゆりっぽいよね。あまちゃん、注意してあげて
<女仆小姐和大小姐之间有点百合味道呢。小天，看着点噢。
#

[00000856,20,天城恵介]
>いけませんよ、姐御
<这可不行噢，大姐头
#

[00000893,21,天城恵介]
>いえ、いけなくもないと思います
<不……仔细想想倒也不是不行
#

[00000913,22,雾雨优兔,v_yuu2114]
>……天城くんが弱腰
<……天城同学真是懦弱
#

[00000934,23,仁奈森明澄,v_asu2039]
>そうだよ、もっとオラオラって感じで、フロレンシアさんを圧倒してキュンとさせなきゃ
<是啊，不再表现得强势一点，猛得推倒芙洛莲希亚，让她感觉到小鹿乱跳可不行啊！
#

[00000955,24,芙洛莲希亚,v_fro2058]
>こんなに強気な男……初めて……と、恵介が私に言わせられるとでも？
<你觉得惠介是那种能让我说出：「这么强硬的男人……第一次遇到……」的男人？
#

[00000975,25,此花宫琴耶,v_kty2131]
>……強気な恵くんも見てみたいです。想像したら、ちょっといいかなと思いました
<……也想看看强硬的惠呢。稍微想象一下，觉得蛮不错的呢。
#

[00000997,26,仁奈森明澄,v_asu2040]
>わー……あまちゃんって大変なんだ、って今思った。相当な誘い受けですよこれは
<哇……小天也挺辛苦的呢。等等，仔细想想这不是相当的诱受么
#

[00001017,27,雾雨优兔,v_yuu2115]
>そういう用語は、琴耶にも、天城くんにもわからないと思う
<这种用语我觉得无论是琴耶还是天城同学都是不明白的
#

[00001038,28,芙洛莲希亚,v_fro2059]
>私にはわかります。お嬢様は……そうですね、最高級の誘い受けです
<我懂。大小姐就是……嗯……最高级的诱受
#

[00001058,29,此花宫琴耶,v_kty2132]
>褒められているのかどうか分かりませんけれど……フローラ、あとでお話しましょうか
<虽然不知道是不是在夸我……芙洛拉，待会单独谈谈。
#

[00001082,30,芙洛莲希亚,v_fro2060]
>恵介、覚えておきなさい。忠誠とはときに、狂おしく甘い苦痛を伴うものなのです
<惠介，谨记。忠诚这种东西，有是会伴随着狂乱的甘甜的苦痛的啊
#

[00001103,31,天城恵介]
>絶対そんなことにはならないと思いますが。それより、食事が進んでませんよ
<虽然我觉得我绝对不会变成那样的。比起这个，饭还没吃完噢。
#

[00001123,32,雾雨优兔,v_yuu2116]
>天城くん、すごく冷静……琴耶の迫力、すごいのに
<天城同学，好冷静……明明琴耶刚才那么有魄力……
#

[00001142,33,此花宫琴耶,v_kty2133]
>い、いえ……たまにはお仕えする方々をひきしめるようにと、お母さまに言われていただけです
<不，不是……「偶尔要管教一下手下的人」母亲曾经这么对我说过而已。
#

[00001162,34,此花宫琴耶,v_kty2134]
>心配しなくても、私はフローラのことが大好きですし、本気で怒ったりしません
<不用担心，我最喜欢芙洛拉了，也没有真的在生气。
#

[00001184,35,芙洛莲希亚,v_fro2061]
>お嬢様……あぁ、何とお優しい御心……
<大小姐……何等的温柔……
#

[00001204,36,仁奈森明澄,v_asu2041]
>いいはなしだなー、ってこういう時に言うんだよね。うん、別に涙はでないけどね
<「真是一场好戏」这句话说的就是这个吧。嗯嗯，虽然并没什么催泪的地方。
#

[00001224,37,雾雨优兔,v_yuu2117]
>……あすみははっきり言いすぎ
<……明澄说的太露骨了
#

[00001242,38,独白]
>お嬢様と姐御の周りの空気がキラキラしている。俺は執事として羨望を覚えつつ、食後の紅茶の準備を始めた。
<大小姐和大姐头周围的气氛仿佛在闪闪发光。身为管家的我一边感觉到羡慕，一边开始准备起了饭后的红茶。
#

