*[文件:com14_07.s]
*[场景标题,在校门等待的王子,00000055]
*[场景日期,7月14日,00000056]
*[场景角色,此花宫琴耶／雾雨优兔／芙洛莲希亚／藤崎顺／川村龙太／白鸟迅／女性／其他,00000058]

[00000498,1,独白]
>午後の授業をつつがなく乗り切り、帰りのホームルーム。大戸島先生が、みんなの疲れた顔を見て、一日の労をねぎらう。
<下午的课程平安无事地结束了，我们迎来了放学前的班会。大户岛老师看着大家疲惫的表情慰劳道。
#

[00000517,2,大户岛老师,v_y102001]
>今週で一学期も終わりとはいえ、一日一日、消化試合と思わずに、頑張っていきましょうね
<虽然这周就是这学期的最后了，不过不要因为考完了就掉以轻心，继续加油吧
#

[00000537,3,大户岛老师,v_y102002]
>そういえば、藤ヶ崎君。野球部、次は準決勝ですってね。おめでとう、先生も自分のことのように嬉しいわ
<对了，藤崎君。棒球部下一场就是准决赛了吧。恭喜你，老师也由衷地感到高兴
#

[00000557,4,藤崎顺,v_jun2026]
>あ、あざっす……そんな、ハンカチで目頭を抑えるほどのことでもないんで。まだこれからっすよ
<谢，谢了……那个，也不是那么可喜可贺的事啦。现在才是开始
#

[00000577,5,佐藤,v_x082001]
>いやいや、マジでスゲーよ。順って去年、そんなに凄かったんだっけ？
<不会的，真的很厉害哦。顺你去年，有这么厉害吗？
#

[00000596,6,田中,v_x092001]
>今年からエースに抜擢されてるからな。冬の間に、フジは投げる機械に進化したんだろう
<今年被提拔为主投手了呢。在冬天那段时间，阿藤简直进化成了投球机器了吧
#フジ　该译成什么

[00000613,7,独白]
>去年か……そういえばそうだな。去年の成績は振るわなかった、順が投げていたらそうはならない気もする。
<去年吗……这么一说也是呢。去年的成绩并不是很理想，如果是让现在的顺来投的话就不会这样了吧。
#这句不确定

[00000631,8,独白]
>皆の言うとおり、冬の間に成長したのか。それとも投手として本格的に投げ始めたのが、今の代からなのか。
<正如大家所说，在冬天这段时间成长起来了吗，还是说开始认真对待投手这个位置了。
#同上　这意思有点迷啊。。。

[00000650,9,志摩野,v_y112001]
>フジ君、私たちも応援いこっか？　準決勝っていうとそろそろだよねぇ
<阿藤，我们也来应援吧？　准决赛的话就快要开始了
#

[00000669,10,竹井,v_y122001]
>あー、そっかそっか。今って応援結構まばらでしょ？　野球部の父兄の方々とか、うちのＯＢの野球ファンの人だけだもんね
<啊—，是啊是啊。现在的应援还挺少的吧？　棒球部的保护者，还有毕业生里的棒球粉，现在又有这些人呢
#

[00000689,11,藤崎顺,v_jun2027]
>あー、まあ優勝常連校でもない限りはそんなもんだ。スタンドがあちーしな
<啊—，　不是常胜院校所以也就这样了呢。观众席比较冷清啊
#

[00000709,12,大户岛老师,v_y102003]
>分かりました、先生から吹奏楽の顧問の先生にお願いしておきます
<明白了，老师我去拜托一下吹奏部的顾问老师吧
#

[00000729,13,藤崎顺,v_jun2028]
>うぉっ……ほんとっすか！　憧れのブラバン応援団が、ついに俺らの存在を認めてくれんすか！？
<呜哦……真的吗！　一直憧憬的乐队应援团，我们的存在终于被认同了吗！？
#

[00000749,14,大户岛老师,v_y102004]
>何言ってるの、もう銅メダル以上は確定でしょう？　こんな快挙、学園を上げて応援するべきでしょう
<你在说什么呢，已经确定了铜牌以上不是吗？　这么令人振奋的事，学园理应展开应援不是吗
#

[00000767,15,独白]
>ということは、３位決定戦で勝っても負けても、銅メダルがもらえる方式のようだ。
<这样看来的话，第三名决定战不管是赢了还是输了，都可以拿到铜牌了啊。
#

[00000784,16,独白]
>いや、順ならこのまま勝ち続けてくれる。そう信じてこそ友人というものだ。
<不，顺的话一定会赢下去的。坚信着这点正是好友应该做的。
#

[00000803,17,大户岛老师,v_y102005]
>ああ……よみがえる青春の日々。ピッチャーの若田部君に届かぬ思いを伝えようとして、第四ボタンを引きちぎった卒業式を思い出すわ
<啊啊……复苏的青春。让我想起了为了向身为投手的若田部君传达那无法抵达的思念扯下了第四枚纽扣的毕业典礼
#

[00000823,18,藤崎顺,v_jun2029]
>先生、意外と……いや、予想通りに肉食系だったんスね……
<老师，意外的……不，预料之中的是肉食系啊……
#

[00000843,19,志摩野,v_y112002]
>うちの学園だとブレザーだから、袖のボタンかな。それともネクタイ？
<我们学园的制服是夹克型的，难道是指袖子上的纽扣吗。还是说指领带？
#

[00000863,20,竹井,v_y122002]
>別れ際にネクタイもらってもめっちゃ寂しくない？　ボタンでいいっしょ
<离别的时候收到领带的话岂不太寂寞了？　纽扣就可以了
#

[00000880,21,独白]
>女子には関心のある話題だったようで、みんながそわそわしている。隣のお嬢様を見ると、俺の手首を見つめていた。
<看来是比较引起女生共鸣的话题，大家的兴趣都高涨起来了。我看到旁边的大小姐正盯着我的手腕。
#

[00000897,22,独白]
>つまり長袖のブレザーを着ると、袖のボタンが来る部分……そ、そういうことか……。
<就是说穿着长袖的夹克的话，袖子上有纽扣的部分……是，是这么一回事么……。
#

[00000916,23,此花宫琴耶,v_kty2110]
>（私も恵くんのボタンが欲しいです。余っていたらでいいので、くださいね）
<（我也想要惠君的纽扣。就算是多余出来的也没关系哦）
#

[00000936,24,天城恵介]
>（は、はい。俺のボタンで良ければ……）
<（好，好的。如果我的就可以的话……）
#

[00000953,25,独白]
>同じ家で、主人と従者でボタンを贈るというのも恥ずかしいものがある。しかし、お嬢様がご所望なら、是非もないことだ。
<在同一个家族中，主人与从者互赠纽扣什么的还是有点害羞的。不过，大小姐所期望的话，我也义不容辞。
#

[00000971,26,独白]
>是非もないってこういう用法で合ってるんだろうか……と思いつつ、ホームルームはお開きとなる。
<义不容辞这种说法合适吗……一边想着这种事，班会也结束了。
#

[00000990,27,藤崎顺,v_jun2030]
>恵介。今日の放課後の練習、良かったら来てくんねえか
<惠介。今天放学后的练习，可以的话要不要来
#

[00001010,28,天城恵介]
>分かりました。次の試合に備えないといけませんしね
<我知道了。要准备下次的比赛了吧
#

[00001029,29,雾雨优兔,v_yuu2048]
>……もう、野球部の部員みたい。試合はしてないけど
<……感觉，就好像棒球部的部员一样。虽然没有参加比赛
#

[00001051,30,藤崎顺,v_jun2031]
>出てもいいくらいのやつだよ、こいつは。正直言って、才能の塊だ
<就算出场也完全没问题的，这家伙。说实话，真是饱含才能的玉石
#

[00001070,31,天城恵介]
>じゅ、順……それは大げさに言い過ぎですよ
<顺，顺……那个太夸张了
#

[00001089,32,此花宫琴耶,v_kty2111]
>恵くん、頑張ってくださいね。私も陰ながら応援しています
<惠介，加油哦。我也会在背后声援的
#

[00001109,33,芙洛莲希亚,v_fro2025]
>恵介がいると、練習の見学者が増える……というのは、調子に乗るので伏せておきましょう
<有惠介在，练习的观众也会增加的……这样一来就会得意忘形我还是埋伏起来吧
#

[00001130,34,藤崎顺,v_jun2032]
>ああ、そいつは否めねえな。美味しいとこどりって、蔵元さんも日々不満を白球にぶつけてんよ
<啊啊，那一点无法否定呢。说是抢占功劳什么的，藏元也总是发泄在球上呢
#

[00001148,35,独白]
>その野球に対する真摯さが表向きの態度に出たら、彼は望む通りにモテていただろう……と思うが。今のままでこそ蔵元先輩だ。
<把那份对棒球的真挚明确地在态度中表现出来的话，他也会如愿以偿地受欢迎的吧……我虽然这么觉得。不过保持现在的样子才正是藏元前辈。
#

[00001227,36,独白]
>打席に立ち、順の投げる６０％程度の球を打ち返す。８０％以上からが、『肩を消耗する』球だ。
<站在打席上，把顺投出的６０％程度的球击了回去。如果是８０％以上的投球，就会到『对肩膀产生损耗』的程度了。
#

[00001246,37,藤崎顺,v_jun2033]
>……ふっ！
<……呼！
#

[00001315,38,平井,v_x232001]
>セカン！
<二垒！
#

[00001336,39,蜂谷,v_x202001]
>あら……よっと！
<啊……嘿咻！
#

[00001359,40,独白]
>ショートとセカンドがかち合わないように、平井さんが打球の微妙な方向を判断して指示を出す。蜂谷君はすぐにファーストに投げ、ゲッツーの完成だ。
<为防止游击手和二垒撞在一起，平井根据击球的微妙的方向做出了指示。蜂谷君马上将球投向了一垒，双杀出局。
#

[00001377,41,独白]
>強打者の龍太を中心にして総合的な打力は低くないが、大量点を取れるチャンスはそうない。この守備の堅さが、今年の盟青の強さの理由だった。
<以负责长打的龙太为中心，综合的击球能力并不算弱，不过能取得大量分数的机会也并不多。这边严整的守备，才是今年盟青所强大的理由。
#

[00001396,42,蜂谷,v_x202002]
>もうちょいキツイの打ってきていいぜ。試合の後でも、俺は大して疲れねえから
<再打的狠一点也没问题的哦。就算是比赛之后，我也没有那么疲劳
#

[00001416,43,三輪,v_x192001]
>自分も大丈夫ッス、どんどん打ってきてもらって……
<这边也没问题，放马过来吧……
#

[00001438,44,平井,v_x232002]
>三輪くんはまだ身体が出来てないから、蜂谷君に助けてもらうといい。試合の時はお互い様だけどね
<三轮君身体还没有恢复好，让蜂谷君帮帮你好了。虽然比赛的时候是对手啦
#

[00001458,45,三輪,v_x192002]
>は、はい……でも大丈夫ッス。動いとかないと、自分、本番に弱いッスから
<是，是……不过没关系的。不多锻炼一下，我确实还很弱
#

[00001478,46,蔵元,v_x242001]
>そういう時は、夜でもイメトレしとくんだよ。スタンドのあの子にアピール出来る、華麗な守備をな
<这种时候，晚上也要做做假想训练啊。为了给观众席上的那孩子展现出来的，华丽的守备
#

[00001498,47,今福,v_x222002]
>それで上手くなるの、先輩だけですよ……ホントにチャラい
<这只有前辈才能做到啊……说得轻巧
#

[00001518,48,幸村,v_x212001]
>ははは……まあ俺たち、ここまで勝ちあがったことないからな。正直、ケガしないのが一番だ
<哈哈哈……嘛，我们能进击到这个地步还是第一次呢。说实话，不要受伤才是最重要的
#

[00001538,49,川村龙太,v_ryu2002]
>そうなんだよなぁ……
<也是啊……
#

[00001556,50,独白]
>龍太は言って、左膝をさする。それが意味するものが分かって、俺は一旦打席を外した。
<龙太说着，揉了一下左膝。我明白了其中的意思，暂时先从打席上撤了下来。
#

[00001575,51,川村龙太,v_ryu2003]
>ああ、気にすることねえよ。ブロックしてりゃ、こういうケガはつきもんだし
<啊啊，没什么好在意的。格挡别人的时候，这种伤很正常的了
#

[00001595,52,川村龙太,v_ryu2004]
>最近は、そういう巧さも必要だって分かってきたけどな。全力でプレーしてケガしねー、それが一番ムズイんだわ
<不过最近也开始明白了技巧的重要性。使出全力的话就容易受伤呢，这确实也很难办
#

[00001613,53,天城恵介]
>……他の選手も、ケガを？
<……其他的选手，也有伤吗？
#

[00001632,54,川村龙太,v_ryu2005]
>今んとこは問題ねえけど、中田はパワーがありすぎるからな。[rb,手首,リスト]にちょい不安がある
<现阶段还没什么问题，不过中田有点力量过剩了啊。手腕稍微有些不安
#

[00001652,55,川村龙太,v_ryu2006]
>バンテージ巻いてっから、守備がちょっとな。それも恵介のおかげで、わりとイケるようになってきたよ
<缠上绷带之后，防守还是有点那什么啊。不过托惠介的功劳，还是有的看的
#

[00001670,56,独白]
>そうだったのか……俺は何も知らず、中田くんにも他のポジションと同じだけ打ってしまった。
<这样啊……我还什么都不知道，中田在别的位置也能应付自如了。
#

[00001689,57,川村龙太,v_ryu2007]
>ああ、いいんだ。ケガにビビって回数やらねえと、本番で落とす。それを仕方ねえって思ってるうちは勝てねえし
<啊啊，没问题的。总是害怕着受伤小心翼翼地，正式上场就容易掉链子。光想着这也没办法是赢不了的
#

[00001708,58,天城恵介]
>そういうことなら。あと２０球、お願いしていいですか？
<既然你这么说了。还有２０球，可以拜托你吗？
#

[00001727,59,川村龙太,v_ryu2008]
>りょーかい。順ー、あと２０球いける？
<了解。顺，还有２０球打的来吗？
#

[00001747,60,藤崎顺,v_jun2034]
>あー、あったまってきたから、１１球目から力入れてくわ
<啊—，身子渐渐热起来了，从第１１球就要加力了
#

[00001766,61,独白]
>マネージャーの里川さんが球数をつけ、守備位置の成績も記録している。監督の剣崎先生は、もはや言うことがないようだった。
<经纪人的里川纪录着球数与防守位置的成绩。不如说作为监督的剑崎老师已经没什么可说的了。
#

[00001783,62,独白]
>……というわけではなく、スマートフォンに移した次の対戦校の試合動画を見ている。その目は真剣そのものだった。
<……也并不是这样，老师正在用手机看下一场对战院校的比赛录像。看起来表情很认真。
#

[00001802,63,川村龙太,v_ryu2009]
>今日はストレートしか投げさせねえけど、抑えてくぞ。内角も２、３球攻めさせて
<今天虽然只投了直球，要全接下来哦。也有２，３个球打到内角了
#

[00001822,64,天城恵介]
>遠慮無くどうぞ。俺は内角も捌きますから、練習になるか分かりませんが
<不用客气来吧。内角我也可以处理，虽然不知道对练习有没有帮助
#

[00001841,65,川村龙太,v_ryu2010]
>ははは、そりゃいいや。ま、打ちづらかったらそう言ってくれ。恵介が打ちにくいなら、他の打者はほとんど打てねえから
<哈哈哈，那也行呢。嘛，要是很难打的话就说啊。对惠介来说很难打的话，其他的打手就基本打不到了
#

[00001859,66,独白]
>龍太が話を終えて、順にサインを出す。俺はそのフォームに合わせてリズムを取り、バットを振るタイミングを測った。
<龙太说完，对顺发了个信号。我也摆好架势调整好节奏，测算着挥动球棒的时机。
#

[00002041,67,独白]
>練習が終わると、控えの下級生も混じってグラウンドの清掃が始まる。
<练习结束后，包括预备队员的下级生在内，场地的清扫开始了。
#

[00002061,68,藤崎顺,v_jun2035]
>恵介、俺もやってから行くから、外でちょっと待っててくんね？
<惠介，我也要去帮下忙，在外面稍微等一下啊？
#

[00002081,69,川村龙太,v_ryu2011]
>せっかくだからラーメン食ってこーぜ。作るの俺だけど
<机会难得要不要去吃碗拉面。虽然是我做的
#

[00002102,70,川村龙太,v_ryu2012]
>他にも来たいやついたら挙手してー、って全員かよ
<还有谁想去的举一下手呃—全员啊
#

[00002120,71,独白]
>龍太が呼びかけると、部員全員が挙手する。龍神軒のラーメンの味は彼らも魅了しているようだ。
<听到龙太的提议部员全部举起了手。看来龙神轩拉面的魅力他们也都了解到了啊。
#

[00002198,72,独白]
>一足先に外に出させてもらう。俺は部員じゃないので、トンボ掛けはさせられないとのことだ。
<我先一步出来了。因为我并不是部员，所以不需要参与沙地的整备。
#

[00002215,73,独白]
>しかし、それはそれで暇を持て余すな……と思っていると。どこからか、視線を感じる。
<不过，这也确实有点闲了……这么想的时候，感到了哪里传过来的视线。
#

[00002234,74,白鸟迅＠别校的男生,v_jin2001]
>やあ。そこのキミ、ちょっといい？
<呀。那里的那位，有时间吗？
#

[00002252,75,天城恵介]
>ん……？　俺ですか？
<嗯……？　我吗？
#

[00002287,76,独白]
>校門を通ることは出来ないということらしいので、俺は自分から外に出た。
<他好像是不能通过校门，于是我亲自出来了。
#

[00002306,77,白鸟迅＠别校的男生,v_jin2002]
>エースの藤ヶ崎君を見に来たんだけど、意外だな。君のことも気になった
<本来是为了来看主投手的藤崎君的，很意外呢。对你也有些兴趣了
#

[00002324,78,天城恵介]
>……ああ、他の学校の野球部の方ですか？
<……啊啊，是外校棒球部的人吗？
#

[00002343,79,白鸟迅＠别校的男生,v_jin2003]
>察しがいいね。さすが、藤ヶ崎くんの球を打てるだけはある。只者じゃないようだね
<眼力很好啊。不愧是能打到藤崎君的球的人。看来不是等闲之辈
#

[00002363,80,白鸟迅＠别校的男生,v_jin2004]
>俺の名前は[rb,白鳥迅,しらとりじん]。会栄学園で野球をやらせてもらっている
<我叫做白鸟迅。来自会荣学园棒球部
#

[00002383,81,白鸟迅,v_jin2005]
>順調に行けば、決勝で盟青と当たる。つまり、敵同士というわけだね
<顺利的话，我们将于决战与盟青相遇。也就是所谓的对手了
#

[00002401,82,天城恵介]
>いいんですか？　素性を明かしたら、敵情視察に来たと伝えているようなものですが
<这样好吗？　这么光明正大地表明来由，告诉我们是来探查敌情的
#

[00002420,83,白鸟迅,v_jin2006]
>去年の新人戦で藤ヶ崎君を見てから、俺は個人的に関心があってね。今の大会も、出来る限りは全て見ている
<在去年的新人战上看到藤崎君后，我个人对他产生了很大的兴趣。此次大会上，也尽可能地一直在关注他
#

[00002439,84,白鸟迅,v_jin2007]
>順調に行けばと言ったが、今年は確実に、藤ヶ崎君と対戦することになると思ってる。それで、どんな練習をしているのか、見てみたくなったんだ
<刚才说如果顺利的话，不过我认为今年确实能与藤崎君一决高下。所以，想来看看他究竟在做什么样的练习
#

[00002457,85,天城恵介]
>それは……どちらにしても、偵察なのでは？
<那个……不管怎么看，也是侦查吧？
#

[00002476,86,白鸟迅,v_jin2008]
>アハハ……まあそうなるね。藤ヶ崎君とは話してみたいが、顔を見られるのは都合が悪そうだ
<啊哈哈……嘛也是呢。虽然想和藤崎君说说话，不过见面也比较不妙吧
#

[00002496,87,白鸟迅,v_jin2009]
>それで、キミは野球部の秘密兵器ってやつなのかい？
<那么，你是棒球部的秘密武器吗？
#

[00002516,88,白鸟迅,v_jin2010]
>川村君もかなりの強打者だけど、君は彼と同じか、それ以上の打撃センスを持っている。素人とは思えないな
<川村君也是很厉害的长打，不过你别说是和他一样，甚至击打的感性更胜一筹。非同一般呐
#

[00002535,89,天城恵介]
>昔、野球をやっていたというだけです。俺は部員ではないですよ
<只是因为过去打过棒球而已。我并不是部员
#

[00002554,90,白鸟迅,v_jin2011]
>ブランクがあって、あれほどの打撃が出来るのか……それは大した才能だ
<空闲了一段时间，还能完成如此程度的击球……真的是非常强的才能
#

[00002574,91,白鸟迅,v_jin2012]
>実は俺も、野球から離れていた時期があってね
<其实，我也有一段时期离开过棒球
#

[00002594,92,白鸟迅,v_jin2013]
>けれど君と同様、数年くらいで勘が鈍ることはなかった。今の学園に入ってからは、毎日楽しめているよ
<不过同你一样，经过了数年感觉却没有钝化。步入现在的学园后，每天都很快乐哦
#

[00002612,93,独白]
>俺のことを只者じゃないと言ったが……白鳥迅。その名前が今、ひとつの記憶に結びついた。
<说我并不平凡，他自己也一样吗……白鸟迅。这个名字突然与我记忆的某处相连了。
#

[00002630,94,独白]
>龍太が言っていた、他校の強打者。彼が、対戦する可能性のある順に関心を持つというのは、それほど不自然なことじゃない。
<龙太所说的，其他学园的长打手。他对将会有可能交手的顺抱有兴趣，也并不是什么不自然的事情。
#

[00002648,95,天城恵介]
>……白鳥迅。あなたが、『王子』と言われている選手ですか
<……白鸟迅。你是那位被称为『王子』的选手吗
#

[00002667,96,白鸟迅,v_jin2014]
>王子なんて言葉は、似つかわしくはないけどね。毎日泥まみれで、球を追いかけてるだけさ
<王子这种词，也不怎么适合呢。只不过是每天追着球跑，弄得满身是泥
#

[00002687,97,白鸟迅,v_jin2015]
>しかし、プロになった時、なになにのプリンスなんて呼ばれるのは、それは悪い気はしないだろうね
<不过，变为职业球手时，被称为什么什么的王子之类的，也并不令人讨厌呢
#

[00002706,98,天城恵介]
>……プロを目指してるんですか
<……以职业为目标吗
#

[00002725,99,白鸟迅,v_jin2016]
>地区で優勝を争うレベルじゃ、まだ気が早いと思うかい？　それは、確かにキミの言うとおりだ
<在地区内争夺优胜的程度，是不是觉得有点太性急了？　确实如你所说
#

[00002745,100,白鸟迅,v_jin2017]
>しかし俺は……藤ヶ崎君の球を打てるなら、プロになれると思っている。彼はそれほどに強い
<不过我想……如果能打中藤崎君的球，是可以成为职业选手的。他就是有着如此强大的实力
#

[00002765,101,白鸟迅,v_jin2018]
>その才能を腐らせようとしているなんて話を、耳に挟んだものでね。この学園の野球部に、知り合いがいるんだ
<我曾听到过有人想要让他的才能劣化之类的事情。在这所学园的棒球部里，有我的熟人呢
#

[00002783,102,天城恵介]
>っ……！？
<……！？
#

[00002802,103,白鸟迅,v_jin2019]
>部員じゃない君には話してもいいだろう。だけどまずいことなら、黙っておいてくれると助かるな
<向不是部员的你的话说出来也没问题吧。不过传出去会很不妙，要是可以保密的话帮大忙了
#

[00002822,104,白鸟迅,v_jin2020]
>藤ヶ崎君はこの夏の大会、そして秋の新人戦が終わったら、野球を辞めると一部の部員に伝えているそうだね
<藤崎君在这次的夏季大会和之后的新人战结束后，好像曾向一部分部员表示要退出棒球场
#

[00002842,105,白鸟迅,v_jin2021]
>対戦する機会は今後、多くても２度しかない。そういうことなんだ
<说是今后的对战机会，最多也超不过两次了。
#

[00002861,106,天城恵介]
>……それで、順の様子を見に来たんですか？　なぜ、それほど執着するんです
<……于是，就来观察顺的情况了吗？　为什么要如此地执着
#

[00002880,107,白鸟迅,v_jin2022]
>彼がこれからも、俺のために投げるべきだからだよ
<因为他在以后，也应该继续为我投球
#

[00002899,108,天城恵介]
>……それは……本気で言ってるんですか？
<……是……发自真心这么说的吗？
#

[00002916,109,独白]
>迷いもなく、傲慢にも聞こえることを、『王子』は微笑んだままで言ってのける。しかし、少しも冗談を言っている目ではなかった。
<既不迷惘，也不显傲慢的话语，『王子』微笑着这样说道。不过，一点也感不到是在开玩笑。
#

[00002936,110,白鸟迅,v_jin2023]
>才能のある者は、別の才能あるものと磨き合う義務を持っている
<有才能的人，与其他有才能的人相互磨练是他们的义务
#

[00002955,111,白鸟迅,v_jin2024]
>俺は彼が投げるところを見て、野球を続けることに価値があると思ったんだ
<我看到了他的投球，认为将棒球这条路继续下去是有价值的
#

[00002973,112,天城恵介]
>……俺も、思うことはありますよ
<……我也有同样的想法
#

[00002992,113,白鸟迅,v_jin2025]
>……キミも藤ヶ崎君が辞めることを知っていたのか。それなら、どう思っているんだい。同じ、才能を持つものとして
<……你也知道藤崎君要辞退的事情吧。那么你是怎么想的呢。同样作为有才能的人
#

[00003010,114,天城恵介]
>勿体無い……そう思います。けれど、野球をやめるなとは、面と向かって簡単に言えるものじゃない
<有些可惜……我是这么想的。但是，不要放弃棒球什么的话，可不是能简简单单当面向他说出来的
#

[00003028,115,天城恵介]
>藤ヶ崎の家は、多くの人の人生を背負っている。順も色々なことを考えて、道を選んだんだと思います
<藤崎家背负着许多人的人生。我认为，顺也是经过了考虑了许多才选择了这条道路
#

[00003047,116,白鸟迅,v_jin2026]
>俺は確かに、藤ヶ崎や、此花宮。そんな家の人間とは、比肩できない
<我确实，相比藤崎，此花宫这些的家族的人，是无法比肩的
#

[00003067,117,白鸟迅,v_jin2027]
>しかし野球というステージの上でなら、俺たちはただ、ひとりの選手というだけじゃないか
<可是在棒球的舞台上，我们只是作为一名选手不是吗
#

[00003086,118,白鸟迅,v_jin2028]
>グラウンドの外のことには興味はない。もう一年でもいい、野球を続けるべきだ……状況は常に流転する
<我对场外的事情没有兴趣。就算是一年也好，应该继续棒球的旅程……状况时刻都在流转
#

[00003104,119,独白]
>演説のような口調だが、彼は本気で、順が野球をやめることを惜しいと思っている……それが伝わってくる。
<虽然一副演说的口吻，不过他真心认为顺放弃棒球是一件非常可惜的事情……我可以感受到。
#

[00003121,120,独白]
>そのとき、グラウンドのフェンスの扉が開き、順と幸村君が出てきた。
<正在这时，场地围栏的门打开了，顺和幸村君走了出来。
#

[00003141,121,藤崎顺,v_jun2036]
>……恵介？　そこにいるのは……
<……惠介？　那里的是……
#

[00003162,122,白鸟迅,v_jin2029]
>本命に会う前に、用事が済んでしまったな……俺が言いたいことは、全て言ってしまった
<在遇到优胜候补之前，事情已经解决了呢……我想说的话，已经全部说完了
#

[00003182,123,藤崎顺,v_jun2037]
>なんだ……会栄学園の王子が、うちを今からマークしてんのか？　そいつは光栄な話だな
<什么啊……会荣学园的王子啊，现在就已经盯上我们了吗？　这还真是荣幸啊
#

[00003202,124,幸村,v_x212002]
>……迅。お前、まさか……
<……迅。你，难道……
#

[00003220,125,独白]
>白鳥の言っていた野球部の知り合いというのは、幸村君のことのようだった。反応を見ればすぐに分かる。
<白鸟所说的棒球部的熟人，看来就是指的幸村。看到他的反应一下就明白了。
#

[00003239,126,白鸟迅,v_jin2030]
>雅史、昨日の試合は見せてもらったよ。相変わらずキミは、ボール球を見極めるのが上手いね
<雅史，昨天的比赛我看了哦。你还是一如既往地，对球路的掌控很好呢
#

[00003259,127,幸村,v_x212003]
>出塁するのが仕事みたいなもんだからな。それより、お前……
<出垒就像是我的工作一样呢。话说回来，你……
#

[00003279,128,白鸟迅,v_jin2031]
>ああ、構わないよ……用事は済んだ。藤ヶ崎君には、一つだけ言っておきたい
<啊啊，没关系的……事情已经办完了。只是还想对藤崎君说一句话
#

[00003299,129,白鸟迅,v_jin2032]
>キミのスライダーは、今大会は一度も打たれていないようだけど……初めに打つのは、この俺だ
<你的反向曲线球，在这次大会里好像还没有人打中呢……第一个打中的，将是我
#

[00003319,130,藤崎顺,v_jun2038]
>……面白え。面と向かって挑発されたのなんざ初めてだ……完璧に抑えてやるよ
<……有意思。面对面的挑衅这还是第一次遇到……我会好好封住你的
#

[00003339,131,白鸟迅,v_jin2033]
>楽しみにしているよ。その前に、あと一つ勝ってからだ。お互いにね
<我很期待。在那之前，还要先拿下一局啊，我们都是
#

[00003359,132,幸村,v_x212004]
>迅、まだ話は……あー、あいつ。毎回、話聞きゃしねえ
<迅，话还没……啊，那家伙。从来都不听人说话
#

[00003379,133,独白]
>白鳥は俺たちを置いて立ち去る。その容姿を見て、女子生徒が噂をしている……確かに、まさに王子という容姿をしているからな。
<白鸟迅一转头就离开了。看到他的身姿，女学生中所流传的……果然，就像是王子一般的姿态
#

[00003398,134,藤崎顺,v_jun2039]
>まあいいんじゃねえの。これで会栄が、俺らを敵として認識してるってわかったじゃねえか
<嘛不是挺好的吗。这样一来不就明白了，会荣已经认识到了我们作为敌人的存在
#

[00003418,135,藤崎顺,v_jun2040]
>舐められて勝っても意味がねえ。負けるのが一番、面白くねーと言ってもだ
<如果被小瞧了就算赢了也没意义。虽说输掉了是最不好玩的
#

[00003438,136,川村龙太,v_ryu2013]
>お、何か熱い話してる？　うわー、見逃した。もーちょい早く出てくりゃ良かった
<哦，在讨论什么热烈的话题？　呜哇—，被我漏掉了。再早一点出来就好了
#

[00003459,137,藤崎顺,v_jun2041]
>いや、なんか恵介がマジ顔で話してて、用事済んじまったらしいぞ。王子来てたけど
<没有，只是惠介一副认真的表情在说什么，事情好像已经结束了。王子刚才来了
#

[00003479,138,川村龙太,v_ryu2014]
>俺らの練習でも見に来たのか……で、他校の制服で門前払い食らったってわけ？　意外と抜けてんのな、王子
<是来看我们的练习的么……于是，穿着别的学园的校服在门口展览么？　意外的有点呆呆的嘛，王子
#

[00003497,139,独白]
>龍太の言うことはたぶん当たっている。俺が出てこなかったら、ずっと順を待っていたのかと思うと、何というか……。
<龙太的话大概说中了。如果我没有出来，可能会一直在那里等顺的，该怎么说呢……。
#

[00003516,140,独白]
>言葉はわりとキザだが、野球に対してとても真っ直ぐなやつなんじゃないかと思った。言っていたことも、順と対戦したいというだけだ。
<虽然说的话让人有点不爽，不过应该是个对棒球很真诚的家伙吧。刚才说的，也是在期待着和顺的对战。
#

[00003534,141,天城恵介]
>……会栄と対戦したときは、何が何でも抑えてください
<……和会荣对战的时候，请一定要牵制住对手
#

[00003553,142,藤崎顺,v_jun2042]
>お……そ、そりゃそうするつもりだけど。とりあえず準決勝たねえと
<哦……那，那当然是这个打算。总之先是准决赛呢
#

[00003574,143,川村龙太,v_ryu2015]
>恵介、なんでそんな燃えてんの？
<惠介怎么突然情绪高涨起来了？
#

[00003592,144,天城恵介]
>それは決まってますよ。挑発されて黙っているのは、男のすることじゃない
<那是当然了。被挑衅了还沉默不语，可不是男性该做的
#

[00003611,145,幸村,v_x212005]
>ハハハ……そりゃ言えてるわ。しかも女子にモテると来たら、一泡吹かせときたいよな
<哈哈哈……那还真是啊。不过要是能受到女孩子欢迎，一定要让他们吓一跳
#

[00003631,146,藤崎顺,v_jun2043]
>わーった、恵介の気持ちはよく分かった。王子は俺が、３タコにして血祭りに上げてやんよ
<明白了，惠介的想法我已经明白了。王子就由我让他吃鸭蛋拿来血祭
#

[00003651,147,川村龙太,v_ryu2016]
>点取られなきゃ何でもいいんだけどな、俺は。打たれても俺が取り返すし
<只要拿不到分的话我怎么都行啦。就算被打到了我也会还回去
#

[00003671,148,藤崎顺,v_jun2044]
>ま、そりゃそうか……あいつだけは、俺も調子がいいだけで抑えられるとは思えねえしな
<嘛，那也是啊……只有那家伙，我就算状态很好也不一定能控制住他
#

[00003689,149,独白]
>順にそこまで言わせるのか……けれど、俺は３タコ、つまり三振三回を、順なら取ってくれるだろうと信じていた。
<顺也说到这个份上了吗……不过，让对面一棒也打不到，也就是三振出局，我相信顺可以拿下的。
#

[00003803,150,独白]
>全員が出てきたところで龍神軒に移動する。バイトしていた俺のことを、龍太の両親はしっかり覚えてくれていた。
<全员聚齐之后我们开始向龙神轩移动。龙太的双亲还清楚地记得之前来打过工的我。
#

[00003822,151,幸村,v_x212006]
>……順、わりーな
<……顺，抱歉了
#

[00003841,152,独白]
>皆が雑談しながら食べる中で、同じテーブルの幸村君が、突然一言謝った。
<大家正在边聊天边吃饭，同桌的幸村君突然道了个歉。
#

[00003860,153,藤崎顺,v_jun2045]
>どうした？　今日はエラーとかしてなかったよな
<怎么了？　今天没有犯什么错误吧
#

[00003880,154,幸村,v_x212007]
>ああ……いや、いいや。大会が終わったら、思い出した頃にもう一回言うわ
<啊啊……不，不不。大会结束以后，想起来的时候还会再说一次的
#

[00003900,155,藤崎顺,v_jun2046]
>ふーん……ま、いいけど。お前がそう言うんなら、今は聞かねえよ
<嘿—……嘛，随便了。你这么说的话，我现在就不问了
#

[00003918,156,独白]
>順が野球を辞めることを、幸村君はなぜ白鳥に話したのか。それは、俺にも分からないでもなかった。
<顺打算放弃棒球的事情，幸村君为什么要对白鸟说呢。这点我也不能说是不理解。
#

[00003935,157,独白]
>来年も野球を続ければ、順はさらに強くなる。野球部の全員が、そう期待しているに決まっているのだから。
<如果明年还能继续，顺还会变得更强。棒球部全员，对此一定也是满怀期待的。
#

