*[文件:com13_07b.s]
*[场景标题,等到该说之时,00000055]
*[场景日期,7月13日,00000056]
*[场景角色,此花宫琴耶,00000058]

[00000481,1,独白]
>――今はまだ、違う。
<现在还暂时不合适。
#

[00000498,2,独白]
>誕生日を祝う気持ちを伝えたい。けれどそれを今言っても、当日に同じ言葉をもう一度繰り返すだけだ。
<想要传达生日的祝福。但即使现在说的话，到了当天也只会重复说一样的话而已。
#

[00000517,3,此花宫琴耶,v_kty2100]
>……恵くん？
<……惠君？
#

[00000536,4,天城恵介]
>い、いえ。おやすみなさいませ、お嬢様
<不，没事。请好好休息，大小姐
#

[00000555,5,此花宫琴耶,v_kty2101]
>おやすみなさい
<晚安
#

[00000575,6,此花宫琴耶,v_kty2102]
>恵くん、何か気になることがあったら、遠慮なく言ってくださいね
<惠君，如果有什么在意的事情，请不要顾虑尽管说吧
#

[00000594,7,天城恵介]
>いえ……言うべき時があると思いましたので。今はまだ、留めさせてください
<不……必要的时候我会说的，所以现在还是，先请让我保留着吧
#

[00000613,8,此花宫琴耶,v_kty2103]
>……それは、もしかして……恵くんに好きな人が出来たとか。そういう報告でしょうか？
<……那个，难道是……惠君有喜欢的人了之类的。是这样的汇报吗？
#

[00000632,9,天城恵介]
>ち、違います。お嬢様に関わることですので、お気になさらず
<不，不是的。是有关大小姐的事，请不要多想
#

[00000651,10,此花宫琴耶,v_kty2104]
>私に関わることなら、ますます気にしないわけにはいきません。教えてください
<既然是与我有关的话，就更加不能不在意了呢。请告诉我吧
#

[00000690,11,独白]
>そういうことになるよな……当然ながら。
<确实会变成这样呢……当然了。
#

[00000707,12,独白]
>お嬢様の誕生日に、おめでとうと言いたい。今から言うのは違う……そんなことを真顔で言うほど、俺はまだ落ち着いてはいない。
<想要在大小姐生日当天说出生日快乐。所以现在说还不合适……我还没有冷静到，能够认真严肃地说出这种话来。
#

[00000727,13,此花宫琴耶,v_kty2105]
>なんて……問い詰めたりしたら困ってしまいますね。ごめんなさい、恵くん
<什么嘛……继续追问的话会很难办的吧。对不起了呢，惠君
#

[00000747,14,此花宫琴耶,v_kty2106]
>その『言うべき時』が来たら、教えてください。約束ですよ
<到了那个「必须要说的时候”，请一定要告诉我哦。说好了哦
#

[00000766,15,天城恵介]
>はい、必ず
<好的，一定
#

[00000801,16,独白]
>引き伸ばすことじゃないと自分でも分かっている。誕生日のためにバイトをしたことも、どうして隠さなければならないのか……いつも、遠回りばかりだ。
<我也知道这并不是什么拖延。为生日而打工这事，为什么不得不保密起来呢……我总是一昧地绕远路。
#

[00000818,17,独白]
>身分の差を気にしていながら、時々、それを越えてしまいたくなる。俺がやっていることは、そういうことだ。
<尽管意识到地位身份的差别，但有时，我也想要跨越这个阻碍。我现在所在做的事，就是这样的事。
#

[00000835,18,独白]
>とにかく、お嬢様の誕生日まであと４日。その日にプレゼントを渡して、おめでとうと言う。
<总之，距离大小姐的生日还有四天。就在那天送上礼物，说出生日快乐吧。
#

[00000852,19,独白]
>お嬢様が生まれてきてくれて良かったという気持ちを、伝える。姐御や、メイドのみんな……出来れば、友達の皆と一緒に。
<好好表达出，大小姐能来到这个世上并出现在我身边，实在是太好了的事情。大姐头，还有女仆们……可以的话，和朋友们一起告诉大小姐。
#

