*[文件:com15_04b.s]
*[场景标题,魔術の証明,00000055]
*[场景日期,7月15日,00000056]
*[场景角色,黒羊藍,00000058]

[00000499,1,独白]
>急に魔術を見せてくれと言ったら、それは興味本位になってしまう。藍さんが見せたい時に、見せてもらえばいい。
<如果突然对她说让我见识一下魔术的话，那就会变成只不过是因为兴趣。我只要等到蓝想要展现给我看的时候再看就好了。
#

[00000517,2,天城恵介]
>気力が充実して、少し暑くなってきましたね
<精力变得充沛起来后，感觉稍微有点热起来了呢
#

[00000536,3,黑羊蓝,v_ran2218]
>では……霊峰レーベンスホルンから汲んできた、命の水をどうぞ
<那么……请喝从灵峰雷贝斯特伦取来的生命之水
#霊峰レーベンスホルン

[00000554,4,独白]
>レーベンスホルンって、どこかで聞いたような……西欧のどこかの国の言葉だったかな。
<雷贝斯特伦，好像在哪里听到过……是西欧哪个国家的语言对吧。
#

[00000571,5,独白]
>藍さんは持参した水筒を出して、コップに『命の水』を注いでくれる。
<蓝拿出携带的水筒，往杯子里倒满了『生命之水』。
#

[00000590,6,天城恵介]
>ん……こ、これは……
<嗯……这，这是……
#

[00000607,7,独白]
>色は透明で、飲んでみてもキンキンに冷えているが、美味しいだけのただの冷水だった。
<颜色透明，试着喝了一点也仅仅是感觉到凉爽，只是好喝的单纯的冷水而已。
#

[00000626,8,天城恵介]
>うまい……なぜ『命の水』と呼ばれているんです？
<好喝……为何要称做『生命之水』呢？
#

[00000645,9,黑羊蓝,v_ran2219]
>私がそう名づけました。深い山から採取された霊水なので、クオリアが豊富です
<是我这样命名的。因为是从深山里汲取的灵水，所以感灵性十分的丰富
#

[00000663,10,天城恵介]
>な、なるほど……
<原，原来如此……
#

[00000680,11,独白]
>わかったふりをしたが、実のところは、ただの水なんですねと言いたい気持ちでいっぱいだった。
<虽然假装明白了的样子，但实际上，心里满满的想要吐槽这不就只是普通的冷水么。
#

[00000699,12,黑羊蓝,v_ran2220]
>別名を、高山でとれたおいしい水とも言います
<也可以称作，采自于高山的甘甜之水
#

[00000718,13,天城恵介]
>それは……ミネラルウォーターですね
<那个是……矿泉水呢
#

[00000737,14,黑羊蓝,v_ran2221]
>そうとも言います。鉱物が含まれていて、身体にしみこみます……んくっ
<也可以这么说。含有矿物质，能够渗透进身体……咕
#

[00000755,15,独白]
>藍さんは俺のコップを使って水を飲む。口をつけた場所が一緒のような……。
<蓝用我用过的杯子直接就拿过去用来喝水。貌似就连用嘴的地方也是一样……。
#

[00000774,16,黑羊蓝,v_ran2222]
>……心の目で見るのです……そうすれば、見えるはずです。赤く見えていた私の身体が、緑や、青の色に変わっていきます
<……要用心眼去看……那样的话，应该就能看得到。可以看到逐渐变红的我的身体，有着绿色，和青色的变化
#

[00000793,17,天城恵介]
>サーモグラフィーで見るとそうなりそうですが……今日の藍さんは、科学的ですね
<从身体热度分布图来看的话的确是这样呢……今天的蓝，充满了科学气息呢
#科学的ですね＝。＝

[00000812,18,黑羊蓝,v_ran2223]
>そうして見ると、私の身体の輪郭が浮き上がってしまいますね……
<然后接着看的话，慢慢得就会浮现出我身体的轮廓了呢……
#

[00000831,19,天城恵介]
>え、ええと……藍さんはスタイルはいいと思いますよ、とても
<那，那个……蓝的身材不错呢，非常的
#

[00000848,20,独白]
>――って、何を真顔で褒めているんだ。口説いてるのと一緒じゃないか。
<……我在认真得赞美什么啊。这不就和求爱一样了吗
#

[00000866,21,独白]
>俺はいち部員で、藍さんは部長だ。その信頼関係を、絶対に崩してはいけない。
<我做为一名部员，蓝做为部长。那样的信赖关系，绝对不能破坏。
#

[00000885,22,黑羊蓝,v_ran2224]
>私の服や水着は防御力が高いですから、良い方に見誤っているかもしれませんよ
<因为我的衣服和泳装的防御力都非常的高，所以很可能是往好的方向看错了也说不定噢
#

[00000904,23,天城恵介]
>そんなことないですよ。それは、謙遜というやつです……い、いや、変な意味ではないですよ
<完全没有那样的事情。太谦虚了……不，不是，我没有什么奇怪的意思噢
#

[00000923,24,黑羊蓝,v_ran2225]
>……変な意味というのは、どういう意味ですか？
<……奇怪的意思之类的，是什么样的意思？
#

[00000942,25,天城恵介]
>言うなれば……え、エッチな意味ではないということです
<一定要说的话……工、工口之类完全没有的意思
#

[00000961,26,黑羊蓝,v_ran2226]
>……先輩は、エッチでしたか
<……学长，想了Ｈ的事情么
#

[00001000,27,独白]
>言い訳をしたのが逆にまずかった。このままでは俺は、エッチな先輩になってしまう。
<解释了反而变得更加糟糕了。就这样下去的话，我会变成Ｈ的前辈的。
#

[00001020,28,黑羊蓝,v_ran2227]
>では……いろいろと喜んでいただけたようなので、良いと思います
<那么……看起来很开心的样子呢，我觉得这样挺不错的
#

[00001039,29,天城恵介]
>もしや、そういうつもりでツイスターと、マッサージを……？
<难道，打算就那样来玩踩圈圈游戏和做按摩吗……？
#

[00001058,30,黑羊蓝,v_ran2228]
>あれは、研究です。女性同士では得られない実験結果もありますから
<那个是，研究。毕竟也有女性同性之间是无法得到的实验结果的
#

[00001076,31,独白]
>つかみどころがない藍さんだけど、顔が微妙に赤らんでいる……彼女もお年頃ということか。
<虽然蓝有些难以琢磨透，却微妙得脸微微红了起来……说明她也正处于这样的年纪吧。
#

[00001094,32,独白]
>そういう関心を持って見られていると思うと、妙に喉が乾いてくる。俺はもう一杯水をもらい、気分を落ち着かせることに努めた。
<想着被她带有着好奇心的视线看着，喉咙就莫名干渴了起来。我又喝了一杯水，努力让自己平静下来。
#

