*[文件:com12_03.s]
*[场景标题,和天使一起选礼物,00000055]
*[场景日期,7月12日,00000056]
*[场景角色,梅莉艾露,00000058]

[00000480,1,独白]
>プレゼントを買うために、俺は商店街にやってきた。さて、どの店に入ろう……と考えていると。
<为了买礼物我来到了商店街。刚想着要进哪个店才好……
#

[00000517,2,梅莉艾露,v_mer2015]
>あつー、ちょう暑いですぅ。毛皮を持つ私には、太陽が凶器に見えるです
<啊～，好热啊。对于身上披着这层毛的我来说，太阳简直就是凶器ＤＥＳＵ
#

[00000535,3,天城恵介]
>出てきましたか……このまま帰るまで、隠れていてもらいたかったんですが
<出来了吗……你能不能在我回家之前都不要出来呢？
#

[00000555,4,梅莉艾露,v_mer2016]
>そうはいかないです、こんな楽しいこと。琴耶さんへのプレゼントを決めるですよね
<不，这么有趣的事，我怎么能不在呢。你是要决定给琴耶的礼物吧
#

[00000574,5,天城恵介]
>ええ。何かアイデアはあるんですか？
<嗯。你有什么建议吗？
#

[00000593,6,梅莉艾露,v_mer2017]
>私は天使ですから、そうですね……翼をさずけるっていうのはどうですか？
<我作为天使的话，嗯……赐给她一双翅膀怎么样？
#

[00000612,7,天城恵介]
>翼って、羽根のついたリュックとかですか？　可愛いですけど、コスプレみたいですね
<翅膀……是说送给她带翅膀的背包吗？虽然很可爱，但是有点像在Ｃｏｓｐｌａｙ呢
#

[00000631,8,梅莉艾露,v_mer2018]
>うぐぅ、何てこというですか。可愛いならＯＫですのに
<呃，你什么意思啊。只要可爱就行了啊
#

[00000651,9,梅莉艾露,v_mer2019]
>ひとの意見に文句を言うなら、恵介さまのセンスはどうなんですか？　とりあえず言ってみろです
<抱怨人家的意见不好，那惠介大人的品味又如何？你说说看啊
#

[00000670,10,天城恵介]
>お嬢様は花が好きですね。花柄の何かにしてもいいかもしれません
<大小姐喜欢花，那么不如买一些带有花朵图案的东西吧
#

[00000689,11,梅莉艾露,v_mer2020]
>花柄の下着ですね、わかります。執事である俺の選んだ下着をお嬢様が……あぁっ、ですぅ
<带有花朵的内衣吗，我知道啦。大小姐穿着身为管家的我买的内衣……啊啊，ＤＥＳＵ
#

[00000708,12,天城恵介]
>あぁっ、の先が気になりますが、下着は自分で購入されるのがベストです
<虽然我很在意你在啊啊什么，但内衣还是最好自己买吧
#

[00000726,13,独白]
>というより、下着は定期的に系列企業のセールスレディがやってきて、家で選んで買える。水着だって、事前に予約すれば家に店自体が来てくれるのだ。
<不过，内衣公司的推销小姐都会来到家里让大小姐挑选内衣。就算是泳装，只要事先预约好最后都能在家里挑选的。
#

[00000744,14,独白]
>そこまで裕福な家で、ようやく５ケタに達したバイト代で出来ることを考えても仕方ない。何をプレゼントしても、結局俺は此花宮に養われているのだから。
<她家里这么有钱，我用一万块的打工费又能买的起什么呢。说到底不管送什么礼物，还是此花宫家在养着我。
#

[00000761,15,独白]
>……しかしプレゼントは買うと決めた。誕生日パーティで渡せなくても、お嬢様に受け取ってもらえたらそれでいい。どんなものでも。
<……但是我已经决定要买礼物了。不管买了什么，即使不在生日晚宴上送给大小姐，只要大小姐能收下就足够了。
#

[00000780,16,梅莉艾露,v_mer2021]
>食べ物よりは、形が残るものがいいんじゃないですか？　もしくは、花そのものだとか
<比起食物还是买一些能留存下来的东西吧。就买花怎么样？
#

[00000799,17,天城恵介]
>……そうだ
<……对了
#

[00000816,18,独白]
>屋敷の前の庭園には、薔薇が咲いている。しかしお嬢様の部屋には、今は花が飾られていない。
<宅邸的前庭中养的蔷薇现在正在绽放。但是大小姐的房间里没有装饰着花。
#

[00000833,19,独白]
>お嬢様は『白薔薇の姫』と呼ばれるだけはあり、白い花が一番好きなはずだ。
<既然大小姐被称为「白蔷薇的公主”，那么她应该很喜欢白色的花。
#

[00000850,20,独白]
>お嬢様の結んでいるリボンも、いつも白色だ。同じものを幾つか持っていて、毎日替えているそうだった。
<大小姐扎着的蝴蝶结也大多是白色的。好像是有好多同款的，每天换着戴。
#

[00000868,21,天城恵介]
>俺、花屋に行ってきます。相談に乗ってくれてありがとう、メリエル
<我去一下花店。梅莉艾露，谢谢你的建议
#

[00000887,22,梅莉艾露,v_mer2022]
>ほえ？　わ、私は適当なことを言ってただけですのに……花で当たりだったですか？
<啊？我，我只是随便说说罢了……你觉得花很合适？
#

[00000906,23,天城恵介]
>当たりかは分かりませんが。この予算で買えるだけ買ってきます
<我也不知道合不合适。用这些钱能买多少就买多少了
#

[00000925,24,梅莉艾露,v_mer2023]
>恵介さまの労働が、いっぱいの花に変わるですね。まあ、ロマンチックなんじゃないですか？
<惠介大人的劳动换来了一大簇花呢。好浪漫啊。
#

[00000944,25,天城恵介]
>そ、そういうことではなくて……俺はお嬢様への、日ごろの感謝を伝えたいだけです
<也，也没有啦……我只是想向大小姐感谢平日对我的照顾
#

[00000963,26,梅莉艾露,v_mer2024]
>でも、ちょっとは下心もあるですよね。お花で感激したお嬢様は、ガードがゆるゆるになるです
<但是也有点私心的吧。大小姐看见花而心怀感激，防备之心已经开始摇动啦
#

[00000982,27,天城恵介]
>すでに緩い……いえ、ある意味鉄壁ですね
<已经摇动……不，某种意义上是铜墙铁壁
#

[00000999,28,独白]
>隙だらけに見えても、俺は絶対に、お嬢様をそういう目で見るわけにはいかない。
<就算我看起来有些私心，也绝对不可能以那种目光看待大小姐。
#

[00001017,29,独白]
>再会した時から可愛くなったと思っていたのに、今も適切な距離を保つことができている。俺たちはずっと、このままでいられると思う。
<再回的时候确实觉得大小姐变得可爱了，但现在我尽量和她保持着一段距离。我们今后大概也会一直保持这个关系。
#

[00001036,30,梅莉艾露,v_mer2025]
>ちょっとくらい、おいたしたいって思わないですか？　ほんとに生真面目ですね
<你就一点点也不想和大小姐亲密一下吗？真是个死板的人
#

[00001055,31,天城恵介]
>……それは自分でも思いますが。もう十分、してますよ。執事の規範を逸しそうなことは
<……虽然我自己也这么觉得，但我已经做过很多违反管家规范的事了
#

[00001074,32,梅莉艾露,v_mer2026]
>おっぱい触って下着を見て、一緒にお風呂入ってるですしね
<摸了胸，看了内衣，还一起洗了澡对吧？
#

[00001093,33,天城恵介]
>っ……こ、こら。外でそういうことを言わない。置いていきますよ
<……这，这。不要在外面说这个，我要丢下你不管了哦
#

[00001112,34,梅莉艾露,v_mer2027]
>まどろっこしいので、挑発したくなるですよ。真面目って、行き過ぎると褒め言葉じゃなくなるです
<因为你太迟钝了，所以才想点醒你啊。太认真可不是什么好事
#

[00001132,35,梅莉艾露,v_mer2028]
>今のままだと、気がついたらみんな愛想を尽かすですよ。女の子はいつでも、自分だけを特別に見てもらいたいんです
<再这样下去，等你察觉的时候大家都已经讨厌你了。女孩子不论何时都希望自己在别人眼中是特别的存在
#

[00001150,36,独白]
>その言葉は、俺の胸に真っ直ぐに入ってきた。ずっと、鈍感なふりをしていただけで……気がつく瞬間は、あったはずだ。
<她说的话给我的心脏造成真实伤害。我只是一直装作很迟钝……我之前也察觉到过的。
#

[00001400,37,梅莉艾露,v_mer2029]
>……ほんとは、私はどっちでもいいと思ってるですよ
<……其实，我觉得都行
#

[00001420,38,天城恵介]
>……え？
<……哎？
#

[00001439,39,梅莉艾露,v_mer2030]
>恋をしたら、人は盲目になるです。そうしたら、他の人たちのこと、目を向けられなくなります
<恋爱之后人都会变得盲目。然后就没心情再去看她人了
#

[00001459,40,梅莉艾露,v_mer2031]
>あなた様は、妹女神さまとの『ゲーム』には負けます。けど、誰も選ばないほうが、幸せかもしれないとも思うですよ
<虽说你输掉了和妹女神的「游戏”，但我觉得也许没有人被选上才是最幸福的
#

[00001479,41,梅莉艾露,v_mer2032]
>……でも、それが人間です。一人を選べるのなら、そうするべきです。それは分かってます
<……但这就是人类啊。我知道，如果能选择某一个人的话，就应该选
#

[00001498,42,天城恵介]
>まだ、そんな段階にも達していませんが……
<也没有到那个阶段……
#

[00001515,43,独白]
>いつもならそれだけを言って、曖昧に終わらせるところだった。けれど、今のメリエルには、もう少し本音を言いたいと思う。
<平时在这件事上，都是以很暖妹的话收场的。但是我现在希望能让梅莉艾露听听我的真心话。
#

[00001534,44,天城恵介]
>俺は彼女たちに惹かれているんだと思います。出会った時から
<我大概从相遇的时候就被她们所吸引了。
#

[00001551,45,独白]
>その中には、決して好きになってはいけない相手も含まれている。その気持ちを否定することはできない。
<在这之中还包含着我绝对不能喜欢上的对象。我无法否定这种心情。
#

[00001569,46,独白]
>話している俺達を見て、通り過ぎる人たち。ここで言うべきでないと分かっていながら、それでも言った。
<路过的人们时不时回头看我们。虽然知道这话不应该在这说，但我还是说了。
#

[00001586,47,独白]
>そうしないと、今の真摯なメリエルを納得させられないから。
<不这样的话，就无法说服真挚的梅莉艾露。
#

[00001622,48,梅莉艾露,v_mer2033]
>……はぁ。やっぱりそうなるですよね。見ていて分かります
<……哈。果然是这样啊。看着你我就知道了
#

[00001642,49,梅莉艾露,v_mer2034]
>そういう運命なんでしょうか……それとも。泣き言を言ってもしかたないって分かってますけど、凹むですぅ
<这就是命运吗……虽然知道也只能叹息，但是……
#

[00001661,50,天城恵介]
>……メリエル？
<……梅莉艾露？
#

[00001680,51,梅莉艾露,v_mer2035]
>え？　あ、はい……すみませんです、ちょっと聞いてなかったです。私、変なこと言ってました？
<嗯？啊，是……对不起。我刚刚没注意听。我说了奇怪的话吗？
#

[00001699,52,天城恵介]
>い、いや……今言ったとおりだと、メリエルは俺を……
<没，没有……就像你刚刚说的，梅莉艾露对我……
#

[00001718,53,梅莉艾露,v_mer2036]
>え、ええ？　何ですかそれ、あるわけないじゃないですか。私は天使ですよ？
<哎，哎哎？什么意思，怎么可能，我可是天使哟。
#

[00001737,54,天城恵介]
>ま、まあ……聞かなかったことにしましょう。実際、もし告白されても困惑しますし
<算，算了……就当我没说。其实如果你真的对我告白我也会很困扰的
#

[00001756,55,梅莉艾露,v_mer2037]
>告白もしてないのに振らないで欲しいですぅ。誰があなた様なんかに……めりめり
<我又没告白，你这甩人的口气是什么意思啊。谁会对你……咩咩
#

[00001776,56,梅莉艾露,v_mer2038]
>も、もういいからさっさと花を予約してこいです。暑いからおつりでジュースも買ってきてですっ
<真，真是的快点去预约花吧。我很热你顺便再买瓶果汁过来吧
#

[00001795,57,天城恵介]
>端数が出ればいいんですが。分かりました、ちょっと待っててください
<要是找给我零钱就好了。我知道了，请稍等
#

[00001869,58,独白]
>午後３時を回ると陽射しが柔らかくなってくる。俺はメリエルの要望もあって、公園に立ち寄った。
<下午三点左右阳光也变得柔和起来了。我带着帮梅莉艾露买的饮料走向公园。
#

[00001889,59,梅莉艾露,v_mer2039]
>噴水は天然の冷房ですぅ。心地よいですね
<喷泉是天然的空调啊。好舒服
#

[00001907,60,独白]
>商店街のカフェで買ったレモンスカッシュを飲みながら、メリエルは上機嫌でベンチに座り、足をぱたぱたさせていた。
<梅莉艾露一边喝着我从商店街的咖啡店买来的柠檬汁，一边很开心的坐在长椅上晃动双脚。
#

[00001925,61,天城恵介]
>意外に天然志向なんですね。俺も冷房ばかりよりは、自然に涼を取りたい方です
<很意外你喜欢天然的纳凉方式啊。我也觉得比起总是开空调，不如像这样在自然里纳凉
#

[00001945,62,梅莉艾露,v_mer2040]
>冷房をつけてお布団にもぐるのとは別の良さがあるです
<但是开着冷气裹着被子是一种不一样的舒适
#

[00001965,63,梅莉艾露,v_mer2041]
>ところで恵介さま、誕生日に『俺をあげます』っていうのは、ちょっとくらい考えなかったですか？
<话说惠介大人，你没有考虑过在生日的时候把自己作为生日礼物送出去吗？
#

[00001984,64,天城恵介]
>自分にリボンをかけてですか？　慈愛に満ちたお嬢様でも、さすがに笑いが引きつりそうですよ
<要给自己扎上蝴蝶结吗？就算是充满怜爱之情的大小姐估计也会笑出来的
#

[00002003,65,梅莉艾露,v_mer2042]
>こう、裸にネクタイだけ締めていくですぅ。女の人はそういうのが好きなんですよ
<就像这样，什么都不穿就系领带。女人就喜欢这种调调~
#

[00002022,66,天城恵介]
>ごく一部だと思いますが……あ
<我觉得应该是非常少吧……啊
#

[00002039,67,独白]
>メリエルと話しているうちに、ネクタイという言葉が引っかかった。
<和梅莉艾露说话的期间，谈论到了领带的话题。
#

[00002057,68,独白]
>海外にいる間に、お嬢様から誕生日プレゼントが毎年送られてきた。そのうちのひとつが、柄物のネクタイだった。
<在国外的时候，大小姐每天都会送我生日礼物。其中就有一条印花的领带。
#

[00002074,69,独白]
>けれど、執事としてつけるには華美なものだったので、俺は一度もそれをつけていない。ずっと、箱にしまわれたままだ。
<但是因为对于管家那个领带过于华美，所以我一次也没带过，一直收藏在箱子里。
#

[00002091,70,独白]
>……お礼だけ言っておいて、一度も締めていない。そのことが、急に不義理だと思えてくる。
<……只是道了谢却一次都没有系过。现在突然觉得这么做很过不去。
#

[00002110,71,梅莉艾露,v_mer2043]
>実行してお屋敷を追い出されても、私は助けないですよ。無責任羊ですぅ
<你要是真这么做了在宅邸被追杀的话，我也不会帮你的哟。我只是一只无责任的羊
#

[00002129,72,天城恵介]
>ああ、いや。裸ネクタイ執事はそうそうやらないでしょうが、大事なことを思い出しただけです
<啊啊，没有。还是不要谈论管家裸身系领带的话题了吧？我只是想起了重要的事
#

[00002148,73,梅莉艾露,v_mer2044]
>やらない、と言い切らないですか。はぁはぁ……それは是非見てみたいですね
<没法果断的说不做吗？哈哈……还真是非常想看看呢
#

[00002167,74,天城恵介]
>わりと欲望に正直ですね。さて、飲み終わったら帰りますよ
<我还是对欲望很诚实的。你喝完了我们就回去吧
#

[00002186,75,梅莉艾露,v_mer2045]
>はいですぅ。今日は有意義な時間を過ごせたですね、ご主人様♪
<好的~今天真是非常有意义呢，主人♪
#

[00002205,76,天城恵介]
>不意をつかないでください、対応が遅れます。俺はただの執事ですよ
<别突然这样，我会不知道怎么回答的。我只是个管家而已
#

[00002224,77,梅莉艾露,v_mer2046]
>私はただの羊ですぅ。あははっ
<我只是一只羊~啊哈哈~
#

[00002242,78,独白]
>声を出して笑うメリエルを見ていると、出会い方さえ普通だったら、もっと別の見方をしていたかもしれない……と、ほんの少しだけ思ってしまった。
<看着笑出声的梅莉艾露，我想如果我和她相遇的方式能正常一些的话，大概会用不同的目光来看她吧……我也只是稍微这么想想。
#

