*[文件:com11_03.s]
*[场景标题,离终点只差分毫,00000055]
*[场景日期,7月11日,00000056]
*[场景角色,藤崎芽愛／藤崎顺,00000058]

[00000498,1,独白]
>午前中の授業は、ほとんど惰性で受けていた。頭には半分くらいしか入っていないが、寝るよりはいいだろう。
<上午的课基本上都没听进去。但听进去一半总比睡着了要好。
#

[00000515,2,独白]
>お嬢様が友達に呼ばれて席を立つ。その間にも机に突っ伏したりはせず、深く座って息をつく。
<大小姐被朋友叫出去了。在这期间我也没有趴在桌上而是坐进椅子上放松下来。
#

[00000536,3,藤崎顺,v_jun0238]
>おう、お疲れ。俺もねみーけど、お前も相当だな
<哦，辛苦了。虽然我也很困，但你好像也困得不行了啊
#

[00000555,4,天城恵介]
>はは……確かにそうですが。今日で最後ですから、なんとかやりきれそうです
<哈哈……确实啊。但今天是最后了，所以一定会坚持到结束的
#

[00000574,5,藤崎顺,v_jun0239]
>なんか、俺が友達だから気を使ってんだろうな。姉ちゃんが、仕事を恵介に手伝ってもらうって言ってきた
<大概姐姐是想我是你的朋友应该会很担心你，就叫我来帮你了
#

[00000594,6,天城恵介]
>先輩の厚意で、そうさせてもらいました。今日も龍神軒でバイトするつもりだったんですが……
<谢谢学姐的好意。虽然今天也想在龙神轩打工的……
#

[00000613,7,藤崎顺,v_jun0240]
>いや、十分良くやってるって。龍太のおやっさんが一日で認めるとか、なかなか無いんだぜ
<你已经做得很好了。能让龙太的爸爸一天就认同一个人的实力还是很难的
#

[00000633,8,藤崎顺,v_jun0241]
>ま、姉ちゃんは姫にプレゼントってことで、居ても立ってもいられなくなったんだろうけど。お節介だよな、うちの姉ながら
<姐姐因为要给公主送礼物天天坐立不安。我家的姐姐就是爱多管闲事啊
#

[00000652,9,天城恵介]
>先輩のそういうところ、俺は尊敬してますよ。順も、そうなんじゃないですか
<我也很敬佩学姐的这点的。顺也是吧？
#

[00000671,10,藤崎顺,v_jun0242]
>いや、良い話に持ってこうとすんなよ。そりゃ尊敬はしてっけど、簡単に言えるもんでもねえよ
<你别夸她了啊。虽然我是很尊敬她没错，但也不是简单就能说出口的话
#

[00000689,11,独白]
>普通に言っているけど、これが順なりの照れ隠しなのだろう。笑う俺を見て、順は頬をかく。
<这不是很自然地说出来了吗，顺在害羞吧。我笑着看着他，顺抓了抓脸颊。
#

[00000709,12,藤崎顺,v_jun0243]
>しかし、恵介が姉ちゃんから給料貰うのか。将来、此花宮からお前をレンタルした時の、予行演習だったりしねえ？
<话说，姐姐现在给你工资，感觉就像是将来从此花宫家把你借出来时候的预先练习嘛。
#

[00000728,13,天城恵介]
>それは……先輩に聞いてみないと分かりませんが。レンタル制度はないですが、手伝いは出来ますよ
<这件事……得问问学姐才知道。虽然没有借出制度但是我会来帮忙的
#

[00000747,14,藤崎顺,v_jun0244]
>そう思っててくれると、姉ちゃんも喜びそうだ。お前は口だけじゃないしな
<你能这么这么想姐姐也会很高兴的吧。毕竟你是个遵守承诺的人嘛
#

[00000766,15,天城恵介]
>そうでありたいと常日頃から思ってますが、実際は難しいですね
<虽然我平时就想这么做，但实际执行起来还是很困难啊
#

[00000783,16,独白]
>バイトが加わったくらいで疲れていてはいけない。２４時間戦えるくらいのバイタリティが、心底から欲しいと思う。
<现在我已经累的不能再打别的工了。我从心底希望我能有２４小时战斗的活力。
#

[00000802,17,藤崎顺,v_jun0245]
>まあ、今日でしんどい時期も終わりだ。姉ちゃんに頼まれた仕事がハードで倒れるとか、衝撃の展開もありそうだけどな
<不过辛苦到今天就结束啦。但是因为姐姐拜托给你的任务太难，好像也会发生你不堪重负倒下的冲击性展开
#

[00000821,18,天城恵介]
>それは先輩の心情を考えても、避けたいところですね……
<顾忌到学姐的心情，我还真有点想逃跑呢……
#

[00000856,19,独白]
>神妙に返事をしたところでチャイムが鳴る。順は俺の肩を軽く叩くと、自分の席に戻っていった。
<上课铃正好在我回答的时候响了。我轻轻拍了拍顺的肩膀回到了自己的座位。
#

[00000874,20,独白]
>隣の席に座ったお嬢様が、こちらを見て微笑む。その顔を見ると、次の授業も乗り切れそうな元気が湧いた。
<坐在旁边的大小姐微笑着看着我。看着她的笑颜我浑身又充满了精神开始继续听课。
#

[00000891,21,独白]
>執事としてか、幼なじみとしてか。どちらで、俺はお嬢様から元気をもらっているのだろう。考えるまでもなく、両方なのだが。
<不管是作为管家还是青梅竹马，毫无疑问的，大小姐都给予了我满满的鼓励。
#

[00000967,22,独白]
>午後の授業も何とか乗り切り、放課後になった途端に芽愛先輩から呼び出しのメールが来て、俺は生徒会室に向かった。
<下午的课程终于结束了，一放学芽爱学姐就发来邮件叫我过去。我走向了学生会的活动室。
#

[00001044,23,藤崎芽爱,v_mea0467]
>あら……恵介、物凄く疲れていますわね。連日のアルバイトと野球のせいですの？
<咦……惠介，你怎么这么累。是因为连续打工和打棒球吗？
#

[00001063,24,天城恵介]
>野球のこともご存知でしたか。そうか、ここの窓から見えるんですね
<打棒球的事你也知道了吗。对了，从这里的窗户能看见呢
#

[00001082,25,藤崎芽爱,v_mea0468]
>ええ。昨日は威勢のいい声が聞こえていましたが、あまり元気すぎて近所の主婦の方から少し苦情が来たんですのよ
<嗯。昨天能听见很有气势的呼喊声呢，但是声音太大以至于都有附近的主妇来抱怨了
#

[00001101,26,天城恵介]
>す、すみません……試合前で、テンションが上がりすぎてしまって
<对，对不起……因为要比赛了，所以大家都很兴奋
#

[00001120,27,藤崎芽爱,v_mea0469]
>野球部だと言ったら、応援してくれましたけれど。野球の練習をしてるように聞こえなかったと、笑っていらっしゃいましたわ
<我和她们说是棒球部在练习之后她们都很支持呢。不过她们还笑说听起来不像是棒球部在练习呢
#

[00001139,28,天城恵介]
>温かい地域住民の方々に、感謝しないといけませんね
<看来得向亲切的居民们表示感谢呢
#

[00001158,29,藤崎芽爱,v_mea0470]
>本当に。恵介も、何度も順の練習に付き合うなんてお人好しですわね。何でも出来るのと、何でも引き受けるのとでは違うんですのよ
<真的呢。惠介总是陪顺练习真是个好人呢。什么都能做，和什么都接受是不一样的哟
#

[00001177,30,天城恵介]
>俺も野球は好きですし、楽しいですから。転入生を練習に参加させてくれるだけで、恵まれてると思ってます
<我也很喜欢打棒球，这也是一种享受。转校生能来参加练习，我就觉得很幸运了
#

[00001196,31,藤崎芽爱,v_mea0471]
>恵まれている……ですか。そう思うのは、とても素敵なことですわね
<幸运……吗？你能这么想真是很出色呢
#

[00001217,32,藤崎芽爱,v_mea0472]
>恵介のご両親もそんな意味を込めて、あなたの名前をつけたのかしら
<惠介的父母是不是也饱含着这层意思，给你取了这个名字呢
#

[00001237,33,天城恵介]
>どうですかね……今は、確かめるすべもありませんが。何か意味があるとは、思いたいですね
<不知道呢……虽然现在也没有去确认的必要，但有点想知道是什么意思呢
#

[00001256,34,藤崎芽爱,v_mea0473]
>此花宮家の力があれば、お父様の行方を知ることは難しくないはずです。いえ、もう所在は把握しているでしょう
<凭借此花宫家的力量应该不难知道你父亲的行踪。不过，你已经知道他在哪了吧
#

[00001275,35,天城恵介]
>俺の家族のこと、ご存知だったんですね……お嬢様に伺ったんですか？
<你认识我的家人吗……是问大小姐的吗？
#

[00001292,36,独白]
>芽愛先輩は少しばつが悪そうに頷く。それは、俺の知らないところで俺の事情を知ったことを詫びているようだった。
<芽爱学姐好像有些尴尬的低下了头。这好像是在表达对暗地里打听我的事情的歉意。
#

[00001312,37,藤崎芽爱,v_mea0474]
>琴耶の家に男の子が来たと聞いたときは、驚きましたわ。私はどうしても気になって、琴耶に理由を尋ねました
<听说琴耶家里来了一个男生我真的很惊讶。我实在很好奇就去问了琴耶理由
#

[00001332,38,藤崎芽爱,v_mea0475]
>両親がいないあなたを、琴耶は自分の判断で家に連れて帰った。元から、お友達だったんですのね
<琴耶自己决定把父母都不在的你带到家里来。你和她原本就是朋友吧
#

[00001351,39,天城恵介]
>はい。お嬢様は……今にして思えば、少し危険なことですが
<是的。大小姐……我觉得大小姐有时很危险……
#

[00001369,40,天城恵介]
>ときどき、家を抜けだされることがあったんです。それで、俺は……
<有时会溜出家门。然后我……
#

[00001387,41,独白]
>――記憶を辿ると、いつもそこが曖昧になる。
<一回想以前的事就会在这里变得特别暧昧。
#

[00001407,42,独白]
>子供の頃の記憶に、白いもやがかかっている。はっきり覚えているのは……お嬢様が俺を抱きしめて、泣いたこと。
<孩童时期的记忆总有一层迷雾弥漫。我仍记得的……就是大小姐抱着我哭的事。
#

[00001424,43,独白]
>しかし、始まりは……決して忘れたりしないはずの始まりが、思い出せない。
<我……我和大小姐的邂逅我绝不会忘记的。但我却想不起来。
#

[00001441,44,独白]
>俺はお嬢様と出会った時のことを、覚えていない。そのことが、今になって不安に感じられてくる。
<我不记得我和大小姐初次见面时的场景。现在这件事让我越来越不安。
#

[00001460,45,藤崎芽爱,v_mea0476]
>……すみません、踏み入ったことを聞いてしまいましたわね
<……对不起，问了你的隐私
#

[00001481,46,天城恵介]
>あ……い、いえ。お嬢様のご厚意がなければ、俺は此花宮の執事にはなれていませんでした
<啊……没，没有。没有大小姐的好意我是无法成为此花宫家的管家的
#

[00001499,47,天城恵介]
>本当なら、自分から話すべきことだったと思います。ずっと黙っていて、申し訳ありません
<其实我应该告诉你的。一直没说真的很对不起
#

[00001519,48,藤崎芽爱,v_mea0477]
>いえ……私こそ。気になっていながら、あなたに聞かずに、琴耶に尋ねたのですから。謝るべきは、私のほうですわ
<没有……我才是。对你的事很好奇却没有来问你，而是去询问了琴耶。应该是我道歉才对
#

[00001538,49,藤崎芽爱,v_mea0478]
>人の生い立ちはそれぞれだと思います。それを知っても私は態度を変えたつもりはないですし、あなたのことを、大切な……
<虽然我知道每个人的成长经历都有所不同，但我却没有改变态度。把你当做很重要的……
#

[00001557,50,天城恵介]
>……先輩？
<……学姐？
#

[00001577,51,藤崎芽爱,v_mea0479]
>……大切な、弟分だと思っていますわ。実の弟にも慕われない、不甲斐ない姉ですけれど
<……把你当做很重要的弟弟。虽然我在亲弟弟面前也没有个姐姐样子。
#

[00001595,52,独白]
>そんなことは決してない。けれど俺が順の気持ちを代弁しても、先輩は喜ばないだろう。
<绝对没有那种事。但就算我替顺说出他的想法，学姐也不会高兴的吧。
#

[00001612,53,独白]
>もし俺にきょうだいがいても、常に気が合い、何の気兼ねもなく居られるかはわからない。こういうことは、往々にしてあるものなのだ。
<就算我有兄弟姐妹，我也不知道能不能和他们和睦相处没有隔阂。这种情感是要长期相处下来才能有的。
#

[00001629,54,独白]
>――しかし、俺はやはり、黙っていることは出来なかった。順には怒られるかもしれないけど。
<就算顺会生气，我也沉默不下去了。
#

[00001647,55,天城恵介]
>順は……先輩を尊敬してるって言っていましたよ
<顺……他说他很尊敬学姐的。
#

[00001666,56,藤崎芽爱,v_mea0480]
>……あなたの気持ちは嬉しいですが。そういうことを私に言ってしまうと、順に口が軽いと思われるんじゃありませんこと？
<……你能告诉我我很开心。但是你把这件事告诉我，就不怕顺埋怨你不保守秘密？
#

[00001685,57,天城恵介]
>それでも俺は、先輩に笑ってて欲しいですから。仕事は、元気にした方がいいと思います
<即使这样我也希望学姐能开心的微笑。我觉得工作的时候要有精神才行
#

[00001704,58,藤崎芽爱,v_mea0481]
>仕事……ですか。あなたが笑っていて欲しいというなら、笑っていますけれど
<工作……吗。如果你说希望我微笑，我现在就会微笑着了
#

[00001723,59,藤崎芽爱,v_mea0482]
>恵介は気づいていないようなので、ひとつ、言っておきたいことがありますわ
<惠介你好像没有注意到，我还是先告诉你吧
#

[00001742,60,天城恵介]
>え……？
<哎……？
#

[00001761,61,藤崎芽爱,v_mea0483]
>あなたといると、私は気がついたらいつも笑っています。ですから、意識して笑う必要もないですわ
<你在的时候我总会不自觉地微笑。所以我没有强颜欢笑的必要
#

[00001779,62,独白]
>そう言って微笑み、肩にかかる黒い艶髪を、先輩は後ろに流す。窓から射しこむ太陽の光が、彼女の髪をすべって眩しくきらめく。
<学姐一边微笑，一边把垂在肩膀上的秀发拨到背后。阳光从窗口映射进来，在她的秀发上折射出耀眼的光芒。
#

[00001797,63,独白]
>俺と居ると、いつも笑ってる……その意味を考える前に、どんなときに笑っていただろうか、と俺は律儀に記憶のページをめくってしまう。
<我在的话就总会微笑……在思考这句话的意义之前，我开始认真回忆学姐是在什么时候微笑的。
#

[00001814,64,独白]
>そのあいだに、先輩の頬に少し朱がさしていた。
<在这期间，学姐的脸颊微微泛起了朱红。
#

[00001834,65,藤崎芽爱,v_mea0484]
>その……今のは、安心できるということです。あなたからは、琴耶と同じ香りがしますから
<那个……刚刚那句话的意思是和你在一起就会很安心。因为你身上有和琴耶一样的味道
#

[00001852,66,天城恵介]
>え……そうですか？　一緒に住んでいると、少しなりと香気もうつるんでしょうか
<是……是吗？也许是因为和她住在一起，身上就沾上了她的味道
#

[00001871,67,藤崎芽爱,v_mea0485]
>ええ、少しですけれど。私、琴耶のまとっている香りがすごく好きですの。思わず抱きしめてしまいたくなるくらい
<嗯，有一股淡淡的香味。我喜欢琴耶身上缠绕的香气喜欢到情不自禁想拥她入怀
#

[00001890,68,天城恵介]
>ということは……俺のことも、ということはありませんよね
<你虽然这么说……但是没有想抱我吧？
#

[00001909,69,藤崎芽爱,v_mea0486]
>……そ、それは。少しだけ……
<……那，那个。有一点……
#

[00001945,70,独白]
>冗談を言って怒られようと思ったのに、芽愛先輩の返答は予想外だった。俺のことも抱きしめたいなんて……い、いや、お嬢様の香りがするからだけど。
<本想开个玩笑逗她玩的，但是没想到她会这么回答。想要抱我吗……不，不是，这只是因为我身上有大小姐的香气罢了。
#

[00001962,71,独白]
>抱きしめられたりしたら、と豊かな想像をめぐらせ、先輩の胸元に目が止まってしまう。制服を大きく押し上げたそれが、俺の身体に触れて……。
<我开始想象被她抱住的情景……不自觉地眼睛就停留在了她的胸口。如果这对把制服撑大隆起的胸触碰到我的身体的话……。
#

[00001983,72,藤崎芽爱,v_mea0487]
>……どこを見ているんですの？　何も詰め物なんてしていませんわよ
<……你在看哪呢？我可什么都没垫
#

[00002002,73,天城恵介]
>あ……い、いや、偽装を疑っているわけではなく、少し想像をしていました
<啊……没，没有，我没有怀疑是假的。只是稍微想象了一下
#

[00002021,74,藤崎芽爱,v_mea0488]
>そ、想像……期待してもらえるのはいいんですけれど、そういう関係ではありませんし……ど、どうしましょう……抱きしめて欲しいんですの……？
<想，想象……虽然你有所期待也可以，但我们也不是这种关系啊……怎，怎么……你想要我抱你吗……？
#

[00002038,75,独白]
>恥じらうようにちらちらと俺を見やる先輩。俺は誘われているのか……って、勘違いしてはいけない。
<前辈害羞着不敢直视我。这是在诱惑我吗……不，不会的。
#

[00002056,76,天城恵介]
>せ、先輩。俺はここに、仕事をしに来たっていうことを思い出しました
<学，学姐。我想起来我是来这工作的
#

[00002075,77,藤崎芽爱,v_mea0489]
>そ、そうでしたわね……閉門までに終わらせないと
<是，是呢……得在学校关门之前做完
#

[00002094,78,独白]
>先輩はぽん、と手を打つと、書棚から書類のファイルを取り出してきて、ミーティング用の長机に並べた。
<学姐回过神来，从书架上拿出了文件夹摆放在了会议用的长桌上。
#

[00002115,79,藤崎芽爱,v_mea0490]
>この書類の整理をお願いしますわ。生徒会の仕事ですが、私の個人的な依頼ですから、報酬は私から出します
<拜托你整理一下这些文件了。虽然这是学生会的工作，但因为是我个人拜托你的所以报酬就由我来出
#

[00002135,80,藤崎芽爱,v_mea0491]
>時間がかかるので、休みに学園に来て腰を据えてやろうと思っていたのですが。あなたに手伝ってもらえると、とても助かりますわ
<因为要费些时间，所以之前打算放假的时候再来学园做的。你能来帮我真是太好了
#

[00002154,81,天城恵介]
>はい、承りました……このファイルを、分類しなおせばいいんですか？
<好的，我知道了……只要把文件夹分类就行了吗？
#

[00002173,82,藤崎芽爱,v_mea0492]
>委員会の議事録ですが、採用された点を書き出して、先生に提出しなければならないのです。赤が入っていますから、そこをまとめてくださいませ
<这些是委员会的会议记录。必须要把采用的方案画出来然后提交给老师。有的已经用红色标好了，你就把那些汇总起来
#

[00002190,83,独白]
>先輩から筆記用具を貸してもらい、俺は彼女の向かい側に座って整理を始めた。これはなかなか眠気がきそうな作業だが、最後までやり通さなければ。
<我从前辈那借来了记号笔，坐在她的对面开始整理起来。虽然这份工作有些无聊，但我得好好完成它。
#

[00002209,84,藤崎芽爱,v_mea0493]
>……字が綺麗なんですのね……執事は書道も習うのですか？
<……字写得好漂亮啊……管家也要学书法的吗？
#

[00002228,85,天城恵介]
>日誌を書いても、読みやすくないと後で苦労しますからね。先輩の方がずっと上手いですよ
<因为要每天做记录，所以如果写的很乱的话之后查起来就不方便了。学姐写的比我好多了。
#

[00002245,86,独白]
>先輩は万年筆を使っているが、達筆ながら女性らしい柔らかさのある字を書いている。さらさらと書いていく姿が実にさまになっていた。
<学姐用钢笔写的字既苍劲有力，又富有女性独有的圆滑温润。她笔走龙蛇的样子实在让人佩服。
#

[00002264,87,藤崎芽爱,v_mea0494]
>書道は硬筆も毛筆も、子供の頃から習っていましたもの。続ければ、ある程度は書けるようになりますわ
<我从小时候就开始练硬笔书法和毛笔了。只要坚持就能有这个水平的
#

[00002283,88,天城恵介]
>継続は力なり、ですね。素晴らしいと思います
<坚持就是胜利啊。真厉害
#

[00002302,89,藤崎芽爱,v_mea0495]
>ふふっ……あまり他家の女性を褒めると、琴耶に怒られるんじゃありませんこと？
<你这么称赞别人家的女生，琴耶不会生气吗？
#

[00002321,90,天城恵介]
>他家というよりは、俺とお嬢様にとっては幼なじみですから
<说是别人家就太见外了，对于我和大小姐来说你是从小玩到大的伙伴
#

[00002340,91,藤崎芽爱,v_mea0496]
>……幼なじみと思っているのなら、私にも琴耶にも、敬語は使わなくていいんですのよ？
<……如果你把我当做青梅竹马的话，那么对我和琴耶就别使用敬语了？
#

[00002359,92,天城恵介]
>はは……芽愛お姉ちゃん、とはもう言えないですからね
<哈哈……我可叫不出「芽爱姐姐」
#

[00002378,93,藤崎芽爱,v_mea0497]
>ふふっ……皆の前で呼ばれたら、それは恥ずかしいですわね
<你要是在大家面前这么叫我，还是有点令人害羞呢
#

[00002398,94,藤崎芽爱,v_mea0498]
>でも、二人だけの時は、遠慮しなくていいですわ。お姉ちゃんって呼んでもらっても、ちゃんと返事をします
<但是我们两个人的时候就这么叫吧。你叫我姐姐的话我会答应你的
#

[00002417,95,天城恵介]
>あ、あの……先輩、呼んで欲しいんですか？　どうしてもとおっしゃるなら、俺もやぶさかでないですよ
<那，那个……前辈你希望我这么叫吗？如果你真的这么希望的话我也很高兴叫
#

[00002436,96,藤崎芽爱,v_mea0499]
>フローラさんのことは姐御と呼んでいますわよね。あれが私、少し羨ましかったんですの
<你是称呼芙洛拉为大姐头的吧。其实我有些羡慕她呢
#

[00002456,97,藤崎芽爱,v_mea0500]
>恵介のお姉ちゃんは私ですわ……なんて。私は外面を装うことをやめたら、こんなに子供っぽいままですわ
<惠介的姐姐是我哦……总是这样自己在心里想。除去外表的伪装，其实我内心还是很孩子气的
#

[00002474,98,独白]
>先輩は少しだけ手を止めたけれど、俺の方を見ないままで作業を続ける。
<学姐稍微停顿了一下，随后又头也不抬的开始继续工作
#

[00002493,99,天城恵介]
>今みたいに……仕事と感情を別に出来る人は、子供っぽいとは言わないですよ。大人だと思います
<像现在这样……能够分清工作和感情的人一点也不孩子气，我觉得很成熟
#

[00002512,100,藤崎芽爱,v_mea0501]
>感情で動く人を否定はしませんが、それだけでは組織が回っていきませんから
<虽然我没有要否认感情用事的人，但如果那样做的话工作就不能顺利进行了
#

[00002532,101,藤崎芽爱,v_mea0502]
>藤ヶ崎の人間は、どれだけ動揺しても『もうひとりの自分』は冷静でいなくてはならない。常に自分を客観視せよ、とお父様に言われてきましたわ
<父亲说过，藤崎家的人不论有多动摇，都得能够克服内心的情绪超越自己从而冷静处事。并且学会经常以客观角度审视自己
#

[00002552,102,藤崎芽爱,v_mea0503]
>……でも、私には、無理なことだと思いました。もう一人の自分を持つほど、元の自分も持っていませんでしたから
<……但是，我觉得我做不到。因为如果超越自己成为其他人的话，那么就会丢失原本的自己
#

[00002570,103,独白]
>今日の先輩は饒舌で、日頃は絶対に口にしないようなことを言ってくれている。俺は作業を続けながらも、先輩の話にしっかり耳を傾けた。
<学姐今天说的话有些饶舌，都是些平常不会说出口的话。我一边持续着工作一边倾听学姐说的话
#

[00002589,104,藤崎芽爱,v_mea0504]
>それが……どうしてでしょうね。あの子の代わりに藤ヶ崎を継ごうと決めた時に、私は次の朝から文字通り、生まれ変わっていたのです
<但是……为什么呢。知道我将代替他成为藤崎家继承人的第二天，我感觉自己重生了
#

[00002608,105,藤崎芽爱,v_mea0505]
>生徒会長になったのも、ただ藤ヶ崎の人間だから、人の上に立たなければならないと言われただけ……とても不純な目的でした
<学生会长也只是因为别人说作为藤崎家的人必须要胜人一筹才做的……目的一点也不单纯
#

[00002628,106,藤崎芽爱,v_mea0506]
>いつも人に動かされてきた私が、今は少しなりと、自分を持つことが出来ている。何の努力もなく、目が覚めたら急にそうなっていたのです
<一直唯命是从的我现在稍微能够坚持自己的立场了。但我从没为此努力过，只是一觉醒来后突然就变成了这样
#

[00002646,107,独白]
>話を聞いているうちに、俺は理解する。彼女はずっと、誰かにこのことを話したかったのだと。
<听她说着这话，我理解到她一定是一直想向别人这么倾诉的
#

[00002663,108,独白]
>そして……芽愛先輩は。彼女が言うように『生まれ変わる』まで、きっと自分が嫌いだったのだろうと思う。
<而且……我觉得芽爱学姐在她所说的「重生」之前，一定非常讨厌自己。
#

[00002682,109,藤崎芽爱,v_mea0507]
>……そうなりたいと願った自分に、努力せずになれる。私の心と身体は、それほど曖昧なもので、時々不安になりますわ
<……我没有努力就达成了愿望。因此身心都有些犹豫不决暧昧模糊，有时还会很不安
#

[00002702,110,藤崎芽爱,v_mea0508]
>だから私は、琴耶とあなたのことを羨ましく思います。二人ならきっと、何も不安に思うことは無いのでしょうから
<所以我很羡慕你和琴耶。你们两个人一定没有任何不安的事吧
#

[00002720,111,独白]
>そこで初めて、先輩の手が止まった。俺も顔を上げると、彼女は泣きたくなるような笑顔で俺を見ていた。
<学姐的手在这时第一次停了下来。我抬头看见的，是她眼中带泪的笑脸。
#

[00002737,112,独白]
>此花宮と、藤ヶ崎。ふたつの家に生まれた人は、同じように、多くの人の上に立つことを義務付けられている。
<在此花宫家和藤崎家的人都背负着必须高人一等的义务。
#

[00002754,113,独白]
>芽愛先輩が、どんな思いで、お嬢様……そして、俺のことを見ていたのか。それを痛切に思い知る。
<我终于知道了芽爱学姐到底是用怎样的心情注视着大小姐……和我的了。
#

[00002772,114,天城恵介]
>……俺はお嬢様の傍に仕えていたいと思っています。けれど今みたいに、先輩を手伝うことも出来る
<……我想要在大小姐的左右工作。但是也可以像这样帮助学姐
#

[00002790,115,天城恵介]
>もし不安なことがあったら、俺たちのことを頼ってください。俺は無力かもしれませんが、俺たちの近くには、素晴らしい人達がいっぱいいる
<如果有什么不安的事，请来找我们帮忙吧。虽然我有可能会帮不上忙，但我们周围有许多优秀的人才
#

[00002809,116,藤崎芽爱,v_mea0509]
>恵介……
<惠介……
#

[00002828,117,天城恵介]
>……無力かもしれないけど、俺も、俺なりに頑張ります。先輩にとって、近くにいて安心できる人間になるように
<……虽然我也许会帮不上忙，但我也想以我的方式帮助你。我要成为让能给学姐安心的人
#

[00002847,118,藤崎芽爱,v_mea0510]
>……ありがとう
<……谢谢
#

[00002865,119,独白]
>芽愛先輩の目が赤くなっている。それを見ている俺だって、気持ちは同じだった。
<芽爱学姐的眼眶红了起来。此时我的心情也同她一样。
#

[00002883,120,天城恵介]
>す、すみません……俺がするべきは、目の前の仕事なのに。差し出がましいことを……
<对，对不起……我应该先做好手头的工作才是，刚刚说了多余的话……
#

[00002902,121,藤崎芽爱,v_mea0511]
>いいえ。私は仕事という理由をつけて、恵介に話を聞いて欲しかっただけなのですわ
<没有。是我想要借工作的理由来和你说话的
#

[00002922,122,藤崎芽爱,v_mea0512]
>あなたと話したいことが、沢山ありました。けれどそのほとんどは、今話してしまいましたわね
<我有很多事都想和你说，但是刚刚已经说了一大半了
#

[00002940,123,独白]
>はにかみながら先輩は言う。その顔を見ていると、俺も顔が今さら熱くなってくる……なんて恥ずかしいことを、真剣に言ってしまったのだろう。
<学姐十分害羞，我看着她脸也开始红起来……我居然认真的说出了那么令人害羞的话。
#

[00002959,124,藤崎芽爱,v_mea0513]
>……これからも、何気ないことでも、時々は私の話を聞いてくれると嬉しいですわ
<……以后如果你能偶尔听听我的闲话就好了
#

[00002978,125,天城恵介]
>は、はい。いつでも呼んでください
<好，好的。随时奉陪
#

[00002997,126,藤崎芽爱,v_mea0514]
>きっと、いつでもというわけにはいかなくなりますわね。あなたには、すぐに恋人ができるでしょうから
<应该也不是「随时」奉陪吧。你肯定很快就会交到女朋友吧
#

[00003015,127,独白]
>断定するように先輩は言う。いつもなら否定するところを、反応が遅れてしまう。
<学姐肯定地断言道。我对她的话反应有些迟钝。
#

[00003034,128,藤崎芽爱,v_mea0515]
>それが琴耶か、それとも、それ以外の誰かかは分かりませんけれど。悩みがあったら、相談に乗りますわ
<虽然我不知道对象是谁，也许是琴耶，也许是别的女生。但如果你有什么困扰，就来找我说说吧
#

[00003052,129,独白]
>お嬢様と俺が……主人と従者でそんなことは。けれどそれを否定する前に、ひとつ引っかかることがあった。
<大小姐和我……只是主仆关系。但在否定这句话之前，我仍有件事挂在心上。
#

[00003070,130,天城恵介]
>先輩も、恋愛ごとは得意ではないんじゃないですか？
<学姐也不是很擅长恋爱吧？
#

[00003089,131,藤崎芽爱,v_mea0516]
>け、経験はないですけれど……少しなら、本で勉強しましたわ。男の人と女の人が交際するとき、どんなことをするかくらいは……
<虽，虽然没有过经验……但是还是在书里学了一点的。比如男女交际的时候会做的事之类的……
#

[00003108,132,天城恵介]
>俺も本や映画でなら勉強してますよ。先輩は、どんな本で勉強してるんです？
<那我也有在书和电影里学过。学姐是看什么书学的呢？
#

[00003127,133,藤崎芽爱,v_mea0517]
>……ま、まんがです。クラスの友人が、私が読んだことがないと言うと、自分から貸してくれるんですの
<……漫，漫画。班上的同学听说我没看过就借给我了
#

[00003147,134,藤崎芽爱,v_mea0518]
>その……最近は、読んでいて恥ずかしいようなこともあって。次は何を読んで勉強したらいいのかと……
<那个……最近看的时候有些地方让人很害羞……以后要看什么来学习才好呢……
#

[00003164,135,独白]
>人差し指を付きあわせて恥じらう先輩。本でばかり勉強していても、知識だけが増えて耳年増になってしまいそうだ。
<学姐害羞的将食指对在一起。如果只看书而没有实际体验的话就只是空有性知识而已。
#

[00003183,136,藤崎芽爱,v_mea0519]
>べ、別に、そういうところが目当てで借りているわけじゃないんですのよ。そう、偶然ですわ
<并，并不是因为想看那种情节才借的啊。只是偶然而已
#

[00003202,137,天城恵介]
>ええ、分かります。俺もそういうところを期待する部分は、多分にありますから
<嗯，我知道。我大概也有些期待会看到那些画面呢
#

[00003221,138,藤崎芽爱,v_mea0520]
>だ、だから。違うと言っていますのに……
<所，所以就说不是啦……
#

[00003239,139,独白]
>先輩の声が小さくなる。目を伏せて仕事を続けようとするが、少しも進まずにまた手が止まる。
<学姐的声音越来越小。虽然垂下目光开始继续工作但没过多久就又停了下来。
#

[00003258,140,藤崎芽爱,v_mea0521]
>……学生のうちから恋愛に対して興味を持っているのは、やはり規範的に逸脱して……
<……作为学生却对恋爱抱有兴趣果然还是违反了校规……
#

[00003276,141,天城恵介]
>そんなことはないですよ。先輩もそういうことを考えるんだと思うと、親近感が湧きました
<没有这种事的。知道学姐也考虑着这种事之后，总觉得距离变近了
#

[00003294,142,天城恵介]
>恋愛に興味を持つのは、恥ずかしいことじゃない。男性は女性より、欲求に正直になりがちですが……え、ええと、俺が今、そうだってわけじゃなくてですね
<对恋爱有兴趣不是一件害羞的事。男性比女性对于这种事的欲求更高……那，那个，不过我并没有啊
#

[00003311,143,独白]
>自分でも恥ずかしくなって言葉を濁すと、先輩が口元を抑えてくすっと上品に笑う。
<说了这种自己也感到害羞的话，学姐听过后遮住嘴角优雅的笑了起来。
#

[00003330,144,藤崎芽爱,v_mea0522]
>男の子はしょうがない、ってこういう時に言うんですのね
<「真是拿男生没办法」这句话就是这种时候说的呢
#

[00003349,145,天城恵介]
>は、はい……しょうがないです。自分でも、時々情けなくなりますよ
<是，是的……真是没办法。我自己有时候也觉得很可悲
#

[00003368,146,藤崎芽爱,v_mea0523]
>恵介とお付き合いをする子は、きっと幸せですわね。あなたなら、きっと大事にしてくれますもの
<和惠介交往的孩子真幸福呢。你一定会很重视对方的
#

[00003386,147,独白]
>それは、面と向かって異性に言われる言葉としては、最上級の褒め言葉に入るだろうと俺は思った。先輩は優しいから、励ましてくれてるだけだと分かっているけど。
<虽然知道是因为学姐很温柔才这么鼓励我，但我认为这句话是在面对面时，异性能说出的最高表扬了。
#

[00003404,148,天城恵介]
>先輩は……いや、まだそんなことを考えるには早いですね
<学姐你……考虑这种事也太早了
#

[00003423,149,藤崎芽爱,v_mea0524]
>今は現実味を持って考えられませんわ。男の人って、みんな同じに見えてしまって……
<现在的现实倒是让人不敢恭维啊。男人看起来都一个样……
#

[00003460,150,藤崎芽爱,v_mea0525]
>そういう意味でも、琴耶から恵介を借りないといけない日が来るかもしれませんけれど……
<这样的话，也许会有一天我会想方设法从琴耶那把你弄过来……
#

[00003479,151,天城恵介]
>えっ……？
<哎……？
#

[00003498,152,藤崎芽爱,v_mea0526]
>いいえ、何でもありませんわ。少しだけ、先々のことを考えていただけです
<没，没事。只是在想以后的事
#

[00003518,153,藤崎芽爱,v_mea0527]
>さあ、仕事の続きを始めましょう。働かざるものに、対価は与えられませんわ
<那么，让我们继续工作吧。我可只会付与劳动成果等价的工资
#

[00003536,154,独白]
>先輩はすっぱり話を打ち切ってしまい、そこからは凄い集中力で作業を始める。俺も見習って、ミスのないように心して取りかかった。
<学姐果断的转换了话题，之后开始集中精力工作。我也学着学姐的样子用心工作避免错误的出现。
#

[00003610,155,独白]
>作業を始めて、どれくらい時間が経ったのか。時計を見ることもなく、ひたすら集中して、委員会の議事録の要点をまとめ終えた。
<一开始工作就连时间也忘记看，一直集中精力到将委员会的会议记录的要点整理完毕。
#

[00003629,156,藤崎芽爱,v_mea0528]
>ふぅ……これでまだ半分くらいですけれど、夏休みもありますから、あとは私一人で大丈夫ですわ
<呼……虽然还剩下一半，但之后还有暑假，剩下的我一个人搞就行了
#

[00003648,157,天城恵介]
>生徒会長の先輩が、直々にやる作業でもないのでは……？
<身为学生会长的学姐，亲自来完成这些工作……？
#

[00003667,158,藤崎芽爱,v_mea0529]
>役員の皆さんは勤勉ですから、頼めば全てやってくれますわ。けれど面倒なことほど、価値があると私は考えています
<部员们都很勤劳，如果我出口拜托的话他们所有人都会来帮我的。但是我想越是麻烦的事越有做的价值吧
#

[00003687,159,藤崎芽爱,v_mea0530]
>上に立つ者には効率化の追求も必要ですが、組織は人間で成り立つものですから。苦労をしなければ、部下に苦労もさせられませんわ
<对于领导者来说，虽然追求效率也是理所应当的，但因为组织是建立在人之上的。如果自己不努力的话，也没理由让下属们辛苦工作吧
#

[00003706,160,天城恵介]
>そうは言いますが、先輩……ハードワークが過ぎて、前にそこでお休みになっていたような
<虽说是这样，学姐……努力工作过头了，以前也有因为这样而不得不请假的事情吧
#

[00003725,161,藤崎芽爱,v_mea0531]
>あぅっ……痛いところを突かないでくださいませ。あの時はとても眠くて、休んだ方が頭が冴えると思ったのですわっ
<啊……以前的事请不要重提了。那个时候困得不行，正好借睡觉可以让大脑清醒一下的
#

[00003743,162,独白]
>芽愛さんは机の上に身を乗り出し、ぽこっとげんこつを落とす仕草をして不平を伝える。俺は笑いながらそれをかわして、ファイルを棚に戻そうと立ち上がった。
<芽爱把身子探出桌子，做出了落下拳头的姿势表达自己的不满。我笑着躲掉了拳头，站起来打算把文件放回架子上。
#

[00003785,163,天城恵介]
>っ……
<……
#

[00003802,164,独白]
>途端に、視界の全てがにじむようにしてぼやける。立ちくらみを起こしたと気づいた時には遅かった。
<正在这时，视野突然开始变得模糊，头脑一片眩晕，再回过神时已经晚了。
#

[00003878,165,独白]
>そのまま床に倒れこむ。ファイルをバラさないように、辛うじて机に置くのが精一杯だった。
<就那样倒在了地板上。为了不让文件撒的遍地都是，拼尽全力勉强将它放在了桌上。
#

[00003898,166,藤崎芽爱,v_mea0532]
>恵介っ、しっかり、しっかりしてくださいっ！　返事をなさいっ、恵介っ……！
<惠介，振作，振作一点！回答我，惠介……！
#

[00003917,167,独白]
>大丈夫、と辛うじて言えたかどうか。心配する先輩の声を申し訳なく思いながら、俺は意識を失った。
<对于担心自己的学姐，我感到很抱歉。也不知有没有能回答出「没关系」我就失去了意识。
#

[00004023,168,独白]
>意識が再び浮上する。あまり時間が経っていないことは、瞼に入り込む夕焼けの光で分かった。
<再次苏醒之时，夕阳的光芒映入眼帘，由此我想我应该没睡多久。
#

[00004041,169,天城恵介]
>ん……
<嗯……
#

[00004062,170,藤崎芽爱,v_mea0533]
>……良かった。気が付きましたわね
<……太好了。担心死我了。
#

[00004117,171,藤崎芽爱,v_mea0534]
>大丈夫……と言うには、急に顔が赤くなっていますわね。本当に大丈夫ですの？
<你之前……在说没关系的时候，脸突然涨红起来。真的没关系吗？
#

[00004136,172,天城恵介]
>せ、先輩……すみません、こんな……
<学，学姐……对不起，我这么……
#

[00004154,173,独白]
>俺はソファに寝かされ、先輩に膝枕をされていた。短い間とはいえ気を失ったこと、彼女に助けてもらったことに、情けなさと感謝で顔が熱くなる。
<学姐先让我躺在沙发上，然后又让我把头枕在她膝盖上。虽说失去意识的时间很短，但她这样帮助我，我又害羞又感谢，脸颊发烫。
#

[00004209,174,藤崎芽爱,v_mea0535]
>いいんですのよ、大事がなくてよかったですわ。眼球運動の見方が役に立ったのは初めてですが
<没关系哟，没什么事真是太好了。观察眼珠的方法还是第一次派上用场呢
#

[00004227,175,天城恵介]
>た、確かに……それで大丈夫かどうか分かる学生は、先輩以外にはほとんどいないでしょうね……
<确，确实是……这么说能确认我到底有没有事的学生，大概也只有学姐了吧……
#

[00004246,176,藤崎芽爱,v_mea0536]
>どちらにしても、アルバイトは今日で終わりが良さそうですわね。本当に、お疲れ様ですわ
<不管怎么说，还是结束今天的打工为好。真的，辛苦你了
#

[00004264,177,天城恵介]
>……最後にこんな迷惑をかけていたら、台無しです。情けないな……
<……最后还这么给你添麻烦，真是让你白费心了。我真是没用……
#

[00004317,178,独白]
>不甲斐ない気持ちでいっぱいの俺の髪を、先輩は優しく撫でてくれる。仕方ない子だと苦笑しながら。
<此时我觉得自己真没出息。但学姐却一边拿我没办法般的苦笑着，一边温柔的抚摸着我的头发。
#

[00004336,179,藤崎芽爱,v_mea0537]
>台無しなんて思っていませんわ。思いつめなくてもいいんですのよ、あなたはしっかりやったんですから
<完全没觉得白费。不要这样自责，你干的很好哦
#

[00004355,180,藤崎芽爱,v_mea0538]
>疲れているのなら、休むのも大切です。お姉ちゃんの膝の上で休むのは、悪いことではありませんわ
<疲惫的时候，休息也是很重要的。也可以在姐姐的腿上休息一下哟
#

[00004374,181,天城恵介]
>……そう言われると、ますます申し訳ないというか……甘えてるみたいじゃないですか
<……你这么说我就更觉得对不起你了，我是不是有点像在撒娇
#

[00004391,182,独白]
>俺も男としての自負があって、どうしても素直になれない。頭を浮かせようとすると、先輩は肩に手を置いて俺を引き止める。
<我也有作为男人的自尊心，实在是没法老实表达自己的心情。正思绪混乱着，学姐把手放在我的肩上打断了我。
#

[00004410,183,藤崎芽爱,v_mea0539]
>恵介も男の子ですわね……そうやって拗ねているところ、珍しいですわ。でも……
<惠介也是个男孩子呢……你难得会这么闹别扭呢。但是……
#

[00004465,184,藤崎芽爱,v_mea0540]
>そういう顔を見られるのは嬉しいですわ。それは、心を許してくれているということですもの
<我很开心你能在我面前表现出这一面。这就说明你已经原谅我了
#

[00004483,185,天城恵介]
>そ、それは……先輩に膝枕をされたら、誰だって……
<那，那是因为……不管是谁被要求睡在你的膝盖上都会……
#

[00004502,186,藤崎芽爱,v_mea0541]
>誰だって……と云いますけれど。あなた以外にするとしたら、琴耶くらいですわ
<「不管是谁」……你虽这么说。但除你之外，我也只会让琴耶这么做了
#

[00004521,187,藤崎芽爱,v_mea0542]
>順にしてあげたのは、ほんの小さい頃までですわね。あの子は昔から、変に男性らしさにこだわるところがありますから
<顺也只有在很小的时候才这么做过。那孩子从以前开始就异常执着于男性的尊严
#

[00004539,188,天城恵介]
>……俺が弟だったら、もっと甘えてると思いますよ
<……如果我是你弟弟的话，大概会经常和你撒娇吧
#

[00004594,189,藤崎芽爱,v_mea0543]
>……今のは、本当ですの？
<……你刚刚说的，是真的吗？
#

[00004611,190,独白]
>し、しまった……膝枕があまりに心地よくて、気恥ずかしくて、ぽろりと本音が出てしまった。
<糟，糟了……因为睡在她膝盖上的时候实在是太舒服，太让人害羞了，一不小心就脱口而出了。
#

[00004629,191,天城恵介]
>い、いや……すみません。今のは、その……
<不，不……对不起。刚刚的那个是……
#

[00004646,192,独白]
>冗談だとすぐに言えない。冗談じゃないから、否定できないという気持ちが勝ってしまう。
<无法立刻说刚刚是开玩笑。「因为不是玩笑，所以无法否定」的情绪在心中占了上风。
#

[00004663,193,独白]
>先輩が俺とお嬢様の姉みたいな存在だと思ってくれてるのと、俺が甘えたいとか言うのは違う。すぐに膝から降ろされても仕方ない……。
<学姐把自己当做我和大小姐的姐姐的心情，和我想要对她撒娇的心情不同。就算马上被她从膝盖上推下来也情有可原……
#

[00004716,194,独白]
>先輩はなんと言っていいのか分からない、というように長い髪をかきあげる。やっぱり、呆れさせてしまっただろうか。
<学姐一时不知该说些什么，拨弄着长发。果然是被吓到了吗。
#

[00004735,195,藤崎芽爱,v_mea0544]
>自分の希望通りになると、反応に困ってしまうことがありますわね。私はものごとを常に悪いほうに考えて、予防線を引く方ですから
<因为我总是习惯于把事情往坏了想，然后心里有所防备。所以希望成真的话，反而会对变化感到困扰
#

[00004753,196,天城恵介]
>……先輩、怒らないんですか？　甘えたいとか、大の男が……
<……学姐，你没有生气吧？果然作为男子汉来说，想要撒娇什么的……
#

[00004806,197,独白]
>言っちゃいけないことだ。それを最後まで言う前に、先輩はとても嬉しそうに笑う。
<我不应该这么说的。但是话还没说完，学姐就很开心的笑了。
#

[00004825,198,藤崎芽爱,v_mea0545]
>いいえ、全く逆です。これで、これからもお節介をする大義名分が出来たのですから
<不是的，事实上完全相反。这样以后我想要为你瞎操心的时候就有正当理由了
#

[00004844,199,藤崎芽爱,v_mea0546]
>よその家の執事さんでも、甘やかしていいんですのね？　一度言ったら、私は二度と忘れませんわよ
<疼爱别家的管家也是可以的吧？你这句话我可不会忘记的哟
#

[00004862,200,天城恵介]
>……そんな、嬉しそうな顔で言わないでください
<……请别说得这么开心
#

[00004879,201,独白]
>情けなくも、俺は……端的に言ってしまえば。そんなに優しくされると、泣きたくなる。
<虽然很窝囊……但我也说出了口。你对我这么温柔，我都想哭了。
#

[00004896,202,独白]
>自分でも分かっている。俺は誰かに甘えるということを、子供の頃からしてこなかった。実の父親にも。
<我自己也知道的。从小时候起我就没被别人疼爱过，即使是父亲也未曾疼爱过我。
#

[00004913,203,独白]
>母親の顔も知らない。写真を見ると思い出して辛くなるからと、俺の目につくところにはどこにもなかった。
<连母亲的样子也不知道。我从未体验过看照片回想起母亲而感到难过，或是在眼前浮现出母亲的样子。
#

[00004930,204,独白]
>――だから、本当は、喉から手が出るほど。
<所以，我真的十分期望。
#

[00004947,205,独白]
>家族というものに憧れていた。誰かに甘えるということを、ずっと、心のどこかで求め続けていた。
<我一直很憧憬能有家人。一直在心中暗自祈求着能被某人疼爱。
#

[00004966,206,藤崎芽爱,v_mea0547]
>嬉しいことは嬉しい、というのが私のスタンスですの。あまりありませんものね、そういうことって
<我总是开心的时候就表现出开心的样子。一般不会有人这么做吧
#

[00004986,207,藤崎芽爱,v_mea0548]
>琴耶はなかなか甘えてくれませんから、恵介で溜飲を下げさせてもらいますわ。これからも……
<琴耶都不怎么跟我撒桥，因为你我心里终于痛快了。以后也要这样……
#

[00005004,208,天城恵介]
>……大人になったら、そういうことは、幼なじみでもしなくなる。俺たちだって、もう大人じゃないですか
<……变成大人之后，就算是青梅竹马也不会再这么做了。我们不是已经是大人了吗
#

[00005023,209,藤崎芽爱,v_mea0549]
>そうであるべきでしょうね。私も、早く大人にならなければと思っています
<你说的也对。我也觉得要必须尽快成为大人
#

[00005043,210,藤崎芽爱,v_mea0550]
>でも……この学園で。幼なじみのあなたと一緒にいるときくらいは、子供のままでいたいと思いますわ。もう少しの間だけでも
<但是……在这个学园里，就算再维持一会也好，我还是想像小时候一般和青梅竹马的你在一起
#

[00005096,211,藤崎芽爱,v_mea0551]
>そんなことを言っていてはいけないと思いますけれど……私も、甘えていますわね
<虽然我知道不能这么说……我也在撒娇呢
#

[00005150,212,藤崎芽爱,v_mea0552]
>ですから、何も引け目に思ったり、遠慮したりしないでください。私もあなたにこうすることで、もらっているものがあるんですから
<所以，你不要感到自卑也不要有所顾虑。因为我对你这么做对我也是有好处的
#

[00005168,213,天城恵介]
>……先輩
<……学姐
#

[00005223,214,藤崎芽爱,v_mea0553]
>その『先輩』というのも、これを期に変えてみませんか？　何度言われてもくすぐったいですわ
<你能不能不要再称呼我为「学姐」了呢？不管你叫多少次，我还是有些不舒服呢
#

[00005241,215,天城恵介]
>そ、そうですね……では。芽愛さん、と呼んでもよろしいですか？
<是，是吗……那我可以叫你芽爱姐吗？
#

[00005296,216,藤崎芽爱,v_mea0554]
>はい。これで、琴耶と同じになりましたわね。良い傾向ですわ
<好啊。这样就和琴耶一样了呢。是个好趋势呢
#

[00005365,217,独白]
>お嬢様と同じ。そうだ……芽愛さんは、俺がお嬢様に対して、引け目を感じていることをわかっていたんだ。
<和大小姐一样。对了……芽爱知道我对于大小姐有些自卑的事。
#

[00005400,218,独白]
>だから、俺が芽愛さんと呼ぶことで、それを無くそうとした。彼女はいつも、俺とお嬢様を思いやってくれている。
<所以她想要以我改口叫她芽爱来消除我的自卑感。她一直在为我和大小姐着想。
#

[00005417,219,独白]
>俺の周りは素晴らしい人ばかりだと言った。もちろん、芽愛さんもそうだ……。
<我说过我的周围全都是出色的人。芽爱姐当然也包含在内……
#

[00005436,220,藤崎芽爱,v_mea0555A]
>あなたが日本に戻ってきてから、今日まで色んなことがあったような気がしますわ
<感觉你回国之后发生了很多事呢
#

[00005456,221,藤崎芽爱,v_mea0556]
>それほど達成感を感じるものなんですのよ、あなたに呼び名を変えさせたことは。お分かりかしら？
<成功让你改口就会有一种满足感呢。我这么说你能懂吗？
#

[00005475,222,天城恵介]
>は、はい……すみません。自分が執事だということに、こだわりすぎるあまりに……
<嗯，嗯……对不起。我太过执着于管家的身份了……
#

[00005494,223,藤崎芽爱,v_mea0557]
>真面目なのは、悪いことではありませんわ。けれど覚えておいておかなくてはならないのは……
<严肃认真也不是一件坏事请。但是你必须得记住的是……
#

[00005514,224,藤崎芽爱,v_mea0558]
>琴耶も私も、そんなことにこだわってはいません。いつも、自然なあなたを見たいと思っているのです
<琴耶和我都没有拘泥于这件事，我们一直都想看到你自然的样子
#

[00005533,225,天城恵介]
>それは……やっぱり、敬語も不自然ということですか？
<难道是……果然使用敬语还是很不自然吗？
#

[00005552,226,藤崎芽爱,v_mea0559]
>敬語自体は、もう慣れてしまいましたわね。あなたに丁寧に接してもらうと、何というか……もてなしを受けている気分にさせられますわ
<对于敬语我是已经习惯了。但是你这么谨慎的对待我……总觉得有种你在招待我的感觉
#

[00005572,227,藤崎芽爱,v_mea0560]
>執事喫茶というものがあるそうですが、それが出来る理由がわかるというか……い、いえ、行ったことはないのですが
<好像有一种叫管家咖啡的店，我虽然明白这种店的出现是有原因的……不，不是，我没去过这种店
#

[00005590,228,独白]
>芽愛さんにはとてもお世話になった……仕事のことから、俺の心のことまで。
<从工作到内心……我都受到芽爱的很多照顾。
#

[00005607,229,独白]
>執事として彼女をもてなすことがお礼になるだろうか……いや、それ以外でもかまわない。またバイトをする必要があるにしても、今度は計画的にしたい。
<以管家的身份招待她能作为回礼吗……不，不论做什么都可以。就算下次还有打工的必要，我也想要有所计划再打工。
#

[00005625,230,独白]
>――そうだ。芽愛さんが誕生日のときに、今日の感謝を返そう……といっても、誕生日を聞いたりしたら、すぐに気づかれてしまうだろうか。
<对了，在芽爱生日的时候再表达今天的感谢……话虽这么说，但如果现在问她的生日，肯定马上就会被察觉出来了。
#

