*[文件:com14_08.s]
*[场景标题,不高兴的天使,00000055]
*[场景日期,7月14日,00000056]
*[场景角色,梅莉艾露／芙洛莲希亚,00000058]

[00000589,1,独白]
>夕食のあと、お嬢様が入浴されている間、俺は部屋に戻って一息つくことにした。
<晚饭过后，在大小姐入浴的这段时间，我回到房间里松了一口气。
#

[00000608,2,梅莉艾露,v_mer2078]
>恵介さま、座ってください。今からお説教をするです
<惠介大人，请坐在那里。接下来是说教的时间
#

[00000627,3,天城恵介]
>お説教……？　それは面白そうですね。聞かせてください
<说教……？　那还是挺有意思的。说来听听
#

[00000646,4,梅莉艾露,v_mer2079]
>っ……け、恵介さまが、フローラさんの影響を受けて、変な迫力を身につけてるです
<……惠，惠介大人，受到芙洛拉的影响，在奇怪的地方产生了迫力
#

[00000665,5,天城恵介]
>威圧してませんよ、普通に気になるだけです。メリエルが俺に、どんなお説教をできるのか
<我并没有施加压力哦，只是普通的在意而已。梅莉艾露要对我进行什么样的说教呢
#

[00000684,6,梅莉艾露,v_mer2080]
>もう、私が来て２週間になりますのに。恵介さまは何をやってるですか
<真是的，我来这里都已经两周了。惠介大人都在做些什么
#

[00000703,7,天城恵介]
>……また、フラグメントの話ですか？
<……又是，女神碎片的事情吗？
#

[00000722,8,梅莉艾露,v_mer2081]
>恵介さまは自分が神さまだったこと、もう分かってるはずですよ。愛しい妹様と、天界で別れたことも
<惠介大人应该已经明白了自己身为神这件事。包括和爱慕的妹妹在天界分别的事
#

[00000741,9,天城恵介]
>やっぱり……あの夢は、あなたが見せてたんですか
<果然……那个梦，是你让我看到的啊
#

[00000760,10,梅莉艾露,v_mer2082]
>さぁ？　夢ってなんのことですか？
<撒？　梦指的是什么呢？
#

[00000779,11,天城恵介]
>あくまで誤魔化すつもりですか……よろしい。羽ぼうきと縄を持ってくるので、待っていてください
<看来她是打算这样一直糊弄下去了……好吧。我去拿羽扇和绳子过来，等我一下
#

[00000798,12,梅莉艾露,v_mer2083]
>き、鬼畜執事になってるですぅ！　縛って色んなところをくすぐるつもりですね！
<变，变成鬼畜管家了！　是想要把我绑起来在各种地方咯吱咯吱吗！
#

[00000817,13,天城恵介]
>色んなところ？　俺には想像がつきませんが……例えばどこを？
<各种地方？　我很难想象出来啊……比如什么地方呢？
#

[00000836,14,梅莉艾露,v_mer2084]
>……び、敏感なところですぅ
<……敏，敏感的地方之类的
#

[00000855,15,天城恵介]
>それも楽しそうですが、鼻先をくすぐられるのもいいですよ。くしゃみが止まらなくなります
<虽然那也很有意思，在鼻尖上瘙痒也不错哦，会止不住打喷嚏的
#

[00000874,16,梅莉艾露,v_mer2085]
>くぅ……あくまで私に魅力がないと言うつもりですね。この黒執事っ
<咕……说到底就是想说我没有魅力呢，你这个黑　执　事
#

[00000893,17,天城恵介]
>かの有名な執事と一緒にしないでください。俺は神なんじゃなかったですか？　黒くはないですよ
<不要把我和某个有名的管家相提并论。我不是神吗？　并不黑暗哦
#

[00000912,18,梅莉艾露,v_mer2086]
>言動が黒いって言ってるです。黒ずみ執事です
<我是在说你的言行很黑暗。全身漆黑的管家
#

[00000930,19,独白]
>それは否定する材料がないので、俺は苦笑するのみに留めた。メリエルは不満そうに頬を膨らませる。
<因为找不到什么否定的理由，我只是留给她一个苦笑。梅莉艾露不满地鼓起了脸。
#

[00000949,20,梅莉艾露,v_mer2087]
>男女が出会って仲良くなったら、十日もすればちゅーしてエッチして、永遠の愛を誓うのが普通ですのに
<男女邂逅，关系变好，十天以后就开始啾—和Ｈ，起誓永恒的爱这不是很正常的吗
#

[00000968,21,天城恵介]
>どこの国の普通ですか、それは……相当なレアケースですよ
<哪个国家的正常啊，那个……是极其罕见的情况了吧
#

[00000987,22,梅莉艾露,v_mer2088]
>ビビッと婚というものがあると、テレビで見たです。見ただけで電撃が走って、気づいたら結ばれてるです
<在电视上还有看到过闪婚的情况哦。光是见面就如电流游走全身一般，意识到的时候已经结合在一起了
#

[00001006,23,天城恵介]
>お、俺は……相手の人となりを理解してからでないと、そういうのは無いんですよ
<我，我认为……和对方没有深彻的了解的时候，果然还是不应该的
#

[00001025,24,梅莉艾露,v_mer2089]
>不能じゃないですか、ほんとにもう。ここで確かめてやろうかですぅ
<性无能吗你，真是的。要不要在这里确认一下
#

[00001044,25,天城恵介]
>……ええ、いいですよ。確かめてみますか？
<……啊啊，好啊。要来试试吗？
#

[00001063,26,梅莉艾露,v_mer2090]
>きゃっ……そ、その、男性のむき出しの感じ……こ、これは、人間も獣の一種ということですね？
<咿……那，那个，男性的本质都暴露出来了……这，这就是，所谓人类也是野兽的一种？
#

[00001082,27,天城恵介]
>俺も一人の男ですから、あまり甘く見ると危ないっていうことですよ
<我也是一位男性，太小看我的话是很危险的哦
#

[00001101,28,梅莉艾露,v_mer2091]
>ふぇっ……わ、分かったです、もう言わないです。あなたさまは不能じゃないです
<呜诶……我，我知道了，不会再说了。你并不是性无能
#

[00001120,29,天城恵介]
>……って、いじめてるみたいですね。俺たち、もう少し仲良くなるべきじゃないですか。それこそ、二週間経ったんですし
<……就好像我在欺负你一样。我们不应该等到关系好一些再说吗。虽然已经过了两周了
#

[00001139,30,梅莉艾露,v_mer2092]
>私は恵介さまと仲良しだと思ってるですよ。攻略済みですぅ
<我认为和惠介大人关系很好哦。已经是攻略完成了
#

[00001158,31,天城恵介]
>どこがですか……ああ、攻略しても大してデレないってことですね。そういう方向は受けませんよ
<哪里好啊……啊啊，就算攻略了也不怎么害羞吗。这个方向我可不接受哦
#

[00001177,32,梅莉艾露,v_mer2093]
>天使は受けを狙わないのです。とにかく、もうちょっと、自覚してくださいです
<受可不是天使的目标。总之，请再有些自觉
#

[00001197,33,梅莉艾露,v_mer2094]
>このままでいいわけないじゃないですか。分かってるはずですよ、あなた様は
<这样下去怎么可能会好啊。你应该是明白的
#

[00001216,34,天城恵介]
>このままではいけない……本当にそうですか？
<不可以这样下去……真的是这样吗？
#

[00001234,35,天城恵介]
>その妹女神が人間に生まれ変わったとしても、いずれまた神さまに戻るんじゃないんですか
<那个妹女神就算转生为了人类，迟早还是会变回神的吧
#

[00001253,36,梅莉艾露,v_mer2095]
>むぅ……そ、それはそうですけど。かといって何もしないのは、ちょっとひどいですよ
<姆……那个，确实也是这样。虽说是这样但是什么都不做的话，有点残忍啊
#

[00001273,37,梅莉艾露,v_mer2096]
>あなた様はいつも、あの方の気持ちに気づかずに……人間になっても変わらないなんて。筋金入りですね
<你一直都是，不会注意到那个人的心情……就连变成人类也没有变。真是一根筋
#

[00001292,38,天城恵介]
>……ま、待ってください。妹って、妹ですよね？
<……等，等一下。妹妹，指的是妹妹对吧？
#

[00001310,39,天城恵介]
>あなたの話を聞いてると、まるでその妹女神が、俺を慕ってたというか……そんなふうに聞こえますが
<听你的话，好像那个妹女神在仰慕着我一样……让人有这个感觉
#

[00001329,40,梅莉艾露,v_mer2097]
>……し、しまったですぅ。語るに落ちるとはこのことです
<……糟，糟了，祸从口出指的就是这个
#

[00001349,41,梅莉艾露,v_mer2098]
>今のは忘れてくださいです。私が言っちゃったってばれたら、それはもう残念な感じになるです
<请把刚才的忘掉。如果这话是由我来说的话，就太可惜了
#

[00001368,42,天城恵介]
>忘れたことにしますから。とにかく俺は、フラグメントのために女の子に近づくことはありません
<我会忘掉的。总之我不会为了女神碎片靠近其他女孩子
#

[00001387,43,梅莉艾露,v_mer2099]
>いいですよ、自然ななりゆきでくっつきそうですから。あとちょっとだけ様子を見てやるです
<没关系的哦，顺其自然就可以了。我会再观望一阵子的
#

[00001407,44,梅莉艾露,v_mer2100]
>今、頭の中に浮かんでる女の子でいいですよ。さっさと付き合っちゃってください
<现在你脑中浮现出的女孩子就可以了哦。赶快去和她交往
#

[00001426,45,天城恵介]
>っ……そ、それを読むのは、倫理的にどうなんですか
<……要是连这个都要窥探的话，伦理上有点不妙吧
#

[00001445,46,梅莉艾露,v_mer2101]
>今は神さまじゃないあなた様だから言えることですけど。善悪を決めるのは、天使である私です
<因为你现在不是神，说了也没关系。决定善恶的，是作为天使的我
#

[00001465,47,梅莉艾露,v_mer2102]
>めりめり……ああ、ちょっとすっきりしたです。見守ってるのも退屈でしたから
<咩咩……啊啊，感觉舒畅了。光是守在旁边也很无聊的
#

[00001484,48,天城恵介]
>……思うようには行かないんですよ、人の心は。特に恋は、俺にもまだ良くわかりません
<……不会照你所想的那么发展哦，人的内心。特别是恋爱之心，我也还并不明白
#

[00001503,49,梅莉艾露,v_mer2103]
>それは言い訳ですよ。本当は分かってるくせに。何をカマトトぶってるですか
<明明是借口。其实你都明白的。为什么要摆出一副装作不懂的样子呢
#

[00001522,50,天城恵介]
>ぐっ……よ、容赦ありませんね……
<咕……毫，毫不留情呢……
#

[00001541,51,梅莉艾露,v_mer2104]
>……確かに、何年も付き合わないと、エッチまではいかない人もいるでしょうけど
<……确实，都交往了几年，却还没有Ｈ过的人也是有的
#

[00001561,52,梅莉艾露,v_mer2105]
>ほんとは違うと思うですよ、私は。人間は時間を越えて惹かれ合うことが出来るんです
<其实我觉得有所不同哦。人类是可以突破时间的限定相互爱恋的
#

[00001581,53,梅莉艾露,v_mer2106]
>まあ、天使の私にはわからないですけどね。人間のような、下等な存在のことなんて
<嘛，作为天使的我是不太明白。像人类这样下等的存在
#

[00001600,54,天城恵介]
>……それを寂しそうな顔で言わなければ、冷酷な天使と呼んでも良かったんですけどね
<……带着一副落寞的表情说这样的话，把你称作冷酷的天使也并不过分呢
#

[00001619,55,梅莉艾露,v_mer2107]
>あはは、それ、かっこいいですね
<啊哈哈，那个还挺酷的嘛
#

[00001639,56,梅莉艾露,v_mer2108]
>……ほんとに、かっこいいですけど。それこそ、そんなに簡単じゃないですよ
<……虽然确实很酷。不过正因如此，才没有那么简单
#

[00001657,57,独白]
>メリエルが何のことを言っているのか、正確なところまでは、今の俺には分からなかった。
<梅莉艾露的话中包含着什么意思，其真正的意义，现在的我还不知道。
#

[00001674,58,独白]
>ただ、一つ言えるのは……メリエルは、何かを焦っている。そして、俺を急かしている……。
<不过，有一点我可以明白……梅莉艾露，对什么感到很焦急。于是才会来催促我……。
#

[00001691,59,独白]
>俺が誰かと結ばれた時に何かが変わる。そうなのだとしても、恋が難しいというのは、素直な本音だ。
<当我与谁结合之时就会产生某些改变。不过就算这样，恋爱是一件很复杂的事情，这是真心话。
#

[00001834,60,独白]
>けれど心は、確実に動いていて。やがて、劇的に変わるものなのかもしれない。
<但我的心确实悸动起来了。说不定迟早，会发生什么戏剧性的变化。
#

[00001888,61,芙洛莲希亚,v_fro2026]
>恵介、お風呂が空きましたよ。迅速に入ったあと、お嬢様が課題を一緒にするようにと
<惠介，浴室空出来了。赶快洗完澡，和大小姐一起研究一下课题
#

[00001907,62,天城恵介]
>かしこまりました
<收到了
#

[00001924,63,独白]
>最後にメリエルに何かを言おうとしたが、既に彼女は布団に潜り込んでいた。
<最后还想和梅莉艾露说些什么，可她已经钻到被褥中去了。
#

