*[文件:com16_03b.s]
*[场景标题,是管家，还是其他的,00000055]
*[场景日期,7月16日,00000056]
*[场景角色,藤崎芽爱,00000058]

[00000556,1,独白]
>昼休み。昨日の夜の芽愛さんの電話のことが気になっていたので、生徒会室を訪れた。
<午休时分。因为在意昨天晚上芽爱学姐的电话，便去拜访学生会室了。
#

[00000576,2,藤崎芽爱,v_mea2243]
>はぁ……昨日は情けないところを見せてしまいましたわね
<哎……昨天让你看到丢脸的地方了呢
#

[00000595,3,天城恵介]
>いえ、そんなことないですよ。順のことは、俺も気にしてましたから
<不不，没有这回事。我也挺在意顺的事情的。
#

[00000614,4,藤崎芽爱,v_mea2244]
>……そうですわね、いつまでもくよくよしてはいられませんわ
<……也是呢，也不能一直这样愁眉苦脸下去呢
#

[00000634,5,藤崎芽爱,v_mea2245]
>弟の機嫌をうかがっているなんて、私らしくないですものね。あの子のことなんてもう知りませんわ
<在意弟弟的心情什么的，真是不像我的风格啊。他要怎样随他去吧。
#

[00000653,6,天城恵介]
>その意気です。順のほうから謝ってきますよ、たぶん
<就是这样。顺大概会先向你道歉吧。
#

[00000672,7,藤崎芽爱,v_mea2246]
>あなたは……ふだんからそうですが、こういう時には特に優しいんですのね
<你啊……虽然平常就这样，但是一到这种时候就更加温柔了啊。
#

[00000692,8,藤崎芽爱,v_mea2247]
>困った人をほうっておけない性格って、あなたみたいな人のことを言うんですわ。きっと
<见到有困难的人就不能放着不管的性格，一定就是形容你这样的人的吧
#

[00000710,9,天城恵介]
>誰だってそうしたいと思ってるはずですよ。俺は、性善説の人間ですから
<谁都会这么想的哦，毕竟我是性善说的人嘛。
#

[00000729,10,藤崎芽爱,v_mea2248]
>……まったく。どちらが年上か、分からなくなってしまいますわ
<……真是的。都不知道哪边年纪更大了
#

[00000749,11,藤崎芽爱,v_mea2249]
>ところで……食事はまだですの？　良かったら、今日も食べていってくださいませ
<话说回来……还没有吃饭吗？如果可以的话，今天也一起去吃吧？
#

[00000768,12,天城恵介]
>ご相伴にあずからせていただきます
<能让我陪伴于您身边荣幸之至
#

[00000787,13,藤崎芽爱,v_mea2250]
>琴耶は今頃どうしているでしょうか……恵介が傍に控えていないと、あの子は落ち着かなさそうに見えますけれど
<琴耶现在怎么样了呢……惠介要是不在身边侍奉的话，她就冷静不下来的样子呢。
#

[00000806,14,天城恵介]
>そう思っていただけていたら、光栄の極みに存じますね
<芽爱学姐能这么想，真是无上的光荣。
#

[00000823,15,独白]
>答えると、芽愛さんは少し顔を赤らめる。何か、言いにくいことを言おうとしているようだ。
<这么回答之后，芽爱学姐的脸稍微有些变红了。就像想说什么难以启齿的话一样。
#

[00000843,16,藤崎芽爱,v_mea2251]
>恵介は、その……琴耶と、これからも執事として付き合い続けるつもりですか？
<惠介你，那个……今后也想以管家的身份和琴耶相处下去吗？
#

[00000860,17,独白]
>執事としてというと……お嬢様が望んでるような、幼なじみとしての関係を、全く考えないということだ。
<管家和大小姐之间的关系……也就是完全不去考虑大小姐所期望的青梅竹马的那种关系。
#

[00000877,18,独白]
>俺が昔のように、お嬢様と接するようになる。そういうことが今後、絶対にないと言えるだろうか。
<我像以前那样和大小姐相处这样的事，真的可以断言日后不会再发生了么？
#

