*[文件:com13_04.s]
*[场景标题,家主的义务,00000055]
*[场景日期,7月13日,00000056]
*[场景角色,此花宫琴耶／梅莉艾露／芙洛莲希亚／女性,00000058]

[00000497,1,独白]
>ティータイムが終わり、俺とお嬢様、そして姉御は三人で家に戻ってきた。
<茶会结束，我和大小姐，还有大姐头三人回到了家。
#

[00000515,2,独白]
>今日はメリエルの気配がしない……休日だから、まだ寝ているんだろうか。部屋に様子を見に行こうかと考えつつ、家のドアを開ける。
<今天没看见梅莉艾露的身影……因为是休息日，可能还在睡觉吧。我思考着要不要去房间看看情况，推开了家门。
#

[00000588,3,独白]
>しかし、いつもなら出迎えてくれるメイドの皆が、全員でリビングに整列しているのを見て、俺は何が起きているのかを悟った。
<但是，当看到往常定会出来迎接的女仆们却全体排列在客厅这幕，我意识到发生了某事。
#

[00000606,4,独白]
>――テーブルの席に、奥様が座っている。いつも不在でも、彼女のために空けられている席に。
<夫人正坐在桌边的座位上。坐在尽管平常都不在，却一直为了夫人而留空的座位上。
#

[00000623,5,独白]
>お嬢様に良く似た面影の彼女は、二十代の後半から全く歳をとらないと言われるほど、容姿が変わっていない。お嬢様の姉と言っても通用するだろう。
<和大小姐容貌非常相似的夫人，可以称得上是从20来岁后半段开始就没再长过年龄，姿容没有一点改变。即使称为大小姐的姐姐也行得通。
#

[00000640,6,独白]
>しかし、纏っている空気はまるで違う。お嬢様とは違う種類のカリスマに、メイドの皆は恐縮しきっていた。
<但是，散发的气场完全不一样。与大小姐不同种类的魅力，被女仆们敬畏着。
#

[00000659,7,琴耶の母,v_y212001]
>お帰りなさい、琴耶。こちらに来て、私の向かいに座りなさい
<欢迎回家，琴耶。到这里来，坐到我的对面来
#

[00000678,8,此花宫琴耶,v_kty2056]
>は、はい……お母さま、今日はどうなさったのですか？
<好，好的……母亲大人，今天有什么事吗？
#

[00000698,9,琴耶の母,v_y212002]
>娘と話すために、自分の家に戻って来ることに報告が必要ですか？
<为了和女儿说话，回到自己的家里还需要汇报吗？
#

[00000717,10,此花宫琴耶,v_kty2057]
>っ……ごめんなさい、過ぎたことを申し上げました
<啊……对不起，我失礼了
#

[00000737,11,琴耶の母,v_y212003]
>責めているわけではないのよ、ただ、少し冷たい物言いだと思っただけ。そんなに畏まることはないのよ
<我也并不是在责怪你哦，只是觉得你的说法方式稍微有点冷淡而已。也用不着这样拘谨的哦
#

[00000754,12,独白]
>お嬢様は奥様……母君を、昔から畏怖の対象としていた。普通の親子関係とは違い、此花宮には親は子に従うものだという厳格な不文律がある。
<大小姐把夫人……母亲大人，从很小起就当作畏惧的对象看待。与普通的母女关系不同，此花宫家里有着孩子必须要服从父母这一严格的不成文的规矩。
#

[00000773,13,琴耶の母,v_y212004]
>恵介も、無事で帰ってきて何よりですね。久し振りの日本はどう？　すっかり変わってしまったのではなくて？
<惠介也是，可以平安地回来比什么都好。久别的日本感觉怎样？有没有变得完全不同了呢？
#

[00000792,14,天城恵介]
>はい、俺が居た頃とは世情は大きく変わっていますが……大事なものは、変わっていません
<是的，比起我在的那会，人情事态有了很大变化……但是，重要的事情并没有改变。
#

[00000811,15,琴耶の母,v_y212005]
>……そう。それは良かったわね
<……这样。这可真是太好了呢
#

[00000828,16,独白]
>その答えをどう感じたのか、奥様の表情からは読み取れなかった。奥様は昔から良くしてくれるが、時折冷たい表情を見せられることがある。
<这个回答到底怎样呢，我无法从夫人的表情上看出来。虽然夫人从很小起就对我很好，但是偶尔也会对我露出冷漠的表情。
#

[00000845,17,独白]
>俺がここに来た経緯を考えれば、無理もない。元は、全くの他人なのだから。
<考虑到我来到这里的原委，这也难怪。因为本来，我就是个外人。
#

[00000864,18,琴耶の母,v_y212006]
>恵介、フロレンシア、そして皆さん。琴耶とふたりで話したいので、席を外してもらえるかしら
<惠介，芙洛莲希亚，还有大家。我想要和琴耶两人说点话，能稍微离开下吗
#

[00000883,19,风祭千夏,v_y012003]
>かしこまりました。私たちは控え室におります
<遵命。我们就在等候室待命
#

[00000901,20,独白]
>風祭さんは短く答え、他のメイドの皆も一列に並んで控え室に戻っていく。火野さんも山田さんも、全く表情を崩すことがなかった。
<风祭小姐简短地回答到，其他的女仆们也都排成一列返回等候室。火野小姐也好，山田小姐也好，表情也完全没有变化。
#

[00000919,21,天城恵介]
>……失礼いたします
<……那我告辞了
#

[00000957,22,独白]
>俺は姐御と一緒にリビングを出て、二階に上がる。俺の控え室は、自分の部屋ということになるからだ。
<我和大姐头一起走出客厅，上了二楼。因为我的等候室，也就是我自己的房间了。
#

[00000977,23,独白]
>お嬢様ならば、ある程度執事である俺や、メイドの自由を許してくれる……けれど、奥様は違う。
<大小姐的话，会给予管家的我和女仆们一定程度的自由……但是，夫人却不一样。
#

[00000994,24,独白]
>奥様は此花宮の実質上の最高権力者だ。表向きは旦那様を立てているが、旦那様は入り婿で、元は此花宮の人間ではない。
<夫人是此花宫家实质上的最高掌权人。表面对外拥立着老爷的地位，但是老爷是入赘女婿，原本并不是此花宫家里的人。
#

[00001013,25,芙洛莲希亚,v_fro2019]
>……恵介。私は本来、奥様の命に逆らうようなことは、口が裂けても言えない立場なのでしょうが
<……惠介。我本来应该是处在，无论怎样也不能违抗夫人命令的立场上的
#

[00001033,26,芙洛莲希亚,v_fro2020]
>私は他の誰よりも、琴耶お嬢様に忠実にお仕えするメイドでありたいと思っています。個人的な思想の問題と思って、聞いてください
<但是，我比谁都想成为忠诚地侍奉琴耶大小姐的女仆。这是我个人想法的问题，请听我说一下
#

[00001052,27,天城恵介]
>それは……奥様の命に逆らうということですか？
<这是指……要违抗夫人命令吗？
#

[00001071,28,芙洛莲希亚,v_fro2021]
>……あなただけにお願いしようと思っていましたが。一人だけで行かせては、銀色の豹の名折れですね
<……本来我只想拜托你一个人。但是，只让你一个人去，也会有损我银色之豹的名声呢
#

[00001090,29,天城恵介]
>しかし、命令に違反することは……
<但是，违反命令的事……
#

[00001109,30,芙洛莲希亚,v_fro2022]
>おそらく、とても大事な話をされるのだと思います。お嬢様の将来にも関わることでしょう
<恐怕会谈到非常重要的事。也是关系到大小姐未来的事吧
#

[00001128,31,芙洛莲希亚,v_fro2023]
>何も知らないままでいたら、私は……来るべき時に動けず、何も出来ずに終わるかもしれない。それだけは、どうしても避けたいのです
<如果一直保持不知情的话，我……在必要的时候，无法立刻行动，或许只能什么都做不到而结束。只有这个，不管怎样我都想避免发生
#

[00001146,32,独白]
>姐御は懲罰を受ける可能性があることも覚悟して、それでも行くと言っている……お嬢様を思うあまりに。
<大姐头连受罚的可能也考虑了，即使受罚也说要去……实在太为大小姐着想了。
#

[00001163,33,独白]
>俺はそうじゃないのかと言われれば、首を振るほかない。奥様の不興を買えば、明日にはここに居られなくなる可能性があるとしても。
<若说我不是这样的话，我也只有摇头。即使冒犯夫人，即使可能明天无法再待在这里。
#

[00001181,34,天城恵介]
>分かりました、行きましょう。もしものことがあったら、俺が責任を被ります
<我知道了，一起去吧。万一出了什么事，由我来承担责任
#

[00001200,35,芙洛莲希亚,v_fro2024]
>そんな覚悟は必要ありません。あなたも私と同じように、気配を消す方法を会得すれば済むことです。さあ、模倣してごらんなさい
<这样的觉悟没有必要。你要是也能掌握跟我相同的消除气息的方法的话就没问题了。那么，请试着模仿我吧
#

[00001218,36,独白]
>姐御は本当に足音を無音にして歩き出す。俺は誰にも見られないように警戒しながら、彼女の後に続いて、俺も足音を消して階下へと戻った。
<大姐头真的是悄无声息地走了起来。我一边防范着不被任何人看见，一边跟在她后面，我也消除了脚步声折回到了楼下。
#

[00001272,37,独白]
>お嬢様と、奥様が話している声が聞こえてくる。屋敷の中は他に人がいるとは思えないほど静かで、会話を聞き取ることは難しくなかった。
<渐渐的可以听到大小姐和夫人谈话的声音了。房子里安静得如同没有其他人一样，听取谈话的内容也并不困难。
#

[00001289,38,独白]
>――その会話の内容を、俺はどこかで想像していて。
<我在什么地方开始想象着谈话的内容。
#

[00001306,39,独白]
>それでも、それが現実のものとして耳に届いたとき、心臓の鼓動が際限なく早まっていくのをどうすることも出来なかった。
<但是，这样的对话作为现实传到耳中的那刻，心脏的跳动没有止境般加快起来，我什么也做不出来了。
#

[00001395,40,琴耶的母亲,v_y212007]
>あなたもそろそろ結婚相手を考えなくてはならない年頃です。恵介を執事として近くに置いているからと、関係を疑われてしまうようなことがあれば……
<你也到了差不多要考虑结婚对象的年龄了。因为把惠介作为管家放在自己身边，而引起别人怀疑你俩关系的事情的话……
#

[00001414,41,此花宫琴耶,v_kty2058]
>恵介さんのことを悪く言わないでください。彼は私のためによく尽くしてくれています
<请不要把惠介说的那么坏。他为了我非常的努力
#

[00001434,42,琴耶的母亲,v_y212008]
>恵介が勤勉であることは理解しています。あなたを主人だと思い、従者として徹底している。子供の頃は友人として見ていたあなたに、敬語まで使って
<我很了解惠介的勤勉之处。把你当作主人，作为侍从尽心尽力。对你这个小时候的玩伴都使用着敬语
#

[00001453,43,琴耶的母亲,v_y212009]
>しかし主人と従者は、それ以上でもそれ以下にもならないのです。あなたはそのことを、どう考えているの？
<但是，主人和侍从的关系，不能变得更亲密也不能更疏远。你是如何看待这份关系的？
#

[00001472,44,此花宫琴耶,v_kty2059]
>その答えは……今、決めなければいけないことですか？
<这个问题……现在，必须要答复吗？
#

[00001492,45,琴耶的母亲,v_y212010]
>私も、今問いただすのは性急と分かっています。ですが琴耶、覚えておいてください
<我也知道现在追问这个比较性急。但是琴耶，请你先记住
#

[00001511,46,琴耶的母亲,v_y212011]
>時間は、無限にあるものではないのです。待つということは、長くなるほど苦しいものですよ
<时间，并不是无限的东西。所谓的等待，也就是越久越让人难受的事
#

[00001530,47,此花宫琴耶,v_kty2060]
>……私は、恵介さんがこの家のためになる人だと確信しています。彼はずっと、この家に居てくれます
<……我，确信惠介是为了这个家而存在的人。他会一直，都待在这个家里的
#

[00001550,48,琴耶的母亲,v_y212012]
>恵介にも、恵介個人の将来があります。子供のようなことを言うのではなくてよ
<对于惠介来说，他也有自己的未来。不要尽说些孩子气的话了
#

[00001569,49,琴耶的母亲,v_y212013]
>彼は子供の頃に身寄りを無くした。此花宮は、そういった境遇の子供たちを社会に送り出すための施設も運営しています
<他在小时候失去了自己的亲属。此花宫也经营着将这样的孩子送到社会去的机构
#

[00001588,50,琴耶的母亲,v_y212014]
>彼はそこに行かなかったというだけで、決して特別な存在ではありません。あなたが望んだ従者であっても
<不能只因为他没到社会中去，就是特别的存在。即使他是你所期望的侍从
#

[00001607,51,此花宫琴耶,v_kty2061]
>……お母さまは、恵介さんが私の執事であり続けることに、反対なのですか？
<……母亲大人是，反对惠介继续当我的管家吗？
#

[00001627,52,琴耶的母亲,v_y212015]
>彼は優秀な執事に育ちました。私の目から見ても、彼はどんな職についても、期待通りの結果を出すでしょう
<他已经成长为一个非常优秀的管家了。就算以我的标准来看，他不管担任什么样的工作，都会得到如我所期望的结果吧
#

[00001646,53,琴耶的母亲,v_y212016]
>しかし、あなたは……彼をずっと傍に置き続けて、自分を保ち続けられるのですか？　此花宮の次期当主として、盤石でいられるのですか
<但是，你的话……继续把他放在自己身边，还能保持住自己不变吗？作为此花宫下一代当家，可以保持让自己不动摇吗
#

[00001665,54,琴耶的母亲,v_y212017]
>あなたもいずれ結婚して、その相手に自分の人生を、そして此花宮の半分を預けることになるのですよ。恵介が近くにいて、それが出来るのですか？
<你也总归要结婚，把自己的人生，还有此花宫的一半托付给那个人吧。但是如果惠介就在身边的话，你还能做到这些吗？
#

[00001684,55,此花宫琴耶,v_kty2062]
>……ごめんなさい、お母さま。私は一生、誰とも結婚しないって決めているんです
<……对不起，母亲大人。我已经决定好这一生跟谁都不会结婚了
#

[00001705,56,琴耶的母亲,v_y212018]
>琴耶……っ！
<琴耶……！
#

[00001725,57,此花宫琴耶,v_kty2063]
>私は恵介さんを傍に置くことが出来るのなら、それだけでいいんです。ずっと昔に、そう決めてしまいました
<能让惠介待在我身边，这样就足够了。我从很早以前开始，就这样决定了
#

[00001744,58,此花宫琴耶,v_kty2064]
>それは、変えられることじゃないんです。これからもずっと……最後まで
<这是，无法改变的事情。今后也会一直……直到最后
#

[00001763,59,琴耶的母亲,v_y212019]
>……感情に任せてものを言うのは、あなたがまだ若いからです
<……任凭自己感情说话，说明你还是很年轻
#

[00001782,60,琴耶的母亲,v_y212020]
>もう少し冷静になりなさい。私たちもまだ、あなたに結婚を強いるつもりはありません……極端なことを言うのではなくてよ
<稍微先冷静点。我们还没有打算要强迫你结婚……不要说这样极端的话哦
#

[00001801,61,此花宫琴耶,v_kty2065]
>はい。申し訳ありません、お母さま……ご心配をおかけして
<是的。非常抱歉了，母亲大人……让您操心了
#

[00001821,62,琴耶的母亲,v_y212021]
>娘のことを心配するのは当たり前です。他人行儀はおやめなさい
<担心女儿是理所当然的。不要说得那么见外
#

[00001840,63,此花宫琴耶,v_kty2066]
>……お母さま
<……母亲大人
#

[00001880,64,独白]
>奥様が席を立ち、座っている琴耶お嬢様を抱きしめる。
<夫人从座位上站起来，紧紧抱住还在座位上的琴耶大小姐。
#

[00001897,65,独白]
>奥様が、どれだけ娘のことを思っているのか。その包み込むような慈しみを前にして、分からないわけもない。
<夫人有多么地考虑自己女儿的事情。在这个如同把孩子完全包裹住的慈爱面前，也不是不能理解的。
#

[00001914,66,独白]
>一生結婚しない。お嬢様がどんな気持ちでそれを言ったのか。奥様が、どんな気持ちで聞いたのか。
<一生都不结婚。大小姐是以怎样的心情说出这话的呢。而夫人，听到这话又是怎样的心情呢。
#

[00001931,67,独白]
>姐御は何も言わないまま、神妙な面持ちでその場を離れる。簡単に言えることなど、今の俺たちは持ち合わせていなかった。
<大姐头什么都没说，带着非常异样的神情离开了现场。现在的我们，也没有什么能简单地说出来的话。
#

[00002024,68,独白]
>奥様はこれから夜の便で海外出張に出て、お嬢様の誕生パーティの日までに戻られるとのことだった。
<夫人之后就乘坐当晚的飞机出差海外了，看来是赶在大小姐的生日那天回来的。
#

[00002111,69,独白]
>夕食を終えて部屋に戻ると、涼しい顔をしてメリエルがそこにいる。今日一日不在だったことなど、特に意に介していないかのように。
<吃完晚饭回到房间，看见梅莉艾露一副若无其事的样子在那里。一点也不在意今天整日都不在的事情。
#

[00002130,70,梅莉艾露,v_mer2047]
>どうして今日はしゃべらなかったのか、って思ってますね？
<你在想为什么今天我都没有说话吧？
#

[00002149,71,天城恵介]
>ええ。ずっと、寝てるのかと思ってましたよ
<嗯，一直，以为你还在睡觉呢
#

[00002168,72,梅莉艾露,v_mer2048]
>もう、私のガイドとしての役目は終わってるです。あとは必要な時しか出てこないですよ
<我作为引导者的使命已经完成了。剩下就只有在关键的时刻才会出来了哦
#

[00002187,73,梅莉艾露,v_mer2049]
>ずっと私が近くに居ると思ったら、出来ることも出来ないじゃないですか。たとえば、女の子とちゅーだとか
<如果你一直想着我在你周围的话，能够做的事情不也是做不了了嘛。比如说，和女孩子接吻什么的
#

[00002206,74,天城恵介]
>っ……見てはいるんじゃないですか。詩依奈さんとのことを言ってるんですよね？
<喂。。。不是都看到了嘛。是在说和诗依奈一起的事吧？
#

[00002225,75,梅莉艾露,v_mer2050]
>あれはちゅーじゃなくて、人工呼吸ですぅ。したのかしてないのかは見てないんですけど
<那个不是亲嘴，而是人工呼吸。虽然没有看到做没做
#

[00002244,76,天城恵介]
>珍しくデリカシーを発揮してくれたんですね。ありがとうございます
<真是难得的说得这么优雅呢。非常感谢
#

[00002263,77,梅莉艾露,v_mer2051]
>や、何と言いますかですね、複雑な乙女心といいますか……
<呀，该怎么说好呢，复杂的少女心吧。。。
#

[00002281,78,独白]
>メリエルは胸元で指先をくるくると回しながら、俺の方を上目遣いで見やる。な、何だろう……しおらしすぎてちょっと不気味だ。
<梅莉艾露一边用手指在胸前转着圈圈，一边眨着眼睛向上朝着我看(@´σωσ｀)。什，什么啊。。。可爱得稍微有点令人毛骨悚然了啊
#

[00002301,79,梅莉艾露,v_mer2052]
>ふ、普通はちゅーとかしそうだったら見られないですよ。どっちがデリカシーないんですか、ぷんすか
<一，一般看到要亲嘴的话，都会不好意思的啊。我哪里不优雅了啊，生气生气o(｀ω´*)o
#

[00002320,80,天城恵介]
>はは……ぷんすかって、口に出して言う人を初めて見ましたよ
<哈哈。。。我可是第一次看到把生气（o(｀ω´*)o）给说出来的人啊
#

[00002337,81,独白]
>俺は声に出して笑ったけれど、その笑いには自分で分かるほど力がない。メリエルはそれも悟っていて、ゆっくりと鼻から息を吐いた。
<我虽然故意笑出了声来，但是笑声的无力感就连自己也很清楚。梅莉艾露也意识到这点，缓缓地从鼻子起喘了口气。
#

[00002357,82,梅莉艾露,v_mer2053]
>ふぅー……さっきのことですよね。私は一生結婚しない、すごくかっこいいですけど、寂しくもありですぅ
<呼。。。刚才的那个。我一生都不会结婚的，虽然非常的帅气，但也有几分寂寞呢
#

[00002377,83,梅莉艾露,v_mer2054]
>それで、それを聞いた恵介さまはどう思ったですか？
<然后，听到这话的惠介大人是怎么想的呢？
#

[00002396,84,天城恵介]
>俺は……お嬢様の執事として近くに置きたいと言ってもらえて、嬉しかった
<我。。。很开心大小姐说想要把我作为执事放在她身边
#

[00002415,85,梅莉艾露,v_mer2055]
>ふぅん。それだけですか？
<哎。仅仅只是这样吗？
#

[00002433,86,独白]
>意地の悪い聞き方だと思った。挑発されていると言ってもいい……この天使には、小悪魔の尻尾がついている。
<真是坏心眼的询问方式呢。也可以说是被挑拨了。。。这个天使，拖着小恶魔的尾巴呢。
#

[00002451,87,天城恵介]
>俺がここにいられるのは、お嬢様のおかげです。望まれて仕えられることが、俺にとって……
<我能够待在这个地方，也全都靠大小姐。得到期待并能侍奉大小姐，对我来说。。。
#

[00002469,88,天城恵介]
>……俺にとっての、全てで。それ以外は、何も思うことはありません
<。。。就是我的全部。除此之外，没有任何非分之想
#

[00002488,89,梅莉艾露,v_mer2056]
>そんなこと言ったら、琴耶さまが泣くですよ
<说出这样的话，琴耶大人可会哭的哦
#

[00002508,90,梅莉艾露,v_mer2057]
>少しくらい幼なじみらしいことを言ったって、許してくれると思うです。どうして素直にならないですか？
<再稍微说得有点青梅竹马的样子，也会得到原谅的。为什么不能坦率点呢？
#

[00002527,91,天城恵介]
>……そんなことは
<。。。没有那回事
#

[00002544,92,独白]
>あまりに、優しすぎて。
<太过，体贴了
#

[00002561,93,独白]
>優しさを享受するためには、支払うことの出来る代価が必要だ。俺にとっては、それはこの家に仕えること以外には無い。
<接受了这份体贴，就必须要付出自己能够做到的代价。对我来说，就只有服侍这个家了。
#

[00002578,94,独白]
>大人になっていくほど、誰でも理解できることだ。幼なじみだからと、お嬢様に甘えていいわけがないのだと。
<越是长大，就越是谁都会明白的事。不能因为自己是青梅竹马，就可以向大小姐撒娇。
#

[00002597,95,梅莉艾露,v_mer2058]
>……本当に真面目ですね。繰り返しますけど、神様のあなたは、もっといい加減だったです
<。。。真是严肃呢。再重复一下，还是神的那个你，可要更不正经的啊
#

[00002617,96,梅莉艾露,v_mer2059]
>色んなことを諦めて、スポイルされて、目の輝きもくすんでたです。でも、真面目すぎてもダメですね。面白みが薄れます
<会放弃各种事情，被惯坏着，眼睛也看不见光泽。但是，严肃过头可不行哦。会变得不好玩的
#

[00002636,97,天城恵介]
>確かに、面白くはないでしょう。けど、それが全ての世の中でもない
<确实，一点也不好玩呢。但是，这也不是世间的全部
#

[00002653,98,独白]
>俺はお嬢様に……琴耶に拾われた日から、此花宮家の執事だ。
<自从被大小姐。。。琴耶收留的那天起，我就是此花宫的管家了。
#

[00002671,99,独白]
>昔から今まで、そして未来まで。奉仕することが義務だなんて思ってはいない。
<自始至终。从来没有觉得侍奉是我的义务。
#

[00002688,100,独白]
>ただ、尽くしたい。
<我只是，想要倾尽一生。
#

[00002777,101,独白]
>――例え俺が初めて意識した相手が、恋をした相手が、彼女なのだと分かっていても。
<即便知道我初次意识到异性的对象，爱恋的对象是她。
#

[00002850,102,天城恵介]
>ん……め、メリエル？
<嗯。。。梅，梅莉艾露？
#

[00002867,103,独白]
>悪い癖が出て我に返ると、目の前にメリエルが居る。すごく近くで、俺の顔を覗きこんでいた。
<坏毛病来了，当我重新找回意识后，梅莉艾露就在我眼前，非常贴近，窥探着我的表情。
#

[00002886,104,梅莉艾露,v_mer2060]
>十分悩んでるみたいですから、これ以上は言わないです
<因为看上去非常苦恼，就不继续往下说了
#

[00002906,105,梅莉艾露,v_mer2061]
>ポッと出の私が、二人に言えることはなにもないですぅ。せいぜい悩んで大きくなれです
<初次来到人间的我，对于你们两人也不能说什么。好好地烦恼成长起来吧
#

[00002925,106,天城恵介]
>……はい。ありがとうございます、メリエル
<。。。是。非常感谢，梅莉艾露
#

[00002942,107,独白]
>素直に礼を言いたくなる。メリエルが少なからず、俺を気遣ってくれていると伝わったから。
<自然地就想要道谢。因为感觉到梅莉艾露在很关心我。
#

[00002962,108,梅莉艾露,v_mer2062]
>は、はんっ。私はカケラを回収出来ればそれでいいです。琴耶さんから回収したら一番ラクですから、えっちしちゃえばいいですのに
<咳，咳。我只要能回收碎片就行了。从琴耶那里回收是最轻松的，明明只要H就行了
#

[00003003,109,天城恵介]
>な、何を言ってるんですか、この屋敷の中で、口に出すことも許されるようなことでは……っ
<你，你在说什么啊，在这房子里，这是不允许说出口的话。。。
#

[00003024,110,梅莉艾露,v_mer2063]
>人の心を揺らすことで、フラグメントは回収出来るです。そういう意味で言ってるです
<通过动摇他人的心，可以回收女神碎片。我是在说这个意思
#

[00003043,111,天城恵介]
>ますます悪いじゃないですか……そのためにえ、エッチとか……
<这不是更糟糕吗。。。就为了这个，H什么的。。。
#

[00003062,112,梅莉艾露,v_mer2064]
>いいじゃないですか、琴耶さんは誰とも結婚しないんですから
<不是挺好的嘛，反正琴耶跟谁都不会结婚的
#

[00003081,113,天城恵介]
>っ……こ、こらっ！　いい加減に……
<喂。。。给，给我！适可而止。。。
#

[00003100,114,梅莉艾露,v_mer2065]
>神さまが執事になっちゃった　～お嬢様といちゃらぶ屋敷～　が開幕するです。子羊ちゃんとメイドさんたちもおまけでついてくるですよ
<神大人变成管家咯 ~跟大小姐的恩恩爱爱~开幕咯~还有小羊羔和女仆们作为赠品附送哟~
#

[00003119,115,天城恵介]
>ゲームみたいに言わないでください。それと、自分を安売りしすぎです
<请不要说得跟游戏似的。还有，也太贱卖自己了啊
#

[00003138,116,梅莉艾露,v_mer2066]
>ゲームですよ？　全部、女神様の始めたゲームです
<真的是游戏哦？全部，都是女神大人开始的游戏
#

[00003158,117,梅莉艾露,v_mer2067]
>あなた様が人間として生まれ変わって、今ここにいる。それ自体が、まさにゲームの最中なのです
<你作为人类转生，现在就在这里。而本体，正像是在游戏中一样
#

[00003175,118,独白]
>何度も繰り返して聞いた言葉。俺は元は、神様で……そして。
<反复听了不知多少遍的话。我原本，是神。。。而且。
#

[00003192,119,独白]
>ここにいる俺は、生まれ変わった存在なのだとしたら。そんなことが、本当にありうるのなら。
<在这里的我，如果真的是转生的存在。这样的事情，如果真的可能的话。
#

[00003209,120,独白]
>――あの時、お嬢様に拾われた俺は。人間に生まれ変わったあとの俺だったのだろうか。
<那个时候，被大小姐收留的那个我。已经是转生为人类后的我吗。
#

[00003228,121,梅莉艾露,v_mer2068]
>さてと、もう私寝る準備しちゃったですから、先にお布団占領してるです。さよなら現世ですぅ
<那么，既然已经准备好要睡觉了，先占用被子咯。再见了现世哦
#

[00003247,122,天城恵介]
>あ……お風呂、ちゃんと入ったんですか？
<啊。。。有好好洗过澡吗？
#

[00003266,123,梅莉艾露,v_mer2069]
>一緒に入って欲しいなら入ってやるですよ。そうじゃなかったら明日入るです
<想要跟我一起洗的话，就陪你一起洗哦。不是的这样的话，那就明天洗了
#

[00003285,124,天城恵介]
>そうですか……入って欲しいって言ったら、どうします？
<这样啊。。。如果我说希望跟你一起洗的话，你该怎么办？
#

[00003304,125,梅莉艾露,v_mer2070]
>ほぇぇっ！？　い、いえ、何ていうかあの、私、そういうつもりでお布団こもってるわけじゃなくてですね、単に恵介さまの体臭が落ち着くだけで……
<唉唉！？不，不，该怎么说呢，那个，我并不是想要这样才占据被子的，单纯只是因为惠介大人的味道令我很安心。。。
#

[00003323,126,天城恵介]
>冗談ですよ。じゃあ、静かに寝ててください
<开玩笑的。那，请安静地睡吧
#

[00003342,127,梅莉艾露,v_mer2071]
>なっ……か、からかったですねっ、天使の純真をっ！　これでもくらえですぅ！
<啊。。。捉，捉弄我了吧，玩弄天使的纯真！吃我这招！
#

[00003383,128,天城恵介]
>おっと、俺の枕は大事に扱ってください。体臭が落ち着くのは分かりましたが、嗅がないでくださいよ
<喂，请好好地对待我的枕头。虽然以我的味道可以安心，但也请不要乱闻
#

[00003460,129,独白]
>メリエルはまだ暴れていたが、俺はドアを閉めて封殺する。俺はお嬢様の部屋の方を見やるが、訪問はせず、そのまま階下に降りた。
<梅莉艾露还在乱闹，但被我关门封杀了。我朝着大小姐房间的方向看去，但并未进去，直接下楼了。
#

