*[文件:com10_02.s]
*[场景标题,精灵使的治愈,00000055]
*[场景日期,7月10日,00000056]
*[场景角色,诗依奈／梅莉艾露,00000058]

[00000481,1,独白]
>お嬢様がいつもの様子に戻られたことで、俺は随分と心が軽くなった。現金なものだが、お嬢様の機嫌は俺のメンタルに直結している。
<大小姐回到了往常的样子，我心情放松了很多。虽然有些势力，但是我的精神状态取决于大小姐的心情。
#

[00000540,2,独白]
>昨日の夜のうちに雨が降ったので、朝のうちは過ごしやすく、体育の授業時間も快適だと思っていたが、夏は想像以上に凶悪だった。
<因为昨夜下了场雨，我还以为早晨会比较舒服，体育课也会凉快些，但盛夏比我想象中要酷热的多。
#

[00000557,3,独白]
>蒸し暑い中を準備運動と称してグラウンドを周回してから体育館に入り、バスケットをする。いつもなら大したことじゃないが、昨日の疲れが残っていて、いつもより身体が重かった。
<在炎热的天气下做准备活动——绕操场跑，然后再走进体育馆打篮球。虽然在平时这并不是多么累的运动量，但因为身体还残留着昨天的疲累，所以身体比平时要沉重。
#

[00000651,4,天城恵介]
>疲れた……
<好累……
#

[00000668,5,独白]
>その一言を誰もいないところで言いたいがために、俺はひとりで男子更衣室から戻ってきた。順に聞かせるのも情けない。
<这句话就算是被顺听见也非常难为情。因此想要在只有一个人的地方说，所以我独自一人回到了男生更衣室。
#

[00000685,6,独白]
>昼休みだが、今日はお嬢様方はお食事会なので、俺は自由行動だ。どこかで身体を休めたほうがいいかもしれない。
<虽然现在是午休时间，但是今天是大小姐们的聚餐时间所以我也可以自由行动。也许应该去某处休息一下比较好。
#

[00000702,7,独白]
>どこに行こうか考えていると、ぱたぱたと元気な足音が後ろから聞こえてきた。今の俺は振り返る動作すら緩慢で、すぐ後ろに来るまで反応出来なかった。
<正想着去哪比较好，身后就传来了啪嗒啪嗒的声音。但现在的我回个头都慢吞吞的，连有人朝我身后直冲过来也没有感觉到。
#

[00000722,8,诗依奈,v_shi0180]
>精霊さんっ
<精灵先生！
#

[00000764,9,天城恵介]
>おおっと……し、詩依奈さん。分かってはいたんですが、すみません。振り向けませんでした
<哦……诗，诗依奈吗。对不起，我已经知道你来了但却没来得及回头
#

[00000783,10,诗依奈,v_shi0181]
>精霊さん、すごく疲れてます。後ろから見ても、ふらふらしてるのがわかりました
<精灵先生，很累吧。只从背影就能看出来你现在已经筋疲力尽了
#

[00000804,11,天城恵介]
>大丈夫です、少し体育がハードだっただけで、すぐに復活しますよ
<没关系。只是稍微运动过头了，等会就会恢复的。
#

[00000823,12,诗依奈,v_shi0182]
>……ほんとうですか？
<……真的吗？
#

[00000842,13,天城恵介]
>ええ、本当……
<嗯，真的……
#

[00000878,14,诗依奈,v_shi0183]
>ほんとうに、ほんとうですか？
<真的是真的吗？
#

[00000897,15,天城恵介]
>わっ……し、詩依奈さん、近いですよ。そんな近くで見られたら……
<哇……诗，诗依奈，你离得好近。你靠我这么近的话……
#

[00000917,16,诗依奈,v_shi0184]
>少しだけくまができてます……疲れている人や、眠たい人はくまが出来るんです。私知ってます
<有一点黑眼圈呢……我知道疲劳和失眠的人会长黑眼圈
#

[00000936,17,天城恵介]
>それを指摘されると弱いですね……詩依奈さんにはかなわないな
<你指出这个问题，我还真无从辩解……真是比不过诗依奈啊
#

[00000953,18,独白]
>近くで見つめられること自体にも、俺は「かなわない」と感じる。彼女の目は純真すぎて、適当なことでは誤魔化せない。
<即便她只是凝视着我，我也觉得承受不住。她的眼神实在太过澄澈，胡编乱造是搪塞不过去的
#

[00000971,19,天城恵介]
>少し用事が詰まっていまして、疲れているかもしれません。忙しい時を過ぎたら、元気になりますよ
<也许是因为最近太忙有些累了。等过了这段时间就会好了
#

[00000990,20,诗依奈,v_shi0185]
>はわ……精霊さん、とても忙しかったんですね。それで、裏庭にいらっしゃらなかったんですか？
<哈……精灵大人好像很忙呢。所以才没去庭院吗？
#

[00001009,21,天城恵介]
>ええ、そうですね。昨日の昼休みは……
<嗯，是的。昨天午休的时候……
#

[00001026,22,独白]
>黒羊さんとツイスターをしたあと、一緒に部室で昼食を摂ったんだった。ものすごく前のことに思えて不思議だ。
<和黑羊玩过Ｔｗｉｓｔｅｒ之后，一起在社团活动室吃了午饭。虽然才发生不久，但我却觉得这是很久之前的事情了，这真是不可思议。
#

[00001043,23,独白]
>バイトは楽しかったが、給金の分だけハードだったということか。自分が疲れるということがあるのを、すっかり忘れていた。
<在那之后打工的时光也让我觉得很愉快，但是相对于较高的工资，工作也很辛苦
#

[00001062,24,诗依奈,v_shi0186]
>良かったです、探しに来て。精霊さんがあぶないって、朝にお花さんが言っていたんです
<我来找你真是太好了。早上的时候花仙子说了精灵大人很危险
#

[00001081,25,天城恵介]
>それで心配して、来てくれたんですね。ありがとうございます
<你是担心我才来找我的吗？谢谢。
#

[00001098,26,独白]
>けれど、詩依奈さんのほうが身体が弱いし、少食とはいえ、お昼を摂らないとまずいのでは……と思った矢先のことだった。
<但是诗依奈同学她身体贫弱，吃得少就算了，连午饭都不吃的话不久糟糕了吗……正当我这么想的时候。
#

[00001117,27,诗依奈,v_shi0187]
>あ、あの……すみません、私もめまいがしてきました。先輩を探して、いっぱい走ったので……
<那，那个……对不起。我有点困了。为了找前辈跑了很远……
#

[00001136,28,天城恵介]
>っ……あ、あなたも自分を大切にしないと。しっかり栄養を摂って、安静にしないといけませんね
<……你，你也要好好照顾自己啊。要好好摄取营养好好休息啊
#

[00001155,29,诗依奈,v_shi0188]
>大丈夫です、全然平気です。私のことより、裏庭のお花に水をあげないと……あの子たちも陽射しが強くて、のどが乾いていると思います
<没关系，完全没事。比起我的事，还是给庭院的花浇水比较重要……我觉得那些孩子也会因为日照太强烈而感到口渴的
#

[00001175,30,诗依奈,v_shi0189]
>今日はちゃんと、パンも自分で持ってきました。精霊さんへのお礼のために、朝のうちに購買のお姉さんにお願いしておいたんです
<我今天也有带来面包。为了给精灵大人谢礼，今天早上我去拜托了卖面包的大姐姐
#

[00001193,31,独白]
>詩依奈さんはそう言って、「プリンの女王様」を取り出した。疲れた身体には、甘いものがとても魅力的に感じられる。
<诗依奈这么说着拿出了「布丁的女王大人」。对于劳累后的人来说，甜食是非常有魅力的。
#

[00001211,32,独白]
>それだけでなく、詩依奈さんはカレーパンとカツサンドという、神器に近いパンを持ってきてくれていた。購買のお姉さんも、詩依奈さんの頼みには弱いようだ。
<不止是这个，诗依奈还拿出了咖喱面包和名为夹炸肉三明治的，接近于神器的面包。看来卖面包的大姐姐也无法拒绝诗依奈的请求啊。
#

[00001229,33,天城恵介]
>これから買いに行くところでしたが……すみません、分けてもらってもいいですか
<我本来准备等会去买的……对不起，可以和你一起吃吗
#

[00001249,34,诗依奈,v_shi0190]
>はい♪　いっぱい食べてください、私は一口ずつでお腹いっぱいです
<好的♪ 请多吃点。我每个吃一口就饱了
#

[00001268,35,天城恵介]
>その一口は、出来るだけ大きめにしてもらった方がいいですね
<希望能咬一大口呢
#

[00001285,36,独白]
>詩依奈さんの小さな口では、頑張ってかぶりついても一口は小さい。カロリーが物理的に足りるのか、いつも心配になってしまう。
<因为诗依奈的嘴巴太过小巧，所以就算很努力张大嘴巴也只能咬很小一口。我一直担心她的卡路里的摄入量没有达标。
#

[00001305,37,诗依奈,v_shi0191]
>あ、あの、おんぶか、抱っこをしてもらってもいいですか？　私、もう足にきてしまって……
<那，那个，能不能背我一下呢？或者抱我也行……我的脚已经不行了……
#

[00001324,38,天城恵介]
>ははは……こうなったらどこまでもお付き合いしますよ
<哈哈哈……你这么疲劳，要我背到哪里我都心甘情愿
#

[00001341,39,独白]
>詩依奈さんと話してるうちに、俺は全身を包むような疲労を忘れていた。火事場力というやつかもしれないが、まあ構いはするまい。
<和诗依奈说话的时候我完全忘记了全身的疲惫。 也许是肾上腺素的原因，不过也管不了那么多了。
#

[00001433,40,独白]
>詩依奈さんをおんぶして、俺は裏庭までやってきた。まず花壇用のホースを引っ張ってきて水を撒く。
<我背起了诗依奈来到庭院。首先拉来浇花用的水管洒了水。
#

[00001454,41,诗依奈,v_shi0192]
>はわぁ……虹が出来てます。精霊さん、魔法を使ってるみたいです
<啊……有彩虹。好像精灵大人在使用魔法
#

[00001474,42,天城恵介]
>わりと綺麗に出せましたね。天気がいいからでしょうか
<真漂亮啊。是因为天气好吧
#

[00001491,43,独白]
>俺は木陰に座って待っている詩依奈さんの隣に座って、彼女のくれたパンを食べ始めた。
<我坐在在树荫下等我的诗依奈的身旁，开始吃她给我的面包。
#

[00001510,44,诗依奈,v_shi0193]
>おいしいですか？
<好吃吗？
#

[00001529,45,天城恵介]
>ええ、美味しいですよ。ありがとうございます、詩依奈さん
<嗯，很好吃。诗依奈，谢谢
#

[00001548,46,诗依奈,v_shi0194]
>良かった……精霊さんに食べて欲しかったですから
<太好了……就是想要让精灵大人吃的。
#

[00001568,47,诗依奈,v_shi0195]
>もし精霊さんが見つからなかったら、つーちゃんにあげてました
<要是没有找到精灵大人的话就给月酱
#

[00001587,48,天城恵介]
>それはますます、詩依奈さんに見つけてもらって良かったですね。早めに更衣室を出てきて良かった
<越来越觉得，能被诗依奈发现很幸运。提前从更衣室里出来真是太好了
#

[00001606,49,诗依奈,v_shi0196]
>体育をなさってたんですね。あの、昨日なんですけど、体育館の近くで先輩を見たって友達が……
<是上了体育课吧。那个，虽然是昨天的事，朋友说在体育馆的附近看见了前辈……
#

[00001662,50,天城恵介]
>あ……そ、それはですね、ええと。授業が休みになって、学園内を散歩していたんです
<啊……那，那个是……呃……因为停课了，所以在学园里散步
#

[00001681,51,诗依奈,v_shi0197]
>私たちの体育をしているところを、見に来てくれたんですか？
<是来看我们上体育课的吗？
#

[00001699,52,独白]
>そうなるか……って、それはまずい。このままでは精霊さんから、破廉恥な先輩に格下げになってしまう……！
<这样……糟糕啦。再这样下去的话，我在她心中的形象就会从精灵大人沦落为下流的前辈了……！
#

[00001718,53,诗依奈,v_shi0198]
>恥ずかしいです……私、ずっと見学をしていたので。運動をしているところを見せられてないです
<好害羞……因为我一直只是观摩。所以还没被别人看见过运动的样子
#

[00001737,54,天城恵介]
>い、いや。とても健全な……いえ、元気そうで良かったですよ
<没，没有。非常健全……不是，是非常有活力呢
#

[00001756,55,诗依奈,v_shi0199]
>はい、見学はしてますけど、とても元気です。つーちゃんがずっとついていてくれましたから
<嗯，因为月酱一直陪着我，所以虽然只是观摩，但我很有精神的
#

[00001774,56,独白]
>確かに二人で体操座りをして見学しながら、楽しそうに笑っていた。同じような子は他にもいたので、クラスで浮いているというわけでもない。
<确实两人是一边坐着观摩，一边很开心的交谈。因为旁边还有其他人，所以这两个人并没有很显眼。
#

[00001791,57,独白]
>頑張って体育をするグループと、それを応援するグループ。体育会系と文化系の枠組みというか、そういうものは男子より女子のほうがはっきりしている。
<比起男生，女生在上体育课的时候，努力着运动的人和加油助威的人，以及体育派和学习派的区分会更明显。
#

[00001810,58,诗依奈,v_shi0200]
>あ……体育の授業中におしゃべりばかりしていたら、精霊さんは、さぼりの子だと思いますか？
<啊……如果上体育课的时候只是和别人聊天的话，精灵大人会觉得这是一个懒散的人吗？
#

[00001829,59,天城恵介]
>そうでもないですよ。みんな一律で同じことをしなくてもいいと思いますし
<也并不是这样哟。我觉得应该根据每个人的情况来考虑。
#

[00001847,60,天城恵介]
>好きなことを好きなようにするのが、理想ですね。無理がないのが一番です
<理想的情况是做自己喜欢做的事。最好的就是不要勉强
#

[00001866,61,诗依奈,v_shi0201]
>は、はいっ……好きなことを、好きなように。それって、とても素敵だと思いますっ
<好，好的……我觉得“做自己喜欢的事”说得非常好
#

[00001884,62,独白]
>嬉しそうに笑う詩依奈さんを見ていると、自然に手が彼女の頭に吸い寄せられてしまう。柔らかい髪を撫でると、彼女はくすぐったそうにしていた。
<看着开心微笑的诗依奈，我的手就不由自主的抬起，轻轻抚摸着她的头发。一摸她柔软的头发她就好像很痒的样子。
#

[00001904,63,诗依奈,v_shi0202]
>……ふぁぁ。精霊さんに撫でてもらうと、安心して……眠たくなってしまいます……
<……呼。被精灵大人这么摸着就好安心……变得好困……
#

[00001923,64,天城恵介]
>お昼を食べたあとは、一番眠くなる時間ですからね。少し、休みますか？
<吃过中饭之后是最容易困的时间呢。要不要稍微休息一会？
#

[00001942,65,诗依奈,v_shi0203]
>はい……精霊さん、おひざを借りてもいいですか？
<好的……精灵大人，可以借一下你的膝盖吗？
#

[00001961,66,天城恵介]
>膝……って……
<膝盖？……
#

[00002018,67,天城恵介]
>し、詩依奈さん……？
<诗，诗依奈……？
#

[00002036,68,独白]
>詩依奈さんは俺の膝の上に頭を預けてころんと寝転がり、身体の力を抜いてしまう。
<诗依奈放松的把头枕在我膝盖上。
#

[00002055,69,诗依奈,v_shi0204]
>こうしたら、気持ちいいだろうな……と思っていたんです。精霊さん、いいにおいがして……
<我觉得也许这样会很舒服……精灵大人，你身上的味道好好闻……
#

[00002073,70,天城恵介]
>そ、そんなことは……体育の後ですから、褒められた香りではないと思うんですが
<那，那个……上完体育课之后，我觉得不应该会很好闻的……
#

[00002092,71,诗依奈,v_shi0205]
>いいえ、すごくいい匂いです……パトリシアより……
<没有，很好闻……比帕特莉西亚还要好闻……
#

[00002110,72,天城恵介]
>パトリシア……詩依奈さんの飼い犬ですね。一度見てみたいな、わりと動物は好きなんですよ
<帕特莉西亚……是诗依奈养的狗吧。好想见一见啊，我也很喜欢动物的
#

[00002129,73,诗依奈,v_shi0206]
>とても大きくて……白くて、ふわふわで……優しい子です……
<是个非常大的……白色的，蓬蓬的……温柔的孩子……
#

[00002146,74,独白]
>なんとなく外見の想像がつく。白くて大きい犬か……小さな詩依奈さんと並んだら、背丈にあまり差がなかったりするかもしれない。
<稍微能想象到一些画面。白色的大狗吗？……也许和小小的诗依奈站在一起的话，会差不多高呢。
#

[00002201,75,诗依奈,v_shi0207]
>……少しだけ、こうさせていてください。お昼休みが終わるまででいいんです
<……请再让我睡一会吧。到午休结束就可以了
#

[00002220,76,诗依奈,v_shi0208]
>お腹がいっぱいで、すぐ横になるのはいけないと言われているんですけど……今日は……
<虽然之前别人有和我说吃饱之后不能很快躺下……但是今天……
#

[00002238,77,天城恵介]
>そうですね、今は太陽も隠れてますし。休むには、ちょうどいい陽射しです
<是啊，今天也没什么太阳。日照强度对于休息来说正好呢
#

[00002257,78,诗依奈,v_shi0209]
>はい……精霊さんは、たいくつじゃありませんか？
<嗯……精灵大人会很无聊吗？
#

[00002275,79,天城恵介]
>俺もゆっくりしたいところですから。詩依奈さんと同じです
<我和诗依奈一样想放松一下呢
#

[00002294,80,诗依奈,v_shi0210]
>わぁ……よかった。同じことを考えているって……とても……
<哈哈……太好了。想着同一件事情……是非常……
#

[00002349,81,诗依奈,v_shi0211]
>……すぅ……
<……嘶……
#

[00002366,82,独白]
>たぶん、彼女は『素敵です』と言おうとしたんだろう。その前に目を閉じて、眠りに落ちる。
<她大概想说“非常美妙”吧。但在说出来之前就睡着了。
#

[00002383,83,独白]
>彼女の長い睫毛に、木漏れ日が当たってきらめいている。花々の間を微風が吹き抜け、柔らかい髪がさらさらと揺れる。
<阳光透过树叶照在她纤长的睫毛上闪闪发光。花间吹拂而来的微风摇动着她轻柔的发丝。
#

[00002400,84,独白]
>小さくて柔らかい、温かい身体。同じ人間なのに、こんなに作りが違う。
<小小的，软软的，温暖的身体。明明同样是人类但构造却如此不同。
#

[00002417,85,独白]
>神様ってものが、何を考えてこんなに差をつけたんだろうと思う。色素の薄い髪の色もあいまって、膝で眠る詩依奈さんは、それこそ天使のようだった。
<神明大人到底是为了什么才造就了如此大的差异呢？有着浅色头发的诗依奈浅睡在我膝上的时候仿佛天使一样。
#

[00002453,86,梅莉艾露,v_mer0530]
>（それは心の浮気ですか？　私に聞かれていると知りながらあてつけなんて、可愛いことするですね）
<（这就是内心的见异思迁吗？明知道会被我听到还这么大胆，真是可爱呢）
#

[00002472,87,天城恵介]
>（どこから声出してるんですか……まあ、慣れましたけど）
<（不知从何处传来了声音……虽然已经习惯了……）
#

[00002491,88,梅莉艾露,v_mer0531]
>（いえ、さすがにつっこみたいなと思いまして。だってずっと見てるですよ？　こっ恥ずかしくて死にそうですぅ）
<（没有，我实在是想吐个槽。因为我可是一直在看哦？真是害羞的要死了）
#

[00002510,89,天城恵介]
>（そ、それは言わないでください。客観的に見ると恥ずかしくても、それが自然なこともあるんです）
<（别，别这么说。就算从客观来看很害羞，但其实这是十分自然的事）
#

[00002529,90,梅莉艾露,v_mer0532]
>（お友達くらいの関係で、二人の世界を作るのは早すぎですぅ。まあ、それもあなた様らしいですけど）
<（你们还只是朋友就开始过两人世界，实在是太早了。不过这也真是你的作风啊）
#

[00002547,91,独白]
>メリエルはそれから話しかけてこなかった。二人だけの世界と言われても、別に俺は動じたりは……って。
<梅莉艾露之后就没有再和我说话了。就算被说是两人世界我也并没有心神不宁……吧。
#

[00002601,92,天城恵介]
>（うわっ……！？）
<（哇……！？）
#

[00002618,93,独白]
>詩依奈さんのスカートがめくれてしまっていることに今気づいた。俺は周囲を見回すが、上下左右、どこにも人っ子一人見えない……良かった。
<我忽然才注意到诗依奈的裙子卷了起来。我四周回顾，东南西北一个人都没有……太好了。
#

[00002636,94,独白]
>それにしてもここからでは見えづらいものの、太ももに引っかかったスカートが風邪で揺れるたびに、ちらちらと奥のほうが見えそうになる。
<但是再这样下去就是有些无法直视的景象了……每次裙摆因为风而向上翻动的时候，裙子深处的景象都若隐若现的呈现在我眼前。
#

[00002671,95,独白]
>えっ……何だこれ。俺は詩依奈さんに対して、守ってあげたいとか、それこそ兄のような目線で接したいと思っているのに……。
<呃……我是怎么了。明明我对于诗依奈是想要像哥哥一样保护她的……
#

[00002689,96,天城恵介]
>（お、俺って……もしかして、そっちの方向も……？）
<（我，我……难道在那方面也……？）
#

[00002708,97,诗依奈,v_shi0212]
>精霊さん、いい匂い……気持ちいい……
<精灵大人，好好闻……好舒服……
#

[00002725,98,独白]
>膝の上で詩依奈さんが身動ぎする。触れている部分の神経が今までは寝ていたのではないかと思うくらい、彼女の身体の感触が鮮明になる。
<诗依奈在我的膝上转动身体。和她接触的部分鲜明地感受到了她皮肤的触感。
#

[00002742,99,独白]
>こ、こんな気持ちでいいのか……膝枕って、もっと落ち着いてするべきじゃないのか。
<我，我怀着这种心情真的可以吗……她现在睡在我膝盖上，作为枕头的我不应该更加冷静吗？
#

[00002759,100,独白]
>スカートだってめくれたままだし……いや、この姿勢じゃ手が届かない。そっちの方を気にするのも申し訳ないというか、さらに落ち着かなくなる。
<裙子还卷着……这个姿势的话手够不到。一边这么想着一边觉得愧疚，更加冷静不下来了。
#

[00002778,101,诗依奈,v_shi0213]
>……すぅ……すぅ……
<……嘶……嘶……
#

[00002796,102,独白]
>俺の動揺をよそに、詩依奈さんの眠りは深くなっている。俺の服を引っ張る小さな手を見ながら、どうするべきか出した答えは……。
<在我动摇的同时，诗依奈渐渐睡得更深了。看着拉着我衣角的小手，我到底应该怎么做……。
#

