*[文件:com15_04a.s]
*[场景标题,二色的视界,00000055]
*[场景日期,7月15日,00000056]
*[场景角色,黑羊蓝,00000058]

[00000500,1,天城恵介]
>藍さん、そろそろ俺にも魔術を見せてもらえませんか？
<蓝，是时候让我见识一下魔术了吧？
#

[00000517,2,独白]
>それが魔術なのだと、ひと目で理解出来るもの。
<一眼就能明白，那就是魔术
#

[00000535,3,独白]
>彼女とのこれまでのことを通して、俺はそれを見てみたいと思っていた。
<通过和她迄今为止所有的经历，我内心想要看一看那个。
#

[00000552,4,独白]
>一度見てしまったら、おそらく、それを見る前には戻れない。恥ずかしい言い方ではあるけど、率直に言うのなら……。
<如果看了一次的话，恐怕，就再也无法回到看过之前了状态了吧。虽然也有一点害羞的感觉，但说实话……。
#

[00000570,5,天城恵介]
>俺は藍さんのことを、もっと知りたいんです。あなたが魔術師として見ているものを理解したい
<我想要知道更多关于蓝的事情。想要理解你做为魔术师锁看到到的东西
#

[00000590,6,黑羊蓝,v_ran2192]
>……それは……契約を、望むということですか？
<……这是……想要和我，签订契约的意思吗？
#

[00000610,7,黑羊蓝,v_ran2193]
>私は、先輩を使徒にしたいと思っていました。初めて会ったときから、ずっと
<我的话，一直都想要让前辈作我的使徒。从第一次相遇起，一直
#

[00000630,8,黑羊蓝,v_ran2194]
>けれど、使徒になるということは……心の繋がりを持つということです。それも、とても強く……
<但是，成为使徒就是说……也就是需要心意相通。那是需要十分强大的……
#

[00000649,9,天城恵介]
>心の繋がり……部長と部員というだけでは、駄目なんですか
<心意相通……只是部长和部员的关系的话，不行吗
#

[00000668,10,黑羊蓝,v_ran2195]
>……そのことについて、ありのままに言うには、勇気が必要だとも知りました
<……关于那件事情，老实说，是需要很大的勇气的
#

[00000688,11,黑羊蓝,v_ran2196]
>私は、何も知らなかったんです。異世界の知識が流れ込んでも、この世界のことは、私という肉体のことは、あまりに無知でした
<我什么都不知道。就算有异世界的知识流入脑袋里，关于这个世界，关于「我」的肉体，我还是知道的太少了
#

[00000708,12,黑羊蓝,v_ran2197]
>天城先輩と契約がしたいというのは……使徒にしたいと思ったのは。その理由は、好意です
<我想要和天城前辈签订契约……想要让前辈成为我的使徒，都是出于好意
#

[00000726,13,天城恵介]
>……藍さん
<……蓝
#

[00000745,14,黑羊蓝,v_ran2198]
>先輩は、私の話を聞いてくれました。初めは驚いても、私の目を見て、ちゃんと理解しようとしてくれた
<前辈听我说完了话。虽然最开始显得十分惊讶，但是看着我的眼睛之后，前辈就表现出想要去好好地理解我所说的话的意思
#

[00000765,15,黑羊蓝,v_ran2199]
>そんな人は初めてだったんです。イージスが先輩を気に入っていると言いましたが、私も同じ理由で、はしゃいでいたんです
<这样的人我还是第一次遇见。Ａｅｇｉｓ说过他很中意前辈，我也因为同样的理由，高兴了一番
#

[00000785,16,黑羊蓝,v_ran2200]
>先輩が占い研の部員になってくれると聞いたときは……世界が、変わると思いました
<听到了前辈愿意成为占卜社部员的时候……我觉得整个世界都改变了
#

[00000805,17,黑羊蓝,v_ran2201]
>私が見ていたこの世界は、ずっと、褪せた二色の色彩で塗られていました。異世界に想いを馳せた時だけ、私の心象風景は色づいていたんです
<我所看着的这个世界，一直以来，都被两种褪色了的颜色所涂满着。只有在脑海里在异世界畅游的时候，我心中的风景才拥有了颜色
#

[00000825,18,黑羊蓝,v_ran2202]
>……けれど、この世界にも、色があると知りました。金色と、青（アズレア）以外の色が
<……但是，我也知道了，这个世界也有颜色。除了金色和青色（Ａｚｕｒｅａ）以外的颜色
#

[00000843,19,独白]
>藍さんが時折見せてきた、情熱的で、饒舌な側面。異世界や魔術のことを語るとき、難解で、理解が追いつかないこともあった。
<偶尔能看到蓝她热情的而又能说会道的另一面。在叙述关于异世界和魔术的事情的时候，让人感觉晦涩难懂，脑袋跟不上了的时候也会有
#

[00000860,20,独白]
>しかし、今は違う。彼女は俺でも、誰でも分かる言葉で、自分の気持ちを表現しようとしている。
<但是，现在不同了。她用着连我都能，谁都能理解的话语，尽力地想要表现自己此时此刻的心情。
#

[00000879,21,天城恵介]
>……藍さんは、普段は大人しいから。そんなことを思ってくれているとは、気づけませんでした
<……蓝平时一直都很乖巧。原来她一直都是这样想着的，完全没有注意到
#

[00000898,22,黑羊蓝,v_ran2203]
>それはそうです……魔術師が心を明かすのは、肉親と親友……そして、契約した使徒だけです
<的确也是……魔术师能够敞开心扉的，只有亲人和挚友……然后还有，契约的使徒而已
#

[00000918,23,黑羊蓝,v_ran2204]
>この瞳の色は、異世界の波動を浴び、覚醒した者の証です。覚醒した魔術師は、叡智を得る代わりに、人としての感情が低下してしまいます
<这个瞳孔的颜色，就是沐浴了异世界的波动，觉醒了的人的证明。觉醒了的魔术师，作为取得了睿智的代价，身为人的情感就会急剧减少
#

[00000938,24,黑羊蓝,v_ran2205]
>けれど、先輩だけは違いました。あなたを見ているうちに、私はただの人間だった頃のことを思い出しました
<但是，只有前辈不一样。看着你的时候，我就回想起了只是做为一个普通人类的时候的事情
#

[00000958,25,黑羊蓝,v_ran2206]
>……いえ。生まれて初めて、人間になれたような気がします
<……不。从出生以来第一次，有了身为一个人类的感觉
#

[00000976,26,独白]
>それは、どうしても大それた例えに聞こえてしまう……けれど藍さんにとっては、紛れもない真実だ。
<那是不管怎样听起来都有些夸张了的比喻……但是对于蓝来说，都是毫无疑问的真实。
#

[00000993,27,独白]
>俺は決して、大したことは出来てないと思う。しかし、藍さん自身が言うのなら……。
<我觉得我并没有做什么了不起的事情。但是，蓝她自己这么说的话……。
#

[00001011,28,天城恵介]
>……理解出来る人は、他にもいるかもしれません。でも、一人目が俺で良かった
<……能够理解她的人，还有其他人也说不定。但是，第一个是我真的是太好了
#

[00001030,29,黑羊蓝,v_ran2207]
>……しかし、そのことに責任を感じることはありません
<……但是，你不需要对于这件事情感到有责任感
#

[00001050,30,黑羊蓝,v_ran2208]
>私は契約を強制しません。一人の魔術師として、いずれイージスと相対するとき、先輩に絶対に居て欲しいとは言いません
<我不会强制你签下契约。做为一个魔术师，最后和Ａｅｇｉｓ相对的时候，我不会说前辈，请一定要在我身边这样的话的
#

[00001070,31,黑羊蓝,v_ran2209]
>私はそれほど、弱くはありませんから
<我还没有，软弱到那种程度
#

[00001089,32,天城恵介]
>……藍さん
<……蓝
#

[00001108,33,黑羊蓝,v_ran2210]
>それでも、私と契約したいと言ってくれるなら。言葉を超えた、魂の結びつきを求めるのなら……
<尽管如此，如果你想要和我签订契约的话，想要谋求超过语言之上的灵魂的结合的话……
#

[00001128,34,黑羊蓝,v_ran2211]
>私は月夜の晩に、先輩をここで待っています。約束の時を伝える手紙を、電子の海に託して
<我会在月夜的晚上，在这里等待着前辈。写有约定之时的信件，会委于电子的海洋，传递给你
#

[00001147,35,天城恵介]
>……ありがとうございます、藍さん
<……谢谢你，蓝
#

[00001164,36,独白]
>藍さんは穏やかに微笑む。ここで答えを出す必要はない、というように。
<蓝安详得笑了笑。就好像是在说，没有必要现在就得出答案一样。
#

[00001182,37,独白]
>彼女は俺と契約したいと思ってくれている。けれどそれは変えられないことだから、待ってくれている。
<她想和我签订契约。但是那是不可撼动的事实，所以她等着我。
#

[00001199,38,独白]
>魔術を見せるのは、契約をした後のこと。つまりそれは……藍さんの、恋人になった後ということだ。
<展现魔术，是签订了契约之后的事情。也就是说……成为蓝，恋人之后的事情。
#

[00001219,39,黑羊蓝,v_ran2212]
>本当は、一人でも見せることは出来るのですが……戦闘用の魔術以外は、大したものは使えません
<实际上，就算只有我一个人也能展现出来……除了战斗用以外的魔术，并派不上什么用处
#

[00001238,40,天城恵介]
>戦闘用……ま、まさか。手から炎を放ったりできるんですか？
<战斗用……难，难道说。能从手上放出火焰吗？
#

[00001257,41,黑羊蓝,v_ran2213]
>いいえ、生命クオリアの余剰分をエネルギーに変換して撃ちだす魔術などです
<不，是把生命感质的剩余部分转换成能源一击释放的出去魔术
#

[00001277,42,黑羊蓝,v_ran2214]
>いたずらに使うことは許されません。とても危険ですし、場のクオリアが乱れます
<用于恶作剧是绝对不允许的。毕竟非常危险，也会影响到区域的感质，使其混乱
#

[00001295,43,天城恵介]
>こ、攻撃の魔術ですか……
<攻，攻击性魔术吗……
#

[00001312,44,独白]
>簡単に魔術を見せられない理由を、これ以上なく理解する。もっと平和的なものは無いのだろうか。
<不能轻易地展现魔术的理由，在这样的说明后我深刻地明白了。难道就没有更加和平一点的魔术吗。
#

[00001331,45,黑羊蓝,v_ran2215]
>ほかには召喚の魔術があります。魔方陣を使用し、儀式を行います
<其他的话还有召唤魔术。运用魔术阵，来进行仪式
#

[00001351,46,黑羊蓝,v_ran2216]
>私も魔導書を見ただけで、実行したことはないのですが
<我也只不过是看过魔导书，并没有实际使用过
#

[00001369,47,独白]
>いきなりレベルが跳ね上がった。召喚って、よくゲームで召喚獣を呼び出したりするけど……実際にそれを見せられたら、腰を抜かすどころでは済まない。
<一下子就难度上升了。召唤的话，虽然经常在游戏里召唤出召唤兽……但要是实际看到了的话，肯定会害怕的瘫软在地上起不来吧。
#

[00001388,48,黑羊蓝,v_ran2217]
>他にも、研究したいことが山積みですので。契約の可否にかかわらず、手伝ってもらえると助かります
<其他的话，也有很多东西想要研究。如果能不管是否同意了契约都能来帮助我的话，那就太好了
#

[00001406,49,独白]
>どのみち俺は、藍さんに魔術の深淵を見せられることになりそうだった。心を強く持っておこう。
<不管怎么样，蓝貌似都会让我见识一下魔术的深渊。这里就振作一下吧。
#

