*[文件:com10_03b.s]
*[场景标题,只在午休才有的安乐,00000055]
*[场景日期,7月10日,00000056]
*[场景角色,诗依奈,00000058]

[00000480,1,独白]
>詩依奈さんを女の子として意識してもいるし、この状況を嬉しいと思ってしまってもいる……だけど。
<虽然我已经把诗依奈当成一个女孩子来看待，而且对于现在的状况觉得很开心……但是。
#

[00000499,2,诗依奈,v_shi0215]
>……あまぎ……せんぱい……
<……天城……前辈……
#

[00000517,3,天城恵介]
>詩依奈さん。俺も、少し休ませてもらいます
<诗依奈，我也稍微休息一下
#

[00000534,4,独白]
>起こさないように小さな声で答えて、俺はしばらく詩依奈さんの寝顔を見つめる。
<尽量不吵醒她小声的回答了。我凝望着诗依奈的睡脸。
#

[00000551,5,独白]
>初めて会った時から、話していて落ち着くと思った。ふわふわしていて、純粋すぎて、時に心配になるほどだけど。
<我从一开始见她的时候就觉得和她说话能安心下来。她这么娇小，这么纯粹，甚至会让人不时地担心她。
#

[00000568,6,独白]
>フラグメントを持っているからというのが始まりでも、彼女と知り合えてよかったと思う。それは大げさだと、誰もが思うかもしれないが。
<虽然是以她可能拥有女神碎片为契机开始的，虽然别人也许会觉得我有所夸张，但我真庆幸能认识她。
#

[00000585,7,独白]
>今の俺にとっては、眠りに落ちるまでの曖昧な現実の中であっても、確かにこの胸にある気持ちだ。
<虽然现在的我处在迷迷糊糊半睡的状态，但我心中确实是这么想的。
#

[00000621,8,独白]
>呼吸に合わせて、詩依奈さんの肩が上下する。俺はその上にそっと手を置いて、そのまま目を閉じた。
<诗依奈的肩膀随着呼吸上下起伏。我把手放在她的肩膀上闭上了眼睛。
#

[00000727,9,独白]
>いつからか、蝉の声が聞こえ始めていた。
<不知何时耳边传来了蝉鸣声。
#

[00000744,10,独白]
>徐々に意識は覚醒していく。膝の上にある重みはそのまま、詩依奈さんは俺の膝に頭を預けたままでいた。
<意识渐渐苏醒。膝盖上的重量没有改变，诗依奈仍躺在我的膝盖上。
#

[00000799,11,诗依奈,v_shi0216]
>……おはようございます、精霊さん
<……早上好，精灵大人
#

[00000819,12,天城恵介]
>お、おはようございます……すみません、俺も寝てしまいました。時間は大丈夫ですか？
<早，早上好……抱歉我也睡着了。时间还来得及吗？
#

[00000838,13,诗依奈,v_shi0217]
>まだ大丈夫です。時計を見ましたから
<我看过表了，还来得及。
#

[00000855,14,独白]
>詩依奈さんはポケットに入れている腕時計を見せてくれる。女の子らしい、細い鎖の金時計だった。
<诗依奈把口袋里的手表给我看。那是一个平常女生会带的有着细琐的金表
#

[00000873,15,天城恵介]
>それは良かった……授業に遅刻させたら、先輩として良くないですから
<那真是太好了……要是害你迟到了，我作为前辈真是太不称职了。
#

[00000892,16,诗依奈,v_shi0218]
>……遅れてしまってもいいと思うのは、いけないことですか？
<……其实我想就这样迟到的，这是不可以的吗？
#

[00000910,17,天城恵介]
>……いや。正直を言えば、俺もゆっくりしていたい気分です。昼休みの魔力ですね
<……没有。因为我也想就这样悠闲的永远睡下去。这就是午休的魔力啊
#

[00000929,18,诗依奈,v_shi0219]
>はい……温かくて、いい匂いがして。お休みの日みたいに、ずっと寝ていたいと思ってしまいます
<嗯……好温暖而且好香。好想像休息天一样，一直这么睡下去呢
#

[00000947,19,天城恵介]
>詩依奈さんはお休みの日は、そうやって過ごしてるんですか？　いいですね
<诗依奈休息日的时候是这样度过的吗？真好啊
#

[00000964,20,独白]
>執事に休みはないが、こんなに陽気がいい日に部屋で寝ているというのは、贅沢な休みの過ごし方だと思う。
<管家基本上是没有休假的。在阳光这么好的日子里在房间睡觉实在是太浪费了。
#

[00000983,21,诗依奈,v_shi0220]
>……すみません、起きないといけないのに、身体がくっついてしまったみたいで
<……对不起，明明应该要起来的，但身体好像黏住了一样
#

[00001002,22,诗依奈,v_shi0221]
>私が磁石のＳ極なら、精霊さんはＮです。それくらい、すごい引力です
<引力大的如同我是磁石的Ｓ极，而精灵大人是Ｎ极
#

[00001020,23,天城恵介]
>え、ええと……その例えはちょっと恥ずかしいですね
<那，那个……这个比喻让人有些害羞啊
#

[00001037,24,独白]
>詩依奈さんがどれだけ俺の膝枕に魅力を感じているのか、今の言葉がこれ以上なく伝えてくれていた。
<刚刚的话让我知道了睡在我的膝盖上对她来说到底有多大的魅力　。
#

[00001110,25,独白]
>短い時間ではあったが、十分に身体が休められた。詩依奈さんもしっかりと自分で歩けそうだ。
<虽然只有很短的时间，但是身体得到了充分的休息。诗依奈好像也能自己走路了。
#

[00001129,26,诗依奈,v_shi0222]
>教室まではひとりでも大丈夫です。途中まで一緒に行きましょう、天城先輩
<我可以自己一个人回教室。就中途陪我走一会好了，天城前辈
#

[00001148,27,天城恵介]
>はい。今日はありがとうございました、パンのことも後でお礼をします
<好的。今天谢谢你了，之后会感谢你送我面包的
#

[00001167,28,诗依奈,v_shi0223]
>それは……いえ、何でもないです。先輩は忙しいですから、いっぱい時間ができたら、そのときに……
<那个……没关系的。前辈你这么忙，等你闲下来的时候……
#

[00001187,29,诗依奈,v_shi0224]
>……やっぱり何でもないです
<……没，没事
#

[00001206,30,天城恵介]
>おや……詩依奈さんが隠し事をするのは、ちょっと意外ですね
<哎？……诗依奈也会有所隐瞒吗，好意外
#

[00001225,31,诗依奈,v_shi0225]
>そういうときもあります。私も、女の子ですから
<我也是女生，也会有这种时候呢
#

[00001243,32,独白]
>そう言って微笑む詩依奈さんを見ていると、何も言えなくなる。彼女を膝の上に乗せている間に、確かに女の子として意識していたから。
<看着微笑的诗依奈这么回答，我无话可说。因为在她睡在我膝盖上的时候我确实意识到了她是一个女生。
#

