*[文件:com14_01.s]
*[场景标题,起始之朝,00000055]
*[场景日期,7月14日,00000056]
*[场景角色,此花宫琴耶／梅莉艾露,00000058]

[00000551,1,独白]
>それはまだ、太陽が登り始めたばかりの時間。ふと意識が戻って、背中に感じる温かさに気がつく。
<那还是太阳刚升起的时间。我突然意识回归，感受到了背上的温暖。
#

[00000568,2,独白]
>メリエルではない。この甘い花のような香りだけで、誰がそこにいるのかがわかる。
<并不是梅莉艾露。这甜甜的花香，是谁在那里呢。
#

[00000622,3,独白]
>そっと振り返ると、そこにはお嬢様がいた。
<我悄悄的回过头，在那里的是大小姐。
#

[00000639,4,独白]
>初めて見た時と違って、俺は動揺することはなく、落ち着いて見ていることが出来た。
<和第一次见到的时候完全不同，我没有丝毫的动摇，只是平静的看着。
#

[00000656,5,独白]
>――本当なら、寝顔を見るなんて、執事に許されることじゃない。それでも俺は、彼女を起こさないように、少しでも長く見ていたいと思った。
<其实，看着主人的睡姿什么的，做为管家是不被允许的。就算是这样我也想要她再迟一点醒过来，能让我再多看她一会。
#

[00000675,6,此花宫琴耶,v_kty2107]
>すぅ……すぅ……
<呼……呼……
#

[00000692,7,独白]
>どんな夢を見ているのだろう。あまり、良い夢じゃないのかもしれない。
<在做着什么样的梦呢。并不是什么很愉快的梦吧。
#

[00000709,8,独白]
>執事として帰ってきた俺を、彼女はずっと幼なじみとして扱おうとしてくれた。
<做为管家回来的我，一直都是被她当作青梅竹马来看待的。
#

[00000726,9,独白]
>今、こうして俺のベッドに入ってきているのも、その延長だろう。
<像现在这样钻进我的被窝，也是因为是这样吧。
#

[00000743,10,独白]
>けれど……どうしてだろうか。その寝顔を見ていても、初めに感じたほどの、安らぎのようなものを感じないのは。
<但是……这究竟是为什么呢。就算看着这张睡脸，我也无法保持第一次看到的时候的那份平静了。
#

[00000760,11,独白]
>眠っている間にこんなことを言っても、自己満足だと分かっている。それでも、お嬢様の気持ちを、少しでも安らげたかった。
<我也知道，在她睡着的时候说这样的话是自负的表现。就算如此，我也想让大小姐开心。
#

[00000777,12,独白]
>今までも、そして、これからも。俺が、お嬢様に対して思うことはただひとつ……。
<至今为止，以及从今以后。我能为大小姐所想的事情只有一件……。
#

[00000795,13,天城恵介]
>……ありがとう
<……谢谢
#

[00000812,14,独白]
>小さな呟きだった。眠っている彼女には届かないと、そう思った。
<只是低低的细语。我本以为这是无法传到已经熟睡的她那里的。
#

[00000866,15,独白]
>けれど、違っていた。お嬢様の――琴耶の瞳の端から涙がこぼれて、その頬を伝い落ちた。
<但是，我错了。大小姐紧闭的眼睛旁边，两滴眼泪沿着脸颊落了下来。
#

[00000885,16,独白]
>そのひとしずくは淡い光を帯びて、美しい軌跡を残す。俺は胸に痛みを覚えながら、それでも目を離すことが出来ない。
<它散发着淡淡光芒，形成了美丽的轨迹。让我觉得心中一阵疼痛，就算如此我也还是无法移开视线。
#

[00000904,17,此花宫琴耶,v_kty2108]
>……けい、くん……ずっと……
<……惠，君……永远……
#

[00000922,18,独白]
>ずっと。彼女が望むなら俺はその傍に居て、執事であり続ける。
<永远。如果是大小姐的希望的话，我会做为管家一直待在她的身边。
#

[00000939,19,独白]
>――だけど。俺はもっと大事なことから、ずっと目を逸らしている。
<但是。我一直把自己的视线从更加重要的事情上移开。
#

[00000956,20,独白]
>子供の頃は、そんなことを考えなくても一緒にいられた。友達というだけで、確かな繋がりになった。
<小的时候，就算不考虑这样的事情也可以在一起。只是做为朋友，紧紧地连在一起。
#

[00000973,21,独白]
>今はもう、二人共大人で。
<现在，我们两个人都是大人了。
#

[00000990,22,独白]
>俺は誰かを好きになって、こうして琴耶と一緒に休むことをしなくなるかもしれない。
<我如果陷入了恋爱之中的话，就很可能再也无法和琴耶在一起了。
#

[00001007,23,独白]
>彼女はそうして、幼なじみだから、と言わなくなっていくのかもしれない。
<她也估计再也无法说出「因为是青梅竹马」这样的话了。
#

[00001024,24,独白]
>それでも俺が此花宮の執事であることは変わらない。彼女のために尽くすことが許される間は、そうあり続ける。
<就算如此，我做为此花宫的管家的这件事情也不会改变。在她还允许我陪伴在身旁的期间尽心尽职下去。
#

[00001130,25,独白]
>仕事を始める時間までもう一度休んでいるうちに、お嬢様の姿はいつの間にか無くなっていた。
<趁我在工作之前睡回笼觉的时候，大小姐不知道在什么时候离开了。
#

[00001148,26,独白]
>気を使って外で休んでいたメリエルが、代わりに戻ってきている。
<我注意到在外休息的梅莉艾露代替大小姐回来了。
#

[00001168,27,梅莉艾露,v_mer2072]
>こうやって、少年少女は大人になっていくですねぇ
<这么做了的话，少年少女就长成大人了呢
#

[00001186,28,天城恵介]
>何を悟ったようなことを……ゆうべはどうしてたんです？
<你像是领悟到了什么的样子……昨晚发了什么？
#

[00001205,29,梅莉艾露,v_mer2073]
>なんとなく、フローラさんのところで寝ることにしたですよ
<无意中，在芙洛拉那边睡着了
#

[00001224,30,天城恵介]
>……わりと、優しいんですかね。あなたの内面は
<……意外的，很温柔呢。你的内心
#

[00001243,31,梅莉艾露,v_mer2074]
>私はいつでも優しいですよ？　琴耶さんがここで寝てたことも秘密にするです
<我不管什么时候都是这样温柔的哟？　琴耶在这里睡觉的事情是秘密呢
#

[00001263,32,梅莉艾露,v_mer2075]
>エッチしちゃえば良かったですのに。琴耶さんのフラグメントはちっちゃいですから、すぐ回収できるですよ
<要是做了Ｈ的事情就好了的说。琴耶的女神碎片很小，马上就能回收掉了
#

[00001282,33,天城恵介]
>俺には、主人の寝込みを襲うほどの度胸はありませんよ
<我可没有夜袭熟睡的主人的胆量的
#

[00001301,34,梅莉艾露,v_mer2076]
>あ、ちょっとだけ大人の受け答えですぅ。アダルト恵介さまですぅ
<啊，真是稍微有点大人感觉的回答呢。１８Ｘ惠介大人
#

[00001319,35,独白]
>軽口を叩くメリエルをあしらいつつ、俺は制服に袖を通す。
<配合着梅莉艾露的玩笑话，我穿好了制服。
#

[00001336,36,独白]
>お嬢様と顔を合わせたとき、少し気恥ずかしくならないか……と思うけれど。そんな心配は、必要ないのだろうとも思っていた。
<和大小姐碰面的话，会不会感觉到害羞呢……但是我觉得应该没有什么担心的理由吧。
#

[00001413,37,此花宫琴耶,v_kty2109]
>おはようございます、恵くん。昨日はよく眠れましたか？
<早上好，惠君。昨晚睡得还好吗？
#

[00001432,38,天城恵介]
>はい。お気遣いいただきありがとうございます、お嬢様
<我睡得很好。谢谢您的关心，大小姐
#

[00001449,39,独白]
>お嬢様はどこかで予想していた通りに、けろりとしていた。
<大小姐就和预想的一样，一副若无其事的样子。
#

[00001467,40,独白]
>俺は安心しながらも、どこか少しだけ、寂しさのようなものを感じていた。それは家を出る頃までには薄れて、消えてしまうようなものだったけれど。
<我也安心下来了，但总觉得有一点寂寞。虽然这应该是从走出这个家开始就不断变得稀薄，现在应该不会再有的东西。
#

