*[文件:com11_04a.s]
*[场景标题,饱含谢意,00000055]
*[场景日期,7月11日,00000056]
*[场景角色,藤崎芽爱,00000058]

[00000482,1,独白]
>誕生日を聞くこと自体は、お嬢様からでも出来る。けれど、今、彼女から聞いておきたいと思った。それくらい感謝しているから。
<虽然也可以向大小姐询问生日的日期。但我心怀感谢之意，想现在直接问她。
#

[00000500,2,天城恵介]
>あの……芽愛さんの誕生日はいつか、教えてもらってもいいですか
<那个……芽爱的生日是什么时候呢，可以告诉我吗
#

[00000519,3,藤崎芽爱,v_mea0561]
>私の……？
<我的……？
#

[00000537,4,独白]
>どうして聞くのか、という顔。昔、芽愛さんの誕生会に琴耶お嬢様が出ていたけれど……その日がいつだったかは、忘れてしまっていた。
<她的脸上充满疑惑。虽然以前琴耶大小姐有去过芽爱的生日会……但我忘记那是哪一天了。
#

[00000555,5,天城恵介]
>お、俺……大したことは出来ないですけど。今日のこと、お礼をしたくて
<我，我……我虽然没法送很贵重的礼物。但是我想感谢你今天帮我的事
#

[00000574,6,藤崎芽爱,v_mea0562]
>お礼なんて、いいんですのよ。私はあなたに仕事を手伝ってもらって、話も出来て。これで、イーブンというものですわ
<你又帮我做了事，又和我说了话，就不用送礼物啦。这就叫做互相帮助
#

[00000594,7,藤崎芽爱,v_mea0563]
>それに……甘えたい、とも言ってもらいましたし。これからもそうしてくださいませ
<而且……我也希望你能和我撒撒娇。以后也请这么做
#

[00000612,8,独白]
>芽愛さんの厚意に甘えて、何も返さない。それでも彼女は、俺のことを恩知らずとは思わないだろう。
<我接受了芽爱的好意却没有回报。即使这样她也没有觉得我是不知感恩的人。
#

[00000629,9,独白]
>――お嬢様はそんなことを望んでないと知りながら、俺は勝手にバイトをしてる。芽愛さんにお礼がしたいというのも、同じ俺の勝手……それでも。
<我虽然知道大小姐不希望我这么做，但我还是私自决定打工。想要送芽爱礼物也是我私自决定的，……而且。
#

[00000648,10,天城恵介]
>今日のことのお礼ということだけじゃありません。俺も、芽愛さんの誕生日を祝いたいから
<不只是想感谢今天的事，我也想要为芽爱姐你庆祝生日
#

[00000667,11,藤崎芽爱,v_mea0564]
>……子供の頃のパーティにも、あなたは来られませんでしたからね。あれは、此花宮の方に言われたのですか？
<……小時候你也沒来过我的生日会呢。那是被此花宫家的人要求的吗？
#

[00000687,12,藤崎芽爱,v_mea0565]
>招待状は、あなたと琴耶に出したはずですから。恵介は用事ができたと、琴耶は言っていましたけれど……
<邀请函应该已经送给你和琴耶了。但是琴耶说你有事没法来……
#

[00000706,13,天城恵介]
>……そうです。お嬢様のご両親に、俺は同行してはいけないと言われました
<……是的。大小姐的父母不允许我和大小姐一起去
#

[00000724,14,天城恵介]
>それ自体は、当然のことだと思ってます。旦那様と奥様の決めたことなら、これからも同じであるべきだと思います……だけど
<我觉得他们这么想是理所当然的。老爷和夫人决定的事今后应该也不会改变……但是
#

[00000743,15,藤崎芽爱,v_mea0566]
>琴耶の誕生日を祝いたい。従者のあなたはパーティに同席出来なくても、プレゼントをしたい……
<想要帮琴耶庆祝生日。即使你作为侍者无法参加生日会，但还是想要送一份礼物……
#

[00000763,16,藤崎芽爱,v_mea0567]
>それと同じことを、私に対しても考えてくれていますの？
<关于我的事，你也是这么想的吗？
#

[00000782,17,天城恵介]
>はい。もし、許されるのなら
<是的。如果你允许我这么做的话
#

[00000799,18,独白]
>答えを迷うことはなかった。でも、芽愛さんがノーと答えたら、俺は引くしかない。感謝を伝えたいだけで、困らせたいわけではない……。
<答案脱口而出。但是如果芽爱说不行的话我也只能放弃。我只是想要向她表达感谢之意，并不想给她造成困扰……
#

[00000818,19,藤崎芽爱,v_mea0568]
>……琴耶のことで、私も得をしたような気分ですけれど。せっかくですから便乗しておきますわ
<……感觉我沾了琴耶的光呢。难得你这么说，那我就恭敬不如从命了
#

[00000838,20,藤崎芽爱,v_mea0569]
>私の誕生日は、８月２日です。八つ橋の日だと覚えてくださいませ
<我的生日是８月２号。记住是在八桥点心日那天
#

[00000857,21,天城恵介]
>八つ橋……京都のおみやげでしたか。そう言われると、とても覚えやすいですね
<八桥点心……是京都的特产吧。你这么说的话还挺好记得呢
#

[00000876,22,藤崎芽爱,v_mea0570]
>……冗談を言うのは慣れませんわね、後から恥ずかしくなってきますわ
<……我还是不适应说笑话呢。说完之后就觉得有些害羞了
#

[00000894,23,独白]
>八つ橋の日は冗談だったみたいだけど、８月２日で間違いないようだ。お嬢様の二週間後とは……。
<虽然说在八桥点心的那天听起来有点像开玩笑，但确实是在８月２号并没有错。在大小姐生日的两周后吗……
#

[00000971,24,独白]
>戸締まりをしてから外に出ると、もう閉門の時間だった。先生が門を閉めるのを見届け、気をつけて帰りなさいと言われて別れる。
<关上门出来之后发现已经是学校闭校的时间了。老师看着我关上门离开，嘱咐我回去的时候小心点。
#

[00000990,25,藤崎芽爱,v_mea0571]
>誕生日の件ですけれど、いつも両親が忙しくて、お祝いは前後したりしていますの
<因为我父母很忙，所以庆祝生日的事总是不能准时呢
#

[00001010,26,藤崎芽爱,v_mea0572]
>二週間後にすぐお祝いなんて慌ただしいですし、恵介も無理はしないでくださいませ。今日みたいに倒れてしまうほうが心配ですわ
<而且两周之后就要帮我庆祝也有些匆忙，惠介你就不用勉强了。你像今天这样累倒的话我反而会担心
#

[00001029,27,天城恵介]
>うっ……も、申し訳ないです。落ち着いたら、身体を鍛えなおす所存です
<呃……对，对不起。等恢复之后我一定好好锻炼身体
#

[00001048,28,藤崎芽爱,v_mea0573]
>……今でも、十分がっしりしていると思いますけれど。肩幅も、私より広いですし
<……我觉得你现在已经很强壮了。肩膀也比我宽多了
#

[00001066,29,独白]
>そう言う芽愛さんを改めて見ると……いつも風格があるから、存在感が大きく感じていたけれど。俺が見下ろす側になるほど小さくて、華奢な人だと気がつく。
<她这么一说，再重新看看她的话……虽然她因为独特的个人风格而存在感很强，但现在我才注意到，她比我矮了不少要俯视才能对上视线，并且整个人显得很奢华。
#

[00001086,30,藤崎芽爱,v_mea0574]
>膝の上では小さく感じるのに、並ぶとやっぱり大きいですわ。なんだか悔しくなりますわね
<明明在膝盖上的时候感觉很小的，但是站在一起果然还是很大只啊。总觉得有些不甘心呢
#

[00001104,31,独白]
>自分の頭に手を当てた芽愛さんは、そのまま水平に移動させて、俺の胸に当てる……かと思いきや、背伸びして俺の頭に手を置いた。
<芽爱把手放在自己的头上量了量，又平移到我这里，正好顶到我的胸口……又马上踮起脚把手放在了我的头上。
#

[00001123,32,天城恵介]
>はは……昔は、俺が見上げる側でしたね
<哈哈……以前是我仰视你呢
#

[00001142,33,藤崎芽爱,v_mea0575]
>ええ、小さくて可愛い男の子でしたわ。私の膝の上に座ってくれたりもしたものです
<嗯，之前还是一个可爱的男孩子呢。还在我膝盖上坐过的
#

[00001182,34,天城恵介]
>そ、そこまでしてましたっけ……
<我，我有这么做过吗……
#

[00001202,35,藤崎芽爱,v_mea0576]
>一回だけ、何かの拍子で私の膝に乗ったことがありますわ。順と遊んでいた時に
<有一次和顺一起玩的时候，不知为何坐在我的膝盖上
#

[00001222,36,藤崎芽爱,v_mea0577]
>あの時に、教えてもらってしまったんですの。恵介を膝に乗せるのが、心地良いことなんだということ
<惠介那个时候坐在我膝盖上的时候我很愉快呢
#

[00001241,37,天城恵介]
>……また恥ずかしくなって来たんですけど。あいにく、今後はあまり甘えませんよ
<……你这么说我都觉得不好意思了……但是不巧，以后我可不会再向你撒娇了
#

[00001260,38,藤崎芽爱,v_mea0578]
>あら、前は私に手も足も出なかったのに。私が本気になると強いですわよ、絶対膝に乗せてみせますわ
<哎哟，明明之前还对我毫无抵抗的。我要是认真的话，绝对能让你坐在我的膝盖上
#

[00001278,39,独白]
>構えを取る芽愛さん。そこまでの情熱を見せられたら、俺も進んで白旗を……じゃなくて、不可抗力で膝枕をされざるを得ないなと思った。
<芽爱摆出架子。她这么有热情的话，我也不得不举白旗了……不对，她让我睡在她膝盖上的话，我根本无法反抗她啊。
#

