*[文件:com15_03a.s]
*[场景标题,星之瞳与炸虾,00000055]
*[场景日期,7月15日,00000056]
*[场景角色,此花宫琴耶／黑羊蓝／芙洛莲希亚,00000058]

[00000500,1,独白]
>今日の昼休みは、藍さんに弁当返しをするために占い研の部室に行かなければならない。
<今天午休的时候，为了回报蓝的便当，我去了占卜部的社团活动室。
#

[00000519,2,此花宫琴耶,v_kty2113]
>黒羊さんは、そんなに凄い料理をするんですね……一度見てみたいです
<黑羊同学，连这么厉害的料理都会做呢……真想看一次呢
#

[00000538,3,天城恵介]
>い、いえ。オリジナリティはありますが、デリケートな味ですので、人を選ぶかもしれません
<不，不。虽然很有原创性，但是由于那微妙的味道，可能就是因人而异了
#

[00000557,4,芙洛莲希亚,v_fro2035]
>そういうことですか……恵介も苦労しますね
<原来如此么……恵介也辛苦了呢
#

[00000576,5,独白]
>藍さんの弁当については『創造性にあふれている』と説明したのだが、姐御には真意を見ぬかれていた。
<虽然对于蓝所做的便当我最后用『洋溢着创造力』这样的话来说明了，但大姐头还是看穿了我的真意。
#

[00000670,6,独白]
>またドアを開いて刺激臭がしたらどうしようかと思っていたが、それは心配のしすぎだった。
<还想着一开门又是迎面而来的刺鼻的臭味的话该怎么办呢，结果发现是多虑了。
#

[00000689,7,黑羊蓝,v_ran2169]
>……今日は先輩がお弁当を作ってきてくれると言ったので、自分では持ってきていません
<……前辈说今天会给我做便当，所以就没有带自己的份
#

[00000708,8,天城恵介]
>ちゃんと作ってきましたよ。オーソドックスな弁当ですが、どうぞ御覧ください
<我有好好认真做便当噢。虽然是正统派的便当，请看
#

[00000727,9,黑羊蓝,v_ran2170]
>オーソドックス……時には、それも良いものです
<正统派的……偶尔，这样也不错呢
#

[00000745,10,独白]
>変わったものの方が喜んでもらえるかと思ったが、藍さんは寛容だった。弁当を微笑んで受け取ってくれる。
<虽然想着会不会做一些奇特的东西会比较好，但是蓝十分得宽容。微笑着接过了我的便当。
#

[00000762,11,独白]
>彼女は包みをほどいて弁当箱を取り出すと、地下で見つけた宝箱を開けるかのように、慎重に蓋を開いた。
<她解开包裹然后拿出便当盒后，就像是打开在地下发现了的宝箱的时候一样，慎重的打开了便当的盖子。
#

[00000819,12,黑羊蓝,v_ran2171]
>これは……
<这是……
#

[00000837,13,天城恵介]
>藍さんのお弁当箱に合うようなものを、俺なりに考えて詰めてきました
<那里塞满了以我的风格精心考量后，符合蓝的便当盒里所应有的食物。
#

[00000856,14,黑羊蓝,v_ran2172]
>……先輩の人となりから想像するお弁当としては、可愛らしいです
<……以前辈的为人来说，这便当，很可爱呢
#

[00000874,15,天城恵介]
>っ……い、いや。それは弁当箱に合わせただけで、俺の趣味がファンシーというわけでは……
<……不，不是。只是为了和便当盒相配而已，并不是说我的兴趣是喜欢幻想……
#

[00000893,16,黑羊蓝,v_ran2173]
>海老フライ……私、大好きです。どうして分かったんですか？
<炸虾……是我最喜欢的食物。为什么你会知道呢？
#

[00000911,17,天城恵介]
>心を読んだりはしていませんよ。俺の中では、弁当のおかずの定番は海老フライなんです
<并不是什么读心术噢。在我心里，炸虾是便当的必备配菜啊
#

[00000930,18,黑羊蓝,v_ran2174]
>それは……運命的ですね。先輩と私の星が重なって……いえ、同じ星の下に生まれてきたのでしょうか
<这真是……十分得有命运性呢。前辈和我的星星重叠……不，说不定是在同一颗星星下出生的吧
#

[00000947,19,独白]
>弁当を見せただけで、藍さんの好感度と信頼が急上昇している。俺の得意料理である海老フライが、そこまで好物だとは思わなかった。
<只是看见了便当，蓝对于我的好感度和信赖度就急剧上升了。没想到我的拿手料理炸虾竟然正好是蓝最喜欢的食物。
#

[00000966,20,黑羊蓝,v_ran2175]
>ですがお弁当の海老フライは水分……いえ、水クオリアに侵されて、ふやけてしまうのが常です
<但是便当里炸虾的水分……不，被水的感质所侵染之后，会变软也是常有的事情
#

[00000984,21,天城恵介]
>最近はそうでもないんですよ。冷めてもサクサクのままに保つ方法が発見されたんです
<最近也并不是完全都是这样噢。因为发现了就算变凉了也能保持松脆口感的方法了。
#

[00001002,22,天城恵介]
>クッキングパッドというのがありまして、携帯電話でもネットで見られるんです。非常に便利ですよ
<因为有被称为Ｃｏｏｋｉｎｇｐａｄ（Ｃｏｏｋｐａｄ，日本最大的料理菜谱网站）的网站，不管是手机还是网上都能看得到。非常的便利
#

[00001021,23,黑羊蓝,v_ran2176]
>普通の学生は、お料理のページ……もとい、電脳空間の知識にアクセスしたりはしないと思いますが……
<对于普通的学生来说，和料理相关的网页……虽然我觉得普通的学生根本不会去访问这些网站……
#

[00001039,24,天城恵介]
>はは……まあ、そうかもしれないですね。でも調べ物をするには、ネットは便利ですよ
<哈哈……嘛，或许是这样也说不定呢。但是有想要调查的事情的话，网络可是非常便利的哟
#

[00001058,25,黑羊蓝,v_ran2177]
>ネットは広大ですね……ゼェル＝ナハトはさらに広大ですが
<网络真是广阔啊……虽说泽路哈特更加得广阔
#

[00001075,26,独白]
>異世界の賢者の叡智の中には、海老フライの知識もあるのだろうか。そもそも海老がいなさそうではある。
<在异世界的贤者的睿智中，连炸虾的知识都是有的么。说起来应该连虾都不一定有吧。
#

[00001093,27,天城恵介]
>藍さん、そのままだと食べられませんよ？　お弁当箱を置かないと
<蓝，这样可吃不了饭噢？不把便当盒放下的话
#

[00001112,28,黑羊蓝,v_ran2178]
>……それは盲点でした。先輩が箸を持っているので、問題無いと思ったのですが
<……这可真是盲点啊。因为前辈拿着筷子，所以我觉得完全没有问题
#

[00001130,29,天城恵介]
>食べさせて欲しいってことですか？
<是想让我喂你的意思吗？
#

[00001149,30,黑羊蓝,v_ran2179]
>はい
<是的
#

[00001166,31,独白]
>どれほども迷いがないので、全然抵抗がないらしい。藍さんらしいといえばそうだが。
<不管怎么样都没有一点的迷惑，也没有一点的抵抗的样子。说很有蓝的风格的话的确是这样
#

[00001183,32,独白]
>俺は箸で海老フライを取ると、藍さんの口元に近づけていく。ツヤのある小さな唇が開いて、ぱく、と海老フライが口に入る。
<我用筷子夹起炸虾，渐渐地靠近蓝的嘴边。蓝张开诱人的小嘴，哈呜，一口咬下炸虾。
#

[00001238,33,黑羊蓝,v_ran2180]
>……っ！！
<……！！
#

[00001256,34,独白]
>さく、と小気味のいい音がする。藍さんはその次の瞬間、目を見開き、キラキラと輝かせる。
<发出了心情愉快的声音。蓝在下一个瞬间，眼睛泛起，闪耀的光辉。
#

[00001275,35,独白]
>感想を聞く必要がないくらい、分かりやすいリアクションだった。藍さんは海老フライをくわえたままでふるふると震えている。
<已经完全没有问感想的必要了，真是容易懂的反应。蓝嘴里叼着炸虾幸福得颤抖着。
#

[00001293,36,天城恵介]
>ら、藍さん……お気に召しましたか？
<蓝……还合你的口味吗？
#

[00001313,37,黑羊蓝,v_ran2181]
>（こくこく）
<（咀嚼的样子）
#

[00001330,38,独白]
>くわえただけで味が分かるものなのだろうか……それとも、歯ごたえに感激したのか。
<只是叼着就能知道味道吗……还是因为，炸到恰到好处的嚼劲而感动中呢？
#

[00001347,39,独白]
>どちらにせよ、俺は今までで一番、藍さんに尊敬の目で見られていた。先輩としての面目躍如だ。
<不管怎样，蓝现在用至今为止最饱含敬意的目光看着我。前辈的光环栩栩如生着。
#

[00001366,40,黑羊蓝,v_ran2182]
>……っ
<……
#

[00001384,41,天城恵介]
>揚げてからすぐ水に通すと、冷めてもサクサクのままなんですよ
<油炸过后马上过一遍水，就算凉了之后也会脆脆的
#

[00001403,42,黑羊蓝,v_ran2183]
>…………
<…………
#

[00001420,43,独白]
>きらめく瞳でじっと見つめられると、無性に恥ずかしくなってくる……俺、もしかして懐かれてるのか。
<被闪耀着的瞳孔一直盯着，不自觉得感觉非常的害羞……我，莫非是被黏上了？
#俺、もしかして懐かれてるのか。这句不会－，－

[00001438,44,独白]
>藍さんはいつも落ち着いているイメージがあったから、こんな反応は新鮮だ。
<因为蓝一直给人都是安静无口的印象，这样的反应真是新鲜。
#

[00001456,45,天城恵介]
>え、ええと……藍さん、そのままでは話せませんから。とりあえず食べてしまいましょう
<那，那个……蓝，这样就说不了话了。总之先吃掉吧
#

[00001476,46,黑羊蓝,v_ran2184]
>……（ふるふる）
<……
#

[00001493,47,独白]
>感激しすぎて、食べるのがもったいない……ということらしい。さすがは産地直送の車海老だ。
<感动至极，就这样吃掉了感觉太浪费了……好像是在表达这个。真不愧是从产地直达车送来的虾。
#

[00001564,48,独白]
>藍さんは海老フライが特に気に入ったようで、食べるたびに目を輝かせて感動していた。
<蓝好像对炸虾特别的中意，每当吃着的时候目光闪烁得感动着。
#

[00001581,49,独白]
>そして弁当を食べ終えるまで一言も喋らなかった。女の子が夢中になって食べるのを見ているのも、なかなか悪くはない。
<然后直到吃完便当之前一句话也没有说。看着女孩子专心着吃的样子，感觉还不错。
#

[00001600,50,黑羊蓝,v_ran2185]
>ふぅ……ご馳走様でした
<呼……多谢款待
#

[00001619,51,天城恵介]
>お粗末さまです
<招待不周，粗茶淡饭而已
#

[00001638,52,黑羊蓝,v_ran2186]
>昨日のお弁当とは別の意味で、力がみなぎってくるようです……かつてなく充実しています
<和昨天的便当在不同的意义上，就像是力量不断得涌出来一样……从未有过的充实感
#

[00001658,53,黑羊蓝,v_ran2187]
>私も、少しだけ思っていたのです。私のお弁当は、クオリアのために味を犠牲にしているのではないかと
<我也，稍微有点觉得我的便当，是不是为了感质，而牺牲了原本的味道呢
#

[00001677,54,天城恵介]
>そ、そうだったんですか……俺の健康のために、あえて食べさせてくれたんですね
<是吗……为了我的健康，硬是让我吃掉吗
#

[00001694,55,独白]
>藍さんはこくりと頷く。気持ちは嬉しいけど、精力剤みたいな効果のおかげで、昼からの授業が大変だった。
<蓝点了点头。虽然觉得很开心，但是因为有着类似精力剂的效果，白天的课变得分外的辛苦。
#

[00001712,56,独白]
>まず女性の先生がいつもより綺麗に見えたり、お嬢様の香りに惹きつけられたり……一時的に節操が無くなってしまい、猛省の極みだ。
<首先是女性的老师变得比一直以来更加得美丽，总是不自觉得被大小姐的香味吸引……一时节操全无，而陷入深刻的反省中。
#

[00001730,57,天城恵介]
>俺の弁当でも元気が出るのなら、まず普通の弁当から練習してみるのはどうでしょう
<如果吃了我的便当也能变得有精神的话，首先从普通的便当开始练习吧
#

[00001749,58,黑羊蓝,v_ran2188]
>それは……こちらの世界の言葉における、花嫁修業と等価でしょうか
<这就是说……用这边世界的话来形容的话，就是和新娘修行等价的东西吧
#

[00001768,59,天城恵介]
>い、いや、それは気が早いというか……俺は、常に女性が料理をするものとは思っていませんし
<不，不是，那个还是太早了……我的话，并不觉得料理都是由女性来做的
#

[00001787,60,黑羊蓝,v_ran2189]
>先輩にお料理を作ってもらえる人は……四季の幸福を、ひとところに集めたような気分だと思います
<能够天天吃到前辈做的料理的人……我觉得就像是四季的幸福，都聚集到了一起了一样
#

[00001805,61,独白]
>弁当の感想としては最高と言えることを、藍さんは少し頬を赤らめて言う。
<对于便当来说最好的感想，蓝略红着脸说道。
#

[00001824,62,黑羊蓝,v_ran2190]
>白薔薇の姫が羨ましいです……毎日こんなお料理を食べていたら、きっとクオリアが溢れてしまいます
<好羡慕白玫瑰公主……每天都能吃到这样的料理的话，感觉上的刺激肯定已经满溢出来了
#

[00001842,63,独白]
>微妙に男心をくすぐる言い回しをして、藍さんはとろんとした目で俺を見ている。
<说了一些微妙得让男人内心感觉痒痒的话，蓝呆呆得望着我。
#这里－，－

[00001860,64,独白]
>そういえば、さっきからずっと二人きりだな……と考えてしまう。浮ついている場合じゃないけど、今の藍さんは、いつもより一回り愛らしく見える。
<这么说起来的话，从刚才开始一直都是只有两个人呢……这样想着。虽然不是应该轻浮的场合，但是现在的蓝，看起来比一直以来要更加可爱。
#

[00001879,65,黑羊蓝,v_ran2191]
>私たち二人とも、昨日と今日で、気力が充実しています。今なら、きっと……
<我们两人都是，昨天和今天，充满着精力满满。现在的话，一定……
#

[00001897,66,独白]
>魔術が使えるとか、契約出来るとか、そういうことだろうか。
<能用得出魔术，能签订下契约，之类的事吧。
#

[00001915,67,独白]
>藍さんは魔術師だと言うけど、いまだに本格的な魔術は見せてもらっていない……そろそろ、見せて欲しいとお願いしてみようか。
<虽然说蓝是魔术师，但是到现在都没有让我见识过真正的魔术……也差不多，试着对她说我想要看看这样的话吧。
#

