*[文件:com13_01.s]
*[场景标题,学生会・夏天的课外活动,00000055]
*[场景日期,7月13日,00000056]
*[场景角色,此花宫琴耶／藤崎芽爱／雾雨优兔／诗依奈／黑羊蓝／芙洛莲希亚／神谷月叶,00000058]

[00000566,1,独白]
>休日の朝。朝食の時間を終えると、蝉の声が聞こえてくる。疑いようもなく、今は夏の盛りだ。
<假日的早晨。吃完早饭之后，外面传来了蝉鸣声。毫无疑问，现在已经是盛夏了。
#

[00000639,2,独白]
>昨日の夜に芽愛さんから連絡があって、今日は藤ヶ崎アクアに行くことになっている。
<芽爱昨天晚上联络我说今天要去藤崎水上世界。
#

[00000765,3,独白]
>芽愛さんに会った時、来るようにと言われたので、俺は一も二もなく出席だ。
<因为之前和芽爱见面的时候她说过让我参加，所以我当然会去。
#

[00000817,4,独白]
>お嬢様は時間が空いているからと承諾なさって、他のみんなにも誘いの電話をした。霧雨さんと藍さんは、昨日のうちにＯＫの返事が帰ってきた。
<大小姐承诺如果有时间就来，也打了电话邀请其他人。雾雨和蓝在昨天都说过会来。
#

[00000852,5,独白]
>しかし昨日は夜遅くて、詩依奈さんは寝てしまっていた。まだ時間に余裕があるので、改めて電話をかけてみる。
<但是诗依奈昨天睡得太晚，现在还是睡觉。因为还有一点时间，所以再打给电话给她看看。
#

[00000889,6,诗依奈,v_shi2001]
>はい、もしもし。エリュアールです
<喂喂。我是艾露雅
#

[00000908,7,天城恵介]
>あ……こんにちは。俺です、天城恵介です
<啊……早上好。是我，天城惠介
#

[00000925,8,独白]
>ファミリーネームを聞くと、一瞬だけ当惑してしまう。いつも詩依奈さんと呼んでいるから。
<因为一直都叫她诗依奈，所以听到她的姓时一瞬间没反应过来。
#

[00000944,9,诗依奈,v_shi2002]
>おはようございます、精霊さん
<早上好，精灵先生
#

[00000964,10,诗依奈,v_shi2003]
>ふわぁ……嬉しいです。精霊さんからお電話してもらえるなんて。今日は少したいくつだな、と思っていたんです……あ、くすぐったいです、パトリシア
<哈……好开心。精灵先生居然给我打电话。我还觉得今天好无聊呢……啊，好痒，帕特莉西亚
#

[00000982,11,独白]
>飼い犬が近くにいるらしい。何とものどかな気分になるな……安らぐというか。
<好像她的宠物在旁边。总觉得……心情平静下来了。
#

[00001000,12,天城恵介]
>退屈でしたら、ちょうど良かった。前に行っていた芽愛先輩のプールに、今日の昼間に招待されているんですが、詩依奈さんも来ませんか？
<无聊的话那正好啊。芽爱前辈今天中午会在之前去的游泳池招待我们，诗依奈要来吗？
#

[00001019,13,诗依奈,v_shi2004]
>はい、ぜひ行きたいです
<好的，我很想去
#

[00001038,14,天城恵介]
>気持ちのいいお返事、ありがとうございます。水着の用意は大丈夫ですか？
<谢谢你能答应。对了，你有泳装吗？
#

[00001057,15,诗依奈,v_shi2005]
>は、はい。つぎは誘ってくれるとおっしゃっていただけたので、お父様にお願いして買ってもらいました
<啊，好的。因为你之前说下次要约我去，所以我拜托爸爸帮我买了
#

[00001077,16,诗依奈,v_shi2006]
>水着を買うのは、本当に小さいころだけだったので……どんなものがいいのか、すごく悩んでしまったんですけど、何とか決められました
<上次买泳衣还是在我很小的时候的事情了．．．所以我烦恼了好久好久，到底该买什么样的，还好最终还是确定下来了
#

[00001096,17,天城恵介]
>それは良かった。楽しみにしてますよ、詩依奈さんの水着姿を
<那真是太好了。我会很期待你穿泳衣的样子的
#

[00001115,18,诗依奈,v_shi2007]
>は、はひゃぃっ
<哈，哈呀咿
#

[00001135,19,天城恵介]
>っ……だ、大丈夫ですか？　すごい声が聞こえましたが
<不……不要紧吧？我好像听到了好大的声音
#

[00001154,20,诗依奈,v_shi2008]
>せ、精霊さんが楽しみにしてくれるっていうので……ちょっと恥ずかしいと思ってしまってっ
<因为精灵桑说会期待我的泳装……稍微有点羞耻所以一不小心
#

[00001174,21,诗依奈,v_shi2009]
>……こんなになるの、ヘンですよね。泳ぐときに水着になるのは、あたりまえのことなのに
<……我这样果然很奇怪吧。游泳的时候穿上泳衣明明是理所当然的事情
#

[00001193,22,天城恵介]
>変じゃないですよ。むしろ男の方が、こういう時は変になるんです。夏は魔性の季節ですし
<一点也不奇怪哦。倒不如说男生这边，在这种时期会变的奇怪。毕竟夏天是具有魔性的季节
#

[00001212,23,芙洛莲希亚,v_fro2010]
>……後輩に対しては、恵介の口のすべりがいいような気がしませんか？　お嬢様
<……对待后辈的时候，不觉得惠介的嘴巴变得特别的能说会道了吗？大小姐
#

[00001233,24,此花宫琴耶,v_kty2018]
>夏は魔性の季節……男の子はそういうふうに思ってるんですね。私の水着にも、魔性はあるんでしょうか
<夏天是魔性的季节呢……原来男生都是这样想的啊。我的泳衣，也会有魔性吗
#

[00001251,25,独白]
>ございます、と心中で答えつつ、自分でも少し軽口が過ぎると反省していた。詩依奈さんが何でも許してくれそうだからって、調子に乗ってはいけない。
<当然有了，我在心中这样回答着，同时也反省自己确实说话有点过于轻浮了。虽然不管干什么，诗依奈都会原谅我，但也不能因此就得意忘形了。
#

[00001270,26,诗依奈,v_shi2010]
>精霊さんですから、やっぱり魔性……？　というものも、ちょっぴりあるんでしょうか。ドキドキします
<因为是精灵先生，所以魔性……之类的，也会有一些的吧？感觉有些激动呢
#

[00001291,27,天城恵介]
>そういう詩依奈さんも、きっと水際の妖精のように愛らしいでしょうね。俺なんかよりよほど、精霊らしいですよ
<这么说来诗依奈也肯定会像水边的精灵一样可爱呢。远远比我这种人更像精灵吧
#

[00001310,28,诗依奈,v_shi2011]
>そ、そんな……精霊さん、今日はどうしたんですか？　あまり褒められると、詩依奈は……
<没，没这回事啦……精灵桑今天是怎么啦？如果太过表扬我的话，诗依奈会……
#

[00001329,29,天城恵介]
>申し訳ありません、今日は朝から天気が良かったもので……夏は好きなんですよ
<抱歉，因为今天从早上开始天气就很好所以……我很喜欢夏天呢
#

[00001346,30,独白]
>答えながら気がつく。今、詩依奈さんが自分のことを名前で呼んだけど……もしかして、それが素なんだろうか。
<回答的同时我才注意到，现在的诗依奈是用自己的名字称呼自己……难道说，这才是她真实的一面吗。
#

[00001365,31,诗依奈,v_shi2012]
>あ……ち、違いました、『私』でした。小さい子じゃないので、自分を名前で呼んじゃだめですよね
<啊……不，不对。应该用「我」才对。本来就已经不是小孩子了，再用名字称呼自己是不行的呢
#

[00001384,32,天城恵介]
>そうですね……時と場合によりますが、普段はいいと思いますよ
<说的也是呢……虽说要看时间和场合，但是平时这样说我觉得也很好啊
#

[00001401,33,独白]
>可愛いと思いますし、とまで言いかけて、姐御とお嬢様の視線が後頭部に突き刺さる。
<而且我觉得很可爱，正想这样说的时候，感觉到了大姐头和大小姐的视线从背后刺痛着我的后脑勺。
#

[00001419,34,天城恵介]
>え、ええと……詩依奈さんは出席いただけるとのことで、芽愛さんに伝えておきます。藤ヶ崎から、迎えの車が来るとのことですので
<嗯……诗依奈也会出席的事，我会事先向芽爱传达的。届时会有从藤崎过来迎接的车的
#

[00001438,35,诗依奈,v_shi2013]
>わかりました……あっ、天城先輩、月葉ちゃんも誘っても大丈夫でしょうか？
<我知道了……啊，天城前辈，我可以再邀请下月叶酱吗？
#

[00001457,36,天城恵介]
>ええ、もちろん大丈夫です。賑やかな方が、きっと芽愛さんも喜びますよ
<嗯，当然没问题。芽爱肯定也会喜欢更热闹一些的
#

[00001476,37,诗依奈,v_shi2014]
>ありがとうございます、すぐにお電話してみますね。先輩が行くのなら、絶対来てくれます
<谢谢，我马上就打电话问问看。如果前辈去的话，月叶也肯定会去的
#

[00001512,38,独白]
>詩依奈さんが快諾してくれて良かった。彼女の身体のことを考えると、コースで泳いだりは出来ないかもしれないけど、水に浸かるだけなら大丈夫だろう。
<诗依奈欣然接受真是太好了。考虑到她身体的事，沿着泳道前进之类的估计可能做不到，但是只是浸到水中的话应该没问题的。
#

[00001529,39,独白]
>逆に、意外に泳ぎが速いということも考えられるけど。神谷さんの方は、何となくどうなるか想像がつくな……。
<也许会意外地游泳很好。但是神谷的话，大概还是能想象到的……
#

[00001606,40,独白]
>星籠町の西地区、その中に入ると、気がつくと藤ヶ崎家の敷地内に入っていると言われるほど、その面積は広大だ。
<进入星笼镇的西区，回过神来时就已经踏入藤崎家宅邸的范围了。面积非常之大。
#

[00001623,41,独白]
>俺たちの屋敷まで迎えに来てくれた車が、芽愛さんを乗せるために本邸の前で停まる。しばらくして、彼女が手荷物を何も持たずに出てきた。
<到宅邸来迎接我们的车子停在了本宅的前面，等待着芽爱。过了一会，她什么也没有拿就出来了。
#

[00001642,42,藤崎芽爱,v_mea2030]
>お待たせしましたわ。前回より人数が増えましたわね、皆さん来てくれてありがとう
<让你们久等了。人数比上次增加了呢，谢谢大家能来
#

[00001662,43,雾雨优兔,v_yuu2001]
>あすみは今回も欠席。『プールだからボイトレ休むって言ったら、マネージャーに冷たい目をされた』って
<明澄这次也不来。她说如果去游泳的话，就会因此怠慢发声练习而被经纪人责骂的
#

[00001681,44,独白]
>仁奈森さんも大変だな……この夏に、彼女の水着姿を見ることはあるのだろうか。
<仁奈森也很辛苦啊……还能不能在这个夏天看到她的泳装呢。
#

[00001758,45,独白]
>男は圧倒的に着替えるのが早いと、いつもここに来ると思う。俺は一番乗りで、整備が行き届いたプールサイドで準備運動をしていた。
<大概男性比女性提早很多换好衣服时，都会来这里吧。我最早换好泳衣，来到装备完好的泳池边做起了准备运动。
#

[00001796,46,雾雨优兔,v_yuu2002]
>……私も準備運動する。藍、手伝って
<……我也来做准备运动。蓝，帮我一下
#

[00001816,47,黑羊蓝,v_ran2094]
>水中でセイレーンに足を引っ張られるといけませんから、入念に行いましょう
<如果在水中被海妖拽住脚就不好了，我们还是充分做一下准备活动吧
#

[00001834,48,独白]
>おっとりしている二人組は、前回からなんとなく気が合っているようだ。
<文静的两个人好像从上次开始就不知为何很合得来。
#

[00001853,49,黑羊蓝,v_ran2095]
>霧雨先輩……水中で、抵抗を感じられませんか？　ふだん、肩が凝ったり……
<雾雨前辈……你有没有在水中感到抵抗力？平时，肩膀会僵硬……
#

[00001873,50,雾雨优兔,v_yuu2003]
>ん……結構凝るけど。水の中は、重たくなくていい
<嗯……确实很僵硬。在水中就不会那么重了
#

[00001891,51,独白]
>霧雨さんの胸……じゃなくて水着姿は、いつ見ても圧倒されてしまう。
<每次看到雾雨的胸……不是……泳装的时候都会完全拜倒在她石榴裙下。
#

[00001909,52,独白]
>藍さんの明るい色の水着も、普段の彼女とはギャップがあって良いと思う。プロポーションも、お嬢様と張り合えてしまうくらいのものがある。
<蓝穿着明蓝色的泳衣，这和平时的她造成了反差给人感觉很好。身材比例也和大小姐有的一拼。
#

[00001930,53,黑羊蓝,v_ran2096]
>天城先輩は……やはり、引き締まっています。攻撃力が高そうです
<天城前辈……身体果然很结实呢，攻击力很高的样子
#

[00001950,54,雾雨优兔,v_yuu2004]
>……私も胸のかわりに、天城くんみたいな胸筋をつけたい
<……我也想要天城君一样的胸肌，而不是现在的胸部
#

[00001969,55,天城恵介]
>そ、それはちょっと想像出来ないですね……ぜひ霧雨さんは、今のままでいてください
<这，这还真是有点难以想象啊……雾雨真的就保持现在这样就好
#

[00001988,56,雾雨优兔,v_yuu2005]
>天城くんがそう言うなら……
<天城君这么说的话……
#

[00002029,57,藤崎芽爱,v_mea2031]
>ちょっと目を離していたら、恵介は……真顔で頼むほど、大きい胸が好きなんですの？
<我就稍微离开了一会，惠介你……喜欢大胸都喜欢到要拜托别人了吗？
#

[00002048,58,此花宫琴耶,v_kty2019]
>霧雨さんは女性でも、つい見ていてしまうくらいですから。恵くんも、純粋な気持ちだと思います
<就算是女性估计也会情不自禁盯着雾雨看。我觉得惠君也只是用单纯的眼光来看的
#

[00002068,59,雾雨优兔,v_yuu2006]
>……そうなの？
<……是吗？
#

[00002089,60,天城恵介]
>は、はい……何もやましいことは考えておりません
<是，是的……我没想什么对不起你的事
#

[00002106,61,独白]
>女子４人を前にして、大きい胸に興味がありますとは言えない。実際に考えていただけに、目が思い切り泳いでしまう。
<我无法在这四个女生面前说自己对大胸有兴趣。只是考虑一下这件事，眼神就自动飘到胸上去了。
#

[00002126,62,黑羊蓝,v_ran2097]
>ときには自らの情動に素直になることも必要です
<偶尔对自己的情感老实一点也是很有必要的
#

[00002146,63,天城恵介]
>え……ら、藍さん？　嫌だな、俺は本当に……
<诶……蓝？不好意思啊，我真的是……
#

[00002168,64,黑羊蓝,v_ran2098]
>先輩はいつも自分を抑えてばかりで……ときどき、見ていられなくなります……
<前辈总是一直压抑着自己……偶尔，我也会看不下去……
#

[00002188,65,藤崎芽爱,v_mea2032]
>そ、そんなに好きなら何とも言えませんわね……私では物足りないのなら、霧雨さんにお願いしなさいな
<这，这么喜欢的话我也没法说什么呢……如果只是我没法满足的话，也可以拜托雾雨
#

[00002208,66,此花宫琴耶,v_kty2020]
>恵くん、すみません……私も成長は、まだ止まっていないんですけれど。霧雨さんにはかなわないです
<惠君，不好意思……虽然我，也还没有停止成长。但还是比不过雾雨呢
#

[00002229,67,雾雨优兔,v_yuu2007]
>……なにか、すごく恥ずかしいことになってる。見られるの、慣れてないのに
<……总感觉，变成了很羞耻的事情了。明明我还没有习惯被这样盯着……
#

[00002249,68,藤崎芽爱,v_mea2033]
>あ……そういえば。霧雨さん、水着を新調される予定はありませんの？
<啊……说起来。雾雨，有没有预定要买新的泳装？
#

[00002270,69,雾雨优兔,v_yuu2008]
>これが、まだ何とか着られるから。入るうちは、これでいい
<这件还可以凑合着穿穿，所以下水的时候我穿这件就好了
#

[00002290,70,藤崎芽爱,v_mea2034]
>何とか……ということは、窮屈ということですわね。そのサイズのスクール水着があること自体、凄いことなのですが……
<凑合……也就是说是很紧的意思吧。会有这种尺寸的泳衣这件事本身，我就觉得是件很厉害的事情了……
#

[00002310,71,此花宫琴耶,v_kty2021]
>芽愛さん、霧雨さんに水着をプレゼントされるんですか？
<芽爱，是准备把泳衣作为礼物送给雾雨吗？
#

[00002330,72,藤崎芽爱,v_mea2035]
>ええ。といっても、ここを利用している従姉が、サイズを間違えて買ったものなのですけれど。私にくれたのですが、私にはこの水着がありますし
<诶……话虽这么说，负责这里的堂姐把尺寸搞错才买了这件泳衣。把它给了我，可是我已经有了现在这件泳衣了
#

[00002350,73,藤崎芽爱,v_mea2036]
>良かったらですが、合わせてみませんか？　着替えが二度手間になってしまいますけれど
<方便的话要不要试试看呢？虽然再换一件有些麻烦
#

[00002370,74,雾雨优兔,v_yuu2009]
>……帰る時に合わせさせてもらう。ぴったりだったら、次から使う
<……回去的时候再让我试试看吧。如果正好的话我就下次用
#

[00002391,75,藤崎芽爱,v_mea2037]
>ええ、是非そうしてください。このまま来年まで置いておいたら、使えなくなってしまいますから
<嗯，那就说好了。要是再这样放到明年的话就没法穿了
#

[00002409,76,独白]
>霧雨さんが別の水着に……それは見てみたいが、しかし現状維持でも玄人好みの良さがあるし……と、真剣に悩んでしまった。
<雾雨换别的泳衣……还真想看一看啊。但是以专业的角度来看现在这个样子也很赞……我怎么还认真起来了啊。
#

[00002428,77,雾雨优兔,v_yuu2010]
>詩依奈たちが出てくるのが遅い。見に行ったほうがいいと思う
<诗依奈她们怎么这么慢。我还是去看看吧
#

[00002465,78,芙洛莲希亚,v_fro2011]
>いえ、ようやく説得に応じていただけました。神谷さんのほうは、引きずり出してきたと言ってもいいでしょう
<终于听我的劝告了吗。估计神谷还是得要把她硬拽出来才行
#

[00002486,79,独白]
>やっぱり……恥ずかしがり屋だからな。彼女の水着を正面から見られるとは思っていなかったが。
<果然……还是因为她太害羞了吧　。没考虑到这次会从正面看到她的泳装。
#

[00002505,80,神谷月叶,v_tuk2001]
>……はぁぁっ……先輩が見てる……先輩が私の水着姿を後ろから見てる……だめっ、正面からなんて絶対見られない。先輩、ほとんど裸なんだもの……っ
<……哈……前辈看见的话……前辈现在正在看着我泳装的背面……不行，绝对不能让他看见正面。前辈，我这基本就等于全裸了啊……
#

[00002525,81,天城恵介]
>そうなると、水着の男性はみな、ほぼ全裸ということになりますが……
<要是真像你说的，那穿着泳装的男性大家都是全裸了……
#

[00002544,82,藤崎芽爱,v_mea2038]
>こ、公然わいせつで捕まってしまいますわね。恵介、何か羽織った方がいいんじゃありませんこと？
<逮，逮到你公然猥亵了。惠介，是不是披件外衣比较好？
#

[00002565,83,此花宫琴耶,v_kty2022]
>恵くんは可愛いんですよ、ここのところをつんつんってすると、くすぐったそうにするんです
<惠君很可爱的哟，要是挠他这里的话，他就会很痒的
#

[00002607,84,天城恵介]
>お、お嬢様っ、それは……それをここでおっしゃるのは、あまりにもっ……！
<大，大小姐，你……你在这里说这个也太……！
#

[00002627,85,黑羊蓝,v_ran2099]
>此花宮先輩は……天城先輩と、すでにそういう関係なのですか……？
<此花宫前辈……和天城前辈，已经是这种关系了吗……？
#

[00002651,86,雾雨优兔,v_yuu2011]
>……それは知らなかったけど、ありうるとも思ってた
<……虽然不大清楚，但我觉得很有可能
#

[00002673,87,藤崎芽爱,v_mea2039]
>そ、そんな……私に一言の相談もなく、二人だけで大人になってしまったと言うんですの……？
<怎，怎么这样……什么都没和我说，两个人就蜕变成了大人吗……？
#

[00002695,88,神谷月叶,v_tuk2002]
>ああ……私がこうやって先輩から目をそむけているあいだに、遠い人になってしまっていたのね……
<啊啊……我像这样背对着前辈的时候，他已经变成遥不可及的存在了……
#

[00002715,89,天城恵介]
>くっ……み、皆さん、落ち着いてください。お嬢様は……
<呃……大，大家，请冷静下来。大小姐她……
#

[00002734,90,此花宫琴耶,v_kty2023]
>私が……なんでしょう？
<我吗？……怎么了？
#

[00002753,91,天城恵介]
>お嬢様は……時々ご幼少のみぎりの振る舞いを思い出され、おてんばになられるのです……！
<大小姐……她想起了小时候的动作，所以变的有些无所顾忌……！
#

[00002770,92,独白]
>そうとしか言いようがないので、俺は力強く言い切った。それで皆を説得出来るとは思っていないが、ベストを尽くすしかない。
<现在也只能想到这个说法，我便马上强硬的断言。虽然也不抱希望能说服大家，但我已经尽力了。
#

[00002790,93,黑羊蓝,v_ran2100]
>小さい時のことを……それでも、多少親密すぎると思いますが……
<就算是小时候的事……我也觉得稍微有些过于亲密了吧……
#

[00002828,94,黑羊蓝,v_ran2101]
>天姿国色の姫の素顔は、おてんばで……時折お城を抜けだして、執事に悪戯をしているのですね……
<公主拥有倾国倾城的容颜……有时又会以假小子的样子从城堡溜走来戏弄感觉呢……
#

[00002848,95,此花宫琴耶,v_kty2024]
>悪戯というほどでもないと思うんですけれど……一緒に、
<我觉得也没有到戏弄的程度吧……一起
#

[00002868,96,芙洛莲希亚,v_fro2012]
>私と一緒にお風呂に入っていますね。それ以外のことは何もありません
<是要和我一起去洗澡吧。除此之外不会有别的事了
#

[00002887,97,独白]
>姐御のナイスセーブで、俺は信用崩壊を免れた。しかし、綱渡りをしていることに変わりはない。
<大姐头接得好！这样我就免于信用全无了。但是，我现在的处境还是很危险。
#

[00002908,98,雾雨优兔,v_yuu2012]
>……びっくりした。そんなことしてたら……一緒に住んでるんじゃなくて、同棲だから
<……吓我一跳。要是做了那种事……就不只是住在一起了，那就是同居了
#

[00002929,99,藤崎芽爱,v_mea2040]
>ま、まだ早いですわ、そんなこと。同棲なんて……いえ、同棲も同然ですけれど……
<这，这种事，还太早了吧。同居什么的……虽然同居也是理所当然的……
#

[00002950,100,神谷月叶,v_tuk2003]
>同棲じゃないんですね……先輩はまだ、誰のものにもなっていないんですね。私の手に届かなくても、まだ夢だけは見させてください……
<不是同居吧……前辈还没有成为任何人的所属品吧。就算我无法得到，至少也留点希望给我吧……
#

[00002971,101,此花宫琴耶,v_kty2025]
>神谷さんは、やっぱり恵くんのことを……
<神谷果然对惠君……
#

[00002993,102,神谷月叶,v_tuk2004]
>い、いえっ、そんなっ、私なんかが先輩のことをなんてっ、神をも恐れぬ所業と言いますかですねっ……
<没，没有这种事。我这样的人怎么能配得上前辈，这种事连神明也不会允许的……
#

[00003013,103,此花宫琴耶,v_kty2026]
>嫌いなんですか？　ずっと後ろを向いていますし
<那是讨厌吗？一直背对着他
#

[00003034,104,神谷月叶,v_tuk2005]
>そ、それも違うんですっ、これはその、正体を知られるのは探偵として失格と言いますかですねっ……
<也，也不是这样，这是因为，给他看到我真面目的话就失去作为侦探的资格了……
#

[00003054,105,藤崎芽爱,v_mea2041]
>あら、探偵だったんですの？　確かに尾行をするときの姿勢みたいですわね、言われてみれば
<咦，你是侦探吗？啊，不过你这么说，还挺像跟踪时候的动作呢
#

[00003074,106,神谷月叶,v_tuk2006]
>は、はい、天城先輩を尾行するための基本姿勢です。もしくは、物陰から様子を見ているための……
<是，是的，这是为了跟踪天城前辈的基本姿势。也可以说是为了在小角落里观察他的……
#

[00003092,107,独白]
>あんまり隠れられてないような……国民的アニメで見た人語を解するトナカイも、そんなことをやっていたな……と、それは今はいい。
<好像也没有藏起来吧……话说在某国民动画里也看过那个会说人话的驯鹿干过这事呢……呃，现在可不是想这个的时候。
#

[00003113,108,雾雨优兔,v_yuu2013]
>……まだ、あの子が出てこない
<……那孩子现在还没出来
#

[00003135,109,黑羊蓝,v_ran2102]
>いえ、そちらにいます……私の双色の眼から隠れることは出来ません
<不，她在那里……她没法逃过我这双异色的瞳仁
#

[00003157,110,诗依奈,v_shi2015]
>あっ……す、すみません、なかなか出ていけなくて……
<啊……对，对不起，我这么慢……
#

[00003177,111,天城恵介]
>詩依奈さん、怖がることはないですよ。みんな、優しい人達です
<诗依奈，没什么好害怕的。大家都很温柔的
#

[00003196,112,雾雨优兔,v_yuu2014]
>私たちのこと、まるで怖い先輩みたいに……天城くん、いいかっこしい
<不要搞得我们都是很恐怖的前辈一样……天城，说得好像是在装好人一样（就是像大叔对Ｌｏｌｉ说小妹妹不要怕叔叔不是什么坏人哦一样，润色润完之后把括号内容删掉就好）
#

[00003217,113,藤崎芽爱,v_mea2042]
>恵介に見せるのが恥ずかしいに決まっていますのに。私たちはもう、更衣室で見せてもらっていますわ
<肯定是因为给惠介看见才会害羞啊。我们已经在更衣室看过了
#

[00003238,114,此花宫琴耶,v_kty2027]
>恵くん、きっとびっくりしますよ。詩依奈さんの水着は、とても可愛らしいですから
<惠君肯定会吓一跳的。因为诗依奈的泳装很可爱的
#

[00003259,115,黑羊蓝,v_ran2103]
>王国の東の果てに広がるという、花の楽園……そこからやってきた妖精のような姿です
<她仿佛……是王国东面尽头广阔的花园中的妖精一样
#

[00003277,116,独白]
>その例えは俺には、すぐにはイメージ出来なかったが……恐る恐る姿を見せてくれた詩依奈さんを見て、一瞬で納得させられた。
<虽然听了她打的这个比方脑中没什么具体画面……但是看见战战兢兢的诗依奈时，我一瞬间理解了这句话。
#

[00003333,117,独白]
>詩依奈さんの透き通るような白い肌もさることながら、その水着は、これ以上ないほど彼女に似合っていた。
<除去诗依奈那润泽白嫩的肌肤，这件泳装实在是太适合他了。
#

[00003350,118,独白]
>電話で話したとき、水際の妖精なんて例えを出してしまったけど……全く、その通りとしか言いようがなかった。
<虽然之前打电话的时候，她打比方说像水里的妖精……现在看了之后，发现和她说的一模一样。
#

[00003369,119,诗依奈,v_shi2016]
>……あ、あの……すみません、遅くなってしまって
<……那，那个……我来晚了，对不起
#

[00003389,120,诗依奈,v_shi2017]
>着替えている時は何ともなかったんですけど、ここに出てこようとしたら、足が止まってしまって……
<虽然换衣服的时候没什么事，但是快到这里的时候，就迈不开步子了……
#

[00003407,121,独白]
>それは……やはり、恥ずかしいからだろう。水着を買うのは久しぶりだと言ってた。
<那……果然是因为害羞吗。之前她也说过好久没买过泳装了。
#

[00003424,122,独白]
>でも、何も恥ずかしがることは無いと思う……思うんだけど。こんな時に限って、言葉が上手く出てこない。
<但我觉得没有什么好害羞的……虽然是这么想的……一时间我也不知道该怎么说。
#

[00003443,123,藤崎芽爱,v_mea2043]
>恵介は難しく考えすぎですわ。思っていることをシンプルに言えばいいのです
<惠介就是想太多了。想到什么就直接说出来呗
#

[00003464,124,此花宫琴耶,v_kty2028]
>はい、言ってあげてください。詩依奈さんは一番、恵くんを気にしているんですから
<是的，说吧。因为诗依奈是最在乎惠介的了
#

[00003485,125,诗依奈,v_shi2018]
>はわっ……す、すみません。先輩方と比べたら、私は……
<哈……对，对不起，和前辈们比起来，我……
#

[00003505,126,诗依奈,v_shi2019]
>その……色々、小さいですから……出て行ったら、見えなくなってしまうんじゃないかと思って……
<那个……很多意义上，都很小……所以想着出来的话，也许大家就会看不见我了……
#

[00003524,127,天城恵介]
>ちゃんと見えてますよ。詩依奈さんらしいですね……そんな心配をするなんて
<看得很清楚哟。会担心这种事……还真是诗依奈会做的事呢
#

[00003542,128,天城恵介]
>水着、凄く似合ってます。俺が精霊なら、詩依奈さんは本当に妖精かもしれないですね
<泳装很适合你。如果我是精灵的话，那么也许诗依奈就是真正的妖精了吧
#

[00003561,129,诗依奈,v_shi2020]
>あ……は、はいっ！　ありがとうございましゅ！
<啊……是，是的！谢谢扭！
#

[00003581,130,雾雨优兔,v_yuu2015]
>……噛んだ？
<……咬到舌头了？
#

[00003602,131,神谷月叶,v_tuk2007]
>シーちゃん、なんて羨ましい……私なんて水着に対して何もコメントが無くて、もらう資格もないのに
<小诗，好羡慕你……我的泳装什么评价都没得到，虽然也没资格得到
#

[00003622,132,天城恵介]
>もっと良く見せてもらえば、コメント出来るんですが……どうです？
<你转过来好好给我看看，我就能评价了啊……怎么样？
#

[00003642,133,神谷月叶,v_tuk2008]
>先輩が私のことを見たいって言ってる……興味を持ってくれているの？　いいえ、これは罠よ。そんな夢みたいなこと、夢に決まってるわ……！
<前辈说想要看我……你对我有兴趣吗？不，这是假的。我肯定在做梦，肯定在做梦……！
#

[00003662,134,藤崎芽爱,v_mea2044]
>支離滅裂になっていますわね……男性を過剰に意識する年頃なのかしら。恵介のような男子なら、あまり警戒することも無いと思うのですが
<变得支离破碎了呢……已经到了过度在意男性的年纪吗。不过我也觉得对惠介这样的男性，没有必要过多警戒
#

[00003683,135,雾雨优兔,v_yuu2016]
>そうじゃなくて……生徒会長は分かってなさそう
<不是这样……学生会长好像没有明白
#

[00003704,136,此花宫琴耶,v_kty2029]
>霧雨さん、どういうことですか？　私もあまり、良く分かっていないんですけれど……
<雾雨，什么意思？我也不是很明白……
#

[00003725,137,黑羊蓝,v_ran2104]
>探偵少女は、先輩に対して前を向けない呪いをかけられているのでしょう。解呪してみましょうか？
<侦探少女是不是被下了不能正面面对前辈的咒语呢。我来解一下试试看吧？
#

[00003746,138,天城恵介]
>い、いえ……そっとしておいてあげてください。彼女の心を開けないのは、俺に責任があります
<不，不用了……不要对她做那样的事。她没能敞开心扉都是我的责任
#

[00003764,139,独白]
>それにしても、水着の後ろ姿というのもいいものだな。と思って見ていると、神谷さんは水着が食い込み気味だったのか、くいっと引っ張って直した。
<不过泳装的背面也很好啊。我这么想着看着她的时候，神谷的泳衣稍稍陷阱了肉里，她用手拉了一下把泳衣复原了。
#

[00003783,140,芙洛莲希亚,v_fro2013]
>見ましたね？　少女の無防備な瞬間を窃視し、密かな喜びを得ようとは……そんなに弾丸が欲しいのですか
<看见了？偷窥少女无防备的瞬间，暗地里偷偷窃喜……你就这么想要吃我的子弹吗？
#

[00003803,141,天城恵介]
>そこまでのことは考えてませんが……まさか姐御は、俺に見られるのが嫌で水着にならないんですか？
<我没想那种事啊……难道说大姐头是不想被我看见穿着泳装的样子才不穿的吗？
#

[00003824,142,芙洛莲希亚,v_fro2014]
>水中において能力が低下するため、護衛としては陸上にいるべきだというだけです
<只是因为在水中行动能力会下降，作为护卫我应该呆在陆上
#

[00003844,143,此花宫琴耶,v_kty2030]
>フローラも泳げばいいのに。きっとかっこいいと思うんです、水着を着たら。ヒョウ柄がいいんですよね？
<要是芙洛拉也来游泳就好了。穿上泳衣肯定会很帅气的。豹纹的很好看呢。
#

[00003865,144,芙洛莲希亚,v_fro2015]
>他に選択の余地はありませんが……前にセンスが古いと言われてから、ヒョウ柄に少し疑問を感じています
<也没有其他选择了……之前就被别人说品味有点旧，所以对豹纹有点疑惑
#

[00003885,145,藤崎芽爱,v_mea2045]
>ヒョウ柄ですか……悪くはないのですが、もうほとんど見ませんわね
<豹纹吗……虽然也没什么不好，但现在不怎么看人穿了呢
#

[00003906,146,天城恵介]
>芽愛さんはとにかく黒がいいですね。すごく似合います
<总之芽爱学姐穿黑色的话肯定很好看很适合
#

[00003923,147,独白]
>俺は普通に『芽愛さん』と呼んでいるが、それほど驚きもなく受け入れられている。先輩と同じく、敬称であることに変わりないからだろうか。
<我平常的喊着「芽爱学姐」，她完全没有惊讶的接受了。是不是因为和前辈一样，没有改变敬称的原因呢。
#

[00003944,148,黑羊蓝,v_ran2105]
>私は名前とは違い、黒の服をあまり持っていませんから……黒の女帝には対抗出来ません
<虽然名字里有黑字，但我没有黑色的衣服……我无法对抗黑色的女帝
#

[00003966,149,藤崎芽爱,v_mea2046]
>い、いえ……黒は私の専売特許というわけではありませんけれど
<没，没有啦……又不是只有我能穿黑色
#

[00003986,150,雾雨优兔,v_yuu2017]
>……下着も黒？　隠れて着替えてたから、わからなかったけど
<……内衣也是黑色的吗？因为你藏起来换的，所以我也不知道
#

[00004007,151,藤崎芽爱,v_mea2047]
>この流れだとそうなりそうですけれど……意外に、そうじゃないこともありますのよ？　まあ、黒ですけれど
<虽然照这个流程应该就是黑色的……但也许也有可能不是呢？不过，确实是黑色的
#

[00004025,152,独白]
>く、黒い下着……お嬢様も持っていても身につけない、ハードルの高いアダルトな色。やはり芽愛さんは黒なのか……。
<黑，黑色的内衣……虽然大小姐也有但没有穿过，黑色可是高难度的成人颜色啊。果然芽爱是黑色的吗……。
#

[00004045,153,诗依奈,v_shi2021]
>私も黒にしたら、生徒会長さんみたいに大人びた女の人になれるでしょうか？
<如果我也穿黑色的话，是不是就能成为像学生会长那样成熟的大人呢？
#

[00004066,154,藤崎芽爱,v_mea2048]
>詩依奈さん……でしたわね。早く大人になりたいのですか？
<是……诗依奈吧。你想快点成为大人吗？
#

[00004086,155,诗依奈,v_shi2022]
>は、はいっ。私、いつも子供っぽいと言われるので……それは良くないな、と自分でも思っていてっ
<是，是的。因为别人总说我像个小孩子……我也觉得这样不大好……
#

[00004106,156,藤崎芽爱,v_mea2049]
>背伸びをすることはないんですのよ、あなたには明るい色が似合いますわ
<穿这个可是不会长个子的哟，你还是适合明亮的颜色。
#

[00004126,157,藤崎芽爱,v_mea2050]
>それに……私は、こんなに男性を水着ひとつで感激させられる人は、大したものだと思いますわ。恵介は私を見ても、眉一つ動かしませんもの
<而且……我觉得像你这样只凭一件泳衣就让男性感激不尽，实在是很厉害呢。惠介看着我可是连眉毛都不动一下
#

[00004145,158,天城恵介]
>そ、そんなことは……いや、確かに可愛いとは思いますけど、まるで俺が、小さい方にしか反応しないみたいですよ
<那，那种事……虽然我是觉得很可爱，但你这么说搞得我是萝莉控一样。
#

[00004164,159,雾雨优兔,v_yuu2018]
>極端なほうが好きとか……？　生徒会長も、私とあまり変わらないのに
<喜欢极端的……？明明学生会长和我也没什么区别啊
#

[00004183,160,此花宫琴耶,v_kty2031]
>恵くんはあまり気にしないと思います。お風呂で私を見た時も、恥ずかしそうにしていましたし
<我觉得惠君没有很在意。之前洗澡时看见我的时候也没有很害羞
#

[00004202,161,独白]
>もうみんな、お嬢様の爆弾発言を聞いてもあまり動じない……そういうものだと納得してもらえたようだ。
<大家就算听到大小姐的爆炸宣言也没什么反应了……好像已经默认了这种事。
#

[00004221,162,独白]
>そしてお嬢様は俺と仲良くしていることを、皆に言いたくて仕方ないようだ。ここまで来るとさすがに分かる。
<然后大小姐好像非常想让大家知道她和我关系很好。她都说到这一步了，我不注意到都不行了。
#

[00004241,163,诗依奈,v_shi2023]
>精霊さんは、お姫様とお風呂に入っているんですね……あ、あの……
<精灵大人，和公主一起洗澡呢……那，那个……
#

[00004261,164,藤崎芽爱,v_mea2051]
>ちょっと待ってください、それは曖昧なままで終わったのではなかったですか？
<等等，你们难道不是只是暧昧吗？
#

[00004283,165,黑羊蓝,v_ran2106]
>本当に執事に悪戯をしているのですね……私ももう少し早く、天城先輩と契約していたら……
<真的在戏弄管家呢……如果我再早一点和天城前辈缔结契约的话……
#

[00004304,166,雾雨优兔,v_yuu2019]
>……みんな、詩依奈が言おうとしてることを聞いてあげて
<……大家，听听诗依奈要说什么吧
#

[00004324,167,诗依奈,v_shi2024]
>い、いえっ。私も精霊さんと入りたいな、と思ってしまっただけです。私、もっと仲良くなりたいんです
<没，没有。我只是想着也想和精灵大人一起洗澡罢了。因为我想和精灵大人关系更好
#

[00004343,168,独白]
>詩依奈さんが真っ直ぐな目で俺を見つめている。な、なぜだろう……精霊だから、一緒にお風呂に入っても恥ずかしくないのか。
<诗依奈直勾勾地看着我。为，为什么呢……因为是精灵所以一起洗澡也不会害羞吗。
#

[00004364,169,雾雨优兔,v_yuu2020]
>……詩依奈、自分を大切にしないとだめ。ちっちゃくても女の子だから
<……诗依奈，得好好保护自己才行。就算很小也是一个女孩子啊
#

[00004383,170,藤崎芽爱,v_mea2052]
>いえ、恵介なら大丈夫ですわ。ちゃんとお湯かげんを見て、のぼせないように入れてくれます
<不用的，惠介的话没事的。他会好好帮你控制水温，调到正好的
#

[00004404,171,此花宫琴耶,v_kty2032]
>お風呂は、幼なじみ同士だけの特権なんですけれど……詩依奈さんは、恥ずかしくありませんか？
<洗澡是青梅竹马的特权……诗依奈不会害羞吗？
#

[00004425,172,诗依奈,v_shi2025]
>……あっ、恥ずかしいのを忘れてました。そうですよね、今より恥ずかしいんですよね。お風呂ですから
<……啊，我忘记会害羞了。对啊，因为是洗澡，所以会比现在还要害羞的吧
#

[00004445,173,黑羊蓝,v_ran2107]
>……ティリスさん。私は同じ学年として、あなたを守らなければならない気がしてきました
<……。我也觉得我作为你的同级生，必须得保护你才行
#

[00004466,174,诗依奈,v_shi2026]
>はい、ぜひ仲良くしてください。つーちゃんもこっちに来て、挨拶しなきゃ
<是，请和我成为好朋友。小月过来，得打个招呼才行
#

[00004487,175,神谷月叶,v_tuk2009]
>う、後ろから失礼します……シーちゃんのお友達の、神谷月葉です
<背，背面对着你对不起了……我是小诗的朋友，神谷月叶
#

[00004508,176,黑羊蓝,v_ran2108]
>魔……いえ、占い研究会の黒羊です。あなたの後ろ向きの呪いを、手始めに解きたいと思います
<魔……不，我是占卜研究会的黑羊。我想现在开始解除你无法正面面对人的诅咒
#

[00004528,177,神谷月叶,v_tuk2010]
>呪い……も、もしやあなたは。私と先輩の間に、埋められない溝を作る呪いを……？　なんてことなの……！
<诅咒……难，难道说你要诅咒我和前辈之间永远有一条无法跨越的鸿沟……？怎么这样……！
#

[00004546,178,独白]
>わかり合えるか多少不安な滑り出しだが……これを機会に、同級生同士で交流が出来るといいな。
<虽然有些不安，不知道她们能不能谈得来……但现在是让她们同级生交流的好机会。
#

[00004625,179,独白]
>今回は女の子同士でオイルを塗っているので、前回と同じようなことにはならなかった。
<因为这次女生们是互相涂的防晒油，所以没有变成上次那样。
#

[00004642,180,独白]
>決して寂しいということはない。俺は最近紳士の道を外れているので、当然喜ばしいと思っている。
<绝对不是感到寂寞。因为我最近已经远离了绅士的道路，所以理所当然会感到开心。
#

[00004659,181,独白]
>今はみんなそれぞれに遊んでいて、俺はどこのグループに加わろうかと考えていた。
<看着大家各自玩耍的身影，我现在在考虑加入哪一波。
#

[00004676,182,独白]
>芽愛さんとお嬢様は泳ぎが堪能なので、二人でコースを回っている。霧雨さんも誘われていたが、一往復で体力を使い果たして、サンベッドで寝ていた。
<因为芽爱和大小姐泳技很高，所以两人在泳池中来回往复。虽然雾雨也被邀请，但她游了一圈之后体力就耗尽，现在在太阳椅上睡着。
#

[00004715,183,黑羊蓝,v_ran2109]
>プールの半分は私たちの領域です
<泳池的一半是我们的领域
#

[00004734,184,诗依奈,v_shi2027]
>精霊さんは、泳ぐのは得意ですか？
<精灵大人擅长游泳吗？
#

[00004753,185,天城恵介]
>ええ、それなりに泳げますよ。詩依奈さん、良かったら教えましょうか？
<嗯，我游的还挺好的。诗依奈，你想的话，我教你吧？
#

[00004772,186,诗依奈,v_shi2028]
>精霊さんは、遊びたかったりもしませんか？　でしたら、私は後でも大丈夫です
<精灵大人不想去玩吗？这样的话，等会再教我也行
#

[00004791,187,神谷月叶,v_tuk2011]
>シーちゃん、遠慮しなくてもいいよ。私も藍ちゃんも、一緒に教えてもらうから
<小诗，不用顾虑啦。我和小蓝也会一起学的。
#

[00004810,188,黑羊蓝,v_ran2110]
>……私を藍ちゃんと呼ぶのは、母くらいなのですが。では、私も月葉さんと呼ぶべきでしょうか
<……只有妈妈会叫我小蓝的。那我是不是也应该叫月叶呢
#

[00004830,189,神谷月叶,v_tuk2012]
>こ、この流れは……逃しちゃだめよ月葉、ここで先輩に名前で呼んでもらわないとっ
<这，这样下去的话……月叶你不能逃，得在这里让先辈叫我的名字才行
#

[00004849,190,天城恵介]
>月葉さん、とお呼びしたほうがいいですか？
<月叶，这么叫比较好吗？
#

[00004891,191,神谷月叶,v_tuk2013]
>はぅっ……！
<哈……！
#

[00004912,192,独白]
>空気を読んだつもりが、地雷を踏んだような……もっと段階を踏んでから呼んだほうが良かっただろうか。
<本来是打算顺着话题的，却没想到踩到了地雷吗……早知道就多说几句再喊名字了。
#

[00004949,193,神谷月叶,v_tuk2014]
>わ、私は先輩に名前で呼んでもらえるようなステディな関係ではっ……全く無いというか、存在価値もまたないというかっ
<我，我和前辈不是那种可以直接叫名字的稳定关系……完全没有这种关系啊，存在价值也完全没有……
#

[00004968,194,诗依奈,v_shi2029]
>つーちゃんだめ、落ち着かなきゃ。精霊さんが、不思議な顔で見てる
<月酱这样不行，冷静下来。精灵大人很不可意思的看着你呢
#

[00004988,195,神谷月叶,v_tuk2015]
>ふぁぁぁぁっ、そんな目で見られたら私はっ、私はっ……
<哈啊啊啊啊啊，他这么看我的话，我，我…………
#

[00005008,196,黑羊蓝,v_ran2111]
>魔眼ですか？　先輩は持っていないと思いますが
<魔眼吗？我觉得前辈应该没有的
#

[00005044,197,独白]
>藍さんがそう言ったところで、神谷さんの震えがいったん止まった。
<蓝这么说的时候，神谷暂时停止了颤动。
#

[00005061,198,独白]
>――これはまずい、と思った時には遅かった。なぜなら、神谷さんが逃げようとしている方向は……。
<这下糟了。这么想的时候已经晚了。因为神谷已经想要开始逃跑了……。
#

[00005080,199,神谷月叶,v_tuk2016]
>し、失礼しま……きゃぁっ！
<失，失礼……了啊啊！
#

[00005099,200,天城恵介]
>神谷さんっ！
<神谷！
#

[00005141,201,独白]
>止める神谷さんがプールに突っ込んでいく。彼女は止まることができず、不安定な体勢でプールに落ちた。
<神谷一个急刹车，掉进了游泳池里。她没能停下来，以不稳定的姿势落进了泳池。
#

[00005160,202,黑羊蓝,v_ran2112]
>っ……いけない。私の魔術で水を枯渇させるには、あまりに量が多すぎます……っ
<……不好。我魔术的量还没有多到可以使水枯竭……
#

[00005179,203,天城恵介]
>いえ、俺が直接……っ
<不用，我直接……
#

[00005200,204,诗依奈,v_shi2030]
>つーちゃんっ……！
<月酱……！
#

[00005218,205,独白]
>飛び込んで助ける。そう思って駆け出す前に、すぐ傍に居た詩依奈さんが前に出ていた。
<我想着跳入泳池去救她的时候，旁边的诗依奈跑到了前面。
#

[00005258,206,独白]
>泳げないと言っていたのに、彼女には全く迷いが無かった。俺は詩依奈さんの方が早く動くなんて思ってなくて、完全に出遅れていた。
<虽然说过她不会游泳，但她却完全没有犹豫。我完全没有想到诗依奈会比我行动更快，完全迟了一步。
#

[00005277,207,神谷月叶,v_tuk2017]
>んはっ……はぁっ、はぁっ……し、シーちゃん……っ
<哈……哈……哈……诗，诗酱……
#

[00005296,208,独白]
>先に浮かんできたのは神谷さんの方だった。詩依奈さんとほとんど、入れ替わるようなタイミングで。
<先浮上来的是神谷。神谷几乎是在诗依奈才跳下去时浮上来了。
#

[00005373,209,独白]
>そこからはもう何も考えなかった。藍さんの声が聞こえたような気がしたが、俺は無我夢中で、水中に沈んだ少女の身体を引き上げた。
<之后我脑中一片空白。好像感觉听到蓝在说话，但我只把精力集中在了把沉入水中的她拉上来。
#

[00005479,210,独白]
>詩依奈さんを引き上げて、プールサイドに寝かせる。皆の力も借りれば、それ自体は難しいことではなかった。
<把诗依奈拉上来，让她躺在了泳池边。借助了大家的力量，这也不是一件难事。
#

[00005533,211,天城恵介]
>詩依奈さん……返事をしてください、詩依奈さんっ！
<诗依奈……回答我，诗依奈！
#

[00005552,212,此花宫琴耶,v_kty2033]
>大変……っ、人工呼吸しないと……っ
<不好了……得人工呼吸……
#

[00005570,213,独白]
>詩依奈さんが息をしていない。みんな青ざめてしまって、芽愛さんですらすぐに動けない。
<诗依奈没有呼吸了。大家都脸色苍白，芽爱也一时无法动弹。
#

[00005587,214,独白]
>主人がもし溺れた時のために、俺は人工呼吸の訓練も積んでいる。この緊張の中でも、出来るという自信はある。
<为了在主人时能够进行急救，我平时就一直有在做人工呼吸的训练。即使现在很紧张，但我也有自信能够做好。
#

[00005604,215,独白]
>しかし人工呼吸ということは、キスするのと同じだ。迷っている場合じゃないと分かっている、だけど……。
<但是人工呼吸和亲吻是一样的。虽然知道现在不应该犹豫，但是……
#

