*[文件:com14_06a.s]
*[场景标题,像便当的物体,00000055]
*[场景日期,7月14日,00000056]
*[场景角色,藤崎芽爱／黑羊蓝／梅莉艾露,00000058]

[00000498,1,独白]
>ここでぼっちと認めたら、芽愛さんに無用な心配をかけてしまう。
<这时候要是承认了的话，会让芽爱学姐产生无谓的担心的。
#

[00000516,2,天城恵介]
>実は、友達に呼ばれていまして。一緒に昼食を取ることになっています
<其实是被朋友叫去一起吃午餐了
#

[00000535,3,藤崎芽爱,v_mea2111]
>そうでしたの？　それにしては今まさに、友達に置いていかれたようでしたけれど
<到底是怎么样的呢？　倒不如说现在好像是被朋友扔下了的感觉啊
#

[00000574,4,独白]
>どこからどこまで見てたんだろう……俺は芽愛さんに監視されている。
<究竟从哪里看到哪里了啊……我被芽爱同学监视了么。
#

[00000594,5,梅莉艾露,v_mer2077]
>（私も監視してるですぅ）
<（我也在监视的说）
#

[00000612,6,独白]
>ああ、そういえば居ましたね。と俺は思う。考えてみればメリエルが居る限り、俺はぼっちではない。
<啊啊，说起来还有这么一位呢。这样想一想，只要梅莉艾露还在，我就不是一个人。
#

[00000630,7,天城恵介]
>合流する予定なのは、別の友達なんです
<约好要汇合的，是另外的朋友
#

[00000649,8,藤崎芽爱,v_mea2112]
>ああ、そういうことでしたのね。ひとりなら、一緒にどうかと思ったのですけれど
<啊啊，是这样啊。如果是一个人，本来还想着要不要一起
#

[00000667,9,独白]
>う……やっぱりそうか。正直にぼっちですと言っておけば、芽愛さんと食事出来ていた……これはしまったかな。
<呜……果然吗。如果坦率地说出来我是一个人的话，就可以和芽爱同学共进午餐了……搞砸了啊。
#

[00000684,10,独白]
>いや、言った言葉は飲み込めない。今の俺は友達に呼ばれているのだ――エアー友達に。
<不，说出去的话就不会再收回来。现在的我正受到朋友的呼唤――来自空气中的朋友。
#

[00000704,11,藤崎芽爱,v_mea2113]
>私は琴耶を探していますの。終業式前の委員会のことで、話がありますから
<我正在找琴耶。在结业式之前有关委员会有一些想要说的话
#

[00000723,12,天城恵介]
>ああ、そういう時期ですか。お嬢様なら、学食にいらっしゃいますよ
<啊啊，到这个时期了啊。大小姐的话，现在正在食堂
#

[00000742,13,藤崎芽爱,v_mea2114]
>ありがとう。では、またお会いしましょう
<谢谢。那么再会了
#

[00000760,14,独白]
>芽愛さんは優雅に会釈をすると、学食に向かって歩いていく。
<芽爱同学优雅地行了一礼，然后朝食堂走去。
#

[00000778,15,独白]
>まるで、陽射しの中で光の粒をまとってるみたいに見える……みんな、見とれてしまうわけだ。
<她的身影就仿佛，在阳光下被一圈光点所包围……大家全都出神地望向她。
#

[00000853,16,独白]
>もちろん友達に呼ばれてなんかいない俺は、占い研の部室に足を向けていた。
<结果压根没有受到朋友邀请的我，动身去了占卜研究会的活动室。
#

[00000870,17,独白]
>メリエル……は最後の手段だからな。というか、常に一緒にいるようなものだし。
<梅莉艾露……是最终的手段啊。话虽这么说，她也一直跟在我身边。
#

[00000887,18,独白]
>メールで聞いてみると、藍さんは部室にいると帰ってきた。渡りに船とはこのことだ。
<发邮件问了一下，收到蓝同学的回复说就在活动室里。救命稻草就是指的这个。
#

[00000922,19,独白]
>ドアをノックすると、部屋の中で椅子を引く音がする。
<敲了敲门，屋中传来了挪动椅子的声音。
#

[00000940,20,天城恵介]
>藍さん、俺です。天城恵介です
<蓝同学，是我。天城惠介
#

[00000976,21,黑羊蓝,v_ran2134]
>どうぞ、入ってください
<请进
#

[00001052,22,独白]
>しかし部屋に入ってすぐ、俺は何か、異臭のようなものを嗅ぎとった。
<不过刚一进房间，我就闻到了一股奇怪的味道。
#

[00001069,23,独白]
>酸っぱいような……刺激的で、それこそ混沌（カオティック）とした香り。な、何だこれは……？
<有点酸……还有着刺激性，正所谓混沌的香气。什、什么啊这是……？
#

[00001087,24,天城恵介]
>ら、藍さん……もしかして、魔術的な薬を作っていたんですか？
<蓝、蓝同学……难道说，刚才在做魔术的药品吗？
#

[00001106,25,黑羊蓝,v_ran2135]
>いいえ……お弁当を持ってきただけです
<不……只是带来了便当
#

[00001124,26,独白]
>弁当……弁当からこの匂いが？　一体どうしたらそんなことになるんだ……？
<便当……便当会发出这种味道？　到底是怎么才会变成这样啊……？
#

[00001142,27,独白]
>困惑する俺を見て首をかしげつつ、藍さんは机の上に置いてあったその包みをほどき、俺の前に弁当箱を持ってきた。
<看着我困惑的表情，蓝同学歪了歪头，然后解开桌子上的包裹，把便当盒递到了我面前。
#

[00001235,28,天城恵介]
>（なん……だと……っ？）
<（这是……什么……？）
#

[00001252,29,独白]
>弁当のフタが開いたとき、俺は地獄の門が開いたかのように錯覚した。何だこれは……何をどうしたらこんな……。
<便当盒盖打开的一瞬间，我仿佛产生了地狱之门被打开的错觉。这什么啊……什么东西怎么做才能变成这样……。
#

[00001273,30,黑羊蓝,v_ran2136]
>クオリアを回復するために、食材を厳選して、天啓に従って調理しました
<为了回复感感质，经过严选的食材，顺从天理进行调制而成
#

[00001292,31,黑羊蓝,v_ran2137]
>まだ、味見はしていないのですが……先輩が来てくれて、ちょうど良かったです
<虽然还没有试味道……正好前辈来了
#

[00001310,32,天城恵介]
>ま、まさか藍さん、俺に毒……じゃなくて、味見を……！？
<难、难道蓝同学，让我来试毒……不对，试味道吗……！？
#

[00001327,33,独白]
>口を滑らせかけたが、幸いなことに藍さんは気づかなかった。良かった……レディの弁当を見た目だけで毒なんて言ったら、紳士失格だ。
<一不小心说漏了嘴，幸好蓝同学没有注意到。太好了……对女士的便当光是凭外观就说出毒这样的话，是作为绅士的失格。
#

[00001346,34,黑羊蓝,v_ran2138]
>先輩がクオリアを消耗しても良いように……限界突破を可能にする食事を考えました
<为了使前辈的感质就算消耗掉了也可以得到回复……甚至考虑到了界限突破的可能性
#

[00001365,35,黑羊蓝,v_ran2139]
>収集してあった、希少な食材の半分ほどを使いましたので……是非、食べてください。活力がみなぎります
<将收集来的稀有食材用掉了将近一半……请务必尝一尝。会精力充沛的
#

[00001383,36,天城恵介]
>べ、別の意味でみなぎりそうなんですが……
<会、会在别的意义上精力充沛就是了……
#

[00001400,37,独白]
>言うなれば、胃袋の中にカオスが染み渡りそうだ。俺は神どころか、悪魔になってしまうかもしれない。
<这样想着，腹中好像就已经是混沌一片了。我别说成为神了，没准会变为恶魔的。
#

[00001419,38,黑羊蓝,v_ran2140]
>さあ……一口、食べてみてください。私はすでに、サンドイッチで食事を済ませていますので……
<来……请尝一口吧。我的午饭已经靠三明治解决了……
#

[00001436,39,独白]
>俺もサンドウィッチが食べたかった……とネイティブな発音で考えつつ、俺はだらだらと流れる汗を拭いた。
<我也想吃三明治啊……我的脑中一边想着这样消极的发言，一边擦了擦淌下来的冷汗。
#

[00001454,40,天城恵介]
>す、すみません、ちょっと暑いですね、この部屋は
<不、不好意思，稍微有点热呢，这个房间
#

[00001473,41,黑羊蓝,v_ran2141]
>冷気のアーティファクトを強めれば大丈夫です。それより、食べてみてください
<只要增强制造冷气的古遗物的力量就可以了。比起那个，请快尝一尝
#

[00001492,42,黑羊蓝,v_ran2142]
>少し取りづらいので、膝をついて上を向いてくれたら、口に入れますが……
<因为有些不好吃到，所以弯下膝盖抬起头的话，就比较好吃到嘴里了……
#这句真虐心＝ =

[00001510,43,天城恵介]
>は、はは……餌を与えられるひな鳥みたいですね……
<哈、哈哈……好像被喂食的雏鸟一样呢……
#

[00001527,44,独白]
>少しでも雑談をして、『それ』を口に入れるのを避けたい。それは食べ物の形と色をしていない。
<尽量地编出一些对话，防止『那个』进入到口中。那个东西根本就不是食物的形状与色泽。
#

[00001544,45,独白]
>その匂いは名状しがたく、酸っぱく、甘く、それでいてエキセントリックだ。形状は一度爆発した後のようにも見える。
<气味也难以名状，酸味与甜味中带着剧烈的突变。形状就像爆炸后一般啊。
#

[00001561,46,独白]
>料理に上手い下手があるとしても、俺は食べられるものを使えば、食べられるものが出来ると信仰していた。
<虽然不同人的料理水平有高有低，可是我一直信奉只要使用能吃的食材，一定能做出能吃的东西。
#

[00001578,47,独白]
>――だが、[rb,神よ,ジーザス]。これは食べられるかもしれないものの、色々と瀬戸際なのではないか。
<但是，[rb,神啊,耶稣]。眼前的东西到底能否食用，我正面临着胜负的考验。
#１

[00001597,48,黑羊蓝,v_ran2143]
>……先輩？
<……前辈？
#

[00001614,49,独白]
>藍さんの左右色の違う瞳が、俺を疑い始めている。この男、まさか食べないのでは？　と思われている。
<蓝同学用左右异色的眼睛凝视着我。这个男人，难道不吃吗？　好像在这样想着。
#

[00001631,50,独白]
>――いや、違う。彼女は純粋に信じているのだ。俺が食べないわけがないと。
<不不，不对。她只是纯粹地在相信着我。我怎么可以不吃啊。
#

[00001648,51,独白]
>後輩の信頼、そして彼女が俺に対して使徒として期待する諸々。それを裏切るわけにはいかない……！
<后辈的信赖，还有她把我当做使徒的期待等等。我不能背叛……！
#

[00001666,52,天城恵介]
>は、箸を頂いていいですか……？　フォークでもいいんですが
<筷、筷子可以借我用一下吗……？　叉子也可以的
#

[00001685,53,黑羊蓝,v_ran2144]
>はい、ではフォークをどうぞ
<好的，这里是叉子
#

[00001702,54,独白]
>お弁当に付属していたフォーク。それは絵の部分に可愛いネコがプリントされた、ファンシー食器だった。
<与便当搭配的叉子。在叉柄的部分印有可爱的猫咪造型，设计精巧的餐具。
#

[00001719,55,独白]
>これを使って食べるにはあまりにも凶悪なそれを、俺は祈りながら突き刺し、冒涜的な汁をしたたらせるそれを口に放り込んだ。
<对于这把叉子来说食物实在是显得过于凶恶了，我一边祈祷一边插了下去，把正滴着那充满冒渎的汤汁的物体放入口中。
#

[00001737,56,天城恵介]
>（……甘酸っぱい……そして苦い……そして、絡みつくような舌触り……！）
<（……非常的酸……还混合着苦味……还有这缠绕到舌头上的触感……！）
#

[00001774,57,独白]
>そのまったく新しい味に、俺は味覚の未知の地平を見ていた。異世界……そうだ、この味は異世界だ。
<这崭新的味道，使我见到了味觉的未知的地平线。异世界……没错，这里是味觉的异世界。
#

[00001793,58,黑羊蓝,v_ran2145]
>先輩、喉を通っていません。それではクオリアが回復しませんので、飲みこんでください
<前辈，没有咽下去吗。那样是无法回复感质的，请把它咽下去
#

[00001811,59,独白]
>容赦無い追い打ちにも、俺は表情ひとつ変えずうなずき、口の中のまったりした固形物を飲み下した。まったく噛んでいないし、鼻で息もしていない。
<在这毫不留情的追击下，我保持着表情点了点头，把扩散在口中的固形物吞了下去。一口气嚼也没有嚼。
#

[00001830,60,天城恵介]
>ングッ……く、ふふっ……飲み込みましたよ……全部、余すことなく……っ
<嗯咕……咕，呜呜……咽下去了哦……一点都没有剩……
#

[00001847,61,独白]
>飲み込めた自分に感動して、思わず笑いが出てしまった。極限状態では、人は笑うようにできているらしい。
<对于把那个咽了下去的自己不由得感动地笑了出来。好像在极限状态下，人比较容易产生笑容。
#

[00001867,62,黑羊蓝,v_ran2146]
>美味しいですか？
<好吃吗？
#

[00001885,63,天城恵介]
>ま……誠に美味しゅうございます
<实……实在是非常好吃
#

[00001902,64,独白]
>まずい、と言ってはいけない試食大会というものがあったなら、俺は間違いなく優勝だろう。
<要是有哪个不允许说出“不好吃”的试吃大会，我肯定能胜出的吧。
#

[00001919,65,独白]
>何かこう、体内を侵されたような気分だ……大事なものを失ってしまったような。
<这种体内被什么所侵入的感觉……好像失去了什么重要的东西。
#

[00001936,66,独白]
>しかし、確かに力は湧いてきている。そこは、さすが藍さんと言っておきたいところだ。
<可是，力量确实涌了出来。总之先把这点传达给蓝同学吧。
#

[00001954,67,天城恵介]
>力が湧いてきますよ、身体の内側から、熱くなって……まるで、炎が燃え盛ってるかのようだ
<力量从身体的内侧涌现出来了哦。越变越热了……仿佛燃烧起来一般
#

[00001971,68,独白]
>普段なら大げさだと思う表現だが、滋養強壮の効果があるのか、身体が火照ってくる。力がみなぎるというのは、藍さんの言う通りだった。
<一般来说这样的表现有点夸张了，不过是因为滋养强壮的效果吗，身体仿佛被火烧一般。力量充盈起来了，正如蓝同学所说。
#

[00002026,69,黑羊蓝,v_ran2147]
>やっぱり、思っていた通りでした。この食材なら完全回復できます
<果然如我所料。这份食材的话一定可以完全回复的
#

[00002043,70,独白]
>藍さんがとても嬉しそうに笑う。俺が元気になることが、彼女にとってどれだけ価値があることか、これ以上なく感じ取れる。
<蓝同学非常高兴地笑了起来。我深深地意识到，我能变得精神，对她来说具有多么重大的价值。
#

[00002062,71,黑羊蓝,v_ran2148]
>さっき開けてみて、ちょっと、味や匂いに問題があると思ったのですが……学園まで密封してきて良かったです
<刚才打开的时候，发现味道和气味还是存在一些问题的……到学园为止都密封着太好了
#

[00002080,72,天城恵介]
>問題があるとは思っていたんですね……それでも、俺を元気にするために頑張ってくれたんですか
<你也觉得有问题的啊……不过，为了让我恢复精神一直在加油吧
#

[00002099,73,黑羊蓝,v_ran2149]
>はい。疲れているままだと、研究にお付き合いしてもらうことも出来ませんから
<是的。如果保持着疲惫的状态，也是没法来协助研究的
#

[00002118,74,黑羊蓝,v_ran2150]
>魔術師と使徒の両方が健康体で、クオリアの流れが正常であってこそ、正しい魔術を使うことが出来るのです
<魔术师与使徒都拥有着健康体，感质流动正常，才能使用出正确的魔术。
#

[00002136,75,天城恵介]
>……健康というか、その……何か火照ってきてるんですが、文字通り
<……说是健康，不如说……好像被火烧一般啊，就是字面上的意思
#

[00002155,76,黑羊蓝,v_ran2151]
>滋養強壮に良いものも含まれていますから、そういった変化は起こると思います
<我想是会产生这样的变化的是因为有滋阳补阴的成分吧
#

[00002173,77,独白]
>遠回しに言ったのに、話が通じてる。も、もしかして……精力剤的な成分を入れてる……？
<虽然迂回地表达了出来，不过居然被接受了。难、难道……加入了壮阳药的成分……？
#

[00002192,78,黑羊蓝,v_ran2152]
>ふだん、一般人が口にしないものは、ちゃんと砕いて粉にしてあります
<普通人们不会去吃的东西，全都好好地磨成粉末了
#

[00002210,79,天城恵介]
>お、お願いします……藍さん、何を粉にしたのかは言わないでおいてください
<拜、拜托了……蓝同学，不要告诉我那个粉末是什么
#

[00002229,80,黑羊蓝,v_ran2153]
>先輩がそうおっしゃるのなら。魔術の深淵に沈む知識は、必要な時にのみ引き出せばいいものですし
<既然前辈这么说的话。积淀在魔术的深渊中的知识，在必要的时候提取出来也是很有用的
#

[00002247,81,天城恵介]
>そ、それと……俺はその弁当の残りを、全て食べることになってるんでしょうか
<话、话说……我难道要把剩下的便当全部都吃掉吗
#

[00002266,82,黑羊蓝,v_ran2154]
>はい。今回は少なめにしましたから、次はお父さんのお弁当箱を使って、増量を……
<是的。这次的量比较少，下次我会用父亲的便当盒，那样量更大……
#

[00002285,83,天城恵介]
>お、お父さんに申し訳ないのでそれはっ……
<那、那样很对不起父亲的……
#

[00002302,84,独白]
>それだけは勘弁して下さい、という言葉が喉から出かかる。俺は絶対に、藍さんを傷つけることは言わない。
<真的是饶了我吧，这样的话堵在了我的口中。我绝对不会说出让蓝同学伤心的话的。
#

[00002322,85,黑羊蓝,v_ran2155]
>お父さんと、お義父さんという響きは似ています……これはとても混沌とした発見です
<父亲、和义父两个词的发音很相似呢……这还真是个混沌的发现
#

[00002340,86,天城恵介]
>それほどでもないと思いますが……い、いや。分かりました、そのクオリアに溢れた弁当、残さずいただきます
<我是完全没有那么觉得……不、没有。我明白了，这份充满了感质的便当，我会吃的一点不剩的
#

[00002359,87,黑羊蓝,v_ran2156]
>はい、存分に、ご賞味ください
<好的，请尽情享用
#

[00002376,88,独白]
>俺はフォークを持って、これを全て食べた時に闇に染まるだろうことを覚悟しながら、不明瞭な形のものを口に運んだ。
<我拿着叉子，怀着吃下去之后会被黑暗所侵染的觉悟，将形态不明的物体运送到口中。
#

[00002451,89,独白]
>２口目までは辛うじて覚えているのだが、３口目からは記憶が曖昧になり、４口目から途絶えている。
<吃到第２口还感到非常艰苦，第３口开始记忆就变得暧昧，第４口开始已经神志不清了。
#

[00002470,90,黑羊蓝,v_ran2157]
>……本当に全て食べてしまうなんて。クオリアが先輩の身体から、ほとばしっています
<……真的全部吃完了啊。感灵性正从前辈的身体中迸发出来
#

[00002490,91,黑羊蓝,v_ran2158]
>目もこんなに血走って……呼吸も荒く、まるで戦いを前にした勇猛な戦士のような目をしています
<眼睛充满了血色……粗犷的呼吸，表情就如同面临着战斗的勇猛的战士
#

[00002509,92,天城恵介]
>す、すみません……クオリアは多分回復したんですが、それ以外も回復しすぎたみたいです
<对、对不起……看来感灵性不光是回复了，还回复的有点过头了
#

[00002528,93,黑羊蓝,v_ran2159]
>祖母の暮らす家の近く、山中で捕獲したあの材料が効いたのですね
<在祖母家附近的山中捕获到的那个材料看来效果很不错啊
#

[00002547,94,天城恵介]
>それが効いたのかはわかりませんが……藍さんのことが、いつもよりとても魅力的に見えます
<虽然不知道你说的那个有没有生效……不过我眼中的蓝同学，比平时更有魅力了
#

[00002566,95,黑羊蓝,v_ran2160]
>っ……ち、違います。このお弁当を作ったことに、そういう目的は４分の１ほどしかありません
<……不、不是的。做这份便当的时候，那个目的只占了四分之一
#

[00002584,96,独白]
>何か言ってはいけないことを口走ってる気がするけど……まずい、興奮してのぼせてしまいそうだ。
<好像感觉自己说出了什么不能说的话……糟糕了，过于兴奋已经思维混乱了。
#

[00002601,97,独白]
>俺はいったい、何を食べたのだろう。目が血走るって、目薬でどうにかなるんだろうか。
<到底让我吃了什么东西啊。眼睛充血的话，眼药水能不能生效呢。
#

[00002619,98,天城恵介]
>……ん？　藍さん、４分の１とは何のことですか？
<……嗯？　蓝同学，四分之一指的是什么？
#

[00002638,99,黑羊蓝,v_ran2161]
>今回お弁当を作ったのはあくまでクオリア回復のためで、それ以外の目的など何一つなく、先輩のことを誘惑する魔女だとは思わないで欲しいというか、そんなことはみじんも考えてはいません。ちなみに私は嘘をつきません
<这次做的便当只是为了回复感质，其他任何目的都没有，该说是希望前辈不要把我当成诱惑的魔女呢，我完全没有在考虑这种事情哦。顺便说一下我并没有在说谎
#

[00002656,100,独白]
>ものすごい早口で分からないが、とにかく、一つだけは言える。このまま彼女と二人でいると危険だ……。
<虽然说得太快没有听清她在说什么，不过总之，有一点可以确定。这样和她两人独处下去是很危险的……。
#

[00002674,101,天城恵介]
>ええと……そうだ。これを言っておかないと
<那个……对了。有件不得不说的事
#

[00002693,102,黑羊蓝,v_ran2162]
>な、なんでしょうか……？　お昼休みは、あと１５分ほど残っていますが……
<是、是什么呢……？　午休只剩１５分钟了哦……
#

[00002713,103,黑羊蓝,v_ran2163]
>先輩がどうしてもというのなら……私にも、お弁当を作ってきた責任が……魔術師として……
<如果前辈无论如何都要……我也可以负责吃便当的……作为魔术师……
#

[00002732,104,天城恵介]
>今度は、じっくりと食べさせて欲しいんです
<下次，我会请你品尝的
#

[00002751,105,黑羊蓝,v_ran2164]
>っ……た、食べるというと、それは……
<……请、请我品尝指的是，那个……
#

[00002770,106,天城恵介]
>ええ、今度は落ち着いて食事が出来るように、この弁当箱を借りて、俺なりの弁当を作ってきます
<啊啊，为了下次能安心地一同用餐，请把这个便当盒借给我，由我来准备
#

[00002788,107,天城恵介]
>今日のお弁当は……本当に独創的だった。ですから、藍さんにお礼がしたいと思って
<今天的便当……真的非常独创。所以，我想给蓝同学回礼
#

[00002807,108,黑羊蓝,v_ran2165]
>……なるほど、そちらの意味でしたか。言葉の意味を、端的にとらえすぎました
<……是这样啊，是这个意思啊。心意已经很好地传达给我了
#

[00002827,109,黑羊蓝,v_ran2166]
>では……お弁当箱を洗ってこないといけないので、少しお待ちください
<可是……因为便当盒还要拿去洗，可不可以等一等呢
#

[00002846,110,天城恵介]
>洗うのも俺に任せてください。女性は手が荒れやすいですから
<清洗就交给我吧。女性的手是很金贵的
#

[00002865,111,黑羊蓝,v_ran2167]
>……ありがとうございます、先輩
<……谢谢你，前辈
#

[00002885,112,黑羊蓝,v_ran2168]
>私はここで、お茶を用意して待っています。お昼休みが終わる５分前まで、ともに闇の底で息をひそめましょう
<请等一下我去泡茶。到午休结束前５分钟为止，让我们一起栖息在黑暗的底部吧
#

[00002903,113,独白]
>暗幕を張った室内でゆっくりしようってことかな……ようやく火照りがおさまってきた。
<是在这拉着黑帘的屋里慢慢休息的意思吗……火热的身体也终于有所收敛。
#

[00002921,114,独白]
>この料理は効くけど、禁止にしないとな。俺の理性を揺るがすとは、凄い……もとい、危険なレシピだ。
<虽然这料理效力很足，可是不想办法禁止不行啊。让我的理性动摇，非常厉害的……该说是，危险的料理。
#

