*[文件:com14_03c.s]
*[场景标题,Ｆｉｒｓｔ　Ｋｉｓｓ,00000055]
*[场景日期,7月14日,00000056]
*[场景角色,诗依奈,00000058]

[00000480,1,独白]
>詩依奈さんは朝も裏庭の花の世話をしているはずだから、この時間に行っても会えそうだ。
<因为诗依奈早上就在庭院照顾花朵了，所以这个时间过去的话肯定会遇上。
#

[00000554,2,独白]
>メールで詩依奈さんの所在を聞いてみると、『いま、お花さんのところにいます』と帰ってきた。自然と足を早めて、裏庭に急ぐ。
<我发信息问了诗依奈的所在，她回复我「我现在在花儿身边」。我自然地加快了脚步，赶往了庭院。
#

[00000629,3,独白]
>水やりは既に終わっているようで、裏庭に行くと空気がひんやりとして心地よかった。
<她似乎已经浇完水了，庭院的空气清凉得令人心情愉快。
#

[00000646,4,独白]
>いつ見ても、同じ学園の中とは思えない。詩依奈さんの努力がこの花園を作ったんだと思うと、改めて感嘆するほかなかった。
<不管看几次都觉得这和学校不是一个世界。每次想到是诗依奈把花园做成这样的，我都不禁感慨万分。
#

[00000665,5,诗依奈,v_shi2060]
>もうすぐ、精霊さんが来てくれるかもしれません。さっき、メールが来たんですよ
<精灵先生很快就会过来了吧。刚刚他发邮件给我了
#

[00000683,6,独白]
>詩依奈さんは携帯の画面を見ながら嬉しそうに言う。出て行く前から照れてしまうほど、眩しい笑顔だった。
<诗依奈看着手机的屏幕开心的说着。她绽放着让我还没出去就已经开始觉得害羞的耀眼的笑容。
#

[00000700,7,独白]
>咲き乱れる花もあいまって、詩依奈さんの周りがキラキラして見えるような……彼女の笑顔は、それだけで絵になるな。
<百花绽放的场景，让诗依奈的周围都变得闪闪发光……她的笑容简直动人得如画卷一般。
#

[00000720,8,天城恵介]
>おはようございます、詩依奈さん
<早上好，诗依奈
#

[00000740,9,诗依奈,v_shi2061]
>あ……っ
<啊……
#

[00000758,10,独白]
>ぱぁ、とそれこそ花が咲くような変化だった。ただでさえ嬉しそうだった詩依奈さんが、俺を見て目をキラキラと輝かせる。
<简直就像花儿绽放了一样。本来就看上去很开心的诗依奈，变得更加耀眼了。
#

[00000798,11,天城恵介]
>おっと……詩依奈さん、走ったら危ないですよ
<哎呀……诗依奈，这样跑很危险的
#

[00000817,12,诗依奈,v_shi2062]
>精霊さんっ、おはようございますっ。お元気でしたか？
<精灵先生，早上好。你最近过得怎么样？
#

[00000837,13,天城恵介]
>はい、元気です。というか、昨日お会いしましたよね
<嗯，很好呢。话说我昨天也遇到你了呢
#

[00000856,14,诗依奈,v_shi2063]
>あっ、す、すみません……何だか、すごく久しぶりに会ったみたいな気がして
<啊，对，对不起……总觉得，已经很久没有见到了
#

[00000876,15,诗依奈,v_shi2064]
>プール、とても楽しかったです。誘ってくれてありがとうございました
<游泳那次，我玩的很开心。谢谢您的招待
#

[00000895,16,天城恵介]
>俺より、プールの持ち主の芽愛さんに感謝するところです。俺は……
<比起我，还是感谢泳池的主人芽爱学姐会比较好。我只是……
#

[00000984,17,独白]
>何もしてないと言いかけたところで、昨日の人工呼吸のことを思い出す。
<在不知道要说点什么的时候，我的脑海里浮起来昨天人工呼吸的事情。
#

[00001001,18,独白]
>無我夢中だったけど……詩依奈さんと唇を重ねて。彼女は、無事に息を吹き返してくれた。
<当时真是如入无人之境……和诗依奈唇齿相交。最后终于让她恢复呼吸了。
#

[00001090,19,诗依奈,v_shi2065]
>……天城先輩
<……天城前辈
#

[00001109,20,天城恵介]
>っ……し、詩依奈さん……
<……诗，诗依奈……
#

[00001126,21,独白]
>詩依奈さんは俺に飛びついたままで、上目遣いに俺の顔を見つめている。その視線の先にあるものは……。
<诗依奈向我飞扑过来之后，微抬头看着我的表情。在那个视线前方的东西是……。
#

[00001143,22,独白]
>俺の、唇。勘違いでもなんでもなく、詩依奈さんはそこだけを見ている。
<我的，嘴唇。绝对不是我的误会，诗依奈就只是盯着那里。
#

[00001164,23,诗依奈,v_shi2066]
>先輩が……助けてくれたんですね。私のこと……
<是前辈……救了……我呢……
#

[00001183,24,天城恵介]
>あ、あれは……俺がいけなかったんです。神谷さんが逃げるようなことをしてしまって
<啊，那个是……我的不对。神谷当时还想逃跑
#

[00001203,25,诗依奈,v_shi2067]
>……でも、助けてくれたのはほんとうです。そのことは、無しになったりしないです
<……但是，救了我是事实。那样的事情，完全没有什么不对的地方
#

[00001223,26,诗依奈,v_shi2068]
>それとも……先輩は、いやですか？　私と、キスしたこと
<还是说……前辈，讨厌吗？　和我Ｋｉｓｓ
#

[00001241,27,独白]
>ドクン、と心臓が跳ねる。
<噗通，心脏猛的一跳。
#

[00001260,28,独白]
>彼女はキスしたことを、人工呼吸という意味しかないと思ってくれてる。俺は、そう思おうとしていた。
<她对于亲吻这件事情，单纯得认为只是人工呼吸。我本来觉得是这样的。
#

[00001277,29,独白]
>でもそれは、俺がそうであって欲しいと思っただけだ。不可抗力とはいえ、キスをしたことの罪悪感から逃れようとした……。
<但那只是因为我希望是这样而已。与其说是不可抗力，还不如说我是想从这股罪恶感中逃离出来……。
#

[00001295,30,天城恵介]
>そんな場合じゃないと知りながら、俺はあのとき、一瞬だけ迷ったんです
<虽然我知道并不是考虑那种事情的时候，但是我在那时，有一瞬间的迷惘
#

[00001314,31,天城恵介]
>もし、詩依奈さんにとって初めてのことだったら……本当にいいのかって
<如果，诗依奈是第一次的话……这样真的可以吗
#

[00001333,32,天城恵介]
>でも、最後は必死でした。詩依奈さんに怒られてもいいと、勝手に自分で決めて……
<但是，最后只能做了。就算诗依奈发怒了也无所谓，自己就那么擅作主张了……
#

[00001352,33,诗依奈,v_shi2069]
>……私は……他のかたに人工呼吸をしていただいても、同じだけ、ありがとうって思います
<……我……就算被其他人做人工呼吸了，估计也会一样，只会心怀感激
#

[00001372,34,诗依奈,v_shi2070]
>で、でも……私は……精霊さんが……
<但，但是……我是……被精灵先生……
#

[00001390,35,独白]
>詩依奈さんはとても言いにくいことを、頑張って伝えようとしてくれている。その潤んだ瞳を真っ直ぐに見返しながら、俺は続きの言葉を待った。
<诗依奈把十分难以说清的事情，很努力地传达给我。我一边看着她湿润的眼眶，一边等着她说完。
#

[00001408,36,天城恵介]
>……俺が、どうしました？　ゆっくりでいいので、教えてください
<……我，怎么了？　慢慢说也没有关系，请告诉我
#

[00001427,37,诗依奈,v_shi2071]
>……精霊さんがしてくれて、嬉しかったんです
<……因为对象是精灵先生，所以我很高兴
#

[00001447,38,诗依奈,v_shi2072]
>きっと、他の人よりも……です……
<肯定，比起是任何人都…………
#

[00001465,39,独白]
>恥ずかしい思いをして、最後まで言わせて……俺は、本当にひどい先輩だ。
<真是觉得很不好意思，听着她说到最后的话……我，真是一个过分的前辈呢。
#

[00001483,40,独白]
>そう自嘲すると同時に、心から思う。あの時から続いていた迷いが消えて、彼女への感謝が生まれる。
<在那样自嘲的同时，我从心里发觉，那个时候产生的迷茫已经消失，全都变成了对她的谢意。
#

[00001500,41,独白]
>俺は詩依奈さんを守りたいと思っている。初めて会った時から、ふわふわとして、どこか頼りない彼女を、放っておくことが出来なかった。
<我想要守护诗依奈。从第一次遇见开始，轻飘飘的，看起来那里都不可靠的少女，没有放任不管的可能。
#

[00001518,42,天城恵介]
>……良かった。俺は取り返しのつかないことをしたかもしれないと思ってました
<……太好了。我还在想着是不是做了什么无法挽回的事情
#

[00001537,43,诗依奈,v_shi2073]
>私こそ、すみません……あ、あの、私は初めてでしたけど、精霊さんは、どうでしたか？
<我才是，对不起……那，那个，我是第一次那个，精灵先生的话，是怎么样呢？
#

[00001556,44,天城恵介]
>えっ……ま、まあ、初めてですが……
<诶……嘛，嘛，也是第一次……
#

[00001573,45,独白]
>海外では挨拶代わりのキスというのがあるが、それはだいたい頬なんかにするもので、俺は経験していなかった。正真正銘のファーストキスだ。
<虽然在海外也有做为打招呼的亲吻之类的事情，不过那个只是在脸颊上，对于这方面我完全没有经验。是不折不扣的初吻。
#

[00001593,46,诗依奈,v_shi2074]
>……初めて同士、ですか？
<……都是第一次，呢？
#

[00001612,47,天城恵介]
>し、詩依奈さん……すみません、恥ずかしくなるので、じっと見ないでください
<诗，诗依奈……抱歉，因为觉得很害羞，请不要这样一动不动的盯着我
#

[00001631,48,诗依奈,v_shi2075]
>精霊さんの唇、とっても柔らかかったです。ちょっとひんやりしていて、でもすぐ熱くなって……
<精灵先生的嘴唇，真是非常的柔软呢。开始稍微觉得有点冰凉，但是马上就热起来了……
#

[00001649,49,独白]
>俺も人工呼吸したときの、生々しい感触を思い出してしまう。彼女の小さな唇を塞いだときの、あの感覚……。
<我也想起了人工呼吸的时候，那个无法忘怀的触感。轻轻的塞住她那小小的嘴唇的时候，那个感觉……。
#

[00001668,50,诗依奈,v_shi2076]
>……な、なんでしょう……ぽーっとしてきました。今日は暑いですね、精霊さん
<……为，为什么呢……止不住心跳。今天真热呢，精灵先生
#

[00001686,51,独白]
>ぱたぱた、と制服を引っ張って風を送る詩依奈さん。今日は顔色も凄くいいというか、真っ赤になってきてる。
<呼哧呼哧，用着制服扇风的诗依奈今天的脸色也非常的不错，通红通红的。
#

[00001705,52,天城恵介]
>そ、そうだ。詩依奈さんは、夏休みもここの花のお世話をするんですか？
<对，对了。诗依奈的话，暑假的时候也要在这里照顾花吗？
#

[00001724,53,诗依奈,v_shi2077]
>はい、そのつもりです
<是的，我准备这样
#

[00001742,54,独白]
>迷いのない答え。夏休みもか……詩依奈さんをひとりにしておくのは気になるけど、俺も仕事があるからな。
<完全没有犹豫的回答。暑假也来啊……虽然很在意诗依奈一个人在这里有没有问题，但是我也有我自己的工作。
#

