*[文件,com06_05b.s,v2]
*[场景标题,誕生日の覚え方,00000054]

[00000483,^BG13C,@BGM09,&KTY_M_3_0_N_01,&FLO_M_3_0_N_08]
>　ここまで出かかっているのに、出てこない。
<
#

[00000500,^BG13C,@BGM09,&KTY_M_3_0_N_01,&FLO_M_3_0_N_08]
>　いや、当てずっぽうなら言えるが、確証がないので口に出来ない。お嬢様の誕生日だと言って違っていたら、無礼きわまりないからだ。
<
#

[00000519,$此花宫琴耶,%v_kty0787,^BG13C,@BGM09,#KTY_f_3_0_N_01,&KTY_M_3_0_N_01,&FLO_M_3_0_N_08]
>「そろそろお時間です。恵くん、言ってみてください」
<
#

[00000538,$天城恵介,^BG13C,@BGM09,&KTY_M_3_0_N_01,&FLO_M_3_0_N_08]
>「す、すみません……やはり、思い出せません」
<
#

[00000557,$此花宫琴耶,%v_kty0788,^BG13C,@BGM09,#KTY_f_3_0_N_02,&KTY_M_3_0_N_02,&FLO_M_3_0_N_08]
>「正解は……自分で言うのも照れますけれど、私の誕生日なんです」
<
#

[00000596,^BG13C,@BGM09,&KTY_M_3_0_N_02,&FLO_M_3_0_N_08]
>　やはりそうか……ちょっと守りに入りすぎた。そうだ、七月十七日がお嬢様の誕生日だ。
<
#

[00000615,$此花宫琴耶,%v_kty0789,^BG13C,@BGM09,#KTY_f_3_0_N_01,&KTY_M_3_0_N_01,&FLO_M_3_0_N_08]
>「その日は、本家でパーティをすることになっています。帰りは夜１２時前になると思います」
<
#

[00000635,$天城恵介,^BG13C,@BGM09,&KTY_M_3_0_N_01,&FLO_M_3_0_N_08]
>「１２時前……かしこまりました」
<
#

[00000654,$此花宫琴耶,%v_kty0790,^BG13C,@BGM09,#KTY_f_3_1_N_01,&KTY_M_3_1_N_01,&FLO_M_3_0_N_08]
>「遅い時間ですから疲れていると思いますし、先に休んでいてくださいね」
<
#

[00000672,^BG13C,@BGM09,&KTY_M_3_1_N_01,&FLO_M_3_0_N_08]
>　姐御やメイドの皆も含めて、絶対に待っているに決まっている。もはや、暗黙の了解だ。
<
#

[00000691,$此花宫琴耶,%v_kty0791,^BG13C,@BGM09,#KTY_f_3_0_N_06,&KTY_M_3_0_N_06,&FLO_M_3_0_N_08]
>「恵くん、ちゃんと聞いていますか？」
<
#

[00000710,$天城恵介,^BG13C,@BGM09,&KTY_M_3_0_N_06,&FLO_M_3_0_N_08]
>「はい、聞いておりますよ。七月十七日、十二時前で了解いたしました」
<
#

[00000729,$此花宫琴耶,%v_kty0792,^BG13C,@BGM09,#KTY_f_3_0_N_02,&KTY_M_3_0_N_02,&FLO_M_3_0_N_08]
>「……ありがとう、恵くん」
<
#

[00000747,^BG13C,@BGM09,&KTY_M_3_0_N_02,&FLO_M_3_0_N_08]
>　俺たちがどうするつもりなのか、お嬢様には十分に伝わっている。待っていることを許された気がして、俺は頬を掻いて笑った。
<
#