*[文件,com01_07.s,v2]
*[场景标题,夢　～暇を持て余した神々の戯れ～,00000054]

[00000461,^BG_bl]
>　眠る前から、予感はしていた。また夢を見るのだろうと。
<
#

[00000498,^BG29A,@BGM27]
>　俺は神として、雲の上の城にいる。いや――そういう夢を見ているだけだ。
<
#

[00000516,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>「十分に待ったって……何を待ってたんだ」
<
#

[00000534,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>　前の夢の続き。妹が地上に降りると言い出し、それを『俺』は止めようとしている……そんな場面。
<
#

[00000553,$妹女神＠妹妹,%v_meg0012,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>「それを言ってしまったら、待っていた意味も無くなります。繊細な問題なので、黙秘します」
<
#

[00000572,$妹女神＠妹妹,%v_meg0013,^BG29A,@BGM27,&TUK_S_2_0_N_09]
>「もう、決心したんです。お兄様が止めても、私は地上に行きます。転生して、人間になります」
<
#

[00000591,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_09]
>「ま、待て……落ち着いて話そう。転生って……神の力はどうするんだ。封印するのか？」
<
#

[00000610,$妹女神＠妹妹,%v_meg0014,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「いいえ、封印はしません」
<
#

[00000629,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「そ、そうか……良かった。ってことは、一時的に人間になるだけなんだな」
<
#

[00000648,$妹女神＠妹妹,%v_meg0015,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「長い目で見れば、そうなります。いつかは、人間になったとしても、この天界に戻る日はきます」
<
#

[00000667,$妹女神＠妹妹,%v_meg0016,^BG29A,@BGM27,&TUK_S_2_0_N_07]
>「私は人間たちの願いを叶えるために、神の力を『分配』します。ですから、いつでもこの場所に戻れるということはありません」
<
#

[00000686,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_07]
>「っ……力を分配するだって？　そんなに大きな願いを叶えたら……」
<
#

[00000705,$妹女神＠妹妹,%v_meg0017,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「はい。願いを叶えるということは、世界を改変するということです。改変した状態を維持するのは、神の私たちといえど相当のエネルギーを消耗します」
<
#

[00000725,$妹女神＠妹妹,%v_meg0018,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>「世界の存亡に関わるようなことに力を使う場合だけ、私たちは万能になる。それ以外では、制限のある力しか与えられていません」
<
#

[00000743,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>　この世界を維持することが神の役割で、人間の願いを聞き届けることは義務ではない。俺は、ずっとそう思ってきた。
<
#

[00000760,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>　気まぐれに人の大願を成就させる神も居るのかもしれない。俺達の担当する区域以外には、別の神がいる。
<
#

[00000778,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>　互いに干渉はしないが、その事実は生まれた時から頭に刷り込まれている。
<
#

[00000796,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「……どうしたいのかは分かったけど、じゃあ俺はどうしたらいい？」
<
#

[00000814,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「話し相手が居ないと、時間の流れが苦痛で仕方がない」
<
#

[00000833,$妹女神＠妹妹,%v_meg0019,^BG29A,@BGM27,&TUK_S_2_0_R_02]
>「神様なんですから、早送りしてもいいんですよ？　それとも、私を追いかけて迎えに来るとか……」
<
#

[00000851,^BG29A,@BGM27,&TUK_S_2_0_R_04]
>　妹が言いかけて、言葉を区切る。そして、何かを考えているような様子を見せる。
<
#

[00000869,^BG29A,@BGM27,&TUK_S_2_0_R_01]
>　――この仕草を見せる時、妹は普段は見せない、小悪魔の顔を覗かせる。女神なのに悪魔とは、実に矛盾している例えだけれど。
<
#

[00000889,$妹女神＠妹妹,%v_meg0020,^BG29A,@BGM27,&TUK_S_2_0_N_02]
>「お兄さま。私、ゲームを思いつきました」
<
#

[00000908,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_02]
>「げ、ゲーム……？　また、何か悪いことを考えてないだろうな……？」
<
#

[00000927,$妹女神＠妹妹,%v_meg0021,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「悪いかどうかは、私が決めます。だって、私は女神ですから」
<
#

[00000945,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>　そう言って開き直られると、俺は言葉を失ってしまう。俺達は兄妹ということになっているが、あくまで立場は同等なのだ。
<
#

[00000964,$妹女神＠妹妹,%v_meg0022,^BG29A,@BGM27,&TUK_S_2_0_N_07]
>「ゲームという言い方は少し不謹慎かもしれませんが……私とお兄さまの今後を決める、試みです」
<
#

[00000982,^BG29A,@BGM27,&TUK_S_2_0_N_07]
>　そう言う妹の瞳に、俺はこうして長い時を一緒に過ごしても、ごくわずかな回数しか感じたことのない感情を見ていた。
<
#

[00000999,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>　揺るぎなく、動かしようのない決意。いつも強い意志を見せない彼女が、それを隠すことなく露わにしていた。
<
#