*[文件,com02_02.s,v2]
*[场景标题,プリンセスとアイドル,00000054]

[00000462,^BG03A,@BGM06]
>　教室に着くと、お嬢様はクラスメイトに声をかけられる。どうやら宿題を見せてもらいたいようだ。
<
#

[00000481,$志摩野＠同班女生Ａ,%v_y110005,^BG03A,@BGM06]
>「姫ー、どうしようもない私に宿題のお恵みを～！」
<
#

[00000500,$竹井＠同班女生Ｂ,%v_y120004,^BG03A,@BGM06]
>「姫だけが頼りなの！　私たち頑張ったの、昨日放課後！」
<
#

[00000519,$佐藤＠同班男生Ａ,%v_x080006,^BG03A,@BGM06]
>「そしてはかなく散っていったわけだな」
<
#

[00000538,$田中＠同班男生Ｂ,%v_x090004,^BG03A,@BGM06]
>「初めからやる気がない俺たちには、別の世界の出来事だな」
<
#

[00000557,$藤崎顺,%v_jun0052,^BG03A,@BGM06,#JUN_f_0_0_N_07,&JUN_S_0_0_N_07]
>「そこはやっとけよ。卒業の時期に悲しい思いすんぞ？」
<
#

[00000576,$天城恵介,^BG03A,@BGM06,&JUN_S_0_0_N_07]
>「ということは、順はやってるんだな。部活が大変そうだけど、意外にしっかり……」
<
#

[00000595,$藤崎顺,%v_jun0053,^BG03A,@BGM06,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02]
>「いや、俺には心強い味方が出来たからな。聞いたぜ？　編入試験で冗談みたいなスコアを出した、スゲエヤツのことをよ」
<
#

[00000615,$佐藤＠同班男生Ａ,%v_x080007,^BG03A,@BGM06,&JUN_S_0_0_N_02]
>「ちょっ、マジ？　天城、そんなスゲエの？」
<
#

[00000634,$田中＠同班男生Ｂ,%v_x090005,^BG03A,@BGM06,&JUN_S_0_0_N_02]
>「フン。やる気がないと見せかけていただけの俺に、希望の光が見えてきたみたいだな」
<
#

[00000651,^BG03A,@BGM06,&JUN_S_0_0_N_02]
>　順が派手な言い方をしたので、順の友達らしいクラスメイトもがたがたと席を立ち始める。
<
#

[00000670,^BG03A,@BGM06,&JUN_S_0_0_N_02]
>　宿題をするというカルチャーは、ジャパンには存在していなかったのか。まったくジーザスだ。
<
#

[00000689,$此花宫琴耶,%v_kty0396,^BG03A,@BGM06,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02]
>「次からは自分でしないとだめですよ。今日だけは見せてあげますね」
<
#

[00000711,$志摩野＠同班女生Ａ,%v_y110006,^BG03A,@BGM06,&KTY_S_0_0_N_02]
>「ごめんそれ十回目ー！　私、姫の優しさでかろうじて息してるから！」
<
#

[00000730,$竹井＠同班女生Ｂ,%v_y120005,^BG03A,@BGM06,&KTY_S_0_0_N_02]
>「ありがたやありがたや～。あ、ノートからいい匂いがする。すごーい、薔薇の香りー」
<
#

[00000749,$此花宫琴耶,%v_kty0397,^BG03A,@BGM06,#KTY_f_0_1_N_07,&KTY_S_0_1_N_07]
>「そ、そんなでも無いと思うんですけれど……恵くん、そうでもないですよね？」
<
#

[00000770,$藤崎顺,%v_jun0054,^BG03A,@BGM06,&KTY_S_0_1_N_07]
>「そうか、一緒に住んでるんだもんな。プリンセスと同じ空気を吸いながら生活してるわけだ。酸素もさぞうまかろう」
<
#

[00000789,$天城恵介,^BG03A,@BGM06,&KTY_S_0_1_N_07]
>「まあ、確かに美味しいですね。当家の空気は常に清浄ですから」
<
#

[00000808,$志摩野＠同班女生Ａ,%v_y110007,^BG03A,@BGM06,&KTY_S_0_1_N_07]
>「姫の吐息が身体のすみずみまで染み渡るってこと？　いやー、さすが執事さんは言うことが違いますなー」
<
#

[00000827,$竹井＠同班女生Ｂ,%v_y120006,^BG03A,@BGM06,&KTY_S_0_1_N_07]
>「あたしも執事欲しいなー。姫って天城くんに、いつもどんなことしてもらってるの？」
<
#

[00000846,$此花宫琴耶,%v_kty0398,^BG03A,@BGM06,#KTY_f_0_0_N_06,&KTY_S_0_0_N_06]
>「それは……みんなの前では恥ずかしいです」
<
#

[00000864,^BG03A,@BGM06,&KTY_S_0_0_N_06]
>　きゃー、と女の子たちが律儀に盛り上がっている。命令か……「あーん」をさせて欲しいというのは、確かに俺も恥ずかしい。
<
#

[00000885,$藤崎顺,%v_jun0055,^BG03A,@BGM06,#JUN_f_0_0_N_01,&JUN_S_0_0_N_01]
>「ていうか、俺に対してもずっと敬語だよな。素のおまえはどうしたら見れるようになんだ？」
<
#

[00000906,$天城恵介,^BG03A,@BGM06,&JUN_S_0_0_N_01]
>「こっちが素になってしまって久しいんです。執事は口調を崩すことが許されません」
<
#

[00000925,$藤崎顺,%v_jun0056,^BG03A,@BGM06,#JUN_f_0_0_N_04,&JUN_S_0_0_N_04]
>「言われてみりゃそうだな。執事がふだん普通の口調になってたら、イメージ壊れちまうもんな」
<
#

[00000943,^BG03A,@BGM06,&JUN_S_0_0_N_04]
>　順と話していると多少は昔を思い出すけど。まあ、順がいいなら敬語でも構わないだろう。
<
#

[00000978,^BG03A,@BGM06,&JUN_S_0_0_N_04]
>　そのとき、教室に先生が入ってきた。大戸島先生は今日もお元気そうだ。
<
#

[00000997,$大户岛老师,%v_y100012,^BG03A,@BGM06,#儌僽/FAC_F_0_0_N_06]
>「みんな席についてー。はいはい、宿題を写すのもタイムリミットだから、休み時間にやりなさいね」
<
#

[00001016,^BG03A,@BGM06]
>　先生は教え子の実態をよく分かっているようだ。お嬢様の机に集まっていた女子たちは、大人しく席へと戻っていった。
<
#

[00001092,^BG03A,@BGM10]
>　今日の一限目は世界史で、移動教室だった。うちのクラスでやるので、隣のクラスの生徒が何人かやってくる。
<
#

[00001109,^BG03A,@BGM10]
>　転入生の俺は、選択授業の科目を今から選んで良いとのことだった。
<
#

[00001126,^BG03A,@BGM10]
>　お嬢様は日本史なので一も二もなくそちらへ行こうとしたが、どちらも一度は授業を受けてみてから決めてほしいと言われてしまった。
<
#

[00001145,$仁奈森明澄,%v_asu0039,^BG03A,@BGM10,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02]
>「あっ、優兎ちゃんのお弁当の人！　じゃなくて、プリンセスの執事さん！」
<
#

[00001164,$天城恵介,^BG03A,@BGM10,&ASU_S_0_0_N_02]
>「いや、どっちでも構いませんが……一応改めて名乗っておきますと、天城恵介です」
<
#

[00001184,$仁奈森明澄,%v_asu0040,^BG03A,@BGM10,#ASU_f_0_0_N_01,&ASU_S_0_0_N_01]
>「そうそう、天城くんだよね。ちゃんと覚えてるよ？　うん、忘れたりなんかしてないよー」
<
#

[00001203,$天城恵介,^BG03A,@BGM10,&ASU_S_0_0_N_01]
>「そこまで念を押されると、逆に忘れられていた感がにじみ出ますね」
<
#

[00001222,$仁奈森明澄,%v_asu0041,^BG03A,@BGM10,#ASU_f_0_0_R_02,&ASU_S_0_0_R_02]
>「あはは……でもほんとに、ここまで出かかってたよ？　あまちゃんっていうアダ名は思い出してたから」
<
#

[00001241,$天城恵介,^BG03A,@BGM10,&ASU_S_0_0_R_02]
>「ははは……それは光栄ですね」
<
#

[00001258,^BG03A,@BGM10,&ASU_S_0_0_N_01]
>　もちろん一度もそう呼ばれてはいないが、俺は笑った。この子は何だか憎めないというか、愛嬌がある。
<
#

[00001276,^BG03A,@BGM10,&ASU_S_0_0_N_01]
>　しかし、その顔が不意に元気を失う。理由は俺にも見当がついていた。
<
#

[00001295,$仁奈森明澄,%v_asu0042,^BG03A,@BGM10,#ASU_f_0_0_N_06,&ASU_S_0_0_N_06]
>「はー、今日も優兎ちゃん来てないんだ……また省エネとかゆって、家でねてるんだ。スマホでパズル＆ワイバーンとかしてるんだ。私もしたいのに！」
<
#

[00001314,$天城恵介,^BG03A,@BGM10,&ASU_S_0_0_N_06]
>「そういう理由で休んでいるんですか？　彼女は」
<
#

[00001331,^BG03A,@BGM10,&ASU_S_0_0_N_06]
>　担任の先生は、霧雨さんは病欠と言っていた。つまり仮病か……仁奈森さんは、それをあっさり俺にばらしてしまった。
<
#

[00001348,^BG03A,@BGM10,&ASU_S_0_0_N_06]
>　みんな特に驚いたりしていなかったのは、彼女が欠席することが多いからだ。順にそう教えてもらったし、彼女も昨日こんなことを言っていた。
<
#

[00001423,$雾雨优兔,%v_yuu0093,^BG03A,@BGM10,#YUU_f_0_0_N_01,&KTY_S_0_1_N_01,&ASU_S_0_0_N_09,&YUU_S_0_0_N_01]
>「そろそろ帰る。学園には、また気が向いたら来るから」
<
#

[00001462,$此花宫琴耶,%v_kty0399,^BG03A,@BGM10,#KTY_f_0_1_N_02,&KTY_S_0_1_N_02,&ASU_S_0_0_N_09,&YUU_S_0_0_N_01]
>「はい、２日以上休んだら、恵くんと一緒に呼びに行きますね」
<
#

[00001499,$雾雨优兔,%v_yuu0094,^BG03A,@BGM10,#YUU_f_0_0_N_14,&KTY_S_0_1_N_02,&ASU_S_0_0_N_09,&YUU_S_0_0_N_14]
>「っ……天城くんは来ちゃだめ。というか、呼びに来なくても平気」
<
#

[00001539,^BG03A,@BGM10,&ASU_S_0_0_N_06]
>　あの時は深く考えていなかったけど、「２日以上休んだら」とは、２日以上休むことがざらにあるということだ。
<
#

[00001560,$仁奈森明澄,%v_asu0043,^BG03A,@BGM10,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02]
>「あ……えっと、優兎ちゃんは悪いこと考えてさぼってるわけじゃないんだよ。何ていうかね、えっと……」
<
#

[00001579,$天城恵介,^BG03A,@BGM10,&ASU_S_0_0_N_02]
>「何か理由があるんですね」
<
#

[00001598,$仁奈森明澄,%v_asu0044,^BG03A,@BGM10,#ASU_f_0_0_N_06,&ASU_S_0_0_N_06]
>「う、うん……ほんとにね、優兎ちゃん自身はなんにも悪くなくて、めぐり合わせが良くないっていうか……」
<
#

[00001616,^BG03A,@BGM10,&ASU_S_0_0_N_06]
>　仁奈森さんは、霧雨さんが休んでる理由を知っている。けれど、簡単に言えることではないみたいだ。
<
#

[00001634,$天城恵介,^BG03A,@BGM10,&ASU_S_0_0_N_06]
>「仁奈森さん、俺にできることはなにか無いですか？　お節介と言われてしまうかもしれませんが」
<
#

[00001653,$仁奈森明澄,%v_asu0045,^BG03A,@BGM10,#ASU_f_0_0_N_07,&ASU_S_0_0_N_07]
>「え……えっ？　あ、あまちゃん、今なんて？　どうしてそんな……」
<
#

[00001672,$天城恵介,^BG03A,@BGM10,&ASU_S_0_0_N_07]
>「まだ会ったばかりなのに……ですか。そうですね、俺は昨日、霧雨さんに会ったばかりだ」
<
#

[00001690,$天城恵介,^BG03A,@BGM10,&ASU_S_0_0_N_07]
>「ですが、お嬢様は違う。霧雨さんをずっと見てきて、『２日以上休んだら俺と一緒に迎えに行く』とおっしゃった」
<
#

[00001708,$天城恵介,^BG03A,@BGM10,&ASU_S_0_0_N_07]
>「俺はその判断を、熟慮に基づくものだと判断します。思いやり、友情といったものは、無下にすべきではありません」
<
#

[00001725,^BG03A,@BGM10,&ASU_S_0_0_N_07]
>　休み時間も終わりかけで、もうすぐ世界史が始まると分かっているけど、途中で話をやめるわけにもいかない。
<
#

[00001742,^BG03A,@BGM10,&ASU_S_0_0_N_07]
>　そして、自分が恥ずかしいことを言っている自覚もあるので、だんだん顔が熱くなってきた。こんなに熱血してたら、引かれてしまうんじゃ……。
<
#

[00001761,$仁奈森明澄,%v_asu0046,^BG03A,@BGM10,#ASU_f_0_0_N_10,&ASU_M_0_0_N_10]
>「そう、そのとおり！　友達を大事にするのは、全然まちがってない！」
<
#

[00001782,$天城恵介,^BG03A,@BGM10,&ASU_M_0_0_N_10]
>「うわっ……お、大きい。声が大きいですよ。もう先生が来ますから」
<
#

[00001801,$仁奈森明澄,%v_asu0047,^BG03A,@BGM10,#ASU_f_0_0_N_02,&ASU_M_0_0_N_02]
>「聞かれたっていいよ、むしろみんなに聞かせたいくらい！　友達のためなら何でもできる！　１、２、３！」
<
#

[00001820,$天城恵介,^BG03A,@BGM10,&ASU_M_0_0_N_02]
>「か、カウントはいいですから……ってみんな乗ってるし。アイドルなんですから、自重してください」
<
#

[00001840,$仁奈森明澄,%v_asu0048,^BG03A,@BGM10,#ASU_f_0_0_R_09,&ASU_M_0_0_R_09]
>「はぁっ、はぁっ……ごめんなさい、血がさわいじゃうとプロレスのネタをやりたくなるの。ラジオでもじじゅうしろって言われてるんだけど」
<
#

[00001859,$天城恵介,^BG03A,@BGM10,&ASU_M_0_0_R_09]
>「アクロバットな間違え方をしないでください、じちょうです」
<
#

[00001878,$仁奈森明澄,%v_asu0049,^BG03A,@BGM10,#ASU_f_0_0_N_07,&ASU_M_0_0_N_07]
>「ううん、私のお父さんはまだ係長だよ？」
<
#

[00001897,$天城恵介,^BG03A,@BGM10,&ASU_M_0_0_N_07]
>「ふぅ……やれやれ。まさか海外帰りの俺が、キレのいいツッコミを要求されるとはね」
<
#

[00001915,$天城恵介,^BG03A,@BGM10,&ASU_M_0_0_N_10]
>「何でやねん！」
<
#

[00001937,$仁奈森明澄,%v_asu0050,^BG03A,@BGM10,#ASU_f_0_0_N_03,&ASU_M_0_0_N_03]
>「どうも、ありがとうございましたー！」
<
#

[00001956,$天城恵介,^BG03A,@BGM10,&ASU_M_0_0_N_03]
>「もうええわ！　ああ、何かいろいろ間違ってますが。とにかく、俺に出来ることはありますか」
<
#

[00001975,$仁奈森明澄,%v_asu0051,^BG03A,@BGM10,#ASU_f_0_0_N_04,&ASU_S_0_0_N_04]
>「うん、あるよ。こうなったらね、もう引き返せないから。友情の渦に巻き込まれて溺れそうになっても、私の手は放さないでね！」
<
#

[00001994,$天城恵介,^BG03A,@BGM10,&ASU_S_0_0_N_04]
>「何かの歌詞みたいなことを言ってますね……」
<
#

[00002012,^BG03A,@BGM10,&ASU_S_0_0_N_10]
>　仁奈森さんの話は無軌道かつ自由すぎて、こちらもハイテンションにさせられる。
<
#

[00002030,^BG03A,@BGM10,&ASU_S_0_0_N_10]
>　しかし他人を元気にすることがタレントの条件だとしたら、彼女はそれを意識せずにやってのけている。そういう意味では大したものだ。
<
#

[00002047,^BG03A,@BGM10,&ASU_S_0_0_N_10]
>　世界史の先生が入ってきて、俺は座る位置を決めていなかったことに気づく。席を立っていた仁奈森さんは、当たり前のように俺の隣に座った。
<
#

[00002066,$仁奈森明澄,%v_asu0052,^BG03A,@BGM10,#ASU_f_0_0_N_09,&ASU_S_0_0_N_09]
>「世界史って日本史より人気ないんだよね。みんな、日本史のほうが範囲がせまいって思ってるんだよ」
<
#

[00002085,$天城恵介,^BG03A,@BGM10,&ASU_S_0_0_N_09]
>「狭いとはいえ、日本も知り尽くそうとすれば広いですがね。仁奈森さんは世界史が好きなんですか？」
<
#

[00002104,$仁奈森明澄,%v_asu0053,^BG03A,@BGM10,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02]
>「ううん、選択授業とか良くわかんなくって、思いつきで選んじゃった。海外志向もありかなーとか、そんな理由で」
<
#

[00002124,$仁奈森明澄,%v_asu0054,^BG03A,@BGM10,#ASU_f_0_0_N_05,&ASU_S_0_0_N_05]
>「でもぜーんぜん、世界史とは関係ないよね。あ、でもね、ナポレオンが全然寝なかったっていうのは知ってるんだよ。私も寝なくていい人になりたいよ～」
<
#

[00002143,$天城恵介,^BG03A,@BGM10,&ASU_S_0_0_N_05]
>「睡眠を取らないと肌に悪いですよ。芸能界のナポレオンになりたいなら、休む時は休むことです」
<
#

[00002162,$仁奈森明澄,%v_asu0055,^BG03A,@BGM10,#ASU_f_0_0_N_08,&ASU_S_0_0_N_08]
>「……ね、天城くんってみんなにそうやって優しいの？　それとも私が優兎ちゃんの友達だから？」
<
#

[00002181,$天城恵介,^BG03A,@BGM10,&ASU_S_0_0_N_08]
>「それは……いや、俺はどんな相手にも、そんな感じで言うと思いますが」
<
#

[00002200,$仁奈森明澄,%v_asu0056,^BG03A,@BGM10,#ASU_f_0_0_N_09,&ASU_S_0_0_N_09]
>「ふぅ～ん」
<
#

[00002219,$天城恵介,^BG03A,@BGM10,&ASU_S_0_0_N_09]
>「な、何ですかそのやる気のない返事は……仁奈森さんが特別だ、と言えば良かったですか」
<
#

[00002238,$仁奈森明澄,%v_asu0057,^BG03A,@BGM10,#ASU_f_0_0_R_07,&ASU_S_0_0_R_07]
>「え？　な、なんで？　そんな、ねえ。読心術じゃあるまいし、私の内心が見えるわけないじゃん？」
<
#

[00002257,$天城恵介,^BG03A,@BGM10,&ASU_S_0_0_R_07]
>「ま、まあ……そうですね、さしもの俺も、手相など見なければ分かりませんね」
<
#

[00002276,$仁奈森明澄,%v_asu0058,^BG03A,@BGM10,#ASU_f_0_0_N_02,&ASU_M_0_0_N_02]
>「手相占い出来るの？　あやしーい、あれってルーペでこうやって見るんでしょ。ねえねえ、やってみて？」
<
#

[00002295,$天城恵介,^BG03A,@BGM10,&ASU_M_0_0_N_02]
>「いえ、授業が始まりますので。あと、俺は今後世界史を選択するか分からないのでご了承ください」
<
#

[00002314,$仁奈森明澄,%v_asu0059,^BG03A,@BGM10,#ASU_f_0_0_N_09,&ASU_M_0_0_N_09]
>「えー、つれなーい。優兎ちゃんも世界史だし、世界史にしようよ。でもプリンセスと一緒もいいよねー」
<
#

[00002332,^BG03A,@BGM10,&ASU_M_0_0_N_01]
>　つまり、どちらでもいいということらしい。両方見せてもらったあとで、受けたい授業を選ぶことにしよう。
<
#