*[文件,com00_03.s,v2]
*[场景标题,勤務開始！,00000054]

[00000478,^BG11A,@BGM08]
>　商店街から屋敷までは、車で５分ほどの距離だった。徒歩で移動するには結構時間がかかる。
<
#

[00000513,^BG11A,@BGM08,&KTY_M_0_0_R_01]
>　先に車を降りて、お嬢様に手を差し出す。執事としては当然のことだが、手を繋ぐときは少なからず緊張した。
<
#

[00000530,^BG11A,@BGM08,&KTY_M_0_0_R_01]
>　昔は手の大きさがさほど変わらなかったのに、今は包み込めそうなほど、彼女の手は小さかった。
<
#

[00000549,$此花宫琴耶,%v_kty0031,^BG11A,@BGM08,#KTY_f_0_1_R_01,&KTY_M_0_1_R_01]
>「今日から毎日、車に乗るたびに楽しみが出来ました。久し振りですね、手をつなぐのは」
<
#

[00000567,^BG11A,@BGM08,&KTY_M_0_1_R_07]
>　はにかみながら言うお嬢様。帰国してから見た仕草は、全て可愛らしく見える。
<
#

[00000585,^BG11A,@BGM08,&KTY_M_0_1_R_07]
>　俺が鋼鉄の自制心を持つ執事でなかったら、男として期待してしまうところだ。同時にチャンスが多すぎて、いつもこんなに無防備なのかと心配になる。
<
#

[00000603,$天城恵介,^BG11A,@BGM08,&KTY_M_0_1_R_07]
>「その……お嬢様、つかぬことを伺いますが。学園では、どのように過ごされてますか。やはり、男子から蝶よ花よと憧憬の視線を浴びていますか」
<
#

[00000622,$芙洛莲希亚,%v_fro0034,^BG11A,@BGM08,#FLO_f_0_0_N_02,&KTY_M_0_1_N_07,&FLO_S_0_0_N_02]
>「その通りです。前年の学園祭でのミスコンテストで、お嬢様は接戦を制して第一位。新入生でミス盟青を勝ち取ったのは、史上初の快挙でした」
<
#

[00000643,$此花宫琴耶,%v_kty0032,^BG11A,@BGM08,#KTY_f_0_1_N_01,&KTY_M_0_1_N_01,&FLO_S_0_0_N_02]
>「いえ、私は何もしていませんから……何か理由があるとしたら、体育祭のリレーに出たくらいでしょうか。アンカーは目立ちますしね」
<
#

[00000661,^BG11A,@BGM08,&KTY_M_0_1_N_01,&FLO_S_0_0_N_02]
>　学園ではアイドル的な存在ということか。アンカーに選ばれるということは、お嬢様は運動神経も素晴らしいのだろう。
<
#

[00000678,^BG11A,@BGM08,&KTY_M_0_1_N_01,&FLO_S_0_0_N_02]
>　それにしても、リレーか……俺もぜひ走りたい。速さこそが正義、執事のステータスの第一は敏捷性だ。
<
#

[00000697,$芙洛莲希亚,%v_fro0035,^BG11A,@BGM08,#FLO_f_0_0_N_08,&KTY_M_0_1_N_01,&FLO_S_0_0_N_08]
>「お嬢様に近づく男は私が制圧してきましたから、恵介の心配するようなことはありませんよ」
<
#

[00000716,$天城恵介,^BG11A,@BGM08,&KTY_M_0_1_N_01,&FLO_S_0_0_N_08]
>「心配というか……って、制圧って、どういう学園生活を送っていらっしゃるんです」
<
#

[00000735,$此花宫琴耶,%v_kty0033,^BG11A,@BGM08,#KTY_f_0_1_N_06,&KTY_M_0_1_N_06,&FLO_S_0_0_N_01]
>「私はちゃんと、お手紙に近況を書いていますから。恵くんに隠しごとなんてしていません」
<
#

[00000754,^BG11A,@BGM08,&KTY_M_0_1_N_01,&FLO_S_0_0_N_01]
>　そうおっしゃるが、悲しいかな、男女間には知られてはいけない情報が多々ある。
<
#

[00000772,^BG11A,@BGM08,&KTY_M_0_1_R_04,&FLO_S_0_0_N_01]
>　しかし、お嬢様はそんな俺の思考を読み取ったかのように、少し頬を赤らめておずおずと言った。
<
#

[00000792,$此花宫琴耶,%v_kty0034,^BG11A,@BGM08,#KTY_f_0_1_R_01,&KTY_M_0_1_R_01,&FLO_S_0_0_N_01]
>「スリーサイズも、あぶり出しで浮かび上がるようにしておきましたし」
<
#

[00000811,$天城恵介,^BG11A,@BGM08,&KTY_M_0_1_R_01,&FLO_S_0_0_N_04]
>「お、お待ちください……このカバンの中に手紙は全て入っています。順を追ってあぶり出していきましょう」
<
#

[00000831,$芙洛莲希亚,%v_fro0036,^BG11A,@BGM08,#FLO_f_0_0_N_01,&KTY_M_0_1_R_01,&FLO_M_0_0_N_01]
>「お待ちなさい、恵介。私のガスガンの弾倉は、１０８発までありますが……？」
<
#

[00000851,$此花宫琴耶,%v_kty0035,^BG11A,@BGM08,#KTY_f_0_1_N_02,&KTY_M_0_1_N_02,&FLO_M_0_0_N_01]
>「私はいつも対等な関係でいたいので、恵くんも身体測定の数字を教えてくれると嬉しいです。胸囲は何センチですか？」
<
#

[00000870,$天城恵介,^BG11A,@BGM08,&KTY_M_0_1_N_02,&FLO_M_0_0_N_01]
>「俺のバストは８５センチです。今年の春、燕尾服を仕立てる時に計測しました」
<
#

[00000889,$此花宫琴耶,%v_kty0036,^BG11A,@BGM08,#KTY_f_0_1_N_06,&KTY_M_0_1_N_06,&FLO_M_0_0_N_01]
>「私よりちょっと大きいですね。追いぬかれちゃいました」
<
#

[00000908,$天城恵介,^BG11A,@BGM08,&KTY_M_0_1_N_06,&FLO_M_0_0_N_01]
>「そうなんですか。俺には、とても豊かに成長されているように見えますが……」
<
#

[00000927,$芙洛莲希亚,%v_fro0037,^BG11A,@BGM08,#FLO_f_0_0_N_05,&KTY_M_0_1_N_06,&FLO_M_0_0_N_05]
>「このあたりで、とりあえず一発撃ちこみましょうか。お尻を出してください」
<
#

[00000947,$天城恵介,^BG11A,@BGM08,&KTY_M_0_0_N_04,&FLO_M_0_0_N_05]
>「ははは、ご冗談を。これから一緒に働く仲間なんですよ？　俺達の間に、銃は必要ないはずです」
<
#

[00000967,$芙洛莲希亚,%v_fro0038,^BG11A,@BGM08,#FLO_f_0_0_N_05,&KTY_M_0_0_N_04,&FLO_M_0_0_N_05]
>「いいえ。[rb,主人,あるじ]の身体を性的な目で見るような輩には、心を鬼にして制裁しなければなりません」
<
#

[00000984,^BG11A,@BGM08,&KTY_M_0_0_N_04,&FLO_M_0_0_N_05]
>　彼女は全く冗談を言っている目をしていなかった。背中に冷たい汗を感じ、お嬢様に助け舟を求める。
<
#

[00001003,$此花宫琴耶,%v_kty0037,^BG11A,@BGM08,#KTY_f_0_0_N_01,&KTY_M_0_0_N_01,&FLO_M_0_0_N_05]
>「フロレンシアは変わった経歴を持っているので、ときどき鬼軍曹さんになるんです。愛の鞭って言うんでしょうか」
<
#

[00001023,$芙洛莲希亚,%v_fro0039,^BG11A,@BGM08,#FLO_f_0_0_N_02,&KTY_M_0_0_N_01,&FLO_M_0_0_N_02]
>「そうですね、これは愛です。決して、少年の悶える顔に嗜虐をそそられるということではありません」
<
#

[00001041,^BG11A,@BGM08,&KTY_M_0_1_N_06,&FLO_M_0_0_N_02]
>　まさか同僚になる人間に、これほどの危険人物がいようとは……いや、だからこそお嬢様の無事が守られてきたとも言えるか。
<
#

[00001060,$天城恵介,^BG11A,@BGM08,&KTY_M_0_1_N_06,&FLO_M_0_0_N_02]
>「で、できれば……服の上からお願いします」
<
#

[00001079,$芙洛莲希亚,%v_fro0040,^BG11A,@BGM08,#FLO_f_0_0_N_02,&KTY_M_0_1_N_06,&FLO_M_0_0_N_02]
>「ええ。お仕置きとしては甘いですが、まだ日が高いですから」
<
#

[00001096,^BG11A,@BGM08,&KTY_M_0_1_N_06,&FLO_M_0_0_N_02]
>　話せば話すほど、この人の恐ろしさばかりが伝わってくる。俺は抵抗をあきらめ、銀の女豹に背中を向けた。
<
#

[00001205,^BG14A,@BGM08]
>　思いがけない愛の鞭を受けた俺だが、ちょっとヒリヒリするくらいで済んだ。制裁用のガスガンは威力が抑えられているようだ。
<
#

[00001222,^BG14A,@BGM08]
>　屋敷に入ってすぐ、お嬢様は自室に着替えに行き、俺は執事としての初仕事をすることになった。
<
#

[00001241,$芙洛莲希亚,%v_fro0041,^BG14A,@BGM08,#FLO_f_0_0_N_01,&FLO_S_0_0_N_01]
>「この四人のメイドが、当家のメイド頭たちです。私はお嬢様のお付きですので、彼女たちとは違う管轄になります」
<
#

[00001259,^BG14A,@BGM08,&FLO_S_0_0_N_01]
>　フロレンシアさんの紹介を受けて、四人のメイドさんが頭を下げる。俺も頭を下げてから挨拶をした。
<
#

[00001277,$天城恵介,^BG14A,@BGM08,&FLO_S_0_0_N_01]
>「初めまして、天城恵介です。もともとこの家にお世話になっていましたが、執事としての教習のために海外に出ていました」
<
#

[00001295,$天城恵介,^BG14A,@BGM08,&FLO_S_0_0_N_01]
>「これからは琴耶様を主人として仕えさせていただきます。よろしくお願いします」
<
#

[00001330,^BG14A,@BGM08]
>　四人が拍手をしてくれる。それが落ち着いたあと、メイドさんの一人が前に出た。
<
#

[00001350,$风祭千夏＠女仆Ａ,%v_y010001,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_01]
>「ハウスメイドの風祭千夏です。君が例の、留学してたっていう男の子？　よろしくお願いね」
<
#

[00001368,^BG14A,@BGM08]
>　全員、俺より少し年上のようだ。風祭さんは快活そうで、少し気が強そうな感じに見える。
<
#

[00001387,$馆林美奈＠女仆Ｂ,%v_y030001,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_02]
>「チェンバーメイドの館林美奈です。ベッドメイキングが仕事で、それ以外の時間は証券取引などを担当しています。よろしくお願いします」
<
#

[00001406,^BG14A,@BGM08]
>　彼女はコアラのように結った髪と、童顔が特徴的だった。真面目そうで、かなり頭が切れそうな印象を受ける。
<
#

[00001426,$火野京子＠女仆Ｃ,%v_y020001,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_03]
>「あたしは火野京子。キッチンメイドやってんの。食事時以外はヒマだから、メイド部屋に来たら色々教えてあげるよ」
<
#

[00001446,$火野京子,%v_y020002,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_03]
>「教えるのは、仕事以外でもいいけど。それは恵介がデキる男だったらね」
<
#

[00001465,$天城恵介,^BG14A,@BGM08]
>「実力次第ですか。これは、手が抜けないですね」
<
#

[00001482,^BG14A,@BGM08]
>　率直に言えば、彼女は見るからに色気を感じる女性だった。俺は多少のフェロモンでは動じない精神を養っているが。
<
#

[00001501,$山田茜＠女仆Ｄ,%v_y040001,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_04]
>「さすがッス火野さん、既に天城クンが落ちかかってるッス！　いやー、たまんないッスね、あどけない少年の戸惑い顔って」
<
#

[00001519,^BG14A,@BGM08]
>　彼女はおさげ髪に眼鏡がよく似合う。元気というか、ノリノリな人だな。学生時代の空気を忘れていない感じというか。
<
#

[00001538,$山田茜＠女仆Ｄ,%v_y040002,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_04]
>「私はランドリーメイドの山田茜ッス。お洗濯物は遠慮なく任せてくれればいいッスよ、乙女ッスけど」
<
#

[00001557,$天城恵介,^BG14A,@BGM08]
>「い、いや……それはなるべく自分でやりますよ」
<
#

[00001576,$山田茜,%v_y040003,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_04]
>「いやいや、ほんとに任せてくれていいッスよ。天城クンもこれから忙しくなるッスから」
<
#

[00001596,$芙洛莲希亚,%v_fro0042,^BG14A,@BGM08,#FLO_f_0_0_N_01,&FLO_S_0_0_N_01]
>「恵介には執事であると同時に、家令も務めてもらう予定です。各部門のメイド頭と連絡を取りながら、お嬢様に従って当家を運営していきます」
<
#

[00001616,$芙洛莲希亚,%v_fro0043,^BG14A,@BGM08,#FLO_f_0_0_N_01,&FLO_S_0_0_N_01]
>「これまでは私が家令を兼ねていましたが、皆さん優秀ですので。基本的には、一任して間違いはありません」
<
#

[00001635,$风祭千夏,%v_y010002,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_01,&FLO_S_0_0_N_01]
>「恵介くんは明日からお嬢様と学校に行くんでしょう？　家のことは、私たちにお任せでいいわよ」
<
#

[00001655,$馆林美奈,%v_y030002,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_02,&FLO_S_0_0_N_01]
>「各部門の人員は足りてますから、問題があったらこちらから相談します」
<
#

[00001674,$天城恵介,^BG14A,@BGM08,&FLO_S_0_0_N_01]
>「はい、分かりました。後で皆さんの仕事を見させていただけますか」
<
#

[00001693,$火野京子,%v_y020003,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_03,&FLO_S_0_0_N_01]
>「本場帰りの執事様に、あたしらの仕事を評価されるってこと？　これは気が抜けないわね」
<
#

[00001713,$山田茜,%v_y040004,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_04,&FLO_S_0_0_N_01]
>「私はランドリーメイドッスから、お洗濯係なんス。執事様が見学するような仕事じゃないッスよ」
<
#

[00001731,^BG14A,@BGM08,&FLO_S_0_0_N_01]
>　プロのメイドさんたちのプライドをひしひしと感じる。『執事様』とは、言ってくれたものだ。
<
#

[00001748,^BG14A,@BGM08,&FLO_S_0_0_N_01]
>　しかし、それでこそだと思う。新参者の俺が信頼に値するかどうか、家令を任せるに足るかを、すでに皆から評価されているのだ。
<
#

[00001767,$芙洛莲希亚,%v_fro0044,^BG14A,@BGM08,#FLO_f_0_0_N_02,&FLO_S_0_0_N_02]
>「皆さん、お手柔らかにお願いします。それでは、まず風祭さんから恵介の案内を頼みます」
<
#

[00001787,$风祭千夏,%v_y010003,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_01,&FLO_S_0_0_N_02]
>「承りました。恵介くん、こちらにどうぞ」
<
#

[00001862,^BG12A,@BGM08]
>　風祭さんに案内されて、屋敷の二階にやってきた。
<
#

[00001879,^BG12A,@BGM08]
>　彼女はメイドとして高い意識があるようで、動きはきびきびとしている。だが一日中働いていたせいか、少し疲れが感じ取れた。
<
#

[00001898,$风祭千夏,%v_y010004,^BG12A,@BGM08,#儌僽/FAC_F_0_0_N_01]
>「二階にはお嬢様の部屋と、あまり在宅されませんが、旦那様、奥様の寝室、客室などがあります」
<
#

[00001918,$风祭千夏,%v_y010005,^BG12A,@BGM08,#儌僽/FAC_F_0_0_N_01]
>「恵介くん……いえ、天城さんの部屋も二階に用意してあります。昔、使われていた部屋と同じだと聞いています」
<
#

[00001936,^BG12A,@BGM08]
>　俺がこの家に居た間のメイド頭たちは、思い出してみたら全然違う面子だった。数年ごとに入れ替わっているみたいだ。
<
#

[00001954,$天城恵介,^BG12A,@BGM08]
>「俺が居た頃は、もうちょっと上の年代の方が多かったと記憶してます。あの方々は……」
<
#

[00001973,$风祭千夏,%v_y010006,^BG12A,@BGM08,#儌僽/FAC_F_0_0_N_01]
>「私たちが入る前に、色んな理由で退職されています。特に悪いことがあったわけじゃないのよ……あっ」
<
#

[00001991,^BG12A,@BGM08]
>　俺の方が上の立場になるからか、彼女は丁寧な口調で話そうとしている。が、相手が年下なせいかぽろぽろ素が出てしまうようだ。
<
#

[00002009,$天城恵介,^BG12A,@BGM08]
>「遠慮しなくていいですよ、俺は年下ですから。肩の力を抜いて接してください」
<
#

[00002028,$风祭千夏,%v_y010007,^BG12A,@BGM08,#儌僽/FAC_F_0_0_N_01]
>「そ、そう？　ありがとう、じゃあそうさせてもらうわね」
<
#

[00002046,^BG12A,@BGM08]
>　メイドさんが遠慮をするには、理由がある。
<
#

[00002063,^BG12A,@BGM08]
>　此花宮家の一族には、ひとりかふたりの『従者』がつく。一族の人間と密接な関係にある従者は、他のメイドよりも屋敷内での地位が高い。
<
#

[00002080,^BG12A,@BGM08]
>　だから琴耶お嬢様の『従者』である俺に、本来なら先輩にあたるはずのメイドさんでも、遠慮せざるを得ないのだ。
<
#

[00002097,^BG12A,@BGM08]
>　けれどそれはあくまで制度上の話なので、俺としては後輩としてメイドさんたちから家のことを教えてもらい、できる事は何でもしていきたいと思う。
<
#

[00002116,$风祭千夏,%v_y010008,^BG12A,@BGM08,#儌僽/FAC_F_0_0_N_01]
>「お嬢様のお部屋はいつも綺麗に整えられていますが、毎日清掃します。廊下もすみずみまで掃除機をかけます」
<
#

[00002135,$天城恵介,^BG12A,@BGM08]
>「これほど広い廊下だと大変ですね。俺も半分ほど担当していいですか」
<
#

[00002154,$风祭千夏,%v_y010009,^BG12A,@BGM08,#儌僽/FAC_F_0_0_N_01]
>「えっ？　そ、それは助かるけど……いえ、やっぱりそれは私たちの仕事だから。執事様には任せられないわ」
<
#

[00002172,^BG12A,@BGM08]
>　どうやら日本は、執事という職業に甘いらしい。『様』というのも、皮肉というわけではなかったようだ。
<
#

[00002189,^BG12A,@BGM08]
>　しかし俺には、ひとつの矜持がある。甘やかされるためにこの家に戻ってきたわけではない。
<
#

[00002206,^BG12A,@BGM08]
>　彼女の仕事ぶりは大したものだが、少しオーバーワークぎみに見える。ならば、するべきことは一つだ。
<
#

[00002224,$天城恵介,^BG12A,@BGM08]
>「宜しければ、清掃のマニュアルをいただけますか。どのようなものか、興味があります」
<
#

[00002243,$风祭千夏,%v_y010010,^BG12A,@BGM08,#儌僽/FAC_F_0_0_N_01]
>「え、ええ……そうね、チェックしてもらうこともあるでしょうし。どうぞ」
<
#

[00002261,^BG12A,@BGM08]
>　千夏さんが渡してくれたマニュアルは、屋敷内の清掃について細かに記されていた。俺はそれを目に通しきらないうちに、最初の項目からチェックを始める。
<
#

[00002280,$风祭千夏,%v_y010011,^BG12A,@BGM08,#儌僽/FAC_F_0_0_N_01]
>「あっ、恵介くんっ、確認するのはまた今度でもっ……」
<
#

[00002298,^BG12A,@BGM08]
>　廊下に埃は落ちていない。しかし――風祭さんの身長では届かないところ。窓枠に、指を滑らせてみると。
<
#

[00002315,^BG12A,@BGM08]
>　次の瞬間、俺の血は沸騰するようにたぎった。怒りなどではなく、衝動だ。
<
#

[00002333,$天城恵介,^BG12A,@BGM08]
>「風祭さん、少々お時間をいただけますか。１０分ほどでいいので」
<
#

[00002352,$风祭千夏,%v_y010012,^BG12A,@BGM08,#儌僽/FAC_F_0_0_N_01]
>「た、高いところは定期的に梯子を使って、掃除をしているんだけど。今日は時間がなくて……」
<
#

[00002371,$天城恵介,^BG12A,@BGM08]
>「ええ、分かってます。あなたの仕事ぶりは完璧です。尊敬しますよ、風祭さん」
<
#

[00002390,$风祭千夏,%v_y010013,^BG12A,@BGM08,#儌僽/FAC_F_0_0_N_01]
>「えっ？　い、嫌だ、尊敬だなんて……」
<
#

[00002409,$天城恵介,^BG12A,@BGM08]
>「ですから、これからすることは、ただの興味によるものです。どうか見過ごしておいてください」
<
#

[00002428,$风祭千夏,%v_y010014,^BG12A,@BGM08,#儌僽/FAC_F_0_0_N_01]
>「は、はい……恵介くん、ほんとに私より年下？」
<
#

[00002447,$天城恵介,^BG12A,@BGM08]
>「ええ、そうですよ。お姉さんと呼んだ方がいいですか？」
<
#

[00002466,$风祭千夏,%v_y010015,^BG12A,@BGM08,#儌僽/FAC_F_0_0_N_01]
>「うっ……もしかして私が一人っ子で、弟か妹が欲しいっていうことを知ってるの……？」
<
#

[00002484,^BG12A,@BGM08]
>　それは知らなかったけど、風祭さんは何だか嬉しそうだった。どうにか、俺の頼みを聞いてくれそうだ。
<
#

[00002599,$天城恵介,^BG12A,@BGM08]
>「こんなものかな」
<
#

[00002616,^BG12A,@BGM08]
>　きっかり１０分で、俺はマニュアルにあった廊下の清掃の項目を洗い直した。
<
#

[00002633,^BG12A,@BGM08]
>　さっきは言わなかったが、俺の本当の評価では清掃が甘いほうだった。彼女は頑張っているが、どうやらハウスメイドの人数が少なすぎるようだ。
<
#

[00002650,^BG12A,@BGM08]
>　俺も手伝わせてもらって、彼女にはもう少し楽をしてもらおう。改めて相談しないといけないけど。
<
#

[00002667,^BG12A,@BGM08]
>　執事は誰よりも働き、誰よりも遅く寝て、誰よりも速くなければならない。でないと、執事である意味がない。
<
#

[00002686,$馆林美奈,%v_y030003,^BG12A,@BGM08,#儌僽/FAC_F_0_0_N_02]
>「これは……風祭さんたちが清掃したところを、さらにお掃除したんですか？　この時間で……？」
<
#

[00002704,^BG12A,@BGM08]
>　４人の中では落ち着いているほうだった館林さんが、目を白黒させている。特徴的な髪型もあいまって、愛嬌のある振る舞いだった。
<
#

[00002722,$天城恵介,^BG12A,@BGM08]
>「掃除について確認させてもらいました。お嬢様の部屋以外ですが」
<
#

[00002741,$馆林美奈,%v_y030004,^BG12A,@BGM08,#儌僽/FAC_F_0_0_N_02]
>「か、確認……それってふつう、マニュアルを読むだけで終わるものなんじゃないですか？」
<
#

[00002760,$天城恵介,^BG12A,@BGM08]
>「これが俺の流儀です。では、次はベッドメイキングですね。マニュアルを見せてください」
<
#

[00002779,$馆林美奈,%v_y030005,^BG12A,@BGM08,#儌僽/FAC_F_0_0_N_02]
>「わ、私のほうは就寝時間前に説明しようと……いえ、任せていただいて大丈夫ですから、執事様はゆっくり休んでください」
<
#

[00002798,$天城恵介,^BG12A,@BGM08]
>「いかなる状況でも業務に滞りのないよう、全てこの目で見て修得する。家令を兼ねるとはそういうことだと、俺は考えています」
<
#

[00002816,$天城恵介,^BG12A,@BGM08]
>「というのは建前で。新しい家に来たら、まず誰よりも働けって言われてたんですよ。俺の先生に」
<
#

[00002833,^BG12A,@BGM08]
>　ぽろりと本音を言うと、館林さんはぱちぱちと目を瞬いてから、ほっと息をついて笑った。
<
#

[00002852,$馆林美奈,%v_y030006,^BG12A,@BGM08,#儌僽/FAC_F_0_0_N_02]
>「先生の受け売りですか。感心ですね、私なんて先生大嫌いでしたよ。基本的に、男性嫌いでしたから」
<
#

[00002871,$天城恵介,^BG12A,@BGM08]
>「えっ……それだと俺も苦手ってことになりますか。でしたら、マニュアルだけ読ませてもらいますが」
<
#

[00002890,$馆林美奈,%v_y030007,^BG12A,@BGM08,#儌僽/FAC_F_0_0_N_02]
>「いいえ、私が苦手なのは、女性はこういうものだって決めつけるタイプの人ですよ」
<
#

[00002910,$馆林美奈,%v_y030008,^BG12A,@BGM08,#儌僽/FAC_F_0_0_N_02]
>「恵介くんはそうじゃないみたいなので、気にしません。同じ職場の仲間ですし」
<
#

[00002929,$天城恵介,^BG12A,@BGM08]
>「ありがとうございます。それじゃ、自分の部屋でベッドメイキングをやってみるので、後でチェックしてもらえますか」
<
#

[00002948,$馆林美奈,%v_y030009,^BG12A,@BGM08,#儌僽/FAC_F_0_0_N_02]
>「ええ、私も手伝いましょうか？　私が担当する予定でしたし」
<
#

[00002967,$天城恵介,^BG12A,@BGM08]
>「大丈夫です。[rb,少しだけ,????]待ってください」
<
#

[00003040,^BG12A,@BGM08]
>　自分の部屋に案内され、持ってきたシーツを説明通りに敷き、退室する。すると、部屋の前でスマートフォンを見ていた館林さんが、驚いたように顔を上げた。
<
#

[00003059,$馆林美奈,%v_y030010,^BG12A,@BGM08,#儌僽/FAC_F_0_0_N_02]
>「ちょ、ちょっと待ってください……さっき入ったばかりですよね？」
<
#

[00003078,$天城恵介,^BG12A,@BGM08]
>「はい。次からはもう少し早くできると思います。客室もやってみていいですか？」
<
#

[00003097,$馆林美奈,%v_y030011,^BG12A,@BGM08,#儌僽/FAC_F_0_0_N_02]
>「今日は客室は使わないので、その必要は無いです。い、いえ、そういうことではなくてですね……」
<
#

[00003116,$天城恵介,^BG12A,@BGM08]
>「でしたら、他にメイキング出来る場所はありませんか。もう少し練習したいので」
<
#

[00003135,$馆林美奈,%v_y030012,^BG12A,@BGM08,#儌僽/FAC_F_0_0_N_02]
>「……いい加減にやったりはしてないですよね？　ちょっと見せてください」
<
#

[00003191,^BG_bl,@BGM08]
>　館林さんが部屋に入る。そうだ、俺がうまく出来たと思っていても、細かいミスはあるかもしれない。
<
#

[00003209,$天城恵介,^BG_bl,@BGM08]
>「すみません、速さに気を囚われすぎてしまいました。少し雑だったでしょうか」
<
#

[00003226,^BG15A,@BGM08]
>　館林さんはベッドに乗り出し、布団をめくったり、全体を眺めたりしたあと、しばらくしてから振り返った。
<
#

[00003246,$馆林美奈,%v_y030013,^BG15A,@BGM08,#儌僽/FAC_F_0_0_N_02]
>「……お嬢様のお部屋と、私たちの宿直部屋のシーツがあるんですが、練習しますか？」
<
#

[00003265,$天城恵介,^BG15A,@BGM08]
>「本当ですか！　ありがとうございます、お嬢様は着替え中ですから、先に宿直部屋ですね」
<
#

[00003284,$馆林美奈,%v_y030014,^BG15A,@BGM08,#儌僽/FAC_F_0_0_N_02]
>「そ、それで……練習と言わず、本番にしましょう。実を言うと私、座り過ぎで腰が痛くて」
<
#

[00003302,^BG15A,@BGM08]
>　苦笑して腰を叩く館林さん。どうやら、少し信頼を得ることが出来たようだ。ますますやる気が出てきてしまう。
<
#

[00003321,$馆林美奈,%v_y030015,^BG15A,@BGM08,#儌僽/FAC_F_0_0_N_02]
>「ところで、執事って向こうでは掃除をするものなんですか？」
<
#

[00003339,^BG15A,@BGM08]
>　そう問われて、俺はようやくはっきりと言う機会を得た。俺が実習を積んだ執事の仕事とは、どんなものだったのかを。
<
#

[00003397,^BG11A,@BGM08]
>　言うなれば、執事とは家の全てを担う存在だ。家事と名のつくものに全て目を配る。家の誰よりも動きまわり、誰よりも休まない。
<
#

[00003414,^BG11A,@BGM08]
>　しかしこの家では、俺の業務量は前の半分以下に減りそうだ。少しハウスメイドが少ないだけで、あとの部門の人材は揃っているから。
<
#

[00003487,^BG11B,@BGM10]
>　ベッドメイキングの練習を終え、次にキッチンに顔を出す。そこでも俺の取った行動は同じだった。
<
#

[00003540,^BG14B,@BGM10]
>　初めは俺が手伝うと言っても半信半疑だった火野さんは、今では機嫌良く配膳を一緒にしてくれていた。
<
#

[00003559,$火野京子,%v_y020004,^BG14B,@BGM10,#儌僽/FAC_F_0_0_N_03]
>「学生の自炊程度かと思ったら、なかなかどうして……あんた、どこかの店で修行でもしてたの？」
<
#

[00003578,$天城恵介,^BG14B,@BGM10]
>「同じ屋敷にコックが居て、色々教えてくれたんです。人手が足りなかったので」
<
#

[00003597,$火野京子,%v_y020005,^BG14B,@BGM10,#儌僽/FAC_F_0_0_N_03]
>「あー、お金持ちもピンからキリまであるだろうしね。そっかぁ、色々苦労したんだ」
<
#

[00003615,^BG14B,@BGM10]
>　苦労どころか毎日が楽しかった。向こうで辛かったのは、日本が懐かしくて仕方なくなる瞬間だけだ。
<
#

[00003634,$火野京子,%v_y020006,^BG14B,@BGM10,#儌僽/FAC_F_0_0_N_03]
>「あんた……まあいいや、恵介ね。明日の朝も厨房入りな、あたしも教えられることくらいあるから」
<
#

[00003653,$天城恵介,^BG14B,@BGM10]
>「はい、ありがとうございます……おわっ」
<
#

[00003670,^BG14B,@BGM10]
>　いきなり頭を撫でられて、驚いて声を出してしまった。俺の髪をくしゃくしゃかき混ぜてから撫で付けると、火野さんは肩を叩いて立ち去る。
<
#

[00003688,$天城恵介,^BG14B,@BGM10]
>「……俺は犬じゃないですよ」
<
#

[00003705,^BG14B,@BGM10]
>　控えめに不平を言うと、火野さんの肩がおかしそうに揺れるのがわかった。
<
#

[00003762,^BG14B,@BGM10]
>　夕食の時間になると、フロレンシアさんがお嬢様を連れてやってきた。俺もメイドの皆と一緒に横一列に並んで出迎える。
<
#

[00003781,$此花宫琴耶,%v_kty0038,^BG14B,@BGM10,#KTY_f_1_0_N_02,&KTY_M_1_0_N_02]
>「皆さん、お疲れ様です」
<
#

[00003801,$火野京子,%v_y020007,^BG14B,@BGM10,#儌僽/FAC_F_0_0_N_03,&KTY_M_1_0_N_02]
>「お嬢様、ご機嫌麗しゅうございます。今日は彼にも手伝ってもらいました。お気に召すと良いのですが」
<
#

[00003821,$此花宫琴耶,%v_kty0039,^BG14B,@BGM10,#KTY_f_1_1_N_02,&KTY_M_1_1_N_02]
>「まあ……恵くんが？　向こうでのお仕事ぶりは聞いていましたから、楽しみにしていたんです」
<
#

[00003839,^BG14B,@BGM10,&KTY_M_1_1_N_02]
>　火野さんもお嬢様には完全に敬語で、優雅な空気が流れる。俺が来る前も、こんなふうに和やかだったのだろう。
<
#

[00003858,$风祭千夏,%v_y010016,^BG14B,@BGM10,#儌僽/FAC_F_0_0_N_01,&KTY_M_1_1_N_02]
>「先ほどの見回りの件のお話など、させていただければと思います。では、後ほど……」
<
#

[00003878,$此花宫琴耶,%v_kty0040,^BG14B,@BGM10,#KTY_f_1_1_N_01,&KTY_M_1_1_N_01]
>「いえ、今日は恵くんが帰ってきてくれた初日ですから。皆さんも同席してください」
<
#

[00003897,$天城恵介,^BG14B,@BGM10,&KTY_M_1_1_N_01]
>「お嬢様、俺は一介の執事ですから、そのようなお気遣いは……」
<
#

[00003916,$此花宫琴耶,%v_kty0041,^BG14B,@BGM10,#KTY_f_1_0_N_02,&KTY_M_1_0_N_02]
>「では、こう言い換えましょう。恵くんは私にとって大切な家族であり、幼馴染みです」
<
#

[00003936,$此花宫琴耶,%v_kty0042,^BG14B,@BGM10,#KTY_f_1_0_N_01,&KTY_M_1_0_N_01]
>「皆さんが宜しければ、彼の小さな頃のことなど、懐かしく話したく思います」
<
#

[00003954,^BG14B,@BGM10,&KTY_M_1_0_N_01]
>　そう言われると俺も抵抗のしようはなかった。子供の頃の話……な、何を話すつもりなんだろう。
<
#

[00003973,$馆林美奈,%v_y030016,^BG14B,@BGM10,#儌僽/FAC_F_0_0_N_02,&KTY_M_1_0_N_01]
>「お嬢様からお話いただけるなんて、光栄至極に存じます。喜んで同席させていただきます」
<
#

[00003993,$山田茜,%v_y040005,^BG14B,@BGM10,#儌僽/FAC_F_0_0_N_04,&KTY_M_1_0_N_01]
>「私たち４人だけだと、テレビ見ながら世間話するくらいですから。刺激的な話題をありがとうございます」
<
#

[00004013,$火野京子,%v_y020008,^BG14B,@BGM10,#儌僽/FAC_F_0_0_N_03,&KTY_M_1_0_N_01]
>「幼少のみぎりの写真など、折を見て拝見したく存じます」
<
#

[00004033,$此花宫琴耶,%v_kty0043,^BG14B,@BGM10,#KTY_f_1_1_N_01,&KTY_M_1_1_N_01]
>「ええ、アルバム三冊分はあったと思います」
<
#

[00004053,$芙洛莲希亚,%v_fro0045,^BG14B,@BGM10,#FLO_f_1_0_N_02,&KTY_M_1_1_N_01,&FLO_S_1_0_N_02]
>「私も見るのは初めてです。お嬢様の秘蔵のお写真ということになりますね」
<
#

[00004073,$天城恵介,^BG14B,@BGM10,&KTY_M_1_1_N_01,&FLO_S_1_0_N_02]
>「い、いや、そんな楽しみにされても……俺の過去なんて面白いものじゃないですよ」
<
#

[00004090,^BG14B,@BGM10,&KTY_M_1_1_N_01,&FLO_S_1_0_N_02]
>　冷静を装おうとするが、本当は気が気でなかった。その中にある写真は、今思い出すと恥ずかしいものばかりに違いなかったから。
<
#

[00004149,^BG14B,@BGM10]
>　しかしいざ夕食が始まると、俺が恐れていた方向には話は向かわなかった。
<
#

[00004168,$风祭千夏,%v_y010017,^BG14B,@BGM10,#儌僽/FAC_F_0_0_N_01]
>「いつもの京子の料理と全然違う……同じに見えるのに。どうしてこんなに違うの？」
<
#

[00004188,$馆林美奈,%v_y030017,^BG14B,@BGM10,#儌僽/FAC_F_0_0_N_02]
>「凄くおいしい……い、いえ、いつもの京子さんの料理も美味しいですから、甲乙つけがたいですけど」
<
#

[00004208,$火野京子,%v_y020009,^BG14B,@BGM10,#儌僽/FAC_F_0_0_N_03]
>「ああ、気にしないで。あたしも恵介の腕には舌巻いたから。大したもんよね、この若さで」
<
#

[00004228,$山田茜,%v_y040006,^BG14B,@BGM10,#儌僽/FAC_F_0_0_N_04]
>「料理が出来る男性とか、テレビの中にしかいないと思ってたッス。こんなとこに居たんですねえ」
<
#

[00004246,^BG14B,@BGM10]
>　味付けが日本に合わないと言われることもなく、上機嫌な皆を見て、俺は内心で安堵する。
<
#

[00004265,$此花宫琴耶,%v_kty0044,^BG14B,@BGM10,#KTY_f_1_1_N_01,&KTY_M_1_1_N_01,&FLO_S_1_0_N_02]
>「口の中でとろけて、優しい甘みがあって、コクがあって……これが恵くんの味なんですね」
<
#

[00004286,$芙洛莲希亚,%v_fro0046,^BG14B,@BGM10,#FLO_f_1_0_N_06,&KTY_M_1_1_N_01,&FLO_S_1_0_N_06]
>「お嬢様、その言い方では彼が勘違いをしかねませんが……」
<
#

[00004305,$天城恵介,^BG14B,@BGM10,&KTY_M_1_1_N_01,&FLO_S_1_0_N_06]
>「大丈夫ですよ、ご褒美のようなものと思って受け取っておきます」
<
#

[00004322,^BG14B,@BGM10,&KTY_M_1_1_N_01,&FLO_S_1_0_N_06]
>　お嬢様はメインディッシュの白身魚のパイ包みを切って口に運ぶ。そしてこくりと飲みこむと、頬に手を当てて目をとじる。
<
#

[00004341,$此花宫琴耶,%v_kty0045,^BG14B,@BGM10,#KTY_f_1_1_R_09,&KTY_M_1_1_R_09,&FLO_S_1_0_N_01]
>「美味しい……夢の世界に行ってしまいそう……あっ」
<
#

[00004362,$此花宫琴耶,%v_kty0046,^BG14B,@BGM10,#KTY_f_1_1_R_06,&KTY_M_1_1_R_06,&FLO_S_1_0_R_04]
>「すみません、ぽーっとしてしまいました。すごいです恵くん、こんなに上手だなんて。私、気が遠くなってしまいました」
<
#

[00004383,$风祭千夏,%v_y010018,^BG14B,@BGM10,#儌僽/FAC_F_0_0_N_01,&KTY_M_1_1_R_06,&FLO_S_1_0_R_04]
>「弱点がなさすぎて怖いくらいね。ねえ恵介くん、苦手なことってないの？」
<
#

[00004403,$火野京子,%v_y020010,^BG14B,@BGM10,#儌僽/FAC_F_0_0_N_03,&KTY_M_1_1_R_06,&FLO_S_1_0_N_04]
>「あるわよねえ、ひとつくらい。多分、あたしの得意科目だと思うんだけど」
<
#

[00004424,$山田茜,%v_y040007,^BG14B,@BGM10,#儌僽/FAC_F_0_0_N_04,&KTY_M_1_1_R_06,&FLO_S_1_0_N_04]
>「出たー！　火野さんの得意科目！　家庭科と保健体育じゃないですかーやだー！」
<
#

[00004444,$馆林美奈,%v_y030018,^BG14B,@BGM10,#儌僽/FAC_F_0_0_N_02,&KTY_M_1_1_R_06,&FLO_S_1_0_N_04]
>「こ、こほん。山田さん、素が出すぎですよ。お嬢様の前で」
<
#

[00004464,$此花宫琴耶,%v_kty0047,^BG14B,@BGM10,#KTY_f_1_1_R_01,&KTY_M_1_1_R_01,&FLO_S_1_0_N_04]
>「今日は無礼講ということにします。フロ―ラもそれでいいですよね？」
<
#

[00004484,$芙洛莲希亚,%v_fro0047,^BG14B,@BGM10,#FLO_f_1_0_N_01,&KTY_M_1_1_R_01,&FLO_S_1_0_N_01]
>「保健体育ですか……私も得意ですが」
<
#

[00004502,^BG14B,@BGM10,&KTY_M_1_1_R_01,&FLO_S_1_0_R_04]
>　ぽつりと言うので、俺も思わず目を見開いてしまう。しかし、遅れて彼女も気付いたようだった。
<
#

[00004522,$芙洛莲希亚,%v_fro0048,^BG14B,@BGM10,#FLO_f_1_0_R_08,&KTY_M_1_1_R_01,&FLO_S_1_0_R_08]
>「……そういう方面ですか。少し料理が上手だからといって、そこまでは……多少筋肉はついているようですが」
<
#

[00004542,$山田茜,%v_y040008,^BG14B,@BGM10,#儌僽/FAC_F_0_0_N_04,&KTY_M_1_1_R_01,&FLO_S_1_0_R_08]
>「メイド長は筋肉フェチでしたか。それって結構おいしいキャラ付けですよぅ、フヒヒ」
<
#

[00004562,$此花宫琴耶,%v_kty0048,^BG14B,@BGM10,#KTY_f_1_0_R_01,&KTY_M_1_0_R_01,&FLO_S_1_0_R_08]
>「フローラが褒めるなんて珍しいですね。恵くん、あとで力こぶを見せてくださいね」
<
#

[00004582,$风祭千夏,%v_y010019,^BG14B,@BGM10,#儌僽/FAC_F_0_0_N_01,&KTY_M_1_0_R_01,&FLO_S_1_0_N_08]
>「……あら？　もしかしなくてもお屋敷の中の空気が、いけない方向に向かっているような……」
<
#

[00004603,$馆林美奈,%v_y030019,^BG14B,@BGM10,#儌僽/FAC_F_0_0_N_02,&KTY_M_1_0_R_01,&FLO_S_1_0_N_08]
>「恵介くんは真面目ですから……そうですよね？　エッチなこと、考えてないですよね？」
<
#

[00004623,$火野京子,%v_y020011,^BG14B,@BGM10,#儌僽/FAC_F_0_0_N_03,&KTY_M_1_0_R_01,&FLO_S_1_0_N_08]
>「それは考えるでしょうよ。考えてなかったら、今までの評価を取り消すとこだわ。ねえ、恵介」
<
#

[00004643,$山田茜,%v_y040009,^BG14B,@BGM10,#儌僽/FAC_F_0_0_N_04,&KTY_M_1_0_R_01,&FLO_S_1_0_N_08]
>「恵介くんはどういう傾向のエッチ本に萌えるんスか？　三次元か二次元かの差は大きいッス」
<
#

[00004662,$天城恵介,^BG14B,@BGM10,&KTY_M_1_0_R_01,&FLO_S_1_0_N_08]
>「い、いや……向こうだとそういうのは、あまり見てなかったですね」
<
#

[00004679,^BG14B,@BGM10,&KTY_M_1_0_R_01,&FLO_S_1_0_N_08]
>　みんなの前ではっきり言えるわけがない。なんて大胆不敵な人なんだ。
<
#

[00004698,$芙洛莲希亚,%v_fro0049,^BG14B,@BGM10,#FLO_f_1_0_N_01,&KTY_M_1_0_R_01,&FLO_S_1_0_N_01]
>「お嬢様に対して過度の劣情を催さなければ、特に咎め立てはしませんが。若い男性ですからね」
<
#

[00004718,$馆林美奈,%v_y030020,^BG14B,@BGM10,#儌僽/FAC_F_0_0_N_02,&KTY_M_1_0_R_01,&FLO_S_1_0_N_01]
>「男性だからそうと決め付けるのは……」
<
#

[00004738,$火野京子,%v_y020012,^BG14B,@BGM10,#儌僽/FAC_F_0_0_N_03,&KTY_M_1_0_R_01,&FLO_S_1_0_N_01]
>「お、男嫌いの美奈が心を開いてる。恵介、何したの？　他のとこでも有能ぶりを見せてたわけ？」
<
#

[00004758,$此花宫琴耶,%v_kty0049,^BG14B,@BGM10,#KTY_f_1_0_R_02,&KTY_M_1_0_R_02,&FLO_S_1_0_N_01]
>「恵くんは執事としての成績表も、全て『優』でしたから。欠点がないことが欠点とも書かれていました」
<
#

[00004778,$山田茜,%v_y040010,^BG14B,@BGM10,#儌僽/FAC_F_0_0_N_04,&KTY_M_1_0_R_02,&FLO_S_1_0_N_01]
>「ふぁー、私も書かれてみたいっスよそんなこと。ほんとマンガみたいな人ッスね」
<
#

[00004798,$风祭千夏,%v_y010020,^BG14B,@BGM10,#儌僽/FAC_F_0_0_N_01,&KTY_M_1_0_R_02,&FLO_S_1_0_N_01]
>「見た目は童顔で可愛いから、ちょっと仕事が出来なくても許そうと思ってたのにねえ……って、私も素が出ちゃった。すみません、お嬢様」
<
#

[00004816,^BG14B,@BGM10,&KTY_M_1_1_N_01,&FLO_S_1_0_N_01]
>　お嬢様はもちろん気にしておらず、朗らかに笑っている。というか、俺は彼女が怒ったり、声を荒げるところを見たことがない。
<
#

[00004834,^BG14B,@BGM10,&KTY_M_1_1_N_01,&FLO_S_1_0_N_01]
>　――いや、一度だけあったか。それはもう、本当に、俺たちの始まりにまで遡る話だけど。
<
#