*[文件,com08_06b.s,v2]
*[场景标题,仲良しのしるし,00000054]

[00000482,^ev/EV_SHI03A,@BGM11,&JUN_S_0_0_N_03]
>　詩依奈さんはただ、俺にクラッカーを分けてくれようとしているだけだ。過剰に意識するほうが失礼にあたる。
<
#

[00000518,$诗依奈,%v_shi0171,^ev/EV_SHI03A,@BGM11,&JUN_S_0_0_N_03]
>「……んむっ」
<
#

[00000536,$天城恵介,^ev/EV_SHI03A,@BGM11,&JUN_S_0_0_N_03]
>「は、はい……では、失礼しまして……」
<
#

[00000555,$神谷月叶,%v_tuk0092,^ev/EV_SHI03A,@BGM11,&JUN_S_0_0_N_03]
>「はわっ……はわわ……せ、先輩っ……それ以上は……それ以上は……っ！」
<
#

[00000572,^ev/EV_SHI03A,@BGM11,&JUN_S_0_0_N_03]
>　神谷さんは顔を隠しつつも、指の隙間からばっちりと俺たちを見守っている。そんなに煽られると、逆に気持ちがあらぬ方向に傾いてしまう。
<
#

[00000591,$诗依奈,%v_shi0172,^ev/EV_SHI03A,@BGM11,&JUN_S_0_0_N_03]
>「……ふむ……」
<
#

[00000609,$天城恵介,^ev/EV_SHI03A,@BGM11,&JUN_S_0_0_N_03]
>「じっとしててください、詩依奈さん。あ、あーん……」
<
#

[00000626,^ev/EV_SHI03A,@BGM11,&JUN_S_0_0_N_03]
>　ベンチに手を置き、距離感を絶対に間違えないように、慎重に接近していく。針の穴を通すような、薄氷の上を渡るような、世にも繊細な緊張を味わい……そして。
<
#

[00000701,^ev/EV_SHI03C,@BGM11,&JUN_S_0_0_N_03]
>　唇でクラッカーをはさみ、パキッ、と割る。詩依奈さんは自分で驚いているようで、少し目を見開いている。
<
#

[00000718,^ev/EV_SHI03C,@BGM11,&JUN_S_0_0_N_03]
>　俺は口に入ったクラッカーをそのまま食べて飲み込む。普通のクラッカーのはずなのに、味が全く違って感じるのが不思議だった。
<
#

[00000738,$诗依奈,%v_shi0173,^ev/EV_SHI03D,@BGM11,&JUN_S_0_0_N_03]
>「……ふむ？」
<
#

[00000757,$天城恵介,^ev/EV_SHI03D,@BGM11,&JUN_S_0_0_N_03]
>「……あ、ありがとうございます。美味しいですよ」
<
#

[00000776,$神谷月叶,%v_tuk0093,^ev/EV_SHI03D,@BGM11,&JUN_S_0_0_N_03]
>「お、美味しい……食べられちゃった……シーちゃんが私の目の前で、先輩に……」
<
#

[00000812,$诗依奈,%v_shi0174,^ev/EV_SHI03D,@BGM11,&JUN_S_0_0_N_03]
>「…………」
<
#

[00000829,^ev/EV_SHI03D,@BGM11,&JUN_S_0_0_N_03]
>　詩依奈さんは何も言わず、じっと俺を見ている。や、やっぱり口で取れなんてことじゃなかったんだろうか。
<
#

[00000848,$神谷月叶,%v_tuk0094,^ev/EV_SHI03D,@BGM11,&JUN_S_0_0_N_03]
>「これからもっと美味しく召し上がられるのね……シーちゃん、私より先に大人になっても、友達のままでいてくれる……？」
<
#

[00000865,^ev/EV_SHI03D,@BGM11,&JUN_S_0_0_N_03]
>　神谷さんがひとりで友情ドラマのクライマックスを迎えている。俺は落ち着こうとしても、どうにも心臓が高鳴って、もとに戻らない。
<
#

[00000882,^ev/EV_SHI03D,@BGM11,&JUN_S_0_0_N_03]
>　この感じは……俺はもしかしなくても、意識してるのか？　いや、詩依奈さんは小さいし、そんな……。
<
#

[00000899,^ev/EV_SHI03D,@BGM11,&JUN_S_0_0_N_03]
>　――そうやって一人で自己完結しようとする前に。目の前の詩依奈さんの様子が変わる。
<
#

[00000955,$诗依奈,%v_shi0175,^BG04A,@BGM08,#SHI_f_0_0_R_08,&SHI_S_0_0_R_08,&TUK_S_0_1_R_07]
>「……す、すみません。精霊さんに食べてほしいなと思ったんですが、実際に食べてもらうと……こそばゆいというか……」
<
#

[00000975,$天城恵介,^BG04A,@BGM08,&SHI_S_0_0_R_08,&TUK_S_0_1_R_07]
>「っ……こ、こちらこそすみません。恥ずかしい思いをさせました」
<
#

[00000994,$诗依奈,%v_shi0176,^BG04A,@BGM08,#SHI_f_0_1_R_07,&SHI_S_0_1_R_07,&TUK_S_0_1_R_07]
>「恥ずかしいわけじゃないんです、ただ、落ち着かないみたいな、やっぱり胸が苦しいみたいな感じがします」
<
#

[00001014,$神谷月叶,%v_tuk0095,^BG04A,@BGM08,#TUK_f_0_1_R_10,&SHI_S_0_1_R_07,&TUK_S_0_1_R_10]
>「シーちゃん、天城先輩と一緒にいたらいつか……いつか壊されちゃう……っ」
<
#

[00001032,^BG04A,@BGM08,&SHI_S_0_1_R_05,&TUK_S_0_0_R_09]
>　神谷さんは俺を凶悪犯にしようとしているが、堂々と反論する気にもなれない。
<
#

[00001051,^BG04A,@BGM08,&SHI_M_0_0_R_04,&TUK_S_0_0_R_09]
>　近くで見ると、詩依奈さんの白い肌が紅潮して、頬が赤くなっているのがよく分かる。こちらまで赤面せずにいられないほど、初々しい表情だった。
<
#

[00001071,$诗依奈,%v_shi0177,^BG04A,@BGM08,#SHI_f_0_0_N_08,&SHI_M_0_0_N_08,&TUK_S_0_0_R_09]
>「天城先輩、つーちゃんともしますか？　とってもしたいみたいですけど……」
<
#

[00001091,$神谷月叶,%v_tuk0096,^BG04A,@BGM08,#TUK_f_0_0_R_10,&SHI_M_0_0_N_08,&TUK_S_0_0_R_10]
>「はぁぁっ……そ、そんなっ、私までそんな気を回さなくたって、こんな至近距離でも覗き見がお似合いの私なんかにっ」
<
#

[00001109,^BG04A,@BGM08,&SHI_S_0_1_N_04,&TUK_S_0_0_R_10]
>　バレているのなら、覗き見とは言わないと思う。しかし、可愛いのに自分に自信のなさすぎる子だ……。
<
#

[00001128,$天城恵介,^BG04A,@BGM08,&SHI_S_0_1_N_04,&TUK_S_0_0_R_10]
>「今は分けて食べるものがありませんから、また次の機会ですね」
<
#

[00001147,$诗依奈,%v_shi0178,^BG04A,@BGM08,#SHI_f_0_1_N_03,&SHI_S_0_1_N_03,&TUK_S_0_0_R_10]
>「はい、次はつーちゃんともしてあげてください。その次は、もう一回私です」
<
#

[00001167,$神谷月叶,%v_tuk0097,^BG04A,@BGM08,#TUK_f_0_0_R_06,&SHI_S_0_1_N_03,&TUK_S_0_0_R_06]
>「シーちゃんだめ、先輩の身体はひとつしかないのにっ。私たちの重さが、いつか先輩を押しつぶしてしまいそう」
<
#

[00001186,$天城恵介,^BG04A,@BGM08,&SHI_S_0_1_N_03,&TUK_S_0_0_R_06]
>「それくらいで潰れませんよ、俺は。頑丈ですから。どんとこいってやつです」
<
#

[00001205,$诗依奈,%v_shi0179,^BG04A,@BGM08,#SHI_f_0_0_N_03,&SHI_S_0_0_N_03,&TUK_S_0_0_R_08]
>「わぁ……さすが精霊さんですっ、頼もしいです?」
<
#

[00001298,^BG31A,@BGM08]
>　途中まではどうなることかと思ったが、俺は後輩ふたりとの昼食を無事に乗り切った。
<
#

[00001315,^BG31A,@BGM08]
>　――正直を言えば、楽しかった。詩依奈さんも喜んでくれていたし、時には勇気を出してみるものだ。
<
#