*[文件,com09_02.s,v2]
*[场景标题,マジカル☆ツイスター,00000054]

[00000462,^BG03A,@BGM08]
>　次の授業は英語だが、なかなか先生がやってこない。いつも、予鈴が鳴った直後には来る先生なのだが。
<
#

[00000481,$此花宫琴耶,%v_kty0856,^BG03A,@BGM08,#KTY_f_0_0_N_01,&KTY_S_0_0_N_01]
>「先生、どうしたんでしょう。何かあったんでしょうか？」
<
#

[00000500,$天城恵介,^BG03A,@BGM08,&KTY_S_0_0_N_01]
>「どうやらそのようですね」
<
#

[00000535,^BG03A,@BGM08]
>　なんとなく事情を察する。日本史の先生ではなく、大戸島先生が慌てて入ってきたからだ。
<
#

[00000555,$大户岛老师,%v_y100046,^BG03A,@BGM08,#儌僽/FAC_F_0_0_N_06]
>「すみません皆さん、氷室先生は夏風邪が悪化されたとのことで、今日の英語の授業は休みになります」
<
#

[00000575,$大户岛老师,%v_y100047,^BG03A,@BGM08,#儌僽/FAC_F_0_0_N_06]
>「授業は早めに進んでいますので、自習していてもいいですし、他のことをしていても良いとのことです。あまり騒いじゃだめですよ」
<
#

[00000593,^BG03A,@BGM08]
>　先生はそう言い置いて教室から出て行った。自分の受け持っている授業に戻ったのだろう。
<
#

[00000612,$此花宫琴耶,%v_kty0857,^BG03A,@BGM08,#KTY_f_0_0_N_08,&KTY_S_0_0_N_08,&FLO_S_0_0_N_01]
>「うぅーん……どうしましょう。自習で先に進めるよりは、授業を聞いたほうが良いですし」
<
#

[00000633,$芙洛莲希亚,%v_fro0394,^BG03A,@BGM08,#FLO_f_0_0_N_02,&KTY_S_0_0_N_08,&FLO_S_0_0_N_02]
>「休息の時間といたしましょうか。皆さん、お嬢様とお話をしたいようです」
<
#

[00000653,$志摩野,%v_y110030,^BG03A,@BGM08,&KTY_S_0_0_N_08,&FLO_S_0_0_N_02]
>「姫のノートを見せてもらいつつ、近々行われる此花宮の誕生パーティのことを聞きつつ、みたいな？」
<
#

[00000672,$竹井,%v_y120028,^BG03A,@BGM08,&KTY_S_0_0_N_04,&FLO_S_0_0_N_04]
>「凄いっていうよね、各界の著名人が集まるとか。別世界なんだろうなー、私も行ってみたいわ」
<
#

[00000693,$此花宫琴耶,%v_kty0858,^BG03A,@BGM08,#KTY_f_0_0_N_09,&KTY_S_0_0_N_09,&FLO_S_0_0_N_01]
>「誕生日は内輪の行事ですから、あまりお客様は呼ばないようにと、毎年言っているのですが……増える一方で、少し困っています」
<
#

[00000714,$芙洛莲希亚,%v_fro0395,^BG03A,@BGM08,#FLO_f_0_0_N_08,&KTY_S_0_0_N_09,&FLO_S_0_0_N_08]
>「賑やかにお祝いしたいという、旦那さまの意向でございますから」
<
#

[00000732,^BG03A,@BGM08]
>　女子たちが話しているうちに、順がスッと席を立ち、目立たない仕草で手招きをする。
<
#

[00000753,$藤崎顺,%v_jun0206,^BG03A,@BGM08,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02]
>「せっかくだし、どっか他んとこ冷やかしに行かね？」
<
#

[00000772,$天城恵介,^BG03A,@BGM08,&JUN_S_0_0_N_02]
>「ダメですよ、騒ぐなと先生に言われたじゃないですか」
<
#

[00000791,$藤崎顺,%v_jun0207,^BG03A,@BGM08,#JUN_f_0_0_N_03,&JUN_S_0_0_N_03]
>「なんかワクワクすんだろ、みんな授業してるとこに俺らだけが自由ってのは。今しかないぜ、この瞬間は」
<
#

[00000810,$天城恵介,^BG03A,@BGM08,&JUN_S_0_0_N_01]
>「まあ、それはそうですが……一体、どこに行くっていうんです？」
<
#

[00000830,$佐藤,%v_x080020,^BG03A,@BGM08,&JUN_S_0_0_N_06]
>「アレだろう？　今の時間は、体育館で下級生女子がバレーをやってる。それも、ブルマーでだ」
<
#

[00000850,$田中,%v_x090018,^BG03A,@BGM08,&JUN_S_0_0_N_06]
>「ブルマーを俺たちに見せないがために、女子の授業は体育館の中で全てが完結する。箱を開けて見なければ、彼女たちがブルマーであるかはわからない」
<
#

[00000869,$藤崎顺,%v_jun0208,^BG03A,@BGM08,#JUN_f_0_0_N_08,&JUN_S_0_0_N_08]
>「ブルマーブルマーて……お前らの頭にはブルマーしかねえのか。仕方ねえナイスガイどもだ」
<
#

[00000888,$天城恵介,^BG03A,@BGM08,&JUN_S_0_0_N_01]
>「ナイスっていうんですかね、それは」
<
#

[00000908,$藤崎顺,%v_jun0209,^BG03A,@BGM08,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02]
>「そこまで言われたら、俺もあんま興味ねえけど、せっかくだからブルマー見たいってことにしとくか」
<
#

[00000927,$天城恵介,^BG03A,@BGM08,&JUN_S_0_0_N_03]
>「一丁行っとくか、みたいな気楽さで言いますね……順がモテない理由が分かりました」
<
#

[00000947,$藤崎顺,%v_jun0210,^BG03A,@BGM08,#JUN_f_0_0_N_09,&JUN_S_0_0_N_09]
>「モテるかモテねえかは関係ねえよ。今大事なのは、ブルマーを見たいか見たくないかなんだよ」
<
#

[00000967,$佐藤,%v_x080021,^BG03A,@BGM08,&JUN_S_0_0_N_09]
>「フジがこんなにやる気を出すなんて、成長したもんだ。野球少年もいつかは大人になるってことか」
<
#

[00000986,$田中,%v_x090019,^BG03A,@BGM08,&JUN_S_0_0_N_09]
>「本能には逆らえんさ。断言しよう、ブルマーが嫌いな男子などいない。嫌いな奴は、人間の皮をかぶった外宇宙からの侵略者だ」
<
#

[00001004,$天城恵介,^BG03A,@BGM08,&JUN_S_0_0_N_01]
>「そこまで言われると、見たくないとは言いづらいですね……」
<
#

[00001024,$藤崎顺,%v_jun0211,^BG03A,@BGM08,#JUN_f_0_0_N_03,&JUN_S_0_0_N_03]
>「なんだ、お前もそうだったのかよ。じゃあ見に行こうぜ、新しい世界ってやつを」
<
#

[00001043,$天城恵介,^BG03A,@BGM08,&JUN_S_0_0_N_03]
>「順の新世界は、随分と俗にまみれてますね……まあいいでしょう。変なことをしないように、見張っていないと」
<
#

[00001062,$雾雨优兔,%v_yuu0357,^BG03A,@BGM08,#YUU_f_0_0_N_14,&KTY_S_0_0_N_09,&FLO_S_0_0_N_08,&YUU_S_0_0_N_14]
>「渡る世間は馬鹿ばっかり」
<
#

[00001085,$芙洛莲希亚,%v_fro0396,^BG03A,@BGM08,#FLO_f_0_0_N_05,&KTY_S_0_0_N_09,&FLO_S_0_0_N_05,&YUU_S_0_0_N_14]
>「もう、本当にしょうがないんだからうちのクラスの男子は。という発言を求められている気がしました」
<
#

[00001105,$此花宫琴耶,%v_kty0859,^BG03A,@BGM08,#KTY_f_0_0_N_03,&KTY_S_0_0_N_03,&FLO_S_0_0_N_01,&YUU_S_0_0_N_01]
>「ふふっ。フローラがそういう話し方をすると、なんだか楽しい気持ちになります」
<
#

[00001125,^BG03A,@BGM08,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&YUU_S_0_0_N_14]
>　姐御がギャグ（？）をお嬢様に褒められているうちに、俺は順と二人でそろそろと教室を抜けだした。霧雨さんの視線が刺さって痛かったけれど。
<
#

[00001208,^BG02A,@BGM02]
>　しかし廊下に出たところで、運命的な出会いが俺たちを待っていた。
<
#

[00001227,$藤崎芽爱,%v_mea0423,^BG02A,@BGM02,#MEA_f_0_0_N_04,&MEA_S_0_0_N_04]
>「……あら？　授業が休みだと聞いて出向きましたのに、何をしていますの？」
<
#

[00001247,$藤崎顺,%v_jun0212,^BG02A,@BGM02,#JUN_f_0_0_N_05,&JUN_S_0_0_N_05,&MEA_S_0_0_N_04]
>「うぉっ……ね、姉ちゃん、こんなとこで何してんだ？」
<
#

[00001268,$藤崎芽爱,%v_mea0424,^BG02A,@BGM02,#MEA_f_0_0_N_01,&JUN_S_0_0_N_05,&MEA_S_0_0_N_01]
>「私たちの授業は、今は自主学習がメインになっていますの。人によっては、必要のない科目もありますから」
<
#

[00001288,$藤崎芽爱,%v_mea0425,^BG02A,@BGM02,#MEA_f_0_1_N_06,&JUN_S_0_0_N_05,&MEA_S_0_1_N_06]
>「せっかくなので、琴耶の様子を見に来たのですが。それよりも、まずは風紀の取り締まりが先決ですわね」
<
#

[00001308,$藤崎顺,%v_jun0213,^BG02A,@BGM02,#JUN_f_0_0_N_05,&JUN_S_0_0_N_05,&MEA_S_0_1_N_08]
>「くっ、け、恵介っ、とりあえずここは逃げるぞ！　捕まったら出てきた意味がねえ！」
<
#

[00001329,$藤崎芽爱,%v_mea0426,^BG02A,@BGM02,#MEA_f_0_0_N_10,&JUN_S_0_0_N_05,&MEA_S_0_0_N_10]
>「こ、こらっ。待ちなさい順っ、話は終わってませんことよっ」
<
#

[00001347,^BG02A,@BGM02,&JUN_S_0_0_N_08,&MEA_S_0_0_N_10]
>　順は言って、足音を殺して猛ダッシュするという忍者のような芸当を見せて走り去った。廊下なので、先輩もあまり大声は出せない。
<
#

[00001369,$藤崎芽爱,%v_mea0427,^BG02A,@BGM02,#MEA_f_0_1_N_05,&MEA_S_0_1_N_05]
>「ふぅ。仕方ない子ですわね。足音を立てずに逃げるなんて、そんなことだけ気を使うんですから」
<
#

[00001390,$天城恵介,^BG02A,@BGM02,&MEA_S_0_1_N_05]
>「あまり騒がしくすると、大戸島先生に迷惑をかけますからね。そういうことは分かってるやつなんです」
<
#

[00001409,$藤崎芽爱,%v_mea0428,^BG02A,@BGM02,#MEA_f_0_1_N_06,&MEA_S_0_1_N_06]
>「そんなに殊勝なことを考えているとは思いませんが。小心なだけですわ」
<
#

[00001428,^BG02A,@BGM02,&MEA_S_0_1_N_06]
>　手厳しいが、逆に姉として温かく見守っているということが伝わる。順も逃げることはないのに、と苦笑してしまった。
<
#

[00001447,$藤崎芽爱,%v_mea0429,^BG02A,@BGM02,#MEA_f_0_0_N_04,&MEA_S_0_0_N_04]
>「二人とも、どこに行こうとしていましたの？」
<
#

[00001466,$天城恵介,^BG02A,@BGM02,&MEA_S_0_0_N_04]
>「ええと……ちょっと悪ノリといいますか、そういうことになりまして」
<
#

[00001485,$藤崎芽爱,%v_mea0430,^BG02A,@BGM02,#MEA_f_0_1_N_06,&MEA_S_0_1_N_06]
>「悪のり……ということは、順を放ってはおけませんわね。申し訳ないですけれど、探してきてくださいませ」
<
#

[00001504,$天城恵介,^BG02A,@BGM02,&MEA_S_0_1_N_06]
>「はい、そのつもりです。先輩が来たらクラスの皆が驚きそうですね」
<
#

[00001523,$藤崎芽爱,%v_mea0431,^BG02A,@BGM02,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「そうでもないですわ、去年から琴耶のクラスには出入りしていますもの」
<
#

[00001541,^BG02A,@BGM02,&MEA_S_0_0_N_01]
>　あっけらかんと先輩は言う。お嬢様のことが本当に気に入っているんだな……昔から仲は良かったけど。
<
#

[00001560,$藤崎芽爱,%v_mea0432,^BG02A,@BGM02,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「では、お願いしますわね。このことのお礼は、日をあらためてさせていただきますわ」
<
#

[00001579,$天城恵介,^BG02A,@BGM02,&MEA_S_0_1_N_01]
>「あ、ありがとうございます。それじゃ、行ってきます」
<
#

[00001596,^BG02A,@BGM02]
>　先輩がクラスに入るとクラスがどよめき、すぐに静まる。そのカリスマに感心しながら、俺は順を探しに向かった。
<
#

[00001675,^BG10A,@BGM08]
>　順はなぜか、グラウンドに足を向けていた。体育館に行くには、こっちに来る必要はないのに。
<
#

[00001694,$藤崎顺,%v_jun0214,^BG10A,@BGM08,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02]
>「おう、お疲れ。どうやら、姉ちゃんから逃げてこられたみたいだな」
<
#

[00001713,$天城恵介,^BG10A,@BGM08,&JUN_S_0_0_N_02]
>「順が問題を起こさないよう、止めてくる役割を仰せつかりました」
<
#

[00001732,$藤崎顺,%v_jun0215,^BG10A,@BGM08,#JUN_f_0_0_N_10,&JUN_S_0_0_N_10]
>「ああ、家帰ったら説教されんだろうな。そういう時は外で時間を稼いで帰るに限るぜ」
<
#

[00001751,$天城恵介,^BG10A,@BGM08,&JUN_S_0_0_N_10]
>「そこまで怒ってはいらっしゃらないと思いますよ。順はどうしたんです、こんなところで」
<
#

[00001770,$藤崎顺,%v_jun0216,^BG10A,@BGM08,#JUN_f_0_0_N_08,&JUN_S_0_0_N_08]
>「いやまあ、姉ちゃんにバレた以上はな。ブルマーの件については、お前に託して延命することにした」
<
#

[00001789,$天城恵介,^BG10A,@BGM08,&JUN_S_0_0_N_08]
>「ええ……？　そこまで怯えなくても。何のために出てきたんですか」
<
#

[00001808,$藤崎顺,%v_jun0217,^BG10A,@BGM08,#JUN_f_0_0_N_07,&JUN_S_0_0_N_07]
>「なんとでも言ってくれ。とにかく、俺の意思はお前に託したからな。見事にやり遂げろよ」
<
#

[00001827,$天城恵介,^BG10A,@BGM08,&JUN_S_0_0_N_07]
>「気が乗りませんが……清い意味で、見学してくることにします」
<
#

[00001846,$藤崎顺,%v_jun0218,^BG10A,@BGM08,#JUN_f_0_0_N_09,&JUN_S_0_0_N_09]
>「あぁん？　清い意味でをつけりゃ、女だらけの水着大会に一人で参加していいと思ってんのか。今日の件もそうだぜ、執事さんよぉ」
<
#

[00001865,$天城恵介,^BG10A,@BGM08,&JUN_S_0_0_N_09]
>「か、絡まないでください。俺は順ほどヘタレじゃないというだけです」
<
#

[00001884,$藤崎顺,%v_jun0219,^BG10A,@BGM08,#JUN_f_0_0_N_08,&JUN_S_0_0_N_08]
>「言ってくれんじゃねーか。ま、人生いろいろってやつだ。俺は野球が好きでしょうがねえから、ここにいるってことにしといてくれ」
<
#

[00001902,^BG10A,@BGM08]
>　順は言って、部室の方に歩いていく。冗談のようで、すべてがそうでもないように思えた。
<
#

[00001920,^BG10A,@BGM08]
>　芽愛先輩の言うとおりなら……順が野球部に在籍していられる期間は、さほど長くない。
<
#

[00001937,^BG10A,@BGM08]
>　まあ、かといってグラウンドで少しでも長く過ごしたいというほど、センチメンタルでもないだろう。そう思っておくことにした。
<
#

[00002010,^bg戝/BG10A,@BGM08]
>　体育館では確かに下級生が体育をしていた。詩依奈さんは見学をしていて、隣に座っている神谷さんと仲睦まじく談笑していた。
<
#

[00002027,^bg戝/BG10A,@BGM08]
>　しかし、一緒に授業を受けているはずの黒羊さんの姿がない。
<
#

[00002044,^bg戝/BG10A,@BGM08]
>　彼女がどこに行ったのか。ただの勘なのだが、行き先は一つしかないと思った。
<
#

[00002120,^BG02A,@BGM05]
>　俺は授業中の静かな校舎に入り、最上階の占い研部室に向かった。
<
#

[00002156,$天城恵介,^BG02A,@BGM05]
>「ごめんください、天城です。どなたかいらっしゃいますか？」
<
#

[00002194,$黑羊蓝,%v_ran0213,^BG02A,@BGM05]
>「……はい」
<
#

[00002211,^BG02A,@BGM05]
>　やはり読みは当たっていた。授業を休んで、部室にいるなんて……少しだが、いけない子だと思ってしまう。
<
#

[00002230,$黑羊蓝,%v_ran0214,^BG02A,@BGM05]
>「先輩……今は、授業中では？　私を、探しに来てくれたのですか」
<
#

[00002248,$天城恵介,^BG02A,@BGM05]
>「ええと……正直に言いますが。さっき、体育館での授業を見てきたんです」
<
#

[00002266,$天城恵介,^BG02A,@BGM05]
>「そうしたら、黒羊さんの姿がありませんでしたので。もしかしたらここかな、と」
<
#

[00002285,$黑羊蓝,%v_ran0215,^BG02A,@BGM05]
>「今日は魔力のめぐりが良くないので……体育を休んで、魔力の流れを良くする方法を試そうとしていました」
<
#

[00002303,$天城恵介,^BG02A,@BGM05]
>「そうだったんですか……すみません、失礼な話ですが、さぼりかと思ってしまいました」
<
#

[00002322,$黑羊蓝,%v_ran0216,^BG02A,@BGM05]
>「そう見えるのは無理もありません。真実は、一意的な見方で得られるとは限りませんから」
<
#

[00002340,$天城恵介,^BG02A,@BGM05]
>「俺に何か出来ることはありますか？　授業が終わるまでなら、手伝えますよ」
<
#

[00002359,$黑羊蓝,%v_ran0217,^BG02A,@BGM05]
>「もちろんです。ここに来た時点で、あなたは使徒として、魔術師である私に導かれていたのです」
<
#

[00002378,$黑羊蓝,%v_ran0218,^BG02A,@BGM05]
>「さっきから念じていました。来たれ、我がもとに。使徒たる天城恵介よ、召喚に応じよと」
<
#

[00002395,^BG02A,@BGM05]
>　呼ばれている感じは全くしなかったと思うが、『ただの勘』だと思っていたのが、実は黒羊さんに呼ばれていたのでは……と思う。
<
#

[00002412,^BG02A,@BGM05]
>　そうなると、彼女は本当に魔術師ということになる。しかし彼女の願いは、『使徒との絆を強くしたい』だったはずだ。
<
#

[00002429,^BG02A,@BGM05]
>　使徒とは俺のことか……いや、俺に会う前には、フラグメントで願いを叶えていたはずだ。
<
#

[00002448,$黑羊蓝,%v_ran0219,^BG02A,@BGM05]
>「天城先輩、入ってきてください。もう、授業時間は半分を過ぎています、一刻の猶予もありません」
<
#

[00002466,$天城恵介,^BG02A,@BGM05]
>「わ、分かりました。失礼します」
<
#

[00002508,^BG_bl,@none]
>　ドアを開けると、いつも通りの暗幕に覆われた部屋……かと思いきや。
<
#

[00002525,^BG_bl,@none]
>　文字通り、この扉が新しい世界の扉となることを、その時の俺はまだ知らなかった。
<
#

[00002544,$黑羊蓝,%v_ran0220,^BG_bl,@none]
>「天城先輩……しっかり押さえてください。ずれてしまうとうまくいきません」
<
#

[00002562,$天城恵介,^BG_bl,@none]
>「は、はい……これでいいですか？」
<
#

[00002581,$黑羊蓝,%v_ran0221,^BG_bl,@none]
>「そうです。これで先輩の中のカオスと、私の中のカオスがひとつに……んっ。次はこちらの番ですね」
<
#

[00002599,$天城恵介,^BG_bl,@none]
>「くっ……こ、黒羊さん、それは大胆すぎ……っ、な、なんとっ……」
<
#

[00002618,$黑羊蓝,%v_ran0222,^BG_bl,@none]
>「羞恥心を捨てて、心を一つにしないといけません。魔術師と使徒として完成されるための、これは一つの過程なのです……次はそこを……」
<
#

[00002636,$天城恵介,^BG_bl,@none]
>「も、もう駄目だ……っ、黒羊さん、俺はもう限界……っ、うぁぁ……！」
<
#

[00002710,^ev/EV_RAN02A,@BGM20,#儌僽/FAC_F_0_0_N_06]
>　――どういうことかというと、こういうことだとしか言いようがない。
<
#

[00002728,$天城恵介,^ev/EV_RAN02A,@BGM20]
>「そ、そこを押さえようにも……あまりにも無理な位置すぎて……っ」
<
#

[00002747,$黑羊蓝,%v_ran0223,^ev/EV_RAN02A,@BGM20]
>「そこを押さえないと、魔力のめぐりが改善されません。私の身体に触れますが、それは物理的な事象です。さしたる問題はありません」
<
#

[00002765,$天城恵介,^ev/EV_RAN02A,@BGM20]
>「ぶ、物理的だからこそ問題が……っ」
<
#

[00002782,^ev/EV_RAN02A,@BGM20]
>　黒羊さんが『魔力の巡りをよくするため』にやろうとしていたのは、俺とのツイスターだった。
<
#

[00002799,^ev/EV_RAN02A,@BGM20]
>　いつも部室に書いてある魔法陣のマットの上に、ツイスター用のシートを敷いて、俺たちはふたりきりで勝負をしている。どうしたら勝ちなのかは不明だ。
<
#

[00002816,^ev/EV_RAN02A,@BGM20]
>　しかし、この……何というか、体操服の少女と絡み合っているようにしか見えないこの状況は……。
<
#

[00002833,^ev/EV_RAN02A,@BGM20]
>　黒羊さんがどんな格好をしているか、振り返って見てみたい……そんな気持ちになるのも、体操服の魔力だろうか。
<
#

[00002852,$黑羊蓝,%v_ran0224,^ev/EV_RAN02A,@BGM20]
>「先輩が押さえてくれるまで、動かずに待っています……遠慮無くどうぞ。必要なことですから」
<
#

[00002870,$天城恵介,^ev/EV_RAN02A,@BGM20]
>「くっ……わ、分かりました。では、失礼して……」
<
#

[00002890,$黑羊蓝,%v_ran0225,^ev/EV_RAN02A,@BGM20]
>「……待ってください」
<
#

[00002908,$天城恵介,^ev/EV_RAN02A,@BGM20]
>「えっ？」
<
#

[00002925,^ev/EV_RAN02A,@BGM20]
>　物理的な事象なので問題ないと聞いたので、俺は黒羊さんの右足の向こうにある、次に押さえる箇所に手を伸ばそうとする。それを、静かに静止された。
<
#

[00002944,$黑羊蓝,%v_ran0226,^ev/EV_RAN02A,@BGM20]
>「……想像以上に、身体の表面をこすりつけあう行為に、くすぐったさ……いえ、精神的な揺らぎを感じます」
<
#

[00002962,$天城恵介,^ev/EV_RAN02A,@BGM20]
>「す、すみません、そうならないようにしようとしたんですが……」
<
#

[00002981,$黑羊蓝,%v_ran0227,^ev/EV_RAN02A,@BGM20]
>「では、再度お願いします。あと２０ステップほどありますので」
<
#

[00002999,^ev/EV_RAN02A,@BGM20]
>　２０回もこんなことを繰り返すのか……気が遠くなってきた。目をそらしても、そこには黒羊さんの綺麗な脚がある。
<
#

[00003016,^ev/EV_RAN02A,@BGM20]
>　近くで見ると、こんなに白くて眩しいものなんだな。触らなくても、とても柔らかいのだろうとわかる。
<
#

[00003035,$黑羊蓝,%v_ran0228,^ev/EV_RAN02A,@BGM20]
>「次のステップです。ひとつも飛ばすことは出来ないので……しっかり、お願いします。次は、黒い丸を抑えてください」
<
#

[00003053,$天城恵介,^ev/EV_RAN02A,@BGM20]
>「全部黒いんですが……」
<
#

[00003072,$黑羊蓝,%v_ran0229,^ev/EV_RAN02A,@BGM20]
>「私のひざの外側にあるところの丸です」
<
#

[00003089,^ev/EV_RAN02A,@BGM20]
>　それも２つか３つくらいある上に、黒羊さんに触らないとタッチ出来ない……ここは覚悟を決めるしかなさそうだ。
<
#

[00003129,$黑羊蓝,%v_ran0230,^BG_bl,@BGM20]
>「んっ……そうです、次はそこ……んぅっ……」
<
#

[00003147,$天城恵介,^BG_bl,@BGM20]
>「ここですか……？　くっ、う、腕がつりそうだ」
<
#

[00003166,$黑羊蓝,%v_ran0231,^BG_bl,@BGM20]
>「は、はい、そうです、よくできました。次は私ですね……」
<
#

[00003183,^BG_bl,@BGM20]
>　下級生の女の子に上に覆いかぶさられたまま、俺は指示に従って動き続けた。しかし黒羊さんは我慢しているだけで、くすぐったがっているのが目に見えてわかる。
<
#

[00003236,^ev/EV_RAN02B,@BGM20]
>　そのまま続ければこうなることは目に見えていた。
<
#

[00003255,$黑羊蓝,%v_ran0232,^ev/EV_RAN02B,@BGM20]
>「はぁっ、ん……そ、そうです……ここで一度、正位置に戻って……次は、違う経路で……」
<
#

[00003272,^ev/EV_RAN02B,@BGM20]
>　一周回って同じ姿勢に戻ったころには、黒羊さんの身体は触れ合うたびに小さく震え、色っぽい声が俺の耳に響いていた。
<
#

[00003289,^ev/EV_RAN02B,@BGM20]
>　い、いいんだろうか……黒羊さんの魔力のめぐりは、これで良くなってるんだろうか。血のめぐりはある意味よくなっているみたいだけど。
<
#

[00003307,$天城恵介,^ev/EV_RAN02B,@BGM20]
>「こ、黒羊さん、大丈夫ですか？　これ以上続けるのは危険では……」
<
#

[00003326,$黑羊蓝,%v_ran0233,^ev/EV_RAN02B,@BGM20]
>「い、いえ……表面上の変化は気になさらないでください、最後までしないと、魔力が……」
<
#

[00003344,$天城恵介,^ev/EV_RAN02B,@BGM20]
>「魔力よりも黒羊さんの身体が大事です。無理はしないでください」
<
#

[00003363,$黑羊蓝,%v_ran0234,^ev/EV_RAN02B,@BGM20]
>「やはり月齢の影響が……そんな弱音を吐くべきでは……っ、でも、このままでは変調を隠しきれない……っ」
<
#

[00003381,^ev/EV_RAN02B,@BGM20]
>　全部口に出てしまっている……というか。
<
#

[00003398,^ev/EV_RAN02B,@BGM20]
>　小刻みに足を震わせながら、けなげに頑張っている黒羊さんを見ていると、まず応援したいという気持ちになる。
<
#

[00003415,^ev/EV_RAN02B,@BGM20]
>　そして、もうひとつ……恥じるべきことだが、興奮してしまう。授業中ということもあいまって、変なスイッチが入りかけていた。
<
#

[00003432,^ev/EV_RAN02B,@BGM20]
>　しかしここで考えるべきは、俺と黒羊さんの関係性だ。ツイスターをして触れ合っているからといって、理性を失えということではない。至極当然だ。
<
#

[00003450,$天城恵介,^ev/EV_RAN02B,@BGM20]
>「こ、黒羊さん……もう少し頑張ってみましょう。魔力が回復したら、一つお願いしたいことがあります」
<
#

[00003469,$黑羊蓝,%v_ran0235,^ev/EV_RAN02B,@BGM20]
>「お願いしたいこと……それは、魔術師と使徒としての何かですか……？」
<
#

[00003487,$天城恵介,^ev/EV_RAN02B,@BGM20]
>「それもありますが、可及的速やかに、済ませなければならないことがあるんです。非常事態です」
<
#

[00003506,$黑羊蓝,%v_ran0236,^ev/EV_RAN02B,@BGM20]
>「非常事態……それは芳しくありませんね。私は魔術師……使徒を守らなければ……」
<
#

[00003559,^ev/EV_RAN02C,@BGM20]
>　何となくだが話が通じて、黒羊さんは気を取り直す。そして、床に置かれている『魔力のめぐりを修正する手順』の説明通りに、ふたたび俺に指示を出し、自らも動き始めた。
<
#

[00003578,$黑羊蓝,%v_ran0237,^ev/EV_RAN02C,@BGM20]
>「あの……今気がついたのですが、この姿勢は……」
<
#

[00003596,$天城恵介,^ev/EV_RAN02C,@BGM20]
>「は、はい。どうしました、黒羊さん」
<
#

[00003615,$黑羊蓝,%v_ran0238,^ev/EV_RAN02C,@BGM20]
>「魔術師ではなく、女性としての私から見た場合……『はしたない』という行為に該当するのでは……ないでしょうか……っ」
<
#

[00003633,$天城恵介,^ev/EV_RAN02C,@BGM20]
>「それはとても今さらですが、大事なことに気がついてもらえて……良かったですよ……っ、あ、足がつる……っ」
<
#

[00003653,$黑羊蓝,%v_ran0239,^ev/EV_RAN02C,@BGM20]
>「やはりそうだったのですね……儀式ばかりに気を取られていて、気付きませんでした……」
<
#

[00003670,^ev/EV_RAN02C,@BGM20]
>　女の子としてより、魔術師として。そういう子だと思っていたけど……単に、真面目すぎるだけなのか。
<
#

[00003687,^ev/EV_RAN02C,@BGM20]
>　ただ、それは黒魔術に対しての『真面目』だから、誤解されやすいというだけで。彼女は詩依奈さんと同じくらい純真で、真っ直ぐなんだ……。
<
#

[00003705,$天城恵介,^ev/EV_RAN02C,@BGM20]
>「こ、黒羊さん、次は……次はどこに……っ」
<
#

[00003724,$黑羊蓝,%v_ran0240,^ev/EV_RAN02C,@BGM20]
>「……とても、申し訳ない話なのですが……私は初めて弱音を口にします……」
<
#

[00003742,$天城恵介,^ev/EV_RAN02C,@BGM20]
>「っ……し、しっかりしてください黒羊さん！　もう少しじゃないですか！」
<
#

[00003761,$黑羊蓝,%v_ran0241,^ev/EV_RAN02C,@BGM20]
>「わかっています……しかし魔術師も人間であることに変わりはなく、弱い存在で……恥ずかしい……」
<
#

[00003778,^ev/EV_RAN02C,@BGM20]
>　黒羊さんの膝ががくがくして、太ももがわななき始める。そして、徐々に背中に彼女の気配が近づいてくる。
<
#

[00003797,$天城恵介,^ev/EV_RAN02C,@BGM20]
>「も、もうちょっとだけ頑張ってください、今倒れられるとっ……！」
<
#

[00003857,$黑羊蓝,%v_ran0242,^BG_bl,@BGM20]
>「きゃぁっ……！」
<
#

[00003874,^BG_bl,@BGM20]
>　ついに限界に達した黒羊さんは、俺に覆いかぶさるようにして突っ伏した。あの姿勢から倒れこむとどうなるか。
<
#

[00003891,^BG_bl,@BGM20]
>　俺の後頭部に黒羊さんのブルマーという名のアポロ１３が軟着陸に成功した、と婉曲的な表現をするに留めておく。それが、部員であり、年上としての俺の優しさだ。
<
#

[00003908,^BG_bl,@BGM20]
>　そして俺はぶざまに横を向き、彼女の足に息を吹きかけてしまう。突っ伏すと呼吸ができないので仕方がない。
<
#

[00003927,$黑羊蓝,%v_ran0243,^BG_bl,@BGM20]
>「先輩の息が……これで魔力の巡りがよくなりそうです……ということにしておきます……」
<
#

[00003944,^BG_bl,@BGM20]
>　さすがに無理がある、というのは黒羊さんも分かっているようだった。俺はというと、息は許されても、話すことは許されていないと思った。
<
#

[00004019,^BG09A,@BGM05,#儌僽/FAC_F_0_0_N_06]
>　結局俺が言いたかったことというのは、授業時間が終わる前に着替えないと大変だということだ。
<
#

[00004054,^BG09A,@BGM05,&RAN_S_0_1_R_01]
>　体操服の黒羊さんと俺が部室から出てくる所を、万一誰かに見られたら、ちょっと言い訳が難しい。黒羊さんは授業を休んでいるということもある。
<
#

[00004071,^BG09A,@BGM05,&RAN_S_0_1_R_01]
>　後ろを向いているうちに黒羊さんに着替えてもらったので、あとは見つからないように出るだけだ。
<
#

[00004090,$黑羊蓝,%v_ran0244,^BG09A,@BGM05,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「本当をいうと、さきほどの儀式は……最後まで出来ていないので、失敗です」
<
#

[00004109,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_R_06]
>「そ、そうですか……魔力のめぐりを良くするための、他の方法はありませんか？」
<
#

[00004128,$黑羊蓝,%v_ran0245,^BG09A,@BGM05,#RAN_f_0_0_R_11,&RAN_S_0_0_R_11]
>「魔術師を甘く見てはいけません。今のものは、体育の授業になぞらえただけで、無限の方法があります」
<
#

[00004148,$黑羊蓝,%v_ran0246,^BG09A,@BGM05,#RAN_f_0_0_R_01,&RAN_S_0_0_R_01]
>「魔力の流れを矯正するには、ハーブティーが効果的です。適切なハーブを選んで、気持ちを鎮めます」
<
#

[00004168,$黑羊蓝,%v_ran0247,^BG09A,@BGM05,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「……先輩、どうして黙っているんですか？　とても疲れているように見えます」
<
#

[00004187,$天城恵介,^BG09A,@BGM05,&RAN_S_0_1_N_01]
>「いえ、そんなことは……ただ、黒羊さんは多少、身体を張りすぎだと……」
<
#

[00004223,^BG09A,@BGM05,&RAN_S_0_1_R_06]
>　お説教みたいなことを口にする前に、授業の終わりを告げるチャイムが鳴った。休み時間は１０分なので、余裕を持って出たほうがいい。
<
#

[00004242,$黑羊蓝,%v_ran0248,^BG09A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「先輩が疲れているようなので……それを癒すのも、魔術師としてのつとめです。任せてください」
<
#

[00004261,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_02]
>「く、くれぐれも大人しめの方法でお願いします」
<
#

[00004280,$黑羊蓝,%v_ran0249,^BG09A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「はい。今考えているのは、先輩に負担を強いるものではありません。それでは、癒しになりませんから」
<
#

[00004298,^BG09A,@BGM05,&RAN_S_0_0_N_02]
>　俺の言うことを聞いてくれているように見えるが、それでも安心は出来ない。黒羊さんは魔術師だからだ。
<
#

[00004315,^BG09A,@BGM05,&RAN_S_0_0_N_02]
>　彼女の考える癒しを想像して、微妙に期待してしまう。さすがにもうブルマーは無いだろうが、黒羊さんは常に予想の斜め上を行ってくれそうだった。
<
#

[00004334,$黑羊蓝,%v_ran0250,^BG09A,@BGM05,#RAN_f_0_0_R_12,&RAN_S_0_0_R_12]
>「……先輩、やはり、妥協は良くないと思います。羞恥心などというものが、魔術の探求の障害となってはいけません」
<
#

[00004353,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_R_11]
>「そ、その話は終わったんじゃ……もし次があるとしても、ツイスター以外の方法に切り替えるんですよね？」
<
#

[00004371,^BG09A,@BGM05,&RAN_S_0_0_R_11]
>　黒羊さんはふるふると首を振った。おさげが振り回されて残像を残すほどの、はっきりした首振りだ。
<
#

[00004391,$黑羊蓝,%v_ran0251,^BG09A,@BGM05,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「成功するまで繰り返します。他の方法よりも、魔術師と使徒の絆が強まりやすいと思うのです」
<
#

[00004410,$天城恵介,^BG09A,@BGM05,&RAN_S_0_1_N_01]
>「こ、黒羊さん……一度、改めてお話したほうがよさそうですね。男性相手の接し方というものを」
<
#

[00004429,$黑羊蓝,%v_ran0252,^BG09A,@BGM05,#RAN_f_0_0_N_04,&RAN_S_0_0_N_04]
>「……？」
<
#

[00004447,^BG09A,@BGM05,&RAN_S_0_0_N_04]
>　こんなことを続けていたら、普通はどうなるか。俺が紳士といっても限界はあるというのを、出来るだけソフトに教えてあげたい……人生の先輩として。
<
#

[00004540,^BG02A,@BGM05]
>　昼休み。執事としてお嬢様に随行したい気持ちを抑え、俺は黒羊さんに部室に来てもらうようにメールでお願いした。
<
#

[00004578,$黑羊蓝,%v_ran0253,^BG09A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「……一時間ぶりですね、先輩。その後、世界の法則に乱れはあったでしょうか」
<
#

[00004597,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_02]
>「小一時間のあいだに乱れられては、非常に困る気がしますが……それはいいとして。黒羊さん、食事はどうしました？」
<
#

[00004614,^BG09A,@BGM05,&RAN_S_0_0_N_02]
>　黒羊さんはポケットから小さな瓶を取り出す。その中には、赤い仁丹のようなものがたっぷり詰まっていた。
<
#

[00004633,$黑羊蓝,%v_ran0254,^BG09A,@BGM05,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「この秘伝の丸薬を飲み込むと、放課後までお腹がすいた気がしなくなります」
<
#

[00004652,$天城恵介,^BG09A,@BGM05,&RAN_S_0_1_N_01]
>「くっ……食事をないがしろにするつもりですか。駄目だそんなこと、栄養が偏ってしまう」
<
#

[00004671,$黑羊蓝,%v_ran0255,^BG09A,@BGM05,#RAN_f_0_0_N_04,&RAN_S_0_0_N_04]
>「……先輩が、お父さんみたいなことを言っています」
<
#

[00004690,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_04]
>「お父さんは俺と気が合うみたいですね……いや、それはいいですが。その丸薬だけで、昼食を終えさせるわけには……」
<
#

[00004709,$黑羊蓝,%v_ran0256,^BG09A,@BGM05,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「パンも買ってきたのですが、出遅れて回復力が少なそうなものしか手に入りませんでした」
<
#

[00004727,^BG09A,@BGM05,&RAN_S_0_0_N_06]
>　そういうことか、狙ったパンを買うのは難しいからな。黒羊さんはワカメパンを取り出すものの、どうやら彼女の好物ではないらしかった。
<
#

[00004801,^BG09A,@BGM05]
>　食事が一段落ついたところで、俺は本題を切り出した。
<
#

[00004819,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_01]
>「黒羊さんはもう少し、自分のことを自覚して、大切にしたほうがいいと思うんです」
<
#

[00004839,$黑羊蓝,%v_ran0257,^BG09A,@BGM05,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01]
>「自覚……自分を大切に、ですか？」
<
#

[00004856,^BG09A,@BGM05,&RAN_S_0_0_N_01]
>　言ってみて思ったけれど、お説教をしているみたいだ……こんな言い方では、黒羊さんも気を悪くしてしまう。
<
#

[00004875,$黑羊蓝,%v_ran0258,^BG09A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「先輩の言うことは分かる気がします。言葉が無くても通じあえるようになってきていますね……良い兆候です」
<
#

[00004894,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_02]
>「そ、そうじゃなくて……俺は男で、黒羊さんは女の子なんですから。体操服で覆いかぶさったりするのは、いろいろと危険です」
<
#

[00004913,$黑羊蓝,%v_ran0259,^BG09A,@BGM05,#RAN_f_0_0_R_01,&RAN_S_0_0_R_01]
>「危険……それは、身体と、精神状態に変調が起こることですか」
<
#

[00004932,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_R_01]
>「多分そうだと思います。ああいう変調を起こすと、その……俺も、見方が変わるというか……」
<
#

[00004949,^BG09A,@BGM05,&RAN_S_0_0_N_08]
>　自分から警戒されるようなことを言うのもどうかと思うけれど、俺が身を切らなければ、黒羊さんは分かってはくれなさそうだ。
<
#

[00004969,$黑羊蓝,%v_ran0260,^BG09A,@BGM05,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「大いなる進歩のためには、多少のことは付随する事象にすぎず……先輩の見方が変わっても、私の本質は変わりません」
<
#

[00004988,$天城恵介,^BG09A,@BGM05,&RAN_S_0_1_N_01]
>「くっ、な、なかなかの説得力ですね……」
<
#

[00005007,$黑羊蓝,%v_ran0261,^BG09A,@BGM05,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01]
>「それに……魔術師と使徒の関係には、たとえ契約前であるとはいえ、余人の口を出す余地はないのです」
<
#

[00005027,$黑羊蓝,%v_ran0262,^BG09A,@BGM05,#RAN_f_0_0_N_12,&RAN_S_0_0_N_12]
>「脆弱で凡百な価値観など、次回の波動で洗い流してください。そうすれば、私の言っていることが、もっと理屈を越えて分かります」
<
#

[00005045,^BG09A,@BGM05,&RAN_S_0_0_N_02]
>　黒羊さんのいうことも分からんでもないが、ここで簡単に引いてしまうのはどうだろう。
<
#

[00005063,^BG09A,@BGM05,&RAN_S_0_0_N_02]
>　彼女と部活動（？）を通して触れ合うのは、いわば健康な男の俺には役得だ。彼女が意識しなくても、目の保養になってしまうことがままある。
<
#

[00005080,^BG09A,@BGM05,&RAN_S_0_0_N_02]
>　そんな理屈はさておいて、部活に参加すると決めた以上、細かいことは気にするべきではないのか。とても悩ましいところだが……。
<
#

[00005099,$黑羊蓝,%v_ran0263,^BG09A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「ですから、これからも今まで通り、儀式に協力してもらいたいのです。いかがですか」
<
#

[00005117,^BG09A,@BGM05,&RAN_S_0_0_N_02]
>　黒羊さんも答えを求めている。現時点での俺の考えは……。
<
#