*[文件,com02_03.s,v2]
*[场景标题,背中で語る少女,00000054]

[00000478,^BG03A,@BGM06]
>　昼までの最後の授業、四限目の英語が終わった。長いこと英語圏にいたので、分からないところは全くない。
<
#

[00000497,$芙洛莲希亚,%v_fro0204,^BG03A,@BGM06,#FLO_f_0_0_N_01,&FLO_S_0_0_N_01]
>「お疲れ様です、恵介」
<
#

[00000516,$天城恵介,^BG03A,@BGM06,&FLO_S_0_0_N_01]
>「お疲れ様です。今日の食事はどこで？」
<
#

[00000535,$芙洛莲希亚,%v_fro0205,^BG03A,@BGM06,#FLO_f_0_0_N_01,&FLO_S_0_0_N_01]
>「クラスの女子は、前日に約束したときは全員学食に行くことになっています。琴耶お嬢様……プリンセスを囲む会ということで」
<
#

[00000552,^BG03A,@BGM06,&FLO_S_0_0_N_01]
>　そうか、だから今日はお嬢様の弁当を作るよう指示されなかったのか。
<
#

[00000571,$藤崎顺,%v_jun0057,^BG03A,@BGM06,#JUN_f_0_0_N_01,&FLO_S_0_0_N_01,&JUN_S_0_0_N_01]
>「俺は購買行って適当に買うけど、どうする？　案内しようか」
<
#

[00000591,$天城恵介,^BG03A,@BGM06,&FLO_S_0_0_N_01,&JUN_S_0_0_N_01]
>「それは助かりますね。学食に併設されているとしか知らないので」
<
#

[00000610,$藤崎顺,%v_jun0058,^BG03A,@BGM06,#JUN_f_0_0_N_08,&FLO_S_0_0_N_01,&JUN_S_0_0_N_08]
>「俺は飯食ったあと部室で筋トレしないとなんねえから、泣く泣くお前を置いていくけどな。強く生きろよ」
<
#

[00000630,$芙洛莲希亚,%v_fro0206,^BG03A,@BGM06,#FLO_f_0_0_N_08,&FLO_S_0_0_N_08,&JUN_S_0_0_N_08]
>「恵介は単独行動ですか……連れていってもいいですが、女子だけのところに恵介が交じると、暗殺の危険性も増してきますし」
<
#

[00000649,$天城恵介,^BG03A,@BGM06,&FLO_S_0_0_N_08,&JUN_S_0_0_N_08]
>「幾らなんでも殺されはしないと思いますが、俺は俺で何とかやりますのでご心配なく」
<
#

[00000668,$此花宫琴耶,%v_kty0400,^BG03A,@BGM06,#KTY_f_0_1_N_02,&KTY_S_0_1_N_02]
>「恵くん、どこか行くところがあるんですか？　すごいですね、もう友達がそんなに沢山……」
<
#

[00000689,$天城恵介,^BG03A,@BGM06,&KTY_S_0_1_N_02]
>「ま、まあ……そういうことになりますかね。お嬢様、俺は一時あなたの元を離れますが、忠誠は常にこの胸にあります」
<
#

[00000708,$此花宫琴耶,%v_kty0401,^BG03A,@BGM06,#KTY_f_0_0_N_04,&KTY_M_0_0_N_04]
>「ここに入っているんですね……私のここには、何が入っているんでしょうか？」
<
#

[00000728,$芙洛莲希亚,%v_fro0207,^BG03A,@BGM06,&KTY_M_0_0_N_04]
>「お嬢様のそこには、優しさと神々しさが詰まっています」
<
#

[00000746,^BG03A,@BGM06,&KTY_M_0_0_N_01]
>　その豊かに成長された部位に……いや、想像を巡らせるのはやめておこう。俺は不可抗力ながら下着姿を見てしまった罪を、まだ[rb,濯,そそ]いでいないのだから。
<
#

[00000821,^BG02A,@BGM06]
>　購買は人気のパンが入荷する日は戦場と化すそうだが、今日はさほど混んでいなかった。
<
#

[00000839,$天城恵介,^BG02A,@BGM06]
>「これがヤキソバパン……なぜ炭水化物に炭水化物を挟もうと思ったんでしょう。エジソンもびっくりですね」
<
#

[00000858,$藤崎顺,%v_jun0059,^BG02A,@BGM06,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02]
>「お好み焼きをおかずにして白米を食べるのと同じだろ。好きなモノは好きだからしょうがない」
<
#

[00000877,$天城恵介,^BG02A,@BGM06,&JUN_S_0_0_N_02]
>「なるほど……順に感心させられるとは思わなかった。お好み焼きなんて食べるんですか？」
<
#

[00000896,$藤崎顺,%v_jun0060,^BG02A,@BGM06,#JUN_f_0_0_N_01,&JUN_S_0_0_N_01]
>「俺の舌は庶民の味に浸りきってるぜ。家の食事と味の差がわかんねえしな」
<
#

[00000915,^BG02A,@BGM06,&JUN_S_0_0_N_01]
>　藤ヶ崎ほどの家なら、家の食事の水準も国内屈指の高さだろう。此花宮家も、会食となれば三ツ星シェフが呼び寄せられて腕を振るう。
<
#

[00000934,$藤崎顺,%v_jun0061,^BG02A,@BGM06,#JUN_f_0_0_N_06,&JUN_S_0_0_N_06]
>「俺には全ての食事は、栄養素で見えてんだ。生卵の白身だけ飲むってやつもいるが、そこまではしねえ。タンパク質はプロテインで補って、あとはバランスよく食うべきだな」
<
#

[00000953,$天城恵介,^BG02A,@BGM06,&JUN_S_0_0_N_06]
>「体作りも大変ですね。それにしては、まだ結構細いようですが」
<
#

[00000972,$藤崎顺,%v_jun0062,^BG02A,@BGM06,#JUN_f_0_0_N_07,&JUN_S_0_0_N_07]
>「言うなよ、監督にも言われて気にしてんだからさ。食っても肉がつかない体質なんだ」
<
#

[00000992,$藤崎顺,%v_jun0063,^BG02A,@BGM06,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02]
>「まあ、ガタイは俺とおまえじゃいい勝負だ。どっちがデカイからとか、言い訳出来なくていいじゃねえか」
<
#

[00001011,$天城恵介,^BG02A,@BGM06,&JUN_S_0_0_N_02]
>「楽しみにしてますよ。そろそろ、勝負の日時を決めますか」
<
#

[00001031,$藤崎顺,%v_jun0064,^BG02A,@BGM06,#JUN_f_0_0_N_07,&JUN_S_0_0_N_07]
>「んー……放課後はまだ、落ち着いてからの方が良さそうだな。ちょい、このタイミングで部外者入れると姉貴に怒られそうっつーか」
<
#

[00001050,$天城恵介,^BG02A,@BGM06,&JUN_S_0_0_N_07]
>「何かあったんですか？」
<
#

[00001069,$藤崎顺,%v_jun0065,^BG02A,@BGM06,#JUN_f_0_0_N_08,&JUN_S_0_0_N_08]
>「いやまあ、大したことじゃねえんだけど。グラウンドに石灰撒いて、お絵かきしたヤンチャボーズがいてな。ボーズかは知んねえけど」
<
#

[00001088,$天城恵介,^BG02A,@BGM06,&JUN_S_0_0_N_08]
>「なるほど……そういうことが。野球部は、今大会でいいところまで行ってるんでしょう？　練習の障害になるようなことは避けたいですね」
<
#

[00001107,$藤崎顺,%v_jun0066,^BG02A,@BGM06,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02]
>「ま、トンボで均しがてら消したからいいんだけどな。夜の間に描かれてたから、姉ちゃんが過剰反応してんだよ。不法侵入者だって」
<
#

[00001126,$天城恵介,^BG02A,@BGM06,&JUN_S_0_0_N_02]
>「先輩の立場を考えれば、それも当然でしょうね。誰がやったのか、出来れば真相を突き止めたいところでしょう」
<
#

[00001145,$藤崎顺,%v_jun0067,^BG02A,@BGM06,#JUN_f_0_0_N_04,&JUN_S_0_0_N_04]
>「おぉー……やっぱお前、ひと味ちげーな。うちの部員も面白がってたけど、真相とか全然考えてなかった」
<
#

[00001165,$藤崎顺,%v_jun0068,^BG02A,@BGM06,#JUN_f_0_0_N_06,&JUN_S_0_0_N_06]
>「姉ちゃんは、一応手がかりを掴んでたっぽかったな。描かれた絵を俺らが消す前に、生徒会の役員が写真を撮ってたんだとさ」
<
#

[00001184,$天城恵介,^BG02A,@BGM06,&JUN_S_0_0_N_06]
>「それを見たら犯人がピンと来るような、そんな絵だったわけですね」
<
#

[00001203,$藤崎顺,%v_jun0069,^BG02A,@BGM06,#JUN_f_0_0_N_01,&JUN_S_0_0_N_01]
>「俺も見たけど、あれ、魔方陣ってのかね。よく石灰であんな細かいもんが描けるよなあ、って消す前にみんなで言ってたんだ」
<
#

[00001223,$藤崎顺,%v_jun0070,^BG02A,@BGM06,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02]
>「姉ちゃんが動いてるなら、二度目はないだろ。犯人も、ほんとに見つけ出しかねないしな」
<
#

[00001242,$天城恵介,^BG02A,@BGM06,&JUN_S_0_0_N_02]
>「芽愛先輩なら、注意だけで無罪放免ということになりそうですね」
<
#

[00001261,$藤崎顺,%v_jun0071,^BG02A,@BGM06,#JUN_f_0_0_N_01,&JUN_S_0_0_N_01]
>「だな。何だかんだ言って甘いからな。っていうか相当久しぶりなのに、姉ちゃんのことよく分かってんなぁ」
<
#

[00001280,$天城恵介,^BG02A,@BGM06,&JUN_S_0_0_N_01]
>「俺は順と違って、先輩には怖いっていう印象がないんですよ」
<
#

[00001299,$藤崎顺,%v_jun0072,^BG02A,@BGM06,#JUN_f_0_0_N_10,&JUN_S_0_0_N_10]
>「お、おう……俺だって別にビビってねえよ？　子供の頃とは違うしな」
<
#

[00001317,^BG02A,@BGM06,&JUN_S_0_0_N_10]
>　そう言いながらも手が震えているので、順は姉にはからきし弱いようだ。野球部のエースになっても、根っこは変わっていないらしい。
<
#

[00001337,$藤崎顺,%v_jun0073,^BG02A,@BGM06,#JUN_f_0_0_N_08,&JUN_S_0_0_N_08]
>「あー、姉ちゃんの話は置いといて。俺がついてれば問題ねえけど、野球部に来るなら放課後よりは他の時間がいいな」
<
#

[00001357,$藤崎顺,%v_jun0074,^BG02A,@BGM06,#JUN_f_0_0_N_01,&JUN_S_0_0_N_01]
>「んじゃ、朝とかどうよ。朝練の時までは、さすがに生徒会も見に来ないからな」
<
#

[00001375,^BG02A,@BGM06,&JUN_S_0_0_N_01]
>　俺たちは登校するのが早いから、朝練の時間にグラウンドに寄ることは十分可能だ。そういう時の方が、部員にも迷惑をかけなくていいかもしれない。
<
#

[00001392,^BG02A,@BGM06,&JUN_S_0_0_N_01]
>　しかし、芽愛先輩は挨拶運動で早起きしていたし……彼女なら、朝に抜き打ちで視察に来たりも考えられなくはない。
<
#

[00001411,$藤崎顺,%v_jun0075,^BG02A,@BGM06,#JUN_f_0_0_N_03,&JUN_S_0_0_N_03]
>「朝は眠くて力出ねえか？　だったら、目が覚めるまで肩慣らしには付き合うぜ」
<
#

[00001430,$天城恵介,^BG02A,@BGM06,&JUN_S_0_0_N_03]
>「いや、問題ないですよ。俺は毎朝、５時に起床していた時期もあるので」
<
#

[00001449,$藤崎顺,%v_jun0076,^BG02A,@BGM06,#JUN_f_0_0_N_04,&JUN_S_0_0_N_04]
>「マジかよ、うちの爺さんよりはええじゃん。爺さんより早起きな人間、この世にいねえと思ってたよ」
<
#

[00001468,$天城恵介,^BG02A,@BGM06,&JUN_S_0_0_N_04]
>「新聞配達の人なら、もっと早起きだと思いますが……それより、トレーニングはいいんですか？」
<
#

[00001487,$藤崎顺,%v_jun0077,^BG02A,@BGM06,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02]
>「そうだった、勝負の約束はしたからいいとして、もう一つ言っとくことがあんだった」
<
#

[00001507,$藤崎顺,%v_jun0078,^BG02A,@BGM06,#JUN_f_0_0_N_03,&JUN_S_0_0_N_03]
>「お前、学園中で評判になってるよ。そりゃまあ執事だもんな。普通執事は入学して来ねえわなぁ」
<
#

[00001526,$天城恵介,^BG02A,@BGM06,&JUN_S_0_0_N_03]
>「悪目立ちしているということであれば、今度は大人しくしてますが……どういう評判ですか？」
<
#

[00001545,$藤崎顺,%v_jun0079,^BG02A,@BGM06,#JUN_f_0_0_N_01,&JUN_S_0_0_N_01]
>「ま、すげえストレートに言っちゃうと、アレよ。モテてるよ、おまえ」
<
#

[00001564,$天城恵介,^BG02A,@BGM06,&JUN_S_0_0_N_01]
>「モテる……俺が？　どこにそういう要素があるんです」
<
#

[00001583,$藤崎顺,%v_jun0080,^BG02A,@BGM06,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02]
>「なんつーか、ちょっと前に執事喫茶とかがブームになったろ。それの流れに乗ってんだよ、お前は」
<
#

[00001603,$藤崎顺,%v_jun0081,^BG02A,@BGM06,#JUN_f_0_0_N_03,&JUN_S_0_0_N_03]
>「バイトとかならまだしも、此花宮の執事だぜ？　そんなガチのレジェンドが構内ウロウロしてたら、そりゃもうあの子もこの子もキリキリマイだっての」
<
#

[00001622,$天城恵介,^BG02A,@BGM06,&JUN_S_0_0_N_03]
>「そんなことになってるとは思いませんが……あ」
<
#

[00001639,^BG02A,@BGM06,&JUN_S_0_0_N_03]
>　順に言われて気づいたが、廊下を歩いている間も何人かに見られている。モテているというよりは、好奇の視線だと思うけれど……まあ、無関心よりはいいのか。
<
#

[00001679,$藤崎顺,%v_jun0082,^BG02A,@BGM06,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02]
>「パンも無事買えたことだし、一緒に食べる相手なら選び放題だろ。転校生の義務だ、サービスしてこい」
<
#

[00001699,^BG02A,@BGM06]
>　順は言うだけ言って、爽やかに笑ってから走って行ってしまった。残された俺はしばらくして、当初の目的を思い出す。
<
#

[00001717,^BG02A,@BGM06]
>　メリエルの力で見せられた、不思議な光。あれの意味が気になる。
<
#

[00001734,^BG02A,@BGM06]
>　メリエルに直接問いただしてもいいが……そうだ、彼女のアドレスも聞いておかないと。携帯を持ってるかどうかも怪しいところだけど。
<
#

[00001753,$神谷月叶＠下級生,%v_tuk0011,^BG02A,@BGM06,#TUK_f_0_0_N_05,&TUK_S_0_0_N_05]
>「…………」
<
#

[00001809,^BG02A,@none,&TUK_S_0_0_N_05]
>　――何だ、この感じは。さっきから見られてはいるんだけど、一際気になる感じで、肌がざわつく。
<
#

[00001827,^BG02A,@none,&TUK_S_0_0_N_05]
>　俺はゆっくり振り返る。一見して、気になる人物の姿は――いや。
<
#

[00001899,^BG02A,@BGM20,&TUK_S_0_1_N_05]
>　お、思い切り背中が見えている……顔を隠して背中を隠さず。
<
#

[00001917,^BG02A,@BGM20,&TUK_S_0_1_N_05]
>　愛らしい大きなリボン。こんな子、同級生にいたかな……雰囲気的には、下級生のようだけど。
<
#

[00001936,$神谷月叶＠下級生,%v_tuk0012,^BG02A,@BGM20,#TUK_f_0_1_N_05,&TUK_S_0_1_N_05]
>「…………」
<
#

[00001953,^BG02A,@BGM20,&TUK_S_0_1_N_05]
>　見ていることがばれたと思ったのか、彼女は隠れているみたいだ。ここは驚かせないよう、慎重にいかなければ。
<
#

[00001971,^BG02A,@BGM20,&TUK_S_0_1_N_05]
>　一歩ずつ近づいていく。彼女は隠れていてこっちを見られず、気づかない……と思いきや。
<
#

[00002008,$神谷月叶＠下級生,%v_tuk0013,^BG02A,@BGM20,#TUK_f_0_1_N_05,&TUK_S_0_1_N_05]
>「…………」
<
#

[00002027,$神谷月叶＠下級生,%v_tuk0014,^BG02A,@BGM20,#TUK_f_0_1_R_04,&TUK_S_0_1_R_04]
>「……！？」
<
#

[00002045,^BG02A,@BGM20,&TUK_S_0_1_R_04]
>　俺と目が合った瞬間、びくっと震える。口が動いているが、声は出ていなかった。
<
#

[00002064,$神谷月叶＠下級生,%v_tuk0015,^BG02A,@BGM20,#TUK_f_0_1_R_10,&TUK_S_0_1_R_10]
>「……っ、……っ！」
<
#

[00002082,^BG02A,@BGM20,&TUK_S_0_1_R_10]
>　無言のままで慌てふためいて、彼女はまた隠れてしまった。今度はぶるぶる震えている……俺はそんなに怖い目つきをしているだろうか。
<
#

[00002101,$天城恵介,^BG02A,@BGM20,&TUK_S_0_1_R_10]
>「そんなに怯えなくていいですよ、何も取って食べたりはしません」
<
#

[00002120,$神谷月叶＠下級生,%v_tuk0016,^BG02A,@BGM20,#TUK_f_0_1_R_05,&TUK_S_0_1_R_05]
>「……怒ってはいませんか？　一方的に、見ていたりして……わ、私っ、気になってしまってっ……」
<
#

[00002139,$天城恵介,^BG02A,@BGM20,&TUK_S_0_1_R_05]
>「俺のことですか？　気にかけてもらうのは嬉しいですが、そんなに恐縮することはないですよ」
<
#

[00002158,$神谷月叶＠下級生,%v_tuk0017,^BG02A,@BGM20,#TUK_f_0_1_R_10,&TUK_S_0_1_R_10]
>「い、いえ……此花宮先輩の執事ですし、藤ヶ崎先輩とも知り合いで……す、凄い人ですから……」
<
#

[00002176,^BG02A,@BGM20,&TUK_S_0_1_R_10]
>　やはり、みんなそれを意識しているのか。二人の家の大きさ、立場を考えれば当然のことだ。
<
#

[00002194,$天城恵介,^BG02A,@BGM20,&TUK_S_0_1_R_10]
>「俺はお嬢様も、藤ヶ崎先輩も尊敬しています。でも俺自身は、別段凄いということはないですよ」
<
#

[00002212,$天城恵介,^BG02A,@BGM20,&TUK_S_0_1_R_10]
>「ですから、遠慮はしないでください。同じ学園の生徒同士なんですから」
<
#

[00002231,$神谷月叶＠下級生,%v_tuk0018,^BG02A,@BGM20,#TUK_f_0_1_R_05,&TUK_S_0_1_R_05]
>「は、はい……すみませんでした、隠れてしまったりして。でも、私……」
<
#

[00002250,$天城恵介,^BG02A,@BGM20,&TUK_S_0_1_R_05]
>「え……？」
<
#

[00002267,^BG02A,@BGM20,&TUK_S_0_1_R_05]
>　彼女は俺とまともに向かい合うことが出来ず、ほぼ背中を向けたままでいる。恥ずかしがり屋、引っ込み思案……そういう言葉で片付けていいものだろうか。
<
#

[00002287,$神谷月叶＠下級生,%v_tuk0019,^BG02A,@BGM20,#TUK_f_0_1_R_10,&TUK_S_0_1_R_10]
>「あ、あの……とても正面から見られないのでこんなかっこうで失礼します。すみません、すみませんっ」
<
#

[00002306,$天城恵介,^BG02A,@BGM20,&TUK_S_0_1_R_10]
>「い、いや……その態勢が落ち着くなら、楽なふうにしてください。謝ることもありません」
<
#

[00002324,^BG02A,@BGM20,&TUK_S_0_1_R_10]
>　どうやら、話をすることは出来そうだ。しかし、この感じだといつ逃げ出されてもおかしくない……何だろう、レアモンスターを前にした気分だ。
<
#

[00002343,$天城恵介,^BG02A,@BGM20,&TUK_S_0_1_R_10]
>「ええと……とりあえず、自己紹介しましょうか。俺の名前は、天城恵介です」
<
#

[00002362,$神谷月叶＠下級生,%v_tuk0020,^BG02A,@BGM20,#TUK_f_0_1_R_04,&TUK_S_0_1_R_04]
>「は、はぃっ……知ってます。初めてお見かけした後にすぐに調べさせていただいて……」
<
#

[00002381,$天城恵介,^BG02A,@BGM20,&TUK_S_0_1_R_04]
>「調べた……そ、そうですか、意外に積極的なんですね」
<
#

[00002400,$神谷月叶＠下級生,%v_tuk0021,^BG02A,@BGM20,#TUK_f_0_1_R_04,&TUK_S_0_1_R_04]
>「はぁぁっ、す、すみませんすみません！　私みたいな者が先輩のことをストーカーしてすみません！」
<
#

[00002418,^BG02A,@BGM20,&TUK_S_0_1_R_04]
>　ストーカー……そうか、これがストーカーか。いや、世間一般でいうストーカーはもっと悪質な感じだと思うんだけど。
<
#

[00002437,$神谷月叶＠下級生,%v_tuk0022,^BG02A,@BGM20,#TUK_f_0_1_R_06,&TUK_S_0_1_R_06]
>「生きててすみません、まだごはん食べてなくて、追いかけ回してすみませんっ……」
<
#

[00002457,$神谷月叶＠下級生,%v_tuk0023,^BG02A,@BGM20,#TUK_f_0_1_R_07,&TUK_S_0_1_R_07]
>「こんな私に、先輩と話す資格なんてっ……し、失礼しまっ」
<
#

[00002476,$天城恵介,^BG02A,@BGM20,&TUK_S_0_1_R_07]
>「あっ、逃げるのはいいですが待ってください！　一つ、教えて欲しいことがあるんです」
<
#

[00002496,$神谷月叶＠下級生,%v_tuk0024,^BG02A,@BGM20,#TUK_f_0_1_R_07,&TUK_S_0_1_R_07]
>「に、逃げるのはいいんですね……いえ、いいんです。私みたいな探偵見習いに、天城先輩がかける時間は一日十分が限度ですし……」
<
#

[00002514,^BG02A,@BGM20,&TUK_S_0_1_R_07]
>　探偵見習いにクラスチェンジしているけど、それに突っ込んでいたら十分が過ぎてしまう。
<
#

[00002531,^BG02A,@BGM20,&TUK_S_0_1_R_07]
>　制限なんて無いはずだが、ほんとにこの子は１０分経ったら逃げてしまいそうだ……悠長にしてはいられない。
<
#

[00002549,$天城恵介,^BG02A,@BGM20,&TUK_S_0_1_R_07]
>「君と同じ学年に、これくらいの身長で、髪がこれくらいの長さで……こう、特徴的な結い方をしてる子を知らないですか？」
<
#

[00002568,$神谷月叶＠下級生,%v_tuk0025,^BG02A,@BGM20,#TUK_f_0_1_R_04,&TUK_S_0_1_R_04]
>「その特徴からすると身長は１４２センチくらいで、誕生日は３月１５日。血液型はＡ型ですね？」
<
#

[00002587,$天城恵介,^BG02A,@BGM20,&TUK_S_0_1_R_04]
>「ですね？　と言われましても……だいたいの身長以外の情報は、提供できてませんが」
<
#

[00002606,$神谷月叶＠下級生,%v_tuk0026,^BG02A,@BGM20,#TUK_f_0_1_R_01,&TUK_S_0_1_R_01]
>「いえ、私のデータベースが導き出した結果は常に正しいです。特徴的な結い方が決定的なヒントになりました」
<
#

[00002624,^BG02A,@BGM20,&TUK_S_0_1_R_01]
>　さすが自称探偵見習い、謎解きはノリノリだ……この調子で、正面から向き合ってくれないだろうか。
<
#

[00002642,^BG02A,@BGM20,&TUK_S_0_1_N_08]
>　しかし彼女は背中を向けたまま、手帳を取り出して何やら確認している。どうも、最後まで背中を見て会話することになりそうだ。
<
#

[00002662,$神谷月叶＠下級生,%v_tuk0027,^BG02A,@BGM20,#TUK_f_0_1_N_02,&TUK_S_0_1_N_02]
>「では、私の推理から導き出された答えを発表します」
<
#

[00002681,$天城恵介,^BG02A,@BGM20,&TUK_S_0_1_N_02]
>「はい、出来れば迅速かつ、可及的速やかにお願い致します」
<
#

[00002698,^BG02A,@BGM20,&TUK_S_0_1_N_03]
>　頭まで下げてお願いすると、彼女が嬉しそうに笑った気がした。その笑顔、何度も繰り返すが正面から見てみたい。
<
#

[00002718,$神谷月叶＠下級生,%v_tuk0028,^BG02A,@BGM20,#TUK_f_0_1_N_01,&TUK_S_0_1_N_01]
>「天城先輩が探しているのは……私の親友で、同じクラスの、詩依奈＝ティリス＝エリュアールさんです」
<
#

[00002737,$天城恵介,^BG02A,@BGM20,&TUK_S_0_1_N_01]
>「しいな……ティリス？　エリュアール？　日本の方ではないんですか？」
<
#

[00002756,$神谷月叶＠下級生,%v_tuk0029,^BG02A,@BGM20,#TUK_f_0_1_N_04,&TUK_S_0_1_N_04]
>「はい、なんでもお母さんが北欧出身の方だそうです。フィンランドだとか」
<
#

[00002775,$天城恵介,^BG02A,@BGM20,&TUK_S_0_1_N_04]
>「フィンランド……近くには居ましたが、行ってはいませんね」
<
#

[00002793,$天城恵介,^BG02A,@BGM20,&TUK_S_0_1_N_04]
>「それで、彼女は今どこにいるんです？　少し、話したいことがあるんですが」
<
#

[00002829,$神谷月叶＠下級生,%v_tuk0030,^BG02A,@BGM20,#TUK_f_0_1_N_01,&TUK_S_0_1_N_01]
>「シーちゃ……詩依奈さんなら、裏庭にいると思います。彼女は園芸委員で、熱心にお花の世話をしていますから」
<
#

[00002849,$神谷月叶＠下級生,%v_tuk0031,^BG02A,@BGM20,#TUK_f_0_1_R_06,&TUK_S_0_1_R_06]
>「あ……も、もしかして。天城先輩は、詩依奈さんに、特別な用事が……あったり……」
<
#

[00002867,^BG02A,@BGM20,&TUK_S_0_1_R_06]
>　段々と語尾が頼りなくなって、うまく聞き取れない。詩依奈さんに何か用があるのか、くらいだろうか。
<
#

[00002885,$天城恵介,^BG02A,@BGM20,&TUK_S_0_1_R_06]
>「ええ、ちょっと……というか、かなり大事な用件があります」
<
#

[00002941,$神谷月叶＠下級生,%v_tuk0032,^BG02A,@BGM20,#TUK_f_0_1_R_10,&TUK_S_0_1_R_10]
>「かなり……大事な……っ」
<
#

[00002960,$天城恵介,^BG02A,@BGM20,&TUK_S_0_1_R_10]
>「はい、かなり大事な。俺はもう行きますが、最後に名前を聞いても……」
<
#

[00002979,$神谷月叶＠下級生,%v_tuk0033,^BG02A,@BGM20,#TUK_f_0_1_R_10,&TUK_S_0_1_R_10]
>「ち、違うんですっ、私、詩依奈さんと一緒にお弁当を食べようだなんてっ……あ、あのっ、そのっ……」
<
#

[00002999,$神谷月叶＠下級生,%v_tuk0034,^BG02A,@BGM20,#TUK_f_0_1_R_06,&TUK_S_0_1_R_06]
>「し、失礼しますーっ！」
<
#

[00003017,^BG02A,@BGM20,&TUK_S_0_1_R_06]
>　止める間もなく、そして名前を聞くことも出来ないまま、俺は彼女を見失ってしまう。
<
#

[00003037,$天城恵介,^BG02A,@BGM20,&TUK_S_0_1_R_06]
>「……あれ？」
<
#

[00003054,^BG02A,@BGM20,&TUK_S_0_1_R_06]
>　よほど慌てていたのか、廊下に生徒手帳が落ちている。手帳を取り出したとき、落としたのだろうか。
<
#

[00003071,^BG02A,@BGM20,&TUK_S_0_1_R_06]
>　拾い上げて開いてみると、そこにははっきりと名前が書いてあった。
<
#

[00003089,^BG02A,@BGM20,&TUK_S_0_1_R_06]
>　「神谷月葉」、それが彼女の名前らしい。もし裏庭に探し人がいたら、その時は手帳を返しがてらお礼をしたいところだ。
<
#