*[文件,com07_03.s,v2]
*[场景标题,星に願いを,00000054]

[00000497,^BG01A,@BGM06]
>　七月七日。少しだけ特別に思えるそんな日の授業が、つつがなく終わる。
<
#

[00000571,$大户岛老师,%v_y100042,^BG03A,@BGM06,#儌僽/FAC_F_0_0_N_06]
>「お疲れ様です、皆さん。さて、配っておいた短冊ですが、準備はできていますか？」
<
#

[00000591,$佐藤,%v_x080015,^BG03A,@BGM06]
>「彼女が出来ますようにって普通に書いちゃったよ俺。それ以外を書いたら嘘だからな」
<
#

[00000610,$田中,%v_x090013,^BG03A,@BGM06]
>「七夕だから、液晶画面に入るくらいは叶えてくれそうだ。今夜はいけそうな気がする」
<
#

[00000629,$志摩野,%v_y110026,^BG03A,@BGM06]
>「恋人ほしいっていうのがあんまり多かったら、学園的に問題になりそう。浮つきすぎでしょ」
<
#

[00000648,$竹井,%v_y120024,^BG03A,@BGM06]
>「書くだけなら誰でもできるから、いいんじゃない？　その自由まで奪ったら可哀想だし」
<
#

[00000667,$佐藤,%v_x080016,^BG03A,@BGM06]
>「くっ……バカにして。見てなさい、いつか絶対キレイになってやる！」
<
#

[00000686,$田中,%v_x090014,^BG03A,@BGM06]
>「やれやれ……オネエになるのはいいが、俺を好きにならないでくれよ」
<
#

[00000705,$大户岛老师,%v_y100043,^BG03A,@BGM06,#儌僽/FAC_F_0_0_N_06]
>「はいはい、ケンカはダメですよ。織姫さまと彦星さまが見てますからね」
<
#

[00000725,$大户岛老师,%v_y100044,^BG03A,@BGM06,#儌僽/FAC_F_0_0_N_06]
>「短冊の飾り付けは屋上で行ってますから、みんなふるって参加してね。ボイコットすると生徒会長に怒られるわよ？」
<
#

[00000743,^BG03A,@BGM06]
>　この学園では先生より、生徒会長がカリスマを持っているからこその発言だ。芽愛先輩、今日は忙しいだろうな……。
<
#

[00000833,^BG07A,@BGM06]
>　――そして、陣中見舞いのつもりで生徒会室を訪れた俺は、芽愛先輩に開口一番お願いされた。
<
#

[00000852,$藤崎芽爱,%v_mea0374,^BG07A,@BGM06,#MEA_f_0_0_N_06,&MEA_S_0_0_N_06]
>「これから、役員で七夕の笹を運びますの。人手が足りなくて困っているのですが……」
<
#

[00000872,$此花宫琴耶,%v_kty0793,^BG07A,@BGM06,#KTY_f_0_0_N_02,&MEA_S_0_0_N_06,&KTY_S_0_0_N_02]
>「私も手伝います」
<
#

[00000892,$天城恵介,^BG07A,@BGM06,&MEA_S_0_0_N_02,&KTY_S_0_0_N_02]
>「ここは俺に任せてください。お嬢様方の手は煩わせません」
<
#

[00000912,$芙洛莲希亚,%v_fro0363,^BG07A,@BGM06,#FLO_f_0_0_N_01,&MEA_S_0_0_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>「生徒全員の短冊を飾るのですから、相当な大きさですよ。それでも運ぶというのですね……恐ろしい男」
<
#

[00000934,$雾雨优兔,%v_yuu0322,^BG07A,@BGM06,#YUU_f_0_1_N_01,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01,&YUU_S_0_1_N_01]
>「大丈夫？　あまり重いものを持つと、ぎっくり腰になりそう」
<
#

[00000955,$藤崎顺,%v_jun0156,^BG07A,@BGM06,#JUN_f_0_0_N_02,&FLO_S_0_0_N_01,&YUU_S_0_1_N_01,&JUN_S_0_0_N_02]
>「ここで俺の出番ってわけだな。恵介、腰は大事にしろよ。腰は命の泉だぜ」
<
#

[00000975,$天城恵介,^BG07A,@BGM06,&FLO_S_0_0_N_01,&YUU_S_0_1_N_01,&JUN_S_0_0_N_02]
>「そんな格言、聞いたことありませんが……というか、順の存在を忘れかけてました」
<
#

[00000994,$藤崎顺,%v_jun0157,^BG07A,@BGM06,#JUN_f_0_0_N_10,&FLO_S_0_0_N_01,&YUU_S_0_1_N_01,&JUN_S_0_0_N_10]
>「ひでえ！　つい昨日会ったばっかだってのに、どんだけ頼りない思い出だよ！」
<
#

[00001014,$藤崎芽爱,%v_mea0375,^BG07A,@BGM06,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01,&FLO_S_0_0_N_01,&JUN_S_0_0_N_10]
>「順、恵介は多忙なのです。あなたくらいの存在感では、記憶に残ることは出来なくてよ」
<
#

[00001035,$藤崎顺,%v_jun0158,^BG07A,@BGM06,#JUN_f_0_0_N_10,&MEA_S_0_1_N_01,&FLO_S_0_0_N_01,&JUN_S_0_0_N_10]
>「そりゃ、姉ちゃんの存在感にはかなわねーけどよ。何だ、語尾に便座カバーでもつけろってのか？」
<
#

[00001054,$天城恵介,^BG07A,@BGM06,&MEA_S_0_1_N_01,&FLO_S_0_0_N_01,&JUN_S_0_0_N_10]
>「その発想はなかったですね。順、１０ポイントです」
<
#

[00001073,$藤崎顺,%v_jun0159,^BG07A,@BGM06,#JUN_f_0_0_N_08,&MEA_S_0_1_N_01,&FLO_S_0_0_N_01,&JUN_S_0_0_N_08]
>「何のポイントだよ。もらえるもんはもらっとくけど」
<
#

[00001093,$芙洛莲希亚,%v_fro0364,^BG07A,@BGM06,#FLO_f_0_0_N_09,&MEA_S_0_1_N_01,&FLO_S_0_0_N_09,&JUN_S_0_0_N_08]
>「ちょっと男子、ふざけてないでさっさと運んでよね……と、言わなければならない気がしました」
<
#

[00001113,$此花宫琴耶,%v_kty0794,^BG07A,@BGM06,#KTY_f_0_0_N_03,&MEA_S_0_1_N_01,&KTY_S_0_0_N_03,&FLO_S_0_0_N_08]
>「フローラが普通の女の子みたいです。いえ、ちょっとおてんばな女の子ですね」
<
#

[00001135,$藤崎芽爱,%v_mea0376,^BG07A,@BGM06,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02,&KTY_S_0_0_N_03,&FLO_S_0_0_R_02]
>「フロレンシアさんには、ぜひいつものままで居てもらいたいですわね。口調ひとつで別人ですわ」
<
#

[00001156,$芙洛莲希亚,%v_fro0365,^BG07A,@BGM06,#FLO_f_0_0_N_08,&MEA_S_0_0_N_02,&KTY_S_0_0_N_01,&FLO_S_0_0_N_08]
>「そうですか？　学園に溶け込むため、ギャル語を勉強しようと思ったのですが……」
<
#

[00001177,$雾雨优兔,%v_yuu0323,^BG07A,@BGM06,#YUU_f_0_1_N_02,&KTY_S_0_0_N_01,&FLO_S_0_0_N_08,&YUU_S_0_1_N_02]
>「……思ったより、面白い人。天城くん、そういう知り合いばっかり」
<
#

[00001197,$天城恵介,^BG07A,@BGM06,&KTY_S_0_0_N_01,&FLO_S_0_0_N_08,&YUU_S_0_1_N_02]
>「どうです、俺がいかに常識人かわかったでしょう」
<
#

[00001216,$芙洛莲希亚,%v_fro0366,^BG07A,@BGM06,#FLO_f_0_0_N_05,&KTY_S_0_0_N_01,&FLO_S_0_0_N_05,&YUU_S_0_1_N_02]
>「私を踏み台にして評価を上げるつもりですか？　分かりました、戦争をしましょう」
<
#

[00001236,$藤崎芽爱,%v_mea0377,^BG07A,@BGM06,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04,&KTY_S_0_0_N_01,&FLO_S_0_0_N_05]
>「戦争ではなく、七夕の時間です。生徒の皆さんが来ますから、急ぎますわよ」
<
#

[00001314,^BG01B,@BGM09]
>　七夕は盟青学園では、毎年の恒例行事になっている。
<
#

[00001332,^BG01B,@BGM09]
>　初代の生徒会が、学園の所在地が星籠町という名前だから、星に関わるイベントを開催しようと発案し、今に至っているそうだ。
<
#

[00001404,^BG04F,@BGM09]
>　笹の運搬には骨が折れたが、途中で順を見つけた野球部の面々が次々と加わり、屋上にたどり着く頃には神輿を担いでいるような状態になっていた。
<
#

[00001422,$天城恵介,^BG04F,@BGM09]
>「野球部の結束力は凄いですね……」
<
#

[00001441,$幸村,%v_x210009,^BG04F,@BGM09,#儌僽/FAC_F_0_0_N_13]
>「ひとり見かけたら、９人いるのが野球部だからな」
<
#

[00001461,$三輪,%v_x190009,^BG04F,@BGM09,#儌僽/FAC_F_0_0_N_15]
>「先輩、俺、優勝したいって書きましたッス！」
<
#

[00001481,$藤崎顺,%v_jun0160,^BG04F,@BGM09,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02]
>「おう、俺は一試合２００球までは肩が壊れませんようにって書いといたぜ」
<
#

[00001501,$平井,%v_x230009,^BG04F,@BGM09,#儌僽/FAC_F_0_0_N_11,&JUN_S_0_0_N_02]
>「僕はみんなが怪我をしないようにって書いておいたよ。それが一番心配だからね」
<
#

[00001521,$蔵元,%v_x240010,^BG04F,@BGM09,#儌僽/FAC_F_0_0_N_12,&JUN_S_0_0_N_02]
>「こう見えて試合じゃ闘志丸出しってのがモテんのかねぇ。おっ、彼氏欲しいって書いてある」
<
#

[00001541,$蜂谷,%v_x200009,^BG04F,@BGM09,#儌僽/FAC_F_0_0_N_14,&JUN_S_0_0_N_02]
>「蔵元さんはやっぱ、モテたいって書いてそうすね」
<
#

[00001561,$蔵元,%v_x240011,^BG04F,@BGM09,#儌僽/FAC_F_0_0_N_12,&JUN_S_0_0_N_02]
>「何でわかんだよ。俺、そんなにモテたいって言ってるイメージある？」
<
#

[00001579,^BG04F,@BGM09]
>　野球部の面々はなんだかんだで七夕を楽しんだあと、ぞろぞろと練習に向かう。そのあとも生徒がやってきて、短冊を飾っていく。
<
#

[00001599,$此花宫琴耶,%v_kty0795,^BG04F,@BGM09,#KTY_f_0_0_N_02,&MEA_S_0_1_N_04,&KTY_S_0_0_N_02]
>「私たちは、皆さんが終わったあとにしましょうか」
<
#

[00001620,$藤崎芽爱,%v_mea0378,^BG04F,@BGM09,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02,&KTY_S_0_0_N_02]
>「そうですわね。私は一番最後まで待つつもりですから、皆さんはいつでもどうぞ」
<
#

[00001639,$天城恵介,^BG04F,@BGM09,&MEA_S_0_1_N_02,&KTY_S_0_0_N_02]
>「先輩が待つのなら、俺たちもお付き合いしますよ。霧雨さんはどうします？」
<
#

[00001658,$雾雨优兔,%v_yuu0324,^BG04F,@BGM09,#YUU_f_0_1_N_02,&YUU_S_0_1_N_02]
>「琴耶がそうするなら、私も待つ」
<
#

[00001679,$天城恵介,^BG04F,@BGM09,&YUU_S_0_1_N_02]
>「ありがとうございます。何か飲み物でも買ってきましょうか」
<
#

[00001698,$诗依奈,%v_shi0142,^BG04F,@BGM09,#SHI_f_0_0_N_02,&YUU_S_0_1_N_02,&SHI_S_0_0_N_02]
>「あっ、皆さんもいらっしゃいますっ……天城先輩っ」
<
#

[00001719,$黑羊蓝,%v_ran0210,^BG04F,@BGM09,#RAN_f_0_0_N_02,&YUU_S_0_1_N_02,&SHI_S_0_0_N_02,&RAN_S_0_0_N_02]
>「願いを書いた紙が、あんなにたくさん。思念が渦巻き、色とりどりのクオリアが渦を巻いています」
<
#

[00001741,$神谷月叶,%v_tuk0060,^BG04F,@BGM09,#TUK_f_0_1_R_07,&SHI_S_0_0_N_02,&RAN_S_0_0_N_02,&TUK_S_0_1_R_07]
>「あああのっ、私も出来れば、ご一緒させていただければと……邪魔にならないよう、隅にいますのでっ」
<
#

[00001762,$仁奈森明澄,%v_asu0162,^BG04F,@BGM09,#ASU_f_0_0_N_03,&RAN_S_0_0_N_02,&TUK_S_0_1_R_07,&ASU_S_0_0_N_03]
>「わ、いっぱい人が集まってる。商店街で七夕ライブとかしたら、みんな見に来てくれるかな？」
<
#

[00001783,$梅莉艾露,%v_mer0455,^BG04F,@BGM09,#MER_f_0_1_N_02,&TUK_S_0_1_R_07,&ASU_S_0_0_N_03,&MER_S_0_1_N_02]
>「女の子ばっかりですけど、いいんですか？」
<
#

[00001802,^BG04F,@BGM09,&TUK_S_0_1_R_07,&ASU_S_0_0_N_03,&MER_S_0_1_N_02]
>　後輩の二人も集まってくる。俺たちは話しながら、短冊を飾る順番が回ってくるのを待つことにした。
<
#

[00001879,^BG31C,@none]
>　夕焼けの時間が終わり、満天の星空が広がる時間。その頃には、短冊飾りも一段落がつきかけていた。
<
#

[00001952,^BG04G,@BGM11]
>　生徒会長の芽愛先輩がいるから、この時間まで残っていることを許可されている。最後のグループが屋上から出て行こうというところで、先輩は自分の短冊を取り出す。
<
#

[00001971,$藤崎芽爱,%v_mea0379,^BG04G,@BGM11,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「さて……出来るだけ高い位置に飾りたいところですが。あの上によじ登るのは、けっこう大変そうですわね」
<
#

[00001991,$芙洛莲希亚,%v_fro0367,^BG04G,@BGM11,#FLO_f_0_0_N_01,&MEA_S_0_1_N_01,&FLO_S_0_0_N_01]
>「高さを稼ぐのなら、恵介を踏み台にしてください」
<
#

[00002011,$天城恵介,^BG04G,@BGM11,&MEA_S_0_1_N_01,&FLO_S_0_0_N_01]
>「踏み台というか……えっ、高いところに飾るのは必須ですか？」
<
#

[00002030,$藤崎芽爱,%v_mea0380,^BG04G,@BGM11,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02,&FLO_S_0_0_N_01]
>「埋もれてしまったら意味がありませんもの。何のために最後まで残ったと思っているんですの？」
<
#

[00002048,^BG04G,@BGM11,&MEA_S_0_1_N_02,&FLO_S_0_0_N_01]
>　当然のように先輩が言う。この負けん気、女王様と呼ばれるにふさわしい。
<
#

[00002067,$此花宫琴耶,%v_kty0796,^BG04G,@BGM11,#KTY_f_0_0_N_02,&MEA_S_0_1_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>「芽愛さんにお願いしたら、高い所につけてもらえそうですね。よろしくお願いします」
<
#

[00002089,$诗依奈,%v_shi0143,^BG04G,@BGM11,#SHI_f_0_1_N_06,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01,&SHI_S_0_1_N_06]
>「はわぁ……私だと、一番下の葉がやっとです」
<
#

[00002110,$雾雨优兔,%v_yuu0325,^BG04G,@BGM11,#YUU_f_0_0_N_07,&KTY_S_0_0_N_02,&YUU_S_0_0_N_07,&SHI_S_0_1_N_06]
>「登ろうと思えば登れるけど……落ちそう」
<
#

[00002130,$天城恵介,^BG04G,@BGM11,&KTY_S_0_0_N_02,&YUU_S_0_0_N_07,&SHI_S_0_1_N_06]
>「霧雨さんは、ぜひともお願いしたほうがいいですね……皆さんも、芽愛先輩にお願いしましょう。俺は足場になりますので」
<
#

[00002149,$藤崎芽爱,%v_mea0381,^BG04G,@BGM11,#MEA_f_0_1_N_03,&MEA_S_0_1_N_03,&KTY_S_0_0_N_02,&YUU_S_0_0_N_01]
>「背負ってもらっても大して高くなりませんし……ここは思いきって、肩車ですわね。他にもしている方々がいましたわ」
<
#

[00002170,$天城恵介,^BG04G,@BGM11,&MEA_S_0_1_N_03,&KTY_S_0_0_N_02,&YUU_S_0_0_N_01]
>「そうですね、肩車……って……」
<
#

[00002187,^BG04G,@BGM11,&MEA_S_0_1_N_01,&KTY_S_0_0_N_02,&YUU_S_0_0_N_01]
>　肩車って、俺の肩の上に先輩を乗せて、担ぎ上げるってことだよな……それって、いいんだろうか。
<
#

[00002205,^BG04G,@BGM11,&MEA_S_0_1_N_01,&KTY_S_0_0_N_02,&YUU_S_0_0_N_01]
>　あれよという間に芽愛先輩はみんなの短冊を受け取り、スカートのポケットに入れる。そして、俺をじっと見てきた。
<
#

[00002224,$藤崎芽爱,%v_mea0382,^BG04G,@BGM11,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02,&KTY_S_0_0_N_02,&YUU_S_0_0_N_01]
>「恵介、それではお願いします。大丈夫だと思いますが、皆さん、恵介がふらついたら支えてあげてください」
<
#

[00002244,$神谷月叶,%v_tuk0061,^BG04G,@BGM11,#TUK_f_0_1_R_10,&MEA_S_0_1_N_02,&YUU_S_0_0_N_01,&TUK_S_0_1_R_10]
>「天城先輩に肩車を……そんなことしたら、先輩の女性の魅力が……だ、だめっ、私には邪魔なんてする権利は……っ」
<
#

[00002265,$藤崎芽爱,%v_mea0383,^BG04G,@BGM11,#MEA_f_0_0_N_04,&MEA_S_0_0_N_04,&YUU_S_0_0_N_01,&TUK_S_0_1_R_10]
>「魅力……何のことですの？」
<
#

[00002284,$天城恵介,^BG04G,@BGM11,&MEA_S_0_0_N_04,&YUU_S_0_0_N_01,&TUK_S_0_1_R_10]
>「い、いえ。分かりました、しっかり支えますので。それでは、どうぞ」
<
#

[00002301,^BG04G,@BGM11,&MEA_S_0_0_N_04,&YUU_S_0_0_N_01,&TUK_S_0_1_R_10]
>　先輩が気にしてないのなら、こちらも過剰に気にすることはない。そう思ったのだが……。
<
#

[00002320,$藤崎芽爱,%v_mea0384,^BG04G,@BGM11,#MEA_f_0_0_R_06,&MEA_M_0_0_R_06]
>「よいしょっ……あら、よいしょなんて言ってしまいましたわ。恵介、立てますか？」
<
#

[00002341,$天城恵介,^BG04G,@BGM11,&MEA_M_0_0_R_06]
>「は、はい。少し待って下さい、安定させますから……しっかり乗ってください」
<
#

[00002360,$藤崎芽爱,%v_mea0385,^BG04G,@BGM11,#MEA_f_0_0_R_10,&MEA_M_0_0_R_10]
>「んっ……んしょ。スカートだと大変ですわね……皆さん、見えてませんこと？」
<
#

[00002381,$仁奈森明澄,%v_asu0163,^BG04G,@BGM11,#ASU_f_0_0_N_03,&MEA_M_0_0_R_10,&ASU_S_0_0_N_03]
>「見えてないですけど、あまちゃんの顔がおもしろいです」
<
#

[00002401,$雾雨优兔,%v_yuu0326,^BG04G,@BGM11,#YUU_f_0_0_N_12,&MEA_M_0_0_R_10,&YUU_S_0_0_N_12,&ASU_S_0_0_N_03]
>「……すごいことを考えてる顔」
<
#

[00002420,$天城恵介,^BG04G,@BGM11,&MEA_M_0_0_R_10,&YUU_S_0_0_N_12,&ASU_S_0_0_N_03]
>「あまり顔は見ないでいただけますか……隠しようがないので」
<
#

[00002437,^BG04G,@BGM11,&MEA_M_0_0_R_10,&YUU_S_0_0_N_01,&ASU_S_0_0_N_01]
>　肩に乗られるとどんな感じがするのかといえば。太ももが柔らかいものだということを、これ以上なく伝えてくれると言うほかなかった。
<
#

[00002457,$天城恵介,^BG04G,@BGM11,&MEA_M_0_0_R_10,&YUU_S_0_0_N_01,&ASU_S_0_0_N_01]
>「で、では。芽愛先輩、行きますよ」
<
#

[00002476,$藤崎芽爱,%v_mea0386,^BG04G,@BGM11,#MEA_f_0_0_R_02,&MEA_M_0_0_R_02,&YUU_S_0_0_N_01,&ASU_S_0_0_N_01]
>「ええ、お願い……きゃぁっ……！」
<
#

[00002533,^ev/EV_MEA03A,@BGM11]
>　特にふらつきもせず立ち上がったが、芽愛先輩を驚かせてしまった。しかしゆっくり立つと逆に危ない。
<
#

[00002552,$藤崎芽爱,%v_mea0386a,^ev/EV_MEA03A,@BGM11]
>「あっさり持ち上げてしまうんですのね……一緒にバランスを取るつもりで、身構えてましたのに」
<
#

[00002571,$天城恵介,^ev/EV_MEA03A,@BGM11]
>「これくらいなら、持ちあげるのには苦労しません」
<
#

[00002590,$藤崎芽爱,%v_mea0387,^ev/EV_MEA03A,@BGM11]
>「そ、そうですか……私、皆さんより身長がありますし、そんなに軽くはないと思うのですけれど」
<
#

[00002609,$天城恵介,^ev/EV_MEA03A,@BGM11]
>「いえ、軽いですよ。あまり長い間続けると、他のことに意識がいきそうですが……」
<
#

[00002628,$藤崎芽爱,%v_mea0388,^ev/EV_MEA03A,@BGM11]
>「他のこと……そ、そんなこと、気にしている暇はありませんわよ。これは、みんなを代表してしているんですから」
<
#

[00002647,$此花宫琴耶,%v_kty0797,^ev/EV_MEA03A,@BGM11]
>「芽愛さん、慌てずにゆっくりつけてください。恵くんは大丈夫です、私が保証します」
<
#

[00002667,$芙洛莲希亚,%v_fro0368,^ev/EV_MEA03A,@BGM11]
>「当家の主人も太鼓判ですので、ごゆっくりどうぞ。恵介が不埒な顔をしたときは、後でお仕置きですが」
<
#

[00002687,$藤崎芽爱,%v_mea0389,^ev/EV_MEA03A,@BGM11]
>「不埒な顔……あっ。わ、私はそんなつもりは……」
<
#

[00002705,$天城恵介,^ev/EV_MEA03A,@BGM11]
>「正直を言って、役得ですが。今は、足場に集中してると思ってください」
<
#

[00002760,$藤崎芽爱,%v_mea0390,^ev/EV_MEA03B,@BGM11]
>「もう……正直に言われたら、お説教もできなくなりますわ。気付かなかった私も、私ですけれど」
<
#

[00002777,^ev/EV_MEA03B,@BGM11]
>　先輩が俺の頭に置いた手を、優しく撫でるように動かす。それはくすぐったくも、思わず嬉しくなるような触れ方だった。
<
#

[00002796,$藤崎芽爱,%v_mea0391,^ev/EV_MEA03B,@BGM11]
>「やっぱり、男の子ですわね……力持ちになってしまって。いつの間に、こんなに逞しくなったんですの？」
<
#

[00002814,$天城恵介,^ev/EV_MEA03B,@BGM11]
>「色々と、鍛えられましたから……けど、俺はまだまだですよ」
<
#

[00002833,$藤崎芽爱,%v_mea0392,^ev/EV_MEA03B,@BGM11]
>「それ以上力持ちになったら、それはそれで可愛くありませんわね……これくらいが、ちょうどいいですわ」
<
#

[00002850,^ev/EV_MEA03B,@BGM11]
>　先輩は俺に語りかけながら、みんなから受け取った短冊を結びつけていく。
<
#

[00002867,^ev/EV_MEA03B,@BGM11]
>　その文面は、少し視線を上げると読み取れる。何気ない、それでいて、みんならしい願いが書かれている。
<
#

[00002885,$天城恵介,^ev/EV_MEA03B,@BGM11]
>「……こういうのも、いいものですね。人の夢を、応援したい気持ちになります」
<
#

[00002940,$藤崎芽爱,%v_mea0393,^ev/EV_MEA03C,@BGM11]
>「そうですわね……毎年の恒例で、続けているだけだと思っていましたけれど。こうしてみんなのお願いを見せてもらうと、新鮮に感じますわ」
<
#

[00002958,$天城恵介,^ev/EV_MEA03C,@BGM11]
>「去年は、どんな感じだったんですか？」
<
#

[00002977,$藤崎芽爱,%v_mea0394,^ev/EV_MEA03C,@BGM11]
>「その頃はまだ、たいして願うようなこともなくて……いえ。順の怪我が治るようになんて、書いた気がしますわね。あの子、部活で怪我をしていましたの」
<
#

[00002995,$天城恵介,^ev/EV_MEA03C,@BGM11]
>「先輩は優しいですね。そんなお姉さんを持って、順は幸せだと思いますよ」
<
#

[00003014,$藤崎芽爱,%v_mea0395,^ev/EV_MEA03C,@BGM11]
>「……あなたこそ、優しいですわ。そんな恥ずかしいことを簡単に言えてしまうのは、ひとつの才能です」
<
#

[00003032,$天城恵介,^ev/EV_MEA03C,@BGM11]
>「そ、そうですかね……素直に、そう思ったんですが」
<
#

[00003049,^ev/EV_MEA03C,@BGM11]
>　短冊はもう、残り３つ。芽愛先輩と、お嬢様と、俺のものだった。先輩のものには、『生徒全員が健やかに過ごせますように』と書いてある。
<
#

[00003067,$天城恵介,^ev/EV_MEA03C,@BGM11]
>「先輩は、自分のことはお願いしないんですか？」
<
#

[00003086,$藤崎芽爱,%v_mea0396,^ev/EV_MEA03C,@BGM11]
>「今の私には、願うようなことがないのです。もう、叶っているようなものですから」
<
#

[00003105,$藤崎芽爱,%v_mea0397,^ev/EV_MEA03C,@BGM11]
>「……こうしてあなたがいて、琴耶の家に帰ってきて。それも、願いのひとつでしたのよ」
<
#

[00003122,^ev/EV_MEA03C,@BGM11]
>　願いという言葉が、今の俺には簡単に聞き流せない。
<
#

[00003139,^ev/EV_MEA03C,@BGM11]
>　芽愛先輩も、何かを願ったのだろうか。その願いは、女神に届いたのだろうか。
<
#

[00003156,^ev/EV_MEA03C,@BGM11]
>　――何もかも、そうやって結びつけるのは馬鹿げている。セラフィムサイトで答えを見るまでもない。
<
#

[00003175,$藤崎芽爱,%v_mea0398,^ev/EV_MEA03C,@BGM11]
>「あなたが日本を出てから、私は時間が経つのがこれほど速くて、残酷なものだと知りました」
<
#

[00003194,$藤崎芽爱,%v_mea0399,^ev/EV_MEA03C,@BGM11]
>「だから……今度会った時は、お説教をしようと思っていましたの。顔を見たら、忘れてしまいましたけど」
<
#

[00003211,^ev/EV_MEA03C,@BGM11]
>　芽愛先輩が次の短冊を取り出す。屋上に微風が吹き、ざぁ、と葉と短冊が音を立てる。
<
#

[00003228,^ev/EV_MEA03C,@BGM11]
>　お嬢様の短冊に書かれた願いは、『みんなの願いが叶いますように』だった。彼女は自分のことを願っていない。
<
#

[00003247,$藤崎芽爱,%v_mea0400,^ev/EV_MEA03C,@BGM11]
>「あなたたちは……示し合わせていなくても、心が通じるのでしょうね。私のことを言えませんわ」
<
#

[00003264,^ev/EV_MEA03C,@BGM11]
>　俺もお嬢様も、先輩も、自分の願いを書いていない。俺もまた、『皆様の願いが成就しますように』と書いた。
<
#

[00003282,$天城恵介,^ev/EV_MEA03C,@BGM11]
>「俺は今、十分に満たされていますから。日本に帰ってきてから、毎日が楽しいんです」
<
#

[00003300,$天城恵介,^ev/EV_MEA03C,@BGM11]
>「お嬢様や姐御、霧雨さん、詩依奈さん、黒羊さん……それにみんな。順も、芽愛先輩も。一緒にいると、次は何が起こるかって楽しみになる」
<
#

[00003317,^ev/EV_MEA03C,@BGM11]
>　そう言って気づくけど、確かに俺は、恥ずかしいことを普通に言ってしまうほうだった。
<
#

[00003334,^ev/EV_MEA03C,@BGM11]
>　芽愛先輩を担ぎながら、彼女といると楽しいとか……場合によっては、雰囲気が気恥ずかしくなりそうなものだ。
<
#

[00003370,$藤崎芽爱,%v_mea0401,^ev/EV_MEA03B,@BGM11]
>「…………」
<
#

[00003388,^ev/EV_MEA03B,@BGM11]
>　先輩もそれは同じなのか、しばらく黙ったままでいた……そして。
<
#

[00003407,$藤崎芽爱,%v_mea0402,^ev/EV_MEA03B,@BGM11]
>「……私がまだこの学園にいるうちに、帰ってきてくれて良かったですわ。社会に出てから会っても、こんな思い出は作れませんから」
<
#

[00003425,$天城恵介,^ev/EV_MEA03B,@BGM11]
>「ええ。先輩が、お嬢様と一緒にこの学園に居てくれて良かった。積み重なった全部に、感謝したい気分です」
<
#

[00003442,^ev/EV_MEA03C,@BGM11]
>　先輩は俺の髪を撫でることで返事に代えると、最後に俺の短冊を笹に結びつける。
<
#

[00003462,$藤崎芽爱,%v_mea0403,^ev/EV_MEA03C,@BGM11]
>「……七夕が、こんなに素敵なものだとは思っていませんでしたわ。ありがとう、恵介」
<
#

[00003480,$天城恵介,^ev/EV_MEA03C,@BGM11]
>「こちらこそ、ありがとうございます。先輩はバランス感覚がいいので、担ぎやすいですよ」
<
#

[00003499,$藤崎芽爱,%v_mea0404,^ev/EV_MEA03C,@BGM11]
>「ええ……私も、だんだん乗り心地が良くなってきましたわ。恵介はお馬さんの素質がありますわね」
<
#

[00003517,$天城恵介,^ev/EV_MEA03C,@BGM11]
>「はは……お嬢様が見ていないところなら、馬になってもかまわないですよ」
<
#

[00003536,$藤崎芽爱,%v_mea0405,^ev/EV_MEA03C,@BGM11]
>「ふふっ……そう言ってもらったことは、しっかり覚えておきますわ。手帳につけて」
<
#

[00003608,^BG04G,@BGM11]
>　全ての短冊を付け終えて、先輩を降ろしたのはいいが……何だろう、みんなの視線が痛い。
<
#

[00003627,$神谷月叶,%v_tuk0062,^BG04G,@BGM11,#TUK_f_0_1_R_05,&TUK_S_0_1_R_05]
>「先輩が会長と、ふたりだけの空間を作ってました……私はそれを、何をくわえて見ていればいいの？」
<
#

[00003647,$诗依奈,%v_shi0144,^BG04G,@BGM11,#SHI_f_0_0_N_04,&SHI_S_0_0_N_04,&TUK_S_0_1_R_05]
>「つーちゃん、お腹が空いたんですか？　キャンディをひとつあげます」
<
#

[00003668,$神谷月叶,%v_tuk0063,^BG04G,@BGM11,#TUK_f_0_1_R_06,&SHI_S_0_0_N_04,&TUK_S_0_1_R_06]
>「うぅ、甘い、おいしい……シーちゃんの優しさの味がする」
<
#

[00003688,$仁奈森明澄,%v_asu0164,^BG04G,@BGM11,#ASU_f_0_0_R_09,&SHI_S_0_0_N_04,&TUK_S_0_1_R_06,&ASU_S_0_0_R_09]
>「あまちゃん、私も肩車したい。ライブのパフォーマンスとして必要だから、個人的な欲求じゃないから」
<
#

[00003710,$雾雨优兔,%v_yuu0327,^BG04G,@BGM11,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01,&SHI_S_0_0_N_04,&ASU_S_0_0_R_09]
>「……語るにおちてる。あすみ、天城くんに迷惑かけちゃだめ」
<
#

[00003731,$此花宫琴耶,%v_kty0798,^BG04G,@BGM11,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&YUU_S_0_0_N_01,&ASU_S_0_0_R_02]
>「恵くん、帰ってから一緒に高いところに飾ってある絵を取り替えませんか？」
<
#

[00003753,$芙洛莲希亚,%v_fro0369,^BG04G,@BGM11,#FLO_f_0_0_N_06,&KTY_S_0_0_N_02,&FLO_S_0_0_N_06,&ASU_S_0_0_R_02]
>「お嬢様……お気持ちはわかりますが、我が家にそれほど高いところに絵はございません」
<
#

[00003774,$梅莉艾露,%v_mer0456,^BG04G,@BGM11,#MER_f_0_1_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_06,&MER_S_0_1_N_02]
>「いい太ももしてんじゃねーか。会長もこれでオレのオンナだな。めーりめりめり」
<
#

[00003794,$天城恵介,^BG04G,@BGM11,&KTY_S_0_0_N_02,&FLO_S_0_0_N_06,&MER_S_0_1_N_02]
>「なぜ俺を、悪い男に仕立てたがるんですか」
<
#

[00003813,$黑羊蓝,%v_ran0211,^BG04G,@BGM11,#RAN_f_0_0_N_02,&FLO_S_0_0_N_06,&RAN_S_0_0_N_02,&MER_S_0_1_N_02]
>「先輩は、悪に堕ちることはありません。私が正しい方向に導き、必ず使徒にしてみせます」
<
#

[00003834,$诗依奈,%v_shi0145,^BG04G,@BGM11,#SHI_f_0_0_N_05,&FLO_S_0_0_N_06,&SHI_S_0_0_N_05,&RAN_S_0_0_N_02]
>「使徒さまじゃなくて、精霊さんです。精霊さんはいい精霊さんです」
<
#

[00003855,$黑羊蓝,%v_ran0212,^BG04G,@BGM11,#RAN_f_0_0_N_04,&FLO_S_0_0_N_06,&SHI_S_0_0_N_05,&RAN_S_0_0_N_04]
>「たしかに……これほどのポテンシャルを持つ存在は、精霊の加護を受けていると言わざるをえません」
<
#

[00003875,$诗依奈,%v_shi0146,^BG04G,@BGM11,#SHI_f_0_0_N_02,&FLO_S_0_0_N_06,&SHI_S_0_0_N_02,&RAN_S_0_0_N_04]
>「藍さんもこう言っていますから、精霊さんは精霊さんのままです。私の精霊さんです」
<
#

[00003895,$神谷月叶,%v_tuk0064,^BG04G,@BGM11,#TUK_f_0_1_R_05,&SHI_S_0_0_N_02,&RAN_S_0_0_N_04,&TUK_S_0_1_R_05]
>「シーちゃんが天城先輩を独占しようとしてる……？　私たちの友情の行方に、迷宮入りの気配が……」
<
#

[00003916,$仁奈森明澄,%v_asu0165,^BG04G,@BGM11,#ASU_f_0_0_N_07,&RAN_S_0_0_N_04,&TUK_S_0_1_R_05,&ASU_S_0_0_N_07]
>「後輩のふたりがあまちゃんを取り合ってる……私も優兎ちゃんと引っ張りっこしようかな」
<
#

[00003937,$雾雨优兔,%v_yuu0328,^BG04G,@BGM11,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06,&RAN_S_0_0_N_04,&ASU_S_0_0_N_07]
>「……ひとりでやって。恥ずかしい」
<
#

[00003958,$仁奈森明澄,%v_asu0166,^BG04G,@BGM11,#ASU_f_0_0_N_09,&YUU_S_0_0_N_06,&RAN_S_0_0_N_04,&ASU_S_0_0_N_09]
>「つーれーなーいー！　じゃあプリンセスとしよ。琴耶姫、私とあまちゃんの取り合いっこしよ？」
<
#

[00003978,$此花宫琴耶,%v_kty0799,^BG04G,@BGM11,#KTY_f_0_1_N_02,&KTY_S_0_1_N_02,&YUU_S_0_0_N_06,&ASU_S_0_0_N_02]
>「恵くんは私の執事ですから、取り合いなんてしないですよ？」
<
#

[00004021,$仁奈森明澄,%v_asu0167,^BG04G,@BGM11,#ASU_f_0_0_R_10,&KTY_S_0_1_N_02,&YUU_S_0_0_N_06,&ASU_S_0_0_R_10]
>「争いは同じレベルの者との間でしか起こらない！」
<
#

[00004041,$芙洛莲希亚,%v_fro0370,^BG04G,@BGM11,#FLO_f_0_0_N_02,&KTY_S_0_1_N_02,&FLO_S_0_0_N_02,&ASU_S_0_0_R_10]
>「いいえ。圧倒的火力で敵を虫ケラのように蹴散らすのも、また一興です」
<
#

[00004062,$仁奈森明澄,%v_asu0168,^BG04G,@BGM11,#ASU_f_0_0_R_09,&KTY_S_0_1_N_02,&FLO_S_0_0_N_02,&ASU_S_0_0_R_09]
>「いいえって言われた！　それに何かすごいこと言ってる！　この人かっこいい！」
<
#

[00004082,$雾雨优兔,%v_yuu0329,^BG04G,@BGM11,#YUU_f_0_0_N_14,&KTY_S_0_1_N_02,&YUU_S_0_0_N_14,&ASU_S_0_0_R_09]
>「あすみ……アスミンって呼ばれたくなかったら、テンションを半分にして」
<
#

[00004104,$仁奈森明澄,%v_asu0169,^BG04G,@BGM11,#ASU_f_0_0_R_10,&KTY_S_0_1_N_02,&YUU_S_0_0_N_14,&ASU_S_0_0_R_10]
>「はいはーい。あ、もう遅くなっちゃったから帰る？　帰りにドーナツ食べる？」
<
#

[00004124,$藤崎芽爱,%v_mea0406,^BG04G,@BGM11,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02,&KTY_S_0_1_N_02,&ASU_S_0_0_R_10]
>「ドーナツは置いておいて、記念撮影をしますわよ。皆さん、短冊の前に並んでくださいませ」
<
#

[00004146,$此花宫琴耶,%v_kty0800,^BG04G,@BGM11,#KTY_f_0_0_N_02,&MEA_S_0_0_N_02,&KTY_S_0_0_N_02,&ASU_S_0_0_R_10]
>「写真……恵くんと撮るのは久し振りですね」
<
#

[00004166,$梅莉艾露,%v_mer0457,^BG04G,@BGM11,#MER_f_0_1_N_02,&MEA_S_0_0_N_02,&KTY_S_0_0_N_02,&MER_S_0_1_N_02]
>「私も初めてですぅ。あ、でも写るですかね……ちょっと曖昧な存在ですからね」
<
#

[00004185,^BG04G,@BGM11,&MEA_S_0_0_N_02,&KTY_S_0_0_N_02,&MER_S_0_1_N_02]
>　思わせぶりなことを言うメリエルだが、みんなは幸い気づいていなかった。
<
#

[00004202,^BG04G,@BGM11,&MEA_S_0_0_N_02,&KTY_S_0_0_N_02,&MER_S_0_1_N_02]
>　――ここに来てからずっと、メリエルの様子が不自然に見える。彼女は俺と目を合わせると、いつものように不敵に笑った。
<
#

[00004247,^BG04G,@BGM11,&MEA_S_0_1_N_01,&KTY_S_0_0_N_02,&FLO_S_0_0_N_02,&YUU_S_0_1_N_02,&RAN_S_0_0_N_02,&SHI_S_0_0_N_02,&TUK_S_0_1_R_02,&ASU_S_0_0_N_01,&MER_S_0_1_N_02]
>　みんなが並んだところで、先輩がカメラのタイマーをセットする。そして、空いている位置……というか、俺の隣にやってきた。
<
#

[00004266,$藤崎芽爱,%v_mea0407,^BG04G,@BGM11,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01,&KTY_S_0_0_N_02,&FLO_S_0_0_N_02,&YUU_S_0_1_N_02,&RAN_S_0_0_N_02,&SHI_S_0_0_N_02,&TUK_S_0_1_R_02,&ASU_S_0_0_N_01,&MER_S_0_1_N_02]
>「では皆さん、準備はいいですか？　いきますわよ、３、２、１……」
<
#

[00004285,$仁奈森明澄,%v_asu0170,^BG04G,@BGM11,#ASU_f_0_0_N_10,&MEA_S_0_1_N_01,&KTY_S_0_0_N_02,&FLO_S_0_0_N_02,&YUU_S_0_1_N_02,&RAN_S_0_0_N_02,&SHI_S_0_0_N_02,&TUK_S_0_1_R_02,&ASU_S_0_0_N_10,&MER_S_0_1_N_02]
>「チーズフォンデュ！」
<
#

[00004323,^BG04G,@BGM11,&MEA_S_0_1_N_02,&KTY_S_0_0_N_03,&FLO_S_0_0_N_03,&YUU_S_0_1_N_03,&RAN_S_0_0_N_03,&SHI_S_0_0_N_03,&TUK_S_0_1_R_03,&ASU_S_0_0_R_02,&MER_S_0_1_N_08]
>　掛け声のわりに、みんな『デュ』の口にはなっていなかった。顔を見合わせて笑い合い、本日の七夕祭りは、和やかに閉幕となった。
<
#