*[文件,com06_01.s,v2]
*[场景标题,真夏のマーメイドたち,00000054]

[00000513,^BG11A,@BGM10]
>　日曜の朝は、既に盛夏の気配を感じさせた。屋敷の外に出るなり、昼前でも日差しに凶暴さを感じる。
<
#

[00000531,$天城恵介,^BG11A,@BGM10]
>「今日プールに呼ばれたのは、運命的なものを感じますね……」
<
#

[00000550,$此花宫琴耶,%v_kty0715,^BG11A,@BGM10,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01]
>「ちょうど涼をとれてよかったです。芽愛さんには、またお歳暮を送らないと」
<
#

[00000570,$芙洛莲希亚,%v_fro0325,^BG11A,@BGM10,#FLO_f_1_0_N_01,&KTY_S_1_1_N_01,&FLO_S_1_0_N_01]
>「すでに手配しております……恵介、お嬢様の水着姿に一秒見とれるたび、私の下衆ノートに書き込みますので」
<
#

[00000590,$天城恵介,^BG11A,@BGM10,&KTY_S_1_1_N_01,&FLO_S_1_0_N_01]
>「下衆な行為を記録するノートですか。無理やり男子と一緒に風呂に入るのはいいんですか？」
<
#

[00000628,$芙洛莲希亚,%v_fro0326,^BG11A,@BGM10,#FLO_f_1_0_N_10,&KTY_S_1_1_N_01,&FLO_S_1_0_N_10]
>「人の揚げ足を取るようなことを……レディファーストがあなたの信条ではないのですか？」
<
#

[00000648,$此花宫琴耶,%v_kty0716,^BG11A,@BGM10,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01,&FLO_S_1_0_N_10]
>「ふたりとも、けんかはだめですよ。下衆ノートというのも、今日で終わりにしてください。悪い気を放っている気がしますので」
<
#

[00000668,$芙洛莲希亚,%v_fro0327,^BG11A,@BGM10,#FLO_f_1_0_N_08,&KTY_S_1_0_N_01,&FLO_S_1_0_N_08]
>「恵介が私の女性としての尊厳を脅かすので、社会的立場を脅かし返してあげただけです」
<
#

[00000687,$天城恵介,^BG11A,@BGM10,&KTY_S_1_0_N_01,&FLO_S_1_0_N_08]
>「脅かすどころか、尊重します。俺は姐御を女性として扱うと言ったはずですよ」
<
#

[00000706,$芙洛莲希亚,%v_fro0328,^BG11A,@BGM10,#FLO_f_1_0_N_05,&KTY_S_1_0_N_01,&FLO_S_1_0_N_05]
>「くっ……う、うまいことを言って切り抜けようとして。いやですね、口が回るだけで頭がからっぽの男は」
<
#

[00000725,$天城恵介,^BG11A,@BGM10,&KTY_S_1_0_N_01,&FLO_S_1_0_N_05]
>「からっぽの頭に、誠意を詰めて生きていきたいと思う所存です」
<
#

[00000744,$此花宫琴耶,%v_kty0717,^BG11A,@BGM10,#KTY_f_1_0_N_09,&KTY_S_1_0_N_09,&FLO_S_1_0_N_05]
>「恵くん……かっこいいような、そうでもないような。芽愛さんにも意見をもらいたいです」
<
#

[00000762,^BG11A,@BGM10,&KTY_S_1_0_N_09,&FLO_S_1_0_N_05]
>　間違いなく呆れられそうだ。口喧嘩は何も生まないので、姐御とは移動中の車の中で和解しておきたい。
<
#

[00000838,^bg戝/BG31A,@BGM10]
>　芽愛先輩の家までは、車で十五分ほど。同じ星籠町に、日本屈指の企業グループの総帥の家が、二つもあることになる。
<
#

[00000855,^bg戝/BG31A,@BGM10]
>　東の此花宮、西の藤ヶ崎。世間でそう言われていることとは関係ないが、この町の中での両家も、東西に屋敷を構えている。
<
#

[00000872,^bg戝/BG31A,@BGM10]
>　『藤ヶ崎アクア』は実質上、藤ヶ崎家のプライベートプールだ。ここに出入りする人は藤ヶ崎家に関係するＶＩＰのみで、一般の人たちからは別世界のように扱われている。
<
#

[00000947,^BG25A,@BGM10]
>　俺たちが案内されたのは、室内の５０メートルプールだった。
<
#

[00000964,^BG25A,@BGM10]
>　透明な水面を見ていると、飛び込んでみたい誘惑に駆られる。泳ぐのは久しぶりだが、スポーツの中でも好きなほうだった。
<
#

[00000982,$天城恵介,^BG25A,@BGM10]
>「……やはり、みんなは時間がかかるか」
<
#

[00001001,$梅莉艾露,%v_mer0356,^BG25A,@BGM10,#MER_f_1_0_N_01,&MER_S_1_0_N_01]
>「ぬぁーにがやはり、ですか。かっこつけちゃって」
<
#

[00001020,$天城恵介,^BG25A,@BGM10,&MER_S_1_0_N_01]
>「メリエルですか……結局ついてきたんですか？」
<
#

[00001039,$梅莉艾露,%v_mer0357,^BG25A,@BGM10,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「今日は物理的についてきたですよ。車のトランクに入ってたです」
<
#

[00001058,$天城恵介,^BG25A,@BGM10,&MER_S_1_1_N_01]
>「上坂さんを驚かせないでください」
<
#

[00001077,$梅莉艾露,%v_mer0358,^BG25A,@BGM10,#MER_f_1_1_N_02,&MER_S_1_1_N_02]
>「ところでですね、水着姿の皆さんにセラフィムサイトする件ですけど」
<
#

[00001096,$天城恵介,^BG25A,@BGM10,&MER_S_1_1_N_02]
>「全く聞いてないんですが……水着なら、もう下着みたいなものなので、服は透けないんでしょう？」
<
#

[00001115,$梅莉艾露,%v_mer0359,^BG25A,@BGM10,#MER_f_1_1_N_02,&MER_S_1_1_N_02]
>「あ、残念がってるです。どうなるか試すために、ついてきてあげたですよ？　みんなが水着を着るなんて、貴重な機会ですし」
<
#

[00001133,$天城恵介,^BG25A,@BGM10,&MER_S_1_1_N_02]
>「め、迷惑な……俺はいいですが、皆さんに悪いですから」
<
#

[00001152,$梅莉艾露,%v_mer0360,^BG25A,@BGM10,#MER_f_1_1_N_07,&MER_S_1_1_N_07]
>「本音がチラチラしてるですぅ。大丈夫ですよ、恵介さまの気持ちはわかってるです」
<
#

[00001171,$天城恵介,^BG25A,@BGM10,&MER_S_1_1_N_07]
>「大人しくしていないと、こちらにも考えが……あれ？」
<
#

[00001188,^BG25A,@BGM10]
>　俺が捕まえようと思ったのを悟って、メリエルは姿を消してしまった。忍者かと思うほど気配を感じない。
<
#

[00001226,$梅莉艾露,%v_mer0361,^BG25A,@BGM10]
>「（来たるべきときが来るまで、私はこっそりしててあげるです。感謝してください）」
<
#

[00001245,$天城恵介,^BG25A,@BGM10]
>「え……いいんですか？　遊びたくてついてきたのでは？」
<
#

[00001264,$梅莉艾露,%v_mer0362,^BG25A,@BGM10]
>「（私は水鳥ではなく、高いところを飛ぶ天使なのです。それとも水も滴る私が見たいですか？）」
<
#

[00001283,$天城恵介,^BG25A,@BGM10]
>「一度見てますから、もう御免被りたいですね」
<
#

[00001302,$梅莉艾露,%v_mer0363,^BG25A,@BGM10]
>「（くふふっ、強がっちゃって。忘れたですか？　私はその気になれば、あなた様の感情なんてまるっとお見通しですよ）」
<
#

[00001321,$天城恵介,^BG25A,@BGM10]
>「まるっとってどこの言葉ですか。あまり見ないほうがいいですよ、俺の心の中なんて」
<
#

[00001338,^BG25A,@BGM10]
>　姿の見えないメリエルと会話している間に、俺はきのう見た夢のことを思い出していた。
<
#

[00001355,^BG25A,@BGM10]
>　初めから、俺が信じようとしなかっただけで。メリエルは非常識なことばかりしてきた。
<
#

[00001372,^BG25A,@BGM10]
>　非常識というよりは……まるで、幻想の国から出てきてしまったような。天使というには毒舌なので、微妙に違う言葉で表現したくなる。
<
#

[00001391,$梅莉艾露,%v_mer0364,^BG25A,@BGM10]
>「（ふしぎの国のメリエルちゃんですか？　めりめり、それも悪くないですね）」
<
#

[00001409,^BG25A,@BGM10]
>　俺はもちろん声に出してないので、心を読まれている。今のこの思考も……と気にし過ぎても仕方がない。
<
#

[00001428,$此花宫琴耶,%v_kty0718,^BG25A,@BGM10,#none]
>「おまたせしました、恵くん」
<
#

[00001447,$天城恵介,^BG25A,@BGM10]
>「おおっ……す、すみません、お嬢様がいらっしゃるのに後ろを向いているなどと」
<
#

[00001464,^BG25A,@BGM10]
>　謝りつつ振り返る。すると、俺は首を冷たい手で固定された。
<
#

[00001500,$芙洛莲希亚,%v_fro0329,^BG25A,@BGM10,#FLO_f_1_0_N_01,&FLO_M_1_0_N_01]
>「……見てもいいのですか？　耐えられるのですか、男性として」
<
#

[00001520,$天城恵介,^BG25A,@BGM10,&FLO_M_1_0_N_01]
>「た、耐えてみせます……というか近いです、姐御」
<
#

[00001539,$芙洛莲希亚,%v_fro0330,^BG25A,@BGM10,#FLO_f_1_0_N_02,&FLO_M_1_0_N_02]
>「言いましたね？　その言葉、ここで過ごす数時間の間、忘れてはいけませんよ」
<
#

[00001559,$藤崎芽爱,%v_mea0291,^BG25A,@BGM10,&FLO_M_1_0_N_02]
>「数時間とはまだ決めていませんわ。皆さんがよければ、一日中いてもいいんですのよ？」
<
#

[00001578,$雾雨优兔,%v_yuu0238,^BG25A,@BGM10,&FLO_M_1_0_N_02]
>「……一日中いたい。家にいると暑いから」
<
#

[00001597,$黑羊蓝,%v_ran0113,^BG25A,@BGM10,&FLO_M_1_0_N_02]
>「この空間には清浄な水のクオリアが満ちています。この世界の解釈でいうと、塩素が少ないです」
<
#

[00001614,^BG25A,@BGM10,&FLO_M_1_0_N_02]
>　お嬢様と一緒に、三人も更衣室から出てきた。姐御に言われなくても、俺は純粋に泳ぎたいだけで、その他のことなど考えては……。
<
#

[00001651,^BG25A,@BGM10,&KTY_S_4_0_N_01,&MEA_S_3_0_N_01]
>　いない、と言いたかったのだけど、ふたりの水着姿を直視したところで心臓が跳ねた。
<
#

[00001670,$藤崎芽爱,%v_mea0292,^BG25A,@BGM10,#MEA_f_3_0_N_02,&KTY_S_4_0_N_01,&MEA_S_3_0_N_02]
>「夏はやはり水泳だと思うのです。一番リラックスできる運動ですわ」
<
#

[00001690,$此花宫琴耶,%v_kty0719,^BG25A,@BGM10,#KTY_f_4_1_N_01,&KTY_S_4_1_N_01,&MEA_S_3_0_N_02]
>「私も泳ぐのは好きです。このプールだと、水のかけあいっこは難しそうですけれど」
<
#

[00001710,$藤崎芽爱,%v_mea0293,^BG25A,@BGM10,#MEA_f_3_0_N_03,&KTY_S_4_1_N_01,&MEA_S_3_0_N_03]
>「いちおう向こうの方は水深１メートルですから、泳ぎに不安のある方はそちらで遊ぶと安全ですわ」
<
#

[00001747,$雾雨优兔,%v_yuu0239,^BG25A,@BGM10,#YUU_f_7_0_N_01,&YUU_S_7_0_N_01,&RAN_S_3_0_N_01]
>「……泳げるけど、２５メートルくらい。真ん中くらいまで行ったら、脱出できなくなる」
<
#

[00001768,^BG25A,@BGM10,&YUU_S_7_0_N_01,&RAN_S_3_0_N_01]
>　霧雨さん、普通に会話してるけど……す、スクール水着じゃないか。なぜ当たり前のように、そんな高度なものを……。
<
#

[00001787,$黑羊蓝,%v_ran0114,^BG25A,@BGM10,#RAN_f_3_0_N_06,&YUU_S_7_0_N_01,&RAN_S_3_0_N_06]
>「深海の魔王の気まぐれで、メイルシュトロームが起きないとも限りません。足をつけて防護態勢を整えておくべきです」
<
#

[00001807,$藤崎芽爱,%v_mea0294,^BG25A,@BGM10,#MEA_f_3_0_N_02,&MEA_S_3_0_N_02,&RAN_S_3_0_N_06]
>「プールの栓が抜けて、足を取られたり……などということはありませんから、安心してください」
<
#

[00001828,$此花宫琴耶,%v_kty0720,^BG25A,@BGM10,#KTY_f_4_0_N_02,&KTY_S_4_0_N_02,&MEA_S_3_0_N_02]
>「水に入る時は、心臓から遠いところから水をかけるんですよね」
<
#

[00001849,$藤崎芽爱,%v_mea0295,^BG25A,@BGM10,#MEA_f_3_0_N_01,&KTY_S_4_0_N_02,&MEA_S_3_0_N_01]
>「ええ、その前に体操ですわ。足をつっても、恵介が助けてくれそうですけれど」
<
#

[00001868,$天城恵介,^BG25A,@BGM10,&KTY_S_4_0_N_02,&MEA_S_3_0_N_01]
>「は、はい……俺はこう見えて、星籠町のトビウオと呼ばれてもいいくらいのスイマーですので」
<
#

[00001887,$雾雨优兔,%v_yuu0240,^BG25A,@BGM10,#YUU_f_7_0_N_01,&KTY_S_4_0_N_02,&YUU_S_7_0_N_01]
>「……天城くん、風邪でもひいてるの？　顔が真っ赤」
<
#

[00001908,$黑羊蓝,%v_ran0115,^BG25A,@BGM10,#RAN_f_3_0_N_11,&YUU_S_7_0_N_01,&RAN_S_3_0_N_11]
>「桃色のクオリアが身体に溢れています……この波長……うっ、目がうずく……まさか炎龍が目覚めようとしているの……！？」
<
#

[00001927,^BG25A,@BGM10,&YUU_S_7_0_N_01,&RAN_S_3_0_N_11]
>　炎龍というか、男だったら誰でも目覚めずにはいられないと思う。みんながちょっと動くたびに、発育の良すぎる胸がたゆん、たゆんと揺れている。
<
#

[00001944,^BG25A,@BGM10,&YUU_S_7_0_N_01,&RAN_S_3_0_N_11]
>　メリエルや詩依奈さんが加わると、平均値が学生の基準にぐっと近づくだろう……というと失礼だが。大きいだけが水着の良さではない、と心の中でフォローする。
<
#

[00001963,$藤崎芽爱,%v_mea0296,^BG25A,@BGM10,#MEA_f_3_0_N_02,&MEA_S_3_0_N_02,&RAN_S_3_0_N_11]
>「水温は……新しく水を入れたばかりですから、少し低めですわね。だんだん暖かくなってきますわ、太陽熱で水を温めていますから」
<
#

[00001984,$此花宫琴耶,%v_kty0721,^BG25A,@BGM10,#KTY_f_4_0_N_01,&KTY_S_4_0_N_01,&MEA_S_3_0_N_02]
>「どれくらいでしょう……あ、冷たい」
<
#

[00002005,$雾雨优兔,%v_yuu0241,^BG25A,@BGM10,#YUU_f_7_0_N_02,&KTY_S_4_0_N_01,&YUU_S_7_0_N_02]
>「これくらいならちょうどいい。ぬるいくらい」
<
#

[00002026,$黑羊蓝,%v_ran0116,^BG25A,@BGM10,#RAN_f_3_0_N_02,&YUU_S_7_0_N_02,&RAN_S_3_0_N_02]
>「あまり冷たすぎると氷属性に近づいていきます。暖かくなると火属性です」
<
#

[00002045,^BG25A,@BGM10,&YUU_S_7_0_N_02,&RAN_S_3_0_N_02]
>　黒羊さんは常に魔術師らしきことを言っているけど、不思議に馴染んでいた。俺だけじゃなく、みんなも順応は早かったようだ。
<
#

[00002064,$芙洛莲希亚,%v_fro0331,^BG25A,@BGM10,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01]
>「プールを覗きこむ皆さんの後ろ姿を見て、何を悟った顔をしているのです？　あなたは賢者ですか」
<
#

[00002085,$天城恵介,^BG25A,@BGM10,&FLO_S_1_0_N_01]
>「ぶっ……い、いや、そんなに凝視はしていませんが」
<
#

[00002104,$芙洛莲希亚,%v_fro0332,^BG25A,@BGM10,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01]
>「骨盤の形などを見て、安産型だとか個人的な評価をしながら、卑猥な笑みを浮かべていたではないですか」
<
#

[00002122,$天城恵介,^BG25A,@BGM10,&FLO_S_1_0_N_01]
>「き、決め付けないでください！　俺はお尻なんか見てません！」
<
#

[00002141,$藤崎芽爱,%v_mea0297,^BG25A,@BGM10,#MEA_f_3_0_N_09,&KTY_S_4_0_N_01,&MEA_S_3_0_N_09]
>「あまり見られると恥ずかしいですわ、最近運動不足ですから。ハムストリングの引き締めが足りませんわ」
<
#

[00002163,$此花宫琴耶,%v_kty0722,^BG25A,@BGM10,#KTY_f_4_0_N_08,&KTY_S_4_0_N_08,&MEA_S_3_0_N_09]
>「ハムストリング……どのあたりでしょうか？」
<
#

[00002183,$藤崎芽爱,%v_mea0298,^BG25A,@BGM10,#MEA_f_3_0_N_03,&KTY_S_4_0_N_08,&MEA_S_3_0_N_03]
>「このあたりですわ。太ももの裏側の……琴耶はキュッとしていて綺麗ですわね」
<
#

[00002203,$此花宫琴耶,%v_kty0723,^BG25A,@BGM10,#KTY_f_4_0_R_12,&KTY_S_4_0_R_12,&MEA_S_3_0_N_03]
>「きゃっ……く、くすぐったいです」
<
#

[00002223,$藤崎芽爱,%v_mea0299,^BG25A,@BGM10,#MEA_f_3_0_N_02,&KTY_S_4_0_N_09,&MEA_S_3_0_N_02]
>「あまり綺麗だったものだから、つい触りたくなりましたの」
<
#

[00002244,$雾雨优兔,%v_yuu0242,^BG25A,@BGM10,#YUU_f_7_0_N_02,&YUU_S_7_0_N_02]
>「……二人はすごく仲がいい。更衣室からずっと、こういう感じ」
<
#

[00002264,^BG25A,@BGM10,&YUU_S_7_0_N_02]
>　芽愛先輩はそういう趣味はないので、純粋にお嬢様を構いたいのだろう。愛され体質も大変だ。
<
#

[00002282,$天城恵介,^BG25A,@BGM10,&YUU_S_7_0_N_02]
>「そういえば……霧雨さん、仁奈森さんは欠席ですか？」
<
#

[00002301,$雾雨优兔,%v_yuu0243,^BG25A,@BGM10,#YUU_f_7_0_N_01,&YUU_S_7_0_N_01]
>「きのうまでは来る気でいたんだけど……こういうことになった」
<
#

[00002319,^BG25A,@BGM10,&YUU_M_7_0_N_01]
>　霧雨さんは持っていたスマホを俺に見せる。そのために、濡らさないように持ってきたのだろう。
<
#

[00002339,$仁奈森明澄＠邮件,%v_asu0150,^BG25A,@BGM10,#ASU_f_2_0_N_06,&ASU_M_2_0_N_06]
>「日曜日、お仕事はいっちゃいました(′?ω?｀)」
<
#

[00002360,$仁奈森明澄＠邮件,%v_asu0151,^BG25A,@BGM10,#ASU_f_2_0_N_06,&ASU_M_2_0_N_06]
>「まだマネージャーさんとは信頼関係をもってやって行きたいので、泣く泣くプールは辞退します????(?Д`)????」
<
#

[00002379,$仁奈森明澄＠邮件,%v_asu0152,^BG25A,@BGM10,#ASU_f_2_0_N_06,&ASU_M_2_0_N_06]
>「優兎ちゃん、私が死んでも、代わりにあまちゃんとかがいるから……がくり　Ｏｒｚ」
<
#

[00002396,^BG25A,@BGM10,&ASU_M_2_0_N_06]
>　死ぬというのは大げさだが、それだけ楽しみにしていたのだろう。そして筆頭に挙げられた俺は、仁奈森さんの意志を継いで霧雨さんを楽しませなければ。
<
#

[00002415,$梅莉艾露,%v_mer0365,^BG25A,@BGM10,&ASU_M_2_0_N_06]
>「げへへ、そのでっかい胸の谷間に電話もしまえそうだなですぅ」
<
#

[00002455,$天城恵介,^BG25A,@BGM10,&YUU_S_7_0_N_01,&ASU_M_2_0_N_06]
>「ちょっ……お、思ってない！　霧雨さん、俺は良からぬことは考えてません！」
<
#

[00002476,$雾雨优兔,%v_yuu0244,^BG25A,@BGM10,#YUU_f_7_0_N_07,&YUU_S_7_0_N_07,&ASU_M_2_0_N_06]
>「しまおうと思えばしまえるけど、忘れて泳いだら壊れそう」
<
#

[00002495,^BG25A,@BGM10,&YUU_S_7_0_N_01,&ASU_M_2_0_N_06]
>　霧雨さんは特に怒らず、スマホを胸に差し入れようとする。その瞬間、俺の鋼鉄の自制にヒビが入った。
<
#

[00002515,$雾雨优兔,%v_yuu0245,^BG25A,@BGM10,#YUU_f_7_0_N_06,&YUU_S_7_0_N_06,&ASU_M_2_0_N_06]
>「……この水着だと、中に入れづらい」
<
#

[00002534,$天城恵介,^BG25A,@BGM10,&YUU_S_7_0_N_06,&ASU_M_2_0_N_06]
>「（な、夏は少女を狂わせるのか……いや、おかしいのは俺だ……っ）」
<
#

[00002551,^BG25A,@BGM10,&YUU_S_7_0_N_06,&ASU_M_2_0_N_06]
>　というかメリエルはどこから声を出したんだとか、突っ込まない霧雨さんも凄いとか、俺の思考は混迷を極める――しかし。
<
#

[00002570,$芙洛莲希亚,%v_fro0333,^BG25A,@BGM10,#FLO_f_1_0_N_10,&FLO_S_1_0_N_10,&ASU_M_2_0_N_06]
>「……私にしまえるほどの余裕がないと思って。あてつけで言ったのですか？」
<
#

[00002610,$天城恵介,^BG25A,@BGM10,&FLO_S_1_0_N_10,&ASU_M_2_0_N_06]
>「思ってもみない方向から怒らないでください！」
<
#

[00002627,^BG25A,@BGM10,&FLO_S_1_0_N_10,&ASU_M_2_0_N_06]
>　俺の見立てじゃ、姐御もしまえると思うんだけど……霧雨さんほど余裕ではないだろうけど。
<
#

[00002646,$此花宫琴耶,%v_kty0724,^BG25A,@BGM10,#KTY_f_4_0_N_06,&KTY_S_4_0_N_06,&FLO_S_1_0_N_10,&ASU_M_2_0_N_06]
>「私はしまえるでしょうか……あっ、だめですね。もうちょっと寄せるタイプにしないと」
<
#

[00002666,$天城恵介,^BG25A,@BGM10,&KTY_S_4_0_N_06,&FLO_S_1_0_N_10,&ASU_M_2_0_N_06]
>「ああ、お嬢様まで……」
<
#

[00002685,$黑羊蓝,%v_ran0117,^BG25A,@BGM10,#RAN_f_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_02,&ASU_M_2_0_N_06]
>「手放しで電話を持てるのは、便利ですね。どうしたらここまでレベルアップできますか」
<
#

[00002708,$雾雨优兔,%v_yuu0246,^BG25A,@BGM10,#YUU_f_7_0_N_12,&YUU_S_7_0_N_12,&RAN_S_3_0_N_02,&ASU_M_2_0_N_06]
>「……たゆまない努力」
<
#

[00002728,$藤崎芽爱,%v_mea0300,^BG25A,@BGM10,#MEA_f_3_0_N_01,&MEA_S_3_0_N_01,&YUU_S_7_0_N_12,&ASU_M_2_0_N_06]
>「意外に頑張りやさんですわね……どうやって努力しているんですの？」
<
#

[00002749,$雾雨优兔,%v_yuu0247,^BG25A,@BGM10,#YUU_f_7_0_N_06,&MEA_S_3_0_N_01,&YUU_S_7_0_N_06,&ASU_M_2_0_N_06]
>「こう……両手を合わせるとか」
<
#

[00002767,^BG25A,@BGM10,&MEA_S_3_0_N_01,&YUU_S_7_0_N_06,&ASU_M_2_0_N_06]
>　霧雨さんは胸の前で両手を合わせてみせる。ただでさえ大きいものが、寄せられて柔らかく変形する。
<
#

[00002786,^BG25A,@BGM10,&MEA_S_3_0_N_01,&YUU_S_7_0_N_06,&ASU_M_2_0_N_06]
>　――どこかで生きてるだろう親父に告ぐ。俺をこの世に生まれさせてくれてありがとうございました。
<
#

[00002805,$梅莉艾露,%v_mer0366,^BG25A,@BGM10,&ASU_M_2_0_N_06]
>「（やっぱり大きいのがいいんですね、この浮気もの。おっぱい星人さまっ）」
<
#

[00002826,$天城恵介,^BG25A,@BGM10,&ASU_M_2_0_N_06]
>「（さま、をつけられると言い返す気がしませんね……）」
<
#

[00002844,^BG25A,@BGM10,&ASU_M_2_0_N_06]
>　頭に響くメリエルの声とのやりとりも、結構慣れてきた。たまに声に出して喋るので驚かされるが。
<
#

[00002861,^BG25A,@BGM10,&ASU_M_2_0_N_06]
>　そして気がつくと、お嬢様が胸の前で手を合わせたあと、霧雨さんを見てため息をついていた。
<
#

[00002881,$藤崎芽爱,%v_mea0301,^BG25A,@BGM10,#MEA_f_3_0_N_02,&KTY_S_4_1_N_04,&MEA_S_3_0_N_02,&ASU_M_2_0_N_06]
>「琴耶、大事なのはバランスですわ。大きくなりすぎると、体育の授業が大変ですし」
<
#

[00002902,$雾雨优兔,%v_yuu0248,^BG25A,@BGM10,#YUU_f_7_0_N_01,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&ASU_M_2_0_N_06]
>「生徒会長も、大変そうに見えるけど」
<
#

[00002923,$藤崎芽爱,%v_mea0302,^BG25A,@BGM10,#MEA_f_3_0_N_01,&MEA_S_3_0_N_01,&YUU_S_7_0_N_01,&ASU_M_2_0_N_06]
>「これくらいならまだ何とかなりますわ。泳ぐのにも支障はありませんわよ」
<
#

[00002943,$藤崎芽爱,%v_mea0303,^BG25A,@BGM10,#MEA_f_3_0_N_06,&MEA_S_3_0_N_06,&YUU_S_7_0_N_01,&ASU_M_2_0_N_06]
>「それにしても、霧雨さん……ひとの水着に難癖をつけるのも良くないですが、それはちょっと……」
<
#

[00002963,$芙洛莲希亚,%v_fro0334,^BG25A,@BGM10,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01,&YUU_S_7_0_N_01,&ASU_M_2_0_N_06]
>「水中戦の装備としては歴史の長いものですが、今は廃絶されかけた装備ですね。一部のマニア向けを除いて」
<
#

[00002985,$雾雨优兔,%v_yuu0249,^BG25A,@BGM10,#YUU_f_7_0_N_01,&FLO_S_1_0_N_01,&YUU_S_7_0_N_01,&ASU_M_2_0_N_06]
>「……昔のものをそのまま着てるだけ。すごく胸がきついけど」
<
#

[00003004,$此花宫琴耶,%v_kty0725,^BG25A,@BGM10,#KTY_f_4_1_N_06,&KTY_S_4_1_N_06,&YUU_S_7_0_N_01,&ASU_M_2_0_N_06]
>「それでも、まだ着られるということは……霧雨さん、昔からかなり……」
<
#

[00003023,^BG25A,@BGM10,&KTY_S_4_1_N_06,&YUU_S_7_0_N_01,&ASU_M_2_0_N_06]
>　お嬢様の言わんとすることは分かる。霧雨さんはスクール水着を買った当時も、かなり胸が大きかったということだ……殺人的だな。
<
#

[00003042,$藤崎芽爱,%v_mea0304,^BG25A,@BGM10,#MEA_f_3_0_N_01,&KTY_S_4_1_N_06,&MEA_S_3_0_N_01,&ASU_M_2_0_N_06]
>「霧雨さんの水着の件は、次回のプールまでに何とかするとして……恵介、これから私と勝負しませんか？」
<
#

[00003063,$藤崎顺,%v_jun0143,^BG25A,@none,#JUN_F_1_0_N_01,&ASU_M_2_0_N_06]
>「待てよ、姉ちゃん」
<
#

[00003084,^BG25A,@BGM20,&ASU_M_2_0_N_06]
>　その一言を放つまで、まったく存在感を感じさせなかった男がいた。俺もたった今気がついたので、誰も気が付いていなかっただろう。
<
#

[00003103,$天城恵介,^BG25A,@BGM20,&ASU_M_2_0_N_06]
>「順……来てたのなら、もっと存在感を出してくれないと。無視して進行するところでしたよ」
<
#

[00003139,$藤崎顺,%v_jun0144,^BG25A,@BGM20,#JUN_f_1_0_N_01,&ASU_M_2_0_N_06,&JUN_S_1_0_N_01]
>「姉ちゃん、俺を置いて恵介と勝負しようなんてそうはいかないぜ」
<
#

[00003159,$藤崎芽爱,%v_mea0305,^BG25A,@BGM20,#MEA_f_3_0_N_04,&MEA_S_3_0_N_04,&ASU_M_2_0_N_06,&JUN_S_1_0_N_01]
>「あら、いたんですの……来てもいいですけれど、来なくてもいいですわ、と誘ったはずですが」
<
#

[00003180,$藤崎顺,%v_jun0145,^BG25A,@BGM20,#JUN_f_1_0_N_02,&MEA_S_3_0_N_04,&ASU_M_2_0_N_06,&JUN_S_1_0_N_02]
>「姉ちゃんに言われようが言われまいが、俺はどのみちここに来てたさ。宿命に導かれてな……！」
<
#

[00003198,^BG25A,@BGM20,&MEA_S_3_0_N_04,&ASU_M_2_0_N_06,&JUN_S_1_0_N_02]
>　順が暑苦しいまでに燃え盛る瞳で俺を見る。そういうことか……そのためだけに、誰にも認知されないほどの存在感の薄さで待っていたのか。
<
#

[00003217,$天城恵介,^BG25A,@BGM20,&MEA_S_3_0_N_04,&ASU_M_2_0_N_06,&JUN_S_1_0_N_02]
>「言っておくが、順。俺は[rb,自由形,フリー]しか泳がない」
<
#

[00003236,$藤崎顺,%v_jun0146,^BG25A,@BGM20,#JUN_f_1_0_N_02,&MEA_S_3_0_N_04,&ASU_M_2_0_N_06,&JUN_S_1_0_N_02]
>「ああ、いいぜ。俺はクロールしか出来ない」
<
#

[00003257,$雾雨优兔,%v_yuu0250,^BG25A,@BGM20,#YUU_f_7_0_N_01,&YUU_S_7_0_N_01,&ASU_M_2_0_N_06,&JUN_S_1_0_N_02]
>「……言ってることが同じみたいで、微妙に違う」
<
#

[00003278,$黑羊蓝,%v_ran0118,^BG25A,@BGM20,#RAN_f_3_0_N_01,&YUU_S_7_0_N_01,&RAN_S_3_0_N_01,&ASU_M_2_0_N_06]
>「私の使徒が交流を持つにしては、あの野球の人……いえ、野球戦士は、知力に少しだけ心配を感じます」
<
#

[00003299,$藤崎芽爱,%v_mea0306,^BG25A,@BGM20,#MEA_f_3_0_N_09,&MEA_S_3_0_N_09,&RAN_S_3_0_N_01,&ASU_M_2_0_N_06]
>「うちの弟は体力バカですが、成績はそれなりですわ。大目に見てあげてくださいませ」
<
#

[00003320,$此花宫琴耶,%v_kty0726,^BG25A,@BGM20,#KTY_f_4_1_N_02,&KTY_S_4_1_N_02,&RAN_S_3_0_N_01,&ASU_M_2_0_N_06]
>「野球戦士というと、少し黒羊さんらしくなりますね。執事さんはどうやって言うんですか？」
<
#

[00003341,$黑羊蓝,%v_ran0119,^BG25A,@BGM20,#RAN_f_3_0_N_08,&KTY_S_4_1_N_02,&RAN_S_3_0_N_08,&ASU_M_2_0_N_06]
>「……バトラー……いえ、サーヴァントです」
<
#

[00003359,^BG25A,@BGM20,&KTY_S_4_0_N_01,&RAN_S_3_0_N_08,&ASU_M_2_0_N_06]
>　確かに両方、執事を指す言葉ではある。異世界語でもなんでもなく、英語だが。
<
#

[00003379,$藤崎顺,%v_jun0147,^BG25A,@BGM20,#JUN_f_1_0_N_06,&ASU_M_2_0_N_06,&JUN_S_1_0_N_06]
>「こちとら、午後からの練習前にちょっと汗を流しに来たんだ。そうしたら、お前がいた。いや、お前がいるから、俺がここにいる」
<
#

[00003400,$天城恵介,^BG25A,@BGM20,&ASU_M_2_0_N_06,&JUN_S_1_0_N_06]
>「何か変なスイッチが入ってるみたいですが……いいでしょう。どれくらいのものか、決着をつけましょう」
<
#

[00003419,$藤崎顺,%v_jun0148,^BG25A,@BGM20,#JUN_f_1_0_N_02,&ASU_M_2_0_N_06,&JUN_S_1_0_N_02]
>「望むところだ。昔とは違うってところを見せてやるよ！」
<
#

[00003529,^BG25A,@BGM20,&ASU_M_2_0_N_06,&JUN_S_4_0_N_01]
>　どういう原理か、順は一瞬で服を脱ぎ捨て、水着姿にチェンジしていた。いや、勢い良く脱いだだけなのだが。
<
#

[00003549,$藤崎芽爱,%v_mea0307,^BG25A,@BGM20,#MEA_f_3_0_N_05,&MEA_S_3_0_N_05,&ASU_M_2_0_N_06,&JUN_S_4_0_N_01]
>「着替えは更衣室でしなさい、順。係員さんの迷惑ですわ」
<
#

[00003570,$藤崎顺,%v_jun0149,^BG25A,@BGM20,#JUN_f_4_0_N_02,&MEA_S_3_0_N_05,&ASU_M_2_0_N_06,&JUN_S_4_0_N_02]
>「ああ、あとで一言言っとく。だが、今は恵介と決着をつけさせてくれ」
<
#

[00003589,$天城恵介,^BG25A,@BGM20,&MEA_S_3_0_N_05,&ASU_M_2_0_N_06,&JUN_S_4_0_N_02]
>「俺が日本にいない間に、ちょっとは進歩したのか？」
<
#

[00003608,$藤崎顺,%v_jun0150,^BG25A,@BGM20,#JUN_f_4_0_N_09,&ASU_M_2_0_N_06,&JUN_S_4_0_N_09]
>「お前に負けた勝負の全てが、俺を強くした。クロールだけなら、オリンピック選手にも負けない」
<
#

[00003627,^BG25A,@BGM20,&ASU_M_2_0_N_06,&JUN_S_4_0_N_09]
>　みんなが芽愛先輩に「本当？」という視線を向けられるが、先輩は腰に手を当てて苦笑していた。さすがに世界レベルはハードルが高い。
<
#

[00003645,$天城恵介,^BG25A,@BGM20,&ASU_M_2_0_N_06,&JUN_S_4_0_N_09]
>「まあいい、これ以上の言葉は必要ない。見せてもらいますよ、あなたの力を」
<
#

[00003664,$藤崎顺,%v_jun0151,^BG25A,@BGM20,#JUN_f_4_0_N_09,&ASU_M_2_0_N_06,&JUN_S_4_0_N_09]
>「ああ、見せてやるよ。俺の知ってる、お前の知らない『世界』ってやつを……！」
<
#

[00003681,^BG25A,@BGM20,&ASU_M_2_0_N_06]
>　飛び込み位置に立ち、俺たちは構える。すると芽愛先輩がやってきて、スタート役を勤めてくれた。
<
#

[00003701,$藤崎芽爱,%v_mea0308,^BG25A,@BGM20,#MEA_f_3_0_N_11,&MEA_S_3_0_N_11,&ASU_M_2_0_N_06]
>「では、位置について……３、２、１」
<
#

[00003721,$藤崎顺＠恵介＆順,%v_jun0152,^BG25A,@BGM20,#JUN_f_4_0_N_09,&ASU_M_2_0_N_06,&JUN_S_4_0_N_09]
>「レディ！」
<
#

[00003836,^BG31A,@BGM08,&ASU_M_2_0_N_06]
>　５０メートル自由形による勝負は、途中で順がバタフライを繰り出すなどの波乱の展開があったものの、あっさりと俺の勝利で終わった。
<
#

[00003910,$藤崎顺,%v_jun0153,^BG25A,@BGM08,#JUN_f_4_0_N_01,&ASU_M_2_0_N_06,&JUN_S_4_0_N_01]
>「フッ……勘違いするんじゃねえよ。俺もお前も、まだあの時の景色にたどり着いちゃいない」
<
#

[00003930,$藤崎顺,%v_jun0154,^BG25A,@BGM08,#JUN_f_4_0_N_02,&ASU_M_2_0_N_06,&JUN_S_4_0_N_02]
>「お前はこれからも、俺のためだけに泳ぐんだ。俺もお前のために泳ぐ」
<
#

[00003949,$天城恵介,^BG25A,@BGM08,&ASU_M_2_0_N_06,&JUN_S_4_0_N_02]
>「そこまでして見たい世界でもありませんが……勝負がしたいなら、また受けて立ちましょう」
<
#

[00003968,$藤崎顺,%v_jun0155,^BG25A,@BGM08,#JUN_f_4_0_N_03,&ASU_M_2_0_N_06,&JUN_S_4_0_N_03]
>「俺が勝つまで誰にも負けるなよ。んじゃみんな、お騒がせしたな」
<
#

[00003986,^BG25A,@BGM08,&ASU_M_2_0_N_06]
>　順はぺたぺたと水の足跡を残しつつ、プールからあっさりと退場していく。女子の水着だらけなのに、目もくれないとは……ナイスガイと言わざるをえない。
<
#

[00004004,^BG25A,@BGM08,&ASU_M_2_0_N_06]
>　しかし、更衣室に行くところで係員さんに脱ぎ捨てた服を渡され、ペコペコと謝っていた。御曹司にしては腰が低い。
<
#

[00004023,$藤崎芽爱,%v_mea0309,^BG25A,@BGM08,#MEA_f_3_0_N_06,&MEA_S_3_0_N_06,&ASU_M_2_0_N_06]
>「好き放題やって帰っていきましたわね……恵介、順とは水泳にまつわる因縁があったのですか？」
<
#

[00004042,$天城恵介,^BG25A,@BGM08,&MEA_S_3_0_N_06,&ASU_M_2_0_N_06]
>「子供の時に勝負した覚えはありますね。というか、あの頃は順が何でもかんでも勝負にしてましたから」
<
#

[00004061,$此花宫琴耶,%v_kty0727,^BG25A,@BGM08,#KTY_f_4_0_N_08,&KTY_S_4_0_N_08,&MEA_S_3_0_N_06,&ASU_M_2_0_N_06]
>「順くん、あの時の景色って言っていましたけど……何のことでしょう？」
<
#

[00004082,$雾雨优兔,%v_yuu0251,^BG25A,@BGM08,#YUU_f_7_0_N_01,&KTY_S_4_0_N_08,&YUU_S_7_0_N_01,&ASU_M_2_0_N_06]
>「男の子同士にしか、分からない世界があるんだと思う」
<
#

[00004103,$黑羊蓝,%v_ran0120,^BG25A,@BGM08,#RAN_f_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_02,&ASU_M_2_0_N_06]
>「魔術師と使徒よりも強い絆を感じました……私も負けてはいられません。天城先輩、私と泳ぎませんか」
<
#

[00004123,$天城恵介,^BG25A,@BGM08,&YUU_S_7_0_N_01,&RAN_S_3_0_N_02,&ASU_M_2_0_N_06]
>「黒羊さんも泳ぎは得意なんですか？」
<
#

[00004142,$黑羊蓝,%v_ran0121,^BG25A,@BGM08,#RAN_f_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_02,&ASU_M_2_0_N_06]
>「マーメイドの秘術を使えば、人魚と同じ水中適性を得ることができます。一週間ほどかかります」　
<
#

[00004161,$藤崎芽爱,%v_mea0310,^BG25A,@BGM08,#MEA_f_3_0_N_03,&MEA_S_3_0_N_03,&RAN_S_3_0_N_02,&ASU_M_2_0_N_06]
>「あら、今から次の機会の話をしているんですの？　私は毎週でも構いませんわよ」
<
#

[00004182,$此花宫琴耶,%v_kty0728,^BG25A,@BGM08,#KTY_f_4_0_N_03,&KTY_S_4_0_N_03,&MEA_S_3_0_N_03,&ASU_M_2_0_N_06]
>「私も出来るだけ参加したいです。サンベッドに寝そべるのが好きなので」
<
#

[00004203,$藤崎芽爱,%v_mea0311,^BG25A,@BGM08,#MEA_f_3_0_N_02,&KTY_S_4_0_N_03,&MEA_S_3_0_N_02,&ASU_M_2_0_N_06]
>「日光浴もいいですけれど、サンオイルを塗らないといけませんわよ」
<
#

[00004221,^BG25A,@BGM08,&KTY_S_4_0_N_03,&MEA_S_3_0_N_02,&ASU_M_2_0_N_06]
>　窓ガラスはＵＶカットだろうけど、気分的にはオイルを塗ったほうが安心だ。姐御が用意していたようで、準備を始める。
<
#

[00004238,^BG25A,@BGM08,&KTY_S_4_0_N_03,&MEA_S_3_0_N_02,&ASU_M_2_0_N_06]
>　この流れなら姐御が塗るんだろうな、と俺は髪から滴る水を拭きつつ考えていた……しかし。
<
#

[00004257,$此花宫琴耶,%v_kty0729,^BG25A,@BGM08,#KTY_f_4_0_N_02,&KTY_S_4_0_N_02,&MEA_S_3_0_N_02,&ASU_M_2_0_N_06]
>「恵くん、お願いしてもいいですか？」
<
#

[00004276,$天城恵介,^BG25A,@BGM08,&KTY_S_4_0_N_02,&MEA_S_3_0_N_02,&ASU_M_2_0_N_06]
>「ぶっ……お、お願いというと、オイルですか？」
<
#

[00004295,$此花宫琴耶,%v_kty0730,^BG25A,@BGM08,#KTY_f_4_0_N_03,&KTY_S_4_0_N_03,&MEA_S_3_0_N_02,&ASU_M_2_0_N_06]
>「は、はい……せっかくですから。恵くんは私の執事ですから、ぜひお願いしたいなと思っていたんです」
<
#

[00004314,$天城恵介,^BG25A,@BGM08,&KTY_S_4_0_N_03,&MEA_S_3_0_N_02,&ASU_M_2_0_N_06]
>「ぜ、ぜひとまで言われますと……」
<
#

[00004331,^BG25A,@BGM08,&KTY_S_4_0_N_03,&MEA_S_3_0_N_02,&ASU_M_2_0_N_06]
>　執事だから、と言われると弱い。お嬢様もそれを分かっていて、あえて言っているようだ。いつもは幼なじみのほうを強調するのに。
<
#

[00004367,^BG25A,@BGM08,&MEA_S_3_0_N_02,&ASU_M_2_0_N_06]
>　しかしオイルを俺の手で塗って欲しいなんて……そんなことを皆の前で言ったら、関係が進んでいると誤解されないだろうか。特にこの人に。
<
#

[00004386,$藤崎芽爱,%v_mea0312,^BG25A,@BGM08,#MEA_f_3_0_N_04,&MEA_S_3_0_N_04,&ASU_M_2_0_N_06]
>「……はっ」
<
#

[00004406,$藤崎芽爱,%v_mea0313,^BG25A,@BGM08,#MEA_f_3_0_R_10,&MEA_S_3_0_R_10,&ASU_M_2_0_N_06]
>「な、何を見ているんですの？　私はただ、恵介といえど男の人ですから、塗ってもらうのは恥ずかしいと思っていただけですわ」
<
#

[00004426,$雾雨优兔,%v_yuu0252,^BG25A,@BGM08,#YUU_f_7_0_N_02,&MEA_S_3_0_R_10,&YUU_S_7_0_N_02,&ASU_M_2_0_N_06]
>「その言い方だと、生徒会長も塗ってほしがってるみたい」
<
#

[00004447,$藤崎芽爱,%v_mea0314,^BG25A,@BGM08,#MEA_f_3_0_R_10,&MEA_S_3_0_R_10,&YUU_S_7_0_N_02,&ASU_M_2_0_N_06]
>「ぬっ……塗ってなんて、そんな……と、殿方の手が肌に触れるのですよ？　私、ビキニですのにっ……」
<
#

[00004467,$黑羊蓝,%v_ran0122,^BG25A,@BGM08,#RAN_f_3_0_N_02,&MEA_S_3_0_R_10,&RAN_S_3_0_N_02,&ASU_M_2_0_N_06]
>「オイルを塗るという行為には、さまざまな効果があります。体力回復、魔力の回復、感覚の同調などです」
<
#

[00004488,$黑羊蓝,%v_ran0123,^BG25A,@BGM08,#RAN_f_3_0_N_02,&MEA_S_3_0_R_10,&RAN_S_3_0_N_02,&ASU_M_2_0_N_06]
>「満月の日に取れる月夜草を抽出した香油には、大魔術を使用して疲弊しきった魔術師も、塀を飛び越えてやってくる回復力があるといいます」
<
#

[00004506,$天城恵介,^BG25A,@BGM08,&MEA_S_3_0_R_10,&RAN_S_3_0_N_02,&ASU_M_2_0_N_06]
>「なるほど……勉強になりました。疲れた時は、月夜草の香油ですね」
<
#

[00004525,$藤崎芽爱,%v_mea0315,^BG25A,@BGM08,#MEA_f_3_0_R_06,&MEA_S_3_0_R_06,&RAN_S_3_0_N_02,&ASU_M_2_0_N_06]
>「か、勝手に約束をとりつけないでください、黒羊さん。今はまだ、順番が決まっていませんわ」
<
#

[00004545,$雾雨优兔,%v_yuu0253,^BG25A,@BGM08,#YUU_f_7_0_N_01,&MEA_S_3_0_R_06,&YUU_S_7_0_N_01,&ASU_M_2_0_N_06]
>「……塗ってもらう順番を決めるの？」
<
#

[00004566,$此花宫琴耶,%v_kty0731,^BG25A,@BGM08,#KTY_f_4_0_N_01,&KTY_S_4_0_N_01,&YUU_S_7_0_N_01,&ASU_M_2_0_N_06]
>「公正な条件でしたら、文句は言えませんね……では、じゃんけんをして、同じものを出した人が塗りあうということにしましょうか」
<
#

[00004586,$天城恵介,^BG25A,@BGM08,&KTY_S_4_0_N_01,&YUU_S_7_0_N_01,&ASU_M_2_0_N_06]
>「それでしたら、お嬢様と芽愛先輩、霧雨さんと黒羊さんというペアでいいのでは……」
<
#

[00004605,$芙洛莲希亚,%v_fro0335,^BG25A,@BGM08,#FLO_f_1_0_N_05,&KTY_S_4_0_N_01,&FLO_S_1_0_N_05,&ASU_M_2_0_N_06]
>「お嬢様の肌に触れる可能性を、そうまでして無くしたいのですか……？」
<
#

[00004625,$天城恵介,^BG25A,@BGM08,&KTY_S_4_0_N_01,&FLO_S_1_0_N_05,&ASU_M_2_0_N_06]
>「くっ……そ、そんなことは……触れさせていただけるなら、幾らでもですね……」
<
#

[00004644,$雾雨优兔,%v_yuu0254,^BG25A,@BGM08,#YUU_f_7_0_N_14,&KTY_S_4_0_N_01,&YUU_S_7_0_N_14,&ASU_M_2_0_N_06]
>「……えっちな顔になってるような」
<
#

[00004665,$黑羊蓝,%v_ran0124,^BG25A,@BGM08,#RAN_f_3_0_R_09,&KTY_S_4_0_N_01,&RAN_S_3_0_R_09,&ASU_M_2_0_N_06]
>「私の使徒から、桃色のクオリアがまた溢れ出ています……だめ、このままでは……生まれる……っ」
<
#

[00004686,$此花宫琴耶,%v_kty0732,^BG25A,@BGM08,#KTY_f_4_0_R_08,&KTY_S_4_0_R_08,&RAN_S_3_0_R_09,&ASU_M_2_0_N_06]
>「あ、あの……恵くんから出てくるクオリアで、妊娠しちゃうってことですか？」
<
#

[00004706,$藤崎芽爱,%v_mea0316,^BG25A,@BGM08,#MEA_f_3_0_R_06,&KTY_S_4_0_R_08,&MEA_S_3_0_R_06,&ASU_M_2_0_N_06]
>「触っただけでそんなことになる可能性が……？　恵介も大人の男の人になっていたんですのね……」
<
#

[00004726,$天城恵介,^BG25A,@BGM08,&KTY_S_4_0_R_08,&MEA_S_3_0_R_06,&ASU_M_2_0_N_06]
>「物理的にありえません！　というか、保健体育の勉強をなさってないんですか！」
<
#

[00004745,$梅莉艾露,%v_mer0367,^BG25A,@BGM08,&ASU_M_2_0_N_06]
>「（一緒のお布団で寝てるですから、私もそろそろお腹が大きくなっちゃうですね……あ、今動いたです）」
<
#

[00004766,$天城恵介,^BG25A,@BGM08,&ASU_M_2_0_N_06]
>「（こんな極限状態で煽らないでください！　心の中で叫ぶのも疲れるんですよ！）」
<
#

[00004785,$芙洛莲希亚,%v_fro0336,^BG25A,@BGM08,#FLO_f_1_0_N_07,&FLO_S_1_0_N_07,&ASU_M_2_0_N_06]
>「此花宮の執事が、藤ヶ崎アクアで女学生を妊娠させる……神を神とも思わない所業ですね。私も負けます」
<
#

[00004805,$天城恵介,^BG25A,@BGM08,&FLO_S_1_0_N_07,&ASU_M_2_0_N_06]
>「誰か一人くらい俺の味方をしてください……お願いですから」
<
#

[00004864,^BG25A,@BGM08,&ASU_M_2_0_N_06]
>　結局触っただけで妊娠するというのは誤解だと分かってもらえたが、みんなサンオイルを塗る人を決めるジャンケンを始めてしまった。
<
#

[00004881,^BG25A,@BGM08,&ASU_M_2_0_N_06]
>　結局、勝った人に俺が塗るということになってしまった。勝負ごとの賞品にされたようで、何ともこそばゆい。
<
#

[00004900,$芙洛莲希亚,%v_fro0337,^BG25A,@BGM08,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01,&ASU_M_2_0_N_06]
>「入浴をともにしてから体調に異変がありませんから、妊娠の可能性は低そうですね」
<
#

[00004919,$天城恵介,^BG25A,@BGM08,&FLO_S_1_0_N_01,&ASU_M_2_0_N_06]
>「絶対しませんから。というか、その話題を引っ張らないで下さい」
<
#

[00004938,$芙洛莲希亚,%v_fro0338,^BG25A,@BGM08,#FLO_f_1_0_N_08,&FLO_S_1_0_N_08,&ASU_M_2_0_N_06]
>「扇情的なキーワードをチャフのようにばらまくことで、あなたがどれだけ耐えられるかを試しているのです」
<
#

[00004957,$天城恵介,^BG25A,@BGM08,&FLO_S_1_0_N_08,&ASU_M_2_0_N_06]
>「それはどうも……温かいご指導、いたみいります」
<
#

[00004976,$芙洛莲希亚,%v_fro0339,^BG25A,@BGM08,#FLO_f_1_0_R_04,&FLO_S_1_0_R_04,&ASU_M_2_0_N_06]
>「私の水着が見たい、と。今さらそんなことを言われても、対応に困りますが……」
<
#

[00004994,^BG25A,@BGM08,&FLO_S_1_0_R_04,&ASU_M_2_0_N_06]
>　ひとことも言っていないけど、見たいといえば見たいので黙っておいた。男は女性の水着に弱い、それは真理だ。
<
#

[00005013,$藤崎芽爱,%v_mea0317,^BG25A,@BGM08,#MEA_f_3_0_R_06,&MEA_S_3_0_R_06,&ASU_M_2_0_N_06]
>「なかなか決まりませんわね。どうして３つの手を、一つずつ出すのですか」
<
#

[00005034,$此花宫琴耶,%v_kty0733,^BG25A,@BGM08,#KTY_f_4_0_R_01,&KTY_S_4_0_R_01,&MEA_S_3_0_R_06,&ASU_M_2_0_N_06]
>「なんだかドキドキしてきました……恵くんも見てますし……」
<
#

[00005055,$雾雨优兔,%v_yuu0255,^BG25A,@BGM08,#YUU_f_7_0_R_12,&KTY_S_4_0_R_01,&YUU_S_7_0_R_12,&ASU_M_2_0_N_06]
>「……どうしてこうなってるのかわからないけど、みんなで決めるのならしかたない」
<
#

[00005076,$黑羊蓝,%v_ran0125,^BG25A,@BGM08,#RAN_f_3_0_R_02,&YUU_S_7_0_R_12,&RAN_S_3_0_R_02,&ASU_M_2_0_N_06]
>「魔術師と使徒の絆を深めるためなら、接触は有効な手段です」
<
#

[00005095,^BG25A,@BGM08,&YUU_S_7_0_R_12,&RAN_S_3_0_R_02,&ASU_M_2_0_N_06]
>　二人とも積極的だな……霧雨さんも何だかんだいって、断固拒否でないというのが。
<
#

[00005112,^BG25A,@BGM08,&YUU_S_7_0_R_12,&RAN_S_3_0_R_02,&ASU_M_2_0_N_06]
>　俺はそんなに、信頼されるようなことをしただろうか。オイルを塗るなんて、男女間では色々とリスクが……。
<
#

[00005131,$芙洛莲希亚,%v_fro0340,^BG25A,@BGM08,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01,&ASU_M_2_0_N_06]
>「お嬢様の肌にオイルをたらして、塗り伸ばすところを想像していますね？」
<
#

[00005152,$天城恵介,^BG25A,@BGM08,&FLO_S_1_0_N_01,&ASU_M_2_0_N_06]
>「手当たり次第に俺の思考を予想しないでください。さすがに当たりますから」
<
#

[00005169,^BG25A,@BGM08,&FLO_S_1_0_N_02,&ASU_M_2_0_N_06]
>　姐御はふっ、と勝ち誇ったように笑う。俺にエッチなことを考えさせたいのか、そうじゃないのか……たぶん、気分次第だ。
<
#

[00005189,$藤崎芽爱,%v_mea0318,^BG25A,@BGM08,#MEA_f_3_0_R_05,&MEA_S_3_0_R_05,&ASU_M_2_0_N_06]
>「では、もう一度いきますわよ。私はグーを出します」
<
#

[00005210,$此花宫琴耶,%v_kty0734,^BG25A,@BGM08,#KTY_f_4_0_R_09,&KTY_S_4_0_R_09,&MEA_S_3_0_R_05,&ASU_M_2_0_N_06]
>「芽愛さん、さっきからそう言いながらチョキを出していますけれど……」
<
#

[00005231,$藤崎芽爱,%v_mea0319,^BG25A,@BGM08,#MEA_f_3_0_R_06,&KTY_S_4_0_R_09,&MEA_S_3_0_R_06,&ASU_M_2_0_N_06]
>「しょ、勝負には負けたくないですもの。べつに、賞品が欲しいわけではありませんわ。ええ、これっぽっちも思っていなくてよ」
<
#

[00005251,$雾雨优兔,%v_yuu0256,^BG25A,@BGM08,#YUU_f_7_0_R_04,&KTY_S_4_0_R_09,&YUU_S_7_0_R_04,&ASU_M_2_0_N_06]
>「……こんなにわかりやすい人だったとは思わなかった」
<
#

[00005272,$黑羊蓝,%v_ran0126,^BG25A,@BGM08,#RAN_f_3_0_N_05,&YUU_S_7_0_R_04,&RAN_S_3_0_N_05,&ASU_M_2_0_N_06]
>「藤ヶ崎家といえば、こちらの世界では貴族に値する人々です。もう少し、権謀術数を感じさせてください」
<
#

[00005293,$藤崎芽爱,%v_mea0320,^BG25A,@BGM08,#MEA_f_3_0_N_02,&MEA_S_3_0_N_02,&RAN_S_3_0_N_05,&ASU_M_2_0_N_06]
>「私の父もそう言われていましたが、裏表のない人物だからこそ、成功したのだと豪語しています。私も腹芸は苦手ですが、それは変えられませんわ」
<
#

[00005314,$此花宫琴耶,%v_kty0735,^BG25A,@BGM08,#KTY_f_4_0_N_02,&KTY_S_4_0_N_02,&MEA_S_3_0_N_02,&ASU_M_2_0_N_06]
>「そういうことは、私のお父様のほうが得意かもしれません」
<
#

[00005333,^BG25A,@BGM08,&KTY_S_4_0_N_02,&MEA_S_3_0_N_01,&ASU_M_2_0_N_06]
>　さらりというけれど、事実、そう言われている。旦那様は財界の半分を握り、此花宮の力を強くするために、明晰な頭脳を遺憾なく振るってきた。
<
#

[00005351,^BG25A,@BGM08,&KTY_S_4_0_N_02,&MEA_S_3_0_N_01,&ASU_M_2_0_N_06]
>　時に冷酷と言われることもあるが、お嬢様にとっては優しい父親だ。俺も尊敬すべき人物だと思っている。
<
#

[00005370,$黑羊蓝,%v_ran0127,^BG25A,@BGM08,#RAN_f_3_0_N_05,&KTY_S_4_0_N_02,&RAN_S_3_0_N_05,&ASU_M_2_0_N_06]
>「正道を行く王と、知略を巡らせる王。どちらも王の器ということですか」
<
#

[00005391,$此花宫琴耶,%v_kty0736,^BG25A,@BGM08,#KTY_f_4_0_N_06,&KTY_S_4_0_N_06,&RAN_S_3_0_N_05,&ASU_M_2_0_N_06]
>「そういう言い方をすると、芽愛さんのおうちと対決しないといけなくなりそうですね」
<
#

[00005411,$藤崎芽爱,%v_mea0321,^BG25A,@BGM08,#MEA_f_3_0_N_02,&KTY_S_4_0_N_06,&MEA_S_3_0_N_02,&ASU_M_2_0_N_06]
>「細かいところでは小競り合いもありますが、私と琴耶は親友ですから。喧嘩するなんてありえませんわ」
<
#

[00005432,$雾雨优兔,%v_yuu0257,^BG25A,@BGM08,#YUU_f_7_0_R_06,&KTY_S_4_0_N_06,&YUU_S_7_0_R_06,&ASU_M_2_0_N_06]
>「……じゃんけんの構えをしたまま話を聞くのはつらいから、再開したい」
<
#

[00005451,^BG25A,@BGM08,&KTY_S_4_0_N_06,&YUU_S_7_0_R_06,&ASU_M_2_0_N_06]
>　霧雨さんの指摘で、ようやく試合は再開された。俺も誰の肌に触れることになるのかと、改めて緊張する。
<
#

[00005470,$藤崎芽爱,%v_mea0322,^BG25A,@BGM08,#MEA_f_3_0_N_05,&MEA_S_3_0_N_05,&ASU_M_2_0_N_06]
>「じゃんけん……ぽん、ですわ！」
<
#

[00005490,^BG25A,@BGM08,&MEA_S_3_0_N_05,&ASU_M_2_0_N_06]
>　掛け声とともに四人が手を出す。なにげなく姐御もチョキを出していたが、見なかったことにしておく。
<
#

[00005509,$此花宫琴耶,%v_kty0737,^BG25A,@BGM08,#KTY_f_4_0_N_08,&KTY_S_4_0_N_08,&MEA_S_3_0_R_04,&ASU_M_2_0_N_06]
>「芽愛さんだけグーですね。私たちがチョキ……ということは……」
<
#

[00005530,$雾雨优兔,%v_yuu0258,^BG25A,@BGM08,#YUU_f_7_0_N_04,&KTY_S_4_0_N_08,&YUU_S_7_0_N_04,&ASU_M_2_0_N_06]
>「……会長が勝った。本当にグーを出して勝ったから、完全勝利」
<
#

[00005551,$黑羊蓝,%v_ran0128,^BG25A,@BGM08,#RAN_f_3_0_N_06,&YUU_S_7_0_N_04,&RAN_S_3_0_N_06,&ASU_M_2_0_N_06]
>「チョキを出すのは星のめぐりの導きでしたから、仕方がありません……またの機会を待ちます」
<
#

[00005572,$藤崎芽爱,%v_mea0323,^BG25A,@BGM08,#MEA_f_3_0_R_06,&MEA_S_3_0_R_06,&RAN_S_3_0_N_06,&ASU_M_2_0_N_06]
>「あ、あの……私、本当に、恵介にしてもらいたくて必死だったわけでは……」
<
#

[00005592,$天城恵介,^BG25A,@BGM08,&MEA_S_3_0_R_06,&RAN_S_3_0_N_06,&ASU_M_2_0_N_06]
>「お、俺も……先輩がこんなに恥ずかしがっているのなら、あえて絶対に塗りたいとは申しません」
<
#

[00005609,^BG25A,@BGM08,&MEA_S_3_0_R_06,&RAN_S_3_0_N_06,&ASU_M_2_0_N_06]
>　しかし正直を言えば、芽愛先輩は恥ずかしがっている以上に、期待しているように見える。ちらっ、ちらっと俺に注ぐ視線から感じ取れる。
<
#

[00005628,$藤崎芽爱,%v_mea0324,^BG25A,@BGM08,#MEA_f_3_0_R_06,&MEA_S_3_0_R_06,&RAN_S_3_0_N_06,&ASU_M_2_0_N_06]
>「そ、そんな……嫌なんて言っていませんわ。じゃんけんで勝ちましたから、してもらわないと皆さんにも申し訳ないというか……」
<
#

[00005648,$此花宫琴耶,%v_kty0738,^BG25A,@BGM08,#KTY_f_4_0_N_09,&KTY_S_4_0_N_09,&MEA_S_3_0_R_06,&ASU_M_2_0_N_06]
>「芽愛さんが遠慮なさるなら、私がしてもらっても……あっ、いえ、何でもありません……」
<
#

[00005667,^BG25A,@BGM08,&KTY_S_4_0_N_09,&MEA_S_3_0_R_12,&ASU_M_2_0_N_06]
>　芽愛先輩の顔を見た途端、お嬢様は空気を読んだように沈黙してしまった。みんなも慎重に様子を見ている。
<
#

[00005687,$藤崎芽爱,%v_mea0325,^BG25A,@BGM08,#MEA_f_3_0_R_07,&KTY_S_4_0_N_09,&MEA_S_3_0_R_07,&ASU_M_2_0_N_06]
>「……他の子が塗ってもらうまえに、私がまず矢面に立ちますわ……と言ったら、怒りますか？」
<
#

[00005706,$天城恵介,^BG25A,@BGM08,&KTY_S_4_0_N_09,&MEA_S_3_0_R_07,&ASU_M_2_0_N_06]
>「っ……い、いえ。怒りませんが、そういうことを言われると、あまり念入りには塗れませんよ」
<
#

[00005723,^BG25A,@BGM08,&KTY_S_4_0_N_09,&MEA_S_3_0_R_07,&ASU_M_2_0_N_06]
>　矢面と言われても、矢を飛ばすつもりはない。何もかもが性的に聞こえてるのは、みんなの水着姿がそうさせるのか。
<
#

[00005742,$芙洛莲希亚,%v_fro0341,^BG25A,@BGM08,#FLO_f_1_0_N_01,&KTY_S_4_0_N_09,&FLO_S_1_0_N_01,&ASU_M_2_0_N_06]
>「濡れる……と言いましたか。念入りに濡らした方がいいと思うのですが……」
<
#

[00005763,$雾雨优兔,%v_yuu0259,^BG25A,@BGM08,#YUU_f_7_0_R_12,&KTY_S_4_0_N_09,&YUU_S_7_0_R_12,&ASU_M_2_0_N_06]
>「……同い年に見えなくなってきた。元から疑わしかったけど、今のはアウト」
<
#

[00005784,$黑羊蓝,%v_ran0129,^BG25A,@BGM08,#RAN_f_3_0_N_06,&YUU_S_7_0_R_12,&RAN_S_3_0_N_06,&ASU_M_2_0_N_06]
>「先輩方のおっしゃることは、時折チャンネルが合わないのか、全く理解出来ないことがあります……天城先輩、翻訳をお願いします」
<
#

[00005804,$天城恵介,^BG25A,@BGM08,&YUU_S_7_0_R_12,&RAN_S_3_0_N_06,&ASU_M_2_0_N_06]
>「姐御のいうことに惑わされてはいけませんよ。というか、言おうと思っていたんですが、その羽織っているものは一体……？」
<
#

[00005823,$黑羊蓝,%v_ran0130,^BG25A,@BGM08,#RAN_f_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_02,&ASU_M_2_0_N_06]
>「魔術師のケープです。これを身につけていないと、心もとないですから」
<
#

[00005844,$雾雨优兔,%v_yuu0260,^BG25A,@BGM08,#YUU_f_7_0_N_01,&YUU_S_7_0_N_01,&RAN_S_3_0_N_02,&ASU_M_2_0_N_06]
>「寒いから？　結構あったかいのに」
<
#

[00005863,$黑羊蓝,%v_ran0131,^BG25A,@BGM08,#RAN_f_3_0_N_08,&YUU_S_7_0_N_01,&RAN_S_3_0_N_08,&ASU_M_2_0_N_06]
>「急に強いクオリアの干渉を受けると、クオリア酔いをすることがあります。それを防ぐにはこれが良いのです」
<
#

[00005883,$雾雨优兔,%v_yuu0261,^BG25A,@BGM08,#YUU_f_7_0_N_02,&YUU_S_7_0_N_02,&RAN_S_3_0_N_08,&ASU_M_2_0_N_06]
>「クオリア……なんとなく納得した」
<
#

[00005903,$黑羊蓝,%v_ran0132,^BG25A,@BGM08,#RAN_f_3_0_N_03,&YUU_S_7_0_N_02,&RAN_S_3_0_N_03,&ASU_M_2_0_N_06]
>「理解していただけて嬉しいです。天城先輩のご友人は、選ばれし素養を持っている方が多いですね」
<
#

[00005921,^BG25A,@BGM08,&YUU_S_7_0_N_02,&RAN_S_3_0_N_03,&ASU_M_2_0_N_06]
>　選ばれし素養というと、フラグメントのことを想起する。霧雨さんも持っているとメリエルは言っていた。
<
#

[00005940,$梅莉艾露,%v_mer0368,^BG25A,@BGM08,&ASU_M_2_0_N_06]
>「（フラグメントは関係ないですけど、確かに何かの素養を持っているとも言えるですね）」
<
#

[00005961,$天城恵介,^BG25A,@BGM08,&ASU_M_2_0_N_06]
>「（コメントをありがとうございます。そろそろ退屈じゃないですか？）」
<
#

[00005980,$梅莉艾露,%v_mer0369,^BG25A,@BGM08,&ASU_M_2_0_N_06]
>「（いえいえ、全然ですよ。恵介さまも男の子ですね、と思って見てるだけです）」
<
#

[00005998,^BG25A,@BGM08,&ASU_M_2_0_N_06]
>　その上から目線に物申したい気持ちはあったが、これからのことを思うと何も言い返せない。
<
#

[00006017,$藤崎芽爱,%v_mea0326,^BG25A,@BGM08,#MEA_f_3_0_R_07,&MEA_S_3_0_R_07,&ASU_M_2_0_N_06]
>「……恵介、そろそろ、お願いしてもいいかしら。それとも、やっぱり……」
<
#

[00006037,$天城恵介,^BG25A,@BGM08,&MEA_S_3_0_R_07,&ASU_M_2_0_N_06]
>「いえ、やらせていただきますよ」
<
#

[00006056,$此花宫琴耶,%v_kty0739,^BG25A,@BGM08,#KTY_f_4_0_N_09,&KTY_S_4_0_N_09,&MEA_S_3_0_R_07,&ASU_M_2_0_N_06]
>「恵くんが乗り気です……ここは我慢ですね、じゃんけんで決めたことですから」
<
#

[00006077,$芙洛莲希亚,%v_fro0342,^BG25A,@BGM08,#FLO_f_1_0_N_01,&KTY_S_4_0_N_09,&FLO_S_1_0_N_01,&ASU_M_2_0_N_06]
>「特に我慢される必要もないかと思います」
<
#

[00006096,^BG25A,@BGM08,&KTY_S_4_0_R_12,&FLO_S_1_0_N_02,&ASU_M_2_0_N_06]
>　姐御がのちの展開を予感させることを言っているけど、今は考えないことにした。芽愛先輩ひとり塗るだけで、余りある大役だから。
<
#

[00006156,^ev/EV_MEA02A,@BGM20,&ASU_M_2_0_N_06]
>　サンベッドに芽愛先輩が寝そべり、俺はその後ろに回る。そして、オイルをまずは少なめに手に取った。
<
#

[00006175,$藤崎芽爱,%v_mea0327,^ev/EV_MEA02A,@BGM20,&ASU_M_2_0_N_06]
>「……初めはそっとお願いしますわね、背中を触られるのは慣れていませんの」
<
#

[00006194,$天城恵介,^ev/EV_MEA02A,@BGM20,&ASU_M_2_0_N_06]
>「かしこまりました。では……塗りますよ」
<
#

[00006213,$藤崎芽爱,%v_mea0328,^ev/EV_MEA02A,@BGM20,&ASU_M_2_0_N_06]
>「ど、どのあたりに……んっ……」
<
#

[00006230,^ev/EV_MEA02A,@BGM20,&ASU_M_2_0_N_06]
>　俺の指先が肩甲骨のあたりに触れると、先輩は敏感に吐息を漏らす。
<
#

[00006247,^ev/EV_MEA02A,@BGM20,&ASU_M_2_0_N_06]
>　先輩の肌はきめ細かくて真っ白だ。透明なオイルをそっと塗り伸ばすと、眩しいくらいの光沢が生まれる。
<
#

[00006266,$藤崎芽爱,%v_mea0329,^ev/EV_MEA02A,@BGM20,&ASU_M_2_0_N_06]
>「んっ、ふ……くすぐったいですわね、ちょっと……」
<
#

[00006283,^ev/EV_MEA02A,@BGM20,&ASU_M_2_0_N_06]
>　……というか、指を二回くらいすべらせただけなのに、先輩の声がものすごく甘い。みんなも固唾を飲んで見学しているのに、そんな姿を見せていいものだろうか。
<
#

[00006302,$此花宫琴耶,%v_kty0740,^ev/EV_MEA02A,@BGM20,&ASU_M_2_0_N_06]
>「芽愛さんは背中が弱いんですね……これは大変だと思います、我慢するのが」
<
#

[00006322,$雾雨优兔,%v_yuu0262,^ev/EV_MEA02A,@BGM20,&ASU_M_2_0_N_06]
>「まだ少ししか塗ってないのに……顔が真っ赤になってきてる」
<
#

[00006342,$黑羊蓝,%v_ran0133,^ev/EV_MEA02A,@BGM20,&ASU_M_2_0_N_06]
>「これくらいの接触で反応するということは、協調しやすい体質ということですね……」
<
#

[00006360,^ev/EV_MEA02A,@BGM20,&ASU_M_2_0_N_06]
>　オイルを再び手に取って、今度は背骨に沿ったくぼみのところに、つうっと下から上に塗ってみる。
<
#

[00006379,$藤崎芽爱,%v_mea0330,^ev/EV_MEA02A,@BGM20,&ASU_M_2_0_N_06]
>「ん……っ、ぁ……ん、んんっ」
<
#

[00006396,^ev/EV_MEA02A,@BGM20,&ASU_M_2_0_N_06]
>　声をごまかすように、芽愛先輩が咳払いをする。俺はそこで手を止めたが、彼女の目はそれを望んではいなかった。
<
#

[00006415,$藤崎芽爱,%v_mea0331,^ev/EV_MEA02A,@BGM20,&ASU_M_2_0_N_06]
>「そのまま続けてください……私は平気ですわ……」
<
#

[00006433,$天城恵介,^ev/EV_MEA02A,@BGM20,&ASU_M_2_0_N_06]
>「は、はい……すみません、慣れなくて、手が震えてしまいまして」
<
#

[00006452,$藤崎芽爱,%v_mea0332,^ev/EV_MEA02A,@BGM20,&ASU_M_2_0_N_06]
>「……ちょ、ちょっとだけくすぐったいですけれど、我慢出来ないほどでは……んっ……！」
<
#

[00006469,^ev/EV_MEA02A,@BGM20,&ASU_M_2_0_N_06]
>　その吐息を聞いて、みんなが息を飲むのがわかった。プールサイドが、いけない空気になってしまっている。
<
#

[00006486,^ev/EV_MEA02A,@BGM20,&ASU_M_2_0_N_06]
>　一気に塗ってしまったほうがいいのか、先輩の反応を気にしすぎず、慎重に塗るべきなのか……どちらにするべきだろう。
<
#