*[文件,com03_05.s,v2]
*[场景标题,夜の定例勉強会,00000054]

[00000462,^BG11C,@BGM09]
>　家に着くと、夕食の準備が終わりに差し掛かっていた。急いで執事服に着替え、仕事を手伝う。
<
#

[00000499,^BG14C,@BGM09]
>　今日の宿直は風祭さんと館林さんで、二人は仕事を終えるといったん宿直室に戻った。
<
#

[00000517,$天城恵介,^BG14C,@BGM09]
>「お嬢様、戻るのが遅れて申し訳ありません」
<
#

[00000536,$此花宫琴耶,%v_kty0524,^BG14C,@BGM09,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「大丈夫です、お母さまとは少し世間話をしただけなので。恵くんに会いたがっていましたよ」
<
#

[00000556,$芙洛莲希亚,%v_fro0226,^BG14C,@BGM09,#FLO_f_1_0_N_01,&KTY_S_1_0_N_01,&FLO_S_1_0_N_01]
>「次回奥様が訪問されるときは、予定を繰り合わせて同席いたしましょう。いいですか、恵介」
<
#

[00000576,$天城恵介,^BG14C,@BGM09,&KTY_S_1_0_N_01,&FLO_S_1_0_N_01]
>「かしこまりました。お嬢様、今日はこれからいかがなさいますか」
<
#

[00000595,$此花宫琴耶,%v_kty0525,^BG14C,@BGM09,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01,&FLO_S_1_0_N_06]
>「お風呂に入るまで勉強をしようと思います。今日の数学の課題は、いつもより多めに出ているので……フローラ、今日は一緒に勉強するんですよ」
<
#

[00000614,^BG14C,@BGM09,&KTY_S_1_1_N_01,&FLO_S_1_0_R_04]
>　逃げようとしていた姐御はぴたっと立ち止まり、涼しい顔をして戻ってきた。
<
#

[00000634,$芙洛莲希亚,%v_fro0227,^BG14C,@BGM09,#FLO_f_1_0_N_01,&KTY_S_1_1_N_01,&FLO_S_1_0_N_01]
>「私が『[rb,赤鯱,あかしゃち]』と呼ばれた理由を知っていますか？」
<
#

[00000653,$天城恵介,^BG14C,@BGM09,&KTY_S_1_1_N_01,&FLO_S_1_0_N_01]
>「なんとなく分かりましたが、それは自慢にならないと思います。赤点はいけませんよ」
<
#

[00000672,$此花宫琴耶,%v_kty0526,^BG14C,@BGM09,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02,&FLO_S_1_0_N_08]
>「シャチは見ためは可愛いですけれど、とても獰猛なんですよね」
<
#

[00000693,$芙洛莲希亚,%v_fro0228,^BG14C,@BGM09,#FLO_f_1_0_R_09,&KTY_S_1_0_N_02,&FLO_S_1_0_R_09]
>「お嬢様……私の見た目が可愛いとおっしゃるのですね。光栄にございます」
<
#

[00000711,^BG14C,@BGM09,&KTY_S_1_0_N_02,&FLO_S_1_0_R_02]
>　赤点を取っていることを姐御が否定しないので、しっかりと勉強を教えてあげようと思った。
<
#

[00000773,$芙洛莲希亚,%v_fro0229,^BG13C,@BGM09,#FLO_f_1_0_N_01,&KTY_S_1_0_N_01,&FLO_S_1_0_N_01]
>「……お嬢様、いったん失礼いたします」
<
#

[00000792,^BG13C,@BGM09,&KTY_S_1_0_N_01]
>　姐御はいざ勉強を始めるとすごい集中力を発揮するが、しばらくすると席を立ち、部屋を出ていってしまった。
<
#

[00000812,$天城恵介,^BG13C,@BGM09,&KTY_S_1_0_N_01]
>「お嬢様、姐御はどこへ？」
<
#

[00000831,$此花宫琴耶,%v_kty0527,^BG13C,@BGM09,#KTY_f_1_1_N_07,&KTY_S_1_1_N_07]
>「ええと……明るいところにずっと居ると、落ち着かなくなるみたいなので。上から来ます」
<
#

[00000850,$天城恵介,^BG13C,@BGM09,&KTY_S_1_1_N_07]
>「上から……うわっ！」
<
#

[00000867,^BG13C,@BGM09,&KTY_S_1_1_N_07]
>　見上げると、天上の一部がパネルのように外れて、姐御が双眼鏡のようなものでこちらを見ていた。
<
#

[00000887,$芙洛莲希亚,%v_fro0230,^BG13C,@BGM09,&KTY_S_1_1_N_07]
>「ふぅ……やはりスコープを通して覗かないと落ち着きませんね。さて、答え合わせを始めましょう」
<
#

[00000906,$天城恵介,^BG13C,@BGM09,&KTY_S_1_1_N_07]
>「恐ろしく落ち着きませんが……」
<
#

[00000925,$此花宫琴耶,%v_kty0528,^BG13C,@BGM09,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01]
>「屋根裏はフローラが気に入っているので、しっかりお掃除をしてありますから大丈夫ですよ」
<
#

[00000943,^BG13C,@BGM09,&KTY_S_1_1_N_01]
>　お嬢様も肝が据わっているというか何というか……忌憚なく言えば、少々ずれておいでになる。
<
#

[00000962,$芙洛莲希亚,%v_fro0231,^BG13C,@BGM09,&KTY_S_1_1_N_01]
>「チッ……外したか」
<
#

[00000980,^BG13C,@BGM09,&KTY_S_1_1_N_01]
>　姐御は問題の答えを間違えたようで、俺のノートを見て小さく舌打ちをしていた。
<
#

[00001039,^BG13C,@BGM09,&KTY_S_1_1_N_01]
>　次の授業で先生がいないという理由でだが、課題を終えるまでいつもより時間がかかった。
<
#

[00001059,$此花宫琴耶,%v_kty0529,^BG13C,@BGM09,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「これで全部ですね……ふぁ。少し疲れました……」
<
#

[00001078,$天城恵介,^BG13C,@BGM09,&KTY_S_1_0_N_02]
>「お疲れさまです、お嬢様。やはり二人……もとい、三人でするとはかどりますね」
<
#

[00001097,$芙洛莲希亚,%v_fro0232,^BG13C,@BGM09,&KTY_S_1_0_N_02]
>「……いやらしい……言い方は……すぅ……」
<
#

[00001115,^BG13C,@BGM09,&KTY_S_1_0_N_02]
>　見上げると姐御はスコープを覗くのをやめて、天上の穴を塞いでしまっていた。寝姿を見せる人とは思えないが、勉強疲れには勝てないらしい。
<
#

[00001134,$此花宫琴耶,%v_kty0530,^BG13C,@BGM09,#KTY_f_1_1_N_05,&KTY_S_1_1_N_05]
>「すぅ……すぅ……」
<
#

[00001152,^BG13C,@BGM09]
>　お嬢様も机に伏して寝てしまっている。どうしたものか……姐御もあのままにしておけないし。
<
#

[00001225,^BG13C,@BGM09]
>　――俺も眠気が……勉強でこんなに疲れるのは久しぶりだ。
<
#

[00001242,^BG13C,@BGM09]
>　霧雨さんはちゃんと宿題をしてるだろうか。いちおう宿題リストも届け物に入れておいたが……これは想像以上にヘビーだ。
<
#

[00001259,^BG13C,@BGM09]
>　しかし今は何より、眠い。少しだけ横になりたいが、お嬢様のベッドや、床で休むわけにもいかない。
<
#

[00001277,$天城恵介,^BG13C,@BGM09]
>「お嬢様、失礼いたします……」
<
#

[00001296,$此花宫琴耶,%v_kty0531,^BG13C,@BGM09]
>「んん……」
<
#

[00001313,^BG13C,@BGM09]
>　このままにしておけないので、お嬢様をベッドに運ぶ。姐御が寝ていてくれてよかった……こんなにお嬢様の身体に触れたら、きっと怒られていただろう。
<
#

[00001370,^BG15C,@BGM09]
>　何とか部屋に戻ってきて、ベッドに仰向けに倒れこむ。無作法ではあるが、今回だけと思って大目に見て欲しい。
<
#

[00001388,$天城恵介,^BG15C,@BGM09]
>「……５分だけ寝たら……起きて……」
<
#

[00001405,^BG15C,@BGM09]
>　起きて、どうするか。そのまま朝になってしまいそうな予感を感じつつも、俺は睡魔に身を任せた。
<
#

[00001478,^BG15C,@BGM09]
>　いつもの夢の続きを見るかと思ったが、そうでもなかった。眠りが浅かったからだろうか。
<
#

[00001497,$梅莉艾露,%v_mer0271,^BG15C,@BGM09,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「おはようですぅ。よく寝てたですね」
<
#

[00001516,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_02]
>「ん……メリエルですか。ダメですよ、自分の部屋で寝ないと」
<
#

[00001535,$梅莉艾露,%v_mer0272,^BG15C,@BGM09,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「フローラさんのことも運んであげるなんて、偉かったですね。レディファーストのかたまりです」
<
#

[00001554,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_02]
>「変なところで寝たら風邪を引きますからね。さて……」
<
#

[00001571,^BG15C,@BGM09,&MER_S_3_0_N_02]
>　時計を見ると、夜の二時を回ったところだ。明日の朝風呂に入ろうかとも思うが、少し寝汗をかいてしまっている。
<
#

[00001589,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_02]
>「俺は風呂に入りますが、来てはいけませんよ」
<
#

[00001608,$梅莉艾露,%v_mer0273,^BG15C,@BGM09,#MER_f_3_1_N_07,&MER_S_3_1_N_07]
>「そんな気があったら、恵介さまが寝てるうちにいたずらしてるですよ」
<
#

[00001628,$梅莉艾露,%v_mer0274,^BG15C,@BGM09,#MER_f_3_1_R_06,&MER_S_3_1_R_06]
>「ちょっとだけ匂いはかいだですけどね。恵介さまの匂いは、ほとんど無臭ですぅ」
<
#

[00001647,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_R_06]
>「人が寝てるあいだに、変なことをしないでくださいよ。そこで寝てもいいですから」
<
#

[00001666,$梅莉艾露,%v_mer0275,^BG15C,@BGM09,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「はいですぅ。お風呂、ゆっくり浸かってくるといいですよ。そろそろ起きると思って、あっためといたです」
<
#

[00001684,^BG15C,@BGM09,&MER_S_3_0_N_02]
>　信じがたい言葉がメリエルの口から出てきて、俺はしばらく目を瞬いた。
<
#

[00001702,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_02]
>「た、たまには気が利くんですね……撫でてあげてもいいですよ」
<
#

[00001721,$梅莉艾露,%v_mer0276,^BG15C,@BGM09,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「な、撫でるくらいならお駄賃をくださいです」
<
#

[00001740,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_03]
>「現金な子ですね……分かりました。アイス代くらいは支給しましょう」
<
#

[00001759,$梅莉艾露,%v_mer0277,^BG15C,@BGM09,#MER_f_3_0_N_05,&MER_S_3_0_N_05]
>「なめてるですか？　６０分マッサージに行けるくらいの額は支給しろです」
<
#

[00001778,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_05]
>「ああ、その必要はありません。揉んで欲しいなら俺がやりますから。どこがいいですか？」
<
#

[00001797,$梅莉艾露,%v_mer0278,^BG15C,@BGM09,#MER_f_3_1_R_04,&MER_S_3_1_R_04]
>「こ、こめかみをピクピクさせないでくださいですぅ。冗談です、性奴隷に見返りはいらないです」
<
#

[00001816,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_R_04]
>「その性奴隷を口癖みたいに言うのは禁止します。そうしたら揉まないでいてあげます」
<
#

[00001835,$梅莉艾露,%v_mer0279,^BG15C,@BGM09,#MER_f_3_1_N_06,&MER_S_3_1_N_06]
>「ははぁ～っ、ありがとうございますぅ……」
<
#

[00001855,$梅莉艾露,%v_mer0280,^BG15C,@BGM09,#MER_f_3_0_N_05,&MER_S_3_0_N_05]
>「って、何でお礼とか言わなきゃいけないですか。エッチなのは恵介さまなのに」
<
#

[00001873,^BG15C,@BGM09,&MER_S_3_0_N_05]
>　人をエッチだと言うのは、本当に揉んでしまってからにしてほしい。ありえない話だから。
<
#

[00001931,^BG12C,@BGM09,&MER_S_3_1_R_08]
>　廊下に出たところで一回振り返ると、メリエルがついてこようとしていたので笑顔で牽制した。
<
#

[00001989,^BG16B,@BGM09]
>　身体を洗って湯船に浸かる。やはり一人で入ると落ち着く。
<
#

[00002006,^BG16B,@BGM09]
>　……しかし、賑やかさが足りない気もする。混浴は目に毒だが、話し相手がいるとゆっくり浸かれる。
<
#

[00002042,^BG16B,@BGM09]
>　俺は贅沢になってしまったようだ、と自戒する。いくら向こうから来たからといって、一緒に風呂に入るのはよくない。
<
#

[00002059,^BG16B,@BGM09]
>　よくない……はずなのだが。
<
#

[00002167,$此花宫琴耶,%v_kty0493A,^BG12C,@BGM09,&KTY_S_1_1_N_02]
>「次は私が一緒に入っても大丈夫ですよね？」
<
#

[00002186,$天城恵介,^BG12C,@BGM09,&KTY_S_1_1_N_02]
>「……かしこまりました」
<
#

[00002205,$此花宫琴耶,%v_kty0494A,^BG12C,@BGM09,&KTY_S_1_1_N_01]
>「わぁ……少し恥ずかしいですけど、楽しみです。メリエルさんに感謝しないといけませんね」
<
#

[00002278,^BG16B,@BGM09]
>　お嬢様の様子を見るのを忘れていたけど、もしかしたらまだ入浴されてないかもしれない。
<
#

[00002295,^BG16B,@BGM09]
>　お嬢様やご家族の方には専用の浴室があるが、お嬢様はそちらを滅多に使わない。おそらく、旦那様と奥様が居る時だけ使うのだろう。
<
#

[00002312,^BG16B,@BGM09]
>　――ということは、可能性は低くても、お嬢様がこっちに来る可能性がある。まして、一緒に風呂に入ってもいいことになっている今では……。
<
#

[00002330,$天城恵介,^BG16B,@BGM09]
>「……は、早く上がろう」
<
#

[00002347,^BG16B,@BGM09]
>　俺は急いで浴室を出て、脱衣所に向かう。けれど、どこかでこう思ってもいた。
<
#

[00002364,^BG16B,@BGM09]
>　まさか、丁度いいタイミングでお嬢様がここに来るわけがない。だから俺は、躊躇もせずに、浴室の扉を勢い良く開け放った。
<
#

[00002442,$此花宫琴耶,%v_kty0532,^ev/EV_KTY03A,@none,#儌僽/FAC_F_0_0_N_02]
>「あ……」
<
#

[00002460,$天城恵介,^ev/EV_KTY03A,@none]
>「あ……」
<
#

[00002477,^ev/EV_KTY03A,@none]
>　目の前の現実を受け入れるまでには、お互いに時間が必要だった。お嬢様が下着姿で、俺は……俺は……。
<
#

[00002516,$天城恵介,^ev/EV_KTY03A,@BGM21]
>「うわぁぁっ！？」
<
#

[00002535,$此花宫琴耶,%v_kty0533,^ev/EV_KTY03A,@BGM21]
>「け、恵くん……もう上がるところだったんですか……？」
<
#

[00002552,^ev/EV_KTY03A,@BGM21]
>　驚きつつも、お嬢様はしっかり俺のほうを見ている。下の方を見られたら、俺の獣に遭遇してしまう……！
<
#

[00002570,$天城恵介,^ev/EV_KTY03A,@BGM21]
>「い、いけませんお嬢様っ、こっちを見ては……抑えきれなくなります……！」
<
#

[00002589,$此花宫琴耶,%v_kty0534,^ev/EV_KTY03A,@BGM21]
>「そ、そうなんですか？　抑えきれないというと、何が……」
<
#

[00002606,^ev/EV_KTY03A,@BGM21]
>　離れている人の視線を操作する天使術があったら。むしろ俺が今透明になれたらと切に願うが、もちろんそんな奇跡は起こらなかった。
<
#

[00002625,$此花宫琴耶,%v_kty0535,^ev/EV_KTY03A,@BGM21]
>「……っ」
<
#

[00002642,^ev/EV_KTY03A,@BGM21]
>　ちらり、ではなかった。お嬢様の視線は俺の胸板から腹筋をすべり降り、隠すことを忘れた猛々しい部位に到達した。
<
#

[00002698,$此花宫琴耶,%v_kty0536,^ev/EV_KTY03B,@BGM21]
>「みっ……み、見てません、ぜんぜんっ」
<
#

[00002715,^ev/EV_KTY03B,@BGM21]
>　それはバレバレの演技だったが、俺にとっては多少救いにはなった。
<
#

[00002732,^ev/EV_KTY03B,@BGM21]
>　こんなときどうしたらいいのか、冷静になれば分かるはずなのだが、恐ろしいほど行動に移せない。
<
#

[00002749,^ev/EV_KTY03B,@BGM21]
>　メリエルに見られた時とは比較にならないほど、俺は動揺しきっていた。行き過ぎた羞恥が思考を停止させることを、初めて実感する。
<
#

[00002768,$此花宫琴耶,%v_kty0537,^ev/EV_KTY03B,@BGM21]
>「ちょ、ちょっと大きくなっていると思いますけど……いいと思います……健康で……」
<
#

[00002786,$天城恵介,^ev/EV_KTY03B,@BGM21]
>「す、すみません……お嬢様がこちらにいらっしゃるとは思わず……」
<
#

[00002805,$此花宫琴耶,%v_kty0538,^ev/EV_KTY03B,@BGM21]
>「い、いえ、私も恵くんがお風呂に入っていると知っていて来たので……」
<
#

[00002824,$此花宫琴耶,%v_kty0539,^ev/EV_KTY03B,@BGM21]
>「で、ですから……少しくらい見えてしまっても……それは、当たり前のことなので……っ」
<
#

[00002842,$天城恵介,^ev/EV_KTY03B,@BGM21]
>「……えっ？」
<
#

[00002859,^ev/EV_KTY03B,@BGM21]
>　お嬢様に俺の裸を見せるなんて恐れ多い、とばかり思っていた。
<
#

[00002876,^ev/EV_KTY03B,@BGM21]
>　しかし、どうやらお嬢様は違うようだ。嫌がっている感じがあまりしない……それどころか。
<
#

[00002895,$此花宫琴耶,%v_kty0540,^ev/EV_KTY03B,@BGM21]
>「これから一緒にお風呂に入るためには、いろいろ慣れていかなければいけないと……思うので……」
<
#

[00002913,$天城恵介,^ev/EV_KTY03B,@BGM21]
>「っ……！」
<
#

[00002966,^ev/EV_KTY03C,@BGM21]
>　お嬢様の目が開いて、その視線が俺の身体に注がれる。あろうことか、下半身に惜しみなく。
<
#

[00002983,^ev/EV_KTY03C,@BGM21]
>　――ま、まずい。よく見たらお嬢様はとても扇情的な格好をされている……は、反応が……！
<
#

[00003001,$天城恵介,^ev/EV_KTY03C,@BGM21]
>「くっ……お、お嬢様、お逃げ下さい……俺はもう限界です……」
<
#

[00003020,$此花宫琴耶,%v_kty0541,^ev/EV_KTY03C,@BGM21]
>「……すごい……こんなふうになってるんですね……恵くん、すっかり大人に……」
<
#

[00003058,$天城恵介,^ev/EV_KTY03C,@BGM21]
>「しっかりとご鑑賞なさらないでください！」
<
#

[00003075,^ev/EV_KTY03C,@BGM21]
>　――だがしかし。お嬢様がご覧になりたいのならば、執事に隠す権利などないのではないか。
<
#

[00003092,^ev/EV_KTY03C,@BGM21]
>　いやいや、そんなことがまかり通る屋敷になったら、俺は常に姐御に命を狙われ、お嬢様のご両親の信頼など紙のように薄くなってしまう。
<
#

[00003111,$此花宫琴耶,%v_kty0542,^ev/EV_KTY03B,@BGM21]
>「……どうしてでしょう、ドキドキします。昔はそんなことはなかったのに……」
<
#

[00003130,$天城恵介,^ev/EV_KTY03B,@BGM21]
>「（……こ、このままだとお嬢様と執事の爛れた関係が……！）」
<
#

[00003147,^ev/EV_KTY03B,@BGM21]
>　ここまで踏みとどまってきたのに、俺の忍耐もそろそろ限界だ。お嬢様の視線がゆっくり上にスライドを始める……何に合わせてかは口に出せない。
<
#

[00003183,$此花宫琴耶,%v_kty0543,^ev/EV_KTY03C,@BGM21]
>「……んっ。んん……凄い……」
<
#

[00003202,$天城恵介,^ev/EV_KTY03C,@BGM21]
>「そんなに見つめないでいただけますか……っ」
<
#

[00003219,^ev/EV_KTY03C,@BGM21]
>　何というやりとりだろう。完全に逆転している……普通なら俺がお嬢様の裸を目撃して、ってそれはもっとダメだ。
<
#

[00003274,$此花宫琴耶,%v_kty0544,^ev/EV_KTY03D,@BGM21]
>「くすっ……す、すみません。恵くんがあまり可愛いことを言うので、つい……」
<
#

[00003312,$天城恵介,^ev/EV_KTY03D,@BGM21]
>「かっ、可愛いとか、どの辺りのことをおっしゃっておられるのですか……！」
<
#

[00003331,$此花宫琴耶,%v_kty0545,^ev/EV_KTY03D,@BGM21]
>「い、いえ、違います。見つめないでほしいって言うので……恥ずかしがり屋さんなんですね、恵くんは」
<
#

[00003349,$天城恵介,^ev/EV_KTY03D,@BGM21]
>「お、俺は執事として隠すべきかどうか葛藤している結果……っ」
<
#

[00003368,$此花宫琴耶,%v_kty0546,^ev/EV_KTY03D,@BGM21]
>「でも一緒にお風呂に入ってもいいって言ったのは、恵くんですよ？」
<
#

[00003386,$天城恵介,^ev/EV_KTY03D,@BGM21]
>「お、お嬢様っ……僭越ながら申し上げますが、こんな関係の主人と執事は他におりません！」
<
#

[00003405,$此花宫琴耶,%v_kty0547,^ev/EV_KTY03D,@BGM21]
>「よそはよそ、うちはうちです」
<
#

[00003423,$天城恵介,^ev/EV_KTY03D,@BGM21]
>「ぐっ……！」
<
#

[00003440,^ev/EV_KTY03D,@BGM21]
>　そう言われてしまうと、俺はまったく反論が出来ない。琴耶お嬢様はこの家のルールを体現する存在なのだから。
<
#

[00003458,$天城恵介,^ev/EV_KTY03D,@BGM21]
>「わ、分かりました……そうおっしゃるのならば。心ゆくまでご覧ください……！」
<
#

[00003477,$此花宫琴耶,%v_kty0548,^ev/EV_KTY03D,@BGM21]
>「いえ、恵くんがお風呂から上がるのなら、もう一回入ってもらうのも悪いですから。私はいったん外に出ますから、少し待っていてください」
<
#

[00003495,$天城恵介,^ev/EV_KTY03D,@BGM21]
>「……は、はい……」
<
#

[00003534,^BG16B,@BGM21]
>　非常にごもっともなことをおっしゃられたので、俺は大人しく浴室に戻った。磨りガラスの向こうで、お嬢様がもう一度パジャマを身につけているのが見える。
<
#

[00003553,^BG16B,@BGM21]
>　……きのう、俺が選んだ下着と同じタイプのものを身につけていらっしゃったな……と、ささやかなことで感動している自分は、紳士というより男なのだと思った。
<
#

[00003589,$天城恵介,^BG16B,@BGM21]
>「ひっくしっ」
<
#

[00003606,^BG16B,@BGM21]
>　身体が多少冷えてしまったようなので、もう一度お湯を浴びてから出よう……簡単に風邪をひくほどヤワじゃないが。
<
#

[00003665,^BG14C,@BGM09]
>　まだのぼせたようになっている頭を抱えつつ、浴室を出る。お嬢様はダイニングテーブルの椅子に座っていた。
<
#

[00003682,^BG14C,@BGM09]
>　さっきの様子を見ると、俺の裸を見ても落ち着いていらっしゃった。こちらも動揺を見せず、落ち着いて話を……、
<
#

[00003719,$此花宫琴耶,%v_kty0549,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_02,&KTY_S_3_1_R_07]
>「あ……恵くん、あがってきたんですね……」
<
#

[00003738,$天城恵介,^BG14C,@BGM09,&KTY_S_3_1_R_07]
>「……申し訳ございませんでした……！」
<
#

[00003755,^BG14C,@BGM09,&KTY_S_3_1_R_07]
>　振り返ったお嬢様はトマトのように真っ赤になっていた。年頃の娘が、男性の裸体を見て動揺しないわけがない。
<
#

[00003774,$此花宫琴耶,%v_kty0550,^BG14C,@BGM09,#KTY_f_3_1_R_01,&KTY_S_3_1_R_01]
>「いえ、少ししか待っていませんから。お風呂にはいってきますね……きゃっ」
<
#

[00003793,$天城恵介,^BG14C,@BGM09,&KTY_M_3_1_R_04]
>「お嬢様っ……！」
<
#

[00003812,^BG14C,@BGM09,&KTY_M_3_1_R_04]
>　足元がおぼつかずに、お嬢様が立ち上がろうとして俺の胸に飛び込んでくる。それを抱きとめつつ、俺は全身の神経を遮断することにつとめた。
<
#

[00003829,^BG14C,@BGM09,&KTY_M_3_1_R_04]
>　変なスイッチが入って、お嬢様に触れるとそれだけで……これは良くない。絶対に知られてはいけない。
<
#

[00003848,$此花宫琴耶,%v_kty0551,^BG14C,@BGM09,#KTY_f_3_1_R_07,&KTY_M_3_1_R_07]
>「あ、ありがとう……恵くん、がっしりしてるんですね。さっき見たとおりです」
<
#

[00003867,$天城恵介,^BG14C,@BGM09,&KTY_M_3_1_R_06]
>「（っ……！）」
<
#

[00003885,^BG14C,@BGM09]
>　お嬢様は俺の腕から離れて照れ笑いすると、浴室に向かって、頼りない足取りながら歩いていった。
<
#

[00003903,^BG14C,@BGM09]
>　……彼女は誘惑しているのではない、俺を信頼しているんだ。その信頼に応えなくてどうする。
<
#

[00003922,$梅莉艾露,%v_mer0281,^BG14C,@BGM09,#MER_f_3_1_N_08,&MER_S_3_1_N_08]
>「めーりめりめり。大変ですねえ、男の人って」
<
#

[00003942,$芙洛莲希亚,%v_fro0233,^BG14C,@BGM09,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01,&MER_S_3_1_N_08]
>「むしろ褒めてあげても良いと思いますが。耐え難きを耐え、忍び難きを忍び。軍人としての精神が身についているようですね」
<
#

[00003961,$天城恵介,^BG14C,@BGM09,&FLO_S_1_0_N_01,&MER_S_3_1_N_08]
>「……それは光栄なのかもしれませんが、黙って様子を見ているのはやめてください」
<
#

[00003980,$芙洛莲希亚,%v_fro0234,^BG14C,@BGM09,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02,&MER_S_3_1_N_08]
>「私が寝ているあいだに、おいたをしなかったことも評価に値します。キスマークのチェックをしましたが、ついていませんでしたし」
<
#

[00003999,$天城恵介,^BG14C,@BGM09,&FLO_S_1_0_N_02,&MER_S_3_1_N_08]
>「そんなことするわけ……っ」
<
#

[00004018,$芙洛莲希亚,%v_fro0235,^BG14C,@BGM09,#FLO_f_1_0_R_06,&FLO_S_1_0_R_06,&MER_S_3_1_N_08]
>「……そんなに私には魅力がありませんか？」
<
#

[00004037,$天城恵介,^BG14C,@BGM09,&FLO_S_1_0_R_06,&MER_S_3_1_N_08]
>「あぁっ、どの方もこの方も……俺だってやる時はやるかもしれないんですよ！」
<
#

[00004056,$梅莉艾露,%v_mer0282,^BG14C,@BGM09,#MER_f_3_0_N_04,&FLO_S_1_0_R_06,&MER_S_3_0_N_04]
>「やっちゃってもいいと思うですけど……あ、怖いです、にらまないでです」
<
#

[00004076,$梅莉艾露,%v_mer0283,^BG14C,@BGM09,#MER_f_3_0_N_02,&FLO_S_1_0_N_01,&MER_S_3_0_N_02]
>「フローラお姉さん、それより一緒にお風呂に行くです。琴耶さんをあわあわにするです?」
<
#

[00004097,$芙洛莲希亚,%v_fro0236,^BG14C,@BGM09,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01,&MER_S_3_0_N_02]
>「それは私の役目です。どうしてもと言われたら、少しだけ分けてあげましょう」
<
#

[00004117,$梅莉艾露,%v_mer0284,^BG14C,@BGM09,#MER_f_3_0_N_03,&FLO_S_1_0_N_01,&MER_S_3_0_N_03]
>「わーい?　どうですか恵介さま、うらやましいですか？」
<
#

[00004136,$天城恵介,^BG14C,@BGM09,&FLO_S_1_0_N_01,&MER_S_3_0_N_03]
>「はいはい、うらやましいですから、もう行ってください……俺はもう疲れました」
<
#

[00004155,$芙洛莲希亚,%v_fro0237,^BG14C,@BGM09,#FLO_f_1_0_R_08,&FLO_S_1_0_R_08,&MER_S_3_0_N_03]
>「……課題のことは、多少お世話になりましたので。目には目を、借りは倍返しですので。それでは」
<
#

[00004174,$天城恵介,^BG14C,@BGM09,&FLO_S_1_0_R_08,&MER_S_3_0_N_03]
>「は、はい……姐御、変なものでも食べましたか？」
<
#

[00004193,$芙洛莲希亚,%v_fro0238,^BG14C,@BGM09,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01,&MER_S_3_0_N_03]
>「変なものですか。ちなみに私はヘビも食料だと思うほうですので、だいたいの変なものは食べられます」
<
#

[00004213,$梅莉艾露,%v_mer0285,^BG14C,@BGM09,#MER_f_3_1_N_04,&FLO_S_1_0_N_01,&MER_S_3_1_N_04]
>「ひぃぃ……ヘビは私の敵ですぅ。人間を誘惑して、いけない果実を食べさせるですよ」
<
#

[00004231,^BG14C,@BGM09]
>　なんだかんだ言いつつ、二人は行ってしまった。３人でお風呂か……。
<
#

[00004250,^BG14C,@BGM09]
>　それにしてもメリエルは、なにげに物凄く天使っぽいことを言っていたな。それだけで信じるわけにもいかないけど。
<
#

[00004327,^BG18C,@BGM09,&YUU_S_5_0_N_01]
>　――あんなものを何度も見せられたら、もう認めるしかないと分かっていても。
<
#