*[文件,com09_03a.s,v2]
*[场景标题,腹をくくってみたものの,00000054]

[00000489,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_N_02]
>　黒羊さんは俺を信頼しているから、時に大胆に見えることもするのだとしたら。変に意識して、気恥ずかしくなることは避けておきたい。
<
#

[00000507,$天城恵介,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_N_02]
>「分かりました、これからも同じように協力します。部員になったわりに、あまり貢献できていませんしね」
<
#

[00000526,$黑羊蓝,%v_ran0264,^BG09A,@BGM05,#RAN_f_0_0_R_03,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_R_03]
>「お分かりいただけて良かったです。先輩の協力を得て、早急に先ほどの魔術図形接地の続きをしないといけないのです」
<
#

[00000544,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_R_03]
>　魔術図形接地……もうツイスターという言葉に置き換えてしまいたいが、そこはおそらく不可侵の領域だ。
<
#

[00000563,$黑羊蓝,%v_ran0265,^BG09A,@BGM05,#RAN_f_0_1_R_01,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_1_R_01]
>「日時は放課後……いえ。休み時間が残っているので、今からにしましょう」
<
#

[00000582,$天城恵介,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_1_R_02]
>「い、いや、制服のままだと、さらに問題が……」
<
#

[00000600,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_1_R_02]
>　あんな姿勢を取ったらスカートが大変なことになる。体操服のほうがよほど健全だ。
<
#

[00000619,$黑羊蓝,%v_ran0266,^BG09A,@BGM05,#RAN_f_0_1_N_04,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_1_N_04]
>「協力するといったり、そうでなかったり……今日の先輩は、不安定です」
<
#

[00000659,$天城恵介,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_1_N_04]
>「うっ……申し訳ありません」
<
#

[00000678,$黑羊蓝,%v_ran0267,^BG09A,@BGM05,#RAN_f_0_0_N_01,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_N_01]
>「服装には大して問題はありません。先ほどは、途中で授業を抜けてきたので、体操服だったというだけです」
<
#

[00000698,$黑羊蓝,%v_ran0268,^BG09A,@BGM05,#RAN_f_0_0_N_02,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_N_02]
>「魔術師にとってはこの黒いケープが正装で、下に着るものは自由です。今の服装は完璧な形に近いのです」
<
#

[00000717,$天城恵介,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_N_02]
>「そうでしたか……ですが、スカートでは、魔術図形接地はだめですよ。見えますから」
<
#

[00000736,$黑羊蓝,%v_ran0269,^BG09A,@BGM05,#RAN_f_0_0_R_14,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_R_14]
>「下に着るものが自由とはいえ、ちゃんと穿いています。私は露出狂ではありません」
<
#

[00000755,$天城恵介,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_R_14]
>「い、いえ、穿いてないとは思っていません。俺は黒羊さんを信じてますよ、その辺りにおいては」
<
#

[00000774,$黑羊蓝,%v_ran0270,^BG09A,@BGM05,#RAN_f_0_0_R_08,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_R_08]
>「くれぐれも、誤解のないようにお願いします」
<
#

[00000792,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_R_01]
>　ここまで話してようやく、黒羊さんもスカートでのツイスターが危険だということを理解してくれた。
<
#

[00000810,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_N_02]
>　昼休みをまるまる費やして、このわずかな進歩だけとは……いや、千里の道も一歩からだ。これからも、黒羊さんとは真摯に向き合い続けよう。
<
#