*[文件,com06_05a.s,v2]
*[场景标题,華麗なる一族の掟,00000054]

[00000483,^BG13C,@BGM09,&KTY_M_3_0_N_01,&FLO_M_3_0_N_08]
>　そうだ。お嬢様の母君――奥様が家に来られたあと、姐御がそんなことを言っていた。
<
#

[00000500,^BG13C,@BGM09,&KTY_M_3_0_N_01,&FLO_M_3_0_N_08]
>　お嬢様の誕生日をこの屋敷で祝わせてもらえない。その誕生日はいつだったか……七月の、七がつく日のはずだ。
<
#

[00000518,$天城恵介,^BG13C,@BGM09,&KTY_M_3_0_N_01,&FLO_M_3_0_N_08]
>「七月、十七日……お嬢様の、誕生日……」
<
#

[00000535,^BG13C,@BGM09,&KTY_M_3_0_N_01,&FLO_M_3_0_N_08]
>　日付を口にしたところで、既にお嬢様は俺の答えを肯定していた。微笑んで、頷きを返す。
<
#

[00000554,$此花宫琴耶,%v_kty0783,^BG13C,@BGM09,#KTY_f_3_0_R_03,&KTY_M_3_0_R_03,&FLO_M_3_0_N_08]
>「はい、そのとおりです。覚えていてくれたんですね、恵くん」
<
#

[00000573,$天城恵介,^BG13C,@BGM09,&KTY_M_3_0_R_03,&FLO_M_3_0_N_08]
>「す、すみません……屋敷を離れていた間も、何度かすっぽかしてしまってますね。お嬢様の誕生日を忘れるなど、執事失格です」
<
#

[00000592,$此花宫琴耶,%v_kty0784,^BG13C,@BGM09,#KTY_f_3_0_R_01,&KTY_M_3_0_R_01,&FLO_M_3_0_N_08]
>「いいえ、今思い出してくれただけでも嬉しいです。思い出してもらえなくても、拗ねたりはしませんし」
<
#

[00000610,^BG13C,@BGM09,&KTY_M_3_0_R_01,&FLO_M_3_0_N_08]
>　お嬢様は本心からそう思っているようだった。まあ、それはそうか……毎年、盛大なパーティが行われるのだから。
<
#

[00000629,$此花宫琴耶,%v_kty0785,^BG13C,@BGM09,#KTY_f_3_0_R_02,&KTY_M_3_0_R_02,&FLO_M_3_0_N_08]
>「フローラも待ってくれていますから、早めに帰ってこられるようにしますね」
<
#

[00000647,^BG13C,@BGM09,&KTY_M_3_0_R_02,&FLO_M_3_0_N_08]
>　俺たち従者は、パーティに同席することはない。それが、此花宮家におけるルールだからだ。
<
#

[00000664,^BG13C,@BGM09,&KTY_M_3_0_R_02,&FLO_M_3_0_N_08]
>　日頃はお嬢様が近く見えても、公の場では違う。俺はそれを忘れないように、お嬢様を名前で呼ばないようにしていた。
<
#

[00000681,^BG13C,@BGM09,&KTY_M_3_0_R_02,&FLO_M_3_0_N_08]
>　パーティが終われば、お嬢様は屋敷に戻ってくる。それを待っているのは、当たり前のことだ。
<
#

[00000699,$天城恵介,^BG13C,@BGM09,&KTY_M_3_0_R_02,&FLO_M_3_0_N_08]
>「俺も、お待ちしてます。お嬢様が戻ってきたあと、ささやかながら、お祝いさせてください」
<
#

[00000718,$此花宫琴耶,%v_kty0786,^BG13C,@BGM09,#KTY_f_3_0_R_03,&KTY_M_3_0_R_03,&FLO_M_3_0_N_08]
>「はい。ありがとう、恵くん」
<
#

[00000736,^BG13C,@BGM09,&KTY_M_3_0_R_03,&FLO_M_3_0_N_08]
>　お嬢様には此花宮の血を引く者として、ふさわしい場所と振る舞いがある。
<
#

[00000753,^BG13C,@BGM09,&KTY_M_3_0_N_01,&FLO_M_3_0_N_08]
>　常に傍にいるのが執事であっても、時にわきまえなければならない。俺は自分にそう言い聞かせていた。
<
#