*[文件,com01_05.s,v2]
*[场景标题,眠り姫メイクミラクル,00000054]

[00000463,^BG03A,@BGM10]
>　昼食を終えたあと、教室に戻って授業を受ける。霧雨さんも言葉通り、俺達と一緒に戻ってきた。
<
#

[00000480,^BG03A,@BGM10]
>　数学の授業を、お嬢様は一生懸命集中して受けている。確か、昔は算数は苦手と言っていたけど……そんなふうにはとても見えない。
<
#

[00000497,^BG03A,@BGM10]
>　どれくらい努力したんだろう、と思う。もともと集中力のある方だったから、勉強を始めてすぐに身についたのか。
<
#

[00000514,^BG03A,@BGM10]
>　霧雨さんも真面目に授業を受けている。姐御は涼しい顔をしてペンを回しているが、そういう仕草はとても学生らしかった。
<
#

[00000531,^BG03A,@BGM10]
>　授業の進度については問題なかった。元から数学は苦手じゃないし、ざっと概観する程度で済みそうだ。
<
#

[00000588,^BG03A,@BGM10]
>　授業の後半は、問題集を解くことになった。公式の説明を聞いている時にはすでに手をつけていたから、始まる時には全て終わっている。
<
#

[00000607,$数学の先生,%v_x280001,^BG03A,@BGM10]
>「では、問題集の１５５番から１６１番までを、この列にやってもらう」
<
#

[00000624,^BG03A,@BGM10]
>　当てられたのはお嬢様の列だ。みんなが席を立ち始め、お嬢様も……と思いきや。
<
#

[00000643,$此花宫琴耶,%v_kty0310,^BG03A,@none,#KTY_F_0_1_N_05]
>「すー……」
<
#

[00000700,$天城恵介,^BG03A,@BGM20]
>「（えぇぇぇぇ！？）」
<
#

[00000717,^BG03A,@BGM20]
>　さっきまでぱっちり起きていたお嬢様が、シャープペンを持ったまま夢の世界に旅立っていた。手元を見ると、担当の問題が終わってない。
<
#

[00000734,^BG03A,@BGM20]
>　黒板に向かいながら解くのは骨が折れる内容だ。俺の解答を使ってもらうしかない――しかし、先生がこっちを見たら終了だ。
<
#

[00000751,^BG03A,@BGM20]
>　が、こんな時に限って数学の先生が、微動だにもせず正面を向いている。一瞬でもいい、注意がそれれば……。
<
#

[00000770,$雾雨优兔,%v_yuu0067,^BG03A,@BGM20,#YUU_f_0_1_N_01,&YUU_S_0_1_N_01]
>「先生」
<
#

[00000789,^BG03A,@BGM20,&YUU_S_0_1_N_01]
>　先生が就寝中のお嬢様に気がつく前に、救いの手は意外なところから差し伸べられた。
<
#

[00000808,$数学の先生,%v_x280002,^BG03A,@BGM20,&YUU_S_0_1_N_01]
>「ん？　どうした、霧雨」
<
#

[00000827,$雾雨优兔,%v_yuu0068,^BG03A,@BGM20,#YUU_f_0_1_N_06,&YUU_S_0_1_N_06]
>「少し、気分が……医務室に行ってきてもいいですか？」
<
#

[00000847,$数学の先生,%v_x280003,^BG03A,@BGM20,&YUU_S_0_1_N_06]
>「大丈夫か？　一人で行けるか。保健委員、一緒に……」
<
#

[00000866,$雾雨优兔,%v_yuu0069,^BG03A,@BGM20,#YUU_f_0_1_N_01,&YUU_S_0_1_N_01]
>「一人で大丈夫です。失礼します」
<
#

[00000884,^BG03A,@BGM20,&YUU_S_0_1_N_01]
>　霧雨さんが先生の注意をそらしてくれた。俺は『ノートを入れ替えました』と書き込み、自分のノートとお嬢様のノートを入れ替えた。
<
#

[00000919,^BG03A,@BGM20,&YUU_S_0_0_N_04]
>　霧雨さんが出て行くときにこっちを見たが、俺は小さく手を上げて詫びる。持つべきものは友人だ。
<
#

[00000939,$此花宫琴耶,%v_kty0311,^BG03A,@BGM20,#KTY_f_0_1_N_07,&YUU_S_0_0_R_08,&KTY_S_0_1_N_07]
>「（ありがとうございます、恵くん）」
<
#

[00000958,^BG03A,@BGM20,&KTY_S_0_1_N_07]
>　目を覚ましたお嬢様は小声で礼を言うと、俺のノートを見てその内容を頭に入れ、黒板に書き記した。
<
#

[00001018,^BG03A,@BGM10,&KTY_S_0_1_N_07]
>　放課後のホームルームが終わったあと、俺は帰ろうとしている霧雨さんに声をかけた。
<
#

[00001036,$天城恵介,^BG03A,@BGM10,&KTY_S_0_1_N_07]
>「霧雨さん、さっきはありがとう。どうなることかと思いましたよ」
<
#

[00001055,$雾雨优兔,%v_yuu0070,^BG03A,@BGM10,#YUU_f_0_0_N_04,&YUU_S_0_0_N_04,&KTY_S_0_1_N_07]
>「琴耶のことは、私も気がついてたから。気にしないで」
<
#

[00001073,^BG03A,@BGM10,&YUU_S_0_0_N_04,&KTY_S_0_1_N_07]
>　霧雨さんがそう言った直後、ぼふっと彼女の身体が揺れた。何が起きたのかは言わずもがなだ。
<
#

[00001092,$雾雨优兔,%v_yuu0071,^BG03A,@BGM10,#YUU_f_0_0_N_04,&YUU_S_0_0_N_04,&KTY_S_0_1_N_07]
>「ん……なに？　すごくいい匂い……私、抱きつかれてる……？」
<
#

[00001112,$此花宫琴耶,%v_kty0312,^BG03A,@BGM10,#KTY_f_0_0_N_02,&YUU_M_0_0_N_04,&KTY_M_0_0_N_02]
>「ありがとうございます、霧雨さん。私、おかげでクラスの皆さんに迷惑をかけずに済みました」
<
#

[00001131,^BG03A,@BGM10,&YUU_M_0_1_R_04,&KTY_M_0_0_N_03]
>　お嬢様が霧雨さんの後ろから抱きつき、お礼を言う。
<
#

[00001151,^BG03A,@BGM10,&YUU_M_0_1_R_04,&KTY_M_0_0_N_03]
>　ああ、そうだ。本当に感謝しているとき、彼女は同性には抱きついて感謝を伝えるくせがあった。
<
#

[00001171,$雾雨优兔,%v_yuu0072,^BG03A,@BGM10,#YUU_f_0_1_R_01,&YUU_M_0_1_R_01,&KTY_M_0_0_N_03]
>「そこに腕がくると、胸が乗っちゃう……」
<
#

[00001190,$天城恵介,^BG03A,@BGM10,&YUU_M_0_1_R_01,&KTY_M_0_0_N_03]
>「……っ」
<
#

[00001207,^BG03A,@BGM10,&YUU_M_0_1_R_01,&KTY_M_0_0_N_03]
>　霧雨さんの胸の下に琴耶の腕が回って、思い切り大きさが強調される。気にしてる場合じゃないとはいえ、飛び出してくるような迫力に息が止まった。
<
#

[00001226,$此花宫琴耶,%v_kty0313,^BG03A,@BGM10,#KTY_f_0_0_N_03,&YUU_M_0_1_R_01,&KTY_M_0_0_N_03]
>「はぁ……ありがとうございます、気持ちを伝える方法が他になくて。とても感激しました」
<
#

[00001247,$雾雨优兔,%v_yuu0073,^BG03A,@BGM10,#YUU_f_0_1_R_06,&YUU_M_0_1_R_06,&KTY_M_0_0_N_03]
>「琴耶は意外に大胆……天城くんが見てるのに」
<
#

[00001266,$天城恵介,^BG03A,@BGM10,&YUU_M_0_1_R_06,&KTY_M_0_0_N_03]
>「み、見ては……いや、多少は見ましたが。いえ、結構マジマジと……」
<
#

[00001283,^BG03A,@BGM10,&YUU_M_0_1_R_06,&KTY_M_0_0_N_03]
>　誤魔化しきれない俺を見て、霧雨さんは怒るかと思いきや、くすっと笑った。
<
#

[00001302,$雾雨优兔,%v_yuu0074,^BG03A,@BGM10,#YUU_f_0_1_R_02,&YUU_M_0_1_R_02,&KTY_M_0_0_N_01]
>「慌てすぎてて、面白い。怒る気もなくなった」
<
#

[00001322,$天城恵介,^BG03A,@BGM10,&YUU_M_0_1_R_02,&KTY_M_0_0_N_01]
>「め、面目ありません。俺も人間ということでしょうか」
<
#

[00001339,^BG03A,@BGM10,&YUU_M_0_1_R_02,&KTY_M_0_0_N_01]
>　ひたすら恐縮するしかない、霧雨さんの胸を凝視してしまったのは確かだから。
<
#

[00001356,^BG03A,@BGM10,&YUU_M_0_1_R_02,&KTY_M_0_0_N_01]
>　その超学園級のバストは、大きい、あれはメロンかな。いや、メロンより大きいもんな。と童心に帰ってしまうほどの迫力がある。
<
#

[00001375,$藤崎顺,%v_jun0043,^BG03A,@BGM10,#JUN_f_0_0_N_04,&JUN_S_0_0_N_04]
>「おおっ、なんだ？　女の子同士でイチャイチャしてる。それを見てるお前は、いい趣味してるな」
<
#

[00001396,$天城恵介,^BG03A,@BGM10,&JUN_S_0_0_N_04]
>「それはどうも……順はこれから部活ですか？」
<
#

[00001415,$藤崎顺,%v_jun0044,^BG03A,@BGM10,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02]
>「ああ。今日は投げずに調整なんで、勝負はまた今度な」
<
#

[00001435,$川村龙太＠棒球部部员,%v_ryu0001,^BG03A,@BGM10,#RYU_f_0_0_N_03,&JUN_S_0_0_N_02,&RYU_S_0_0_N_03]
>「おーい、順。そろそろ練習行こうぜ……おっ、何か賑やかそうだな」
<
#

[00001454,^BG03A,@BGM10,&JUN_S_0_0_N_02,&RYU_S_0_0_N_02]
>　順を呼びに来たのは、おそらく同じ野球部員。短髪で、いかにもスポーツマンといった爽やかな男子生徒だった。
<
#

[00001474,$藤崎顺,%v_jun0045,^BG03A,@BGM10,#JUN_f_0_0_N_01,&JUN_S_0_0_N_01,&RYU_S_0_0_N_02]
>「ちょうどいいとこに来たな。龍太、前に言ってたのがこいつな。天城恵介」
<
#

[00001494,$川村龙太＠龙太,%v_ryu0002,^BG03A,@BGM10,#RYU_f_0_0_N_01,&JUN_S_0_0_N_01,&RYU_S_0_0_N_01]
>「前に言ってた……ああ、草野球で一緒だったっていう？」
<
#

[00001514,$川村龙太＠龙太,%v_ryu0003,^BG03A,@BGM10,#RYU_f_0_0_N_02,&JUN_S_0_0_N_01,&RYU_S_0_0_N_02]
>「こんちは、俺は順と同じ野球部で、キャッチャーやってる川村です。よろしく」
<
#

[00001533,$天城恵介,^BG03A,@BGM10,&JUN_S_0_0_N_01,&RYU_S_0_0_N_02]
>「天城です。こちらこそよろしく」
<
#

[00001550,^BG03A,@BGM10,&JUN_S_0_0_N_01,&RYU_S_0_0_N_03]
>　川村君はそう言って右手を差し出す。その手を握り返すと、皮がかなり厚くなっていた。
<
#

[00001568,^BG03A,@BGM10,&JUN_S_0_0_N_01,&RYU_S_0_0_N_03]
>　握手したところで、川村君は人懐っこく笑う。何だろう……俺の手に野球経験者らしさを感じ取ったのだろうか。
<
#

[00001587,$川村龙太,%v_ryu0004,^BG03A,@BGM10,#RYU_f_0_0_N_02,&JUN_S_0_0_N_01,&RYU_S_0_0_N_02]
>「いやー、そうか。あんたが恵介かぁ。会って一度お礼が言いたかったんだよ」
<
#

[00001606,$天城恵介,^BG03A,@BGM10,&JUN_S_0_0_N_01,&RYU_S_0_0_N_02]
>「お礼？」
<
#

[00001625,$川村龙太,%v_ryu0005,^BG03A,@BGM10,#RYU_f_0_0_N_01,&JUN_S_0_0_N_01,&RYU_S_0_0_N_01]
>「順が本格的に投げるようになったのは、恵介のおかげだって言うからさ。俺にとっても、野球部にとっても、恩人みたいなもんだよ。なあ、順」
<
#

[00001645,$藤崎顺,%v_jun0046,^BG03A,@BGM10,#JUN_f_0_0_N_07,&JUN_S_0_0_N_07,&RYU_S_0_0_N_01]
>「あのなあ……いきなり恩人とか言われても、恵介も困んだろ。まあ俺が投手を始めたのは、確かに恵介に勝つためだけども」
<
#

[00001663,^BG03A,@BGM10,&JUN_S_0_0_N_07,&RYU_S_0_0_N_01]
>　順が照れくさそうに肯定すると、川村君は「な？」という顔で俺を見る。
<
#

[00001682,$藤崎顺,%v_jun0047,^BG03A,@BGM10,#JUN_f_0_0_N_10,&JUN_S_0_0_N_10,&RYU_S_0_0_N_01]
>「何でお前がそんなに楽しそうなんだ……それよか龍太、ヒザ大丈夫か？　練習行けんのか」
<
#

[00001702,$川村龙太,%v_ryu0006,^BG03A,@BGM10,#RYU_f_0_0_N_02,&JUN_S_0_0_N_10,&RYU_S_0_0_N_02]
>「ああ、もう全然曲げられる。明日からは座って球も受けられそうだ」
<
#

[00001722,$川村龙太,%v_ryu0007,^BG03A,@BGM10,#RYU_f_0_0_N_03,&JUN_S_0_0_N_10,&RYU_S_0_0_N_03]
>「恵介も一回見に来てくれよな、練習。その方が順も喜ぶから」
<
#

[00001742,$藤崎顺,%v_jun0048,^BG03A,@BGM10,#JUN_f_0_0_N_07,&JUN_S_0_0_N_07,&RYU_S_0_0_N_03]
>「余計なことばっか言ってんじゃねー。しかもいきなり呼び捨てかよ、どんだけだ」
<
#

[00001761,$天城恵介,^BG03A,@BGM10,&JUN_S_0_0_N_07,&RYU_S_0_0_N_03]
>「はは……俺は呼び方は気にしませんよ。川村君、今度行ったときは、順と対戦させてもらいますから」
<
#

[00001780,$川村龙太,%v_ryu0008,^BG03A,@BGM10,#RYU_f_0_0_N_02,&JUN_S_0_0_N_07,&RYU_S_0_0_N_02]
>「俺も龍太でいいよ。よっしゃ、マジでサイン出すからな。３球目だけはストレート予告で」
<
#

[00001800,$藤崎顺,%v_jun0049,^BG03A,@BGM10,#JUN_f_0_0_N_06,&JUN_S_0_0_N_06,&RYU_S_0_0_N_02]
>「言われなくても、勝負はストレートでって決めてるよ」
<
#

[00001819,$天城恵介,^BG03A,@BGM10,&JUN_S_0_0_N_06,&RYU_S_0_0_N_02]
>「変化球、曲がるようになったんですか？　じゃあ、遠慮なく投げていいですよ」
<
#

[00001836,^BG03A,@BGM10,&JUN_S_0_0_N_04,&RYU_S_0_0_N_08]
>　……と、そんな言い方をしたら俺は多少どころか、かなり不敵な男だと思われてしまいそうだ。
<
#

[00001855,^BG03A,@BGM10,&JUN_S_0_0_N_04,&RYU_S_0_0_N_08]
>　順も龍太も驚いている。俺だって自分で驚いているが、冗談で言ったわけでもない。
<
#

[00001874,$藤崎顺,%v_jun0050,^BG03A,@BGM10,#JUN_f_0_0_N_03,&JUN_S_0_0_N_03,&RYU_S_0_0_N_08]
>「ははっ、ははははっ……そうだった。お前はそういうやつだったよな」
<
#

[00001894,$川村龙太,%v_ryu0009,^BG03A,@BGM10,#RYU_f_0_0_N_01,&JUN_S_0_0_N_03,&RYU_S_0_0_N_01]
>「わかった、俺も実戦と同じ配球する。三球目の予告はナシで、五球目にストレートな」
<
#

[00001913,$天城恵介,^BG03A,@BGM10,&JUN_S_0_0_N_03,&RYU_S_0_0_N_01]
>「一応覚えておきます。それまでに打ち返したいところですが」
<
#

[00001932,$藤崎顺,%v_jun0051,^BG03A,@BGM10,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02,&RYU_S_0_0_N_01]
>「おう、期待してるぜ」
<
#

[00001950,^BG03A,@BGM10]
>　順は言って、龍太と一緒に出て行く。龍太はなぜか、廊下を出るときに帽子を取るような仕草を見せ、礼をしていった。
<
#

[00001971,$此花宫琴耶,%v_kty0314,^BG03A,@BGM10,#KTY_f_0_0_N_02,&YUU_S_0_0_N_01,&KTY_S_0_0_N_02]
>「恵くん、昔は野球をしていましたけど……向こうでも練習していたんですか？」
<
#

[00001991,$天城恵介,^BG03A,@BGM10,&YUU_S_0_0_N_01,&KTY_S_0_0_N_02]
>「バッティングセンターがあったので、時々休日に通っていました。バットを握る感覚は忘れてません」
<
#

[00002010,$芙洛莲希亚,%v_fro0162,^BG03A,@BGM10,#FLO_f_0_0_N_02,&YUU_S_0_0_N_01,&KTY_S_0_0_N_02,&FLO_M_0_0_N_02]
>「男性同士の戦いも、見ている分には熱くなるものですね」
<
#

[00002030,$雾雨优兔,%v_yuu0075,^BG03A,@BGM10,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01,&KTY_S_0_0_N_02,&FLO_M_0_0_N_02]
>「勉強も野球も出来て、料理も上手。すごく有能」
<
#

[00002049,$天城恵介,^BG03A,@BGM10,&YUU_S_0_0_N_01,&KTY_S_0_0_N_02,&FLO_M_0_0_N_02]
>「は、はい……恐れいります。野球がどれくらい出来るかは、順との勝負次第ですが」
<
#

[00002068,$仁奈森明澄＠女生,%v_asu0001,^BG03A,@BGM10,&YUU_S_0_0_N_01,&KTY_S_0_0_N_02,&FLO_M_0_0_N_02]
>「あっ、優兎ちゃん来てた！　こらー、優兎ちゃーん！」
<
#

[00002085,^BG03A,@BGM10,&YUU_S_0_0_N_01,&KTY_S_0_0_N_02,&FLO_M_0_0_N_02]
>　話していると、廊下からふたたび呼び声がした。入ってきた女子生徒を見て、周りの生徒がみんな目を留めていた。
<
#

[00002104,$雾雨优兔,%v_yuu0076,^BG03A,@BGM10,#YUU_f_0_1_N_01,&YUU_S_0_1_N_01,&KTY_S_0_0_N_02,&FLO_M_0_0_N_02]
>「あすみ」
<
#

[00002124,$仁奈森明澄＠女生,%v_asu0002,^BG03A,@BGM10,#ASU_f_0_0_N_09,&YUU_S_0_1_N_01,&KTY_S_0_0_N_02,&FLO_M_0_0_N_02,&ASU_S_0_0_N_09]
>「もー！　お昼一緒に食べようってメールしたのに！　ふー良かった、帰る前に間に合って！」
<
#

[00002146,$雾雨优兔,%v_yuu0077,^BG03A,@BGM10,#YUU_f_0_1_N_01,&YUU_S_0_1_N_01,&KTY_S_0_0_N_02,&FLO_M_0_0_N_02,&ASU_S_0_0_N_09]
>「お腹がすいてないってメールをしたはず」
<
#

[00002165,$仁奈森明澄＠女生,%v_asu0003,^BG03A,@BGM10,#ASU_f_0_0_N_04,&YUU_S_0_1_N_01,&KTY_S_0_0_N_02,&FLO_M_0_0_N_02,&ASU_S_0_0_N_04]
>「そんなこと言って、この顔色はちゃんと食べてる色だよ？　食べてないと真っ白だもん、優兎ちゃん」
<
#

[00002185,$此花宫琴耶,%v_kty0315,^BG03A,@BGM10,#KTY_f_0_0_N_06,&YUU_S_0_1_N_01,&KTY_S_0_0_N_06,&FLO_M_0_0_N_02,&ASU_S_0_0_N_04]
>「あ、あの。隣のクラスの仁奈森さんですよね。霧雨さんとは、どういったご関係で……」
<
#

[00002205,$仁奈森明澄＠仁奈森,%v_asu0004,^BG03A,@BGM10,#ASU_f_0_0_N_10,&YUU_S_0_1_N_01,&KTY_S_0_0_N_06,&FLO_M_0_0_N_02,&ASU_S_0_0_N_10]
>「あっ、プリンセス！　優兎ちゃん、プリンセスがいる！　優兎ちゃん、お友達になったの？　一人だけずるい！　ズルい女ね優兎ちゃん！」
<
#

[00002226,$雾雨优兔,%v_yuu0078,^BG03A,@BGM10,#YUU_f_0_1_N_06,&YUU_S_0_1_N_06,&KTY_S_0_0_N_06,&FLO_M_0_0_N_02,&ASU_S_0_0_N_10]
>「ゆ、揺らすのやめて……は、話は聞くから……」
<
#

[00002245,^BG03A,@BGM10,&YUU_S_0_1_N_06,&KTY_S_0_0_N_06,&FLO_M_0_0_N_02,&ASU_S_0_0_N_10]
>　肩を揺さぶられると、彼女の豊か過ぎる胸が残像を残してはずむ。こ、このままだと鼻血が……思春期か、俺は。
<
#

[00002264,$此花宫琴耶,%v_kty0316,^BG03A,@BGM10,#KTY_f_0_0_N_02,&YUU_S_0_1_N_06,&KTY_S_0_0_N_02,&FLO_M_0_0_N_02,&ASU_S_0_0_N_10]
>「仁奈森さんは霧雨さんとお友達だったんですね。私も今日からお友達になったんです」
<
#

[00002284,$仁奈森明澄＠仁奈森,%v_asu0005,^BG03A,@BGM10,#ASU_f_0_0_N_07,&YUU_S_0_1_N_06,&KTY_S_0_0_N_02,&FLO_M_0_0_N_02,&ASU_S_0_0_N_07]
>「えっ、本当にそうなんですか？　優兎ちゃん、すごく人見知りなのに、どうやって知り合ったんですか？」
<
#

[00002304,$芙洛莲希亚,%v_fro0163,^BG03A,@BGM10,#FLO_f_0_0_N_01,&YUU_S_0_1_N_06,&KTY_S_0_0_N_02,&FLO_M_0_0_N_01,&ASU_S_0_0_N_07]
>「日光浴をしている彼女と、偶然に会いまして。食事を通して親睦を深めた形になります」
<
#

[00002324,$仁奈森明澄＠仁奈森,%v_asu0006,^BG03A,@BGM10,#ASU_f_0_0_N_09,&YUU_S_0_1_N_06,&KTY_S_0_0_N_02,&FLO_M_0_0_N_01,&ASU_S_0_0_N_09]
>「もー、日焼けしたらすぐ赤くなっちゃうほうなのに、無理しちゃいけません。めっ」
<
#

[00002344,$雾雨优兔,%v_yuu0079,^BG03A,@BGM10,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01,&KTY_S_0_0_N_02,&FLO_M_0_0_N_01,&ASU_S_0_0_N_09]
>「そうでもない。意外にこんがり焼けるかも」
<
#

[00002364,$仁奈森明澄＠仁奈森,%v_asu0007,^BG03A,@BGM10,#ASU_f_0_0_R_09,&YUU_S_0_0_N_01,&KTY_S_0_0_N_02,&FLO_M_0_0_N_01,&ASU_S_0_0_R_09]
>「だーめー！　優兎ちゃんは白ウサギの優兎ちゃんなの！　日焼けなんてギャルメイクしたらいいでしょ！」
<
#

[00002384,$雾雨优兔,%v_yuu0080,^BG03A,@BGM10,#YUU_f_0_0_R_12,&YUU_S_0_0_R_12,&KTY_S_0_0_N_02,&FLO_M_0_0_N_01,&ASU_S_0_0_R_10]
>「それもどうかと……ゆ、揺らさないで……酔う……」
<
#

[00002403,^BG03A,@BGM10,&YUU_S_0_0_N_01,&KTY_S_0_0_N_02,&FLO_M_0_0_N_01,&ASU_S_0_0_N_01]
>　霧雨さんをひとしきり揺らしたところで、仁奈森さんはようやく落ち着いたようだった。
<
#

[00002424,$仁奈森明澄＠仁奈森,%v_asu0008,^BG03A,@BGM10,#ASU_f_0_0_N_02,&YUU_S_0_0_N_01,&KTY_S_0_0_N_02,&FLO_M_0_0_N_01,&ASU_S_0_0_N_02]
>「ふぅ……ちょっとすっきりした」
<
#

[00002444,$仁奈森明澄＠仁奈森,%v_asu0009,^BG03A,@BGM10,#ASU_f_0_0_N_01,&YUU_S_0_0_N_01,&KTY_S_0_0_N_02,&FLO_M_0_0_N_01,&ASU_S_0_0_N_01]
>「あっ、ごめんなさい。私、優兎ちゃんの５年来の親友で、仁奈森あすみです」
<
#

[00002464,$此花宫琴耶,%v_kty0317,^BG03A,@BGM10,#KTY_f_0_1_N_02,&YUU_S_0_0_N_01,&KTY_S_0_1_N_02,&FLO_M_0_0_N_01,&ASU_S_0_0_N_01]
>「此花宮琴耶です。仁奈森さんのお噂はかねがね聞いています。近頃新曲を出されたとか」
<
#

[00002482,^BG03A,@BGM10,&YUU_S_0_0_N_01,&KTY_S_0_1_N_02,&FLO_M_0_0_N_01,&ASU_S_0_0_N_01]
>　新曲……って、もしかして歌手？　というよりはアイドル的な感じだろうか。言われてみれば、芸能人らしいオーラを感じる。
<
#

[00002501,$仁奈森明澄,%v_asu0010,^BG03A,@BGM10,#ASU_f_0_0_N_03,&YUU_S_0_0_N_01,&KTY_S_0_1_N_01,&FLO_M_0_0_N_01,&ASU_S_0_0_N_03]
>「いやー、いえいえそんな。私なんて、まだ出たての新人ですし」
<
#

[00002522,$志摩野＠同班女生Ａ,%v_y110004,^BG03A,@BGM10,&YUU_S_0_0_N_01,&KTY_S_0_1_N_01,&FLO_M_0_0_N_01,&ASU_S_0_0_N_03]
>「うちのお母さんも、[rb,ＮＩＮＡ,ニナ]のことは地方の星だって言ってるよ」
<
#

[00002541,$竹井＠同班女生Ｂ,%v_y120003,^BG03A,@BGM10,&YUU_S_0_0_N_01,&KTY_S_0_1_N_01,&FLO_M_0_0_N_01,&ASU_S_0_0_N_03]
>「うちの弟もファンだよ。庶民派アイドルで親しみやすいって言ってる。握手会も全部行ってるよ」
<
#

[00002560,$仁奈森明澄,%v_asu0011,^BG03A,@BGM10,#ASU_f_0_0_R_04,&YUU_S_0_0_N_01,&KTY_S_0_1_N_01,&FLO_M_0_0_N_01,&ASU_S_0_0_R_04]
>「やーもー芸名はだめ、学園ではＮＧ！　お仕事してるときはいいけど、普段だと恥ずかしいよ～」
<
#

[00002580,$佐藤＠同班男生Ａ,%v_x080005,^BG03A,@BGM10,&YUU_S_0_0_N_01,&KTY_S_0_1_N_01,&FLO_M_0_0_N_01,&ASU_S_0_0_R_04]
>「あ、あのっ……このＴシャツ、いつも持ち歩いててっ、サインしてください！」
<
#

[00002599,$田中＠同班男生Ｂ,%v_x090003,^BG03A,@BGM10,&YUU_S_0_0_N_01,&KTY_S_0_1_N_01,&FLO_M_0_0_N_01,&ASU_S_0_0_R_04]
>「お、俺もＣＤ持ってて……ちょ、ちょっと前に出た写真集もっ」
<
#

[00002618,$仁奈森明澄,%v_asu0012,^BG03A,@BGM10,#ASU_f_0_0_N_07,&YUU_S_0_0_N_01,&KTY_S_0_1_N_01,&FLO_M_0_0_N_01,&ASU_S_0_0_N_07]
>「え、これサイン付きだよ？　このＴシャツも」
<
#

[00002638,$仁奈森明澄,%v_asu0013,^BG03A,@BGM10,#ASU_f_0_0_N_08,&YUU_S_0_0_N_01,&KTY_S_0_1_N_01,&FLO_M_0_0_N_01,&ASU_S_0_0_N_08]
>「まいっか、しょうがないなあ。別のもので良かったら持ってきて、何にでも書きます！」
<
#

[00002656,^BG03A,@BGM10,&YUU_S_0_0_N_01,&KTY_S_0_1_N_01,&FLO_M_0_0_N_01,&ASU_S_0_0_N_08]
>　仁奈森さんは景気よく、男子生徒の差し出したノートや手帳なんかにサインを入れた。二人はそれを宝物のように抱えて走り去る。
<
#

[00002675,$仁奈森明澄,%v_asu0014,^BG03A,@BGM10,#ASU_f_0_0_R_05,&YUU_S_0_0_N_01,&KTY_S_0_1_N_01,&FLO_M_0_0_N_01,&ASU_S_0_0_R_05]
>「はー、あっつい……調子のってサインとか、めっちゃ恥ずかしぃ。芸能人気取りって言われちゃいそう」
<
#

[00002695,$此花宫琴耶,%v_kty0318,^BG03A,@BGM10,#KTY_f_0_0_N_02,&YUU_S_0_0_N_01,&KTY_S_0_0_N_02,&FLO_M_0_0_N_01,&ASU_S_0_0_R_05]
>「いいえ、そんなことはないです。ファンの皆さん想いで、素敵だと思います」
<
#

[00002715,$仁奈森明澄,%v_asu0015,^BG03A,@BGM10,#ASU_f_0_0_N_07,&YUU_S_0_0_N_01,&KTY_S_0_0_N_02,&FLO_M_0_0_N_01,&ASU_S_0_0_N_07]
>「プリンセスが褒めてくれてる……どうしよう優兎ちゃん、抱きついてもいい？　許されてる？」
<
#

[00002735,$雾雨优兔,%v_yuu0081,^BG03A,@BGM10,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01,&KTY_S_0_0_N_02,&FLO_M_0_0_N_01,&ASU_S_0_0_N_07]
>「許されてはいないと思うけど、許してくれそう……あっ」
<
#

[00002755,$仁奈森明澄,%v_asu0016,^BG03A,@BGM10,#ASU_f_0_0_N_10,&YUU_S_0_0_N_01,&KTY_S_0_0_N_02,&FLO_M_0_0_N_01,&ASU_S_0_0_N_10]
>「むぎゅー。あ、プリンセスすっごいいい匂いする。変な気持ちになりそう……えへへ」
<
#

[00002775,$此花宫琴耶,%v_kty0319,^BG03A,@BGM10,#KTY_f_0_0_R_12,&YUU_S_0_0_N_01,&KTY_S_0_0_R_12,&FLO_M_0_0_N_01,&ASU_S_0_0_N_10]
>「あっ、だめですそこは……け、恵くんも見てますのでっ……ふ、フローラ、助けてください……」
<
#

[00002796,$芙洛莲希亚,%v_fro0164,^BG03A,@BGM10,#FLO_f_0_0_N_05,&YUU_S_0_0_N_01,&KTY_S_0_0_R_12,&FLO_M_0_0_N_05,&ASU_S_0_0_N_10]
>「いくら地元系アイドルといえど、それ以上の狼藉は……」
<
#

[00002815,$天城恵介,^BG03A,@BGM10,&YUU_S_0_0_N_01,&KTY_S_0_0_R_12,&FLO_M_0_0_N_05,&ASU_S_0_0_N_10]
>「あ、姐御、鞭はいけません。新人アイドルの方に鞭は、色々と問題が……！」
<
#

[00002834,$仁奈森明澄,%v_asu0017,^BG03A,@BGM10,#ASU_f_0_0_N_03,&YUU_S_0_0_N_01,&KTY_S_0_0_R_12,&FLO_M_0_0_N_05,&ASU_S_0_0_N_03]
>「すー、はー……あー、いい匂いだった。プリンセス、どうしたらこんないい匂いになるんですかっ」
<
#

[00002855,$芙洛莲希亚,%v_fro0165,^BG03A,@BGM10,#FLO_f_0_0_N_01,&YUU_S_0_0_N_01,&KTY_S_0_0_R_12,&FLO_M_0_0_N_01,&ASU_S_0_0_N_03]
>「此花宮の女性は、生まれながらに芳香をまとっていると言われています」
<
#

[00002875,$天城恵介,^BG03A,@BGM10,&YUU_S_0_0_N_01,&KTY_S_0_1_N_07,&FLO_M_0_0_N_01,&ASU_S_0_0_N_03]
>「えっ、そんな伝説が？　それは俺も初耳です」
<
#

[00002893,^BG03A,@BGM10,&YUU_S_0_0_N_01,&KTY_S_0_0_N_08,&FLO_M_0_0_N_01,&ASU_S_0_0_N_03]
>　一緒に寝ててもいい匂いがするなと思ってはいたけど。昔より甘さというか、女の子らしさが増して……って、何を考えてるんだ。
<
#

[00002913,$仁奈森明澄,%v_asu0018,^BG03A,@BGM10,#ASU_f_0_0_N_01,&YUU_S_0_0_N_01,&KTY_S_0_0_N_08,&FLO_M_0_0_N_01,&ASU_S_0_0_N_01]
>「他にもいい匂いの子はいっぱいいるけど、プリンセスは何ていうかこう……バラを食べて生きていそうな感じがすごくするよね」
<
#

[00002933,$此花宫琴耶,%v_kty0320,^BG03A,@BGM10,#KTY_f_0_0_N_02,&YUU_S_0_0_N_01,&KTY_S_0_0_N_02,&FLO_M_0_0_N_01,&ASU_S_0_0_N_01]
>「バラのサラダは時々食べますけれど、本当にお祝いの時くらいです」
<
#

[00002953,$仁奈森明澄,%v_asu0019,^BG03A,@BGM10,#ASU_f_0_0_N_10,&YUU_S_0_0_N_01,&KTY_S_0_0_N_02,&FLO_M_0_0_N_01,&ASU_S_0_0_N_10]
>「やっぱり食べてた！　身体の内側からきてると思ったんですよね、この香りは」
<
#

[00002973,$仁奈森明澄,%v_asu0020,^BG03A,@BGM10,#ASU_f_0_0_N_07,&YUU_S_0_0_N_01,&KTY_S_0_0_N_02,&FLO_M_0_0_N_01,&ASU_S_0_0_N_07]
>「あ、食べるといえば。今日のお昼って、優兎ちゃん何食べた？」
<
#

[00002993,$雾雨优兔,%v_yuu0082,^BG03A,@BGM10,#YUU_f_0_1_N_01,&YUU_S_0_1_N_01,&KTY_S_0_0_N_02,&FLO_M_0_0_N_01,&ASU_S_0_0_N_07]
>「……お弁当を分けてもらった」
<
#

[00003013,$仁奈森明澄,%v_asu0021,^BG03A,@BGM10,#ASU_f_0_0_N_08,&YUU_S_0_1_N_01,&KTY_S_0_0_N_02,&FLO_M_0_0_N_01,&ASU_S_0_0_N_08]
>「お弁当……それはプリンセスが持ってきてくれたの？」
<
#

[00003033,$此花宫琴耶,%v_kty0321,^BG03A,@BGM10,#KTY_f_0_1_N_01,&YUU_S_0_1_N_01,&KTY_S_0_1_N_01,&FLO_M_0_0_N_01,&ASU_S_0_0_N_08]
>「いえ、恵くんが作って持ってきてくれたんです」
<
#

[00003051,^BG03A,@BGM10,&YUU_S_0_1_N_01,&KTY_S_0_1_N_01,&FLO_M_0_0_N_01,&ASU_S_0_0_N_07]
>　お嬢様が間髪入れずに言うので、何も言う暇がなかった。仁奈森さんが俺の存在に気付いて、目をぱちぱちと瞬く。
<
#

[00003071,$仁奈森明澄,%v_asu0022,^BG03A,@BGM10,#ASU_f_0_0_N_07,&YUU_S_0_1_N_01,&KTY_S_0_1_N_01,&FLO_M_0_0_N_01,&ASU_S_0_0_N_07]
>「えっ、ほんとに優兎ちゃんが男の人と食事したの？　私とでも滅多にしないのに……」
<
#

[00003091,$雾雨优兔,%v_yuu0083,^BG03A,@BGM10,#YUU_f_0_0_N_08,&YUU_S_0_0_N_08,&KTY_S_0_1_N_01,&FLO_M_0_0_N_01,&ASU_S_0_0_N_07]
>「そういう日もある」
<
#

[00003111,$仁奈森明澄,%v_asu0023,^BG03A,@BGM10,#ASU_f_0_0_R_02,&YUU_S_0_0_N_08,&KTY_S_0_1_N_01,&FLO_M_0_0_N_01,&ASU_S_0_0_R_02]
>「お？　おお～……これはもしかして、もしかしてかな？」
<
#

[00003129,^BG03A,@BGM10,&YUU_S_0_0_N_04,&KTY_S_0_0_N_04,&FLO_M_0_0_N_01,&ASU_S_0_0_R_02]
>　霧雨さんの反応を見て、仁奈森さんがすごく楽しそうに、俺と霧雨さんの顔を交互に見る。このテンションの高さ、初めて接するタイプだな……。
<
#

[00003150,$仁奈森明澄,%v_asu0024,^BG03A,@BGM10,#ASU_f_0_0_R_02,&YUU_S_0_0_N_04,&KTY_S_0_0_N_04,&FLO_M_0_0_N_01,&ASU_S_0_0_R_02]
>「プリンセスの執事が転校して来たって聞いたけど、それがキミだったんだ。よろしく、仁奈森です。あすみって呼んでね」
<
#

[00003169,$天城恵介,^BG03A,@BGM10,&YUU_S_0_0_N_04,&KTY_S_0_0_N_04,&FLO_M_0_0_N_01,&ASU_S_0_0_R_02]
>「天城恵介です。以後、お見知り置きを」
<
#

[00003188,$仁奈森明澄,%v_asu0025,^BG03A,@BGM10,#ASU_f_0_0_R_03,&YUU_S_0_0_N_01,&KTY_S_0_0_N_04,&FLO_M_0_0_N_01,&ASU_S_0_0_R_03]
>「いえいえ、私こそうちの優兎ちゃんがお世話になりました。うちの優兎ちゃんは胸ばっかり大きくて、ほんとに人見知りなので……」
<
#

[00003209,$雾雨优兔,%v_yuu0084,^BG03A,@BGM10,#YUU_f_0_0_R_12,&YUU_S_0_0_R_12,&KTY_S_0_1_N_06,&FLO_M_0_0_N_01,&ASU_S_0_0_R_03]
>「私はあすみのものじゃないし、大きいのは、今言わなくても……」
<
#

[00003230,$仁奈森明澄,%v_asu0026,^BG03A,@BGM10,#ASU_f_0_0_R_03,&YUU_S_0_0_R_12,&KTY_S_0_1_N_06,&FLO_M_0_0_N_01,&ASU_S_0_0_R_03]
>「羨ましくなっちゃいますよね、もう。あ、男子はあんまり関係ないか」
<
#

[00003249,$天城恵介,^BG03A,@BGM10,&YUU_S_0_0_R_12,&KTY_S_0_1_N_06,&FLO_M_0_0_N_01,&ASU_S_0_0_N_01]
>「こ、コホン……元気ですね、仁奈森さんは」
<
#

[00003269,$仁奈森明澄,%v_asu0027,^BG03A,@BGM10,#ASU_f_0_0_N_03,&YUU_S_0_0_R_12,&KTY_S_0_1_N_06,&FLO_M_0_0_N_01,&ASU_S_0_0_N_03]
>「うん、元気だけがとりえだから。でも優兎ちゃんは違うよ？　私よりずっと歌も上手いし」
<
#

[00003289,$雾雨优兔,%v_yuu0085,^BG03A,@BGM10,#YUU_f_0_0_N_12,&YUU_S_0_0_N_12,&KTY_S_0_1_N_06,&FLO_M_0_0_N_01,&ASU_S_0_0_N_03]
>「話しすぎると、アスミンって呼ぶ」
<
#

[00003309,$仁奈森明澄,%v_asu0028,^BG03A,@BGM10,#ASU_f_0_0_R_09,&YUU_S_0_0_N_12,&KTY_S_0_1_N_06,&FLO_M_0_0_N_01,&ASU_S_0_0_R_09]
>「ひぎぃ！　アスミンって呼んじゃらめぇぇ！」
<
#

[00003327,^BG03A,@BGM10,&YUU_S_0_0_N_12,&KTY_S_0_1_N_06,&FLO_M_0_0_N_01,&ASU_S_0_0_R_09]
>　「ひぎぃ」って学園で聞くとは思ってなかったな……さらに「らめぇ」って。なぜそんなにアスミンを嫌がるのか分からないが、とにかく嫌なようだ。
<
#

[00003346,$雾雨优兔,%v_yuu0086,^BG03A,@BGM10,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01,&KTY_S_0_1_N_01,&FLO_M_0_0_N_01,&ASU_S_0_0_R_09]
>「そろそろ帰る。学園には、また気が向いたら来るから」
<
#

[00003367,$此花宫琴耶,%v_kty0322,^BG03A,@BGM10,#KTY_f_0_1_N_02,&YUU_S_0_0_N_01,&KTY_S_0_1_N_02,&FLO_M_0_0_N_01,&ASU_S_0_0_N_01]
>「はい、２日以上休んだら、恵くんと一緒に呼びに行きますね」
<
#

[00003388,$雾雨优兔,%v_yuu0087,^BG03A,@BGM10,#YUU_f_0_0_R_06,&YUU_S_0_0_R_06,&KTY_S_0_1_N_02,&FLO_M_0_0_N_01,&ASU_S_0_0_N_01]
>「っ……天城くんは来ちゃだめ。というか、呼びに来なくても平気」
<
#

[00003408,$仁奈森明澄,%v_asu0029,^BG03A,@BGM10,#ASU_f_0_0_N_08,&YUU_S_0_0_R_06,&KTY_S_0_1_N_02,&FLO_M_0_0_N_01,&ASU_S_0_0_N_08]
>「あー、そっか。また優兎ちゃんのお部屋、私が片付けてあげる前みたいに……」
<
#

[00003428,$雾雨优兔,%v_yuu0088,^BG03A,@BGM10,#YUU_f_0_1_N_09,&YUU_S_0_1_N_09,&KTY_S_0_1_N_02,&FLO_M_0_0_N_01,&ASU_S_0_0_N_08]
>「アスミン？」
<
#

[00003448,$仁奈森明澄,%v_asu0030,^BG03A,@BGM10,#ASU_f_0_0_N_09,&YUU_S_0_1_N_09,&KTY_S_0_1_N_02,&FLO_M_0_0_N_01,&ASU_S_0_0_N_09]
>「ぴぃ！　ご、ごめんなさいごめんなさい、もう余計なこと言いません！」
<
#

[00003466,^BG03A,@BGM10,&YUU_S_0_1_N_01,&KTY_S_0_1_N_02,&FLO_M_0_0_N_01,&ASU_S_0_0_N_09]
>　霧雨さんが慌てつつ、鞄に教科書を入れ始める。そして、帰り支度を整えたところで、しかられた子犬のように大人しくしている仁奈森さんの方を向いた。
<
#

[00003486,$雾雨优兔,%v_yuu0089,^BG03A,@BGM10,#YUU_f_0_1_N_02,&YUU_S_0_1_N_02,&KTY_S_0_1_N_02,&FLO_M_0_0_N_01,&ASU_S_0_0_N_09]
>「どこか寄っていく？　たまにはおごってあげる」
<
#

[00003506,$仁奈森明澄,%v_asu0031,^BG03A,@BGM10,#ASU_f_0_0_N_10,&YUU_S_0_1_N_02,&KTY_S_0_1_N_02,&FLO_M_0_0_N_01,&ASU_S_0_0_N_10]
>「はぁ～んっ、優兎ちゃん大好き！　でも私だってお仕事してるだけあって、優兎ちゃんにはおごってあげられる立場なのでした！」
<
#

[00003526,$此花宫琴耶,%v_kty0323,^BG03A,@BGM10,#KTY_f_0_1_N_01,&YUU_S_0_1_N_02,&KTY_S_0_1_N_01,&FLO_M_0_0_N_01,&ASU_S_0_0_N_10]
>「あの、仁奈森さん、霧雨さんも、ちょっとだけいいですか？」
<
#

[00003546,$芙洛莲希亚,%v_fro0166,^BG03A,@BGM10,#FLO_f_0_0_N_01,&FLO_S_0_0_N_01]
>「アドレスの交換ですね。恵介、あなたも交換しておきなさい」
<
#

[00003586,$芙洛莲希亚,%v_fro0167,^BG03A,@BGM10,#FLO_f_0_0_N_08,&FLO_M_0_0_N_08]
>「お嬢様の交友関係の把握は、旦那様からの厳命です」
<
#

[00003604,^BG03A,@BGM10,&FLO_M_0_0_N_08]
>　厳命――それは、此花宮の使用人に対して絶対とされる、此花宮ご家族からの直接指示だ。
<
#

[00003621,^BG03A,@BGM10,&FLO_M_0_0_N_08]
>　琴耶お嬢様が、他の生徒と変わらない学園生活を送っているように見えても、正確にはそうじゃない。職務に忠実な姐御が居るからこそだ。
<
#

[00003638,^BG03A,@BGM10,&FLO_M_0_0_N_08]
>　俺もその一端を担わなければならない、と思う。でも、アドレス交換をそういう目的でしていいものかというと……。
<
#

[00003657,$仁奈森明澄,%v_asu0032,^BG03A,@BGM10,&FLO_M_0_0_N_08]
>「わーい、これでプリンセスとメル友になれる?　お姉さんにもメールしていいですか？」
<
#

[00003677,$芙洛莲希亚,%v_fro0168,^BG03A,@BGM10,#FLO_f_0_0_R_06,&FLO_S_0_0_R_06]
>「私はどう見てもお姉さんではなく、あなたと同い年ですが……」
<
#

[00003697,$仁奈森明澄,%v_asu0033,^BG03A,@BGM10,#ASU_f_0_0_N_02,&YUU_S_0_1_N_02,&KTY_S_0_1_N_01,&ASU_S_0_0_N_02]
>「天城くんは電話持ってきてないの？」
<
#

[00003720,$此花宫琴耶,%v_kty0324,^BG03A,@BGM10,#KTY_f_0_0_N_02,&YUU_S_0_1_N_02,&KTY_S_0_0_N_02,&ASU_S_0_0_N_02]
>「いえ、ここに入ってますよ。ズボンのポケットに……あっ、今はそちらのポケットだったんですか？」
<
#

[00003738,^BG03A,@BGM10,&YUU_S_0_1_N_02,&KTY_S_0_0_N_02,&ASU_S_0_0_N_02]
>　最初からセーターの内側、シャツのポケットに入っている。俺は胸元に手を入れて携帯を取り出した。
<
#

[00003757,$仁奈森明澄,%v_asu0034,^BG03A,@BGM10,#ASU_f_0_0_N_07,&YUU_S_0_1_N_02,&KTY_S_0_0_N_02,&ASU_S_0_0_N_07]
>「すごいとこから出てきた……そこに携帯入れる人っているんだ」
<
#

[00003777,$雾雨优兔,%v_yuu0090,^BG03A,@BGM10,#YUU_f_0_1_N_01,&YUU_S_0_1_N_01,&KTY_S_0_0_N_02,&ASU_S_0_0_N_07]
>「……っ」
<
#

[00003795,^BG03A,@BGM10,&YUU_S_0_0_R_08,&KTY_S_0_0_N_02,&ASU_S_0_0_N_07]
>　霧雨さんが屋上でのことを思い出して、少し驚いている。俺が見やると、迅速に目をそらした。
<
#

[00003815,$仁奈森明澄,%v_asu0035,^BG03A,@BGM10,#ASU_f_0_0_N_02,&YUU_S_0_0_R_08,&KTY_S_0_0_N_02,&ASU_S_0_0_N_02]
>「あ、プリンセスと同じ型のケータイだ。これ、並んでも買えなくて……いーなー」
<
#

[00003833,^BG03A,@BGM10,&YUU_S_0_0_R_08,&KTY_S_0_0_N_02,&ASU_S_0_0_N_02]
>　それは此花宮で作ってる携帯だから、お嬢様ならいつでも手に入る。本来なら、俺とお嬢様が同じ携帯を使うなどありえないが……そこは、彼女のご厚情のなせることだ。
<
#

[00003852,$仁奈森明澄,%v_asu0036,^BG03A,@BGM10,#ASU_f_0_0_N_01,&YUU_S_0_0_R_08,&KTY_S_0_0_N_02,&ASU_S_0_0_N_01]
>「はい、交換しゅーりょー。優兎ちゃんはしないの？　って、私がそんなことを許すわけがない！」
<
#

[00003872,$雾雨优兔,%v_yuu0091,^BG03A,@BGM10,#YUU_f_0_0_R_04,&YUU_S_0_0_R_04,&KTY_S_0_0_N_02,&ASU_S_0_0_N_01]
>「あっ……じ、自分でするから……」
<
#

[00003892,$仁奈森明澄,%v_asu0037,^BG03A,@BGM10,#ASU_f_0_0_N_03,&YUU_S_0_0_R_04,&KTY_S_0_0_N_02,&ASU_S_0_0_N_03]
>「あはは、ごめんごめん。心配しなくても、私優兎ちゃんのパスワード分かんないし」
<
#

[00003910,^BG03A,@BGM10,&YUU_S_0_1_R_01,&KTY_S_0_0_N_02,&ASU_S_0_0_N_03]
>　霧雨さんはスマートフォンを起動して、アドレス交換アプリを起動する。そして俺のスマートフォンと付きあわせて、無事に交換が終了した。
<
#

[00003930,$雾雨优兔,%v_yuu0092,^BG03A,@BGM10,#YUU_f_0_1_R_01,&YUU_S_0_1_R_01,&KTY_S_0_0_N_02,&ASU_S_0_0_N_03]
>「……これで交換は終わったから、帰る。あすみは、やっぱり私におごるべき」
<
#

[00003950,$仁奈森明澄,%v_asu0038,^BG03A,@BGM10,#ASU_f_0_0_N_03,&YUU_S_0_1_R_01,&KTY_S_0_0_N_02,&ASU_S_0_0_N_03]
>「あーい。プリンセスとフロレンシアさんも、また一緒に遊びましょう！」
<
#

[00003968,^BG03A,@BGM10,&KTY_S_0_0_N_02]
>　最後まで元気を振りまいて、仁奈森さんは霧雨さんと一緒に帰っていった。お嬢様たちと一緒に見送ったあと、フロレンシアさんが息をつく。
<
#

[00003989,$芙洛莲希亚,%v_fro0169,^BG03A,@BGM10,#FLO_f_0_0_N_02,&KTY_S_0_0_N_01,&FLO_S_0_0_N_02]
>「ちゃんと名前を覚えてもらえたようで、何よりです」
<
#

[00004010,$此花宫琴耶,%v_kty0325A,^BG03A,@BGM10,&KTY_S_0_0_N_06,&FLO_S_0_0_N_02]
>「私は最後までプリンセスと呼ばれてしまいましたが……」
<
#

[00004028,^BG03A,@BGM10,&KTY_S_0_0_N_06,&FLO_S_0_0_N_02]
>　少し残念そうなお嬢様。ちゃんと名前で呼んでほしい、という気持ちはあるのだろう……俺も『お嬢様』と呼んでいるから、身につまされる。
<
#

[00004047,$芙洛莲希亚,%v_fro0170,^BG03A,@BGM10,#FLO_f_0_0_N_01,&KTY_S_0_0_N_06,&FLO_S_0_0_N_01]
>「アイドルというと、男性は心を動かされるのではないですか？」
<
#

[00004066,$天城恵介,^BG03A,@BGM10,&KTY_S_0_0_N_06,&FLO_S_0_0_N_01]
>「俺はそんなに簡単じゃないですよ。テレビなんかで見たら、芸能人だって実感が湧きそうですけど」
<
#

[00004085,$此花宫琴耶,%v_kty0326,^BG03A,@BGM10,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>「日曜朝にやっている子供番組に出ていらっしゃいますよ。歌って踊れるお姉さんとして人気だとか」
<
#

[00004103,^BG03A,@BGM10,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>　本当に出ていたのか……そして元気で明るい彼女らしい活動をしているんだな。
<
#

[00004120,^BG03A,@BGM10,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>　霧雨さんとは性格がかなり違うけど、どうやって仲良くなったんだろう。気になるが、それはまたの機会に聞いてみることにしよう。
<
#

[00004138,$天城恵介,^BG03A,@BGM10,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>「さて、俺たちも帰りましょうか」
<
#

[00004155,^BG03A,@BGM10]
>　俺は自分の席に戻り、机の中身をカバンに入れようとする。その時だった。
<
#

[00004194,$天城恵介,^BG03A,@none]
>「ん？」
<
#

[00004211,^BG03A,@none]
>　プリントでも落ちたかと思ったが、質感が違う。
<
#

[00004228,^BG03A,@BGM20]
>　引き出しから出てきて、俺の足元に落ちたものは、ピンク色の封筒だった。しかも、ハートマークのシールで封がされている。
<
#

[00004246,^BG03A,@BGM20]
>　これは……もしかして。ピンクという色から考えられる統計学的な傾向として、この色を選択するのは女性が多い。
<
#

[00004263,^BG03A,@BGM20]
>　まして、ハートマークのシール。女性が男性への封書において、それを使用するとしたら、多分に思わせぶりな小悪魔女性の仕業か、あるいは……。
<
#

[00004282,$芙洛莲希亚,%v_fro0171,^BG03A,@BGM20,#FLO_f_0_0_N_01,&KTY_S_0_0_N_04,&FLO_S_0_0_N_01]
>「どうしたのです、そんな姿勢で固まって。腰を痛めますよ？」
<
#

[00004303,$天城恵介,^BG03A,@BGM20,&KTY_S_0_0_N_04,&FLO_S_0_0_N_01]
>「す、すみません。ちょっと落し物をしたもので」
<
#

[00004322,$芙洛莲希亚,%v_fro0172,^BG03A,@BGM20,#FLO_f_0_0_N_08,&KTY_S_0_0_N_01,&FLO_S_0_0_N_08]
>「忘れ物の無いようにお願いします、夜の学園に侵入するのは面白……いえ、大変ですから」
<
#

[00004342,$天城恵介,^BG03A,@BGM20,&KTY_S_0_0_N_01,&FLO_S_0_0_N_08]
>「忘れものをしても、そこまでして取りに行く必要はないかと思われます」
<
#

[00004359,^BG03A,@BGM20,&KTY_S_0_0_N_01,&FLO_S_0_0_N_08]
>　姐御の視線を机が遮ってくれて、彼女は俺が拾ったものには気づかないでいてくれた。俺の隠蔽技術が高いということもあるだろう。
<
#

[00004378,$此花宫琴耶,%v_kty0327,^BG03A,@BGM20,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01,&FLO_S_0_0_N_08]
>「恵くん、どうしたんですか？　何か急用を思い出したとか……？」
<
#

[00004397,$天城恵介,^BG03A,@BGM20,&KTY_S_0_1_N_01,&FLO_S_0_0_N_08]
>「は、はい。大したことではありませんが……」
<
#

[00004414,^BG03A,@BGM20,&KTY_S_0_1_N_01,&FLO_S_0_0_N_08]
>　心を読んでるとか、見透かしてるとかいうわけでもなく。単にお嬢様は――とても、空気を読むのが上手い。
<
#

[00004433,$此花宫琴耶,%v_kty0328,^BG03A,@BGM20,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_08]
>「それでしたら、私とフローラは先に家に戻っていますね。門限には気をつけてください」
<
#

[00004453,$芙洛莲希亚,%v_fro0173,^BG03A,@BGM20,#FLO_f_0_0_N_01,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>「遊び呆けているとお仕置きですよ。私だけでなく、他のメイドのお姉さま方も含めて……」
<
#

[00004473,$此花宫琴耶,%v_kty0329,^BG03A,@BGM20,#KTY_f_0_0_R_11,&KTY_S_0_0_R_11,&FLO_S_0_0_N_01]
>「お色気はそれくらいにしてくれないと、『めっ』てしますよ？」
<
#

[00004493,$芙洛莲希亚,%v_fro0174,^BG03A,@BGM20,#FLO_f_0_0_R_09,&KTY_S_0_0_R_11,&FLO_S_0_0_R_09]
>「お、お嬢様……お嬢様に『めっ』とされたら、私は一週間は立ち直れません。そればかりはご勘弁を」
<
#

[00004511,^BG03A,@BGM20]
>　お嬢様の後について姐御が出て行く。あっさりと一人になれたな……本来なら、お嬢様に同行することを、何より優先しなくてはいけないんだけど。
<
#

[00004530,^BG03A,@BGM20]
>　手紙のことは、俺一人で対処したい。しかも恋文かもしれないとなれば、お嬢様と姐御には見せられない。
<
#

[00004547,^BG03A,@BGM20]
>　よほどのことがなければ、俺は断ろうと思っている。歳相応に興味はあるが、恋愛沙汰は業務に差し支えてしまうからだ。
<
#

[00004564,^BG03A,@BGM20]
>　――いや、そもそもラブレターじゃないかもしれないし、自意識過剰すぎも良くない。とりあえず、内容を見てみよう。
<
#

[00004582,$天城恵介,^BG03A,@BGM20]
>「さて……」
<
#

[00004599,^BG03A,@BGM20]
>　二人が教室を出て行ったあと、俺は周囲を見回す。まだ人が残っているので、手紙の中身を読むには、人目のないところに移動する必要があった。
<
#

[00004652,^BG_bl,@BGM20]
>　男子トイレの個室でペーパーナイフを取り出し、速やかに封筒を開く。そして、中に入っている便箋に、神妙な気持ちで目を通し始めた。
<
#