*[文件,com08_05.s,v2]
*[场景标题,詩依奈と月葉,00000054]

[00000479,^BG03A,@BGM08]
>　今日の昼食は例のごとく、クラスの女子が集まっての会食だった。お嬢様と姐御、霧雨さんも一緒に教室を出て行く。
<
#

[00000499,$藤崎顺,%v_jun0169,^BG03A,@BGM08,#JUN_f_0_0_N_01,&JUN_S_0_0_N_01]
>「うちのクラスの女子はなんでだか、一緒に行動することが多いんだよな」
<
#

[00000518,$天城恵介,^BG03A,@BGM08,&JUN_S_0_0_N_01]
>「仲が良いのはいいことです。順はどうします？」
<
#

[00000537,$藤崎顺,%v_jun0170,^BG03A,@BGM08,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02]
>「これから昼練ってやつで、メシは用意しなくても下級生が買っといてくれんだよな。ってわけで、部室行きだ」
<
#

[00000556,$天城恵介,^BG03A,@BGM08,&JUN_S_0_0_N_02]
>「行ってらっしゃい。俺は購買で買ってから考えますよ」
<
#

[00000575,$藤崎顺,%v_jun0171,^BG03A,@BGM08,#JUN_f_0_0_N_03,&JUN_S_0_0_N_03]
>「おう。んじゃ、また後でな」
<
#

[00000652,^BG02A,@BGM08]
>　昼食を買いに廊下に出たところで、俺は教室から少し離れたところに、見慣れた後ろ姿を見つけた。
<
#

[00000688,$天城恵介,^BG02A,@BGM08,&TUK_S_0_1_N_01]
>「あれは……」
<
#

[00000707,$诗依奈,%v_shi0147,^BG02A,@BGM08,#SHI_f_0_0_N_04,&TUK_S_0_1_R_04,&SHI_S_0_0_N_04]
>「こ、こんにちは。せ……いえ、先輩」
<
#

[00000726,^BG02A,@BGM08,&TUK_S_0_1_R_09,&SHI_S_0_1_N_04]
>　精霊と言いそうになりながらも、詩依奈さんは早い段階で踏みとどまる。公の場では有り難い配慮だ。
<
#

[00000746,$天城恵介,^BG02A,@BGM08,&TUK_S_0_1_R_09,&SHI_S_0_1_N_04]
>「こんにちは、詩依奈さん。これから二人で昼食ですか？」
<
#

[00000765,$诗依奈,%v_shi0148,^BG02A,@BGM08,#SHI_f_0_0_N_08,&TUK_S_0_1_R_09,&SHI_S_0_0_N_08]
>「は、はい……あの、天城先輩はこれから、お友達に食べられる予定ですか？」
<
#

[00000785,$神谷月叶,%v_tuk0065,^BG02A,@BGM08,#TUK_f_0_1_R_10,&TUK_M_0_1_R_10,&SHI_S_0_0_N_04]
>「シーちゃんっ……だめ、その間違いはいけないニュアンスになりすぎてるから！」
<
#

[00000806,$天城恵介,^BG02A,@BGM08,&TUK_M_0_1_R_10,&SHI_S_0_0_N_01]
>「神谷さんもこんにちは。やっとこっちに出てきてくれましたね」
<
#

[00000826,$神谷月叶,%v_tuk0066,^BG02A,@BGM08,#TUK_f_0_1_R_04,&TUK_S_0_1_R_04,&SHI_S_0_0_N_01]
>「はっ……いいいえそんなっ、私なんて天城先輩の視界に入っていいような存在ではっ……」
<
#

[00000846,$诗依奈,%v_shi0149,^BG02A,@BGM08,#SHI_f_0_0_N_05,&TUK_S_0_1_R_04,&SHI_S_0_0_N_05]
>「つーちゃん、人とお話をするときは、ちゃんと目を見て話さないとだめです」
<
#

[00000866,$神谷月叶,%v_tuk0067,^BG02A,@BGM08,#TUK_f_0_1_R_06,&TUK_S_0_1_R_06,&SHI_S_0_0_N_05]
>「そ、そんなこと言って……シーちゃんは平気なの？　先輩と目を合わせたりしても平気だっていうの？」
<
#

[00000885,$天城恵介,^BG02A,@BGM08,&TUK_S_0_1_R_06,&SHI_S_0_0_N_04]
>「絶えず目を合わせ続けるわけでもないですから、大丈夫だと思いますが」
<
#

[00000905,$诗依奈,%v_shi0150,^BG02A,@BGM08,#SHI_f_0_1_N_01,&TUK_S_0_1_R_06,&SHI_S_0_1_N_01]
>「先輩、私のほうを見てくださいますか？　どれくらい大丈夫かためしてみます」
<
#

[00000923,^BG02A,@BGM08,&TUK_S_0_1_R_04,&SHI_M_0_1_N_01]
>　詩依奈さんがじっと俺の方を見る。少し上目遣いに、つぶらな瞳で……こ、これは……。
<
#

[00000943,$天城恵介,^BG02A,@BGM08,&TUK_S_0_1_R_04,&SHI_L_0_1_N_01]
>「…………くっ」
<
#

[00000963,$神谷月叶,%v_tuk0068,^BG02A,@BGM08,#TUK_f_0_1_R_10,&TUK_S_0_1_R_10,&SHI_L_0_1_R_05]
>「せ、先輩がシーちゃんに見つめられて目をそらした……ま、まさかシーちゃんに好意を……？」
<
#

[00000984,$诗依奈,%v_shi0151,^BG02A,@BGM08,#SHI_f_0_1_R_02,&TUK_S_0_1_R_10,&SHI_L_0_1_R_02]
>「少し胸が痛くなる感じはしますけど、全然大丈夫です。私はずっと見ていられます」
<
#

[00001003,$天城恵介,^BG02A,@BGM08,&TUK_S_0_1_R_10,&SHI_L_0_1_R_02]
>「凄いですね……俺はどうも、度胸が足りないようです」
<
#

[00001021,^BG02A,@BGM08,&TUK_S_0_1_R_10,&SHI_L_0_1_R_02]
>　そんな純粋な目で見つめられたら、心まで見透かされそうな気分になる。俺は胸を張れるほど清廉潔白な人間では決してない。
<
#

[00001040,$神谷月叶,%v_tuk0069,^BG02A,@BGM08,#TUK_f_0_1_R_08,&TUK_S_0_1_R_08,&SHI_M_0_0_N_04]
>「胸が痛いって、シーちゃん大丈夫……はっ」
<
#

[00001061,$神谷月叶,%v_tuk0070,^BG02A,@BGM08,#TUK_f_0_1_R_07,&TUK_S_0_1_R_07,&SHI_M_0_0_N_04]
>「せ、先輩にさすってもらいたいとか……そんなっ、シーちゃんにはまだ早いと思うのっ」
<
#

[00001080,$天城恵介,^BG02A,@BGM08,&TUK_S_0_1_R_07,&SHI_M_0_0_R_09]
>「本当に持病のシャクが出たら、それはさすりますよ。そうじゃないときは、残念ながらセクハラになってしまいますので」
<
#

[00001100,$神谷月叶,%v_tuk0071,^BG02A,@BGM08,#TUK_f_0_1_R_07,&TUK_S_0_1_R_07,&SHI_M_0_0_R_09]
>「はぁっ、はぁっ……先輩、私本当に胸が苦しいみたいで……上の血圧が１００を越えてしまってるんです……」
<
#

[00001118,$天城恵介,^BG02A,@BGM08,&TUK_S_0_1_R_07,&SHI_M_0_0_R_09]
>「それは……低血圧ぎみですが、普通に健康だと思いますよ」
<
#

[00001137,$诗依奈,%v_shi0152,^BG02A,@BGM08,#SHI_f_0_0_N_15,&TUK_S_0_1_R_10,&SHI_S_0_0_N_15]
>「１００を超えることはめったにないので、つーちゃんが羨ましいです」
<
#

[00001156,^BG02A,@BGM08,&TUK_S_0_1_R_07,&SHI_S_0_0_N_15]
>　神谷さんはさておき、詩依奈さんはとても朝が弱いだろうなと思った。血圧と朝の強さの相関関係については、それほど詳しくはないけど。
<
#

[00001234,^BG04A,@BGM04]
>　ふたりは昼食の用意が済んでいたので、俺はひとっ走り購買まで行き、買ってきてから二人と合流した。
<
#

[00001252,$天城恵介,^BG04A,@BGM04]
>「今日は少し風があって良かったですね。無風では暑いですから」
<
#

[00001271,$诗依奈,%v_shi0153,^BG04A,@BGM04,#SHI_f_0_0_N_02,&TUK_S_0_1_N_01,&SHI_M_0_0_N_02]
>「屋根がありますから、日差しがちょうどいいです。お花さんたちも今日はすごく元気でした」
<
#

[00001292,$神谷月叶,%v_tuk0072,^BG04A,@BGM04,#TUK_f_0_1_R_06,&TUK_S_0_1_R_06,&SHI_M_0_0_N_02]
>「先輩と同じベンチに座るなんて、シーちゃん……そんな……二つの手がお弁当の上で重なっちゃう……」
<
#

[00001311,$天城恵介,^BG04A,@BGM04,&TUK_S_0_1_R_06,&SHI_M_0_0_N_02]
>「詩依奈さんも今日はお弁当ですか？」
<
#

[00001330,$诗依奈,%v_shi0154,^BG04A,@BGM04,#SHI_f_0_0_N_03,&TUK_S_0_1_R_06,&SHI_M_0_0_N_03]
>「お手伝いさんに作ってもらいました。クラッカーにつけるディップを用意してもらったんです」
<
#

[00001349,$天城恵介,^BG04A,@BGM04,&TUK_S_0_1_R_06,&SHI_M_0_0_N_03]
>「へえ……洒落てますね。日本じゃ、最近はカナッペもなかなか見ないですが」
<
#

[00001368,$神谷月叶,%v_tuk0073,^BG04A,@BGM04,#TUK_f_0_1_N_06,&TUK_S_0_1_N_06,&SHI_M_0_0_N_01]
>「シーちゃんはいつも小食すぎて、見ているこちらが心配になります」
<
#

[00001388,$天城恵介,^BG04A,@BGM04,&TUK_S_0_1_N_06,&SHI_M_0_0_N_01]
>「神谷さんはイメージ通りというか、和風のお弁当ですね」
<
#

[00001407,$神谷月叶,%v_tuk0074,^BG04A,@BGM04,#TUK_f_0_1_R_04,&TUK_S_0_1_R_04,&SHI_M_0_0_N_01]
>「はぁぁっ……い、いえ、別に肉じゃがなどを入れて家庭的アピールをしているつもりは……味付けは濃い目にするのがコツというくらいでっ」
<
#

[00001426,$天城恵介,^BG04A,@BGM04,&TUK_S_0_1_R_02,&SHI_M_0_0_N_01]
>「その通りですね。詩依奈さんもバランスがいいですね、４色ディップは」
<
#

[00001444,^BG04A,@BGM04,&TUK_S_0_1_R_02,&SHI_M_0_1_N_01]
>　野菜をベースにしたディップはいかにも健康に良さそうだった。保冷剤の入ったバッグに入っていて、鮮度が完璧に保たれている。お手伝いさんは気配りの行き届いた人のようだ。
<
#

[00001464,$诗依奈,%v_shi0155,^BG04A,@BGM04,#SHI_f_0_1_N_02,&TUK_S_0_1_R_02,&SHI_M_0_1_N_02]
>「はい、一枚ずつ食べたらちょうどいいくらいです」
<
#

[00001484,$神谷月叶,%v_tuk0075,^BG04A,@BGM04,#TUK_f_0_1_N_01,&TUK_S_0_1_N_01,&SHI_M_0_1_N_02]
>「シーちゃんはいつも小食なんですけど、よく噛んで食べるので大丈夫なんですよ。そうだよね？」
<
#

[00001504,$诗依奈,%v_shi0156,^BG04A,@BGM04,#SHI_f_0_1_N_03,&TUK_S_0_1_N_01,&SHI_M_0_1_N_03]
>「はい?」
<
#

[00001522,^BG04A,@BGM04,&TUK_S_0_1_N_01,&SHI_M_0_1_N_03]
>　元気なやりとりだが、少食のレベルを超えている……道理で持ち上げたとき、あんなに軽かったわけだ。
<
#

[00001585,$神谷月叶,%v_tuk0076,^BG04A,@BGM04,#TUK_f_0_1_N_01,&TUK_S_0_1_N_01,&SHI_M_0_1_N_01]
>「それでですね、シーちゃんが言うんです。夜９時になったら寝ちゃうので、ドラマは全然見てないですって」
<
#

[00001604,$诗依奈,%v_shi0157,^BG04A,@BGM04,#SHI_f_0_1_N_10,&TUK_S_0_1_N_01,&SHI_M_0_1_N_10]
>「すみません、すぐに眠たくなってしまうので……かわりに、朝５時に起きてます」
<
#

[00001623,$天城恵介,^BG04A,@BGM04,&TUK_S_0_1_N_01,&SHI_M_0_1_N_10]
>「睡眠は取り過ぎも良くないので、８時間ならちょうどいいですね。もう少し短いくらいがいいとも聞きますが」
<
#

[00001642,$神谷月叶,%v_tuk0077,^BG04A,@BGM04,#TUK_f_0_1_N_02,&TUK_S_0_1_N_02,&SHI_M_0_1_N_01]
>「私はだいたい１１時ですけど、それでも早いって言われます。夜ってみんな、何をしてるんでしょう？」
<
#

[00001661,^BG04A,@BGM04,&TUK_S_0_1_N_02,&SHI_M_0_1_N_01]
>　俺は一日の仕事を終えて、入浴を終えたところで２３時を回っていることが多い。前は１２時に寝て４時半に起きる生活だったから、十分休めているほうだ。
<
#

[00001680,$神谷月叶,%v_tuk0078,^BG04A,@BGM04,#TUK_f_0_1_N_01,&TUK_S_0_1_N_01,&SHI_M_0_1_N_01]
>「天城先輩は、どんなことをしてらっしゃいますか？　探偵としてぜひ聞いておきたいです」
<
#

[00001699,$天城恵介,^BG04A,@BGM04,&TUK_S_0_1_N_01,&SHI_M_0_1_N_01]
>「探偵でなくても、それくらいは教えますよ。仕事と宿題をしたら寝てますね。テレビを見ることもないので」
<
#

[00001718,$诗依奈,%v_shi0158,^BG04A,@BGM04,#SHI_f_0_0_N_02,&TUK_S_0_1_N_02,&SHI_M_0_0_N_02]
>「お仕事……執事さんのお仕事ですね。すごいです、お話に出てくる人みたいです」
<
#

[00001738,$天城恵介,^BG04A,@BGM04,&TUK_S_0_1_N_02,&SHI_M_0_0_N_02]
>「特別なことはしていませんよ。同僚と手分けをしてますから、俺が担当してるのはごく一部です」
<
#

[00001757,$神谷月叶,%v_tuk0079,^BG04A,@BGM04,#TUK_f_0_1_R_02,&TUK_S_0_1_R_02,&SHI_M_0_0_N_01]
>「想像していたとおり……まず、テレビを見ないという時点で、価値観が近いと思いました」
<
#

[00001778,$诗依奈,%v_shi0159,^BG04A,@BGM04,#SHI_f_0_0_N_03,&TUK_S_0_1_R_02,&SHI_M_0_0_N_03]
>「私もあまり見ないので、三人ともおそろいですね」
<
#

[00001798,$神谷月叶,%v_tuk0080,^BG04A,@BGM04,#TUK_f_0_1_R_10,&TUK_S_0_1_R_10,&SHI_M_0_0_N_03]
>「シーちゃん……やっぱり私を牽制してる？　うぅん、シーちゃんがそんなことするわけないよね。私ったら、心が少し黒くなりそうになっちゃった」
<
#

[00001817,$天城恵介,^BG04A,@BGM04,&TUK_S_0_1_R_07,&SHI_M_0_0_N_04]
>「少しでも黒くなるのは危険ですね……どうしたら心の洗濯ができますか？」
<
#

[00001838,$神谷月叶,%v_tuk0081,^BG04A,@BGM04,#TUK_f_0_1_R_02,&TUK_S_0_1_R_02,&SHI_M_0_0_N_04]
>「心の洗濯……とってもいい言葉ですね。私、先輩の全自動洗濯機にかけてほしいです」
<
#

[00001858,$诗依奈,%v_shi0160,^BG04A,@BGM04,#SHI_f_0_0_N_04,&TUK_S_0_1_R_02,&SHI_M_0_0_N_04]
>「目が回ってしまうから危ないですよ。一度は入ってみたいと思いますけど」
<
#

[00001878,$神谷月叶,%v_tuk0082,^BG04A,@BGM04,#TUK_f_0_0_R_10,&TUK_S_0_0_R_10,&SHI_M_0_0_N_04]
>「一度は入ってみたいだなんて、そんな……先輩のおうちに行きたいって言ってるのと同じようなものなのにっ」
<
#

[00001897,$天城恵介,^BG04A,@BGM04,&TUK_S_0_0_R_10,&SHI_M_0_0_N_04]
>「料理を教えるっていう話はしてますよ。まだ、予定は決まってないですが」
<
#

[00001916,$神谷月叶,%v_tuk0083,^BG04A,@BGM04,#TUK_f_0_0_R_09,&TUK_S_0_0_R_09,&SHI_M_0_0_N_04]
>「りょ、料理教室……私も参加したい……いえ、私のような道端のシロツメグサのような存在に、お料理なんて教わっていいわけが……」
<
#

[00001936,$诗依奈,%v_shi0161,^BG04A,@BGM04,#SHI_f_0_0_N_02,&TUK_S_0_0_R_09,&SHI_M_0_0_N_02]
>「シロツメグサはとっても可愛いです。つーちゃんも可愛いですよね、精霊さん」
<
#

[00001955,$天城恵介,^BG04A,@BGM04,&TUK_S_0_0_R_03,&SHI_M_0_0_N_02]
>「整った容姿だとは思うんですが、もっと間近で向き合わないとわからないですね」
<
#

[00001975,$神谷月叶,%v_tuk0084,^BG04A,@BGM04,#TUK_f_0_1_R_10,&TUK_S_0_1_R_10,&SHI_M_0_0_N_02]
>「はぅっ……先輩が私の顔を見たいって言ってくれてる……ダメよ月葉、勘違いに決まってるわ。先輩は夏の日差しに気の迷いを覚えただけよ、きっとそう」
<
#

[00001993,^BG04A,@BGM04,&TUK_S_0_1_R_07,&SHI_M_0_0_N_01]
>　夏の日差しに気の迷いを覚える……か。どちらかというと、水着に気の迷いを覚えるけどな。と、くだらないことを考えてしまう。
<
#

[00002014,$神谷月叶,%v_tuk0085,^BG04A,@BGM04,#TUK_f_0_1_N_04,&TUK_S_0_1_N_04,&SHI_M_0_0_N_01]
>「ところでシーちゃん、最後の一枚は食べないの？」
<
#

[00002034,$诗依奈,%v_shi0162,^BG04A,@BGM04,#SHI_f_0_1_N_01,&TUK_S_0_1_N_04,&SHI_M_0_1_N_01]
>「はい、もうお腹いっぱいなので……精霊さん、お腹はすいてないですか？」
<
#

[00002052,^BG04A,@BGM04,&TUK_S_0_1_N_04,&SHI_M_0_1_N_01]
>　もう買ってきたワカメパンは食べ終えている。意外に美味だったが、腹八分には届いていない。
<
#

[00002071,$神谷月叶,%v_tuk0086,^BG04A,@BGM04,#TUK_f_0_1_N_10,&TUK_S_0_1_N_10,&SHI_M_0_1_N_01]
>「そう言いながらシーちゃん、最後の一枚をくわえちゃってるけど……先輩にあげないの？」
<
#

[00002129,$诗依奈,%v_shi0163,^ev/EV_SHI03A,@none]
>「……ふむふむ？」
<
#

[00002149,$天城恵介,^ev/EV_SHI03A,@BGM11]
>「えっ……そ、それはどういう？」
<
#

[00002167,^ev/EV_SHI03A,@BGM11]
>　詩依奈さんが俺の方を向いて、自分の口元を指さしている。こ、これは……。
<
#

[00002184,^ev/EV_SHI03A,@BGM11]
>　最後の一枚を食べてしまったので、半分俺にくれるっていうことだろうか。だ、だがそれは、とても恥ずかしいことなのではないか。
<
#

[00002201,^ev/EV_SHI03A,@BGM11]
>　そうだ、神谷さんならそれを指摘してくれるはずだ。俺はちら、と隅っこから見守っている神谷さんに視線を送る。
<
#

[00002220,$神谷月叶,%v_tuk0087,^ev/EV_SHI03A,@BGM11]
>「せ、先輩……シーちゃんにここまで心を許してもらえているなんて。私だってしたことありません、そんなこと……っ」
<
#

[00002260,$天城恵介,^ev/EV_SHI03A,@BGM11]
>「（えぇぇっ……！？）」
<
#

[00002277,^ev/EV_SHI03A,@BGM11]
>　そっちの方面で動揺しているのか、と内心でツッコミを入れる。もう、誰も止めてくれる人はいない。
<
#

[00002296,$诗依奈,%v_shi0164,^ev/EV_SHI03A,@BGM11]
>「……ふむ？」
<
#

[00002313,^ev/EV_SHI03A,@BGM11]
>　どうしたんですか？　と言わんばかりの詩依奈さん。こんなに無防備な……い、いいんだろうか。
<
#

[00002330,^ev/EV_SHI03A,@BGM11]
>　いや、普通に手でつまんで割ってほしいということかもしれない。これは究極の選択だ……世間体を取るか、それとも一握りの勇気か。
<
#