*[文件,com08_02a.s,v2]
*[场景标题,声は健康のバロメーター,00000054]

[00000500,^BG12A,@BGM07,&MER_S_0_0_N_04]
>　メリエルにはどんな時でも会話を聞かれている可能性があるとしても、電話は一人でしたほうが落ち着く。
<
#

[00000535,^BG12A,@BGM07,&MER_S_0_0_N_04]
>　霧雨さんの番号を呼び出して、画面をタップして呼び出しを始める。彼女の電話の電池が切れていたり、ということがなくて良かった。
<
#

[00000590,$雾雨优兔,%v_yuu0330,^BG12A,@BGM07]
>「……はい。天城くん、どうしたの？」
<
#

[00000609,$天城恵介,^BG12A,@BGM07]
>「あ……おはようございます、霧雨さん。そのぶんだと、すっかり元気そうですね」
<
#

[00000628,$雾雨优兔,%v_yuu0331,^BG12A,@BGM07]
>「きのう念のために、シートをおでこに貼って薬を飲んで寝た。もう完全に治ってる……あ」
<
#

[00000646,^BG12A,@BGM07]
>　ごく小さく、きゅるる、という音が受話口から聞こえてくる。まだ朝食を食べていないんだろうか。
<
#

[00000664,$天城恵介,^BG12A,@BGM07]
>「これから朝ご飯ですか？　きのう材料を買っておきましたから、作り方を教えましょうか」
<
#

[00000683,$雾雨优兔,%v_yuu0332,^BG12A,@BGM07]
>「ほんと？　……ほんとにいろいろ入ってる。すごい……」
<
#

[00000701,^BG12A,@BGM07]
>　霧雨さんは電話をしながら冷蔵庫を開けて、中身を確認したようだった。ごそごそと音が聞こえてくる。
<
#

[00000719,$天城恵介,^BG12A,@BGM07]
>「朝は忙しいですから、簡単なものですけどね。スープの材料を仕込んでおいたので、そのままレンジに入れて温めて下さい」
<
#

[00000738,$雾雨优兔,%v_yuu0333,^BG12A,@BGM07]
>「ふつうの朝食みたい……何分温めるの？」
<
#

[00000757,$天城恵介,^BG12A,@BGM07]
>「霧雨さんの家のレンジだと３分くらいですね。途中でかき混ぜるとなお良いと思います」
<
#

[00000776,$雾雨优兔,%v_yuu0334,^BG12A,@BGM07]
>「ほかは……卵が入れてある。焼けばいいの？」
<
#

[00000794,$天城恵介,^BG12A,@BGM07]
>「そうですね、フライパンにホイルシートを引いておいたので、その上で焼けば焦げ付かないですよ」
<
#

[00000812,$天城恵介,^BG12A,@BGM07]
>「とりあえずそれくらいですかね。ドライカレーを冷凍してあるので、物足りなかったらそれもどうぞ」
<
#

[00000831,$雾雨优兔,%v_yuu0335,^BG12A,@BGM07]
>「きのう、看病してくれてただけじゃなかったの？」
<
#

[00000850,$天城恵介,^BG12A,@BGM07]
>「す、すみません……いろいろ気になって、メリエルに霧雨さんを見てもらっている間にやってしまいました。お節介と分かってはいたんですが」
<
#

[00000867,^BG12A,@BGM07]
>　気分を害したかと思って謝ると、霧雨さんが笑っている気配がする。
<
#

[00000886,$雾雨优兔,%v_yuu0336,^BG12A,@BGM07]
>「天城くんのは、お節介とは言わないと思う。世話焼きなだけ」
<
#

[00000905,$天城恵介,^BG12A,@BGM07]
>「ははは……それらは、あまり違わない気もしますけど」
<
#

[00000924,$雾雨优兔,%v_yuu0337,^BG12A,@BGM07]
>「せっかくだから、ちゃんと食べてから行くことにする」
<
#

[00000943,$雾雨优兔,%v_yuu0338,^BG12A,@BGM07]
>「私はスクランブルエッグ派だけど……天城くんは目玉焼き？」
<
#

[00000961,$天城恵介,^BG12A,@BGM07]
>「俺はオムレツが多いですかね。いろいろ入れたりして工夫が出来ますから」
<
#

[00000980,$雾雨优兔,%v_yuu0339,^BG12A,@BGM07]
>「……じゃあ、私も……あ。火を使うから、切らないと」
<
#

[00000999,$天城恵介,^BG12A,@BGM07]
>「ええ。出かける時も、火元のチェックは怠らないでください」
<
#

[00001018,$雾雨优兔,%v_yuu0340,^BG12A,@BGM07]
>「うん、わかった」
<
#

[00001054,^BG12A,@BGM07]
>　電話が切れる。『うん』という返事が意外で、俺はしばらく、なんとなく頭の中で繰り返してしまう。
<
#

[00001074,$梅莉艾露,%v_mer0503,^BG12A,@BGM07,#MER_f_0_0_N_02,&MER_S_0_0_N_02]
>「まめですねぇ、朝からお電話ですか？　さすが、モテる男は違うですぅ」
<
#

[00001093,$天城恵介,^BG12A,@BGM07,&MER_S_0_0_N_02]
>「そ、そういうわけじゃないですが……」
<
#

[00001112,$梅莉艾露,%v_mer0504,^BG12A,@BGM07,#MER_f_0_1_N_02,&MER_S_0_1_N_02]
>「いいえ、私も素敵だと思うですよ。初めに夕食を作ってもらったときも、嬉しかったですしね」
<
#

[00001132,$梅莉艾露,%v_mer0505,^BG12A,@BGM07,#MER_f_0_0_N_03,&MER_S_0_0_N_03]
>「狙ってやっていたら、それは何のいいこともないですけど。恵介さまはそうでもないですし」
<
#

[00001151,$天城恵介,^BG12A,@BGM07,&MER_S_0_0_N_03]
>「……分からないですよ？　俺にも下心の一つ、あるかもしれない」
<
#

[00001168,^BG12A,@BGM07,&MER_S_0_0_N_04]
>　普通ならここで反論はしないが、やたら褒められると反発したくなる……俺もまだ青い葉っぱだ。
<
#

[00001188,$梅莉艾露,%v_mer0506,^BG12A,@BGM07,#MER_f_0_1_N_06,&MER_S_0_1_N_06]
>「そういうこと言う人は、ほんとに何も考えてないですぅ。頭からっぽです」
<
#

[00001207,$天城恵介,^BG12A,@BGM07,&MER_S_0_1_N_06]
>「そ、それはバカだと言われているような気がしますが……」
<
#

[00001226,$梅莉艾露,%v_mer0507,^BG12A,@BGM07,#MER_f_0_1_N_03,&MER_S_0_1_N_03]
>「私は色んなことに全部理由をつけるよりは、そうじゃない人の方が好きですよ。せっかく不完全な存在なのに、完全になろうとしても仕方がないです」
<
#

[00001263,$梅莉艾露,%v_mer0508,^BG12A,@BGM07,#MER_f_0_1_N_08,&MER_M_0_1_N_08]
>「観察するぶんには、私は恵介さまみたいなお人好しの方が楽しいと思うです。むぎぅ」
<
#

[00001282,$天城恵介,^BG12A,@BGM07,&MER_M_0_1_N_09]
>「誰がお人好しですか……いいことを言おうとしてると思ったら、すぐ悪ぶって。いけませんね」
<
#

[00001319,$梅莉艾露,%v_mer0509,^BG12A,@BGM07,#MER_f_0_1_R_10,&MER_M_0_1_R_10]
>「ふぇぇ……はなへれひゅ。はなひゃないとはらいほうへんふるれひゅよ」
<
#

[00001339,$天城恵介,^BG12A,@BGM07,&MER_M_0_1_R_10]
>「よくわかりませんが、命の危険を感じるので離しておきましょう」
<
#

[00001358,$梅莉艾露,%v_mer0510,^BG12A,@BGM07,#MER_f_0_0_R_07,&MER_S_0_0_R_07]
>「はぁぁっ、もうっ、乙女のほっぺたに何するですか。あなたさまはバカでいらっしゃいますねっ」
<
#

[00001377,$天城恵介,^BG12A,@BGM07,&MER_S_0_1_R_05]
>「そう言ってもらった方が、あなたらしくていいですね。背伸びして難しいことを言わなくてもいいですよ」
<
#

[00001397,$梅莉艾露,%v_mer0511,^BG12A,@BGM07,#MER_f_0_0_R_10,&MER_S_0_0_R_10]
>「むきぃぃっ、背伸びしてないですのに！　許せない！　もう信じられない！　あなたなんて知らない！　ですぅ！」
<
#

[00001415,^BG12A,@BGM07]
>　女性の情念を感じさせる言葉を並べ立てつつ、メリエルはぷりぷりと肩をいからせて歩いていった。
<
#

[00001433,^BG12A,@BGM07]
>　しかしぐきゅるる、とお腹の虫が鳴って足が止まる。
<
#

[00001451,^BG12A,@BGM07,&MER_S_0_1_R_09]
>　あえて何も言わずに階下に向かおうとすると、メリエルがそろそろと後ろからついてくるのがわかった。
<
#