*[文件,com04_02.s,v2]
*[场景标题,藤ヶ崎家の事情,00000054]

[00000479,^BG03A,@BGM06]
>　朝、芽愛先輩が疲れているように見えたことが気になったので、休み時間になってから順に先輩のことを尋ねてみた。
<
#

[00000498,$藤崎顺,%v_jun0122,^BG03A,@BGM06,#JUN_f_0_0_N_06,&JUN_S_0_0_N_06]
>「まあ、表に出てる話でもあるし、恵介には言ってもいいか。琴耶ちゃんとかはいいけど、他の子には言うなよ」
<
#

[00000517,$天城恵介,^BG03A,@BGM06,&JUN_S_0_0_N_06]
>「琴耶ちゃんと言われると、微妙に笑ってしまうんですが……順にしては可愛い呼び名ですね」
<
#

[00000536,$藤崎顺,%v_jun0123,^BG03A,@BGM06,#JUN_f_0_0_N_08,&JUN_S_0_0_N_08]
>「此花宮さんって感じでもねえしな、俺の中じゃ昔から知ってる、知り合いの娘さんだし」
<
#

[00000556,$藤崎顺,%v_jun0124,^BG03A,@BGM06,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02]
>「ま、子供の頃だったからいいけど、今だったらプリンセスとか姫とか、そっちの方が通りがいいわな。お前は家ではどうしてんだ？」
<
#

[00000575,$天城恵介,^BG03A,@BGM06,&JUN_S_0_0_N_02]
>「家でもお嬢様と呼んでますよ」
<
#

[00000594,$藤崎顺,%v_jun0125,^BG03A,@BGM06,#JUN_f_0_0_N_04,&JUN_S_0_0_N_04]
>「マジか……そりゃ、琴耶ちゃんもショックを隠し切れないだろ。俺もほとんど話してねえけど、顔見るたびに恵くん恵くんっつってたぜ」
<
#

[00000614,$藤崎顺,%v_jun0126,^BG03A,@BGM06,#JUN_f_0_0_N_07,&JUN_S_0_0_N_07]
>「それを、そんな他人行儀にするとかどうなのよ。俺なら震えて眠るぜ、枕も濡らすぜ」
<
#

[00000653,^BG03A,@BGM06,&JUN_S_0_0_N_07]
>　お嬢様……俺がいない間、どのような言動で振る舞っておられたのですか。今は友達に呼ばれて隣の席にいないが、彼女の背中に視線を送ってしまう。
<
#

[00000673,$藤崎顺,%v_jun0127,^BG03A,@BGM06,#JUN_f_0_0_N_01,&JUN_S_0_0_N_01]
>「そーか、アレか。俺は野暮なことは言わねえけど、男としてのけじめ的なアレか。モテるってのもいろいろと大変なんだな」
<
#

[00000692,$天城恵介,^BG03A,@BGM06,&JUN_S_0_0_N_01]
>「そ、そこまで考えてませんが……いや、俺のことはいいんです。芽愛先輩、色々と忙しいんですか？」
<
#

[00000711,$藤崎顺,%v_jun0128,^BG03A,@BGM06,#JUN_f_0_0_N_06,&JUN_S_0_0_N_06]
>「めちゃ忙しいだろうな。今から、親父の仕事を継いだあとのことを考えて、仕事を任されてるから。普通なら、学生で出来るようなことじゃねえよ」
<
#

[00000731,$藤崎顺,%v_jun0129,^BG03A,@BGM06,#JUN_f_0_0_N_07,&JUN_S_0_0_N_07]
>「ちょっと前までは、本人もキツそうだったんだけどな。気付いたら、全然平気って顔してんだ。肝が据わっちまったのかな、俺がこんなだから」
<
#

[00000750,$天城恵介,^BG03A,@BGM06,&JUN_S_0_0_N_07]
>「気にしすぎることもないんじゃないですか。芽愛先輩は順の野球のこと、応援してますよ」
<
#

[00000769,$藤崎顺,%v_jun0130,^BG03A,@BGM06,#JUN_f_0_0_N_08,&JUN_S_0_0_N_08]
>「ああ、分かってんよ。だからこそだな、俺も中途半端はできねえんだよ」
<
#

[00000787,^BG03A,@BGM06,&JUN_S_0_0_N_01]
>　多少悲壮な響きになりそうな言葉を、順は笑って言う。それは、心配するなと言っているように見えた。
<
#

[00000807,$藤崎顺,%v_jun0131,^BG03A,@BGM06,#JUN_f_0_0_N_07,&JUN_S_0_0_N_07]
>「俺よか、姉ちゃんの方がよっぽど大変だ。アレだろ、疲れてるみたいに見えたんだろ？　けどまあ、休めって言っても聞かねえだろうしな」
<
#

[00000827,$藤崎顺,%v_jun0132,^BG03A,@BGM06,#JUN_f_0_0_N_07,&JUN_S_0_0_N_07]
>「いろいろ無茶言ったり、頼み事してくるかもしんねえけど。お前も忙しいのは承知で頼む。出来るだけ、付き合ってやってくんねえか」
<
#

[00000845,$天城恵介,^BG03A,@BGM06,&JUN_S_0_0_N_07]
>「そうですね……でも、お節介にならない範囲にしますよ。あまり八方美人でも良くないので」
<
#

[00000864,$藤崎顺,%v_jun0133,^BG03A,@BGM06,#JUN_f_0_0_N_01,&JUN_S_0_0_N_01]
>「別にいいんじゃねえかな、八方美人で。人を選んで対応変える奴の方が、俺はよっぽど信用できねえよ」
<
#

[00000884,$藤崎顺,%v_jun0134,^BG03A,@BGM06,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02]
>「ああ、ムダにモテるから愛想振りまくのやめようってか？　そういうことなら擁護できねーぞ」
<
#

[00000903,$天城恵介,^BG03A,@BGM06,&JUN_S_0_0_N_02]
>「ははっ……そうですね。俺はモテてはいないですし、これからもそうですが」
<
#

[00000922,$藤崎顺,%v_jun0135,^BG03A,@BGM06,#JUN_f_0_0_N_05,&JUN_S_0_0_N_05]
>「うわっ、よく言うよなぁ。フラグはどこに埋まってんのか、血眼で探しても見つかんねえやつばっかりだってのに」
<
#

[00000941,$天城恵介,^BG03A,@BGM06,&JUN_S_0_0_N_05]
>「そんなこともないんじゃないですか。灯台下暗しかもしれないし、少しの勇気で変わることもある」
<
#

[00000958,^BG03A,@BGM06,&JUN_S_0_0_N_05]
>　一般論を言ったつもりだが、なぜか周りの男子が真面目な顔で俺を見ている……な、何だろう。まずいことを言っただろうか。
<
#

[00000977,$藤崎顺,%v_jun0136,^BG03A,@BGM06,#JUN_f_0_0_N_10,&JUN_S_0_0_N_10]
>「……なんかお前、異様に良い奴だな。インドでも行って悟りを開いてきたか？」
<
#

[00000996,$天城恵介,^BG03A,@BGM06,&JUN_S_0_0_N_10]
>「インドには行ってませんが……う、うわっ、なんで拝まれてるんですか？」
<
#

[00001015,$佐藤,%v_x080014,^BG03A,@BGM06,&JUN_S_0_0_N_10]
>「灯台下暗しって、いい言葉だと思ってさ」
<
#

[00001034,$田中,%v_x090012,^BG03A,@BGM06,&JUN_S_0_0_N_10]
>「少しの勇気か……俺も書きかけのラブレターに、終止符を打つ時が来たようだ」
<
#

[00001053,$藤崎顺,%v_jun0137,^BG03A,@BGM06,#JUN_f_0_0_N_08,&JUN_S_0_0_N_08]
>「……意外に女っ気がないやつばかりでもないのか？　もしかして俺だけが孤高なわけか？」
<
#

[00001072,$天城恵介,^BG03A,@BGM06,&JUN_S_0_0_N_08]
>「野球部は普通にモテるから大丈夫ですよ。常識的に考えて、俺より恨まれる立場のはずです」
<
#

[00001091,$藤崎顺,%v_jun0138,^BG03A,@BGM06,#JUN_f_0_0_N_05,&JUN_S_0_0_N_05]
>「えぇ！？　マジで！？　そんなことねーよ、迷信だろそれ。試合でキャーキャー言われたこととかねえし」
<
#

[00001111,$志摩野,%v_y110024,^BG03A,@BGM06,&JUN_S_0_0_N_05]
>「順くんは投げてる時と普段が別人過ぎて、同一人物だと思われてないらしいよ」
<
#

[00001130,$竹井,%v_y120022,^BG03A,@BGM06,&JUN_S_0_0_N_05]
>「大丈夫だよ、うちらはちゃんと分かってるから。順くんは微笑ましい生き物として見てるから」
<
#

[00001149,$藤崎顺,%v_jun0139,^BG03A,@BGM06,#JUN_f_0_0_R_05,&JUN_S_0_0_R_05]
>「な、なんだそりゃ！　男として一番言われちゃいけない言葉じゃねえのか、微笑ましいって！」
<
#

[00001167,^BG03A,@BGM06,&JUN_S_0_0_R_05]
>　そうやって女子とも気兼ねなく接することが出来るのは、ある種の才能だと思う。俺は微妙に意識してしまうから。
<
#

[00001184,^BG03A,@BGM06,&JUN_S_0_0_R_05]
>　そういうわけで、お嬢様がいないと、同じクラスでも霧雨さんや姐御と休み時間を過ごしたりはしないのだった。
<
#

[00001203,$雾雨优兔,%v_yuu0180,^BG03A,@BGM06,#YUU_f_0_1_N_01,&YUU_S_0_1_N_01,&FLO_S_0_0_N_01]
>「天城くんと野球部の人が話してる。楽しそうだけど、いいの？」
<
#

[00001225,$芙洛莲希亚,%v_fro0249,^BG03A,@BGM06,#FLO_f_0_0_N_01,&YUU_S_0_1_N_01,&FLO_S_0_0_N_01]
>「男性同士、積もる話もあるのでしょう。それより私たちは、こちらの作業に集中しましょう」
<
#

[00001242,^BG03A,@BGM06,&YUU_S_0_1_N_01,&FLO_S_0_0_N_01]
>　ふたりは達観しているかと思いきや、一生懸命お嬢様のノートを写していた。あと５分しかないので、出来るだけ頑張って欲しい。
<
#

[00001299,^BG01A,@BGM06]
>　現代文や古文の朗読で初めは素っ頓狂な発音を披露していた俺だが、既に慣れてきた。元から日本語がネイティブなので、当たり前の話なのだが。
<
#

[00001355,$藤崎顺,%v_jun0140,^BG03A,@BGM06,#JUN_f_0_0_N_05,&JUN_S_0_0_N_05]
>「おいおい、カレーパンがもう売り切れだと……？　やってくれるじゃねえか」
<
#

[00001373,^BG03A,@BGM06,&JUN_S_0_0_N_05]
>　順はスマホで何のやりとりをしてるかと思いきや、野球部の仲間からのメールらしい。購買のパンの売り切れ速報が入ってくるようだ。
<
#

[00001391,$天城恵介,^BG03A,@BGM06,&JUN_S_0_0_N_05]
>「カレーパンがなければ、別のパンを食べればいいじゃないですか」
<
#

[00001410,$藤崎顺,%v_jun0141,^BG03A,@BGM06,#JUN_f_0_0_N_10,&JUN_S_0_0_N_10]
>「カツサンド、カレー、プリンの女王様のいずれかが無けりゃ、パンを食ったとは言えねえんだよ」
<
#

[00001430,$藤崎顺,%v_jun0142,^BG03A,@BGM06,#JUN_f_0_0_N_07,&JUN_S_0_0_N_07]
>「畜生、全部売り切れか。しゃーねえ、今日は学食にしとくか」
<
#

[00001448,^BG03A,@BGM06]
>　プリンの女王様はやっぱり希少なものだったようだ。今度も見つけたらぜひ買っておきたい……って、詩依奈さんにあげることを考えてしまっている。
<
#

[00001466,^BG03A,@BGM06]
>　しかし、今日は弁当だ。エビフライを時間が経ってもサクサクのままで食べられる方法を試したので、ぜひお嬢様に食べていただきたい。
<
#

[00001485,$此花宫琴耶,%v_kty0568,^BG03A,@BGM06,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02]
>「恵くん、今日はどこにしましょうか」
<
#

[00001505,$芙洛莲希亚,%v_fro0250,^BG03A,@BGM06,#FLO_f_0_0_N_02,&YUU_S_0_1_N_01,&FLO_S_0_0_N_02,&KTY_S_0_0_N_02]
>「霧雨さんも一緒に来ますか？　と聞く前に、一緒に来てくれました」
<
#

[00001526,$雾雨优兔,%v_yuu0181,^BG03A,@BGM06,#YUU_f_0_1_N_02,&YUU_S_0_1_N_02,&FLO_S_0_0_N_02,&KTY_S_0_0_N_02]
>「お料理の勉強になると思って。見せてもらうだけでいい、これがあるから」
<
#

[00001544,^BG03A,@BGM06,&YUU_S_0_1_N_02,&FLO_S_0_0_N_02,&KTY_S_0_0_N_02]
>　霧雨さんが出したのはカップ麺だった。お湯を注ぐだけで食べられるので、実にお手軽だ。
<
#

[00001562,$天城恵介,^BG03A,@BGM06,&YUU_S_0_1_N_02,&FLO_S_0_0_N_02,&KTY_S_0_0_N_02]
>「こんなこともあろうかと、常に多めに作っていますのでご安心ください」
<
#

[00001581,$此花宫琴耶,%v_kty0569,^BG03A,@BGM06,#KTY_f_0_0_N_01,&YUU_S_0_1_N_02,&FLO_S_0_0_N_02,&KTY_S_0_0_N_01]
>「一度は私も食べてみたいです、カップめん。このままだと、一生口に入りそうにないので……」
<
#

[00001601,$芙洛莲希亚,%v_fro0251,^BG03A,@BGM06,#FLO_f_0_0_N_02,&YUU_S_0_1_N_02,&FLO_S_0_0_N_02,&KTY_S_0_0_N_01]
>「庶民の味を理解されないまま、一生を終えられてこそのお嬢様かと」
<
#

[00001619,$天城恵介,^BG03A,@BGM06,&YUU_S_0_1_N_02,&FLO_S_0_0_N_02,&KTY_S_0_0_N_01]
>「いや、弁当の中身は大して凝ってないんですが……」
<
#

[00001636,^BG03A,@BGM06,&YUU_S_0_1_N_02,&FLO_S_0_0_N_02,&KTY_S_0_0_N_01]
>　しかしエビフライと言っても伊勢海老のフライだったりするので、やっぱり庶民の味ではないかもしれない。
<
#

[00001653,^BG03A,@BGM06,&YUU_S_0_1_N_02,&FLO_S_0_0_N_02,&KTY_S_0_0_N_01]
>　このままいくと霧雨さんが高級食材に慣らされてしまう。カップ麺で体内が着色されるよりはいいか。いや、それは偏見か。
<
#

[00001672,$雾雨优兔,%v_yuu0182,^BG03A,@BGM06,#YUU_f_0_1_N_01,&YUU_S_0_1_N_01,&FLO_S_0_0_N_02,&KTY_S_0_0_N_01]
>「……なに？　何か、おかしいところでもある？」
<
#

[00001692,$芙洛莲希亚,%v_fro0252,^BG03A,@BGM06,#FLO_f_0_0_N_05,&YUU_S_0_1_N_01,&FLO_S_0_0_N_05,&KTY_S_0_0_N_01]
>「肌のツヤと、おもむろに胸を見ていましたね。公衆の面前で身体検査ですか？　いやらしい」
<
#

[00001711,$天城恵介,^BG03A,@BGM06,&YUU_S_0_1_N_01,&FLO_S_0_0_N_05,&KTY_S_0_0_N_09]
>「いや、食生活と健康の相関性は、個人差かもしれないと思いまして」
<
#

[00001731,$此花宫琴耶,%v_kty0570,^BG03A,@BGM06,#KTY_f_0_0_N_02,&YUU_S_0_1_N_01,&FLO_S_0_0_N_05,&KTY_S_0_0_N_02]
>「霧雨さんも、私たちの知らないところでしっかり栄養をとっているんですよ。そうじゃないと、こんなに大きくなるわけありませんし」
<
#

[00001751,$雾雨优兔,%v_yuu0183,^BG03A,@BGM06,#YUU_f_0_0_R_07,&YUU_S_0_0_R_07,&FLO_S_0_0_N_05,&KTY_S_0_0_N_02]
>「……教室で言われると反応に困る。それに、食生活はいつも安定のこれ」
<
#

[00001771,$芙洛莲希亚,%v_fro0253,^BG03A,@BGM06,#FLO_f_0_0_N_02,&YUU_S_0_0_R_07,&FLO_S_0_0_N_02,&KTY_S_0_0_N_02]
>「安定しているかもしれませんが、霧雨さんは筋肉がほとんどついていないので心配ですね」
<
#

[00001791,$雾雨优兔,%v_yuu0184,^BG03A,@BGM06,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01,&FLO_S_0_0_N_02,&KTY_S_0_0_N_02]
>「運動不足は自覚してるから、引きこもりながら体操してた。バランスボールも使う」
<
#

[00001811,$此花宫琴耶,%v_kty0571,^BG03A,@BGM06,#KTY_f_0_0_N_04,&YUU_S_0_0_N_01,&FLO_S_0_0_N_02,&KTY_S_0_0_N_04]
>「すごい……ただお休みしているだけじゃなかったんですね。私、勘違いしていたみたいです」
<
#

[00001829,^BG03A,@BGM06,&YUU_S_0_0_N_01,&FLO_S_0_0_N_02,&KTY_S_0_0_N_04]
>　微妙にツッコミたくなったが、霧雨さんが照れているようなので何も言わずにおいた。引きこもって適度に運動すると、胸が大きくなるということにしておこう。
<
#

[00001906,^BG04A,@BGM10]
>　気をつけなくてはならないのは、人は誰でも食べる量がまちまちだということである。
<
#

[00001925,$天城恵介,^BG04A,@BGM10]
>「今日は少し量が多かったでしょうか」
<
#

[00001944,$此花宫琴耶,%v_kty0572,^BG04A,@BGM10,#KTY_f_0_0_N_09,&YUU_S_0_1_N_01,&FLO_S_0_0_N_01,&KTY_S_0_0_N_09]
>「とっても美味しいんですけど、もういっぱいになってしまって……フローラは食べられますか？」
<
#

[00001966,$芙洛莲希亚,%v_fro0254,^BG04A,@BGM10,#FLO_f_0_0_N_06,&YUU_S_0_1_N_01,&FLO_S_0_0_N_06,&KTY_S_0_0_N_09]
>「いえ、これ以上は……重くなると動きが鈍りますので。防御力は上昇しますが」
<
#

[00001984,^BG04A,@BGM10,&YUU_S_0_1_N_01,&FLO_S_0_0_N_06,&KTY_S_0_0_N_09]
>　防御に特化した姐御を想像して、俺はすぐに打ち消した。超人的な勘で思考を読まれそうだからだ。
<
#

[00002003,$雾雨优兔,%v_yuu0185,^BG04A,@BGM10,#YUU_f_0_1_N_02,&YUU_S_0_1_N_02,&FLO_S_0_0_N_06,&KTY_S_0_0_N_09]
>「……私は元から、そんなにお腹がすかない。伊勢海老のフライだけで満たされた」
<
#

[00002021,^BG04A,@BGM10,&YUU_S_0_1_N_02,&FLO_S_0_0_N_06,&KTY_S_0_0_N_09]
>　伊勢海老を口にした時から、霧雨さんの目は今までで一番輝いていた。俺が初めて食べた時もそうだったので、よほど美味だったのだろう。
<
#

[00002038,^BG04A,@BGM10,&YUU_S_0_1_N_02,&FLO_S_0_0_N_06,&KTY_S_0_0_N_09]
>　しかしフライはヘビーだったのか、三人とも一本ずつ食べ、俵型のおむすびを一つずつ食べ、サラダを食べた程度で満腹になってしまった。
<
#

[00002055,^BG04A,@BGM10,&YUU_S_0_1_N_02,&FLO_S_0_0_N_06,&KTY_S_0_0_N_09]
>　あと半人前くらい残っているのだが、どうしようか。しかし無理も出来ないので、午後の休み時間に、人目につかないところで食べるとしよう。
<
#

[00002131,^BG02A,@BGM10]
>　食事の後のティータイムを終えて、俺たちは少し余裕を持って屋上を後にして、教室に戻ろう……としたところで。
<
#

[00002148,^BG02A,@BGM10]
>　廊下でひとりの少女の後ろ姿を見つける。あの特徴的な髪の色、小柄な身体、そしておだんごヘアは……。　
<
#

[00002167,$此花宫琴耶,%v_kty0573,^BG02A,@BGM10,#KTY_f_0_0_N_08,&KTY_S_0_0_N_08]
>「恵くん、あの子……少しふらふらしていませんか？」
<
#

[00002186,$天城恵介,^BG02A,@BGM10,&KTY_S_0_0_N_08]
>「え……す、すみませんお嬢様、ちょっと預かってもらえますかっ」
<
#

[00002203,^BG02A,@BGM10]
>　俺は弁当をお嬢様にお願いして、ふらふらしている少女に駆け寄る。間違いない、詩依奈さんだった。
<
#

[00002221,^BG02A,@BGM10]
>　ふらふらと危なっかしい足取りの彼女。なんとか真っ直ぐ歩こうとしているようだが……あるところで、限界を迎えた。
<
#

[00002240,$诗依奈,%v_shi0072,^BG02A,@none,#SHI_f_0_0_N_15,&SHI_S_0_0_N_15]
>「あっ……」
<
#

[00002260,$天城恵介,^BG02A,@none,&SHI_S_0_0_N_15]
>「――詩依奈さんっ！」
<
#

[00002299,^BG02A,@none,&SHI_M_0_0_N_15]
>　倒れそうになった彼女を、間一髪のところで抱きとめる。名前を呼んだことで、彼女は俺のことに気付いてはいたものの……。
<
#

[00002319,$诗依奈,%v_shi0073,^BG02A,@BGM20,#SHI_f_0_0_N_09,&SHI_M_0_0_N_09]
>「しゅ、しゅみません……ご迷惑を、おかけして……」
<
#

[00002339,$天城恵介,^BG02A,@BGM20,&SHI_M_0_0_N_09]
>「う、打ちどころが悪かった……いや、どこも打ってませんね。何があったんです？」
<
#

[00002358,$诗依奈,%v_shi0074,^BG02A,@BGM20,#SHI_f_0_0_N_15,&SHI_M_0_0_N_15]
>「何があったというか……何もなくて……全部……きゅぅ～」
<
#

[00002377,$天城恵介,^BG02A,@BGM20,&SHI_M_0_0_N_15]
>「し、詩依奈さんっ、しっかり！　気を確かに！」
<
#

[00002396,$诗依奈,%v_shi0075,^BG02A,@BGM20,#SHI_f_0_0_N_15,&SHI_M_0_0_N_15]
>「あうあうあう……」
<
#

[00002414,^BG02A,@BGM20,&SHI_M_0_0_N_15]
>　揺さぶってみるものの、詩依奈さんはまともに返事をしない。どうしてこんなことに……。
<
#

[00002433,$此花宫琴耶,%v_kty0574,^BG02A,@BGM20,#KTY_f_0_0_N_04,&KTY_S_0_0_N_04,&SHI_M_0_0_N_15]
>「あ、あの、恵くん？　たぶん、その子は……」
<
#

[00002453,$天城恵介,^BG02A,@none,&KTY_S_0_0_N_04,&SHI_M_0_0_N_15]
>「お嬢様っ、失礼いたします！　事は一刻を争いますので！」
<
#

[00002471,^BG02A,@none,&KTY_S_0_0_N_04,&SHI_M_0_0_N_15]
>　前の勤め先にいたころ、パーティ会場で主人の子息が貧血で倒れたときのことを思い出す。あの時は少年だったが、女の子を担ぐのは初めてだった。
<
#

[00002547,$诗依奈,%v_shi0076,^ev/EV_SHI02A,@BGM21,#儌僽/FAC_F_0_0_N_02]
>「ふぁぁぁっ……！」
<
#

[00002568,^ev/EV_SHI02A,@BGM21]
>　重さなんて全く感じない。火事場の馬鹿力じゃなくても、詩依奈さんくらいなら二人同時に運べる。
<
#

[00002586,$天城恵介,^ev/EV_SHI02A,@BGM21]
>「詩依奈さん、しばらくの辛抱です、すぐ医務室に連れていきますから！」
<
#

[00002605,$诗依奈,%v_shi0077,^ev/EV_SHI02A,@BGM21]
>「ひゃ、ひゃぃっ……れも、そんなことしなくても、自分で……」
<
#

[00002623,$天城恵介,^ev/EV_SHI02A,@BGM21]
>「いいえ、足にきてました！　俺の目は誤魔化せません！」
<
#

[00002642,$诗依奈,%v_shi0078,^ev/EV_SHI02A,@BGM21]
>「はぅぅっ……お、お姫さま抱っこは……は、恥ずかしいのでっ……」
<
#

[00002660,$天城恵介,^ev/EV_SHI02A,@BGM21]
>「肩車よりはいいと判断しました！　遠慮しないでください、俺に任せれば大丈夫です！」
<
#

[00002679,$诗依奈,%v_shi0079,^ev/EV_SHI02A,@BGM21]
>「そ、そんなっ……あの、私、お姫様じゃないですのでっ……ひゃぅぅ……！」
<
#

[00002757,$天城恵介,^BG02A,@BGM21,#儌僽/FAC_F_0_0_N_02]
>「くっ、医務室はこの階にはないのか……っ！？」
<
#

[00002777,$诗依奈,%v_shi0080,^BG02A,@BGM21]
>「い、医務室は……もう一階下ですけどっ……」
<
#

[00002813,$天城恵介,^BG02A,@BGM21]
>「ありがとうございます！」
<
#

[00002887,^ev/EV_SHI02B,@BGM21,#儌僽/FAC_F_0_0_N_02]
>　自分でも多少猪突猛進過ぎるかと思うが、必死なのだからしょうがない。
<
#

[00002907,$诗依奈,%v_shi0081,^ev/EV_SHI02B,@BGM21]
>「い、一生懸命になってくれて、とても嬉しいですけど……は、恥ずかしいれしゅ……」
<
#

[00002925,$天城恵介,^ev/EV_SHI02B,@BGM21]
>「話すと舌を噛むかもしれません！　もう少しです！」
<
#

[00002944,$诗依奈,%v_shi0082,^ev/EV_SHI02B,@BGM21]
>「ひゃ、ひゃぃ……あ、あの、通りすぎてますけど……」
<
#

[00002962,$天城恵介,^ev/EV_SHI02B,@BGM21]
>「しまったぁぁぁ！」
<
#

[00002979,^ev/EV_SHI02B,@BGM21]
>　自分が無能ではないのか、という疑念が頭をよぎる。医務室までの残り三十メートル、もう過ちは犯すまい。
<
#

[00002998,$诗依奈,%v_shi0083,^ev/EV_SHI02B,@BGM21]
>「お、怒らないでくださいね……私、そんなに大げさなことじゃ……」
<
#

[00003016,$天城恵介,^ev/EV_SHI02B,@BGM21]
>「ええ、俺もそうであることを祈ってます！」
<
#

[00003035,$诗依奈,%v_shi0084,^ev/EV_SHI02B,@BGM21]
>「……あ、後のことはお願いします……」
<
#

[00003088,^ev/EV_SHI02C,@BGM21]
>　そこまで言うと、詩依奈さんはくったりと力を抜いて身を任せてくれた。これまでは力が入っていたのだ。
<
#

[00003106,$天城恵介,^ev/EV_SHI02C,@BGM21]
>「俺の運び方もまだまだか……不甲斐ない……っ」
<
#

[00003125,$诗依奈,%v_shi0085,^ev/EV_SHI02C,@BGM21]
>「……そうでもないれしゅ……ぱたり」
<
#

[00003143,$天城恵介,^ev/EV_SHI02C,@BGM21]
>「し、詩依奈さん、しっかりしてください！　詩依奈さん！　詩依奈さぁーーーん！」
<
#

[00003162,$诗依奈,%v_shi0086,^ev/EV_SHI02C,@BGM21]
>「……ら、らいじょうぶれす」
<
#

[00003179,^ev/EV_SHI02C,@BGM21]
>　律儀に答えてくれるので、俺は辛うじて我を忘れずに済んだ。良かった……無事に間に合いそうだ。
<
#

[00003198,$诗依奈,%v_shi0087,^ev/EV_SHI02C,@BGM21]
>「……ほんとにらいじょうぶれす……」
<
#

[00003215,^ev/EV_SHI02C,@BGM21]
>　もう一回詩依奈さんが繰り返したことの意味について考える前に、俺は医務室に到達していた。
<
#

[00003312,^BG02A,@BGM04,#儌僽/FAC_F_0_0_N_02]
>　――そして、五分後。
<
#

[00003330,^BG02A,@BGM04]
>　あれだけ焦燥に駆られて走ったに関わらず、なぜ俺たちがあっさり医務室から出てきたのかというと……。
<
#

[00003348,$天城恵介,^BG02A,@BGM04]
>「売り切れ……？」
<
#

[00003367,$诗依奈,%v_shi0088,^BG02A,@BGM04,#SHI_f_0_0_N_15,&SHI_S_0_0_N_15]
>「は、はい。今日はパンにしようと思ったんですけど、皆さんも同じことを考えていたみたいで……」
<
#

[00003385,^BG02A,@BGM04,&SHI_S_0_0_N_15]
>　順も今日はパンの売り切れが早いと言っていた。ということは、まさか……彼女は、ただ……。
<
#

[00003404,$诗依奈,%v_shi0089,^BG02A,@BGM04,#SHI_f_0_0_N_09,&SHI_S_0_0_N_09]
>「あ……」
<
#

[00003422,^BG02A,@BGM04,&SHI_S_0_0_N_09]
>　きゅるる、と詩依奈さんの鳴き声ではなく、お腹の音が聞こえてくる。そ、そうか……空腹か。今日は非常食のクラッカーを持ち合わせてないのかな。
<
#

[00003439,^BG02A,@BGM04,&SHI_S_0_0_N_09]
>　そして学食も混んでいて利用出来なかった、と。なかなか無い状況だが、詩依奈さんならありえそうだ……。
<
#

[00003458,$此花宫琴耶,%v_kty0575,^BG02A,@BGM04,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&SHI_S_0_0_N_09]
>「念のためについてきて良かったです。お腹がすいていたんですよね？」
<
#

[00003478,$天城恵介,^BG02A,@BGM04,&KTY_S_0_0_N_02,&SHI_S_0_0_N_09]
>「お、お嬢様。授業は大丈夫ですか？　もう、始まっているんじゃ……」
<
#

[00003497,$此花宫琴耶,%v_kty0576,^BG02A,@BGM04,#KTY_f_0_0_N_03,&KTY_S_0_0_N_03,&SHI_S_0_0_N_09]
>「きのう、いっぱい課題が出たじゃないですか。今日は課題の答え合わせだけで、休講なんです」
<
#

[00003516,$天城恵介,^BG02A,@BGM04,&KTY_S_0_0_N_03,&SHI_S_0_0_N_09]
>「それは……生徒の自主性を重んじる、ということですか」
<
#

[00003535,$此花宫琴耶,%v_kty0577,^BG02A,@BGM04,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&SHI_S_0_0_N_09]
>「フローラと霧雨さんにノートをお願いしておきましたから、一時間は大丈夫です」
<
#

[00003555,$诗依奈,%v_shi0090,^BG02A,@BGM04,#SHI_f_0_0_N_04,&KTY_S_0_0_N_02,&SHI_S_0_0_N_04]
>「……くんくん。あ……鼻をきかせたりしてごめんなさい。いい匂いがしますね、学食とはちがう……」
<
#

[00003573,^BG02A,@BGM04,&KTY_S_0_0_N_02,&SHI_S_0_0_N_04]
>　お嬢様はみなまで言わず、俺が預けておいた弁当箱を掲げてみせた。
<
#

[00003592,$此花宫琴耶,%v_kty0578,^BG02A,@BGM04,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&SHI_S_0_0_N_04]
>「詩依奈さんのクラスの先生には、私から説明しておきました。ゆっくり食事にしましょうか」
<
#

[00003609,^BG02A,@BGM04,&KTY_S_0_0_N_02,&SHI_S_0_0_N_04]
>　お嬢様……そこまで配慮なされていたとは。俺はついカッとなってしまって、詩依奈さんがどんな状態かも気付かず……。
<
#

[00003628,$此花宫琴耶,%v_kty0579,^BG02A,@BGM04,#KTY_f_0_0_N_03,&KTY_S_0_0_N_03,&SHI_S_0_0_N_04]
>「このお弁当は恵くんが作ったんですよ」
<
#

[00003648,$诗依奈,%v_shi0091,^BG02A,@BGM04,#SHI_f_0_0_N_04,&KTY_S_0_0_N_03,&SHI_S_0_0_N_04]
>「天城先輩が……こんなに綺麗な形でむすべるんですね、おむすびって」
<
#

[00003665,^BG02A,@BGM04,&KTY_S_0_0_N_03,&SHI_S_0_0_N_04]
>　伊勢海老に反応しない詩依奈さん。一番簡単な料理で喜んでくれるとは……料理は真心とは、よく言ったものだ。
<
#

[00003682,^BG02A,@BGM04,&KTY_S_0_0_N_03,&SHI_S_0_0_N_04]
>　慌てふためいて駆けずり回った俺は羞恥に顔を赤らめていたが、お嬢様に目配せされ、詩依奈さんに笑ってもらって、幾分救われた気持ちになった。
<
#

[00003741,^BG08A,@BGM04]
>　弁当の残りでも詩依奈さんには量が多かったが、あとは俺が全部食べた。空になった弁当箱は、既に綺麗に洗ってある。
<
#

[00003761,$此花宫琴耶,%v_kty0580,^BG08A,@BGM04,#KTY_f_0_0_N_01,&KTY_S_0_0_N_01,&SHI_S_0_0_N_01]
>「金曜日はランチセットがないので、パンを買う人が多くなるんです」
<
#

[00003781,$天城恵介,^BG08A,@BGM04,&KTY_S_0_0_N_01,&SHI_S_0_0_N_01]
>「そういうわけですか。順ですらパンが手に入らないらしいので、相当ですね」
<
#

[00003800,$诗依奈,%v_shi0092,^BG08A,@BGM04,#SHI_f_0_0_N_02,&KTY_S_0_0_N_01,&SHI_S_0_0_N_02]
>「ありがとうございます、このままでは行き倒れるところでした。このお礼はどのようにしてお返しすれば……」
<
#

[00003819,$天城恵介,^BG08A,@BGM04,&KTY_S_0_0_N_01,&SHI_S_0_0_N_02]
>「いや、こっちの方こそ慌てふためいてしまって……申し訳なかったですね」
<
#

[00003838,$诗依奈,%v_shi0093,^BG08A,@BGM04,#SHI_f_0_0_N_11,&KTY_S_0_0_N_01,&SHI_S_0_0_N_11]
>「い、いえ。ごはんに惹かれたわけではないですけど、私、とても感謝してます」
<
#

[00003859,$诗依奈,%v_shi0094,^BG08A,@BGM04,#SHI_f_0_0_N_15,&KTY_S_0_0_N_01,&SHI_S_0_0_N_15]
>「……あぁっ、パトリシアのことを言えないです。あの子もお肉を出されると、知らない人についていってしまうんですけど」
<
#

[00003879,$此花宫琴耶,%v_kty0581,^BG08A,@BGM04,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&SHI_S_0_0_N_15]
>「パトリシアさん……飼っている子の名前ですか？」
<
#

[00003899,$诗依奈,%v_shi0095,^BG08A,@BGM04,#SHI_f_0_0_N_02,&KTY_S_0_0_N_02,&SHI_S_0_0_N_02]
>「は、はい。これくらい大きな子なんです」
<
#

[00003918,^BG08A,@BGM04,&KTY_S_0_0_N_02,&SHI_S_0_0_N_02]
>　詩依奈さんは両手をいっぱいに広げる。そうだ、パトリシアという飼い犬がいるって言ってたな。
<
#

[00003937,$天城恵介,^BG08A,@BGM04,&KTY_S_0_0_N_02,&SHI_S_0_0_N_02]
>「もしやそのお団子は、犬耳を意識しているとか……？」
<
#

[00003956,$诗依奈,%v_shi0096,^BG08A,@BGM04,#SHI_f_0_0_N_01,&KTY_S_0_0_N_02,&SHI_S_0_0_N_01]
>「あっ……そ、そう言われることもあるんですけど、違います。お母さまが好きな髪型だったので」
<
#

[00003976,$此花宫琴耶,%v_kty0582,^BG08A,@BGM04,#KTY_f_0_0_N_03,&KTY_S_0_0_N_03,&SHI_S_0_0_N_01]
>「とても似合っていると思います。毎朝大変そうですけど、ひとりでしているんですか？」
<
#

[00003996,$诗依奈,%v_shi0097,^BG08A,@BGM04,#SHI_f_0_0_N_02,&KTY_S_0_0_N_03,&SHI_S_0_0_N_02]
>「お手伝いさんが手伝ってくれます」
<
#

[00004014,^BG08A,@BGM04,&KTY_S_0_0_N_03,&SHI_S_0_0_N_02]
>　これだけの会話で、彼女におそらく母親がいないことを、琴耶お嬢様も悟ったようだった。俺もまだ、はっきりとは聞けないが……。
<
#

[00004033,$此花宫琴耶,%v_kty0583,^BG08A,@BGM04,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&SHI_S_0_0_N_02]
>「恵くんとは、元から知り合いだったみたいですね」
<
#

[00004053,$诗依奈,%v_shi0098,^BG08A,@BGM04,#SHI_f_0_1_N_01,&KTY_S_0_0_N_02,&SHI_S_0_1_N_01]
>「それはですね……私が裏庭の花壇にいましたら、精霊さんが来てくれたんです」
<
#

[00004072,$天城恵介,^BG08A,@BGM04,&KTY_S_0_0_N_02,&SHI_S_0_1_N_01]
>「し、詩依奈さん。精霊の話は、俺以外には難しいと思いますよ」
<
#

[00004091,$此花宫琴耶,%v_kty0584,^BG08A,@BGM04,#KTY_f_0_0_N_08,&KTY_S_0_0_N_08,&SHI_S_0_1_N_01]
>「精霊さん……恵くんのことですか？」
<
#

[00004111,$诗依奈,%v_shi0099,^BG08A,@BGM04,#SHI_f_0_0_N_02,&KTY_S_0_0_N_08,&SHI_S_0_0_N_02]
>「は、はい。私がお花さんたちとお話をしていたら、来てくれたんです。だから、精霊さんなんです」
<
#

[00004131,$此花宫琴耶,%v_kty0585,^BG08A,@BGM04,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01,&SHI_S_0_0_N_02]
>「なるほど……詩依奈さんは、お花とお話が出来るんですね。とても素敵だと思います」
<
#

[00004151,$诗依奈,%v_shi0100,^BG08A,@BGM04,#SHI_f_0_0_N_03,&KTY_S_0_1_N_01,&SHI_S_0_0_N_03]
>「そうなんです、お花の声が……」
<
#

[00004171,$诗依奈,%v_shi0101,^BG08A,@BGM04,#SHI_f_0_0_N_04,&KTY_S_0_1_N_01,&SHI_S_0_0_N_04]
>「あ、あのっ、変だと思わないんですか？　私、良く変な子だって言われるんですけど……」
<
#

[00004191,$此花宫琴耶,%v_kty0586,^BG08A,@BGM04,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&SHI_S_0_0_N_04]
>「いいえ、ちっとも。私も、全てのものに命があって、魂が宿っていると思うほうなんです」
<
#

[00004209,^BG08A,@BGM04,&KTY_S_0_0_N_02,&SHI_S_0_0_N_04]
>　お嬢様が朗らかに言うと、詩依奈さんはとても嬉しそうにする。そうか……この二人、雰囲気が近いと思ってたけど。考え方もそうなのか。
<
#

[00004228,$此花宫琴耶,%v_kty0587,^BG08A,@BGM04,#KTY_f_0_0_N_09,&KTY_S_0_0_N_09,&SHI_S_0_0_N_04]
>「私はお花を見て元気かな、大丈夫かなと思うことしか出来ないので、詩依奈さんがうらやましいです」
<
#

[00004248,$诗依奈,%v_shi0102,^BG08A,@BGM04,#SHI_f_0_0_R_11,&KTY_S_0_0_N_09,&SHI_S_0_0_R_11]
>「ふぁぁ……ど、どうしたらいいんでしょう、そんなふうに言ってもらえたのははじめてです」
<
#

[00004268,$此花宫琴耶,%v_kty0588,^BG08A,@BGM04,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01,&SHI_S_0_0_R_11]
>「恵くんはお花の精霊だったんですね。此花宮のお屋敷にも、いっぱいお花が咲いていますから」
<
#

[00004287,$天城恵介,^BG08A,@BGM04,&KTY_S_0_1_N_01,&SHI_S_0_0_R_11]
>「そう言われますと……俺はこれからも精霊という路線で通さないといけないんでしょうか」
<
#

[00004306,$此花宫琴耶,%v_kty0589,^BG08A,@BGM04,#KTY_f_0_1_N_02,&KTY_S_0_1_N_02,&SHI_S_0_0_R_11]
>「路線ではなくて、詩依奈さんにとっては紛れもなく精霊さんです。そうですよね？」
<
#

[00004326,$诗依奈,%v_shi0103,^BG08A,@BGM04,#SHI_f_0_0_R_03,&KTY_S_0_1_N_02,&SHI_S_0_0_R_03]
>「はい?」
<
#

[00004344,^BG08A,@BGM04,&KTY_S_0_1_N_02,&SHI_S_0_0_R_03]
>　当たり前のことだが、女の子同士の方が打ち解けるのが早い。お嬢様の人の心を開く力が尋常ではない、ということもあるが。
<
#

[00004362,$天城恵介,^BG08A,@BGM04,&KTY_S_0_1_N_02,&SHI_S_0_0_R_03]
>「分かりました、俺は今後も精霊です。出来れば他の人の前では、先輩と呼んでください」
<
#

[00004381,$诗依奈,%v_shi0104,^BG08A,@BGM04,#SHI_f_0_1_R_02,&KTY_S_0_0_N_01,&SHI_S_0_1_R_02]
>「そのほうがいいですよね、やっぱり。よろしくお願いします、天城先輩。精霊さんとは、心のなかだけで呼びます」
<
#

[00004400,^BG08A,@BGM04,&KTY_S_0_0_N_01,&SHI_S_0_1_N_01]
>　素直に言うことを聞いてもらえた。彼女は夢見がちなだけではなく、ちゃんと人の気持ちを考えられる子だ。
<
#

[00004420,$此花宫琴耶,%v_kty0590,^BG08A,@BGM04,#KTY_f_0_0_R_02,&KTY_S_0_0_R_02,&SHI_S_0_1_N_01]
>「……最近、ときめくことがいっぱいで、胸がいくつあっても足りないくらいです」
<
#

[00004439,$天城恵介,^BG08A,@BGM04,&KTY_S_0_0_R_02,&SHI_S_0_1_N_01]
>「お嬢様……詩依奈さんを持ち帰るとか言わないでくださいね、他家のお嬢様ですから」
<
#

[00004458,$诗依奈,%v_shi0105,^BG08A,@BGM04,#SHI_f_0_0_N_02,&KTY_S_0_0_R_02,&SHI_S_0_0_N_02]
>「此花宮先輩のおうちですか？　わあ、お伺い出来たら素敵ですね」
<
#

[00004478,$诗依奈,%v_shi0106,^BG08A,@BGM04,#SHI_f_0_0_N_03,&KTY_S_0_0_R_02,&SHI_S_0_0_N_03]
>「天城先輩も、私の家にきて、お料理を教えてくれると言っていました」
<
#

[00004497,$天城恵介,^BG08A,@BGM04,&KTY_S_0_0_N_04,&SHI_S_0_0_N_03]
>「彼女がお料理が苦手だと聞いて、老婆心が疼きまして」
<
#

[00004517,$此花宫琴耶,%v_kty0591,^BG08A,@BGM04,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&SHI_S_0_0_N_03]
>「それは老婆心じゃなくて、おじいちゃん心って言うんでしょうか。何十年も先のお話ですけど」
<
#

[00004537,$诗依奈,%v_shi0107,^BG08A,@BGM04,#SHI_f_0_1_N_04,&KTY_S_0_0_N_02,&SHI_S_0_1_N_04]
>「あははっ……」
<
#

[00004555,^BG08A,@BGM04,&KTY_S_0_0_N_02,&SHI_S_0_1_N_04]
>　お嬢様の方が詩依奈さんの笑いのツボを押さえておられる。何か負けた気分だが、笑顔を見ていると癒されるものがあった。
<
#

[00004572,^BG08A,@BGM04,&KTY_S_0_0_N_02,&SHI_S_0_1_N_04]
>　俺はもしかしてロ……いや、一個下なだけだもんな。ちっちゃくても犯罪じゃないな。そもそも、破廉恥なことは全く考えてない。
<
#

[00004591,$诗依奈,%v_shi0108,^BG08A,@BGM04,#SHI_f_0_0_N_09,&KTY_S_0_0_N_02,&SHI_S_0_0_N_09]
>「あ……す、すみません、声を出して笑ったりして。はしたないですよね」
<
#

[00004611,$此花宫琴耶,%v_kty0592,^BG08A,@BGM04,#KTY_f_0_0_N_01,&KTY_S_0_0_N_01,&SHI_S_0_0_N_09]
>「ぜんぜん構いませんよ。ここからなら、先生方には聞こえたりしないと思いますし」
<
#

[00004629,^BG08A,@BGM04,&KTY_S_0_0_N_01,&SHI_S_0_0_N_09]
>　学食のおばさんが見ているが、こっちを見てなぜか手で?サインを出していた。居てもいいのよ、ということらしい。
<
#

[00004648,$诗依奈,%v_shi0109,^BG08A,@BGM04,#SHI_f_0_0_N_04,&KTY_S_0_0_N_01,&SHI_S_0_0_N_04]
>「あ……そうだ、申し遅れました。私、詩依奈＝ティリス＝エリュアールといいます」
<
#

[00004668,$此花宫琴耶,%v_kty0593,^BG08A,@BGM04,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&SHI_S_0_0_N_04]
>「私は此花宮琴耶です。名前だけはお互いに知っていたっていうことですね」
<
#

[00004688,$此花宫琴耶,%v_kty0594,^BG08A,@BGM04,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&SHI_S_0_0_N_04]
>「新入生に、留学生の子が入ってきて……すごく綺麗な女の子だって噂を、聞いたことがあったんです」
<
#

[00004707,$诗依奈,%v_shi0110,^BG08A,@BGM04,#SHI_f_0_0_N_01,&KTY_S_0_0_N_02,&SHI_S_0_0_N_01]
>「私は留学生じゃなくて、ずっと日本に住んでいます。留学してきたのは、メリエルさんのことだと思います」
<
#

[00004725,^BG08A,@BGM04,&KTY_S_0_0_N_02,&SHI_S_0_0_N_01]
>　そこまで浸透しているのか……メリエルが望むなら、その通りになったりするんだろうか。
<
#

[00004742,^BG08A,@BGM04,&KTY_S_0_0_N_02,&SHI_S_0_0_N_01]
>　信じるわけにいかないが、メリエルは怒らせるわけにはいかないな。今も出てこないけど、様子は見ていそうだし。
<
#

[00004759,^BG08A,@BGM04,&KTY_S_0_0_N_02,&SHI_S_0_0_N_01]
>　おそらくは、詩依奈さんがフラグメント持ちだと確認しているから、再度確かめる必要がない……ということか。気まぐれで出てこないだけかもしれないが。
<
#

[00004795,$神谷月叶,%v_tuk0035,^BG08A,@none,#TUK_f_0_1_N_04,&KTY_S_0_0_N_02,&SHI_S_0_0_N_01,&TUK_S_0_1_N_04]
>「し、シーちゃん、やっと見つけたっ……はっ……！」
<
#

[00004817,$天城恵介,^BG08A,@none,&KTY_S_0_0_N_02,&SHI_S_0_0_N_01,&TUK_S_0_1_R_07]
>「お……あれは確か、神谷さんでしたか。良かった、これで手帳を返せますね」
<
#

[00004837,$此花宫琴耶,%v_kty0595,^BG08A,@BGM20,#KTY_f_0_0_N_09,&KTY_S_0_0_N_09,&SHI_S_0_0_N_01,&TUK_S_0_1_R_07]
>「恵くん……女の子の知り合いが増えるのが早すぎませんか？　どういう生活をしているんでしょう」
<
#

[00004878,$天城恵介,^BG08A,@BGM20,&KTY_S_0_0_N_09,&SHI_S_0_0_N_01,&TUK_S_0_1_R_07]
>「い、いえ……彼女は詩依奈さんの知り合いでして。その関係です」
<
#

[00004915,$神谷月叶,%v_tuk0036,^BG08A,@BGM20,#TUK_f_0_1_R_04,&KTY_S_0_0_N_09,&SHI_S_0_0_N_01,&TUK_S_0_1_R_04]
>「ど、どうしてここに先輩が……はっ、もう一人女性の先輩も……ぷ、プリンセスなの！？　白のプリンセスが先輩を狙ってるの！？　か、勝てない、こんなの無理……！」
<
#

[00004933,^BG08A,@BGM20,&KTY_S_0_0_N_09,&SHI_S_0_0_N_01,&TUK_S_0_1_R_04]
>　出てくるなり物凄い勢いで、思っていることを話してしまう彼女。幸いお嬢様は半分くらいしか聞き取れなかったようで、首をかしげていた。
<
#

[00004952,$诗依奈,%v_shi0111,^BG08A,@BGM20,#SHI_f_0_0_N_02,&KTY_S_0_0_N_09,&SHI_S_0_0_N_02,&TUK_S_0_1_R_04]
>「同じクラスの神谷月葉さんです。ふだんはつーちゃんと呼んでいます」
<
#

[00004972,$神谷月叶,%v_tuk0037,^BG08A,@BGM20,#TUK_f_0_1_R_07,&KTY_S_0_0_N_09,&SHI_S_0_0_N_02,&TUK_S_0_1_R_07]
>「そ、そんなっ、私の愛称を天城先輩に教えるだなんて、シーちゃん待ってっ、私のペースに合わせてっ」
<
#

[00004990,^BG08A,@BGM20,&KTY_S_0_0_N_09,&SHI_S_0_0_N_02,&TUK_S_0_1_R_07]
>　相変わらず、常に慌てふためいている子だな……どうやったら落ち着かせられるのだろう。そうだ、こんな時こそ気持ちを鎮めるハーブティーだ。
<
#

[00005008,$天城恵介,^BG08A,@BGM20,&KTY_S_0_0_N_09,&SHI_S_0_0_N_02,&TUK_S_0_1_R_07]
>「まあ、とりあえず冷たいお茶でもいかがですか。神谷さんは走ってきたみたいですし」
<
#

[00005028,$神谷月叶,%v_tuk0038,^BG08A,@BGM20,#TUK_f_0_1_R_04,&KTY_S_0_0_N_09,&SHI_S_0_0_N_02,&TUK_S_0_1_R_04]
>「は、はい、これはどうもご丁寧に……」
<
#

[00005046,^BG08A,@BGM20,&KTY_S_0_0_N_09,&SHI_S_0_0_N_02,&TUK_S_0_1_R_04]
>　水筒にお茶を注いで渡すと、神谷さんは後ろを向いたままで一口、ふた口と飲んだ。
<
#

[00005065,$神谷月叶,%v_tuk0039,^BG08A,@BGM20,#TUK_f_0_1_R_01,&KTY_S_0_0_N_09,&SHI_S_0_0_N_02,&TUK_S_0_1_R_01]
>「ふぅ……結構なお点前で」
<
#

[00005084,$天城恵介,^BG08A,@BGM20,&KTY_S_0_0_N_09,&SHI_S_0_0_N_02,&TUK_S_0_1_R_01]
>「良かった。落ち着いてもらわないと、落し物も返せませんからね。これ、前に拾っておいたんです」
<
#

[00005103,$神谷月叶,%v_tuk0040,^BG08A,@BGM20,#TUK_f_0_1_N_04,&KTY_S_0_0_N_09,&SHI_S_0_0_N_02,&TUK_S_0_1_N_04]
>「……？」
<
#

[00005121,^BG08A,@BGM20,&KTY_S_0_0_N_09,&SHI_S_0_0_N_02,&TUK_S_0_1_N_04]
>　神谷さんの生徒手帳を差し出すと、彼女は初めは何か分からないようで目をかすかに見開いていた。
<
#

[00005140,$神谷月叶,%v_tuk0041,^BG08A,@BGM20,#TUK_f_0_1_R_04,&KTY_S_0_0_N_09,&SHI_S_0_0_N_02,&TUK_S_0_1_R_04]
>「……はぁぁっ……！」
<
#

[00005158,^BG08A,@BGM20,&KTY_S_0_0_N_04,&SHI_S_0_0_N_04,&TUK_S_0_1_R_04]
>　そして何かに気がつくと、顔が一気に赤く染まった。耳まで赤いので、後ろを向いていてもよくわかる。
<
#

[00005179,$神谷月叶,%v_tuk0042,^BG08A,@BGM20,#TUK_f_0_1_R_06,&KTY_S_0_0_N_04,&SHI_S_0_0_N_04,&TUK_S_0_1_R_06]
>「私なんかの落としものを、大事に持っていてもらえるなんて……あったかい……」
<
#

[00005199,$此花宫琴耶,%v_kty0596,^BG08A,@BGM20,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&SHI_S_0_0_N_04,&TUK_S_0_1_R_06]
>「ポケットに入れておいたので、温もっていたんですね。恵くん、体温が高いですから」
<
#

[00005238,^BG08A,@BGM20,&KTY_S_0_0_N_02,&SHI_S_0_0_N_01,&TUK_S_0_1_N_08]
>　お嬢様がさっきから、牽制の動きを見せているような……女の子の知り合いが増えすぎたからだろうか。いや、そんな常識外れのペースではないはずだ。
<
#

[00005258,^BG08A,@BGM20,&KTY_S_0_0_N_02,&SHI_S_0_0_N_01,&TUK_S_0_1_N_08]
>　学園の男女比率は１：１なのだから、そういうことはありうる。カオス理論によって確率が偏ることは往々にしてあるのだ……というと、黒羊さん的な感じがするな。
<
#

[00005277,$神谷月叶,%v_tuk0043,^BG08A,@BGM20,#TUK_f_0_1_R_02,&KTY_S_0_0_N_02,&SHI_S_0_0_N_01,&TUK_S_0_1_R_02]
>「ありがとうございます、この生徒手帳は一生洗いません」
<
#

[00005297,$诗依奈,%v_shi0112,^BG08A,@BGM20,#SHI_f_0_1_N_02,&KTY_S_0_0_N_02,&SHI_S_0_1_N_02,&TUK_S_0_1_R_02]
>「間違えてお洗濯をしてしまわないように、気をつけないといけませんね。つーちゃんは時々、うっかりさんなので」
<
#

[00005317,$此花宫琴耶,%v_kty0597,^BG08A,@BGM20,#KTY_f_0_0_N_01,&KTY_S_0_0_N_01,&SHI_S_0_1_N_02,&TUK_S_0_1_R_02]
>「もう落とさないようにしないといけませんよ。持っていないと先生に怒られてしまいますから」
<
#

[00005337,$神谷月叶,%v_tuk0044,^BG08A,@BGM20,#TUK_f_0_1_R_05,&KTY_S_0_0_N_01,&SHI_S_0_1_N_02,&TUK_S_0_1_R_05]
>「はい、もう片時も肌身離さず持っています。防水加工をしてお守りにします」
<
#

[00005355,^BG08A,@BGM20,&KTY_S_0_0_N_01,&SHI_S_0_1_N_02,&TUK_S_0_1_R_05]
>　入浴中も一緒なのですか、と丁寧に指摘しかけたが、黙っておいた。お嬢様に、神谷さんの入浴に興味があると思われてはいけない。
<
#

[00005374,$神谷月叶,%v_tuk0045,^BG08A,@BGM10,#TUK_f_0_1_R_01,&KTY_S_0_0_N_01,&SHI_S_0_1_N_02,&TUK_S_0_1_R_01]
>「次の授業までには戻ってこられそうかなと思って、探しに来たんです。良かった、もう元気そうだね」
<
#

[00005395,$诗依奈,%v_shi0113,^BG08A,@BGM10,#SHI_f_0_1_N_04,&KTY_S_0_0_N_01,&SHI_S_0_1_N_04,&TUK_S_0_1_R_01]
>「あ、あの……本当に、大したことではないので。みなさんには内緒にしておいてくださいね」
<
#

[00005415,$神谷月叶,%v_tuk0046,^BG08A,@BGM10,#TUK_f_0_1_R_04,&KTY_S_0_0_N_01,&SHI_S_0_1_N_04,&TUK_S_0_1_R_04]
>「えっ……もしかして、購買部のパンが売り切れてて、お腹がすきすぎてたとか？」
<
#

[00005435,$诗依奈,%v_shi0114,^BG08A,@BGM10,#SHI_f_0_1_N_09,&KTY_S_0_0_N_01,&SHI_S_0_1_N_09,&TUK_S_0_1_R_04]
>「はぅっ……は、はい。その通りです。それで、先輩たちに助けてもらったんです」
<
#

[00005453,^BG08A,@BGM10,&KTY_S_0_0_N_01,&SHI_S_0_1_N_09,&TUK_S_0_1_R_04]
>　図星を突かれつつも、詩依奈さんは事実をそのまま認める。神谷さんはふるふると震え始めていた。
<
#

[00005472,$神谷月叶,%v_tuk0047,^BG08A,@BGM10,#TUK_f_0_1_R_06,&KTY_S_0_0_N_01,&SHI_S_0_1_N_09,&TUK_S_0_1_R_06]
>「私がシーちゃんを一人で行かせたばっかりに……ごめんね、もう絶対ひとりにしないから」
<
#

[00005492,$神谷月叶,%v_tuk0048,^BG08A,@BGM10,#TUK_f_0_1_R_08,&KTY_S_0_0_N_01,&SHI_S_0_1_N_09,&TUK_S_0_1_R_08]
>「……それとも、天城先輩に助けて欲しいとか？　それは私としても、チャンスが増えるというか……ううん、計算高い子だと思われるのは……」
<
#

[00005512,$此花宫琴耶,%v_kty0598,^BG08A,@BGM10,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&SHI_S_0_1_N_09,&TUK_S_0_1_R_08]
>「少し詩依奈さんは、ひとりだと心配なところがありますから。そういうとき、恵くんに連絡出来たら安心ですね」
<
#

[00005532,$诗依奈,%v_shi0115,^BG08A,@BGM10,#SHI_f_0_0_N_13,&KTY_S_0_0_N_02,&SHI_S_0_0_N_13,&TUK_S_0_1_R_08]
>「それは……精霊さんをお呼び出し出来るということでしょうか……？」
<
#

[00005550,^BG08A,@BGM10,&KTY_S_0_0_N_02,&SHI_S_0_0_N_13,&TUK_S_0_1_R_08]
>　詩依奈さんの目がキラキラしている。精霊と呼んだということは、召喚したいということだろうか。呼ばれて飛び出て、というのを一度やってみたくはある。
<
#

[00005570,$天城恵介,^BG08A,@BGM10,&KTY_S_0_0_N_02,&SHI_S_0_0_N_13,&TUK_S_0_1_R_08]
>「電話してくれれば３分くらいで馳せ参じますよ、学園の中なら」
<
#

[00005589,$神谷月叶,%v_tuk0049,^BG08A,@BGM10,#TUK_f_0_1_R_02,&KTY_S_0_0_N_02,&SHI_S_0_0_N_13,&TUK_S_0_1_R_02]
>「あ、あの……天城先輩、こういう便利なものがあるのを知ってますか？　アプリでですね、スマホをこうやって振るだけで、アドレス交換出来るんです」
<
#

[00005609,$此花宫琴耶,%v_kty0599,^BG08A,@BGM10,#KTY_f_0_0_N_01,&KTY_S_0_0_N_01,&SHI_S_0_0_N_13,&TUK_S_0_1_R_02]
>「恵くん、前にアドレス交換の時に使ったアプリですよ」
<
#

[00005627,^BG08A,@BGM10,&KTY_S_0_0_N_01,&SHI_S_0_0_N_13,&TUK_S_0_1_R_02]
>　お嬢様が芽愛先輩のつぶやきを見るために使っていたアプリケーションには、アドレス交換の便利機能がついている。俺も入れているので、つつがなくアドレスを交換した。
<
#

[00005647,$诗依奈,%v_shi0116,^BG08A,@BGM10,#SHI_f_0_1_N_01,&KTY_S_0_0_N_01,&SHI_S_0_1_N_01,&TUK_S_0_1_R_02]
>「私は機械には疎いので、月葉ちゃんにいつもいろいろ教えてもらってます」
<
#

[00005666,$天城恵介,^BG08A,@BGM10,&KTY_S_0_0_N_01,&SHI_S_0_1_N_01,&TUK_S_0_1_R_02]
>「神谷さんは、いまどきの学生という感じがしますね」
<
#

[00005686,$神谷月叶,%v_tuk0050,^BG08A,@BGM10,#TUK_f_0_1_R_04,&KTY_S_0_0_N_01,&SHI_S_0_1_N_01,&TUK_S_0_1_R_04]
>「い、いえっ、こんなことだったら誰でも出来ますから。スマホは探偵見習いの必須ツールですし」
<
#

[00005706,$此花宫琴耶,%v_kty0600,^BG08A,@BGM10,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&SHI_S_0_1_N_01,&TUK_S_0_1_R_04]
>「神谷さん、探偵事務所の娘さんなんですか？」
<
#

[00005726,$神谷月叶,%v_tuk0051,^BG08A,@BGM10,#TUK_f_0_1_N_07,&KTY_S_0_0_N_02,&SHI_S_0_1_N_01,&TUK_S_0_1_N_07]
>「あ……い、いえ、今のは言葉のあやです。私、思いこみが激しいほうなので」
<
#

[00005745,^BG08A,@BGM10,&KTY_S_0_0_N_02,&SHI_S_0_1_N_01,&TUK_S_0_1_N_07]
>　きっぱり言われると清々しいものがある。自分でもそういう自覚があったようだ。
<
#

[00005763,$天城恵介,^BG08A,@BGM10,&KTY_S_0_0_N_02,&SHI_S_0_1_N_01,&TUK_S_0_1_N_07]
>「それなら、俺を過剰に意識することもないですよ。たぶん、神谷さんは俺を過大評価してます」
<
#

[00005799,$神谷月叶,%v_tuk0052,^BG08A,@BGM10,#TUK_f_0_0_R_03,&KTY_S_0_0_N_02,&SHI_S_0_1_N_01,&TUK_S_0_0_R_03]
>「かかか過大じゃないです！　私の目は節穴じゃありません、たった一つの真実を見抜けます！」
<
#

[00005819,$此花宫琴耶,%v_kty0601,^BG08A,@BGM10,#KTY_f_0_1_N_02,&KTY_S_0_1_N_02,&SHI_S_0_1_N_01,&TUK_S_0_0_R_03]
>「あ……正面を向いてくれないので、どうしたのかなと思っていたんですけど。思っていた通り、可愛らしい方ですね」
<
#

[00005838,$天城恵介,^BG08A,@BGM10,&KTY_S_0_1_N_02,&SHI_S_0_1_N_01,&TUK_S_0_0_R_03]
>「本当だ。もう、ずっと後ろを向いたままなのかと心配してましたよ」
<
#

[00005874,$神谷月叶,%v_tuk0053,^BG08A,@BGM10,#TUK_f_0_1_R_04,&KTY_S_0_1_N_02,&SHI_S_0_1_N_01,&TUK_S_0_1_R_04]
>「い、今のは無しでお願いしますっ、正面から見られたら、私、私……」
<
#

[00005894,$神谷月叶,%v_tuk0054,^BG08A,@BGM10,#TUK_f_0_1_R_04,&KTY_S_0_1_N_02,&SHI_S_0_1_N_01,&TUK_S_0_1_R_04]
>「……おでこが広いって分かっちゃいましたか？」
<
#

[00005912,$天城恵介,^BG08A,@BGM10,&KTY_S_0_1_N_02,&SHI_S_0_1_N_01,&TUK_S_0_1_R_04]
>「そんなこともないですよ。お嬢様の言うとおりです」
<
#

[00005931,$神谷月叶,%v_tuk0055,^BG08A,@BGM10,#TUK_f_0_1_R_10,&KTY_S_0_1_N_02,&SHI_S_0_1_N_01,&TUK_S_0_1_R_10]
>「そ、そんな……可愛らしいだなんてっ、錯覚です、気のせいです、アセチルコリンの分泌異常です！」
<
#

[00005951,$诗依奈,%v_shi0117,^BG08A,@BGM10,#SHI_f_0_1_N_05,&KTY_S_0_1_N_02,&SHI_S_0_1_N_05,&TUK_S_0_1_R_10]
>「あせちるこりん？」
<
#

[00005970,$天城恵介,^BG08A,@BGM10,&KTY_S_0_1_N_02,&SHI_S_0_1_N_05,&TUK_S_0_1_R_10]
>「神経伝達物質ですね。特に自分では、異常があるとは思ってませんが」
<
#

[00005989,$神谷月叶,%v_tuk0056,^BG08A,@BGM10,#TUK_f_0_1_R_10,&KTY_S_0_1_N_02,&SHI_S_0_1_N_05,&TUK_S_0_1_R_10]
>「そっ……」
<
#

[00006008,$此花宫琴耶,%v_kty0602,^BG08A,@BGM10,#KTY_f_0_0_N_08,&KTY_S_0_0_N_08,&SHI_S_0_1_N_05,&TUK_S_0_1_R_10]
>「そ？」
<
#

[00006026,^BG08A,@BGM10,&KTY_S_0_0_N_08,&SHI_S_0_1_N_05,&TUK_S_0_1_R_10]
>　お嬢様に聞かれても、しばらく神谷さんはプルプルしていた。これはいけない、と思った時には遅かった。
<
#

[00006045,$神谷月叶,%v_tuk0057,^BG08A,@BGM10,#TUK_f_0_1_R_02,&KTY_S_0_0_N_08,&SHI_S_0_1_N_05,&TUK_S_0_1_R_02]
>「そんなこと、嬉しいですけど認められません！　し、失礼しますっ！」
<
#

[00006063,^BG08A,@BGM10,&KTY_S_0_0_N_08,&SHI_S_0_1_N_05,&TUK_S_0_1_R_02]
>　脱兎のごとく逃げ出していく神谷さん。しかし途中で気がついたのか、詩依奈さんを連れに戻ってきた。
<
#

[00006083,$天城恵介,^BG08A,@BGM10,&KTY_S_0_0_N_08,&SHI_S_0_1_N_05,&TUK_S_0_1_R_08]
>「食事の後は急に走らないほうがいいですよ」
<
#

[00006104,$此花宫琴耶,%v_kty0603,^BG08A,@BGM10,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&SHI_S_0_1_N_05,&TUK_S_0_1_R_08]
>「廊下はゆっくり歩いてくださいね」
<
#

[00006124,$神谷月叶,%v_tuk0058,^BG08A,@BGM10,#TUK_f_0_1_R_10,&KTY_S_0_0_N_02,&SHI_S_0_1_N_05,&TUK_S_0_1_R_10]
>「二人の間の、信頼を感じさせるやりとり……やっぱり勝てない……ううん、私もアドレスは持ってるし、まだチャンスはあるはず……っ」
<
#

[00006144,$诗依奈,%v_shi0118,^BG08A,@BGM10,#SHI_f_0_0_R_09,&KTY_S_0_0_N_02,&SHI_S_0_0_R_09,&TUK_S_0_1_R_10]
>「あ、あの。おふたりとも、ありがとうございました。近いうちに、またお会いしたいです……それではっ」
<
#

[00006162,^BG08A,@BGM10,&KTY_S_0_0_N_02]
>　詩依奈さんはお辞儀をすると、はにかんだ笑顔を残して教室に戻っていった。
<
#

[00006184,$此花宫琴耶,%v_kty0604,^BG08A,@BGM10,#KTY_f_0_0_N_01,&KTY_S_0_0_N_01]
>「……神谷さんって、どうしてあんなに恵くんのことが好きなんでしょう？」
<
#

[00006203,$天城恵介,^BG08A,@BGM10,&KTY_S_0_0_N_01]
>「い、いや……好きということはないと思いますが。俺がそう言ったら、自信過剰みたいですし」
<
#

[00006222,$此花宫琴耶,%v_kty0605,^BG08A,@BGM10,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02]
>「もしかして、生き別れのお兄さんに似ているとか……ということはないですよね。ちょっと気になります」
<
#

[00006241,$天城恵介,^BG08A,@BGM10,&KTY_S_0_0_N_02]
>「あ、ああ……そういう好意ですか。親愛的な意味ですね」
<
#

[00006260,$此花宫琴耶,%v_kty0606,^BG08A,@BGM10,#KTY_f_0_0_N_09,&KTY_S_0_0_N_09]
>「……？　それ以外に何かあるんですか？」
<
#

[00006300,$天城恵介,^BG08A,@BGM10,&KTY_S_0_0_N_09]
>「ご、ございません。何もございません」
<
#

[00006318,^BG08A,@BGM10,&KTY_S_0_0_N_09]
>　神谷さんは俺に一目惚れしたのではないか、なんて、思ってもおかしくない状況ではあるけど。お嬢様に聞かれると、ヘタレの俺は否定するしかなかった。
<
#