*[文件,com00_01.s,v2]
*[场景标题,夢　～世は全てこともなし～,00000054]

[00000480,^BG29EXT,@BGM27]
>　目の前に広がるのは、真っ白な雲海。
<
#

[00000497,^BG29EXT,@BGM27]
>　人間たちは空のことを、天と呼ぶこともある。天上の世界であるここは、『天界』と呼ぶのがふさわしいだろう。
<
#

[00000514,^BG29EXT,@BGM27]
>　地上では人間たちの揉め事も多少はあるようだが、天界からの介入を必要とする終末的事態は起きていない。
<
#

[00000531,^BG29EXT,@BGM27]
>　世界は平和だった。今日もただ、太陽が傾いていくのをひたすら待つだけになるだろう。
<
#

[00000549,$天城恵介＠我,^BG29EXT,@BGM27]
>「しかし、ヒマだな」
<
#

[00000566,^BG29EXT,@BGM27]
>　雲の上の居城。俺はその床に寝転がり、日がな一日、思い出したように地上を眺めるだけで過ごしている。
<
#

[00000583,^BG29EXT,@BGM27]
>　怠惰、無為、退屈。飽きても終わることのない余暇。何もするべきことがない俺は、一体何者なのか。
<
#

[00000600,^BG29EXT,@BGM27]
>　雲の上にいるのだから、俺は神なのだろうと思う。推定することしかできないのは、お前は神様だと言ってくれる存在がいないからだ。
<
#

[00000617,^BG29EXT,@BGM27]
>　神が人間を作ったのなら、神は誰が作ったのか。神を作ったものは、誰が作ったのか？
<
#

[00000634,^BG29EXT,@BGM27]
>　考えても答えが出ないので、ずっと前に考えることをやめた。俺はどうやら神らしい、それで何も困りはしない。
<
#

[00000671,$妹女神＠妹妹,%v_meg1001,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>「お兄さま、今日も日がな一日ぼーっとして……また地上から、祈りが届いていますよ」
<
#

[00000691,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>「いつものことじゃないか。一つずつ叶えてたらきりがない」
<
#

[00000710,$妹女神＠妹妹,%v_meg1002,^BG29A,@BGM27,&TUK_S_2_0_N_06]
>「そうやって、耳を傾けることもしないのはどうかと思います。あんなに切実に願っているのに」
<
#

[00000730,$妹女神＠妹妹,%v_meg1003,^BG29A,@BGM27,&TUK_S_2_0_N_09]
>「それが神として正しい振る舞いですか？　私は違うような気がしてきています」
<
#

[00000749,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_09]
>「正しいかどうかは俺が決める。神だからな」
<
#

[00000766,^BG29A,@BGM27,&TUK_S_2_0_N_06]
>　こう答えるのも、もはや定型的になりつつある。ちゃんと考えがあって、俺は簡単に人間の願いを叶えたりはしないのだ。叶える力は持っているけれど。
<
#

[00000786,$妹女神＠妹妹,%v_meg1004,^BG29A,@BGM27,&TUK_S_2_0_N_09]
>「私だって神です。私はお兄様に意見する権利があります」
<
#

[00000805,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_09]
>「む……ま、まあそうだが」
<
#

[00000822,^BG29A,@BGM27,&TUK_S_2_0_N_09]
>　いつもならすぐ引き下がる妹は、今日はまだあきらめる様子を見せなかった。
<
#

[00000841,$妹女神＠妹妹,%v_meg1005,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>「お兄さま、昔はもっと地上のことに関心を持っていたじゃないですか。あのころの情熱を、どこに置き忘れてきてしまったんです？」
<
#

[00000860,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>「そんなこともあったかな。あまりに昔すぎて覚えてない」
<
#

[00000879,$妹女神＠妹妹,%v_meg1006,^BG29A,@BGM27,&TUK_S_2_0_N_06]
>「はぁ。こんな人だから、私の気持ちにも気づかないんですよね。ああ、不毛です」
<
#

[00000898,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_06]
>「優しい兄は、何も聞かなかったことにしておいてやる。そうか、不毛だったか」
<
#

[00000917,$妹女神＠妹妹,%v_meg1007,^BG29A,@BGM27,&TUK_S_2_0_R_09]
>「優しい妹こそ、何も聞かなかったことにしてあげます。兄が下劣なことを言っても、一日一回は許します」
<
#

[00000935,^BG29A,@BGM27,&TUK_S_2_0_R_09]
>　一日一回といっても、２４時間は俺にとって、とてつもなく長い時間だ。人間と違い、眠る必要もないのだから……と、それはいい。
<
#

[00000954,$妹女神＠妹妹,%v_meg1008,^BG29A,@BGM27,&TUK_S_2_0_N_09]
>「それより、人間の皆さんの願いのことです。このままずっと無視し続けてもいいんですか？」
<
#

[00000973,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_09]
>「無視してるんじゃなくて……簡単に叶えられないんだ。それは分かってるだろ？」
<
#

[00000990,^BG29A,@BGM27,&TUK_S_2_0_N_09]
>　願いというのはそのままの意味で、強い願望だ。それは時として、天界にまで届くことがある。
<
#

[00001007,^BG29A,@BGM27,&TUK_S_2_0_N_09]
>　神である俺達は、人間の願いを叶える力を持っている。けれど、もし叶えたら人間たちの運命は大きく変わる。
<
#

[00001024,^BG29A,@BGM27,&TUK_S_2_0_N_09]
>　どんな運命であっても、神の力で変えていいのかと言われたら、そうではないと思っている。
<
#

[00001041,^BG29A,@BGM27,&TUK_S_2_0_N_09]
>　俺たちは雲の上から見ているだけでいい。人の営みに干渉してはいけない。
<
#

[00001058,^BG29A,@BGM27,&TUK_S_2_0_N_06]
>　暇であることも受け入れると決めた。妹という話し相手もいるから、退屈は耐えられないほどではない。
<
#

[00001076,^BG29A,@BGM27,&TUK_S_2_0_N_06]
>　だが、現状維持を望んでいるのは俺だけで。妹の考えは、俺が知らない間に変わり始めていた。
<
#

[00001095,$妹女神＠妹妹,%v_meg1009,^BG29A,@BGM27,&TUK_S_2_0_N_07]
>「……お兄さま。私、前々から考えていたことがあるんです」
<
#

[00001114,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_07]
>「人間の願いを聞き入れてやりたいっていうのか？」
<
#

[00001133,$妹女神＠妹妹,%v_meg1010,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「それもありますが。私、地上に降りてみようと思うんです」
<
#

[00001151,^BG29A,&TUK_S_2_0_N_01]
>　あっさりと、それでいてきっぱりと彼女は言った。
<
#

[00001169,^BG29A,&TUK_S_2_0_N_01]
>　俺はまばたきも忘れて妹と向きあう。神が地上に降りるという言葉の意味が、次第に実感を帯びていく。
<
#

[00001186,^BG29A,&TUK_S_2_0_N_01]
>　焦燥に駆られた俺は、妹を引き止めるために、何を言えばいいのかを考え始める。彼女が一度決めたことを変えない性格だということを知りながら。
<
#

[00001242,^BG_wh,@none]
>　――そんな、夢を見ていた。
<
#

[00001259,^BG_wh,@none]
>　自分が神として天界に居るなんていう、誰もが笑うような夢だった。
<
#