*[文件,com05_06.s,v2]
*[场景标题,夢　～最終破壊天使奥義～,00000054]

[00000478,^BG29A,&MEE_S_0_0_N_01]
>　視界の外をちらつく、神の城に訪れた初めての外来者。
<
#

[00000496,^BG29A,&MEE_S_0_0_N_01]
>　見えているものが何なのか……どうして、ひと目で気が付かなかったのか。
<
#

[00000513,^BG29A,&MEE_S_0_0_N_01]
>　俺はあくまで夢を見ているだけのはずだ。
<
#

[00000531,^BG29A,&MEE_S_0_0_N_01]
>　俺が神様だったなんて、夢のはずだ……なのに。
<
#

[00000567,$天城恵介＠我,^BG29A,@BGM27,&MEE_S_0_0_N_01]
>「……何だこりゃ……？」
<
#

[00000585,^BG29A,@BGM27,&MEE_S_0_0_N_01]
>　夢の中の『俺』が、『それ』に出会う。羊のぬいぐるみにしか見えないものが、正面に浮いている。
<
#

[00000603,$天城恵介＠我,^BG29A,@BGM27,&MEE_S_0_0_N_01]
>「まさか……雲の精霊か何かか？」
<
#

[00000622,$梅莉艾露＠？？？,%v_mer0343,^BG29A,@BGM27,&MEE_S_0_0_N_03]
>「んなわけあるかです。妹女神さまのご温情に感謝しろです、なまけ者の兄神さま」
<
#

[00000641,$天城恵介＠我,^BG29A,@BGM27,&MEE_S_0_0_N_03]
>「うわっ、ど、どこから声出してるんだ……！？」
<
#

[00000660,$梅莉艾露＠布娃娃？,%v_mer0344,^BG29A,@BGM27,&MEE_S_0_0_N_01]
>「神様ならいちいち動揺するなです。妹女神様の命によって、キモイ兄のサポートに来たです」
<
#

[00000680,$梅莉艾露＠布娃娃？,%v_mer0345,^BG29A,@BGM27,&MEE_S_0_0_N_01]
>「不本意ながら助けてやるです。ほら、さっさとその雲の隙間から飛び降りろです」
<
#

[00000698,$天城恵介＠我,^BG29A,@BGM27,&MEE_S_0_0_N_01]
>「ああ？　ぬいぐるみの癖に何を偉そうに」
<
#

[00000739,$梅莉艾露＠布娃娃？,%v_mer0346,^BG29A,@BGM27,&MEE_M_0_0_N_08]
>「むぎゅっ……な、何してるですか！　レディのもこもこを掴むとか最低ですぅ！　やめろです離せです丁重に扱えですぅぅ！」
<
#

[00000758,$天城恵介＠我,^BG29A,@BGM27,&MEE_M_0_0_N_08]
>「もこもこ以外にどこを掴めっていうんだ、この毛玉め。刈り取って下がどうなってるか見てやろうか？」
<
#

[00000777,$梅莉艾露＠布娃娃？,%v_mer0347,^BG29A,@BGM27,&MEE_M_0_0_R_07]
>「きゃーっ、鬼畜ですぅ！　神様のくせにレディの毛を剃るとか、何言い出しやがるですか！」
<
#

[00000797,$天城恵介＠我,^BG29A,@BGM27,&MEE_M_0_0_R_07]
>「レディって言うけど、お前モコモコしてるだけじゃないかよ。一応メスなのか？」
<
#

[00000816,$梅莉艾露＠布娃娃？,%v_mer0348,^BG29A,@BGM27,&MEE_M_0_0_R_03]
>「むくぁ！　私は妹女神さまの遣い、大天使メリエルですぅ！　この愛らしい姿は世を忍ぶ仮の姿ですぅ！」
<
#

[00000835,$天城恵介＠我,^BG29A,@BGM27,&MEE_M_0_0_R_03]
>「忍ばなくていいよ。誰に正体を隠す必要があるんだ？」
<
#

[00000854,$梅莉艾露,%v_mer0349,^BG29A,@BGM27,&MEE_M_0_0_R_02]
>「あっ、そうだったですぅ。さすが兄神さま、腐ってもそれくらいには冴えてるですね」
<
#

[00000872,^BG29A,@BGM27,&MEE_M_0_0_R_02]
>　常にケンカを売り続けてくるのかと思ったが、意外に素直だった。大人しくしてればマスコットキャラクターとして成立しなくもない。
<
#

[00000891,$梅莉艾露,%v_mer0350,^BG29A,@BGM27,&MEE_M_0_0_N_01]
>「じゃあ正体を見せるですよ。見て驚くなですぅ！　めーりめりめり、めりめり～?」
<
#

[00000910,$天城恵介＠我,^BG29A,@BGM27,&MEE_M_0_0_N_01]
>「くっ、変な歌はやめろ、こっちの方が恥ずかしくなるっ……」
<
#

[00000967,^BG_wh,@BGM27]
>　調子っぱずれな歌を歌ったあと、メリエルが光に包まれる。そして、モコモコしたシルエットからにゅっ、と人間のような手足が伸びた。
<
#

[00001005,$梅莉艾露,%v_mer0351,^BG29A,@BGM27,#MER_f_2_0_N_01,&MER_M_2_0_N_01]
>「ふぃ～……ど、どうですか？　一応メスだとか言いやがったら、浄化光線を当てるですよ」
<
#

[00001027,$天城恵介＠我,^BG29A,@BGM27,&MER_M_2_0_N_01]
>「神に戦いを挑むとはいい度胸だ……これも天使のサガか。よろしい、かかってこい」
<
#

[00001046,$梅莉艾露,%v_mer0352,^BG29A,@BGM27,#MER_f_2_0_N_05,&MER_M_2_0_N_05]
>「天使が神様より格下だと思ってなめてるですね？　私の力思い知れですぅ！　[rb,熾天使破壊光線,セラフィック?デストロイヤー]！」
<
#

[00001087,$天城恵介＠我,^BG29A,@BGM27,&MER_M_2_0_N_05]
>「ぬぉぉぉ……な、なかなかやるようだな……しかし、まだまだだ……ハァッ！」
<
#

[00001106,$梅莉艾露,%v_mer0353,^BG29A,@BGM27,#MER_f_2_1_N_10,&MER_M_2_1_N_10]
>「きゃぅんっ！」
<
#

[00001126,^BG29A,@BGM27,&MER_S_2_1_N_10]
>　気合い一発で、俺はデストロイヤーとやらを弾き飛ばした。浄化光線とは思えない名前だが、神は心が広いので追及しない。
<
#

[00001146,$梅莉艾露,%v_mer0354,^BG29A,@BGM27,#MER_f_2_1_R_05,&MER_S_2_1_R_05]
>「わ、私の最終破壊天使奥義を破るとは……これでゲームオーバーかと一瞬期待したですのに。残念ですぅ」
<
#

[00001165,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_R_05]
>「ゲームオーバーって、俺を殺す気か……いいから話を聞け。俺がほんとうの怒りに目覚めないうちにな」
<
#

[00001184,$梅莉艾露,%v_mer0355,^BG29A,@BGM27,#MER_f_2_1_R_05,&MER_S_2_1_R_05]
>「ひぃっ……って誰が怯えるですか、そんなくらいで。草食動物みたいな目ぇしやがってです」
<
#

[00001203,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_R_05]
>「羊として世を忍んでる奴に言われたかねぇよ。いいから聞けよ」
<
#

[00001243,^BG_bl,@none]
>　そこで夢は終わる。金色の髪をした、翼を持つ少女の姿が見えなくなる。
<
#

[00001260,^BG_bl,@none]
>　夢のなかにまで出てくるなんて、どこまで非常識なんだ。
<
#

[00001277,^BG_bl,@none]
>　――けれど、もう。
<
#

[00001294,^BG_bl,@none]
>　俺は神様だった。そして妹は、女神だった。それをメリエルの馬鹿げた妄想だと完全に切り捨てることは、もう出来なくなってしまった。
<
#