*[文件,com02_04.s,v2]
*[场景标题,花園の少女,00000054]

[00000478,^BG31A,@BGM08]
>　校舎の裏に回って、裏庭を探す。しばらく探していると、それらしい場所が見えてきた。
<
#

[00000530,^BG05A,@BGM08]
>　ここに、あの子が居るのか。それにしても、花が咲き乱れているという言葉がふさわしい。学園の中に、こんなに洒落た庭園があるなんて。
<
#

[00000547,^BG05A,@BGM08]
>　整然としている庭もいいが、花が活力に溢れているように見える。柔らかい陽射しの中で、向日葵が太陽の方向を向いていた。
<
#

[00000565,$天城恵介,^BG05A,@BGM08]
>「……綺麗な庭だな」
<
#

[00000582,^BG05A,@BGM08]
>　花に見とれることはあまりないが、思わず口に出していた。
<
#

[00000599,^BG05A,@BGM08]
>　眺めているうちに気がつく。花の中に、見覚えのある髪の色と、特徴的なお団子が見える。
<
#

[00000655,^ev/EV_SHI01A,@BGM04,#儌僽/FAC_F_0_0_N_06]
>　――そこには、ひとりの少女がいた。
<
#

[00000672,^ev/EV_SHI01A,@BGM04]
>　まるで花の中に溶け込んでいるようで、初めは彼女の存在に注意が向かなかった。
<
#

[00000691,$诗依奈＠少女,%v_shi0001,^ev/EV_SHI01A,@BGM04]
>「……きのうは休んでしまってごめんね。でも、月葉ちゃんにお願いしておきましたから、みんな元気でよかったです」
<
#

[00000710,$诗依奈＠少女,%v_shi0002,^ev/EV_SHI01A,@BGM04]
>「これからはお休みしないように、夏風邪に気をつけますね」
<
#

[00000727,^ev/EV_SHI01A,@BGM04]
>　誰と話しているのだろう、とは思わなかった。彼女は傍らに咲いている小さな花と、庭園の植物たちに語りかけているのだ。
<
#

[00000744,^ev/EV_SHI01A,@BGM04]
>　飼い犬に人間と同じように語りかける人はいるが、植物にもそうする人は初めて見た。それほど、彼女が庭園の植物に思い入れがあるということか。
<
#

[00000761,^ev/EV_SHI01A,@BGM04]
>　話す前から、そこまでのことを感じ取る。朝は動転してしまったが……こうして見ると、北欧の血を引く少女らしい、雪のように白い肌と淡い髪の色が際立つ。
<
#

[00000780,$诗依奈＠少女,%v_shi0003,^ev/EV_SHI01A,@BGM04]
>「そうだ……今日はもうひとつ、話したいことがあったんです。みんなは知ってますか？　学園に転校生さんが来たこと」
<
#

[00000799,$诗依奈＠少女,%v_shi0004,^ev/EV_SHI01A,@BGM04]
>「月葉ちゃんが教えてくれたんですけど、男の人の先輩で、執事さんなんです。執事さん、昔は私の家にもいましたけど、おじいさんでした」
<
#

[00000818,$诗依奈＠少女,%v_shi0005,^ev/EV_SHI01A,@BGM04]
>「執事さんと一緒の学園に通っているなんて、何だか不思議です。やっぱり学園は、素敵なところですね」
<
#

[00000835,^ev/EV_SHI01A,@BGM04]
>　自分のことを言われるとは思っていなくて、思わず耳を澄ませて聞き入ってしまう。
<
#

[00000852,^ev/EV_SHI01A,@BGM04]
>　学園は素敵なところ……その言い回しには、あこがれのような感情が含まれていた。
<
#

[00000904,^BG05A,@BGM04]
>　今でも通っているじゃないですか、と話しかけようかと思った。だがその前に、微風が流れて庭園の花々がざわめき、少女が髪を抑える。
<
#

[00000958,$诗依奈＠少女,%v_shi0006,^ev/EV_SHI01B,@BGM04]
>「……あ……」
<
#

[00000975,^ev/EV_SHI01B,@BGM04]
>　そして、彼女がこちらを見やる。
<
#

[00000992,^ev/EV_SHI01B,@BGM04]
>　俺の存在に気がついた彼女は、かすかに目を見開いている。これだけ離れていても、瞬きをするたびに瞳の輝きが際立つ。
<
#

[00001011,$诗依奈＠少女,%v_shi0007,^ev/EV_SHI01B,@BGM04]
>「……あなたは……」
<
#

[00001029,$天城恵介,^ev/EV_SHI01B,@BGM04]
>「あ……お、俺は。その……」
<
#

[00001105,^ev/EV_SHI01B,@BGM04]
>　彼女の声を聞いた瞬間に、朝の光景がフラッシュバックする。彼女は何も知らないのに、俺は下着姿を見てる……なんて、何とも倒錯した状況だ。
<
#

[00001122,^ev/EV_SHI01B,@BGM04]
>　何とか返事をしなければ、と思って、当たり障りのないことを考える。そして出てきたのは……。
<
#

[00001140,$天城恵介,^ev/EV_SHI01B,@BGM04]
>「……は、花が綺麗だと思って……それで。気がついたら、迷い込んでいたようです」
<
#

[00001159,$诗依奈＠少女,%v_shi0008,^ev/EV_SHI01B,@BGM04]
>「お花を見に……こんなところまで？」
<
#

[00001176,^ev/EV_SHI01B,@BGM04]
>　言われてみればその通りで、素直に彼女を探しに来たといえば済むことだ。しかしそれもままならないほど、セラフィムサイトの後遺症は大きかった。
<
#

[00001193,^ev/EV_SHI01B,@BGM04]
>　小柄で華奢な女の子なのに、なぜこんなに緊張しているのか。いや、理由ははっきりしてるが、硬直してばかりもいられない。
<
#

[00001211,$天城恵介,^ev/EV_SHI01B,@BGM04]
>「お、俺は……天城と言います。君と少し話したいことがあって、探してました」
<
#

[00001230,$诗依奈＠少女,%v_shi0009,^ev/EV_SHI01B,@BGM04]
>「私と、ですか？」
<
#

[00001247,^ev/EV_SHI01B,@BGM04]
>　俺は彼女に近づいていく。見下ろしているのもなんなので、屈んで態勢を低くした。
<
#

[00001299,^ev/EV_SHI01C,@BGM04]
>　そうした途端に、彼女が笑った。警戒も何もなく、好意的な視線を向けてくる。
<
#

[00001318,$诗依奈＠少女,%v_shi0010,^ev/EV_SHI01C,@BGM04]
>「あなたはきっと、お花の精霊さんですね」
<
#

[00001336,$天城恵介,^ev/EV_SHI01C,@BGM04]
>「……花の、精霊？」
<
#

[00001353,^ev/EV_SHI01C,@BGM04]
>　いきなりのことで、俺は頭に疑問符をいくつも浮かべてしまう。
<
#

[00001370,^ev/EV_SHI01C,@BGM04]
>　精霊……自称天使のメリエルといい、最近はそういうファンタジーな単語をよく耳にする。しかし、なぜ俺が精霊なんだろう。
<
#

[00001389,$诗依奈＠少女,%v_shi0011,^ev/EV_SHI01C,@BGM04]
>「私がずっとお花さんに話しかけていたので、お花さんがあなたを呼んでくれたんです」
<
#

[00001407,$天城恵介,^ev/EV_SHI01C,@BGM04]
>「そ、そうですか。なるほど……」
<
#

[00001425,$天城恵介,^ev/EV_SHI01C,@BGM04]
>「残念ですが、俺は花の精霊じゃありません。あなたの友達に聞いて、裏庭に探しに来たんです」
<
#

[00001444,$诗依奈＠少女,%v_shi0012,^ev/EV_SHI01B,@BGM04]
>「私の友達……月葉ちゃんですか？　精霊さんと、ちゃんとお話出来ていましたか？」
<
#

[00001463,$天城恵介,^ev/EV_SHI01B,@BGM04]
>「やたらと慌ててましたが、何とか。そうだ、彼女が生徒手帳を落としていったんです」
<
#

[00001480,^ev/EV_SHI01B,@BGM04]
>　俺の代わりに返してもらったほうがいいと思ったが、なぜか彼女は受け取ってはくれなかった。
<
#

[00001499,$诗依奈＠少女,%v_shi0013,^ev/EV_SHI01C,@BGM04]
>「月葉ちゃんは、精霊さんに渡して欲しいような気がします。それまで持っていてあげてください」
<
#

[00001517,^ev/EV_SHI01C,@BGM04]
>　気がします……というけど、確かにそうだと思える節はあった。月葉さんの反応を見ていてなんとなくだが。
<
#

[00001535,$天城恵介,^ev/EV_SHI01C,@BGM04]
>「生徒手帳はしっかり持っていた方がいいと思いますが、君がそう言うなら預かっておきます」
<
#

[00001554,$诗依奈＠少女,%v_shi0014,^ev/EV_SHI01C,@BGM04]
>「はい。あの、精霊さんは、この学園の方なんですか……？」
<
#

[00001572,$天城恵介,^ev/EV_SHI01C,@BGM04]
>「見ての通りです。それと……立ち聞きしてしまいましたが、君が言っていた転入生は、俺のことです」
<
#

[00001590,$天城恵介,^ev/EV_SHI01C,@BGM04]
>「此花宮家の執事で、この学園に昨日から転入してきました。天城恵介です」
<
#

[00001609,$诗依奈＠少女,%v_shi0015,^ev/EV_SHI01C,@BGM04]
>「天城恵介さん……それが、精霊さんのお名前なんですね」
<
#

[00001628,$诗依奈＠少女,%v_shi0016,^ev/EV_SHI01C,@BGM04]
>「私は詩依奈＝ティリス＝エリュアールといいます。全部は長いですから、詩依奈と呼んでいただければ嬉しいです」
<
#

[00001645,^ev/EV_SHI01C,@BGM04]
>　俺が立ち聞きしてたことを咎めることもなく、彼女はほとんど間を置かずに名乗ってくれた。
<
#

[00001662,^ev/EV_SHI01C,@BGM04]
>　素直というか、真っ直ぐというか。お嬢様もそうだけど、それにも増してこの子は『純白』だ。
<
#

[00001680,$天城恵介,^ev/EV_SHI01C,@BGM04]
>「詩依奈さん……でよろしいですか？」
<
#

[00001699,$诗依奈,%v_shi0017,^ev/EV_SHI01C,@BGM04]
>「はい。私は、精霊さん……いえ、天城先輩とお呼びします」
<
#

[00001717,$天城恵介,^ev/EV_SHI01C,@BGM04]
>「ほっ……良かった。ずっと精霊さんだと、学園の中で呼ばれると返事ができないですからね」
<
#

[00001736,$诗依奈,%v_shi0018,^ev/EV_SHI01C,@BGM04]
>「ふふっ……すみません。でも、本当に精霊さんだったら、それって素敵だと思いませんか？」
<
#

[00001754,$天城恵介,^ev/EV_SHI01C,@BGM04]
>「実は……詩依奈さんと同じ下級生に、俺は神様だったんじゃないか、なんて言われてるんですよ」
<
#

[00001773,$诗依奈,%v_shi0019,^ev/EV_SHI01C,@BGM04]
>「神様じゃなくて、精霊さんです。あ……でも、神様だったら、それも同じくらい素敵ですね」
<
#

[00001792,$诗依奈,%v_shi0020,^ev/EV_SHI01C,@BGM04]
>「……天城先輩は、神様なんですか？」
<
#

[00001810,$天城恵介,^ev/EV_SHI01C,@BGM04]
>「ははは……いや、それは無いと思いますよ。ありえない、ってやつです」
<
#

[00001829,$诗依奈,%v_shi0021,^ev/EV_SHI01C,@BGM04]
>「そうですか？　そんなこともないと思うんですけど……」
<
#

[00001848,$诗依奈,%v_shi0022,^ev/EV_SHI01C,@BGM04]
>「花が好きな人に、悪い人はいませんから。きっと、神様もお花が好きだと思うんです」
<
#

[00001867,$诗依奈,%v_shi0023,^ev/EV_SHI01C,@BGM04]
>「ですから天城先輩は、神様かもしれません。神様で執事って、とっても素敵だと思います」
<
#

[00001885,$天城恵介,^ev/EV_SHI01C,@BGM04]
>「執事というものに対して、日本ではいいイメージがありすぎるようですね。主人に仕えることを第一とした、日の当たらない職業ですよ」
<
#

[00001904,$诗依奈,%v_shi0024,^ev/EV_SHI01C,@BGM04]
>「お日さまは当たったほうがいいです、お花も元気が無くなってしまいますから」
<
#

[00001923,$诗依奈,%v_shi0025,^ev/EV_SHI01C,@BGM04]
>「この向日葵さんも、お日さまが好きだから、お日さまの方向を向くんです。お花に出来ることは、精霊さんにも出来ます。私にだって出来るんですから」
<
#

[00001940,^ev/EV_SHI01C,@BGM04]
>　この子は根が明るいというか……考え方が、完全に正の方向だな。少し危なっかしいところはあるけど。
<
#

[00001958,$天城恵介,^ev/EV_SHI01C,@BGM04]
>「日の当たる方向を、自分で向ける……ですか。覚えておきます」
<
#

[00001977,$诗依奈,%v_shi0026,^ev/EV_SHI01C,@BGM04]
>「はい?」
<
#

[00002030,^BG05A,@BGM04,#儌僽/FAC_F_0_0_N_06]
>　彼女が嬉しそうに返事をしたところで、きゅるきゅる、と小さな音が聞こえてきた。
<
#

[00002049,$诗依奈,%v_shi0027A,^BG05A,@BGM04,&SHI_S_0_1_N_06]
>「あ……すみません、お昼を食べに行くのを忘れていたので……」
<
#

[00002068,$天城恵介,^BG05A,@BGM04,&SHI_S_0_1_N_06]
>「今から行くと、さすがに時間が無いですよ。パンで良ければ、好きなのを選んでください」
<
#

[00002087,$诗依奈,%v_shi0028,^BG05A,@BGM04,#SHI_f_0_0_N_04,&SHI_S_0_0_N_04]
>「あ……こ、これっ。プリンの女王さま、初めて見ました。本当にあったんですね」
<
#

[00002105,^BG05A,@BGM04,&SHI_S_0_0_N_13]
>　うっとりした目で、プリンがまるごと入っているらしいパンを見つめる詩依奈さん。どうやら、一個残っていたのを買えたのは運が良かったようだ。
<
#

[00002125,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_N_13]
>「詩依奈さんは小柄ですから、好きなものを食べて大きくなってください」
<
#

[00002144,$诗依奈,%v_shi0029,^BG05A,@BGM04,#SHI_f_0_0_N_09,&SHI_S_0_0_N_09]
>「そ、そうなんです……お父様にもしっかり食べるように言われているんです。たくさん食べて、お花みたいにすくすく大きくならないと」
<
#

[00002163,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_N_09]
>「花が本当に好きなんですね。園芸委員になったのも、花の世話をするためですか」
<
#

[00002183,$诗依奈,%v_shi0030,^BG05A,@BGM04,#SHI_f_0_0_N_01,&SHI_S_0_0_N_01]
>「はい。入学してすぐに、お庭のお花が、春休みのあいだに枯れてしまっているのを見つけたんです」
<
#

[00002203,$诗依奈,%v_shi0031,^BG05A,@BGM04,#SHI_f_0_0_N_02,&SHI_S_0_0_N_02]
>「それでお世話がしたいなと思って、先生に聞いてみましたら、園芸委員に入るといいと言われました」
<
#

[00002222,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_N_02]
>「そこから世話を始めて、ここまで……まさか、一人で？」
<
#

[00002242,$诗依奈,%v_shi0032,^BG05A,@BGM04,#SHI_f_0_1_N_02,&SHI_S_0_1_N_02]
>「はい、ときどき他の委員の方や、月葉ちゃんにも手伝ってもらいました」
<
#

[00002262,$诗依奈,%v_shi0033,^BG05A,@BGM04,#SHI_f_0_1_N_03,&SHI_S_0_1_N_03]
>「向日葵の種は、土に混ざっていたものから芽が出たので、植え直してみたんです。時期が早いですけど、もう満開になりました」
<
#

[00002281,$天城恵介,^BG05A,@BGM04,&SHI_S_0_1_N_03]
>「綺麗に咲いてますね。詩依奈さんの土作りがいいんでしょうね」
<
#

[00002300,$诗依奈,%v_shi0034,^BG05A,@BGM04,#SHI_f_0_1_R_04,&SHI_S_0_1_R_04]
>「あ……そ、そんな、私はただ、本に書いてある通りにしただけなので……」
<
#

[00002319,$天城恵介,^BG05A,@BGM04,&SHI_S_0_1_R_04]
>「大したものですよ。さて……ここに座って食べてもいいんですか？」
<
#

[00002338,$诗依奈,%v_shi0035,^BG05A,@BGM04,#SHI_f_0_0_R_02,&SHI_S_0_0_R_02]
>「は、はい。ちょうどよく芝生さんが生えてくれたので、座るのはもちろん、お昼寝にもちょうど良い場所です」
<
#

[00002357,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_R_02]
>「昼寝ですか？　いくら花が好きとはいえ、野外で寝ると虫にさされますよ」
<
#

[00002376,$诗依奈,%v_shi0036,^BG05A,@BGM04,#SHI_f_0_0_N_02,&SHI_S_0_0_N_02]
>「最近は便利なものがあるんです。シールみたいなものなんですけど、これを貼ると虫さんがこないんです」
<
#

[00002395,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_N_02]
>「なるほど。良かった、虫さされで赤くなったら大変ですからね。そんなに肌が綺麗なのに」
<
#

[00002414,$诗依奈,%v_shi0037,^BG05A,@BGM04,#SHI_f_0_0_R_04,&SHI_S_0_0_R_04]
>「……あっ、月葉ちゃんのことですか？　月葉ちゃんはお肌が綺麗ですよね、赤ちゃんみたいで」
<
#

[00002432,^BG05A,@BGM04,&SHI_S_0_0_R_04]
>　物凄く強引なスルーだ……確かに月葉さんも肌が綺麗だけど、今はもちろん彼女の話はしていない。
<
#

[00002450,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_R_04]
>「いや、今は詩依奈さんのことを……」
<
#

[00002469,$诗依奈,%v_shi0038,^BG05A,@BGM04,#SHI_f_0_0_R_09,&SHI_S_0_0_R_09]
>「そうですよね、あそこに置いてある私のスコップ、すごく綺麗ですよね。ステンレス製なんです」
<
#

[00002488,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_R_09]
>「いや、スコップの話でも無くてですね……すみません、恥ずかしかったですか」
<
#

[00002507,$诗依奈,%v_shi0039,^BG05A,@BGM04,#SHI_f_0_0_R_12,&SHI_S_0_0_R_12]
>「ふぁっ……」
<
#

[00002525,^BG05A,@BGM04,&SHI_S_0_0_R_12]
>　どうやら図星だったみたいで、詩依奈さんはきょろきょろと周りを見回す。どうやら綺麗なものを探しているらしい。
<
#

[00002542,^BG05A,@BGM04,&SHI_S_0_0_R_10]
>　恥ずかしがり屋か……師匠には女性は褒めるものだと言われてきたし、俺もそれが癖になっている。
<
#

[00002560,^BG05A,@BGM04,&SHI_S_0_0_R_10]
>　大和撫子は、諸外国の人と比べて奥ゆかしいのだ。フィンランドの血を引いていても例外ではない。
<
#

[00002578,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_R_10]
>「恥ずかしいなら、あまり言わないようにします。親しき仲にも……ではないですが、礼儀は大切ですから」
<
#

[00002597,$诗依奈,%v_shi0040,^BG05A,@BGM04,#SHI_f_0_0_R_05,&SHI_S_0_0_R_05]
>「は、はひっ」
<
#

[00002616,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_R_05]
>「お、落ち着いてください。深呼吸して……そうだ、お茶を一口飲んでください」
<
#

[00002635,$诗依奈,%v_shi0041,^BG05A,@BGM04,#SHI_f_0_1_R_07,&SHI_S_0_1_R_07]
>「すぅ……はぁ……ん、んくっ……こくっ」
<
#

[00002655,$诗依奈,%v_shi0042,^BG05A,@BGM04,#SHI_f_0_1_R_01,&SHI_S_0_1_R_01]
>「ふぁ……しゅ、しゅみません。もう平気です」
<
#

[00002674,$天城恵介,^BG05A,@BGM04,&SHI_S_0_1_R_01]
>「慌てなくてもいいですよ。俺は別に、噛み付いたりしませんから」
<
#

[00002693,$诗依奈,%v_shi0043,^BG05A,@BGM04,#SHI_f_0_1_R_02,&SHI_S_0_1_R_02]
>「はい……あ、あの。男の人なんですよね」
<
#

[00002712,$天城恵介,^BG05A,@BGM04,&SHI_S_0_1_R_02]
>「え……ま、まあ、当然そうですが」
<
#

[00002731,$诗依奈,%v_shi0044,^BG05A,@BGM04,#SHI_f_0_1_N_01,&SHI_S_0_1_N_01]
>「同じくらいの歳の男の人と話すのは初めてです。いつの間にか自然に話せていたので、気づくのが遅れてしまいました」
<
#

[00002750,$天城恵介,^BG05A,@BGM04,&SHI_S_0_1_N_01]
>「……ははっ。ははは……そ、それは。確かに遅いですね、気がつくのが」
<
#

[00002769,$诗依奈,%v_shi0045,^BG05A,@BGM04,#SHI_f_0_0_N_08,&SHI_S_0_0_N_08]
>「は、はいっ……私、いつものんびりしているので、遅刻しないようにって、お父様にも言われていて……」
<
#

[00002787,^BG05A,@BGM04,&SHI_S_0_0_N_08]
>　浮世離れしているとは思っていたけど、ここまでとは……普通学園に通っていたら、男子と話す機会くらいあるはずなのに。
<
#

[00002804,^BG05A,@BGM04,&SHI_S_0_0_N_04]
>　でも、それでもおかしくないと思える。彼女のような性格なら、そういう人生を送ってきていても何の不思議もない。
<
#

[00002824,$诗依奈,%v_shi0046,^BG05A,@BGM04,#SHI_f_0_0_N_07,&SHI_S_0_0_N_07]
>「精霊さんが笑ってます……やっぱり変ですよね。世間知らずっていうんですよね、私みたいな子のこと」
<
#

[00002843,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_N_07]
>「世間を知っていたら、それが偉いということでもないですしね。良いと思いますよ」
<
#

[00002860,^BG05A,@BGM04,&SHI_S_0_0_N_07]
>　笑って言ったあと、焼きそばの入ったパンをかじる。初めはどうかと思ったが、なかなか美味だ。ソースの味がパンに染みて、紅生姜も効いている。
<
#

[00002879,$诗依奈,%v_shi0047,^BG05A,@BGM04,#SHI_f_0_0_N_01,&SHI_S_0_0_N_01]
>「先輩は、どうして私を探しに来たんですか？」
<
#

[00002898,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_N_01]
>「それは……何と言うか、朝見かけた時に気になったもので」
<
#

[00002916,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_N_01]
>「それくらいでここまで来るのは、自分でも変だとは思いますが」
<
#

[00002935,$诗依奈,%v_shi0048,^BG05A,@BGM04,#SHI_f_0_0_R_08,&SHI_S_0_0_R_08]
>「いいえ、そんなことないです。私も月葉ちゃんが気になる人のことが、気になっていたので……」
<
#

[00002953,^BG05A,@BGM04,&SHI_M_0_0_N_01]
>　詩依奈さんは自分のパンを、俺に差し出してくる。少しずつ千切って食べていたが、きれいに半分だけ残っていた。
<
#

[00002973,$诗依奈,%v_shi0049,^BG05A,@BGM04,#SHI_f_0_0_N_02,&SHI_M_0_0_N_02]
>「お近づきのしるしに、こ、これをどうぞっ」
<
#

[00002992,$天城恵介,^BG05A,@BGM04,&SHI_M_0_0_N_02]
>「詩依奈さん、もしかして小食なんですか？」
<
#

[00003011,$诗依奈,%v_shi0050,^BG05A,@BGM04,#SHI_f_0_0_N_09,&SHI_M_0_0_N_09]
>「ふぁっ……す、すみません、大きいなと思ったんですけど、少しだけでも食べてみたくて……」
<
#

[00003029,^BG05A,@BGM04,&SHI_M_0_0_N_09]
>　これだけ少食だと、沢山食べて大きくなるというのは難しそうだ。俺は苦笑して、畏まっている詩依奈さんからパンを受け取った。
<
#

[00003047,$天城恵介,^BG05A,@BGM04,&SHI_M_0_0_N_09]
>「いいですよ、俺も食べてみたかったので」
<
#

[00003066,$诗依奈,%v_shi0051,^BG05A,@BGM04,#SHI_f_0_1_N_04,&SHI_S_0_1_N_04]
>「は、はひっ……しゅみません、私、いつもお昼は、お茶しか飲まないので……」
<
#

[00003085,$天城恵介,^BG05A,@BGM04,&SHI_S_0_1_N_04]
>「そ、それは良くないな……花じゃあるまいし、水だけじゃ生きていけないでしょう」
<
#

[00003104,$诗依奈,%v_shi0052,^BG05A,@BGM04,#SHI_f_0_1_N_02,&SHI_S_0_1_N_02]
>「平気です、今日はお腹がすいたなと思ったら、お菓子を食べます。先輩も食べますか？」
<
#

[00003122,^BG05A,@BGM04,&SHI_S_0_1_N_02]
>　詩依奈さんはポケットからクラッカーの入った箱を取り出す。俺も好きだが、今は遠慮しておいた。
<
#

[00003140,$天城恵介,^BG05A,@BGM04,&SHI_S_0_1_N_02]
>「よし、分かりました。お嬢様の弁当を作らない日に、弁当を持ってきます。少食でも食べられるくらいで」
<
#

[00003159,$诗依奈,%v_shi0053,^BG05A,@BGM04,#SHI_f_0_0_R_13,&SHI_S_0_0_R_13]
>「わぁ……精霊さん、お料理が得意なんですね。すごいです、私は全然できないです」
<
#

[00003178,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_R_13]
>「全然ですか……そういう話を聞くと、無性に料理を教えたくなるんですが。すみません、病気みたいなものです」
<
#

[00003197,$诗依奈,%v_shi0054,^BG05A,@BGM04,#SHI_f_0_0_N_02,&SHI_S_0_0_N_02]
>「うちにはお父様があまり帰ってこないので、いつでも来ていただいて、教えてください」
<
#

[00003215,^BG05A,@BGM04,&SHI_S_0_0_N_02]
>　今日は家族の帰りが遅い、というのを極限まであっさり言われると、こういう気分になるのか……オープンだ。詩依奈さんの扉は開きすぎている。
<
#

[00003234,$诗依奈,%v_shi0055,^BG05A,@BGM04,#SHI_f_0_0_N_01,&SHI_S_0_0_N_01]
>「お手伝いさんがいますが、ご飯を作ると帰ってしまうので、夜は私と飼い犬のパトリシアしかいないんです」
<
#

[00003253,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_N_01]
>「……そうだったんですか」
<
#

[00003270,^BG05A,@BGM04,&SHI_S_0_0_N_01]
>　話を聞いているうちに分かったことがある。彼女は、おそらく母親がいない。あるいは一緒に住んでいない。
<
#

[00003287,^BG05A,@BGM04,&SHI_S_0_0_N_01]
>　そして父親もあまり家に居ない。もしかしなくても寂しいはずなのに、彼女からは陰りを感じなかった。
<
#

[00003306,$诗依奈,%v_shi0056,^BG05A,@BGM04,#SHI_f_0_0_N_03,&SHI_S_0_0_N_03]
>「ですから、先輩の気が向いた時に、教えていただけたら嬉しいです。お料理、上手になりたいですから」
<
#

[00003325,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_N_03]
>「あ、ああ……言い出したからには、そうですね」
<
#

[00003342,^BG05A,@BGM04,&SHI_S_0_0_N_03]
>　初めはここまで深入りする気はなかった。朝のことがあったから、どんな子かを知りたかっただけだ。
<
#

[00003359,^BG05A,@BGM04,&SHI_S_0_0_N_03]
>　セラフィムサイトを通して見た彼女が、なぜ光を放っていたのか。話せばヒントが見つかるかと思ったけれど……。
<
#

[00003376,^BG05A,@BGM04,&SHI_S_0_0_N_03]
>　いや、その当初の目的を忘れてはいけない。例え変に思われても、確かめておきたい。
<
#

[00003394,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_N_03]
>「詩依奈さん、最近何か身の回りに変わったことはないですか？　どんな些細なことでもいいんですが」
<
#

[00003413,$诗依奈,%v_shi0057,^BG05A,@BGM04,#SHI_f_0_0_N_08,&SHI_S_0_0_N_08]
>「変わったこと……ですか？　そうですね……あっ、一つあります」
<
#

[00003432,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_N_01]
>「っ……な、何ですか？　出来れば教えてもらいたいんです、話せる範囲でいいので」
<
#

[00003450,^BG05A,@BGM04,&SHI_S_0_0_N_01]
>　落ち着いていられずに、[rb,忙,せわ]しく尋ねてしまう。しかし詩依奈さんは落ち着いていて、小さく微笑んで言った。
<
#

[00003469,$诗依奈,%v_shi0058,^BG05A,@BGM04,#SHI_f_0_0_N_02,&SHI_S_0_0_N_02]
>「いつもここに来るのは月葉ちゃんだけなのに、今日は先輩が来てくれました」
<
#

[00003488,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_N_02]
>「……た、確かにそれも変わったことですが。それ以外は？」
<
#

[00003507,$诗依奈,%v_shi0059,^BG05A,@BGM04,#SHI_f_0_0_N_08,&SHI_S_0_0_N_08]
>「ええと……あっ、もう一つありました」
<
#

[00003527,$诗依奈,%v_shi0060,^BG05A,@BGM04,#SHI_f_0_0_N_03,&SHI_S_0_0_N_03]
>「先輩は、私が精霊さんだって言っても、笑いませんでした。とっても変わっていると思います」
<
#

[00003546,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_N_03]
>「ははは……それは、俺もそっくり同じことを言いたいですよ」
<
#

[00003563,^BG05A,@BGM04,&SHI_S_0_0_N_03]
>　『変わったこと』の意味は、どうやら伝わってないみたいだ。でも、今はそれで構わないと思った。
<
#

[00003582,$诗依奈,%v_shi0061,^BG05A,@BGM04,#SHI_f_0_0_R_07,&SHI_S_0_0_R_07]
>「……あの、私って変わってますか？」
<
#

[00003601,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_R_07]
>「良い意味で変わってますよ」
<
#

[00003620,$诗依奈,%v_shi0062,^BG05A,@BGM04,#SHI_f_0_0_R_03,&SHI_S_0_0_R_03]
>「はい、私もいい意味です」
<
#

[00003638,^BG05A,@BGM04,&SHI_S_0_0_R_03]
>　なんとなく和んで、二人して笑い合う。初対面でこんなやりとりをする先輩と後輩は、俺たちくらいだろう。
<
#

[00003655,^BG05A,@BGM04,&SHI_S_0_0_R_03]
>　そして気がつけば、もう少しで昼休みが終わろうとしている。５分前には教室に戻っておきたい。
<
#

[00003674,$诗依奈,%v_shi0063,^BG05A,@BGM04,#SHI_f_0_0_R_01,&SHI_S_0_0_R_01]
>「先輩は、お花は好きですか？」
<
#

[00003693,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_R_01]
>「詩依奈さんには負けますが、嫌いじゃないですよ。どうしました？」
<
#

[00003712,$诗依奈,%v_shi0064,^BG05A,@BGM04,#SHI_f_0_0_R_02,&SHI_S_0_0_R_02]
>「……お花が好きだといいな、と思いまして。あ、あの、花の精霊さんですから……」
<
#

[00003730,^BG05A,@BGM04,&SHI_S_0_0_R_02]
>　彼女が何を言おうとしてるのかは、言葉だけでは掴みづらい。そういう時こそ、空気を読む。
<
#

[00003748,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_N_01]
>「また、見に来ますよ。そうじゃなくても、廊下で会ったりしたら、声をかけます」
<
#

[00003767,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_N_01]
>「後輩にちょっかいを出しているようにも見えますから、時と場合によりますが……ど、どうしました？」
<
#

[00003784,^BG05A,@BGM04,&SHI_S_0_0_R_04]
>　気がつくと、詩依奈さんの顔が真っ赤になっている。元から肌が白いので、紅潮がわかりやすかった。
<
#

[00003804,$诗依奈,%v_shi0065,^BG05A,@BGM04,#SHI_f_0_0_R_09,&SHI_S_0_0_R_09]
>「……あっ、はい、今日のラッキーカラーは黄色だそうです」
<
#

[00003823,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_R_09]
>「ま、またえらく飛びましたね……とにかく、また会ったら、その時はよろしく」
<
#

[00003842,$诗依奈,%v_shi0066,^BG05A,@BGM04,#SHI_f_0_0_R_02,&SHI_S_0_0_R_02]
>「またお会いした時も、お話出来るんですね……それって、とっても素敵です」
<
#

[00003862,$诗依奈,%v_shi0067,^BG05A,@BGM04,#SHI_f_0_1_R_03,&SHI_S_0_1_R_03]
>「次の時が楽しみです。すごくすごく、楽しみですっ」
<
#

[00003881,$天城恵介,^BG05A,@BGM04,&SHI_S_0_1_R_03]
>「そ、それは大げさですが……」
<
#

[00003898,^BG05A,@BGM04,&SHI_S_0_1_N_01]
>　最近、年下の子にやたら懐かれるのはなぜだろう。メリエルはちょっと違うけど、一応年下ではある。
<
#

[00003916,^BG05A,@BGM04,&SHI_S_0_1_N_01]
>　妹を探せとか、メリエルが言っていたけど。この中に一人、妹が……って、そんなわけない。
<
#

[00003935,$诗依奈,%v_shi0068,^BG05A,@BGM04,#SHI_f_0_1_N_02,&SHI_S_0_1_N_02]
>「さっきは、お花を見に来てくださいって言おうとしたんです。他のことは、何も考えていません」
<
#

[00003954,$天城恵介,^BG05A,@BGM04,&SHI_S_0_1_N_02]
>「そういうことにしておきましょう」
<
#

[00003973,$诗依奈,%v_shi0069,^BG05A,@BGM04,#SHI_f_0_1_N_03,&SHI_S_0_1_N_03]
>「はい、そういうことにしておいてください」
<
#

[00003991,^BG05A,@BGM04,&SHI_S_0_1_N_03]
>　せっかく知り合ったのだから、また話したいと思ってくれた。それは言わなくても伝わっている。
<
#

[00004008,^BG05A,@BGM04,&SHI_S_0_1_N_03]
>　彼女と話をするうちに、その人となりに興味を持ち始めていた。
<
#

[00004025,^BG05A,@BGM04,&SHI_S_0_1_N_03]
>　メリエルの言う『フラグメント』の持ち主……そのことも気になるが、今はそれが全てではない。
<
#

[00004044,$诗依奈,%v_shi0070,^BG05A,@BGM04,#SHI_f_0_0_N_03,&SHI_S_0_0_N_03]
>「お花さんたちが、先輩にもまた来てくださいって言っているみたいです」
<
#

[00004063,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_N_03]
>「花と話せるのは、詩依奈さんだけの特技ですね。声が聞こえるんですか？」
<
#

[00004082,$诗依奈,%v_shi0071,^BG05A,@BGM04,#SHI_f_0_0_N_02,&SHI_S_0_0_N_02]
>「いいえ、なんとなくです。お花は私たちの気持ち次第で、違う声を聞かせてくれるんですよ」
<
#

[00004100,^BG05A,@BGM04,&SHI_S_0_0_N_02]
>　そう言って笑う彼女を「変わっている」とはもう言えない。そこまで何かを好きになれるのは、彼女の言うとおりとても素敵なことだと思った。
<
#