@@@AVG\header.s
@@MAIN
















^Filedmon

















\var,str,scenetitle,scenedate,scenebg,scenechara

















\cal,scenetitle="青春の日々"
\cal,scenedate="7月8日"
\cal,scenebg="bg/BG03A"
\cal,scenechara="崯壴媨嬚栯乛柖塉桪揺乛儊儕僄儖乛僼儘儗儞僔傾乛摗儢嶈弴乛愳懞棿懢乛彈惈乛偦偺懠" 

















^checkpoint,0

















@@@AVG\SceneSkipScript.s

































\if,AVG_SceneOnSkip!=1,\then
















\if,Avg_RouteMove==0,\then
















^include,allset
















\end

















\else
















^include,allset





































































































\end
















\cal,AVG_SceneOnSkip=0













































































































^sentence,fade:anime:$fadefast:傾僯儊乕僔儑儞/僔儍僢僞乕僆乕僾儞廲
^bg01,file:bg/BG03A
^music01,file:BGM06

















　昼休みが終わって最初の授業は数学だった。食後の気だるい時間だが、なんとか集中して黒板に向かう。
















　授業にもうまい下手、生徒との相性がある。この学園の先生は熱意もあって、教え方もうまい方だと俺は思う。

































亾v_mer0514
【梅莉艾露】
「（真面目ぶってるところに失礼しますです。フラグメント関係の報告です）」
^chara01,file0:棫偪奊/,file1:MER_,file2:S_,file3:5_,file4:0_,file5:N_,file6:02
^face,show:false
















【天城恵介】
「（ん……どうしました？　そっちも授業中じゃないんですか）」
















亾v_mer0515
【梅莉艾露】
「（体育の授業中ですよ。交代でバレーをしてるので、今は見学中ですぅ。黒羊さんもいるですよ）」
















亾v_mer0516
【梅莉艾露】
「（あ、今私たちの体操服姿を想像しましたね？　今は絶滅寸前のブルマーが、現役で使われてるですよ。あ、絶滅寸前っていうのは聞いた話ですぅ）」
^chara01,file4:1_,file6:10
















【天城恵介】
「（ぶ、ブルマーって……ブルマとブルマーには違いはあるんですかね……）」
















亾v_mer0517
【梅莉艾露】
「（こんなに足が出ちゃうと大変ですよねぇ、男子と女子の体育が別々になるわけですぅ）」
^chara01,file5:R_,file6:04
















【天城恵介】
「（それは一理ありますが……結局、フラグメントがどうしたんです？）」
















亾v_mer0518
【梅莉艾露】
「（お昼ごはんのとき、詩依奈さんに近づきましたよね。そのとき、フラグメントが揺れたです）」
^chara01,file4:0_,file5:N_,file6:01
















【天城恵介】
「（揺れた……？）」
















亾v_mer0519
【梅莉艾露】
「（どういうことがわかるですよね？　気持ちが揺れるということが、フラグメントを手放すことにつながるということです）」
















亾v_mer0520
【梅莉艾露】
「（持っている人が女の子ばかりで良かったですね。順くんと一緒に『俺たち友達だよな』で終わっていた可能性もあるわけですぅ）」
^chara01,file4:1_,file6:08
















　ノートを取る手が止まりそうになるが、お嬢様が心配しないよう、冷静を保とうとする。
















　近づくことで、フラグメントが揺れた。それは、すなわち……。
















亾v_mer0521
【梅莉艾露】
「（仲良くすることが、フラグメントを回収することにつながるですよ）」
^chara01,file6:02
















【天城恵介】
「（まさかと思いましたが……端的に言えば、そういうことになるんですか……）」
















亾v_mer0522
【梅莉艾露】
「（悪いことじゃないと思うですよ？　恋をするのは、人間に与えられた特権じゃないですか）」
^chara01,file6:02
















亾v_mer0523
【梅莉艾露】
「（そうやってフラグメントを回収したら、妹女神様にも力が戻るです。全部集めなくても、ゴールは近づくですよ）」
^chara01,file4:0_,file6:02
















【天城恵介】
「（そのゴールは……あなたが言う、『ゲーム』のですか？）」
















亾v_mer0524
【梅莉艾露】
「（はいです。ああ、悩んでるですね。そんな、プレッシャーに感じられても困るですけど）」
^chara01,file6:04
















　俺の彼女たちに対する行動が、全てフラグメントのため……そんなふうには考えられないし、思いたくはない。
















亾v_mer0525
【梅莉艾露】
「（まあ、恵介さまが複数の女の子とえっち出来るくらい開き直った人だったら、全部のフラグメントを完璧に集められたですけどね）」
^chara01,file4:1_,file6:06
















【天城恵介】
「（っ……そ、そんな堕落したことが出来るわけないでしょう！）」
















　そんなこと、少しでも想像しただけで、みんなに徹底的に軽蔑され、人間扱いされなくなる。至極当然すぎて動揺してしまった。
















亾v_mer0526
【梅莉艾露】
「（あなた様なら、やりようによっては不可能じゃないかなと思うですけど、今の時空では不可能みたいですね。真面目すぎます）」
^chara01,file4:0_,file6:09
















【天城恵介】
「（別の時空でもありえませんよ……何が言いたいかは分かりました。授業に集中してください）」
















亾v_mer0527
【梅莉艾露】
「（了解ですぅ。琴耶さんにもよろしくです、ハーレムエンドじゃないなら彼女にも可能性はあるですよね）」
^chara01,file4:0_,file6:03
















【天城恵介】
「（とりあえず、後であなたのおさげを蝶々結びにしてあげますよ）」
















　お仕置き宣言をしたところで、メリエルは一方的にテレパシーを断ってしまった。
















　ハーレムどころか、まだ一人の女の子とだって、そんな関係になりそうもない。
















　となりで勉強しているお嬢様の横顔を見やる。一番長く一緒に居る彼女だって、とても遠い存在だ。
















　メリエルの話を聞いて、少し動揺してしまったけど……こういうことは、焦ることでもない。今までの俺のままで、何かが致命的に駄目ということもないだろう。
















　――かといって、俺が恋をしたくないのかと言えば……それは、人並みにしたいに決まっている。

















^se01,file:SE301
















　考えているうちにチャイムが鳴る。ほぼ自動筆記状態で書いたノートの内容は、あまり頭に入っていなかった。
















　お嬢様が起立の号令をかける。俺はそれに従って立ち上がり、皆そろって先生に一礼した。


































^sentence,fade:rule:500:wipe_14:$00
^message,show:false
^bg01,file:bg/BG_bl
^face,show:true
^music01,file:none

















^sentence,fade:rule:500:wipe_14:$00
^bg01,file:bg/BG03A

















　心境が微妙に変わったからか、放課後になるとそわそわする。そんな自分を落ち着かせたいというか、頭をどうにか切り替えたかった。
^music01,file:BGM08
















亾v_kty0829
【此花宫琴耶】
「恵くん、今日はこれからどうしますか？　私は霧雨さんと、商店街に寄ってから帰ろうと思います」
^chara02,file0:棫偪奊/,file1:KTY_,file2:S_,file3:0_,file4:0_,file5:N_,file6:01,show:true
^chara03,file0:棫偪奊/,file1:FLO_,file2:S_,file3:0_,file4:0_,file5:N_,file6:02,show:true,time:0,x:$left
^chara04,file0:棫偪奊/,file1:YUU_,file2:S_,file3:0_,file4:1_,file5:N_,file6:01,show:true,time:0,x:$right
















亾v_fro0382
【芙洛莲希亚】
「私も同行しますので、恵介は自由に行動してもいいですよ」
















亾v_yuu0345
【雾雨优兔】
「……一緒に行く？」
















【天城恵介】
「え、ええと……今日は用事がありまして」
















亾v_kty0830
【此花宫琴耶】
「順くんと一緒に野球部ですか？　それとも、黒羊さんの部活のほうに……」
^chara02,file6:02
















亾v_jun0172
【藤崎顺】
「それは野球部のほうだろ。青春の汗ってやつを流したいって顔してるぜ」
^chara04,show:false
^chara05,file0:棫偪奊/,file1:JUN_,file2:S_,file3:0_,file4:0_,file5:N_,file6:03,show:true,time:0,x:$right
















【天城恵介】
「顔に出ているかはわかりませんが、ちょうど良かった。今日は練習に行ってもいいですか」
^chara02,file6:01
















亾v_fro0383
【芙洛莲希亚】
「適度に身体を動かすのは良いことですね。鍛えていないと、恵介の魅力は３割ほど減少しますし」
















亾v_yuu0346
【雾雨优兔】
「……がちむち？　じゃなかったら、いいと思う。鍛え過ぎはちょっと……」
^chara04,file4:0_,file6:06,show:true
^chara05,show:false
















亾v_kty0831
【此花宫琴耶】
「素敵ですよね、恵くんが野球をしているところ。私たちも少し見学してから行きませんか？」
^chara02,file4:1_,file6:02
















亾v_jun0173
【藤崎顺】
「おう、その方が恵介もやる気が出るだろ。なんか今腑抜けてっからな、もっと引き締めてくんねーと」
^chara04,show:false
^chara05,file6:02,show:true
















亾v_ryu0036
【川村龙太】
「おっ、今日は恵介も来るの？　っべー、気合い入んじゃん。順がリベンジに燃えてっから、俺も楽しみでさぁ」
^chara02,$moveoff,show:false
^chara03,file6:01,show:false
^chara05,time:300,x:$c_right
^chara06,file0:棫偪奊/,file1:RYU_,file2:S_,file3:0_,file4:0_,file5:N_,file6:01,show:true,x:$c_left
















　リベンジとは、俺を完璧に抑えこみたいということか……そう言われると、火がついてしまう。
















【天城恵介】
「よろしくお願いします。今日も上手く打てるかは分かりませんが、一生懸命やりますので」
















亾v_ryu0037
【川村龙太】
「よっしゃぁ！　今日は順がもし打たれた時のための守備練だ！　しまっていこうぜ！」
^chara06,motion:傉傞傉傞,file6:03
















亾v_jun0174
【藤崎顺】
「それが言いたいだけだろ……つか、そう簡単に打たせねえよ。今日は調整も込みだけど、マジで行くぜ」
^chara05,file6:06
















亾v_ryu0038
【川村龙太】
「前もマジで打たれてたじゃん、スッポ抜けだけど力は入ってたぜ、あの真っすぐは」
^chara06,file6:09
















亾v_jun0175
【藤崎顺】
「くっ……言うんじゃねえよ。こいつが天才バッターってのを簡単に認めると、俺の努力が無になんだろ」
^chara05,file5:R_,file6:07
















　順はそう言うけど、変化球を混ぜた配球をされればさすがに打てないだろう。今日の打率は２割以下を覚悟したほうがよさそうだ……と、打ち返す気でいる俺だった。
^chara05,file5:N_,file6:10
^chara06,file6:02


































^sentence,fade:rule:500:夞揮_90:$00
^message,show:false
^bg01,file:bg/BG_bl
^chara03,$moveoff,show:false
^chara05,show:false
^chara06,show:false
















^sentence,fade:rule:500:夞揮_90:$00
^bg01,file:bg/BG10A
^se01,file:none

















亾v_x200010
【蜂谷】
「チュィース。なんか久しぶりな感じすんな、伝説のバットマン」
^face,file:儌僽/FAC_F_1_0_N_14
















亾v_x210010
【幸村】
「つか、二回目来ただけですげえよ。もう準野球部員って感じだな」
^face,file:儌僽/FAC_F_1_0_N_13
















亾v_x220010
【今福】
「今日は止めるッスよ、センパイ。や、うちのフジ先輩が打たれるわけないスけど」
^face,file:儌僽/FAC_F_1_0_N_16
















　今福くんの負けん気は変わっていない。今日は鋭い打球を打っても、ファンブルするなんてことは期待できなさそうだ。
















亾v_x250007
【中田】
「……フライ捕る練習したいんで……犠牲フライのスタートも……」
^face,file:儌僽/FAC_F_1_0_N_17
















亾v_x230010
【平井】
「君が来ると、全員守備につけるから助かるよ。補欠のみんなも練習に参加できるようになるしね」
^face,file:儌僽/FAC_F_1_0_N_11
















　今日は塁に走者がいるという設定で、実戦に近い模擬練習を行うらしい。補欠の三人が交代で塁に出て、隙あらば盗塁を仕掛けることになっている。
















亾v_x190010
【三輪】
「自分も盗塁の練習したいッス！　蜂谷先輩とダブルスチール、決めるっスよ！」
^face,file:儌僽/FAC_F_1_0_N_15
















亾v_jun0176
【藤崎顺】
「簡単にさせるかよ。ま、ハッさんは刺せてもカズトはキツそうだけどな」
^chara05,file3:2_,file6:09,show:true,x:$center,time:0
















　順は盗塁を刺す龍太の肩を、全面的に信頼しているようだ。それも安心して投げられる重要な要因だろう。
















亾v_x200011
【蜂谷】
「スピードモンスターと一緒にすんじゃねえよ。ま、俺はスピードスターだけどな」
^face,file:儌僽/FAC_F_1_0_N_14
















　三輪君のフルネームは三輪数人、蜂谷君は蜂谷秀郎という。だんだんと選手の名前も覚えてきた。
















亾v_y140002
【山田妹＠经纪人Ｂ】
「みんな、ケガしないようにね！　調子がヘンだなと思ったらすぐに言うこと、わかった！？」
^face,file:儌僽/FAC_F_0_0_N_19
^chara05,show:false
















　ウェーイ、と運動部らしい返事をする野球部員たち。しかしこのマネージャー、どこかで見たことがあるような……。
















亾v_y140003
【山田妹＠经纪人Ｂ】
「初めまして、マネージャーの山田です。天城さんには、姉がいつもお世話になってるみたいで」
^face,file:儌僽/FAC_F_0_0_N_19
















【天城恵介】
「山田……って、山田さんの妹さんですか？　この学園にいらっしゃったんですね……こちらこそ、いつもお世話になっています」
















　挨拶すると、山田さんはなぜか、申し訳なさそうな顔をする。
















亾v_y140004
【山田妹】
「うちの姉ってほら、ちょっと変わってますから、ご迷惑をかけてると思うんですけど……クビにならないように、見張っててあげてくださいね」
^face,file:儌僽/FAC_F_0_0_N_19
















【天城恵介】
「はは……確かに濃い人ですけど、仕事はしっかりしてますから。頼れる同僚ですよ」
















亾v_y140005
【山田妹】
「ほんとによろしくお願いしますね。私、天城くんのユニフォームはいつも綺麗にしておきますから」
^face,file:儌僽/FAC_F_0_0_N_19
















【天城恵介】
「それはありがたいですけど、俺は基本的に部外者ですから、もっと適当に扱っていただければと」
















亾v_x240012
【蔵元】
「そうだぞ執事クン、山田ちゃんは野球部のアイドルだからな。独り占めは許されないぜ」
^face,file:儌僽/FAC_F_1_0_N_12
















亾v_y140006
【山田妹】
「誰がアイドルなんスか、心にもないことを。みんなアマゾネスだって思ってるっしょ？　適当なことを言わないで欲しいッス」
^face,file:儌僽/FAC_F_0_0_N_19
















　あ、山田さんの妹だな。と一言で理解する。俺に対しては『～ッス』を封印していただけらしい。
















亾v_ryu0039
【川村龙太】
「よーしお前ら、あったまってきたら行くかんな。エラーしたら腕立て腹筋５０回な」
^chara06,file3:3_,file6:02,show:true
















亾v_x240013
【蔵元】
「俺の腹筋をそこまでして割りたいかよ、川村クン。まあ、もう割れてるけどな」
^face,file:儌僽/FAC_F_1_0_N_12
















亾v_x200012
【蜂谷】
「見せんでいいスよ、蔵元さん。腹筋は誰も平井さんにはかなわねえし」
^face,file:儌僽/FAC_F_1_0_N_14
















亾v_x230011
【平井】
「ん？　嫌だな、僕の腹筋はまだ８つには割れていないよ」
^face,file:儌僽/FAC_F_1_0_N_11
















　野球部が相当な筋肉馬鹿……もとい、屈強な肉体の持ち主の集まりであることがよくわかった。大会で勝ち進む強さには、確かな裏付けがあるということだ。


















^chara06,show:false
















^sentence,fade:rule:500:wipe_14:$00
^message,show:false
^bg01,file:bg/BG_bl
















^sentence,fade:rule:500:wipe_14:$00
^bg01,file:bg/BG31A

















　打席に立って順の肩慣らしに付き合ってから、俺は本格的にバッティングを始めた。

















^music01,file:none
















^sentence,fade:rule:500:慄宍_幬:$00
^message,show:false
^bg01,file:bg/BG10A

































　ノーアウトランナー二塁を想定し、俺は打席に立つ。出来れば右方向に打ちたいところだ――しかし。
^music01,file:BGM10

















【天城恵介】
「っ……！」
^camera,gmode1:sin,gtarget1:position,gfade1:out,gtime1:500,gcycle1:25,gx1:10,gy1:10,gz1:0
^se01,file:SORA_SE1013
















亾v_x190011
【三輪】
「っ……サードっ！」
^face,file:儌僽/FAC_F_1_0_N_15
















亾v_x230012
【平井】
「よし、いいボールだ！　蜂谷くんっ！」
^face,file:儌僽/FAC_F_1_0_N_11
^se02,file:SORA_SE1018
















亾v_x200013
【蜂谷】
「っしゃっ！」
^face,file:儌僽/FAC_F_1_0_N_14
^se02,file:SORA_SE1019
















　遊撃手の三輪くんが二遊間のゴロを捕球し、三塁を封鎖して二塁と挟む。なかなか良い連携だ……と、打ち損じて感心してる場合じゃない。
^se01,file:none
















　だいたい３打席に１回はヒットにしているが、決め球を打てていない。簡単に打たせてもらえないだろうが、実に負けん気に火がつく。
















亾v_ryu0040
【川村龙太】
「いやぁ、ホント助かる。王子とやる前に、同じクラスの打者で練習出来て良かった」
^chara06,file6:01,show:true,x:$center,y:900
^se02,file:none
















　キャッチャーミットを構え直しながら、川村が話しかけてくる。順も気づいて、一度マウンドを外して間を取った。
















【天城恵介】
「王子というのは、学校名……いや、他校の選手ですか？」
















亾v_ryu0041
【川村龙太】
「おお、このまま勝ち進んだら、俺らが決勝で当たるとこの選手だ。あいつも天才バッターって言われてる」
^chara06,file6:02
















【天城恵介】
「あいつもって、俺もですか？　選手と準部員では、わけが違うと思いますが」
















亾v_ryu0042
【川村龙太】
「誰も順のスライダーを打てねえのに、ゴロでも前に飛ばしてんだよ。それがどれだけすげえかって話だ」
^chara06,file6:05
















亾v_ryu0043
【川村龙太】
「[rb,白鳥迅,しらとりじん]。向こうは毎日野球やってるだけあって、完璧に近いピッチでも、少し乱れたら持っていくだけの打力がある。努力する天才は手がつけられねえよな」
^chara06,file6:07
















【天城恵介】
「……川村も、順の球を打てるんじゃないのか？」
















　男同士の話だと思ったので、俺は敬語を控えた。川村はマスクをつけたままで俺を見上げ、かすかに笑う。
^chara06,file6:08
















亾v_ryu0044
【川村龙太】
「俺は順の球を受けるだけだ。あいつの球を捕れるのは俺だけだし、最高の配球が出来るのも俺だけだ」
^chara06,file6:01
















亾v_ryu0045
【川村龙太】
「どうやったら打てるか、攻略法は知ってる。けどな、俺はそれがバレないようにすることしか考えてねえよ」
^chara06,file6:05
















亾v_ryu0046
【川村龙太】
「そんな頭があるなら、他のとこのエースのビデオでも見続けるさ。自分で順の球を打つイメージなんて、今は必要ない」
^chara06,file6:02
















【天城恵介】
「……そうか。それは、俺が役に立ててるっていうことだと思っていいか？」
















亾v_ryu0047
【川村龙太】
「ああ。恵介なら、あいつも遠慮なく投げられる。俺もキワッキワの配球を容赦なくしてやれる」
^chara06,file6:03
















【天城恵介】
「期せずして、俺は身体を張ってたわけか……」
















亾v_ryu0048
【川村龙太】
「悪いな。あとでうち来いよ、おわびにラーメンおごってやるから」
^chara06,file6:02
















【天城恵介】
「家に帰ってから夕食が待ってるんでね。麺は半玉にしておいてくれ」
















亾v_ryu0049
【川村龙太】
「あえて餃子も３つ付けとくぜ。おーし、再開だ！　順、次は８割で投げてくんね？」
^chara06,file6:03,time:300,y:$bottom
















亾v_jun0177
【藤崎顺】
「……ワリーけど、そりゃ出来ねえわ。また眼の色変わっちゃってるよ」
^chara05,file6:06
^chara06,show:false
















　順の言葉ははっきりとは聞こえないが、力が入るのは伝わってきた。
















　次は確実に打ち返すため、集中力を高める。スタンスを取り直してマウンドを睨むと、順は大きく左足を上げ、投球フォームに入った。
















亾v_jun0178
【藤崎顺】
「……っ！」
^bg02,file:ev/EV_ETC06A
^effect,show:true,file:effect/傾僯儊_廤拞慄,pri:500,alpha:70,blend:add
^face,file:none
















^camera,gmode1:sin,gtarget1:position,gfade1:out,gtime1:500,gcycle1:25,gx1:40,gy1:20,gz1:0
^sentence,fade:rule:200:廤拞_拞墰:$00
^message,show:false
^bg01,file:ev/EV_ETC06C
^bg02,show:false
^effect,show:false


















^sentence,fade:rule:200:廤拞_拞墰:$00
^bg01,time:100,x:2800,y:1700,scalex:500,scaley:500
^bg02,show:true,file:bg/BG_wh
^se01,file:SORA_SE1031
















^bg01,file:bg/BG_wh
















^camera,gmode1:sin,gtarget1:position,gfade1:out,gtime1:500,gcycle1:25,gx1:0,gy1:10,gz1:0
^bg02,file:bg/BG31A
^se01,file:SORA_SE1011


































^sentence,$scroll,fade:anime:1200:傾僯儊乕僔儑儞/3DRot2
^bg01,file:bg/BG10B,time:0,x:$centerx,y:$centery,scalex:100,scaley:100
^bg02,show:false


































^se01,vol:0,time:3000

















亾v_ryu0050
【川村龙太】
「お疲れっしたー。って、マジでボロボロになってんな……」
^chara06,file3:2_,file6:02,show:true
















　順との勝負は４０打席。そのうち２３球を打ち返し、ヒット性の当たりは９本という結果に終わった。
















亾v_x230013
【平井】
「今日はいい練習になったよ。みんな一回はアウトを取れたからね」
^face,file:儌僽/FAC_F_1_0_N_11
















亾v_jun0179
【藤崎顺】
「うちのバックが頼りになるって、改めて分かったっすよ。ナイスカバーっした」
^chara05,file6:01,show:true,x:$c_right,time:0
^chara06,$move,x:$c_left
















亾v_x240014
【蔵元】
「見たか俺様の華麗な守備を。ゴールデングラブは俺で決まりだな」
^face,file:儌僽/FAC_F_1_0_N_12
















亾v_x210011
【幸村】
「どういうバットコントロールしてんだよ……前の時もそうだったけど、また全員のとこに飛ばすとか。普通、ヒマな奴がいるもんだぞ」
^face,file:儌僽/FAC_F_1_0_N_13
















亾v_x200014
【蜂谷】
「マジやべえわ、狙って打ってんだもんな。来る、って思ったら来てんだもん。以心伝心かよ」
^face,file:儌僽/FAC_F_1_0_N_14
















　守備陣の様子を見て打っているのは、途中から気づかれていた。誰でも、真剣勝負の最中であっても気が緩む瞬間がある。
















亾v_x190012
【三輪】
「圧力っていうんスか、すげえ来るッスよね。もう練習じゃなくて試合ッスよ」
^face,file:儌僽/FAC_F_1_0_N_15
















亾v_jun0180
【藤崎顺】
「打たせねえと思ったのに、わりとボコにされちまったか」
^chara05,file6:02
















【天城恵介】
「結局スライダーは打ててないですから、そうでもないですね。内野安打ではスッキリしないな」
















亾v_x210012
【幸村】
「つか、内野安打も普通はできないから。足も速いとか、どんだけユーティリティだよ」
^face,file:儌僽/FAC_F_1_0_N_13
















亾v_ryu0051
【川村龙太】
「そのうちこういうレベルがゴロゴロしてるチームと試合することになるからな。今のうちに慣れとこうぜ」
















亾v_jun0181
【藤崎顺】
「強豪校のレギュラーと同じ扱いかよ……恵介、お前もうアレだな。怪物だな」
^chara05,file6:10
















【天城恵介】
「はは……そうは言っても、俺も腕がパンパンですよ。手ももう痺れてる」
















亾v_y130006
【里川】
「お疲れ様でしたー。天城くんもおにぎり食べる？　山田さんの愛情がいっぱい詰まってるよ」
^face,file:儌僽/FAC_F_0_0_N_18
















亾v_y140007
【山田妹】
「全部同じくらい詰まってますよ、無駄に。天城くんはこのおっきいの食べてね」
^face,file:儌僽/FAC_F_0_0_N_19
















　ひときわ大きいものを勧められ、みんなに羨ましそうな目で見られる……お姉さんのことがあるから、俺を贔屓にしてくれているようだ。
^chara05,file6:08
^chara06,file6:03
















亾v_x260001
【剣崎＠監督？】
「おうスマン、職員会議で遅れた。もう練習終わりか？　先生は遅すぎたのか？」
^face,file:儌僽/FAC_F_0_0_N_20
^chara05,file6:01
^chara06,file6:01
















亾v_y140008
【山田妹】
「先生、遅いッス……大事な試合の前くらい、もっと野球部に命かけてください」
^face,file:儌僽/FAC_F_0_0_N_19
^chara05,file6:08
^chara06,file6:09
















亾v_x260002
【剣崎＠監督】
「サラリーマンだからな、そういうわけにもいかんのだよ。頭の中は野球一色だがね」
^face,file:儌僽/FAC_F_0_0_N_20
















亾v_jun0182
【藤崎顺】
「剣崎センセー、次はちゃんと来てくださいよ。恵介が来ると、すげえいい練習になりますから」
^chara05,file6:02
^chara06,file6:01
















亾v_x260003
【剣崎】
「ン。恵介くんだったか、心配はいらない。うちの奴らには俺イズムが浸透してるから、俺がいなくても大丈夫だ」
^face,file:儌僽/FAC_F_0_0_N_20
















　すごく自信に溢れている先生だ……何というか、大物感がすごくあるな。
^chara05,file6:08
^chara06,file6:09


































^sentence,fade:rule:500:夞揮_90:$00
^message,show:false
^bg01,file:bg/BG_bl
^chara05,show:false
^chara06,$moveoff,show:false
















^sentence,fade:rule:500:夞揮_90:$00
^bg01,file:bg/BG01B

















　あとで順たちから聞いた話によると、剣崎先生は元野球選手で、引退してから教師になったのだという。
















　他の学園でも実績を残した名監督で、弱小だった盟青野球部を、強いチームに育てあげた。大物感があるというか、本当に大物だったということだ。
















亾v_ryu0052
【川村龙太】
「俺チャリだから、先に帰って用意しとくわ」
^chara05,file3:0_,file6:01,show:true
^chara06,file3:0_,file6:02,show:true
















亾v_jun0183
【藤崎顺】
「恵介の門限がヤベーから、出来るだけ急いでくれな」
^chara05,file6:02
















亾v_ryu0053
【川村龙太】
「了解つかまつった。お前らはダベリながら歩いて来いよ、それくらいで丁度いい時間だ。んじゃっ」
^chara06,file6:03

















^chara05,$move,x:$center
^chara06,show:false
^se01,file:惗妶宯壒/帺揮幵偺儀儖01
















　川村は自転車に乗って、学園前のなだらかな坂道を滑り降りていった。軽快なチェーンの回転音が耳に残る。
^se02,file:SORA_SE1034
















【天城恵介】
「無尽蔵の体力ですね……頭が下がります」
















亾v_jun0184
【藤崎顺】
「あいつの体力はバケモンだからな。シティマラソンで上位に入るくらいだし」
^chara05,file6:10
















【天城恵介】
「そういう催しがあるんですか。身体を鍛えることが、既に趣味みたいになってるんですね」
















亾v_jun0185
【藤崎顺】
「おうおう、それよりちょっとだけ聞こえたけど、さっき普通のしゃべり方してなかったか？　あれから空気変わったぜ」
^chara05,file6:05
^se02,vol:0,time:3000
^se01,vol:0,time:3000
















【天城恵介】
「ああ、あれですか。何となくそういう気分になりました」
















亾v_jun0186
【藤崎顺】
「牙を抜かれたわけじゃないよなぁ、やっぱ。アレか、ご主人様のことがあるからか」
^chara05,file6:02
















【天城恵介】
「それもありますが。執事らしく振る舞うことが、今の俺に優先される全てなので」
^se02,file:none,vol:100,time:0
^se01,file:none,vol:100,time:0
















亾v_jun0187
【藤崎顺】
「そりゃそうか。ま、そこんとこは、お前なりの考えがあるんだろうから、とやかくは言わねえよ」
^chara05,file6:06
















亾v_jun0188
【藤崎顺】
「けどま、たまには素に戻るのも楽しいだろ？　俺は楽しいと思ったぜ、あれから」
^chara05,file6:02
















亾v_jun0189
【藤崎顺】
「なんか、悩んでたんじゃねえのか。それでバッティングでもして、気持ち切り替えようとしてたんだろ？」
^chara05,file6:09
















　戻ってきてから、腹を割って話したとはまだ言えない。しかし順も、それくらい察する力はある。
















　――なんて、上からな見方はやめにして、素直に思う。野球を通した対話も悪くはないと。
















亾v_jun0190
【藤崎顺】
「練習で頭真っ白にすると、スッキリするだろ。お前もそうだったらいいけどな」
^chara05,file6:02
















【天城恵介】
「見事に切り替わりましたよ……ああ、いや、根本的な問題は何も解決してないんですが」
















亾v_jun0191
【藤崎顺】
「ははっ、何だそりゃ……意味あったのか微妙なとこじゃねーか」
^chara05,motion:傉傞傉傞,file6:03
















亾v_jun0192
【藤崎顺】
「ま、切り替えられたんならいいんじゃねえの。悶々としてるくらいなら、野球で発散しとけよ」
^chara05,file6:02
















【天城恵介】
「それだと、そっち方面の悩みだと言ってるみたいなものですが……」
















亾v_jun0193
【藤崎顺】
「まー、大変だろうとは思うけど、今の俺には相談に乗ってやることもできねーしなぁ」
^chara05,file6:08
















亾v_jun0194
【藤崎顺】
「いろいろ目移りするかもしんねーけど、一人に絞っとけよ。特にうちの姉ちゃんとかだったら、マジで覚悟はしとけよ。尻に敷かれるぞ」
^chara05,file6:06
















【天城恵介】
「い、いや……先輩には良くしてもらってますが、そういう感じでは……」
















亾v_jun0195
【藤崎顺】
「先のことはわかんねーけど、そういう可能性も無いとは言えねえだろ……って」
^chara05,file6:01
















亾v_jun0196
【藤崎顺】
「なんか押し付けてるみたいだけど、そうじゃねえからな。姉ちゃんはひとりでも、逞しく生きていけっから」
^chara05,file6:05
















【天城恵介】
「それもあんまりな気がしますが……」
















亾v_jun0197
【藤崎顺】
「先のことは分かんねえからな。でもなんか、俺が言うのも何だけどさ」
^chara05,file6:08
















亾v_jun0198
【藤崎顺】
「恵介はもっと、自分のことも考えたほうがいいんじゃねえかな。執事だからってのは分かるけど、なんか、こう……」
^chara05,file6:01
















亾v_jun0199
【藤崎顺】
「……ああ、無い頭で考えてもわかんねえな。今のは聞かなかったことにしてくれ」
^chara05,file6:08
















【天城恵介】
「いや。心配かけて悪いな、順」
















亾v_jun0200
【藤崎顺】
「おう。つか、そこで素に戻るってことはアレか。俺の話でもちゃんと聞いてくれんだな」
^chara05,file6:02
















【天城恵介】
「女子の話しか聞かないように見えますか？」
















亾v_jun0201
【藤崎顺】
「いやぁ、恵介を見てると思うんだよ。俺がそこまでモテたら、友達甲斐とか無くなんだろうなって」
^chara05,file6:08
















亾v_jun0202
【藤崎顺】
「野球部のエースで大してモテないってのは、俺がプロ志望じゃないってバレちまってんのかな」
^chara05,file6:07
















【天城恵介】
「野球しか見えてないことがわかるからじゃないですか。格好をつけてないというか」
















亾v_jun0203
【藤崎顺】
「なんだよ、普通に褒めてんじゃん。今は野球しか見えてねえ、そのとおりだ」
^chara05,file6:03
















　嬉しそうに笑う順を見ていて思う。これほど野球が好きなのに辞めるというのは、悩んだ結果の答えなのだと。


































^sentence,fade:rule:500:夞揮_90:$00
^message,show:false
^bg01,file:bg/BG_bl
^chara05,$moveoff,show:false
^se01,file:SE719,loop:infinity
















^sentence,fade:rule:500:夞揮_90:$00
^bg01,file:bg/BG23C



































　川村の実家の中華料理店、龍神軒は、商店街の路地を入った場所にあった。
















亾v_ryu0054
【川村龙太】
「横綱ラーメン半盛り、一丁上がり！」
^chara06,file3:1_,file6:03,show:false
















亾v_jun0204
【藤崎顺】
「ちょっ、空気読めよ！　８倍盛りの半分は４倍だろ！」
^chara05,file6:05
















【天城恵介】
「何となく予想してたので、大丈夫ですよ。帰る頃にはちょうどいい腹具合になると思って食べます」
















亾v_ryu0055
【川村龙太】
「そうこなくっちゃあ！　順も遠慮なく食えよ、ジャンボ餃子」
^chara06,file6:03
^se01,vol:0,time:3000
















亾v_jun0205
【藤崎顺】
「デカ過ぎんだよ！　もうちっとコストパフォーマンスってのを考えろ、中華屋の息子！」
^chara05,file6:10
















　順は龍太の両親に気に入られているので、荒っぽいツッコミをしても笑いと共に受け入れられていた。
















　横綱ラーメンは見た目通りの大雑把な味かと思いきや、意外と美味しかった。運動した後くらいは、多少の食べ過ぎも許容されるだろう……と思いたい。

















^sentence,$scroll
^message,show:false
^bg01,file:bg/BG_bl
^music01,file:none
^se01,file:none,vol:100,time:0




































































^sentence,fade:cut
^ef02,$reset_ef,file:motion/僔儍僢僞乕嬻旘傇梤_廲,show:false,pri:950,rep1:傾僀僉儍僢僠/嬻旘傇梤偲恀壞偺壴_傾僀僉儍僢僠01

















^include,僔儍僢僞乕僄儞僪
^sentence,fade:cut,wait:click:2000
^ef02,show:true

















^include,僔儍僢僞乕僄儞僪2

















@@@AVG\footer.s
@@SceneEnd
\sub,@@!FilejumpName,self,SelfFileName
\jmp,ResultStr[0],_RouteFile
