*[文件,com01_02.s,v2]
*[场景标题,白薔薇と黒薔薇,00000054]

[00000479,^BG11A,@BGM08]
>　家の外に出ると、運転手さんが車を待たせてくれていた。国内に数えるほどしか輸入されていない、超高級車だ。
<
#

[00000496,^BG11A,@BGM08]
>　乗る前から、俺の少年の心が騒ぐ。大きな車というのは、幾つになってもロマンがあって良い。
<
#

[00000513,^BG11A,@BGM08]
>　ミラーをクロスで軽く拭いていた運転手さんが、帽子を脱いで一礼する。昨日、車で家まで運んでくれた人だ。
<
#

[00000532,$上坂＠女性司机,%v_y060003,^BG11A,@BGM08,#儌僽/FAC_F_0_0_N_05]
>「おはようございます、お嬢様。どうぞご乗車ください」
<
#

[00000552,$此花宫琴耶,%v_kty0180,^BG11A,@BGM08,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02]
>「おはよう、上坂さん。恵くん、自己紹介はしましたか？」
<
#

[00000572,$上坂,%v_y060004,^BG11A,@BGM08,#儌僽/FAC_F_0_0_N_05,&KTY_S_0_0_N_02]
>「彼の話は聞いています。メイド長と一緒に、学園での琴耶様のお付きになられるとか」
<
#

[00000592,$上坂,%v_y060005,^BG11A,@BGM08,#儌僽/FAC_F_0_0_N_05,&KTY_S_0_0_N_02]
>「とても優秀とのことで、同僚からも話を聞いています。昨日の誘拐犯の撃退といい、八面六臂の活躍ですね」
<
#

[00000611,$天城恵介,^BG11A,@BGM08,&KTY_S_0_0_N_02]
>「い、いやあ……そこまで褒められると、さすがに照れますね」
<
#

[00000630,$芙洛莲希亚,%v_fro0086,^BG11A,@BGM08,#FLO_f_0_0_N_06,&KTY_S_0_0_N_02,&FLO_S_0_0_N_06]
>「私もとても職務が楽になりますが、余裕ができた分だけ、学園生活を充実させなくてはならないという焦燥感に駆られます」
<
#

[00000651,$此花宫琴耶,%v_kty0181,^BG11A,@BGM08,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01,&FLO_S_0_0_N_06]
>「これからは趣味にも時間を使ってください。フローラ、サバイバルゲーム研究会に入ってはどうですか？」
<
#

[00000671,$芙洛莲希亚,%v_fro0087,^BG11A,@BGM08,#FLO_f_0_0_N_08,&KTY_S_0_1_N_01,&FLO_S_0_0_N_08]
>「残念ながら、アマチュアにプロが参戦するのは好ましくありません。学園内でプラスチック弾を補給するには、良い拠点ですが」
<
#

[00000691,$上坂,%v_y060006,^BG11A,@BGM08,#儌僽/FAC_F_0_0_N_05,&KTY_S_0_1_N_01,&FLO_S_0_0_N_08]
>「メイド長、天城さんが来てから生き生きしていますね」
<
#

[00000711,$芙洛莲希亚,%v_fro0088,^BG11A,@BGM08,#FLO_f_0_0_N_02,&KTY_S_0_1_N_01,&FLO_S_0_0_N_02]
>「それは恵介が、戦闘において私に追随できる素材だからです。今夏の新兵は優秀で、喜ばしい限りです」
<
#

[00000731,$此花宫琴耶,%v_kty0182,^BG11A,@BGM08,#KTY_f_0_1_N_02,&KTY_S_0_1_N_02,&FLO_S_0_0_N_02]
>「フローラがこんなに嬉しそうなのは初めてです。恵くんのこと、すっかり認めてくれているんですね」
<
#

[00000749,^BG11A,@BGM08,&KTY_S_0_1_N_02,&FLO_S_0_0_N_02]
>　つまり彼女はツンデレというやつなのか。鞭を通して深まる信頼関係もある――それは困るな。
<
#

[00000841,^bg戝/BG31A,@BGM08]
>　此花宮のエンブレムがついた大きな車は、どこを走っていても目立ってしまう。注目を集めて、人が寄ってきてしまうこともあるそうだった。
<
#

[00000858,^bg戝/BG31A,@BGM08]
>　お嬢様は他の生徒に迷惑がかからないよう、いつも学園から離れた場所に車を停めてもらい、そこから歩いているのだとおっしゃった。
<
#

[00000914,$此花宫琴耶,%v_kty0183,^BG23A,@BGM08,#KTY_f_0_0_N_01,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01]
>「朝は少し身体を動かしたほうが、目が覚めますからね」
<
#

[00000934,$天城恵介,^BG23A,@BGM08,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01]
>「良いお考えです。散歩はよくなさるのですか？」
<
#

[00000953,$此花宫琴耶,%v_kty0184,^BG23A,@BGM08,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>「はい、フローラと一緒に。ゆっくり歩いて、変わらない町並みを眺めるのが楽しいんです」
<
#

[00000971,^BG23A,@BGM08,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>　それゆえに、昨日は危ないところだったけど。彼女の趣味を取り上げてしまうのは心苦しい。
<
#

[00000990,$芙洛莲希亚,%v_fro0089,^BG23A,@BGM08,#FLO_f_0_0_N_08,&KTY_S_0_0_N_02,&FLO_S_0_0_N_08]
>「この時間だと、よく彼を見かけますが……来ましたね」
<
#

[00001009,$天城恵介,^BG23A,@BGM08,&KTY_S_0_0_N_02,&FLO_S_0_0_N_08]
>「え？」
<
#

[00001026,^BG23A,@BGM08,&KTY_S_0_0_N_02,&FLO_S_0_0_N_08]
>　姐御は後方を振り返り、視線で指し示す。そこには、制服姿で駆けてくる男の姿があった。
<
#

[00001045,$天城恵介,^BG23A,@BGM08,&KTY_S_0_0_N_02,&FLO_S_0_0_N_08]
>「あの走り方、どこかで見たような……」
<
#

[00001062,^BG23A,@none,&KTY_S_0_0_N_02,&FLO_S_0_0_N_08]
>　見ているうちに記憶が刺激される。走り方のフォームにも個人差があって、特徴があるものだ。
<
#

[00001080,^BG23A,@none,&KTY_S_0_0_N_02,&FLO_S_0_0_N_08]
>　――そうだ、あいつは結構走るのが速くて、何回か勝負をしたことがある。勝ったり負けたりで、最後は……。
<
#

[00001097,^BG23A,@none,&KTY_S_0_0_N_02,&FLO_S_0_0_N_08]
>　そいつはペースを落とさずに、快速で走り抜けていきそうになる。しかし、徐々に減速して足を止めると、こちらに振り返って戻ってきた。
<
#

[00001117,$藤崎顺＠男生,%v_jun0001,^BG23A,@BGM10,#JUN_f_0_0_N_04,&JUN_S_0_0_N_04]
>「ん？　んん？　見慣れた二人の他に、違うのがいるな。なーんか、見覚えあんだけど……」
<
#

[00001139,$天城恵介,^BG23A,@BGM10,&JUN_S_0_0_N_04]
>「それは奇遇ですね。俺も、見覚えがあると思っていました」
<
#

[00001158,$藤崎顺＠男生,%v_jun0002,^BG23A,@BGM10,#JUN_f_0_0_N_06,&JUN_S_0_0_N_06]
>「だよな？　気のせいじゃないよな。えーと……プリンセスと一緒にいるってことは、あいつだ。そうだよな？」
<
#

[00001177,$天城恵介,^BG23A,@BGM10,&JUN_S_0_0_N_06]
>「たぶん当たりです。最後の勝負は、俺が勝ちました……覚えてますか？」
<
#

[00001196,$藤崎顺＠男生,%v_jun0003,^BG23A,@BGM10,#JUN_f_0_0_R_05,&JUN_S_0_0_R_05]
>「な……バカ言え、あれはほぼ同時だったろ！　俺はあの時、スパイクの紐が緩んで……」
<
#

[00001215,^BG23A,@BGM10,&JUN_S_0_0_R_05]
>　やはりそうだった。目の前にいるのは、俺が子供の頃の知り合いだ。
<
#

[00001234,$藤崎顺＠男生,%v_jun0004,^BG23A,@BGM10,#JUN_f_0_0_N_03,&JUN_S_0_0_N_03]
>「……ははっ」
<
#

[00001253,$天城恵介,^BG23A,@BGM10,&JUN_S_0_0_N_03]
>「はははっ……」
<
#

[00001270,^BG23A,@BGM10,&JUN_S_0_0_N_03]
>　なんだか無性におかしくなった。互いのことを知らないようなやりとりをしたことが。
<
#

[00001289,$藤崎顺＠男生,%v_jun0005,^BG23A,@BGM10,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02]
>「ははは……ま、一応言っとくわ。長い海外勤め、ご苦労さん。おかえり」
<
#

[00001308,$天城恵介,^BG23A,@BGM10,&JUN_S_0_0_N_02]
>「そうですね……一応言っておきます。ただいまというか、昨日帰ってきました」
<
#

[00001325,^BG23A,@BGM10,&JUN_S_0_0_N_02]
>　俺たちは挨拶を交わしたあと、無言で睨み合う。姐御は何事かという顔で見ているが、琴耶は笑っていた。
<
#

[00001454,^BG23A,@BGM10,&JUN_M_0_0_N_02]
>　左右の手で二回タッチして、最後は両方。それが、草野球で得点を取ったときの、俺達のお決まりの儀式だった。
<
#

[00001471,^BG23A,@BGM10,&JUN_M_0_0_N_02]
>　藤ヶ崎順。子供の頃、俺と同じ草野球チームにいた少年。彼はすっかり成長して、目の前にいた。
<
#

[00001490,$藤崎顺,%v_jun0006,^BG23A,@BGM10,#JUN_f_0_0_N_03,&JUN_S_0_0_N_03]
>「おぉー！　マジで久しぶり！　何だよ、これからウチ通うのかよ！　すげえ、また一緒に遊べんじゃん！」
<
#

[00001510,$天城恵介,^BG23A,@BGM10,&JUN_S_0_0_N_03]
>「そういうことになりました。お嬢様の執事として、学生として。よろしく頼みます」
<
#

[00001529,$藤崎顺,%v_jun0007,^BG23A,@BGM10,#JUN_f_0_0_N_08,&JUN_S_0_0_N_08]
>「おお、すっかり執事口調になっちまって……人間、変われば変わるもんだな」
<
#

[00001549,$藤崎顺,%v_jun0008,^BG23A,@BGM10,#JUN_f_0_0_N_06,&JUN_S_0_0_N_06]
>「姉ちゃんに執事の海外修行って聞いたときは、腰抜かすほど驚いたぜ。向こうでも野球やってたか？」
<
#

[00001568,$天城恵介,^BG23A,@BGM10,&JUN_S_0_0_N_06]
>「チームではやってませんが、個人的には少しだけ。クリケットなら、試合にも出ていましたよ」
<
#

[00001587,$藤崎顺,%v_jun0009,^BG23A,@BGM10,#JUN_f_0_0_N_04,&JUN_S_0_0_N_04]
>「ああ、野球と似てるっていうやつか。でもま、その程度じゃ今の俺のボールは打てないよな」
<
#

[00001605,^BG23A,@BGM10,&JUN_S_0_0_N_04]
>　昔は完璧に打ち砕いてやったものだが、今は難しそうだ。それでも負けん気には火がつく。
<
#

[00001623,$天城恵介,^BG23A,@BGM10,&JUN_S_0_0_N_04]
>「できれば勝負して、白黒つけたいですね。ホームランを打たれても、泣かないでくださいよ」
<
#

[00001642,$藤崎顺,%v_jun0010,^BG23A,@BGM10,#JUN_f_0_0_N_03,&JUN_S_0_0_N_03]
>「ったく、マジ変わってねーなぁ、その自信タップリなとこ。打てるもんなら打ってみろって」
<
#

[00001662,$此花宫琴耶,%v_kty0185,^BG23A,@BGM10,&JUN_S_0_0_N_03]
>「良かったですね、恵くん。順くんもちゃんと覚えてくれていて」
<
#

[00001682,$藤崎顺,%v_jun0011,^BG23A,@BGM10,#JUN_f_0_0_N_08,&JUN_S_0_0_N_08]
>「あぶねえ、通り過ぎたらマジ薄情もんになるとこだった。俺の記憶力もたまには仕事してくれんだな」
<
#

[00001702,$芙洛莲希亚,%v_fro0090,^BG23A,@BGM10,&JUN_S_0_0_N_08]
>「そのまま通り過ぎてもらっても良かったのですが……朝から暑苦しいですし」
<
#

[00001722,$藤崎顺,%v_jun0012,^BG23A,@BGM10,#JUN_f_0_0_N_07,&JUN_S_0_0_N_07]
>「相変わらず手厳しい……俺だって一応気は使ってんだぜ？　汗臭くならないようにとか」
<
#

[00001741,$天城恵介,^BG23A,@BGM10,&JUN_S_0_0_N_07]
>「朝からランニングって、相当大変じゃないですか？」
<
#

[00001760,$藤崎顺,%v_jun0013,^BG23A,@BGM10,#JUN_f_0_0_N_03,&JUN_S_0_0_N_03]
>「それくらい当たり前にやんねーとな。一日三十六時間あっても、練習の時間が足りやしねえ……おっと、これから朝練あるから。また教室でな、恵介」
<
#

[00001779,$天城恵介,^BG23A,@BGM10,&JUN_S_0_0_N_03]
>「はい。ちゃんと前を見て走ってください」
<
#

[00001796,^BG23A,@BGM10]
>　順は笑うと、再び学園へと走っていった。
<
#

[00001815,^BG23A,@BGM10]
>　かなり速いペースだが、ついていけるとは思う。機会があればランニングに付き合わせてもらおう。
<
#

[00001834,$此花宫琴耶,%v_kty0186,^BG23A,@BGM10,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01,&FLO_S_0_0_N_01]
>「恵くん、放課後は野球部に様子を見に行ったりしますか？　でしたら、放課後はお務めのない時間にしておきますね」
<
#

[00001854,$天城恵介,^BG23A,@BGM10,&KTY_S_0_1_N_01,&FLO_S_0_0_N_01]
>「ご配慮いただきありがとうございます。基本的には、執務を優先いたします」
<
#

[00001873,$芙洛莲希亚,%v_fro0091,^BG23A,@BGM10,#FLO_f_0_0_N_08,&KTY_S_0_1_N_01,&FLO_S_0_0_N_08]
>「あなたがいつも一緒にいると、私の侍女としての役割が薄れてしまいます」
<
#

[00001893,$芙洛莲希亚,%v_fro0092,^BG23A,@BGM10,#FLO_f_0_0_N_01,&KTY_S_0_1_N_01,&FLO_S_0_0_N_01]
>「具体的には口数が減り、『沈黙の[rb,鰐,わに]』と呼ばれた頃に立ち戻ってしまうやもしれません」
<
#

[00001911,^BG23A,@BGM10,&KTY_S_0_1_N_01,&FLO_S_0_0_N_01]
>　もう彼女の二つ名は４つ目か……銀色の豹、密林の鷹、氷の魔女、沈黙の鰐。そろそろメモしておかないと覚えられない。
<
#

[00001929,^BG23A,@BGM10,&KTY_S_0_0_N_04,&FLO_S_0_0_N_01]
>　手帳を取り出して姐御の個人情報を記載するページに書き込もうとすると、お嬢様が何かに気付いたように目を見開いた。
<
#

[00001951,$此花宫琴耶,%v_kty0187,^BG23A,@BGM10,#KTY_f_0_0_N_01,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01]
>「そうでした、忘れていました。恵くんが帰国したら、すぐ渡そうと思っていたんです」
<
#

[00001971,$天城恵介,^BG23A,@BGM10,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01]
>「これは……携帯電話、でございますか？」
<
#

[00001988,^BG23A,@BGM10,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01]
>　琴耶お嬢様がカバンから取り出したのはスマートフォンだった。日本のメーカーの最新式のもののようだ。
<
#

[00002008,$此花宫琴耶,%v_kty0188,^BG23A,@BGM10,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>「持っておいてください、これがあれば非常時に便利ですから。手帳の代わりにも使えますし」
<
#

[00002027,$天城恵介,^BG23A,@BGM10,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>「はっ……ありがたき幸せです。肌身離さず持っております」
<
#

[00002046,$此花宫琴耶,%v_kty0189,^BG23A,@BGM10,#KTY_f_0_0_N_03,&KTY_S_0_0_N_03,&FLO_S_0_0_N_01]
>「ちなみに、私とお揃いなんです。恵くん、使い方はわかりますか？」
<
#

[00002064,^BG23A,@BGM10,&KTY_S_0_0_N_03,&FLO_S_0_0_N_01]
>　海外でも携帯電話は使っていたが、今どきの学生ほど便利に使っているとはいえない。電話、メール機能しか使うヒマがなかった。
<
#

[00002082,$天城恵介,^BG23A,@BGM10,&KTY_S_0_0_N_03,&FLO_S_0_0_N_01]
>「色々とネットが便利とは聞いておりますが……ＳＮＳというのが流行っているんですよね。今さらな話かもしれませんが」
<
#

[00002101,$此花宫琴耶,%v_kty0190,^BG23A,@BGM10,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>「はい、私も少し前に始めてみました。お友達だけしか登録していませんが……」
<
#

[00002119,^BG23A,@BGM10,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>　お嬢様が近づいて、スマートフォンの画面を見せてくれる。そこには、お嬢様のご友人のものらしい、発言のリストが表示されていた。
<
#

[00002138,$此花宫琴耶,%v_kty0191,^BG23A,@BGM10,#KTY_f_0_0_N_01,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01]
>「[rb,芽愛,めあ]さん、今日も朝一番につぶやいてますね。生徒の皆さんがしっかり反応しています」
<
#

[00002156,^BG23A,@BGM10,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01]
>　琴耶は指先を滑らせて[rb,スマホ,スマートフォン]を操作する。そして表示された画面を俺に見せてくれた。
<
#

[00002175,$藤崎芽爱＠つぶやき,%v_mea0001,^BG23A,@BGM10,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01]
>「『盟青学園の皆さん、ごきげんよう。今日も一日、明日に向かって邁進いたしましょう』」
<
#

[00002193,$天城恵介,^BG23A,@BGM10,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01]
>「めあ……って、確か、順の姉さんの？　彼女も同じ学園にいるんですか」
<
#

[00002212,$此花宫琴耶,%v_kty0192,^BG23A,@BGM10,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>「はい、去年からずっと学生会長さんなんです。昔と変わらず、素敵な方ですよ」
<
#

[00002232,$芙洛莲希亚,%v_fro0093,^BG23A,@BGM10,#FLO_f_0_0_N_08,&KTY_S_0_0_N_02,&FLO_S_0_0_N_08]
>「恵介は彼女とも面識があったのですね。親しくしていたのですか？」
<
#

[00002251,$天城恵介,^BG23A,@BGM10,&KTY_S_0_0_N_02,&FLO_S_0_0_N_08]
>「良くしてもらってたと思います。順が怒られてるのはよく見ましたけど」
<
#

[00002268,^BG23A,@BGM10,&KTY_S_0_0_N_02,&FLO_S_0_0_N_08]
>　芽愛さんは、俺と琴耶にも姉のように接してくれていた。さすがに俺のことを覚えてくれているかは、難しいところだけど。
<
#

[00002285,^BG23A,@BGM10,&KTY_S_0_0_N_02,&FLO_S_0_0_N_08]
>　やんちゃな弟に、しっかり者の姉。そのままのイメージが残っていて、懐かしい気分になる。
<
#

[00002304,$此花宫琴耶,%v_kty0193,^BG23A,@BGM10,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01,&FLO_S_0_0_N_08]
>「芽愛さんもあまり言わないですけど、恵くんには会いたがっていると思います。ときどき話すとき、恵くんのことを聞かれましたから」
<
#

[00002323,$天城恵介,^BG23A,@BGM10,&KTY_S_0_1_N_01,&FLO_S_0_0_N_08]
>「そうなんですか。執事になって帰ってきた、としか言いようがありませんが」
<
#

[00002342,$芙洛莲希亚,%v_fro0094,^BG23A,@BGM10,#FLO_f_0_0_N_01,&KTY_S_0_1_N_01,&FLO_S_0_0_N_01]
>「思い出話くらいあるのではないですか？　主人を狙う傭兵部隊の襲撃に対し、屋敷で迎撃戦を展開したとか」
<
#

[00002361,$天城恵介,^BG23A,@BGM10,&KTY_S_0_1_N_01,&FLO_S_0_0_N_01]
>「い、いや……多少の荒事は経験していますが、さすがにプロの傭兵の相手はしたくないですね」
<
#

[00002378,^BG23A,@BGM10,&KTY_S_0_1_N_01,&FLO_S_0_0_N_01]
>　正確に言えば、それなりに危険はあった。俺の仕えていた主人も政府の要人で、何度か危険な目に遭ったことがある。
<
#

[00002395,^BG23A,@BGM10,&KTY_S_0_1_N_01,&FLO_S_0_0_N_01]
>　しかし運良く、大事にならずに済んできた。俺は自分の強運を、それなりに信頼に値すると思っている。
<
#

[00002414,$此花宫琴耶,%v_kty0194,^BG23A,@BGM10,#KTY_f_0_1_N_02,&KTY_S_0_1_N_02,&FLO_S_0_0_N_01]
>「昨日の恵くんは凄かったですからね。きっと、悪い人たちももう来ないと思います」
<
#

[00002434,$芙洛莲希亚,%v_fro0095,^BG23A,@BGM10,#FLO_f_0_0_N_06,&KTY_S_0_1_N_02,&FLO_S_0_0_N_06]
>「不覚ですが、昨日は久しぶりの襲撃だったので数秒ほど対応が遅れてしまいました。恵介と訓練を行い、次回の襲撃に備えます」
<
#

[00002453,$天城恵介,^BG23A,@BGM10,&KTY_S_0_1_N_02,&FLO_S_0_0_N_06]
>「い、いや……大丈夫じゃないですか？　俺と姐御が居れば、どんな相手でも怖くないですよ」
<
#

[00002472,$此花宫琴耶,%v_kty0195,^BG23A,@BGM10,#KTY_f_0_1_N_08,&KTY_S_0_1_N_08,&FLO_S_0_0_N_06]
>「フローラと恵くんの関係が、お仕事を通してだんだん親密になっているような……気のせいですか？」
<
#

[00002492,$芙洛莲希亚,%v_fro0096,^BG23A,@BGM10,#FLO_f_0_0_N_01,&KTY_S_0_1_N_08,&FLO_S_0_0_N_01]
>「ええ、気のせいです。新兵に簡単に心を許すほど、甘い教官ではありません」
<
#

[00002510,^BG23A,@BGM10,&KTY_S_0_1_N_08,&FLO_S_0_0_N_01]
>　学生として、この言動でうまくやっていけるのかとても心配だが、今まで大丈夫だったなら問題ないか。細かいことは気にしてはいけない。
<
#

[00002529,$此花宫琴耶,%v_kty0196,^BG23A,@BGM10,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>「フローラは学園では真面目な女の子で通っていますから、大丈夫ですよ」
<
#

[00002549,$芙洛莲希亚,%v_fro0097,^BG23A,@BGM10,#FLO_f_0_0_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_02]
>「クラスで浮いたりはしていませんよ。最近の学生らしく、今後の政局について話したりしますし」
<
#

[00002568,$天城恵介,^BG23A,@BGM10,&KTY_S_0_0_N_02,&FLO_S_0_0_N_02]
>「日本の学生は意識が高いですね」
<
#

[00002587,$此花宫琴耶,%v_kty0197,^BG23A,@BGM10,#KTY_f_0_1_N_07,&KTY_S_0_1_N_07,&FLO_S_0_0_N_02]
>「ほんの少しだけ、変わった女の子として見られていますけど。友達はちゃんといます。ね、フローラ」
<
#

[00002607,$芙洛莲希亚,%v_fro0098,^BG23A,@BGM10,#FLO_f_0_0_N_06,&KTY_S_0_1_N_07,&FLO_S_0_0_N_06]
>「お嬢様さえ私を見捨てないでいてくだされば……いえ、ご迷惑をおかけして申し訳ありません」
<
#

[00002625,^BG23A,@BGM10,&KTY_S_0_1_N_07,&FLO_S_0_0_N_06]
>　実際の学園生活が把握できてきたな。姐御は琴耶お嬢様といるから、かろうじて馴染めている状況らしい。
<
#

[00002642,^BG23A,@BGM10,&KTY_S_0_1_N_07,&FLO_S_0_0_N_10]
>　ということは、お嬢様がいなければぼっちに……と考えた瞬間、鷹のような目で睨まれる。さすがは密林の鷹、いい目をしている。
<
#

[00002662,$芙洛莲希亚,%v_fro0099,^BG23A,@BGM10,#FLO_f_0_0_N_05,&KTY_S_0_1_N_07,&FLO_S_0_0_N_05]
>「楽しそうな顔ですね。私の友達が少ないと知って嬉しいのですか？」
<
#

[00002682,$此花宫琴耶,%v_kty0198,^BG23A,@BGM10,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_05]
>「少なくないです、もう、恵くんだってお友達ですし」
<
#

[00002702,$此花宫琴耶,%v_kty0199,^BG23A,@BGM10,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_05]
>「そうだ、お友達同士で親交を深めるために、今日は帰ったら三人でお勉強をしませんか？」
<
#

[00002722,$芙洛莲希亚,%v_fro0100,^BG23A,@BGM10,#FLO_f_0_0_N_06,&KTY_S_0_0_N_02,&FLO_S_0_0_N_06]
>「い、いえ、申し訳ありません、私は少々都合が。装備の手入れなどもありますし」
<
#

[00002742,$此花宫琴耶,%v_kty0200,^BG23A,@BGM10,#KTY_f_0_0_N_03,&KTY_S_0_0_N_03,&FLO_S_0_0_N_06]
>「そういうことは全部お休みです。親交を深めるほうが、私にとっては大切です」
<
#

[00002778,^BG23A,@BGM10,&KTY_S_0_0_N_03,&FLO_S_0_0_N_06]
>　ぱぁぁ、とお嬢様が光を放って見える。こうなると無敵だ……誰も逆らおうという気にならないだろう。
<
#

[00002799,$芙洛莲希亚,%v_fro0101,^BG23A,@BGM10,#FLO_f_0_0_N_02,&KTY_S_0_0_N_03,&FLO_S_0_0_N_02]
>「お嬢様の笑顔を見ると、今日も一日、戦闘行為を行わずにいられる気がします」
<
#

[00002818,$天城恵介,^BG23A,@BGM10,&KTY_S_0_0_N_03,&FLO_S_0_0_N_02]
>「よほどのことが無い限り、そのスカートの中の鞭は使わないでくださいよ」
<
#

[00002837,$芙洛莲希亚,%v_fro0102,^BG23A,@BGM10,#FLO_f_0_0_N_01,&KTY_S_0_0_N_03,&FLO_S_0_0_N_01]
>「制服は丈が短いですから、隠蔽が難しいですね。その分取り出しやすいですが……」
<
#

[00002857,$此花宫琴耶,%v_kty0201,^BG23A,@BGM10,#KTY_f_0_0_N_06,&KTY_S_0_0_N_06,&FLO_S_0_0_N_01]
>「フローラ、スパッツを穿いているからといって、外でスカートをめくってはだめですよ」
<
#

[00002877,$芙洛莲希亚,%v_fro0103,^BG23A,@BGM10,#FLO_f_0_0_N_08,&KTY_S_0_0_N_06,&FLO_S_0_0_N_08]
>「レディファーストを唱える人物が、私の脚になど興味があるわけがありません。そうでしょう、恵介」
<
#

[00002895,^BG23A,@BGM10,&KTY_S_0_0_N_06,&FLO_S_0_0_N_08]
>　信頼の視線を向けられるが、俺は苦笑するほかなかった。
<
#

[00002913,^BG23A,@BGM10,&KTY_S_0_0_N_06,&FLO_S_0_0_N_08]
>　男はだいたい、女性の太ももに魅力を感じるものじゃないだろうか。日本の学園の制服は、多少スカートの丈が短めすぎていけない。もちろん、良い意味で。
<
#

[00002932,$此花宫琴耶,%v_kty0202,^BG23A,@BGM10,#KTY_f_0_1_R_07,&KTY_S_0_1_R_07,&FLO_S_0_0_N_08]
>「あ……恵くん、私のスカートの丈、少し短いでしょうか？」
<
#

[00002951,$天城恵介,^BG23A,@BGM10,&KTY_S_0_1_R_07,&FLO_S_0_0_N_08]
>「っ……み、見てません。いえ、見ましたが、それは日常生活内の視点移動の範疇で……」
<
#

[00002970,$芙洛莲希亚,%v_fro0104,^BG23A,@BGM10,#FLO_f_0_0_N_01,&KTY_S_0_1_R_07,&FLO_S_0_0_N_01]
>「お嬢様の美しいおみ足に見とれるのは無理もありませんが。ご友人同様、ちゃんと前を見て歩いてくださいね」
<
#

[00002988,^BG23A,@BGM10,&KTY_S_0_1_R_07,&FLO_S_0_0_N_01]
>　見とれそうになったのは事実なので、俺は恥じらうお嬢様に向けて、頬をかいて苦笑するほかなかった。
<
#

[00003064,^BG01A,@BGM02]
>　学園が近づくと、挨拶の声が聞こえてくる。中でも一人、ひときわ大きく清廉な声を青空の下に響かせている女子がいる。
<
#

[00003083,$藤崎芽爱＠女生,%v_mea0002,^BG01A,@BGM02]
>「おはようございます。皆さんも大きな声で挨拶をして、今日一日を元気に始めましょう」
<
#

[00003100,^BG01A,@BGM02]
>　その風格と、周囲にいる生徒たちの憧憬の視線。彼女が学生会長で、俺の知っている彼女なのだろうか。
<
#

[00003119,$此花宫琴耶,%v_kty0203,^BG01A,@BGM02,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01]
>「髪を昔より伸ばしていますし、身長も大きくなりましたからね。でも、彼女が芽愛さんですよ」
<
#

[00003138,$天城恵介,^BG01A,@BGM02,&KTY_S_0_1_N_01]
>「やはりそうですか。いや……何ていうか。本当に、会長なんですね」
<
#

[00003155,^BG01A,@BGM02,&KTY_S_0_1_N_01]
>　一つ年上というだけなのに、随分と大人びて見える。昔に比べて自信に溢れているというか、周囲から際立ったカリスマのようなものを感じた。
<
#

[00003172,^BG01A,@BGM02,&KTY_S_0_1_N_01]
>　けれど、それは琴耶お嬢様も同じだ。通り過ぎる生徒が挨拶をしてくるのだが、その時の緊張と嬉しさが混じった顔と言ったら、他で見られるものではない。
<
#

[00003191,$芙洛莲希亚,%v_fro0105,^BG01A,@BGM02,&KTY_S_0_1_N_01]
>「会長とお嬢様は、学園では人気を二分しているのです。会長は黒薔薇の君、お嬢様は白薔薇の姫と呼ばれています」
<
#

[00003210,$天城恵介,^BG01A,@BGM02,&KTY_S_0_1_N_01]
>「お嬢様にも二つ名が……白薔薇の姫ですか。そのままでいらっしゃいますね」
<
#

[00003229,$此花宫琴耶,%v_kty0204,^BG01A,@BGM02,#KTY_f_0_1_N_06,&KTY_S_0_1_N_06]
>「そ、そのままでしょうか？　薔薇は好きですけれど、その呼び方はとても恥ずかしいです」
<
#

[00003249,$藤崎芽爱,%v_mea0003,^BG01A,@BGM02,#MEA_f_0_1_N_01,&KTY_S_0_1_N_06,&MEA_S_0_1_N_01]
>「どうしたの？　琴耶。そんなところで立ち話なんて……」
<
#

[00003269,$藤崎芽爱,%v_mea0004,^BG01A,@BGM02,#MEA_f_0_1_N_03,&KTY_S_0_1_N_06,&MEA_S_0_1_N_03]
>「……あら？」
<
#

[00003287,^BG01A,@BGM02,&KTY_S_0_1_N_06,&MEA_S_0_1_N_03]
>　俺たちの姿を見つけた会長が、機嫌良く話しかけてくる。そして、俺の姿に気がついて目を見開いた。
<
#

[00003306,$藤崎芽爱,%v_mea0005,^BG01A,@BGM02,#MEA_f_0_1_N_05,&KTY_S_0_1_N_01,&MEA_S_0_1_N_05]
>「あなたの顔を、どこかで見たような……男性の顔を覚えるなんて、私には滅多にないことなのですが」
<
#

[00003327,$藤崎芽爱,%v_mea0006,^BG01A,@BGM02,#MEA_f_0_0_N_04,&KTY_S_0_1_N_01,&MEA_S_0_0_N_04]
>「琴耶と一緒にいるということは……まさか……あなた、恵くんですの？」
<
#

[00003345,^BG01A,@BGM02,&KTY_S_0_1_N_01,&MEA_S_0_0_N_04]
>　そうだ、芽愛さんも俺を恵くんって呼んでたんだ。不意打ちで愛称を呼ばれると、恥ずかしくて顔が一気に熱くなる。
<
#

[00003364,$藤崎芽爱,%v_mea0007,^BG01A,@BGM02,#MEA_f_0_0_N_02,&KTY_S_0_1_N_01,&MEA_S_0_0_N_02]
>「恵くんが戻って……ああ、懐かしい。琴耶に聞いていましたが、今日から通学でしたのね」
<
#

[00003383,$天城恵介,^BG01A,@BGM02,&KTY_S_0_1_N_01,&MEA_S_0_0_N_02]
>「っ……え、ええとですね、突然愛称で呼ばれると、少し……」
<
#

[00003402,$藤崎芽爱,%v_mea0008,^BG01A,@BGM02,#MEA_f_0_0_N_01,&KTY_S_0_1_N_01,&MEA_S_0_0_N_01]
>「子供の頃の呼び方は、人前では恥ずかしいんですの？　では、恵介、でよろしくて？」
<
#

[00003420,^BG01A,@BGM02,&KTY_S_0_1_N_01,&MEA_S_0_0_N_01]
>　琴耶が言っていたとおり、芽愛さんも俺のことをしっかり覚えていた。嬉しいものだな……忘れないでいてもらえるっていうのは。
<
#

[00003458,$藤崎芽爱,%v_mea0009,^BG01A,@BGM02,#MEA_f_0_0_N_09,&KTY_S_0_0_N_04,&MEA_M_0_0_N_09]
>「そうやってすぐに考え事をするのは、昔からのくせですわね。人の目を見て話しなさいって教えましたのに」
<
#

[00003477,$天城恵介,^BG01A,@BGM02,&KTY_S_0_0_N_04,&MEA_M_0_0_N_09]
>「わっ……す、すみません。ちゃんと目を見て話します、芽愛お嬢様」
<
#

[00003495,^BG01A,@BGM02,&KTY_S_0_0_N_04,&MEA_M_0_0_N_09]
>　注意するためとはいえ、詰め寄られて至近距離で覗き込まれると……すごくいい匂いがして、落ち着くどころじゃない。
<
#

[00003512,^BG01A,@BGM02,&KTY_S_0_0_N_04,&MEA_M_0_0_N_09]
>　皆の規範となるべき学生会長だから、彼女は規則に触れるコロンなんかはつけてないだろう。日頃の生活習慣だけで、こんな甘い香りになっているのだと思う。
<
#

[00003549,$藤崎芽爱,%v_mea0010,^BG01A,@BGM02,#MEA_f_0_1_R_05,&KTY_S_0_0_N_04,&MEA_S_0_1_R_05]
>「そ、そんなにじっと見られると、逆にこちらが落ち着きませんわね……んん」
<
#

[00003569,$藤崎芽爱,%v_mea0011,^BG01A,@BGM02,#MEA_f_0_1_N_02,&KTY_S_0_0_N_04,&MEA_S_0_1_N_02]
>「気を取り直して……おかえりなさい、恵介。久しぶりに会えて嬉しいですわ」
<
#

[00003588,$天城恵介,^BG01A,@BGM02,&KTY_S_0_0_N_04,&MEA_S_0_1_N_02]
>「はい、ただ今帰りました。今というか、到着したのは昨日ですが」
<
#

[00003607,$藤崎芽爱,%v_mea0012,^BG01A,@BGM02,#MEA_f_0_1_N_01,&KTY_S_0_0_N_04,&MEA_S_0_1_N_01]
>「出迎えを遠慮して、帰る日時を知らせなかったそうですわね。私も空港に行こうと思っていましたのに」
<
#

[00003627,$藤崎芽爱,%v_mea0013,^BG01A,@BGM02,#MEA_f_0_0_N_02,&KTY_S_0_0_N_04,&MEA_S_0_0_N_02]
>「さっき順を見ましたけれど、あの子も恵介に会ったのでしょう？　何か嬉しそうでしたもの」
<
#

[00003647,$此花宫琴耶,%v_kty0205,^BG01A,@BGM02,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_02]
>「はい、ついさっきお会いしました。順くんも、恵くんをしっかり覚えていてくれましたよ」
<
#

[00003666,$天城恵介,^BG01A,@BGM02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_02]
>「俺も嬉しかったですよ。まず、学園で男友達がなかなか出来ない事態は避けられました」
<
#

[00003685,$藤崎芽爱,%v_mea0014,^BG01A,@BGM02,#MEA_f_0_0_N_03,&KTY_S_0_0_N_02,&MEA_S_0_0_N_03]
>「ふふっ……それは良かったですわ。順の頭の中の９９％は野球ですから、頼りないかと思いますが」
<
#

[00003705,$藤崎芽爱,%v_mea0015,^BG01A,@BGM02,#MEA_f_0_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_01]
>「一応……これも言っておきますわね。姉として、弟のことをお願いします。もちろん、恵介も友人として私のことを頼ってください」
<
#

[00003724,$天城恵介,^BG01A,@BGM02,&KTY_S_0_0_N_01,&MEA_S_0_0_N_01]
>「そのお心遣い、この胸に留めさせていただきます」
<
#

[00003742,^BG01A,@BGM02,&KTY_S_0_0_N_01,&MEA_S_0_0_N_04]
>　胸に手を当てて一礼する。最初はキザに思えて出来なかったのだが、これもまた執事としての一種の作法だ。
<
#

[00003760,^BG01A,@BGM02,&KTY_S_0_0_N_01,&MEA_S_0_1_N_06]
>　しかし、俺の流儀はあまり芽愛お嬢様にはお気に召さなかったようだ。何か、落ち着かなさそうにしている。
<
#

[00003780,$藤崎芽爱,%v_mea0016,^BG01A,@BGM02,#MEA_f_0_1_N_05,&KTY_S_0_0_N_01,&MEA_S_0_1_N_05]
>「……友人として、とさりげなく言ったのですけれど。その執事対応は、今後も続く予定ですの？」
<
#

[00003800,$此花宫琴耶,%v_kty0206,^BG01A,@BGM02,#KTY_f_0_0_N_01,&KTY_S_0_0_N_01,&MEA_S_0_1_N_05]
>「恵くん、海外暮らしの間にすっかり礼儀正しくなってしまって……私に対しても丁寧語なんです」
<
#

[00003820,$藤崎芽爱,%v_mea0017,^BG01A,@BGM02,#MEA_f_0_1_N_04,&KTY_S_0_0_N_01,&MEA_S_0_1_N_04]
>「まあ……恵介、いいんですのよ？　主従関係において、敬語は必須ではありません。ましてあなたと琴耶の関係なら」
<
#

[00003839,$天城恵介,^BG01A,@BGM02,&KTY_S_0_0_N_01,&MEA_S_0_1_N_04]
>「いえ、そこを曖昧にしてしまうのは主義に反します。芽愛お嬢様については、芽愛さんとお呼びしても良いかと思っておりましたが」
<
#

[00003858,$藤崎芽爱,%v_mea0018,^BG01A,@BGM02,#MEA_f_0_0_R_06,&KTY_S_0_0_N_01,&MEA_S_0_0_R_06]
>「そ、そうですの？　私はその方が良いですけれど……何だか抜け駆けみたいですわね」
<
#

[00003878,$此花宫琴耶,%v_kty0207,^BG01A,@BGM02,#KTY_f_0_0_N_06,&KTY_S_0_0_N_06,&MEA_S_0_0_R_06]
>「うぅーん……恵くんと同じおうちには居たいですし、でも主人のままだと敬語が……」
<
#

[00003898,$芙洛莲希亚,%v_fro0106,^BG01A,@BGM02,&KTY_S_0_0_N_06,&MEA_S_0_0_N_01]
>「お嬢様、まだその辺りは、目立つところで発言なさらぬ方が……恵介の身の安全が保証されなくなります」
<
#

[00003917,^BG01A,@BGM02,&KTY_S_0_0_N_06,&MEA_S_0_0_N_01]
>　姐御はそう言うけれど、みんな芽愛さんと琴耶お嬢様が一緒にいるというだけで、会話までは耳に入っていない。学園の人気者二人に憧憬の視線を注ぐばかりだ。
<
#

[00003935,$天城恵介,^BG01A,@BGM02,&KTY_S_0_0_N_06,&MEA_S_0_0_N_01]
>「そうだ、ここは学園でした。上級生の芽愛さんのことは、先輩とお呼びするべきですね。失礼しました」
<
#

[00003954,$藤崎芽爱,%v_mea0019,^BG01A,@BGM02,#MEA_f_0_0_N_02,&KTY_S_0_0_N_06,&MEA_S_0_0_N_02]
>「本当に真面目になりましたのね……昔は少しくらい、やんちゃなところもありましたのに」
<
#

[00003973,$天城恵介,^BG01A,@BGM02,&KTY_S_0_0_N_06,&MEA_S_0_0_N_02]
>「恐れいります。芽愛先輩は、いつもこうやって挨拶をされてるんですか？」
<
#

[00003992,$此花宫琴耶,%v_kty0208,^BG01A,@BGM02,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_02]
>「挨拶運動は毎週火曜日に行われているんです。芽愛さんが自主的に始められたんですよね」
<
#

[00004012,$藤崎芽爱,%v_mea0020,^BG01A,@BGM02,#MEA_f_0_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_01]
>「生徒の皆さんの顔をこまめに見ることは、会長として当然の務めですわ」
<
#

[00004032,$藤崎芽爱,%v_mea0021,^BG01A,@BGM02,#MEA_f_0_1_N_04,&KTY_S_0_0_N_02,&MEA_S_0_1_N_04]
>「ですが……私も、そろそろ卒業後を考えなければならない時期。次期会長のあなたには、今からでも学生会に入ってもらいたいのですが」
<
#

[00004052,$此花宫琴耶,%v_kty0209,^BG01A,@BGM02,#KTY_f_0_1_N_06,&KTY_S_0_1_N_06,&MEA_S_0_1_N_04]
>「それは選挙の結果次第になりますから。立候補してどうなるかは、生徒の皆さんのお気持ちによります」
<
#

[00004072,$藤崎芽爱,%v_mea0022,^BG01A,@BGM02,#MEA_f_0_1_N_01,&KTY_S_0_1_N_06,&MEA_S_0_1_N_01]
>「何を言ってるんですの、『白薔薇の姫』のあなたが。立候補しなくても推薦枠で票を集めてしまいますわ、あなたなら」
<
#

[00004092,$此花宫琴耶,%v_kty0210,^BG01A,@BGM02,#KTY_f_0_1_N_07,&KTY_S_0_1_N_07,&MEA_S_0_1_N_01]
>「あ、あの。薔薇は好きなんですけれど、その名前はちょっと恥ずかしいです……」
<
#

[00004112,$藤崎芽爱,%v_mea0023,^BG01A,@BGM02,#MEA_f_0_1_N_06,&KTY_S_0_1_N_07,&MEA_S_0_1_N_06]
>「あら、素敵な名前だと思いますけれど。私の方は『黒薔薇の君』なんて、イメージが先行しすぎていますし」
<
#

[00004130,^BG01A,@BGM02,&KTY_S_0_1_N_07,&MEA_S_0_1_N_06]
>　黒薔薇……黒が好きとか、そういう理由だろうか。黒ストッキングだから、と言われても納得出来るけれど。
<
#

[00004149,$女生Ａ,%v_y070001,^BG01A,@BGM02,&KTY_S_0_1_N_07,&MEA_S_0_1_N_06]
>「おはようございます、会長！」
<
#

[00004168,$男生Ａ,%v_x060001,^BG01A,@BGM02,&KTY_S_0_1_N_07,&MEA_S_0_1_N_06]
>「おはようございまーす！」
<
#

[00004187,$藤崎芽爱,%v_mea0024,^BG01A,@BGM02,#MEA_f_0_0_N_02,&KTY_S_0_1_N_07,&MEA_S_0_0_N_02]
>「おはようございますわ、皆さん」
<
#

[00004205,^BG01A,@BGM02,&KTY_S_0_1_N_07,&MEA_S_0_0_N_11]
>　挨拶をされて朗らかに答える先輩だが、ふっ、と表情から笑顔が消える。そして、下級生たちをじっと見た。
<
#

[00004225,$藤崎芽爱,%v_mea0025,^BG01A,@BGM02,#MEA_f_0_0_N_05,&KTY_S_0_1_N_07,&MEA_S_0_0_N_05]
>「鈴木さんはスカートが５センチほど規定より短いですね。高橋君は香水の匂いがします。校則違反は三度までは大目に見ますが、二人共二回目になりますね」
<
#

[00004245,$女生Ａ,%v_y070002,^BG01A,@BGM02,&KTY_S_0_1_N_07,&MEA_S_0_0_N_05]
>「すすっ、すみません！　こ、これはちょっとした出来心というかっ……」
<
#

[00004264,$男生Ａ,%v_x060002,^BG01A,@BGM02,&KTY_S_0_1_N_07,&MEA_S_0_0_N_05]
>「に、二度目ですみません！　今日はちょっと、どうしても冒険してみたくて！」
<
#

[00004283,$藤崎芽爱,%v_mea0026,^BG01A,@BGM02,#MEA_f_0_0_N_09,&KTY_S_0_1_N_07,&MEA_S_0_0_N_09]
>「正しい風紀が正しい心を育みます……と、学生会長としては堅いことを言うべきところですけれど」
<
#

[00004303,$藤崎芽爱,%v_mea0027,^BG01A,@BGM02,#MEA_f_0_0_N_02,&KTY_S_0_1_N_07,&MEA_S_0_0_N_02]
>「私の目に触れないところでなら許可しましょう。火曜日の朝には気をつけることですわね」
<
#

[00004323,$女生Ａ,%v_y070003,^BG01A,@BGM02,&KTY_S_0_1_N_07,&MEA_S_0_0_N_02]
>「い、いえっ、スカート元に戻してきます！　裾を留めて上げただけですから！」
<
#

[00004342,$男生Ａ,%v_x060003,^BG01A,@BGM02,&KTY_S_0_1_N_07,&MEA_S_0_0_N_02]
>「俺も二度とつけません！　冒険しない男に生まれ変わります！」
<
#

[00004359,^BG01A,@BGM02,&KTY_S_0_1_N_07,&MEA_S_0_0_N_02]
>　先輩はお目こぼしをしようと言ってるけど、それが逆に生徒の自主的な反省を促している。
<
#

[00004376,^BG01A,@BGM02,&KTY_S_0_1_N_07,&MEA_S_0_0_N_02]
>　何よりも、先輩の穏やかな語りかけによる効果が大きいだろう。彼女の言うことなら、もしお説教であっても素直に聞きたくなる。
<
#

[00004395,$此花宫琴耶,%v_kty0211,^BG01A,@BGM02,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_02]
>「恵くんはいい匂いがしますよね、何もつけていなくても」
<
#

[00004414,$天城恵介,^BG01A,@BGM02,&KTY_S_0_0_N_02,&MEA_S_0_1_N_01]
>「お、お嬢様……鼻をきかせると、距離が縮まりすぎて……」
<
#

[00004432,^BG01A,@BGM02,&KTY_S_0_0_N_02,&MEA_S_0_1_N_01]
>　お嬢様の方がずっといい匂いがする。昔もそうだったが、今のお嬢様は惹きつけられるような香気を身にまとっていた。
<
#

[00004451,$芙洛莲希亚,%v_fro0107,^BG01A,@BGM02,&KTY_S_0_0_N_02,&MEA_S_0_1_N_01]
>「幼馴染みの距離感であっても、いささか近すぎる気はいたしますね……お嬢様もう少し間合いを広く保たれてはいかがでしょう」
<
#

[00004471,$此花宫琴耶,%v_kty0212,^BG01A,@BGM02,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01,&MEA_S_0_1_N_01]
>「そんなことないです、近すぎるなんて。昔はもっとぴったりくっついてました」
<
#

[00004491,$芙洛莲希亚,%v_fro0108,^BG01A,@BGM02,&KTY_S_0_1_N_01,&MEA_S_0_0_N_05]
>「お、お嬢様……いけません、もっとご自分の魅力を理解なさらなければ。忠誠を誓った執事といえど、恵介は男性なのですから」
<
#

[00004512,$藤崎芽爱,%v_mea0028,^BG01A,@BGM02,#MEA_f_0_0_N_05,&KTY_S_0_1_N_01,&MEA_S_0_0_N_05]
>「今何とおっしゃいましたか？　ま、まさか……恵介が、執事の越権行為で琴耶に何か、やましいことをしているのですか……？」
<
#

[00004530,$天城恵介,^BG01A,@BGM02,&KTY_S_0_1_N_01,&MEA_S_0_0_N_05]
>「ち、違います！　お嬢様のほうから……い、いや、記憶にございません、そのような事実はありません！」
<
#

[00004547,^BG01A,@BGM02,&KTY_S_0_1_N_01,&MEA_S_0_0_N_05]
>　俺のベッドにお嬢様が入り込んできたなんて言えるわけもなく、俺は何とかごまかそうとする。しかし先輩の目から疑念は一ミリも薄らがなかった。
<
#

[00004566,$藤崎芽爱,%v_mea0029,^BG01A,@BGM02,#MEA_f_0_1_N_06,&KTY_S_0_1_N_01,&MEA_S_0_1_N_06]
>「そんな政治家のような物言いを若い頃からしていると、あなたの将来が心配ですわね。悪いことをしても記憶になかったと言えば、それで済むとお思いですの？」
<
#

[00004585,$天城恵介,^BG01A,@BGM02,&KTY_S_0_1_N_01,&MEA_S_0_1_N_06]
>「悪事を働いてはおりません！　俺は無実です、信じてください！」
<
#

[00004604,$藤崎芽爱,%v_mea0030,^BG01A,@BGM02,#MEA_f_0_1_N_04,&KTY_S_0_1_N_01,&MEA_S_0_1_N_04]
>「本当ですか？　では、私の目を見てもう一度同じ事を言えますか」
<
#

[00004623,$天城恵介,^BG01A,@BGM02,&KTY_S_0_1_N_01,&MEA_M_0_1_N_03]
>「め、目を見るといっても、それほど近づかなくても……」
<
#

[00004641,^BG01A,@BGM02,&KTY_S_0_1_N_01,&MEA_M_0_1_N_03]
>　大きな瞳に俺を捉えたまま、芽愛先輩はぐっと接近してくる。お嬢様なみに距離感が近い……鼻先が触れ合いそうだ。
<
#

[00004658,^BG01A,@BGM02,&KTY_S_0_1_N_01,&MEA_M_0_1_N_03]
>　先輩は琴耶お嬢様とは幼馴染みだから、昔からとても大切に思っている。だから、ここまで本気になるのも分からなくはない。
<
#

[00004694,$藤崎芽爱,%v_mea0031,^BG01A,@BGM02,#MEA_f_0_1_R_04,&KTY_S_0_1_N_01,&MEA_M_0_1_R_04]
>「あ、相変わらず、透き通った良い目をしていますわね……嘘をついているとは思えません」
<
#

[00004712,^BG01A,@BGM02,&KTY_S_0_1_R_06,&MEA_M_0_1_R_04]
>　信じてくれるのはありがたいけれど、起き抜けに身体を触ってしまったことは事実だ。琴耶お嬢様も照れ笑いしていた。
<
#

[00004732,$藤崎芽爱,%v_mea0032,^BG01A,@BGM02,#MEA_f_0_0_N_02,&KTY_S_0_1_R_06,&MEA_M_0_0_N_02]
>「分かりました、信じましょう。私は私の直感を信じますわ」
<
#

[00004751,$天城恵介,^BG01A,@BGM02,&KTY_S_0_1_N_01,&MEA_S_0_0_N_02]
>「は、はい……有難き幸せです」
<
#

[00004772,$芙洛莲希亚,%v_fro0109,^BG01A,@BGM02,&KTY_S_0_1_N_01,&MEA_S_0_0_N_02]
>「よそのお嬢様に、そこまでの敬意をあらわす言葉遣い……それは浮気ですか？」
<
#

[00004792,$此花宫琴耶,%v_kty0213,^BG01A,@BGM02,#KTY_f_0_1_N_02,&KTY_S_0_1_N_02,&MEA_S_0_0_N_02]
>「芽愛さんは恵くんのことを、昔から気に入っているんですよね。順くんと恵くんが遊ぶとき、恵くんのほうを見ていましたから」
<
#

[00004812,$藤崎芽爱,%v_mea0033,^BG01A,@BGM02,#MEA_f_0_0_R_06,&KTY_S_0_1_N_02,&MEA_S_0_0_R_06]
>「そ、それは……うちの弟はいつも家にいますが、恵介と会う機会は少なかったので。それに、恵介の方が、素直で可愛かったですし……」
<
#

[00004831,$天城恵介,^BG01A,@BGM02,&KTY_S_0_1_N_02,&MEA_S_0_0_R_06]
>「か、可愛いってことはありません。俺は昔の自分のことを、生意気な子供としか思ってませんし」
<
#

[00004851,$藤崎芽爱,%v_mea0034,^BG01A,@BGM02,#MEA_f_0_1_N_01,&KTY_S_0_1_N_02,&MEA_S_0_1_N_01]
>「そういうところも含めて、ですわ。琴耶もそうではありませんか？」
<
#

[00004871,$此花宫琴耶,%v_kty0214,^BG01A,@BGM02,#KTY_f_0_0_N_03,&KTY_S_0_0_N_03,&MEA_S_0_1_N_01]
>「はい、時々やんちゃなところも含めて恵くんです」
<
#

[00004889,^BG01A,@BGM02,&KTY_S_0_0_N_03,&MEA_S_0_1_N_01]
>　お嬢様二人が同意すると、俺にはもはや返す言葉がない。頬をかいて苦笑すると、お嬢様方と姐御も笑った。
<
#

[00004908,$此花宫琴耶,%v_kty0215,^BG01A,@BGM02,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_1_N_01]
>「先輩、私達も挨拶に参加しても良いですか？」
<
#

[00004928,$藤崎芽爱,%v_mea0035,^BG01A,@BGM02,#MEA_f_0_1_N_02,&KTY_S_0_0_N_02,&MEA_S_0_1_N_02]
>「本当に？　嬉しいですわ、琴耶と朝からご一緒できるなんて。恵介はその辺りで見ていてくださいませ、目が綺麗すぎますから」
<
#

[00004947,$天城恵介,^BG01A,@BGM02,&KTY_S_0_0_N_02,&MEA_S_0_1_N_02]
>「そんな理由で遠ざけられると、何とも言えませんが……」
<
#

[00004966,$芙洛莲希亚,%v_fro0110,^BG01A,@BGM02,&KTY_S_0_0_N_02,&MEA_S_0_1_N_02]
>「良かったですね。目が綺麗というのは、あなたの目に映る芽愛お嬢様の美貌が綺麗だという意味ですよ」
<
#

[00004986,$藤崎芽爱,%v_mea0036,^BG01A,@BGM02,#MEA_f_0_1_R_05,&KTY_S_0_0_N_02,&MEA_S_0_1_R_05]
>「そ、そんなにナルシストではありませんわ……それに、顔が映るくらいまで覗きこんだりしたら……」
<
#

[00005005,$天城恵介,^BG01A,@BGM02,&KTY_S_0_0_N_04,&MEA_M_0_1_R_08]
>「い、いや、試さなくていいですよ。さっき十分見てもらいましたから」
<
#

[00005026,$藤崎芽爱,%v_mea0037,^BG01A,@BGM02,#MEA_f_0_0_N_02,&KTY_S_0_1_R_06,&MEA_S_0_0_N_02]
>「十分とは言えませんけれど、まあいいですわ。恵介も参加してください、大人しくしていられないようですし」
<
#

[00005045,^BG01A,@BGM02,&KTY_S_0_1_N_01,&MEA_S_0_0_N_02]
>　先輩が仕切りなおして、俺と琴耶も一緒に挨拶運動を始める。フロレンシアさんは日傘を差して静かに見学していた。
<
#

[00005065,$藤崎芽爱,%v_mea0038,^BG01A,@BGM02,#MEA_f_0_0_N_01,&KTY_S_0_1_N_01,&MEA_S_0_0_N_01]
>「おはようございます。三笠さん、リボンが曲がっていますわね」
<
#

[00005085,$女生Ｂ,%v_y080001,^BG01A,@BGM02,&KTY_S_0_1_N_01,&MEA_S_0_0_N_01]
>「は、はいっ……か、感激ですっ、芽愛お姉さまにリボンを直していただけるなんて……」
<
#

[00005103,$天城恵介,^BG01A,@BGM02,&KTY_S_0_1_N_01,&MEA_S_0_0_N_01]
>「おはよう。君、ネクタイが曲がっていますよ」
<
#

[00005122,$男生Ｂ,%v_x070001,^BG01A,@BGM02,&KTY_S_0_1_N_01,&MEA_S_0_0_N_01]
>「あ、あざっス！　自分ネクタイ苦手なんで！」
<
#

[00005139,^BG01A,@BGM02,&KTY_S_0_1_N_01,&MEA_S_0_0_N_01]
>　先輩の真似をしてみたが、意外にも受け入れられた。しかし何だろう、時々通り過ぎる女子から注がれる熱い視線が気になる。
<
#

[00005158,$此花宫琴耶,%v_kty0216,^BG01A,@BGM02,#KTY_f_0_1_N_02,&KTY_S_0_1_N_02,&MEA_S_0_0_N_01]
>「恵くんも芽愛先輩に負けてませんね。初日から下級生の子に慕われるなんてすごいです」
<
#

[00005177,$天城恵介,^BG01A,@BGM02,&KTY_S_0_1_N_02,&MEA_S_0_0_N_01]
>「彼は野球部なんですかね。言葉遣いといい、ボーズ頭といい」
<
#

[00005196,$藤崎芽爱,%v_mea0039,^BG01A,@BGM02,#MEA_f_0_0_N_06,&KTY_S_0_1_N_02,&MEA_S_0_0_N_06]
>「野球部の方の言葉遣いには、注意すべきか迷うのですけれど……あざっすとか、ナイバッチとか。うちの順にも常々言っているのですが」
<
#

[00005215,$天城恵介,^BG01A,@BGM02,&KTY_S_0_1_N_02,&MEA_S_0_0_N_06]
>「お言葉ですが先輩、運動部には運動部の文化があります。それを奪われることは、彼らにとって酸素を失うのと同義かと」
<
#

[00005234,$藤崎芽爱,%v_mea0040,^BG01A,@BGM02,#MEA_f_0_0_N_04,&KTY_S_0_1_N_02,&MEA_S_0_0_N_04]
>「そ、そうなのですか……？　では、私は弟に酸素を吸うなと言っていたようなものなのですね。道理であの子が言うことを聞かないわけですわ」
<
#

[00005254,$此花宫琴耶,%v_kty0217,^BG01A,@BGM02,#KTY_f_0_0_N_01,&KTY_S_0_0_N_01,&MEA_S_0_0_N_04]
>「そうですね、うちの熱帯魚もエアーポンプが止まったら大変なことになってしまいますし」
<
#

[00005272,^BG01A,@BGM02,&KTY_S_0_0_N_01,&MEA_S_0_0_N_04]
>　一応俺の親友に位置づけられるであろう男は、熱帯魚と同列の扱いを受けていた。今頃くしゃみの一つもしているに違いない。
<
#

[00005291,$芙洛莲希亚,%v_fro0111,^BG01A,@BGM02,#FLO_f_0_0_N_08,&KTY_S_0_0_N_01,&FLO_S_0_0_N_08]
>「熱帯魚……ではなくて、弟君が言っておられましたよ。野球部が勝ち進んだら、応援に来てくださいお願いしますと」
<
#

[00005313,$藤崎芽爱,%v_mea0041,^BG01A,@BGM02,&KTY_S_0_0_N_01,&FLO_S_0_0_N_08]
>「我が弟ながら腰が低いですわね……昔から女性にはからきし弱くて、よくいじめられていたものです」
<
#

[00005333,$藤崎顺,%v_jun0014,^BG01A,@BGM02,#JUN_f_0_0_R_05,&FLO_S_0_0_N_08,&JUN_S_0_0_R_05]
>「んんぁああ！　もう我慢できねえぇ！　校門の前で人の恥ずかしい話を暴露するな！」
<
#

[00005353,$天城恵介,^BG01A,@BGM02,&FLO_S_0_0_N_08,&JUN_S_0_0_R_05]
>「お疲れ様です。朝練は終わったんですか？」
<
#

[00005372,$藤崎顺,%v_jun0015,^BG01A,@BGM02,#JUN_f_0_0_N_07,&FLO_S_0_0_N_08,&JUN_S_0_0_N_07]
>「おう。つーか、そこのグラウンドだと姉ちゃんの声が聞こえてくんだよ。恵介に変なこと言わないかと思って来てみりゃ、案の定これだ」
<
#

[00005392,$藤崎芽爱,%v_mea0042,^BG01A,@BGM02,#MEA_f_0_1_N_02,&JUN_S_0_0_N_07,&MEA_S_0_1_N_02]
>「ちょうど練習が終わったようなので、あなたの話をしていたのです。何か問題がありましたか？」
<
#

[00005413,$藤崎顺,%v_jun0016,^BG01A,@BGM02,#JUN_f_0_0_N_10,&JUN_S_0_0_N_10,&MEA_S_0_1_N_02]
>「姉ちゃんになくても俺に問題があるってーの！　俺は姉ちゃんの玩具じゃないってーの！」
<
#

[00005433,$藤崎芽爱,%v_mea0043,^BG01A,@BGM02,#MEA_f_0_1_N_03,&JUN_S_0_0_N_10,&MEA_S_0_1_N_03]
>「なかなか威勢がいいですわね。あまり反抗的にすると、もっと恥ずかしい過去を公開しますわよ？」
<
#

[00005453,$藤崎顺,%v_jun0017,^BG01A,@BGM02,#JUN_f_0_0_N_07,&JUN_S_0_0_N_07,&MEA_S_0_1_N_03]
>「ぐっ……な、何をするつもりだ姉ちゃん……っ」
<
#

[00005473,$藤崎芽爱,%v_mea0044,^BG01A,@BGM02,#MEA_f_0_1_N_01,&JUN_S_0_0_N_07,&MEA_S_0_1_N_01]
>「恵介、琴耶、御覧なさい。これが順が４歳の頃の……」
<
#

[00005493,$藤崎顺＠男生,%v_jun0018,^BG01A,@BGM02,#JUN_f_0_0_R_05,&JUN_S_0_0_R_05,&MEA_S_0_1_N_01]
>「や、やめろよぅ！　俺が４歳の時のことなんて、果てしなくどうでもいいよ！」
<
#

[00005512,$天城恵介,^BG01A,@BGM02,&JUN_S_0_0_R_05,&MEA_S_0_1_N_01]
>「いや、どうでも良くはありません。ここに居る少女、先輩にそっくりじゃないですか。まさか、これは幼少のみぎりの先輩ですか？」
<
#

[00005531,$藤崎芽爱,%v_mea0045,^BG01A,@BGM02,#MEA_f_0_0_N_04,&JUN_S_0_0_R_05,&MEA_S_0_0_N_04]
>「な、何を余計なところで反応してるんですの？　確かにそれは、当時５歳の私ですけれど……」
<
#

[00005551,$藤崎顺,%v_jun0019,^BG01A,@BGM02,#JUN_f_0_0_N_04,&JUN_S_0_0_N_04,&MEA_S_0_0_N_04]
>「あー、姉ちゃんは相変わらず恵介に甘いっていうか、恵介相手だとちょろいよなぁ」
<
#

[00005571,$藤崎芽爱,%v_mea0046,^BG01A,@BGM02,#MEA_f_0_1_R_10,&JUN_S_0_0_N_04,&MEA_S_0_1_R_10]
>「ちょ、ちょろい……私のどこがちょろいというのです！　というかそんな言葉遣いはいけません！」
<
#

[00005591,$藤崎顺,%v_jun0020,^BG01A,@BGM02,#JUN_f_0_0_N_03,&JUN_S_0_0_N_03,&MEA_S_0_1_R_10]
>「まあまあ、俺はお互いがいいなら気にしないからさ。恵介、俺たちずっと友達だよな！」
<
#

[00005610,$天城恵介,^BG01A,@BGM02,&JUN_S_0_0_N_03,&MEA_S_0_1_R_10]
>「あ、ああ……と言ってみたものの、流れが良く分かってないんですが。なぜ友情を確認してるんです」
<
#

[00005629,$藤崎芽爱,%v_mea0047,^BG01A,@BGM02,#MEA_f_0_1_R_03,&JUN_S_0_0_N_03,&MEA_S_0_1_R_03]
>「順っ、何ですかその立てた親指は！　はしたないからおやめなさい！」
<
#

[00005649,$芙洛莲希亚,%v_fro0112,^BG01A,@BGM02,#FLO_f_0_0_N_02,&KTY_S_0_0_N_01,&FLO_S_0_0_N_02]
>「俺たち、ずっと友達だよな……ですか。戦場で生まれる男同士の愛にも、通じるものがある言葉ですね」
<
#

[00005672,$此花宫琴耶,%v_kty0218,^BG01A,@BGM02,#KTY_f_0_0_N_06,&KTY_S_0_0_N_06,&FLO_S_0_0_N_02]
>「そんなに悲壮なものではないと思うんですけれど……男の人同士の友情というのも、少し胸がときめきますね」
<
#

[00005692,$藤崎顺,%v_jun0021,^BG01A,@BGM02,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02,&MEA_S_0_1_R_03]
>「姉ちゃん、俺は別にからかってるわけじゃないんだぜ？　一応、真面目に考えてるんだ」
<
#

[00005715,$藤崎顺,%v_jun0022,^BG01A,@BGM02,#JUN_f_0_0_N_01,&JUN_S_0_0_N_01,&MEA_S_0_1_R_03]
>「恵介は此花宮の執事ってだけで大したもんだし、野球だって出来る。どこに出したって恥ずかしくない、俺のソウルフードだぜ」
<
#

[00005734,$天城恵介,^BG01A,@BGM02,&JUN_S_0_0_N_01,&MEA_S_0_1_R_03]
>「その間違いはやめてください、ソウルメイトです。誤解されたらどうするんです」
<
#

[00005753,$藤崎顺,%v_jun0023,^BG01A,@BGM02,#JUN_f_0_0_N_03,&JUN_S_0_0_N_03,&MEA_S_0_1_R_03]
>「わりぃわりぃ、ついうっかり。あー、フードとか言ったら腹減ってきたなぁ。ちっとフライング購買してくる」
<
#

[00005773,$藤崎顺,%v_jun0024,^BG01A,@BGM02,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02,&MEA_S_0_1_R_03]
>「説明しよう。フライング購買とは、朝から購買に直行してパンを買ってしまう行為である」
<
#

[00005793,$藤崎芽爱,%v_mea0048,^BG01A,@BGM02,#MEA_f_0_1_N_06,&JUN_S_0_0_N_02,&MEA_S_0_1_N_06]
>「誰に説明しているのでしょう……時々発作的に変になりますわね、あなたは。本格的な治療が必要です」
<
#

[00005813,$藤崎顺,%v_jun0025,^BG01A,@BGM02,#JUN_f_0_0_N_06,&JUN_S_0_0_N_06,&MEA_S_0_1_N_06]
>「バカは病気じゃない。人生を楽しんでるだけだ」
<
#

[00005831,^BG01A,@BGM02,&JUN_S_0_0_N_06,&MEA_S_0_1_N_06]
>　誇らしげに言う順を見ていると、確かにそうかもなと思ってしまう。
<
#

[00005848,^BG01A,@BGM02,&JUN_S_0_0_N_06,&MEA_S_0_1_N_06]
>　たまには羽目を外してもいい、バカになってもいいじゃないか。って、しみじみ考えることでもないな。
<
#

[00005867,$藤崎顺,%v_jun0026,^BG01A,@BGM02,#JUN_f_0_0_N_03,&JUN_S_0_0_N_03,&MEA_S_0_1_N_06]
>「恵介、この調子でうちの姉ちゃんの相手してやってくれよ。姉ちゃん、恵介がいると機嫌良さそうだから。んじゃ！」
<
#

[00005887,$藤崎芽爱,%v_mea0049,^BG01A,@BGM02,#MEA_f_0_1_N_10,&MEA_S_0_1_N_10]
>「お、お待ちなさい！　好き勝手言っておいて逃げる気ですかっ……あぁっ、逃げ足の速い……」
<
#

[00005906,^BG01A,@BGM02,&MEA_S_0_1_N_10]
>　本当に好き放題言ったあと、順は逃走していった。ランニングより逃げ足の方が速いとは、姉に追いかけられ慣れている証拠だ。
<
#

[00005924,$天城恵介,^BG01A,@BGM02,&MEA_S_0_1_N_10]
>「順はああ言ってましたけど、俺は相手をしてもらう側ですから。先輩、深く気になさらず」
<
#

[00005943,$藤崎芽爱,%v_mea0050,^BG01A,@BGM02,#MEA_f_0_1_R_06,&MEA_S_0_1_R_06]
>「……そのことは、気にしていませんけれど。だって順の言うことは、的外れとは言えませんもの」
<
#

[00005962,$天城恵介,^BG01A,@BGM02,&MEA_S_0_1_R_06]
>「えっ……そ、それって……」
<
#

[00005979,^BG01A,@BGM02,&MEA_S_0_0_N_02]
>　そんな都合の良い展開はありえないと分かっていつつも、ついうろたえてしまう。簡単に翻弄されてしまうくらい、芽愛先輩は綺麗な人だから。
<
#

[00005999,$藤崎芽爱,%v_mea0051,^BG01A,@BGM02,#MEA_f_0_0_N_03,&MEA_S_0_0_N_03]
>「これから同じ学園に通えて嬉しいですわ。構内で見かけたら、遠慮なく話しかけてくださいませ」
<
#

[00006018,$天城恵介,^BG01A,@BGM02,&MEA_S_0_0_N_03]
>「は……はい、芽愛先輩が、そうおっしゃられるのであれば」
<
#

[00006037,$此花宫琴耶,%v_kty0219,^BG01A,@BGM02,#KTY_f_0_0_N_06,&KTY_S_0_0_N_06,&FLO_S_0_0_N_02]
>「恵くんったら、そんなにかしこまることはないですよ。芽愛さんは芽愛さんです、昔から変わっていません」
<
#

[00006059,$芙洛莲希亚,%v_fro0113,^BG01A,@BGM02,#FLO_f_0_0_N_01,&KTY_S_0_0_N_06,&FLO_S_0_0_N_01]
>「私はここ一年で、かなり雰囲気が変わられたように思いますが。会長になられてからでしょうか」
<
#

[00006077,^BG01A,@BGM02,&KTY_S_0_0_N_06,&FLO_S_0_0_N_01]
>　確かに、俺が知っている芽愛さんは、凄く物静かな人だったような気がする。俺たちが遊んでいるのを、座って眺めている姿を印象深く覚えてる。
<
#

[00006094,^BG01A,@BGM02,&KTY_S_0_0_N_06,&FLO_S_0_0_N_01]
>　会長になったから……か。確かに学生会長は堂々として、前に出なければならない立場だ。大人しいままでは務められないというのは分かる。
<
#

[00006113,$藤崎芽爱,%v_mea0052,^BG01A,@BGM02,#MEA_f_0_0_N_02,&KTY_S_0_0_N_06,&MEA_S_0_0_N_02]
>「私は私ですわ、特に何も変わってはいません。変わったとしたら、身長が伸びたことくらいですわ」
<
#

[00006134,$此花宫琴耶,%v_kty0220,^BG01A,@BGM02,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01,&MEA_S_0_0_N_02]
>「髪も伸ばしたままですから、昔から変わっていませんよね。恵くんが一目で分かるように」
<
#

[00006154,$藤崎芽爱,%v_mea0053,^BG01A,@BGM02,#MEA_f_0_1_R_09,&KTY_S_0_1_N_01,&MEA_S_0_1_R_09]
>「だ、だからそういうふうに結び付けないでくださいませ。私の髪と恵介には、ほぼ関連はありません」
<
#

[00006172,^BG01A,@BGM02,&KTY_S_0_1_N_01,&MEA_S_0_1_R_09]
>　『ほぼ』ということは、少しはあるっていうことか。日本語の表現は奥が深いな。
<
#

[00006191,$藤崎芽爱,%v_mea0054,^BG01A,@BGM02,#MEA_f_0_1_N_04,&KTY_S_0_1_N_01,&MEA_S_0_1_N_04]
>「話は尽きませんけれど、このままだとほとんど挨拶をせずに終わってしまいますわ。お話の続きはまたの機会にしましょう」
<
#

[00006209,^BG01A,@BGM02,&KTY_S_0_1_N_01,&MEA_S_0_0_N_11]
>　先輩は会長モードに切り替わり、登校してくる生徒たちを、凛とした立ち姿で見やった。
<
#

[00006229,$藤崎芽爱,%v_mea0055,^BG01A,@BGM02,#MEA_f_0_0_N_02,&KTY_S_0_1_N_01,&MEA_S_0_0_N_02]
>「おはようございます。木村さん、最近門限を守っていないそうですが、あまりご両親に心配をかけてはいけませんよ」
<
#

[00006249,$女生Ｃ,%v_y090001,^BG01A,@BGM02,&KTY_S_0_1_N_01,&MEA_S_0_0_N_02]
>「す、すみませんっ、最近ちょっと彼氏が……あっ、いえ、出来てません！」
<
#

[00006268,$藤崎芽爱,%v_mea0056,^BG01A,@BGM02,#MEA_f_0_0_N_10,&KTY_S_0_1_N_01,&MEA_S_0_0_N_10]
>「そ、そういう事情だったんですのね。お相手の方とよく話し合って、家族計画などはしっかりとしてください。いえ、本音を言うと卒業してからが良いのですけれど……」
<
#

[00006287,$天城恵介,^BG01A,@BGM02,&KTY_S_0_1_N_07,&MEA_S_0_0_N_10]
>「あ、あの……それは聞いている俺たちの方が赤面してしまいますが」
<
#

[00006307,$此花宫琴耶,%v_kty0221,^BG01A,@BGM02,#KTY_f_0_1_N_06,&KTY_S_0_1_N_06,&MEA_S_0_0_N_10]
>「家族計画は、結婚されてから考えることなのでは……だって、お付き合いをしているうちからなんて、それは気が早いと思いますし」
<
#

[00006325,^BG01A,@BGM02,&KTY_S_0_1_N_06,&MEA_S_0_0_N_10]
>　お嬢様の理想的な貞操観念には素晴らしいの一言だが、俺の顔は熱くなる一方だった。家族計画って言葉に込められた意味にソワソワしてしまう。
<
#

[00006344,$芙洛莲希亚,%v_fro0114,^BG01A,@BGM02,#FLO_f_0_0_N_07,&KTY_S_0_1_N_06,&FLO_S_0_0_N_07]
>「お嬢様……大人になられましたね。もはや私の庇護を離れ、巣立ちの時を迎えて……」
<
#

[00006364,$天城恵介,^BG01A,@BGM02,&KTY_S_0_1_N_06,&FLO_S_0_0_N_07]
>「その言い方からすると、姐御は経験豊富そうですね。いやらしい意味ではなくて」
<
#

[00006383,$芙洛莲希亚,%v_fro0115,^BG01A,@BGM02,#FLO_f_0_0_N_01,&KTY_S_0_1_N_06,&FLO_S_0_0_N_01]
>「いいえ、此花宮家のメイドの雇用条件のひとつは、男性との交際経験が無いことです。職務中は寮生活になりますから、行動は監視されますし」
<
#

[00006401,^BG01A,@BGM02,&KTY_S_0_1_N_06,&FLO_S_0_0_N_01]
>　男女交際禁止とは前時代的だが、此花宮はその前時代から栄え続けている家だ。古い風習が残っていても不思議ではない。
<
#

[00006418,^BG01A,@BGM02,&KTY_S_0_1_N_06,&FLO_S_0_0_N_01]
>　俺も交際経験がないので、そういう意味では条件を満たしているということか。執事でも恋がしたいとは少し思うが、狂おしいほど思っているわけでもない。
<
#

[00006437,$藤崎芽爱,%v_mea0057,^BG01A,@BGM02,#MEA_f_0_0_N_02,&KTY_S_0_1_N_06,&MEA_S_0_0_N_02]
>「とにかく、若さゆえのあやまちということにならないよう、良く考えてお付き合いなさってください」
<
#

[00006458,$女生Ｃ,%v_y090002,^BG01A,@BGM02,&KTY_S_0_1_N_06,&MEA_S_0_0_N_02]
>「あ、あの、もう彼氏とはケンカが多いので、そろそろ冷めてきちゃって……」
<
#

[00006477,$藤崎芽爱,%v_mea0058,^BG01A,@BGM02,#MEA_f_0_1_N_04,&KTY_S_0_1_N_06,&MEA_S_0_1_N_04]
>「そうなのですか。そうですね、もっと相性のいい方が見つかるかもしれませんし、急がば回れとも言いますわ」
<
#

[00006497,$女生Ｃ,%v_y090003,^BG01A,@BGM02,&KTY_S_0_1_N_06,&MEA_S_0_1_N_04]
>「会長もそう思います？　よーし、やっぱり別れちゃおうあんなやつ。相談に乗ってくれてありがとうございました！」
<
#

[00006516,$藤崎芽爱,%v_mea0059,^BG01A,@BGM02,#MEA_f_0_1_N_10,&KTY_S_0_1_N_06,&MEA_S_0_1_N_10]
>「あっ……やはりもう少し考えてからっ……」
<
#

[00006536,$藤崎芽爱,%v_mea0060,^BG01A,@BGM02,#MEA_f_0_1_N_05,&KTY_S_0_1_N_06,&MEA_S_0_1_N_05]
>「ああ、行ってしまいましたわ。私、恋愛相談の類には全く自信がないのですが……」
<
#

[00006556,$此花宫琴耶,%v_kty0222,^BG01A,@BGM02,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01,&MEA_S_0_1_N_05]
>「いいえ、あの方も笑顔でしたから、良かったんだと思います。さすが芽愛さんですね」
<
#

[00006576,$藤崎芽爱,%v_mea0061,^BG01A,@BGM02,#MEA_f_0_1_N_06,&KTY_S_0_1_N_01,&MEA_S_0_1_N_06]
>「そ、そうでしょうか……でしたら、恋愛相談も目安箱に入れてもらって、解決出来そうですわね」
<
#

[00006596,$藤崎芽爱,%v_mea0062,^BG01A,@BGM02,#MEA_f_0_1_N_01,&KTY_S_0_1_N_01,&MEA_S_0_1_N_01]
>「そうと決まれば、今日の放課後から行動開始ですわ。これでもっと、生徒の皆さんの支持に応えられます」
<
#

[00006616,$学生会员Ａ,%v_y150001,^BG01A,@BGM02,&KTY_S_0_1_N_01,&MEA_S_0_1_N_01]
>「会長、今でも放課後はお仕事が詰まっていますけど、大丈夫ですか？」
<
#

[00006635,$学生会员Ｂ,%v_y160001,^BG01A,@BGM02,&KTY_S_0_1_N_01,&MEA_S_0_1_N_01]
>「なにを言ってるの、会長を支えるのが私たちの仕事でしょう。新たに恋愛相談用の目安箱を設置いたします。予算はまだ余裕がありますし」
<
#

[00006652,^BG01A,@BGM02,&KTY_S_0_1_N_01,&MEA_S_0_1_N_01]
>　学生会の子たちの言葉から、芽愛先輩のカリスマが伝わってくる。組織は盤石と言ってよさそうだ。
<
#

[00006671,$此花宫琴耶,%v_kty0223,^BG01A,@BGM02,#KTY_f_0_1_N_02,&KTY_S_0_1_N_02,&MEA_S_0_1_N_01]
>「私も出来る事があれば、お手伝いしたいです。来年は、役員に立候補するつもりですから」
<
#

[00006690,$天城恵介,^BG01A,@BGM02,&KTY_S_0_1_N_02,&MEA_S_0_1_N_01]
>「では、その時は俺もご一緒させていただければ。やることが多いほうが、甲斐もあります」
<
#

[00006709,$此花宫琴耶,%v_kty0224,^BG01A,@BGM02,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01,&MEA_S_0_1_N_01]
>「……ふふっ」
<
#

[00006728,$天城恵介,^BG01A,@BGM02,&KTY_S_0_1_N_01,&MEA_S_0_0_N_01]
>「な、何です？　何か変なことを言いましたか、俺」
<
#

[00006748,$此花宫琴耶,%v_kty0225,^BG01A,@BGM02,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_01]
>「いいえ。恵くんならそう言ってくれると思っていましたから、嬉しいなと思って」
<
#

[00006766,^BG01A,@BGM02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_01]
>　俺の思考回路が単純だということか。それを指摘する前に、お嬢様は俺を置いて、芽愛先輩の隣に並んで挨拶を始めた。
<
#

[00006785,$此花宫琴耶,%v_kty0226,^BG01A,@BGM02,#KTY_f_0_0_N_03,&KTY_S_0_0_N_03,&MEA_S_0_0_N_01]
>「おはようございます。今日も一日、元気に頑張りましょう！」
<
#

[00006803,^BG01A,@BGM02,&KTY_S_0_0_N_03,&MEA_S_0_0_N_01]
>　お嬢様が声を張って挨拶をすると、生徒たちが少し驚きながらも、みんなそれぞれに返事をする。
<
#

[00006820,^BG01A,@BGM02,&KTY_S_0_0_N_03,&MEA_S_0_0_N_01]
>　何だろう、この胸の高鳴りは。これから学園に通うという実感が――こんなに。
<
#

[00006838,$天城恵介,^BG01A,@BGM02,&KTY_S_0_0_N_03,&MEA_S_0_0_N_01]
>「――おはようございます！」
<
#

[00006857,$藤崎芽爱,%v_mea0063,^BG01A,@BGM02,#MEA_f_0_0_R_04,&KTY_S_0_0_N_03,&MEA_S_0_0_R_04]
>「きゃっ……きゅ、急にどうしたのですか？　そんなに大きな声で」
<
#

[00006877,$此花宫琴耶,%v_kty0227,^BG01A,@BGM02,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_R_04]
>「芽愛さん、恵くんに負けていられませんよ。私たちももっと大きな声で……おはようございます！」
<
#

[00006896,$天城恵介,^BG01A,@BGM02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_01]
>「おはようございます！」
<
#

[00006933,$藤崎芽爱,%v_mea0064,^BG01A,@BGM02,#MEA_f_0_0_N_09,&KTY_S_0_0_N_02,&MEA_S_0_0_N_09]
>「……やっぱり、少し話し方が変わったといっても、恵介ですのね。すぅ……」
<
#

[00006953,$藤崎芽爱,%v_mea0065,^BG01A,@BGM02,#MEA_f_0_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_02]
>「おはようございます！」
<
#

[00006971,^BG01A,@BGM02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_02]
>　先輩が俺たちに負けじと声を張る。登校してくる生徒たちの声も次第に大きくなって、校門前に快活な挨拶が響き続けた。
<
#

[00006988,^BG01A,@BGM02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_02]
>　そして、ついに姐御が動いた。琴耶お嬢様に続いて、小さく唇を動かす。
<
#

[00007007,$芙洛莲希亚,%v_fro0116A,^BG01A,@BGM02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>「おはようございます[s,16,16]（急がないと尻の穴に鉛弾をぶち込みますよ、この資本主義の豚ども！）[s,24,24]」
<
#

[00007027,$天城恵介,^BG01A,@BGM02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>「……姐御？　何か心の中で物騒なことを考えてませんか」
<
#

[00007046,$芙洛莲希亚,%v_fro0117A,^BG01A,@BGM02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_08]
>「いいえ？[s,16,16]（私の心を読もうとはいい度胸です、この鞭を味わう権利をあげましょう！）[s,24,24]」
<
#

[00007066,$此花宫琴耶,%v_kty0228,^BG01A,@BGM02,#KTY_f_0_1_N_02,&KTY_S_0_1_N_02,&FLO_S_0_0_N_08]
>「ふたりは目と目で通じ合う関係なのですね……こうなったら私もメイドになって、執事の恵くんの気持ちを理解したいです」
<
#

[00007085,$天城恵介,^BG01A,@BGM02,&KTY_S_0_1_N_02,&FLO_S_0_0_N_08]
>「お嬢様……メイドに転職されたら、俺のご主人様ではなくなってしまいますが」
<
#

[00007104,$此花宫琴耶,%v_kty0229,^BG01A,@BGM02,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01,&FLO_S_0_0_N_08]
>「それはですね……対等な関係になれるのなら、私の中ではありです。というのはだめですか？」
<
#

[00007123,$天城恵介,^BG01A,@BGM02,&KTY_S_0_1_N_01,&FLO_S_0_0_N_08]
>「ダメでございます」
<
#

[00007142,$芙洛莲希亚,%v_fro0118,^BG01A,@BGM02,#FLO_f_0_0_N_06,&KTY_S_0_1_N_01,&FLO_S_0_0_N_06]
>「いけません、お嬢様」
<
#

[00007162,$此花宫琴耶,%v_kty0230,^BG01A,@BGM02,#KTY_f_0_0_N_12,&KTY_S_0_0_N_12,&FLO_S_0_0_N_06]
>「はぅぅっ。つれないです、二人とも」
<
#

[00007182,$藤崎芽爱,%v_mea0066,^BG01A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「そろそろ時間ですし、挨拶運動はこの辺りで切り上げましょう。皆さん、教室に辿り着くまでが登校ですわよ」
<
#

[00007202,^BG01A,@BGM02,&MEA_S_0_0_N_02]
>　既に時間は始業ギリギリ、そこまで挨拶してる先輩も先輩だ。けれど、だからこそ彼女が慕われているんだとよくわかった。
<
#