*[文件,com02_07.s,v2]
*[场景标题,執事と令嬢の入浴作法,00000054]

[00000478,^BG11C,@BGM09]
>　今日は帰りが遅めになったので、車で家に戻ったときには日が暮れてしまっていた。
<
#

[00000531,^BG14C,@BGM09]
>　家の仕事は、俺が遅くなったときはみんなで分担してくれる。申し訳ないので、今日は風呂掃除を全面的に請け負うことにした。
<
#

[00000550,$风祭千夏,%v_y010039,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_01]
>「あぁ、恵介くんがいないといつもより肩が凝ってる。メイドの仕事ってこんな大変だったのね」
<
#

[00000570,$馆林美奈,%v_y030030,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_02]
>「今さら気がついたんですか？　大変ですから、お給金が普通の事務職より高いんですよ」
<
#

[00000590,$火野京子,%v_y020036,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_03]
>「恵介がいたら、色々と新鮮な気持ちで仕事出来るしねえ。かまってるだけで楽しいし。ああ、別の意味でかまってあげてもいいけど？」
<
#

[00000610,$山田茜,%v_y040019,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_04]
>「火野さんはこんな時間になっても元気ッスねえ……私はもう、お嬢様がいないところではしおしおですよ」
<
#

[00000630,$此花宫琴耶,%v_kty0473,^BG14C,@BGM09,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「みなさん、呼びましたか？」
<
#

[00000650,$山田茜,%v_y040020,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_04,&KTY_S_1_0_N_02]
>「いえ、お嬢様はいつも萌え萌えキュンですね、という話を……あ、私口すべらせてます？　お呼びでない？」
<
#

[00000670,$馆林美奈,%v_y030031,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_02,&KTY_S_1_0_N_02]
>「疲れているからってテンション高すぎです。メイド長、今日はシャワーだけにさせてもらって良いですか？」
<
#

[00000690,$芙洛莲希亚,%v_fro0208,^BG14C,@BGM09,#FLO_f_1_0_N_08,&KTY_S_1_0_N_02,&FLO_S_1_0_N_08]
>「私はいっこうに構いません。水拭きだけでも一日は持ちますし」
<
#

[00000711,$此花宫琴耶,%v_kty0474,^BG14C,@BGM09,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01,&FLO_S_1_0_N_08]
>「それはお肌が心配なので、フローラはしっかりお風呂に入ってきてください。皆さんも先に入ってきてくださいね、私はお勉強がありますので」
<
#

[00000731,$风祭千夏,%v_y010040,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_01,&KTY_S_1_0_N_01,&FLO_S_1_0_N_08]
>「お気遣いありがとうございます。そうだ、久しぶりに４人で宿直ですから、メイド長も一緒に入りません？」
<
#

[00000751,$芙洛莲希亚,%v_fro0209,^BG14C,@BGM09,#FLO_f_1_0_N_01,&KTY_S_1_0_N_01,&FLO_S_1_0_N_01]
>「私はお嬢様の背中を流したい思いでいっぱいで、慙愧に耐えませんが、良いでしょう」
<
#

[00000771,$火野京子,%v_y020037,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_03,&KTY_S_1_0_N_01,&FLO_S_1_0_N_01]
>「メイド長、そういうことばっかり言ってると勘違いされますよ？　女好きなんじゃないかって」
<
#

[00000791,$山田茜,%v_y040021,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_04,&KTY_S_1_0_N_01,&FLO_S_1_0_N_01]
>「私は火野さんになら全部捧げてもいいッス」
<
#

[00000811,$火野京子,%v_y020038,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_03,&KTY_S_1_0_N_01,&FLO_S_1_0_N_01]
>「や、そういうガチなのは反応に困るわ」
<
#

[00000831,$山田茜,%v_y040022,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_04,&KTY_S_1_0_N_01,&FLO_S_1_0_N_01]
>「やーだなー、冗談ッスよ。胸の大きさくらいは確かめさせてあげるってだけッス。美奈っちもいいッスよ？」
<
#

[00000851,$馆林美奈,%v_y030032,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_02,&KTY_S_1_0_N_01,&FLO_S_1_0_N_01]
>「いりません」
<
#

[00000871,$风祭千夏,%v_y010041,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_01,&KTY_S_1_0_N_01,&FLO_S_1_0_N_01]
>「山田さん、意外にスタイルいいからって調子に乗ってるわね。メイド長、注意してください」
<
#

[00000891,$芙洛莲希亚,%v_fro0210,^BG14C,@BGM09,#FLO_f_1_0_N_08,&KTY_S_1_0_N_01,&FLO_S_1_0_N_08]
>「私の身体数値を越えてから粋がるのですね。私が女豹なら、あなたは道端で泣いている子猫です」
<
#

[00000911,$山田茜,%v_y040023,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_04,&KTY_S_1_0_N_01,&FLO_S_1_0_N_08]
>「にゃぁぁ！　拾って下さってありがとうございます！」
<
#

[00000933,$馆林美奈,%v_y030033,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_02,&KTY_S_1_0_N_01,&FLO_S_1_0_N_08]
>「言っておきますけど、子猫は山田さんより１０２４倍可愛いですからね」
<
#

[00000951,^BG14C,@BGM09,&KTY_S_1_0_N_01,&FLO_S_1_0_N_08]
>　館林さんがクールなツッコミを続けてくれなければ、この屋敷の空気はゆるゆるになっていたことだろう。一方的だが、彼女にはとても感謝している。
<
#

[00000971,$芙洛莲希亚,%v_fro0211,^BG14C,@BGM09,#FLO_f_1_0_N_01,&KTY_S_1_0_N_01,&FLO_S_1_0_N_01]
>「こんなメイドたちですが、我が家を支えていることに変わりはありません」
<
#

[00000990,$天城恵介,^BG14C,@BGM09,&KTY_S_1_1_N_01,&FLO_S_1_0_N_01]
>「いえ、自分だけはまともなように申されましても……」
<
#

[00001011,$芙洛莲希亚,%v_fro0212,^BG14C,@BGM09,#FLO_f_1_0_N_06,&KTY_S_1_1_N_01,&FLO_S_1_0_N_06]
>「私が正常でなかったら、この世の何が正常だというのです？」
<
#

[00001031,$此花宫琴耶,%v_kty0475,^BG14C,@BGM09,#KTY_f_1_1_N_02,&KTY_S_1_1_N_02,&FLO_S_1_0_N_06]
>「これがフローラの平常運転ですから、見ていて安心します。また一緒にお風呂に入りましょうね」
<
#

[00001051,$芙洛莲希亚,%v_fro0213,^BG14C,@BGM09,#FLO_f_1_0_N_01,&KTY_S_1_1_N_02,&FLO_S_1_0_N_01]
>「恵介、私が入らないからといって、代わりにお世話をするときは許可を取ってください。無断では許しません」
<
#

[00001069,^BG14C,@BGM09,&KTY_S_1_1_N_02,&FLO_S_1_0_N_01]
>　許可を取ったらお世話をしていいのか……姐御も俺に対し、随分と甘くなってしまったものだ。
<
#

[00001086,^BG14C,@BGM09,&KTY_S_1_1_N_01,&FLO_S_1_0_N_01]
>　そろそろ俺も色々と限界だ――ってナチュラルにギブアップしている場合じゃない。
<
#

[00001106,$此花宫琴耶,%v_kty0476,^BG14C,@BGM09,#KTY_f_1_1_R_02,&KTY_S_1_1_R_02,&FLO_S_1_0_N_01]
>「恵くんが一緒に入って、お世話を……そうですね、執事と主人ならそれくらい普通ですよね」
<
#

[00001125,$天城恵介,^BG14C,@BGM09,&KTY_S_1_1_R_02,&FLO_S_1_0_N_04]
>「お、お嬢様？　とんでもないことをさらりと言われていませんか？」
<
#

[00001145,$此花宫琴耶,%v_kty0477,^BG14C,@BGM09,#KTY_f_1_1_R_01,&KTY_S_1_1_R_01,&FLO_S_1_0_N_04]
>「恵くんに、昔みたいに戻って欲しいなと思って。この主張は、伝わるまで繰り返します」
<
#

[00001165,$此花宫琴耶,%v_kty0478,^BG14C,@BGM09,#KTY_f_1_1_R_07,&KTY_S_1_1_R_07,&FLO_S_1_0_N_04]
>「でも、今日はまだ心の準備が出来ていないので、また今度にしましょう。反論はだめです」
<
#

[00001184,$天城恵介,^BG14C,@BGM09,&KTY_S_1_1_R_07,&FLO_S_1_0_N_08]
>「くっ……お嬢様も俺の扱いが分かってきたようですね……しかし俺の目が黒いうちは、お嬢様と一緒に風呂に入るわけにはいかない……！」
<
#

[00001204,$此花宫琴耶,%v_kty0479,^BG14C,@BGM09,#KTY_f_1_1_R_06,&KTY_S_1_1_R_06,&FLO_S_1_0_N_08]
>「あの、そんなに意識されると恥ずかしくなってきてしまうので……意識しないで、一緒に入りたいんですけれど」
<
#

[00001259,$天城恵介,^BG14C,@BGM09,&KTY_S_1_1_R_06,&FLO_S_1_0_N_08]
>「絶対に無理でございます！」
<
#

[00001318,^BG13C,@BGM09]
>　翌日の三教科分の課題を済ませ、ハーブティーを淹れてきてひと息つく。寝る前にカフェインを含んだものは摂取しない、健康の基本だ。
<
#

[00001337,$此花宫琴耶,%v_kty0480,^BG13C,@BGM09,#KTY_f_1_1_R_01,&KTY_S_1_1_R_01]
>「ふぅ……一生懸命勉強したので、少し暑くなってしまいましたね。恵くん、お風呂はどうしますか？」
<
#

[00001356,$天城恵介,^BG13C,@BGM09,&KTY_S_1_1_R_01]
>「お、お一人でお願いします」
<
#

[00001375,$此花宫琴耶,%v_kty0481,^BG13C,@BGM09,#KTY_f_1_0_N_03,&KTY_S_1_0_N_03]
>「うぅーん……あっ、そうです。一緒に課題に取り組んだ仲間として、お風呂に入るのはいけないですか？」
<
#

[00001394,$天城恵介,^BG13C,@BGM09,&KTY_S_1_0_N_03]
>「俺も正直を言えば入りたいですが……ああ、いえ。分かりました、端的に申し上げましょう」
<
#

[00001413,$此花宫琴耶,%v_kty0482,^BG13C,@BGM09,#KTY_f_1_1_R_09,&KTY_S_1_1_R_09]
>「あっ……正直を言えば、って……やっと分かってくれたんですね。嬉しいです、恵くん」
<
#

[00001432,$天城恵介,^BG13C,@BGM09,&KTY_S_1_1_R_09]
>「ち、違います。お嬢様のわがままに成長されたそのプロポーションは、ま……まるで、真夏のヴィーナスだと申し上げたいのです」
<
#

[00001450,$天城恵介,^BG13C,@BGM09,&KTY_S_1_0_N_11]
>「そうしますと、お嬢様は普段男性に接しないので気づかれないかもしれませんが……俺もその……は、反応をですね……」
<
#

[00001470,$此花宫琴耶,%v_kty0483,^BG13C,@BGM09,#KTY_f_1_0_R_04,&KTY_S_1_0_R_04]
>「真夏のヴィーナス……あ、あの。それって、女神様みたいっていうことですか？」
<
#

[00001490,$此花宫琴耶,%v_kty0484,^BG13C,@BGM09,#KTY_f_1_1_R_07,&KTY_S_1_1_R_07]
>「い、言い過ぎです……でも恵くんがそう思ってくれているのなら……なんでしょう、この気持ちは……」
<
#

[00001508,^BG13C,@BGM09,&KTY_S_1_1_R_07]
>　男は仕方ない生き物だというのをお伝えしたかったのに、逆にいけない雰囲気に向かってしまった。俺は何を口走っているのだろう。
<
#

[00001526,$天城恵介,^BG13C,@BGM09,&KTY_S_1_1_R_07]
>「とにかくヴィーナスと一緒に凡俗たる俺が入浴すると、俺の目は潰れてしまうのです」
<
#

[00001545,$此花宫琴耶,%v_kty0485,^BG13C,@BGM09,#KTY_f_1_1_N_07,&KTY_S_1_1_N_07]
>「そうだったんですね……恵くん、女性アレルギーっていうことですか？　そんなふうには見えませんでしたけど」
<
#

[00001565,$此花宫琴耶,%v_kty0486,^BG13C,@BGM09,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「わかりました、恵くんが女の人が平気になるまで、気を長くして待つことにしますね」
<
#

[00001583,^BG13C,@BGM09,&KTY_S_1_0_N_02]
>　お嬢様はそう言ってハーブティーのカップを口に運ぶ。そして、次の行動をなかなか起こされない。
<
#

[00001601,^BG13C,@BGM09,&KTY_S_1_0_N_02]
>　こ、これは、もしかして。いや、もしかしなくてもそういうことなのか。
<
#

[00001619,$天城恵介,^BG13C,@BGM09,&KTY_S_1_0_N_02]
>「……お嬢様、俺に許されることかは測りかねますが……今の場合、入浴後のし、下着とパジャマなど、俺がご用意させていただくことになっておりますか？」
<
#

[00001639,$此花宫琴耶,%v_kty0487,^BG13C,@BGM09,#KTY_f_1_1_N_06,&KTY_S_1_1_N_06]
>「はい、フローラがいないのでどうしようかと思ったんですが……そちらに入っていると思います」
<
#

[00001657,^BG13C,@BGM09,&KTY_S_1_1_N_06]
>　入浴のタイミングをずらすと、こういうこともあるのか。執事としてお嬢様の手をわずらわせてはいけない。
<
#

[00001675,^BG13C,@BGM09,&KTY_S_1_1_N_06]
>　俺は頭を真っ白にしつつ、お嬢様に言われた引き出しを開ける。その中は仕切りで分けられていて、一枚一枚の下着が、宝石のように丁重にしまい込まれていた。
<
#

[00001695,$此花宫琴耶,%v_kty0488,^BG13C,@BGM09,#KTY_f_1_1_R_07,&KTY_S_1_1_R_07]
>「あ、あの……色は白でお願いします。黒や紫は滅多につけないので、あまり見ないでくださいね」
<
#

[00001714,$天城恵介,^BG13C,@BGM09,&KTY_S_1_1_R_07]
>「むしろそちらの配色は、芽愛先輩にお似合いかと……お嬢様はやはり、白や明るい色が似合いますね」
<
#

[00001733,$此花宫琴耶,%v_kty0489,^BG13C,@BGM09,#KTY_f_1_0_R_02,&KTY_S_1_0_R_02]
>「恵くん、なんだかすっきりした顔になってます……ちょっとかっこいいです」
<
#

[00001751,^BG13C,@BGM09,&KTY_S_1_0_R_02]
>　一つの山場を乗り越え、俺はまた一つ大人に近づき、執事としての成長を遂げた。下着程度で動じない――もとい、手が震えるだけくらいには、落ち着いた男になれたようだ。
<
#

[00001809,^BG16B,@BGM09]
>　お嬢様が入浴を終えられたあと、俺は最後の風呂に入ることになった。
<
#

[00001846,$天城恵介,^BG16B,@BGM09]
>「ふー……」
<
#

[00001863,^BG16B,@BGM09]
>　帰国してからというもの、毎日が充実している。日本の学生生活に対して憧れる気持ちもあってか、一日中新鮮で楽しかった。
<
#

[00001880,^BG16B,@BGM09]
>　授業というルーチンワークに飽きるころには、俺もお嬢様も学園を卒業している――ということになるだろうか。
<
#

[00001916,^BG16B,@BGM09]
>　身体を洗い終えて、湯船に浸かる。１０人くらいが同時に入れる浴槽だが、俺は手足を伸ばす気にならず、体操座りをした。
<
#

[00001933,^BG16B,@BGM09]
>　お嬢様たちがこの湯に浸かったかと思うと、気にするほうが変とはいえ、多少は意識してしまう。薔薇の香りがすることも、俺の緊張に拍車をかけた。
<
#

[00001950,^BG16B,@BGM09]
>　……それにしても。お嬢様もみんなも、盟青学園の制服がよく似合っているよな。ふと、脈絡もなくそんなことを考えてしまう。
<
#

[00001968,$天城恵介,^BG16B,@BGM09]
>「卒業した後は、制服が懐かしくなるのかな……」
<
#

[00001987,$梅莉艾露,%v_mer0191,^BG16B,@none,#MER_f_5_0_N_08,&MER_S_5_0_N_08]
>「なーにどうでもいいことをしたり顔で呟いてるです。あなた様はアホですか？」
<
#

[00002009,$天城恵介,^BG16B,@none,&MER_S_5_0_N_08]
>「アホとは何ですか、レディがそんな言葉遣いをしては……」
<
#

[00002026,^BG16B,@none,&MER_S_5_0_N_08]
>　当たり前のように切り返しかけて、俺は目を見開く。そして、視線を風呂場の扉に移す――俺がここに入ってきてから、開閉された気配などなかった。
<
#

[00002044,$天城恵介,^BG16B,@none,&MER_S_5_0_N_08]
>「（ま、待て……待ってくれ。お嬢様の攻勢を退けたのに……こんなあっさり……っ）」
<
#

[00002101,$天城恵介,^BG16B,@BGM21,&MER_S_5_0_N_08]
>「うわっ……！」
<
#

[00002120,^BG16B,@BGM21,&MER_S_5_0_N_08]
>　ざばっ、と思い切り浴室の中で後ろに引いてしまう。湯けむりの向こうに姿を現したのは痴女……ではなく、今日一日存在感の薄かったメリエルだった。
<
#

[00002139,$梅莉艾露,%v_mer0192,^BG16B,@BGM21,#MER_f_5_0_N_06,&MER_S_5_0_N_06]
>「ひどいことを言うですね、様子を見ていてあげたのに。かなり退屈だったですよ」
<
#

[00002159,$梅莉艾露,%v_mer0193,^BG16B,@BGM21,#MER_f_5_0_N_03,&MER_S_5_0_N_03]
>「んん～っ、この開放感。人間の身体もいいものですねぇ。かたまったところがぽきぽき言うです」
<
#

[00002178,$天城恵介,^BG16B,@BGM21,&MER_S_5_0_N_03]
>「そ、そんなことはいいっ……何でここにいるんですか！　女の子でしょう！」
<
#

[00002197,$梅莉艾露,%v_mer0194,^BG16B,@BGM21,#MER_f_5_0_R_02,&MER_S_5_0_R_02]
>「めりめりめり……私を女性として意識していると告白してしまったですね。うかつな執事さまですぅ」
<
#

[00002215,^BG16B,@BGM21,&MER_S_5_0_R_02]
>　意識どころか……まずい、立ち上がれない。やっぱり出るところが出てるうえに、にゅ、にゅ……[rb,乳頭,バストトップ]が……。
<
#

[00002232,^BG16B,@BGM21,&MER_S_5_0_R_02]
>　これが俺の生涯初のバストトップではないが、ここ数年では初めてだった。世界に存在するピンクの中で最も美しい部類に入る色が、ふたつ俺の目の前に晒されている。
<
#

[00002249,^BG16B,@BGM21,&MER_S_5_0_R_02]
>　そして下のほうも……普通は恥じらいを持って、せめて下だけは隠すものじゃないだろうか。全く隠すつもりがないとは……。
<
#

[00002268,$梅莉艾露,%v_mer0195,^BG16B,@BGM21,#MER_f_5_1_R_07,&MER_S_5_1_R_07]
>「生まれた時はみんな裸ですよ？　これから変なことするわけでもないですし、うろたえるなです」
<
#

[00002287,$天城恵介,^BG16B,@BGM21,&MER_S_5_1_R_07]
>「あ、あなたの精神年齢は幼すぎる……男が入ってる風呂に裸で来るのは、無邪気すぎます」
<
#

[00002306,$梅莉艾露,%v_mer0196,^BG16B,@BGM21,#MER_f_5_1_R_08,&MER_S_5_1_R_08]
>「えー、そんなこと今更言うですか？　黒魔術の人と話してるときは、そんな退屈なことは言ってなかったはずですぅ」
<
#

[00002325,$天城恵介,^BG16B,@BGM21,&MER_S_5_1_R_08]
>「っ……ど、どこで話を聞いてたんです？　あの場にはいなかったはずですが……まさか廊下に？」
<
#

[00002344,$梅莉艾露,%v_mer0197,^BG16B,@BGM21,#MER_f_5_1_R_08,&MER_S_5_1_R_08]
>「私はあなた様と一心同体なのです。ですから、どこに行っても必要な情報は入ってくるですよ」
<
#

[00002363,$梅莉艾露,%v_mer0198,^BG16B,@BGM09,#MER_f_5_1_R_02,&MER_S_5_1_R_02]
>「またフラグメントの所持者の候補が新しく見つかったですね。黒羊さんのいうことは基本的には幻想話ですけれど、まあ間違いでもないですぅ」
<
#

[00002384,$梅莉艾露,%v_mer0199,^BG16B,@BGM09,#MER_f_5_1_R_01,&MER_S_5_1_R_01]
>「異世界というのは、天界も同じですからね。私の天使術と魔術は、似ていると言ってもいいですぅ」
<
#

[00002403,$天城恵介,^BG16B,@BGM09,&MER_S_5_1_R_01]
>「そ、それは……俺も思いましたが。でも、メリエルと彼女には関係はないんじゃないですか」
<
#

[00002420,^BG16B,@BGM09,&MER_S_5_1_R_01]
>　どうしても目の前の裸身が気になって、会話に集中できない。メリエルは俺の視線に頓着がない……今なら、何を言っても俺は抵抗できないだろうに。
<
#

[00002439,$梅莉艾露,%v_mer0200,^BG16B,@BGM09,#MER_f_5_0_R_01,&MER_S_5_0_R_01]
>「ですから、フラグメントと言ったですよ？　ふ?ら?ぐ?め?ん?と。聞こえてますか？」
<
#

[00002458,$天城恵介,^BG16B,@BGM09,&MER_S_5_0_R_01]
>「……女神を探す手がかりっていう……それも、まだ眉唾な話ですが」
<
#

[00002477,$梅莉艾露,%v_mer0201,^BG16B,@BGM09,#MER_f_5_0_R_02,&MER_S_5_0_R_02]
>「フラグメントを与えられた人間は、天使術を使うことさえ可能になるかもしれないです。それくらい凄いものなんですよ」
<
#

[00002497,$梅莉艾露,%v_mer0202,^BG16B,@BGM09,#MER_f_5_0_R_02,&MER_S_5_0_R_02]
>「つまり人間が、何らかの魔法みたいな力を使うことがあるとしたら。紛れも無くフラグメントの恩恵です」
<
#

[00002515,$天城恵介,^BG16B,@BGM09,&MER_S_5_0_R_02]
>「そういうことになるんですか？　フラグメントというのは、随分何でもありなんですね」
<
#

[00002533,$天城恵介,^BG16B,@BGM09,&MER_S_5_0_R_02]
>「詩依奈さんと黒羊さんが持っているんでしたか。二人には下級生という以外、共通点が見当たりませんが」
<
#

[00002552,$梅莉艾露,%v_mer0203,^BG16B,@BGM09,#MER_f_5_1_R_07,&MER_S_5_1_R_07]
>「ちっちっちっ、それがそうでもないのです。出会ったばかりで相手の全てを理解したつもりですか？」
<
#

[00002571,$天城恵介,^BG16B,@BGM09,&MER_S_5_1_R_07]
>「ぐっ……それはそうですが。勿体ぶらずに教えてくれませんか」
<
#

[00002590,$梅莉艾露,%v_mer0204,^BG16B,@BGM09,#MER_f_5_1_R_02,&MER_S_5_1_R_02]
>「ここまで言えばわかると思うですけど……フラグメントは、つまり人間の願望を叶えることが出来るです」
<
#

[00002610,$梅莉艾露,%v_mer0205,^BG16B,@BGM09,#MER_f_5_1_R_02,&MER_S_5_1_R_02]
>「女神様の力の断片ですから、その大きさによって、実現できることの範囲も変わるです」
<
#

[00002628,$天城恵介,^BG16B,@BGM09,&MER_S_5_1_R_02]
>「詩依奈さんは大きいって言ってましたね……身長には比例しないということですか」
<
#

[00002647,$梅莉艾露,%v_mer0206,^BG16B,@BGM09,#MER_f_5_0_R_03,&MER_S_5_0_R_03]
>「ぷっ……ぷくくっ。真顔でぼけたこと言わないで欲しいですぅ、腹筋が崩壊するです」
<
#

[00002666,$天城恵介,^BG16B,@BGM09,&MER_S_5_0_R_03]
>「前回はやりませんでしたが、今回は密室ですから逃げられませんね。アイアンクローはご存知ですか？」
<
#

[00002685,$梅莉艾露,%v_mer0207,^BG16B,@BGM09,#MER_f_5_1_R_10,&MER_S_5_1_R_10]
>「て、手をわきわきするのはやめてです！　やっぱりいたいけな子羊ちゃんを手ごめにするつもりですね！」
<
#

[00002704,$天城恵介,^BG16B,@BGM09,&MER_S_5_1_R_10]
>「ええ、そう思ってもらっても構いません。それにしても、語彙が豊富になってませんか？」
<
#

[00002723,$梅莉艾露,%v_mer0208,^BG16B,@BGM09,#MER_f_5_1_R_01,&MER_S_5_1_R_01]
>「天使は飲み込みが早いのです。あっという間にあなた様より賢くなるですよ」
<
#

[00002742,$天城恵介,^BG16B,@BGM09,&MER_S_5_1_R_01]
>「賢い女性は、自主的に混浴したりはしません……だんだん赤くなってきてますが、大丈夫ですか」
<
#

[00002761,$梅莉艾露,%v_mer0209,^BG16B,@BGM09,#MER_f_5_1_R_07,&MER_S_5_1_R_07]
>「そういえばさっきから頭がぼーっとして、身体が燃えるように熱いです」
<
#

[00002781,$梅莉艾露,%v_mer0210,^BG16B,@BGM09,#MER_f_5_1_R_04,&MER_S_5_1_R_04]
>「恵介しゃまがしゃんにんに見えるれしゅ……ぶ、分身の術れすか？　しゃしゅが神しゃま、天使の想像の右上を行くですぅ……ふらふらふら」
<
#

[00002800,$天城恵介,^BG16B,@BGM09,&MER_S_5_1_R_04]
>「ちょっ……あ、危ないっ、こっちに来るのはっ……」
<
#

[00002819,$梅莉艾露,%v_mer0211,^BG16B,@BGM09,#MER_f_5_1_R_10,&MER_S_5_1_R_10]
>「目がまわるれす……うぅ～……どーん！」
<
#

[00002854,^BG16B,@BGM09,&MER_L_5_1_R_09]
>　逃げるわけにもいかず、メリエルがわざとらしくこっちに突っ込んでくるのを受け止めるしかなかった。
<
#

[00002876,$梅莉艾露,%v_mer0212,^BG16B,@BGM09,#MER_f_5_1_R_08,&MER_L_5_1_R_08]
>「爆撃成功れす……えへへぇ、神さまぁ～。なんだか気持ちよくなってきましたぁ……」
<
#

[00002916,$天城恵介,^BG16B,@BGM09,&MER_L_5_1_R_08]
>「だ、抱きつくなっ……も、もう怒りましたよ！　そんなイタズラばかりする子は……っ」
<
#

[00002935,$梅莉艾露,%v_mer0213,^BG16B,@BGM09,#MER_f_5_1_R_10,&MER_L_5_1_R_10]
>「きゅぅ～……」
<
#

[00002953,^BG16B,@BGM09,&MER_L_5_1_R_10]
>　本気で怒ったポーズを取ろうとしたものの、腕の中でのびているメリエルを見て、勢いが霧散する。
<
#

[00002970,^BG16B,@BGM09,&MER_L_5_1_R_10]
>　俺ものぼせる前に、なんとかしてあげよう……この子はちょっと身体が成長しているだけで、中身は子供だ。
<
#

[00002989,$梅莉艾露,%v_mer0214,^BG16B,@BGM09,#MER_f_5_0_R_03,&MER_L_5_0_R_03]
>「ちょっとだけなら触ってもいいれすよ……神しゃまなら……」
<
#

[00003008,$天城恵介,^BG16B,@BGM09,&MER_L_5_0_R_03]
>「くっ……ば、バカを言わないでください。ま、ままっ、まったく……」
<
#

[00003025,^BG16B,@BGM09,&MER_L_5_0_R_03]
>　完全に男としての反応を示してしまった俺は、狼狽を隠しきれなかった。
<
#

[00003042,^BG16B,@BGM09,&MER_L_5_0_R_03]
>　こんなところを誰かに見られたら、俺は破滅だ……気絶したメリエルを助けて、迅速に離脱しなければ。
<
#

[00003116,^BG12C,@BGM09]
>　自称天使の少女にアイアンクローすることもなく、俺は救助を終えて帰ってきた。
<
#

[00003133,^BG12C,@BGM09]
>　女の子の身体はとても柔らかい、というのは知っていたが、これほど全身触ってしまったのは初めてだった。タオル越しとはいえ、手の感覚がおかしなことになっている。
<
#

[00003152,$梅莉艾露,%v_mer0215,^BG12C,@BGM09]
>「くー……くー……」
<
#

[00003170,^BG12C,@BGM09]
>　メリエルは起きないので、背負ってきた。姐御の部屋に放り込むつもりだが、何を言われるか今から憂鬱だ。
<
#

[00003187,^BG12C,@BGM09]
>　長い髪を乾かすのにはかなりの手間がかかったが、悲しいかな、執事として身につけたスキルの中には、他人の髪を乾かすことも含まれていた。
<
#

[00003205,$天城恵介,^BG12C,@BGM09]
>「まったく……こんなことは、もう無しでお願いしますよ」
<
#

[00003224,$此花宫琴耶,%v_kty0490,^BG12C,@BGM09,#KTY_f_3_0_N_02,&KTY_S_3_0_N_02]
>「あ……恵くん、よかった。今お風呂からあがったんですね」
<
#

[00003263,$天城恵介,^BG12C,@BGM09,&KTY_S_3_0_N_02]
>「お、お嬢様っ……これはですね、メリエルが……いえ、俺に全責任があります」
<
#

[00003282,$此花宫琴耶,%v_kty0491,^BG12C,@BGM09,#KTY_f_3_0_N_01,&KTY_S_3_0_N_01]
>「いえ、一目見ただけでわかりました」
<
#

[00003301,$天城恵介,^BG12C,@BGM09,&KTY_S_3_0_N_01]
>「えっ……そ、それは……やはりこんな不埒な俺は、執事としてふさわしくないと……」
<
#

[00003320,$此花宫琴耶,%v_kty0492,^BG12C,@BGM09,#KTY_f_3_1_N_01,&KTY_S_3_1_N_01]
>「その反対です。恵くん、メリエルさんと遊んであげていたんですよね。お風呂から声も聞こえてきましたし」
<
#

[00003358,^BG12C,@none,&KTY_S_3_1_N_01]
>　冷や汗が流れると同時に、体温が２度くらい下がった。血の気が引きすぎて目眩がしてくる。
<
#

[00003377,$此花宫琴耶,%v_kty0493,^BG12C,@BGM20,#KTY_f_3_1_N_02,&KTY_S_3_1_N_02]
>「次は私が一緒に入っても大丈夫ですよね？」
<
#

[00003396,^BG12C,@BGM20,&KTY_S_3_1_N_02]
>　逃げ続けてきた俺の退路が、重々しい音を立てて閉じた。どう逃げてもお嬢様に回りこまれてしまう。
<
#

[00003414,$天城恵介,^BG12C,@BGM20,&KTY_S_3_1_N_02]
>「……かしこまりました」
<
#

[00003433,$此花宫琴耶,%v_kty0494,^BG12C,@BGM20,#KTY_f_3_1_R_09,&KTY_S_3_1_R_09]
>「わぁ……少し恥ずかしいですけど、楽しみです。メリエルさんに感謝しないといけませんね」
<
#

[00003453,$此花宫琴耶,%v_kty0495,^BG12C,@BGM20,#KTY_f_3_0_R_02,&KTY_S_3_0_R_02]
>「それと、きのうは別々のお部屋でしたから、今日は……ね？」
<
#

[00003471,^BG12C,@BGM20,&KTY_S_3_0_N_03]
>　お嬢様は後ろ手に持ったまくらを前に持ってきて見せてくる。おっしゃりたいところを察して、俺は完全に陥落した。
<
#

[00003548,$天城恵介,^BG15C,@BGM09]
>「では……明かりを消しますよ」
<
#

[00003568,$此花宫琴耶,%v_kty0496,^BG15C,@BGM09,#KTY_f_3_0_N_03,&KTY_S_3_0_N_03]
>「はい。ちょっとどきどきしますね、恵くんが起きているときから一緒におやすみすると」
<
#

[00003587,$天城恵介,^BG15C,@BGM09,&KTY_S_3_0_N_03]
>「お、俺は初めからそう言っておりますが……」
<
#

[00003606,$此花宫琴耶,%v_kty0497,^BG15C,@BGM09,#KTY_f_3_0_N_08,&KTY_S_3_0_N_08]
>「え……？」
<
#

[00003626,$梅莉艾露,%v_mer0216,^BG15C,@BGM09,#儌僽/FAC_F_0_0_N_02,&KTY_S_3_0_N_08]
>「くぴー……くぴぴぴ……ぴるぴるぴる……」
<
#

[00003644,^BG15C,@BGM09,&KTY_S_3_0_N_08]
>　二人だったらもっと違う感慨もあったかもしれないが、お嬢様がいいというので、メリエルも俺の部屋に来てしまった。
<
#

[00003661,^BG15C,@BGM09,&KTY_S_3_0_N_08]
>　姐御が知ったらお嬢様ごと部屋に連れ戻してくれたはずなのに、彼女は肝心なときにいない。装備の手入れで忙しいのだろうか。
<
#

[00003679,$天城恵介,^BG15C,@BGM09,&KTY_S_3_0_N_08]
>「メリエル……もう少し静かにお願いしますよ。でないと、口に栓をします」
<
#

[00003698,$梅莉艾露,%v_mer0217,^BG15C,@BGM09,&KTY_S_3_0_N_08]
>「……んん。すー……すー……」
<
#

[00003717,$此花宫琴耶,%v_kty0498,^BG15C,@BGM09,#儌僽/FAC_F_0_0_N_02,&KTY_S_3_0_N_02]
>「いい子ですね、メリエルさん。パジャマがもこもこしていてあたたかいです」
<
#

[00003736,^BG15C,@BGM09,&KTY_S_3_0_N_02]
>　暑い、と言いたいところだが、お嬢様にとってちょうどいいなら、俺は心頭を滅却して涼しくなるまでだ。
<
#

[00003753,^BG15D,@BGM09]
>　お嬢様、メリエル、俺という三人で川の字になって眠る。メリエルがそれから静かにしてくれていたので、俺もほどなく眠りに落ちた。
<
#