*[文件,com00_02.s,v2]
*[场景标题,帰ってきた執事,00000054]

[00000530,^BG31A,@BGM07]
>　１２時間弱のフライトを終えて、成田空港に到着する。久しぶりの日本の空気は、何とも言えず懐かしかった。
<
#

[00000547,^BG31A,@BGM07]
>　俺の名前は、天城恵介という。今まではロンドンで暮らしていたが、５年ぶりの帰国だ。
<
#

[00000564,^BG31A,@BGM07]
>　立派な執事として主人に仕えるため、海外の執事養成機関で学び、卒業後は数年間、貴族の屋敷で実務を積んできた。
<
#

[00000581,^BG31A,@BGM07]
>　色々と苦労もあったが、今となっては良い思い出だ。全ては本当の主人に仕えるため、誰にも恥じない執事になるための訓練だった。
<
#

[00000598,^BG31A,@BGM07]
>　それゆえに、勤め先では本当に良くしてもらったが、俺の帰国への決心は揺るがなかった。
<
#

[00000615,^BG31A,@BGM07]
>　俺の主人……彼女は、元気にしているだろうか。こまめに手紙をもらっているから、元気なことは分かっているが、一刻も早く顔が見たい。
<
#

[00000632,^BG31A,@BGM07]
>　手紙に同封された写真を見る限り、同い年の俺の主人は見違えるほど綺麗になっている。再会する時のことを考えると、自然に心が躍った。
<
#

[00000705,^BG23A,@BGM07]
>　空港を出て電車に乗り、地元の駅でバスに乗り換え、懐かしい町に帰ってきた。しかし感慨より先に、まず思ったことといえば。
<
#

[00000724,$天城恵介,^BG23A,@BGM07]
>「なんて暑さだ」
<
#

[00000741,^BG23A,@BGM07]
>　ロンドンの夏は気温が低めで湿度も低いので、このギャップはこたえる。
<
#

[00000758,^BG23A,@BGM07]
>　これから毎年、夏はこの暑さと付き合わなければならないのだ。時に夏場でも燕尾服でいる必要があるので、覚悟はしておかないといけない。
<
#

[00000775,^BG23A,@BGM07]
>　心頭滅却すれば、火もまた涼しい。有名なことわざを実践してみると、少しだけ体感温度を下げられた気がした。
<
#

[00000814,$天城恵介,^BG23A,@none]
>「っ……！？」
<
#

[00000831,^BG23A,@none]
>　緊張感のないことを考えているうちに、俺のすぐ横を、黒塗りの車が轟音と共に走り抜けていった。
<
#

[00000903,^BG23A,@none]
>　通り過ぎた車は急ブレーキで停車し、助手席、後部座席のドアが開いて３人の男が出てきた。いかにも悪者という、黒づくめの服装をした人々だ。
<
#

[00000920,^BG23A,@none]
>　彼らの標的は、偶然通りかかった制服姿の少女――いや、偶然ではなく、初めから彼女を狙っていたのだろう。
<
#

[00000939,$此花宫琴耶＠少女の声,%v_kty0001,^BG23A,@BGM25]
>「は、離してくださいっ！」
<
#

[00000959,$芙洛莲希亚＠另一位少女,%v_fro0001,^BG23A,@BGM25]
>「お嬢様っ……この、下郎がっ！」
<
#

[00000978,$黑衣男子,%v_x010001,^BG23A,@BGM25,#儌僽/FAC_F_0_0_N_31]
>「おっと、動くな。騒がなければ見逃してやる。用があるのはこっちのお嬢様だけだ」
<
#

[00001015,^BG23A,@BGM25,&KTY_S_0_0_N_07]
>　遠目に見ても可憐に映る、その姿。彼女の細い手首を握り、男は無理やり連れて行こうとする。
<
#

[00001051,^BG23A,@BGM25,&FLO_S_0_0_N_05]
>　それを、同行している少女が阻もうとしている。しかし、目に見えて多勢に無勢だ。彼女になんらかの武道の心得があっても、三人同時に倒すのは難しいだろう。
<
#

[00001070,$黑衣男子,%v_x010002,^BG23A,@BGM25,#儌僽/FAC_F_0_0_N_31,&FLO_S_0_0_N_05]
>「動いたら抵抗したとみなす。大事なお嬢様の顔が、傷ついてもいいのか？」
<
#

[00001090,$芙洛莲希亚＠另一位少女,%v_fro0002,^BG23A,@BGM25,#FLO_f_0_0_N_09,&FLO_S_0_0_N_09]
>「くっ！」
<
#

[00001108,^BG23A,@BGM25]
>　この法治国家で、白昼堂々の誘拐犯。そんなことがあるのかと思うが、彼女ならばありえると思ってしまう。
<
#

[00001126,^BG23A,@BGM25]
>　なぜなら……捕まっているのは、知る人ぞ知る、財界の覇者の娘だからだ。彼女の素性を知れば、狙う者はそれこそごまんといる。
<
#

[00001145,$黑衣男子,%v_x010003,^BG23A,@BGM25,#儌僽/FAC_F_0_0_N_31]
>「そのまま動くなよ。おい、女を押さえとけ。そいつは武器を持ってるはずだ」
<
#

[00001165,$此花宫琴耶＠穿校服的少女,%v_kty0002,^BG23A,@BGM25,#KTY_f_0_0_N_10,&KTY_S_0_0_N_10]
>「フロレンシアっ！」
<
#

[00001183,^BG23A,@BGM25,&KTY_S_0_0_N_10]
>　それが彼女の名前なのだろうか。『お嬢様』を守ろうとする、勇気ある少女。
<
#

[00001200,^BG23A,@BGM25,&KTY_S_0_0_N_10]
>　まことに一方的ながら、俺はそのフロレンシアという名前を、戦友としてこの胸に刻み込んだ。
<
#

[00001219,$芙洛莲希亚,%v_fro0003,^BG23A,@BGM25,#FLO_f_0_0_N_07,&FLO_S_0_0_N_07]
>「っ……」
<
#

[00001238,^BG23A,@BGM25,&FLO_S_0_0_N_07]
>　男たち二人が近づき、武器を探ろうとする。一人の女性に多勢でかかろうとするところを見て、俺は様子見から意識を切り替えた。
<
#

[00001255,^BG23A,@BGM25,&FLO_S_0_0_N_07]
>　彼らには全く手加減をする必要がない……そして、今なら隙だらけだ。フロレンシアに気をとられ、三人の男は、俺が接近しても気づきもしなかった。
<
#

[00001273,$天城恵介,^BG23A,@none,&FLO_S_0_0_N_07]
>「失礼しますよっ……！」
<
#

[00001314,$黑衣男子,%v_x010004,^BG23A,@none,#儌僽/FAC_F_0_0_N_31,&FLO_S_0_0_N_07]
>「がっ……な、何だお前っ、いつからっ、いでででぇっ！」
<
#

[00001332,^BG23A,@BGM08,&FLO_S_0_0_N_07]
>　後ろから組み付き、丁重に手首を捻り上げ、お嬢様を掴んだ手を外していただく。その拍子に相手のサングラスが取れ、ポマードで固めた髪もばらけた。
<
#

[00001390,$天城恵介,^ev/EV_ETC05A,@BGM08,#儌僽/FAC_F_0_0_N_31]
>「白昼堂々レディをさらおうとは、いい趣味とは言えませんね」
<
#

[00001409,^ev/EV_ETC05A,@BGM08]
>　手首の関節を極めながら言う。口調こそ[rb,ま,?][rb,だ,?]荒らげないが、込めた力は本気も本気だ。
<
#

[00001428,$黑衣男子,%v_x010005,^ev/EV_ETC05A,@BGM08,#儌僽/FAC_F_0_0_N_31]
>「お、お前らっ、何ボーッと見てんだ！　やれっ、やっちまえ！」
<
#

[00001446,^ev/EV_ETC05A,@BGM08]
>　もう二人の男が警棒を取り出す。ナイフか拳銃でも出すかと思った俺は、むしろ安堵していた。
<
#

[00001465,$天城恵介,^ev/EV_ETC05A,@BGM08]
>「こちらも身を守らなきゃならない。盾にしますが、恨まないでください」
<
#

[00001484,$黑衣男子,%v_x010006,^ev/EV_ETC05A,@BGM08,#儌僽/FAC_F_0_0_N_31]
>「お、俺のことはいい！　女をさらえば金が入るっ、構わずやれっ！」
<
#

[00001502,^ev/EV_ETC05A,@BGM08]
>　そこまで聞いたところで、執事としての体面を取り繕おうという気は起こらなくなった。まだ諦めていないなら、俺も本気で怒るしかない。
<
#

[00001520,$天城恵介,^ev/EV_ETC05B,@BGM08]
>「……そっちが良くても、俺が良くないんだ。あんたたちは、俺のお嬢様に手を出した」
<
#

[00001575,$天城恵介,^ev/EV_ETC05B,@BGM08]
>「大事な骨にヒビを入れて欲しくなければ、大人しくしておいてくれ。あまり、加減出来そうにない」
<
#

[00001594,$黑衣男子,%v_x010007,^ev/EV_ETC05B,@BGM08,#儌僽/FAC_F_0_0_N_31]
>「いでででっ……く、くそぉっ、なんで外れねえんだっ、こんなガキにっ……あいででっ！」
<
#

[00001615,$黑衣人的同伴Ａ,%v_x020001,^ev/EV_ETC05B,@BGM08,#儌僽/FAC_F_0_0_N_32]
>「あ、兄貴ぃ！　畜生っ、ふふふざけやがって！」
<
#

[00001635,$黑衣人的同伴Ｂ,%v_x030001,^ev/EV_ETC05B,@BGM08,#儌僽/FAC_F_0_0_N_33]
>「兄貴やりやがったらただじゃ帰さねえからな！　た、タマぁ取ったらぁぁぁ！」
<
#

[00001655,$天城恵介,^ev/EV_ETC05B,@BGM08]
>「お嬢様、今のうちに安全な場所に隠れてください。俺は大丈夫ですから」
<
#

[00001674,$此花宫琴耶＠大小姐,%v_kty0003,^ev/EV_ETC05B,@BGM08]
>「そ、そんな……あなた……いえ、恵くんはっ……」
<
#

[00001692,$天城恵介,^ev/EV_ETC05B,@BGM08]
>「大丈夫ですよ。お嬢様が連れている人が、本来ならこんなことで遅れを取るわけがない」
<
#

[00001710,$天城恵介,^ev/EV_ETC05B,@BGM08]
>「そうでしょう……？　フロレンシア」
<
#

[00001783,^ev/EV_ETC05B,@BGM08]
>　返事の代わりに、破裂音が二回弾ける。フロレンシアから視線を外したのが、男たちの運のつきだった。
<
#

[00001806,$黑衣人的同伴Ａ,%v_x020002,^ev/EV_ETC05B,@BGM08,#儌僽/FAC_F_0_0_N_32]
>「ぐぇっ……て、テメェ、やりやがったなっ……」
<
#

[00001826,$黑衣人的同伴Ｂ,%v_x030002,^ev/EV_ETC05B,@BGM08,#儌僽/FAC_F_0_0_N_33]
>「う、撃たれたっ。兄貴ィ、俺ぁもうダメだ。故郷のおふくろに、俺は旅に出たと伝えて……ガクッ」
<
#

[00001846,$芙洛莲希亚,%v_fro0004,^ev/EV_ETC05B,@BGM08]
>「何を大げさなことを言っているのですか。ガスガンです、当たればそれは痛いでしょうが」
<
#

[00001865,$黑衣人的同伴Ａ,%v_x020003,^ev/EV_ETC05B,@BGM08,#儌僽/FAC_F_0_0_N_32]
>「なにィ！　は、ハメやがったな女ぁ！　おほォッ！」
<
#

[00001919,$黑衣人的同伴Ｂ,%v_x030003,^ev/EV_ETC05B,@BGM08,#儌僽/FAC_F_0_0_N_33]
>「グホォ！　お、女にのされるたぁ、ヤキが回ったもんだぜ……」
<
#

[00001937,^ev/EV_ETC05B,@BGM08]
>　フロレンシアは男たちが動転している隙に、一人の腹に膝を入れ、
<
#

[00001955,^ev/EV_ETC05B,@BGM08]
>もう一人の顎にピンポイントに掌底を入れる。
<
#

[00001974,^ev/EV_ETC05B,@BGM08]
>まさに女豹のようにしなやかで、敏速な動きだった。
<
#

[00002032,$黑衣男子,%v_x010008,^ev/EV_ETC05B,@BGM08,#儌僽/FAC_F_0_0_N_31]
>「役立たずどもがぁぁ……ンゴッ」
<
#

[00002051,$天城恵介,^ev/EV_ETC05B,@BGM08]
>「あ……す、すみません。つい、落としてしまいました」
<
#

[00002068,^ev/EV_ETC05B,@BGM08]
>　関節を決めたら、次は絞め落とす。身体がその動きを覚えていて、勝手に動いてしまった。
<
#

[00002106,$天城恵介,^BG23A]
>「ふう。案外、日本も物騒になりましたね」
<
#

[00002127,$芙洛莲希亚,%v_fro0005,^BG23A,#FLO_f_0_0_N_01,&FLO_S_0_0_N_01]
>「助けてもらわずとも切り抜けられました、と言いたいところですが。思ったよりやるようですね」
<
#

[00002145,^BG23A]
>　彼女はそう言って、俺の後ろに目を向けた。すると、そこには俺の言葉通り、隠れていてくれたお嬢様がいる。
<
#

[00002200,^BG23A,@BGM01,#儌僽/FAC_F_0_0_N_31,&KTY_M_0_0_N_06]
>　お久しぶりですとか、お元気でしたかとか、考えていた言葉がひとつも出てこなくなる。写真の中の姿よりもずっと、目の前にいる彼女が可憐だったから。
<
#

[00002219,$此花宫琴耶＠大小姐,%v_kty0004,^BG23A,@BGM01,#KTY_f_0_0_N_02,&KTY_M_0_0_N_02]
>「天城恵介さん……いえ。恵くん。間違いなくそうです」
<
#

[00002238,$天城恵介,^BG23A,@BGM01,&KTY_M_0_0_N_02]
>「はい。帰ってまいりました、琴耶お嬢様」
<
#

[00002255,^BG23A,@BGM01,&KTY_M_0_0_N_02]
>　此花宮琴耶。それが、俺の仕えるべき主人であり、大切な幼馴染みでもある彼女の名前だ。
<
#

[00002291,$此花宫琴耶,%v_kty0005,^BG23A,@BGM01,#KTY_f_0_1_R_04,&KTY_M_0_1_R_04]
>「…………」
<
#

[00002310,$天城恵介,^BG23A,@BGM01,&KTY_M_0_1_R_04]
>「…………」
<
#

[00002329,$此花宫琴耶,%v_kty0006,^BG23A,@BGM01,#KTY_f_0_1_R_06,&KTY_M_0_1_R_06]
>「ご、ごめんなさい……何を言っていいのか、言葉が出てこなくて……」
<
#

[00002348,$天城恵介,^BG23A,@BGM01,&KTY_M_0_1_R_06]
>「は、はい……謝られることはありません、俺も同じですから」
<
#

[00002367,$此花宫琴耶,%v_kty0007,^BG23A,@BGM01,#KTY_f_0_0_N_02,&KTY_M_0_0_N_02]
>「恵くん、私が相手なんですから、敬語じゃなくてもいいんですよ？　少し、くすぐったいです」
<
#

[00002386,$天城恵介,^BG23A,@BGM01,&KTY_M_0_0_N_02]
>「いえ、俺は執事ですから。主人と対等な言葉遣いなど、もってのほかです」
<
#

[00002405,$此花宫琴耶,%v_kty0008,^BG23A,@BGM01,#KTY_f_0_0_N_04,&KTY_M_0_0_N_04]
>「そんなこと……私は恵くんを見送ったあの時から、何も変わっていないのに」
<
#

[00002423,^BG23A,@BGM01,&KTY_M_0_0_N_01]
>　彼女は俺のことを、幼馴染みだと思ってくれている。主人と従者ではなく、同じ目線で接しようとしてくれている。
<
#

[00002441,^BG23A,@BGM01,&KTY_M_0_0_N_01]
>　彼女のそういう性格を、俺はよく理解している。それでも、帰国する前から決めていたことだ。主人に対して常に敬意を払うということは。
<
#

[00002459,$天城恵介,^BG23A,@BGM01,&KTY_M_0_0_N_01]
>「変わりましたよ、お嬢様は。此花宮の家を継がれるにふさわしいレディになられました」
<
#

[00002478,$此花宫琴耶,%v_kty0009,^BG23A,@BGM01,#KTY_f_0_0_R_06,&KTY_M_0_0_R_06]
>「そ、そんな、レディなんて。私なんてまだ子供ですし、淑女のたしなみを勉強している最中です」
<
#

[00002498,$芙洛莲希亚,%v_fro0006,^BG23A,@BGM20,&KTY_M_0_0_R_06]
>「お嬢様、本当に彼がそうなのですか？　天城恵介の名を騙って、お嬢様を誑かそうとしているのではありませんか」
<
#

[00002518,$天城恵介,^BG23A,@BGM20,&KTY_M_0_0_R_06]
>「俺は思ったとおりを言っているだけですよ。フロレンシアさんも、いい腕をお持ちで。助かりました」
<
#

[00002537,$芙洛莲希亚,%v_fro0007,^BG23A,@BGM20,#FLO_f_0_0_N_08,&KTY_S_0_0_N_06,&FLO_S_0_0_N_08]
>「謙遜出来る人は、嫌いではありませんが。あなたは何か企んでいそうでいけませんね、そんな顔をして」
<
#

[00002557,$天城恵介,^BG23A,@BGM20,&KTY_S_0_0_N_06,&FLO_S_0_0_N_08]
>「信用に値しないというなら、俺の目を見てください。俺は、何も企んでおりません」
<
#

[00002576,$芙洛莲希亚,%v_fro0008,^BG23A,@BGM20,#FLO_f_0_0_N_04,&KTY_S_0_0_N_06,&FLO_S_0_0_N_04]
>「…………」
<
#

[00002594,^BG23A,@BGM20,&KTY_S_0_0_N_06,&FLO_S_0_0_N_04]
>　フロレンシアは俺の顔をじっと見つめる。同僚になるのだから、信用は早めに得ておきたい。
<
#

[00002613,$芙洛莲希亚,%v_fro0009,^BG23A,@BGM20,#FLO_f_0_0_N_01,&KTY_S_0_0_N_06,&FLO_S_0_0_N_01]
>「それにしても童顔ですね……屋敷に帰ってからが心配です、同僚は女性ばかりですし」
<
#

[00002632,$天城恵介,^BG23A,@BGM20,&KTY_S_0_0_N_06,&FLO_S_0_0_N_01]
>「い、いえ。童顔かはさておき、信用してもらうのが先決かと……」
<
#

[00002651,$此花宫琴耶,%v_kty0010,^BG23A,@BGM20,#KTY_f_0_1_R_04,&KTY_S_0_1_R_04,&FLO_S_0_0_N_01]
>「あ、あの。それよりも、敬語は無しにしませんか？　というお話をしたいんですけれど」
<
#

[00002670,$天城恵介,^BG23A,@BGM20,&KTY_S_0_1_R_04,&FLO_S_0_0_N_01]
>「今のところは、このスタイルを崩すつもりはございません。執事としての忠誠心です」
<
#

[00002689,$芙洛莲希亚,%v_fro0010,^BG23A,@BGM20,#FLO_f_0_0_N_08,&KTY_S_0_1_N_07,&FLO_S_0_0_N_08]
>「口だけでは何とでも言えます。今後、態度で確認したいものですね。あなたは油断なりません」
<
#

[00002708,^BG23A,@BGM20,&KTY_S_0_1_N_01,&FLO_S_0_0_N_08]
>　どうやら、彼女には警戒されてしまっているらしい。俺の忠誠を、形ある行為で示さなければ。
<
#

[00002726,^BG23A,@BGM20,&KTY_S_0_1_N_01,&FLO_S_0_0_N_08]
>　俺の師匠である一流の[rb,執事,バトラー]が言っていた。女性に仕えるとき、最高の忠誠を示す行為がある。
<
#

[00002762,^BG23A,@none,&KTY_L_0_0_R_04,&FLO_S_0_0_N_04]
>　女王に騎士が叙勲される際の儀式になぞらえたもの。俺はそれを思い出し、お嬢様の前で片膝をついた。
<
#

[00002782,$此花宫琴耶,%v_kty0011,^BG23A,@none,#KTY_f_0_0_R_04,&KTY_L_0_0_R_04,&FLO_S_0_0_N_04]
>「け、恵くん、そんな、こんなところで……」
<
#

[00002801,$天城恵介,^BG23A,@none,&KTY_L_0_0_R_04,&FLO_S_0_0_N_04]
>「場所は関係なく、俺の忠誠を示したいのです。お嬢様、お手を拝借してよろしいですか」
<
#

[00002820,$此花宫琴耶,%v_kty0012,^BG23A,@none,#KTY_f_0_0_R_04,&KTY_L_0_0_R_04,&FLO_S_0_0_N_04]
>「あっ……」
<
#

[00002878,^ev/EV_KTY02A,@BGM11,#儌僽/FAC_F_0_0_N_31]
>　俺は恭しくお嬢様の手を取る。その細い手指は白魚のように綺麗だった。
<
#

[00002895,^ev/EV_KTY02A,@BGM11]
>　昔の俺なら、こんなこと考えもしなかっただろう。今だから、お嬢様が女性としてどれだけ魅力的なのかがわかる。
<
#

[00002912,^ev/EV_KTY02A,@BGM11]
>　その優美な美しさは、敬うべきもの。仕えることの至上の喜びを噛み締めながら、主人の手の甲にキスをした。
<
#

[00002948,$此花宫琴耶,%v_kty0013,^ev/EV_KTY02A,@BGM11]
>「け、恵くんが私の手に……キスして……」
<
#

[00002968,$芙洛莲希亚,%v_fro0011,^ev/EV_KTY02A,@BGM11]
>「…………」
<
#

[00002985,^ev/EV_KTY02A,@BGM11]
>　お嬢様は唇が触れてから離れるまでのあいだ、呼吸すら止めて静止していた。
<
#

[00003002,^ev/EV_KTY02A,@BGM11]
>　俺の忠誠は伝わっただろうか。祈るような気持ちで顔を上げてみると、そこには……。
<
#

[00003056,$此花宫琴耶,%v_kty0014,^ev/EV_KTY02C,@BGM11]
>「あの、私、気を失ってもいいんでしょうか……？」
<
#

[00003075,$芙洛莲希亚,%v_fro0012,^ev/EV_KTY02C,@BGM11]
>「お、お嬢様っ、お気を確かに！　何をしているのです天城恵介、あなたの忠誠はお嬢様を卒倒させるためにあるのですか！」
<
#

[00003093,$天城恵介,^ev/EV_KTY02C,@BGM11]
>「卒倒？　なぜそんなことになるんです。執事は忠誠を誓うとき、主人の手にキスをするものです。師匠にもそう教えられました」
<
#

[00003111,$天城恵介,^ev/EV_KTY02C,@BGM11]
>「お嬢様、続けさせていただいてもよろしいですか？　」
<
#

[00003130,$此花宫琴耶,%v_kty0015,^ev/EV_KTY02B,@BGM11]
>「は、はい……恵くんがしてくれるのなら。優しくしてください」
<
#

[00003148,^ev/EV_KTY02B,@BGM11]
>　許しを得た俺は、もう一度お嬢様の手を取り、同じ場所にキスをする。フロレンシアさんには悪いが、俺にとっては重要な通過儀礼だ。
<
#

[00003167,$此花宫琴耶,%v_kty0016,^ev/EV_KTY02B,@BGM11]
>「んっ……く、くすぐったいです……」
<
#

[00003184,^ev/EV_KTY02B,@BGM11]
>　唇が触れる瞬間、吐息が漏れる。その甘美な響きに心を揺らされながら、これは執事としての行為なのだと自分に言い聞かせる。
<
#

[00003203,$此花宫琴耶,%v_kty0017,^ev/EV_KTY02B,@BGM11]
>「恵くん……そろそろ大丈夫です。じゅうぶんに、忠誠を持ってくれていると伝わりました」
<
#

[00003222,$此花宫琴耶,%v_kty0018,^ev/EV_KTY02B,@BGM11]
>「もとから、そんなことをしなくても良かったのですが。でも、してくれるなら、それに越したことも……」
<
#

[00003240,$天城恵介,^ev/EV_KTY02B,@none]
>「お嬢様……？」
<
#

[00003294,$天城恵介,^ev/EV_KTY02C,@BGM20]
>「お、お嬢様、お気を確かに！　身体がゆらゆら危なげに揺れております！」
<
#

[00003315,$此花宫琴耶,%v_kty0019,^ev/EV_KTY02C,@BGM20]
>「えっ？　あ、はい……ちょっと暑い気はしますけど、もう夏といえば夏ですから、きっとそのせいですね」
<
#

[00003334,$芙洛莲希亚,%v_fro0013,^ev/EV_KTY02C,@BGM20]
>「天城恵介……自分でこのような事態にしておきながら、しゃあしゃあとよく言いますね。あなたは女性の敵なのですか？」
<
#

[00003353,$天城恵介,^ev/EV_KTY02C,@BGM20]
>「い、いえ、決してそのようなことはございません」
<
#

[00003372,$此花宫琴耶,%v_kty0020,^ev/EV_KTY02C,@BGM20]
>「あ……お祖母様、そこにいらしたんですか？　すみません、輪郭がぼやけていて気づかなくて……今日はいい天気ですね、身体じゅうが火照るくらい……」
<
#

[00003391,$芙洛莲希亚,%v_fro0014,^ev/EV_KTY02C,@BGM20]
>「お嬢様っ……あなた、支えてくださいっ！　早く！」
<
#

[00003409,$天城恵介,^ev/EV_KTY02C,@BGM20]
>「か、かしこまりましたっ！」
<
#

[00003489,^BG23A,@BGM07,#儌僽/FAC_F_0_0_N_31]
>　お嬢様の足元がふらつき、前に倒れこんでくる。俺はすかさず反応して、彼女の身体を抱きとめた。
<
#

[00003524,^BG23A,@BGM07,&KTY_L_0_0_R_01]
>　彼女は華奢で、とても軽かった。何より柔らかくていい匂いがする……じゃなくて。
<
#

[00003541,^BG23A,@BGM07,&KTY_L_0_0_R_01]
>　受け止めることは難しくなかった。しかし何てことだ、暑くて眩暈を起こしてしまうなんて。
<
#

[00003560,$此花宫琴耶,%v_kty0021,^BG23A,@BGM07,#KTY_f_0_1_R_06,&KTY_L_0_1_R_06]
>「あ、ありがとうございます……恵くん。でも、抱きしめられると、ますます足に力が入らないんですけれど……」
<
#

[00003580,$芙洛莲希亚,%v_fro0015,^BG23A,@BGM07,#FLO_f_0_0_R_05,&KTY_L_0_1_R_06,&FLO_S_0_0_R_05]
>「まったく、何を教えられてきたのです。いきなり[rb,主人,あるじ]にキスするなんて、あなたに羞恥心はないのですか」
<
#

[00003598,^BG23A,@BGM07,&KTY_L_0_1_R_06,&FLO_S_0_0_R_05]
>　フロレンシア……いや、俺にとってはお嬢様に仕えるうえで先輩になるわけだから、フロレンシアさんだ。
<
#

[00003615,^BG23A,@BGM07,&KTY_M_0_1_R_06,&FLO_S_0_0_R_05]
>　彼女は白い顔をかすかに紅潮させて、眉を吊り上げている。どうやら怒っているようだ。
<
#

[00003634,$天城恵介,^BG23A,@BGM07,&KTY_M_0_1_R_06,&FLO_S_0_0_R_05]
>「俺も日本人の心がありますから、キスは恥ずかしいですよ。しかし、それが執事です」
<
#

[00003653,$芙洛莲希亚,%v_fro0016,^BG23A,@BGM07,#FLO_f_0_0_N_05,&KTY_M_0_1_R_06,&FLO_S_0_0_N_05]
>「出会い頭にする必要はないでしょう。したかったからしただけ、ではないのですか？」
<
#

[00003672,$天城恵介,^BG23A,@BGM07,&KTY_M_0_1_R_06,&FLO_S_0_0_N_05]
>「恐れながら、一刻でも早く従者としての信用を得たかったのです。同僚である貴女にも」
<
#

[00003691,$此花宫琴耶,%v_kty0022,^BG23A,@BGM07,#KTY_f_0_0_R_09,&KTY_M_0_0_R_09,&FLO_S_0_0_N_05]
>「いえ、フローラは優しいですから、心配しなくてもちゃんと分かってくれます……ああ、フローラも、恵くんもぼやけてきました……」
<
#

[00003711,$芙洛莲希亚,%v_fro0017,^BG23A,@BGM07,#FLO_f_0_0_N_01,&KTY_M_0_0_R_09,&FLO_S_0_0_N_01]
>「しっかり気をお持ちください、お嬢様……いつまでも、天城恵介を疑ってもいられませんね。とりあえず車を呼びます」
<
#

[00003731,$芙洛莲希亚,%v_fro0018,^BG23A,@BGM07,#FLO_f_0_0_N_05,&KTY_M_0_0_R_09,&FLO_S_0_0_N_05]
>「何をしているのです。お嬢様を支えてさしあげてください、変なことは考えないように」
<
#

[00003750,$天城恵介,^BG23A,@BGM07,&KTY_M_0_0_R_09,&FLO_S_0_0_N_05]
>「はっ、かしこまりました」
<
#

[00003767,^BG23A,@BGM07,&KTY_M_0_0_R_09,&FLO_S_0_0_N_01]
>　フロレンシアさんの愛称はフローラというのか、と考えつつ、電話をしようとする彼女から、お嬢様を支える役を譲られる。
<
#

[00003787,$此花宫琴耶,%v_kty0023,^BG23A,@BGM07,#KTY_f_0_1_R_01,&KTY_M_0_1_R_01,&FLO_S_0_0_N_01]
>「恵くん、すごくたくましくなったんですね……顔はそんなに変わってないのに」
<
#

[00003805,^BG23A,@BGM07,&KTY_M_0_1_R_01,&FLO_S_0_0_N_01]
>　俺の腕に身を預けながら、お嬢様が言う。その身体からは思わず恍惚とさせられるような、甘い花のような香りがする。
<
#

[00003822,^BG23A,@BGM07,&KTY_M_0_1_R_01,&FLO_S_0_0_N_01]
>　華奢なのに、びっくりするくらい柔らかくて、抱き心地がいい。執事としての自制を、男としての感情が上回ってしまいそうになる。
<
#

[00003840,$天城恵介,^BG23A,@BGM07,&KTY_M_0_1_R_01,&FLO_S_0_0_N_01]
>「……琴耶……お嬢様のほうが、成長したよ。俺なんかよりずっと」
<
#

[00003859,$此花宫琴耶,%v_kty0024,^BG23A,@BGM07,#KTY_f_0_0_R_02,&KTY_M_0_0_R_02,&FLO_S_0_0_N_01]
>「良かった……敬語じゃないと、ほっとします。昔の恵くんが、ちゃんと残っているんですね」
<
#

[00003877,^BG23A,@BGM07,&KTY_M_0_0_R_02,&FLO_S_0_0_N_05]
>　お嬢様はそう言うけれど、俺は苦笑するしかなかった。フロレンシアさんは電話をしながら、俺を氷のような視線で射抜いているからだ。
<
#

[00003897,$芙洛莲希亚,%v_fro0019,^BG23A,@BGM07,#FLO_f_0_0_N_01,&KTY_M_0_0_R_02,&FLO_S_0_0_N_01]
>「はい、星籠商店街です。出来るだけ急いでください。よろしくお願いします」
<
#

[00003935,$芙洛莲希亚,%v_fro0020,^BG23A,@BGM07,#FLO_f_0_0_N_01,&KTY_M_0_0_R_02,&FLO_S_0_0_N_01]
>「さて。あとの処理がまだ残っていましたね」
<
#

[00003953,^BG23A,@BGM07]
>　フロレンシアさんの言葉で思い出す。突っ込んできた車の運転手は、すぐに離脱するためか、車から降りてきていなかった。
<
#

[00003974,$黑衣人的同伴Ｃ,%v_x040001,^BG23A,@BGM07,#儌僽/FAC_F_0_0_N_34]
>「な、何出して……お、おわっ！」
<
#

[00004010,^BG23A,@BGM20]
>　彼女はガスガンではなく、スカートの裾を引いて、太股の内側に吊ったナイフを抜いた。
<
#

[00004028,^BG23A,@BGM20]
>　これは、俺も見なかったふりをするべきところだ。彼女の脚線美を垣間見てしまったという事実も含めて。
<
#

[00004047,$芙洛莲希亚,%v_fro0021,^BG23A,@BGM20,#FLO_f_0_0_N_08,&FLO_S_0_0_N_08]
>「今回あなた方が行動を起こすことが出来たのは、あまりに小さな組織なので捕捉していなかったからというだけです」
<
#

[00004068,$芙洛莲希亚,%v_fro0022,^BG23A,@BGM20,#FLO_f_0_0_N_02,&FLO_S_0_0_N_02]
>「もはや、この町を出ることは不可能です。すでにあなた方は当家の護衛に包囲されていますし、警察の協力も得て検問を張っています」
<
#

[00004086,^BG23A,@BGM20,&FLO_S_0_0_N_02]
>　町中なのに人の気配が引いているのは、そういうことか。あまりに簡単にお嬢様への接近を許しすぎると思っていたが、相手の規模が小さすぎたからとは。
<
#

[00004105,$芙洛莲希亚,%v_fro0023,^BG23A,@BGM20,#FLO_f_0_0_N_01,&FLO_S_0_0_N_01]
>「私たちはまだ、理性的な対応をしている段階です。しかし妙な気を起こせば、どうなるか想像がついたでしょう」
<
#

[00004125,$芙洛莲希亚,%v_fro0024,^BG23A,@BGM20,#FLO_f_0_0_N_02,&FLO_S_0_0_N_02]
>「今のうちに、完全に手を引くことをお勧めします。いかがですか？」
<
#

[00004145,$黑衣人的同伴Ｃ,%v_x040002,^BG23A,@BGM20,#儌僽/FAC_F_0_0_N_34,&FLO_S_0_0_N_02]
>「わ、わがりまじだ。ぜ、ぜめで兄貴たちだけは、連れて帰ってもいいでづが」
<
#

[00004163,^BG23A,@BGM20,&FLO_S_0_0_N_02]
>　歯ががちがち鳴っていて、まともに喋れていない。俺も凄みを感じて、思わず腕の中のお嬢様をぎゅっと抱きしめてしまう。
<
#

[00004182,$芙洛莲希亚,%v_fro0025,^BG23A,@BGM20,#FLO_f_0_0_N_03,&FLO_S_0_0_N_03]
>「ご協力をいただいて感謝します。約束を違えたら、あなたの組織はもちろん、一族郎党に私たちの追跡が及びますので、くれぐれも逆らわないことです」
<
#

[00004202,$此花宫琴耶,%v_kty0025,^BG23A,@BGM20,&FLO_S_0_0_N_03]
>「フローラ、そのあたりで許してあげてください。私も無傷ですし、むしろ今は幸せ……いえ、大丈夫ですから」
<
#

[00004222,$芙洛莲希亚,%v_fro0026,^BG23A,@BGM20,#FLO_f_0_0_N_02,&FLO_S_0_0_N_02]
>「かしこまりました。お嬢様のご温情に感謝するのですね」
<
#

[00004242,$黑衣人的同伴Ｃ,%v_x040003,^BG23A,@BGM20,#儌僽/FAC_F_0_0_N_34,&FLO_S_0_0_N_02]
>「は、はいいっ。あ、あのぉ、宜しければ名前を聞いても……」
<
#

[00004262,$芙洛莲希亚,%v_fro0027,^BG23A,@BGM20,#FLO_f_0_0_N_04,&FLO_S_0_0_N_04]
>「私ですか？　私は『銀色の豹』と呼ばれたこともありますが、本当の名前はフロレンシアと言います」
<
#

[00004282,$黑衣人的同伴Ｃ,%v_x040004,^BG23A,@BGM20,#儌僽/FAC_F_0_0_N_34,&FLO_S_0_0_N_04]
>「ふ、フロレンシアの姐御。姐御って呼んでもいいですかい……？」
<
#

[00004302,$芙洛莲希亚,%v_fro0028,^BG23A,@BGM20,#FLO_f_0_0_N_08,&FLO_S_0_0_N_08]
>「お嬢様、片付きましたので屋敷に戻りましょう」
<
#

[00004320,^BG23A,@BGM20,&FLO_S_0_0_N_08]
>　黒服の言葉が気に入らなかったようで、フロレンシアさんはあっさりとスルーした。
<
#

[00004339,$芙洛莲希亚,%v_fro0029,^BG23A,@BGM20,#FLO_f_0_0_N_01,&FLO_S_0_0_N_01]
>「天城恵介、しっかりお嬢様をエスコートなさい」
<
#

[00004358,$天城恵介,^BG23A,@BGM20,&FLO_S_0_0_N_01]
>「恵介でいいですよ。俺も、ええと……姐御って呼びますから」
<
#

[00004377,$芙洛莲希亚,%v_fro0030,^BG23A,@BGM20,#FLO_f_0_0_N_05,&FLO_S_0_0_N_05]
>「くっ。なぜ、誰も銀色の豹と呼んでくれないのです。分かりやすくアピールしているのに」
<
#

[00004395,^BG23A,@BGM20,&FLO_S_0_0_N_05]
>　そう言って拗ねる姿を見ると、意外に歳が近そうだと思った。お嬢様と同じ制服を着ているので、当たり前のことではあるが。
<
#

[00004470,^bg戝/BG31A,@BGM07]
>　此花宮家のお抱え運転手は、男性のようにスーツを着こなした女性だった。
<
#

[00004487,^bg戝/BG31A,@BGM07]
>　イギリス車も良いが、日本車のサスペンションのほうが柔らかく感じる。この居住性は日本の誇りと言えるだろう。
<
#

[00004506,$此花宫琴耶,%v_kty0026,^bg戝/BG31A,@BGM07]
>「ふふっ。恵くん、車に乗った途端に目がキラキラしてます。昔からそうでしたね」
<
#

[00004525,$天城恵介,^bg戝/BG31A,@BGM07]
>「そうですね、今でも車は好きです。向こうでは免許を取ってハンドルも握りましたが、運転手さんのテクニックには敵いませんね」
<
#

[00004544,$上坂＠女性司机,%v_y060001,^bg戝/BG31A,@BGM07,#儌僽/FAC_F_0_0_N_05]
>「あら、嬉しい。お嬢様の許可があれば、私用でも車を出しますから。後で連絡先を教えておきます」
<
#

[00004564,$芙洛莲希亚,%v_fro0031,^bg戝/BG31A,@BGM07]
>「そうやって全方位にいい顔をする外交は、あまり感心しません。二番目には褒め言葉が出てくるんですね、あなたは」
<
#

[00004583,$天城恵介,^bg戝/BG31A,@BGM07]
>「俺は本当に思ってることしか言わないですよ。お世辞を言っているわけじゃありません」
<
#

[00004602,$此花宫琴耶,%v_kty0027,^bg戝/BG31A,@BGM07]
>「じゃあ、今のうちに聞いておきますね。帰ってきて私を見たとき、どんなことを思いましたか？」
<
#

[00004621,$天城恵介,^bg戝/BG31A,@BGM07]
>「そ、それは……」
<
#

[00004638,^bg戝/BG31A,@BGM07]
>　昔から可愛かったけれど、さらに可愛くなりすぎていて、頭が真っ白になった。なんて、さすがの俺も真顔では言えない。
<
#

[00004657,$芙洛莲希亚,%v_fro0032,^bg戝/BG31A,@BGM07]
>「言葉に詰まるほどいやらしいことを考えていたのですね。お嬢様を、空想の中でどんな卑猥な目に合わせたのですか」
<
#

[00004677,$此花宫琴耶,%v_kty0028,^bg戝/BG31A,@BGM07]
>「そ、そんなことを考えていてくれたんですか？　私なら想像しなくても、いつでも大丈夫ですけど……あの、ひわいってどういうものなんでしょう」
<
#

[00004697,$上坂＠女性司机,%v_y060002,^bg戝/BG31A,@BGM07,#儌僽/FAC_F_0_0_N_05]
>「私は聞かないふりをした方がいいんですか？　フロレンシアさん」
<
#

[00004717,$芙洛莲希亚,%v_fro0033,^bg戝/BG31A,@BGM07]
>「頭が痛いですが、お嬢様は彼に対して甘いであろうとは分かっていました。異性としてではなく、主人として気に入っているということでお願いします」
<
#

[00004737,$此花宫琴耶,%v_kty0029,^bg戝/BG31A,@BGM07]
>「そ、それは大丈夫です……あっ、そろそろ家に着きますね」
<
#

[00004755,^bg戝/BG31A,@BGM07]
>　お嬢様が言って、車が行く先を見やる。そこには、此花宮の邸宅が見えてきていた。
<
#

[00004773,$天城恵介,^bg戝/BG31A,@BGM07]
>「変わらず立派な屋敷でございますね、お嬢様。いよいよ、帰ってきたことを実感しております」
<
#

[00004792,$此花宫琴耶,%v_kty0030,^bg戝/BG31A,@BGM07]
>「うぅーん……まず、その呼び方ですね。直してくれないと、こそばゆくて落ち着かないです」
<
#

[00004810,^bg戝/BG31A,@BGM07]
>　そう言われても、まだまだ俺は執事として、お嬢様に尽くしたい気持ちでいっぱいだ。
<
#

[00004827,^bg戝/BG31A,@BGM07]
>　本当に、感謝しているから。まだ何も知らない小さな頃、琴耶が俺を助けてくれたことに。
<
#