*[文件,com01_04.s,v2]
*[场景标题,食べる子は育つ,00000054]

[00000463,^BG04A,@BGM08]
>　霧雨さんは食べ物の好き嫌いが全くなく、意外によく食べる子だった。野菜、肉、ご飯の順でバランス良くもきゅもきゅと口に運んでいる。
<
#

[00000480,^BG04A,@BGM08]
>　彼女の身体の一部分は、ものすごく目立つくらい成長しているけれど……食べた分だけ、胸に栄養が行っているのだろうか。
<
#

[00000498,$天城恵介,^BG04A,@BGM08]
>「よく噛んで食べてください。喉につまらせると大変ですし」
<
#

[00000517,$雾雨优兔,%v_yuu0038,^BG04A,@BGM08,#YUU_f_0_1_N_01,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01,&YUU_S_0_1_N_01]
>「んっ……んん。もぐもぐ……こくっ」
<
#

[00000537,^BG04A,@BGM08,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01,&YUU_S_0_1_N_01]
>　食べながら霧雨さんは頷く。そして、口の中を空にするまで、口元を隠してもぐもぐと咀嚼する。
<
#

[00000556,$雾雨优兔,%v_yuu0039,^BG04A,@BGM08,#YUU_f_0_1_N_02,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01,&YUU_S_0_1_N_02]
>「おいしい。こんなに美味しいと思わなかった。飲み物が欲しい」
<
#

[00000575,$天城恵介,^BG04A,@BGM08,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01,&YUU_S_0_1_N_02]
>「かしこまりました……って、俺は基本的にお嬢様の言うことしか聞きませんよ。それをお忘れなく」
<
#

[00000592,^BG04A,@BGM08,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01,&YUU_S_0_1_N_02]
>　反論しつつも、俺はポットに入れてきたアイスティーをコップに注いだ。霧雨さんはそれに口をつけて、こくっ、こくっと小さく喉を鳴らして飲み干す。
<
#

[00000611,$雾雨优兔,%v_yuu0040,^BG04A,@BGM08,#YUU_f_0_0_N_02,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01,&YUU_S_0_0_N_02]
>「喫茶店のアイスティーより美味しい」
<
#

[00000630,$天城恵介,^BG04A,@BGM08,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01,&YUU_S_0_0_N_02]
>「淹れたての紅茶はもっと美味しいですよ。一度、飲んでみますか？」
<
#

[00000649,$此花宫琴耶,%v_kty0280,^BG04A,@BGM08,#KTY_f_0_1_N_02,&KTY_S_0_1_N_02,&FLO_S_0_0_N_01,&YUU_S_0_0_N_02]
>「本当に美味しいですよね、恵くんの紅茶。クラスのみなさんにも振る舞いたいくらいです」
<
#

[00000667,^BG04A,@BGM08,&KTY_S_0_1_N_02,&FLO_S_0_0_N_01,&YUU_S_0_0_N_02]
>　恐れいります、と頭を下げる。さすがに俺も、クラスの皆にと言われたら、照れるものがあるけど。
<
#

[00000686,$雾雨优兔,%v_yuu0041,^BG04A,@BGM08,#YUU_f_0_0_N_01,&KTY_S_0_1_N_02,&FLO_S_0_0_N_01,&YUU_S_0_0_N_01]
>「このサンドイッチはどうやって作ったの？」
<
#

[00000705,$天城恵介,^BG04A,@BGM08,&KTY_S_0_1_N_02,&FLO_S_0_0_N_01,&YUU_S_0_0_N_01]
>「自家製パンに、アボカドと、ローストした鶏肉をはさみました。ソースは二種類用意しています」
<
#

[00000724,$此花宫琴耶,%v_kty0281,^BG04A,@BGM08,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01,&FLO_S_0_0_N_01,&YUU_S_0_0_N_01]
>「料理は手間暇だと聞きましたが、本当にその通りですね。火野さんもパンにはこだわっていて、毎日焼いていますから」
<
#

[00000744,$芙洛莲希亚,%v_fro0148,^BG04A,@BGM08,#FLO_f_0_0_N_02,&KTY_S_0_1_N_01,&FLO_S_0_0_N_02,&YUU_S_0_0_N_01]
>「戦場において士気を保つには、最高の食事ですね」
<
#

[00000764,$雾雨优兔,%v_yuu0042,^BG04A,@BGM08,#YUU_f_0_1_N_02,&KTY_S_0_1_N_01,&FLO_S_0_0_N_02,&YUU_S_0_1_N_02]
>「……私も、午後の授業に出る気になれた。ありがとう」
<
#

[00000782,^BG04A,@BGM08,&KTY_S_0_1_N_01,&FLO_S_0_0_N_02,&YUU_S_0_1_N_02]
>　霧雨さんは律儀にも、膝に頭がつくくらい頭を下げる。そこまでされると気恥ずかしくて、思わず頬をかいてしまう。
<
#

[00000802,$此花宫琴耶,%v_kty0282,^BG04A,@BGM08,#KTY_f_0_0_N_04,&KTY_S_0_0_N_04,&FLO_S_0_0_N_02,&YUU_S_0_1_N_02]
>「ということは……今日は、早退されるつもりだったんですか？」
<
#

[00000822,$芙洛莲希亚,%v_fro0149,^BG04A,@BGM08,#FLO_f_0_0_N_08,&KTY_S_0_0_N_04,&FLO_S_0_0_N_08,&YUU_S_0_1_N_02]
>「いつも、気がつくといなくなっていますから。なかなかお話できず、私も気になっておりました」
<
#

[00000841,$天城恵介,^BG04A,@BGM08,&KTY_S_0_0_N_01,&FLO_S_0_0_N_08,&YUU_S_0_1_N_02]
>「そうなんですか。じゃあ、ここで会えて良かったですね。出会いは衝撃的でしたが」
<
#

[00000861,$雾雨优兔,%v_yuu0043,^BG04A,@BGM08,#YUU_f_0_1_R_08,&KTY_S_0_0_N_01,&FLO_S_0_0_N_08,&YUU_S_0_1_R_08]
>「あまり言わないで……というか、忘れて。忘れられなかったら、言わないで」
<
#

[00000922,^ev/EV_YUU01A,@BGM08,#儌僽/FAC_F_0_0_N_06]
>　忘れられそうにはないので、言わない方にするしかない。女の子が落ちてくるなんて、一生に一度の出来事だろう。
<
#

[00000983,$此花宫琴耶,%v_kty0283,^BG04A,@BGM08,#儌僽/FAC_F_0_0_N_06,&KTY_S_0_0_N_02,&FLO_S_0_0_N_08,&YUU_S_0_1_R_08]
>「私も別の意味で、衝撃的な再会をしたんです。恵くんに助けてもらったんですよ」
<
#

[00001003,$雾雨优兔,%v_yuu0044,^BG04A,@BGM08,#YUU_f_0_1_R_01,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01,&YUU_S_0_1_R_01]
>「……私もある意味助けてもらったから、この……こ……このはな……あなたと同じ」
<
#

[00001024,$此花宫琴耶,%v_kty0284,^BG04A,@BGM08,#KTY_f_0_0_N_06,&KTY_S_0_0_N_06,&FLO_S_0_0_N_01,&YUU_S_0_1_R_01]
>「読みにくくてすみません、改めて自己紹介しますね。私の名前は、此花宮琴耶っていうんです」
<
#

[00001044,$雾雨优兔,%v_yuu0045,^BG04A,@BGM08,#YUU_f_0_1_N_04,&KTY_S_0_0_N_06,&FLO_S_0_0_N_01,&YUU_S_0_1_N_04]
>「お姫様みたいな名前……執事がいるっていうことは、本当にお姫様？」
<
#

[00001064,$芙洛莲希亚,%v_fro0150,^BG04A,@BGM08,#FLO_f_0_0_N_02,&KTY_S_0_0_N_06,&FLO_S_0_0_N_02,&YUU_S_0_1_N_04]
>「ええ、現代のプリンセスといえば、我が主?琴耶お嬢様をおいて他におりません」
<
#

[00001084,$此花宫琴耶,%v_kty0285,^BG04A,@BGM08,#KTY_f_0_1_N_07,&KTY_S_0_1_N_07,&FLO_S_0_0_N_02,&YUU_S_0_1_N_04]
>「いいえ、芽愛さんに比べたら、私なんて……」
<
#

[00001104,$雾雨优兔,%v_yuu0046,^BG04A,@BGM08,#YUU_f_0_0_N_01,&KTY_S_0_1_N_07,&FLO_S_0_0_N_02,&YUU_S_0_0_N_01]
>「執事がいるほうがお姫様らしい。藤ヶ崎会長は、どちらかというと女王様」
<
#

[00001123,$天城恵介,^BG04A,@BGM08,&KTY_S_0_1_N_07,&FLO_S_0_0_N_02,&YUU_S_0_0_N_01]
>「ははっ。それは的を射た表現ですね」
<
#

[00001142,$此花宫琴耶,%v_kty0286,^BG04A,@BGM08,#KTY_f_0_1_N_07,&KTY_S_0_1_N_07,&FLO_S_0_0_N_02,&YUU_S_0_0_N_01]
>「ああっ、いけないんだ。芽愛さんの知らないところで……後で言いつけちゃいますよ？」
<
#

[00001162,$芙洛莲希亚,%v_fro0151,^BG04A,@BGM08,#FLO_f_0_0_N_08,&KTY_S_0_1_N_07,&FLO_S_0_0_N_08,&YUU_S_0_0_N_01]
>「女王というのも、相当な褒め言葉だと思います。女帝というと、独裁政治をイメージしてしまいますが」
<
#

[00001181,$天城恵介,^BG04A,@BGM08,&KTY_S_0_1_N_07,&FLO_S_0_0_N_05,&YUU_S_0_0_N_01]
>「でしたら、姐御こそ女帝の器……そこで鞭を出さないでください」
<
#

[00001202,$芙洛莲希亚,%v_fro0152,^BG04A,@BGM08,#FLO_f_0_0_N_01,&KTY_S_0_1_N_07,&FLO_S_0_0_N_01,&YUU_S_0_0_N_01]
>「挑発するようなことを言うからです。私も普通の女性として扱ってほしいと、さりげなく言ったはずですが」
<
#

[00001222,$雾雨优兔,%v_yuu0047,^BG04A,@BGM08,#YUU_f_0_1_N_01,&KTY_S_0_1_N_07,&FLO_S_0_0_N_01,&YUU_S_0_1_N_01]
>「……天城くんは、モテモテ？」
<
#

[00001241,$天城恵介,^BG04A,@BGM08,&KTY_S_0_1_N_07,&FLO_S_0_0_N_01,&YUU_S_0_1_N_01]
>「も、モテているというか……良く分かりません。俺はどういう状態なんでしょう」
<
#

[00001260,$此花宫琴耶,%v_kty0287,^BG04A,@BGM08,#KTY_f_0_1_N_02,&KTY_S_0_1_N_02,&FLO_S_0_0_N_01,&YUU_S_0_1_N_01]
>「女の子が三人で、男の子がひとりですから、もてているんじゃないでしょうか。私もフローラも、恵くんのことは好きですし」
<
#

[00001281,$芙洛莲希亚,%v_fro0153,^BG04A,@BGM08,#FLO_f_0_0_N_08,&KTY_S_0_1_N_02,&FLO_S_0_0_N_08,&YUU_S_0_1_N_01]
>「私の好感の種類は、そんなに生易しくありませんが……霧雨さんが恵介との出会いに運命を感じていたりしたら、それはそういうことでしょうね」
<
#

[00001301,$雾雨优兔,%v_yuu0048,^BG04A,@BGM08,#YUU_f_0_0_N_01,&KTY_S_0_1_N_02,&FLO_S_0_0_N_08,&YUU_S_0_0_N_01]
>「運命までは感じてないけど……お弁当を食べさせてもらって、それに、クッションにもなってもらったから、感謝してる」
<
#

[00001320,$天城恵介,^BG04A,@BGM08,&KTY_S_0_1_N_02,&FLO_S_0_0_N_08,&YUU_S_0_0_N_01]
>「い、いや、そんなに恩義に感じることでも無いですよ」
<
#

[00001339,$雾雨优兔,%v_yuu0049,^BG04A,@BGM08,#YUU_f_0_0_N_08,&KTY_S_0_1_N_02,&FLO_S_0_0_N_08,&YUU_S_0_0_N_08]
>「さっきから思ってたけど……敬語が気になる。同い年だから、普通に話してくれていいのに」
<
#

[00001358,$天城恵介,^BG04A,@BGM08,&KTY_S_0_1_N_02,&FLO_S_0_0_N_08,&YUU_S_0_0_N_08]
>「ああ、これは気にしないでください。俺は基本的に敬語ということで」
<
#

[00001377,$芙洛莲希亚,%v_fro0154,^BG04A,@BGM08,#FLO_f_0_0_N_01,&KTY_S_0_1_N_02,&FLO_S_0_0_N_01,&YUU_S_0_0_N_01]
>「藤ヶ崎家の御曹司にも敬語ですから、本当に徹底していますね」
<
#

[00001398,$此花宫琴耶,%v_kty0288,^BG04A,@BGM08,#KTY_f_0_0_N_11,&KTY_S_0_0_N_11,&FLO_S_0_0_N_01,&YUU_S_0_0_N_01]
>「『琴耶』って呼び捨てにしてほしいのに……やっぱり、まだ諦めきれません」
<
#

[00001416,^BG04A,@BGM08,&KTY_S_0_0_N_11,&FLO_S_0_0_N_01,&YUU_S_0_0_N_01]
>　お嬢様がハンカチを取り出して控えめに噛んでいる。このハンカチの価値は、オークションで５万円の価値がつくくらいには上がったに違いない。
<
#

[00001436,$雾雨优兔,%v_yuu0050,^BG04A,@BGM08,#YUU_f_0_1_N_01,&KTY_S_0_0_N_11,&FLO_S_0_0_N_01,&YUU_S_0_1_N_01]
>「主人なのに、呼び捨てにしてもいいの？」
<
#

[00001456,$此花宫琴耶,%v_kty0289,^BG04A,@BGM08,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01,&YUU_S_0_1_N_01]
>「私と恵くんは幼馴染みでもあるんです。ですから、昔はいっぱい一緒に遊んだんですよ」
<
#

[00001476,$雾雨优兔,%v_yuu0051,^BG04A,@BGM08,#YUU_f_0_1_N_01,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01,&YUU_S_0_1_N_01]
>「いっぱい……そういうこと。すごく仲が良いっていうのは、見てて分かった」
<
#

[00001493,^BG04A,@BGM08,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01,&YUU_S_0_1_N_01]
>　霧雨さんの言葉に、お嬢様がとても嬉しそうにする。照れくさくなって、俺は食後のデザートの入ったクーラーボックスを開けた。
<
#

[00001511,$天城恵介,^BG04A,@BGM08,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01,&YUU_S_0_1_N_01]
>「デザートでございます。といっても、三つしか無いんですが」
<
#

[00001530,$雾雨优兔,%v_yuu0052,^BG04A,@BGM08,#YUU_f_0_1_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01,&YUU_S_0_1_N_02]
>「プリン……最近食べてない。これも手作り？」
<
#

[00001549,^BG04A,@BGM08,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01,&YUU_S_0_1_N_02]
>　霧雨さんの目が輝いている。女の子は甘いものが好きというのは、彼女にも当てはまるみたいだ。
<
#

[00001568,$此花宫琴耶,%v_kty0290,^BG04A,@BGM08,#KTY_f_0_0_N_03,&KTY_S_0_0_N_03,&FLO_S_0_0_N_01,&YUU_S_0_1_N_02]
>「ちょうど、甘いものを食べたいなと思っていたんです。ありがとう、恵くん」
<
#

[00001588,$芙洛莲希亚,%v_fro0155,^BG04A,@BGM08,#FLO_f_0_0_N_08,&KTY_S_0_0_N_03,&FLO_S_0_0_N_08,&YUU_S_0_1_N_02]
>「私は既に、食後のジャーキーの時間に入っています」
<
#

[00001606,^BG04A,@BGM08,&KTY_S_0_0_N_03,&FLO_S_0_0_N_08,&YUU_S_0_1_N_02]
>　ナイフでビーフジャーキーを切って食べている姐御。あまり違和感がないあたり、俺も彼女の振る舞いに慣れてきたらしい。
<
#

[00001625,$雾雨优兔,%v_yuu0053,^BG04A,@BGM08,#YUU_f_0_1_N_01,&KTY_S_0_0_N_03,&FLO_S_0_0_N_08,&YUU_S_0_1_N_01]
>「そういえば……しなくていいの？　此花宮さん」
<
#

[00001645,$此花宫琴耶,%v_kty0291,^BG04A,@BGM08,#KTY_f_0_0_N_04,&KTY_S_0_0_N_04,&FLO_S_0_0_N_08,&YUU_S_0_1_N_01]
>「しなくていい……何をでしょう？」
<
#

[00001665,$雾雨优兔,%v_yuu0054,^BG04A,@BGM08,#YUU_f_0_0_N_01,&KTY_S_0_0_N_04,&FLO_S_0_0_N_08,&YUU_S_0_0_N_01]
>「さっき、言ってたのが聞こえた」
<
#

[00001685,$此花宫琴耶,%v_kty0292,^BG04A,@BGM08,#KTY_f_0_0_N_03,&KTY_S_0_0_N_03,&FLO_S_0_0_N_08,&YUU_S_0_0_N_01]
>「あっ……ありがとうございます霧雨さん、思い出させてくれて」
<
#

[00001703,^BG04A,@BGM08,&KTY_S_0_0_R_02,&FLO_S_0_0_N_04,&YUU_S_0_0_N_01]
>　何のことだろうと考えて、すぐにピンと来た。同時に俺は身構え、お嬢様はスプーンを手に取る。
<
#

[00001724,$此花宫琴耶,%v_kty0293,^BG04A,@BGM08,#KTY_f_0_1_R_02,&KTY_S_0_1_R_02,&FLO_S_0_0_N_04,&YUU_S_0_0_N_01]
>「恵くん、このプリンは私が食べさせてあげます。あーんしてください」
<
#

[00001743,$天城恵介,^BG04A,@BGM08,&KTY_S_0_1_R_02,&FLO_S_0_0_N_04,&YUU_S_0_0_N_01]
>「い、いや……俺の分はありますし、自分で食べますのでっ」
<
#

[00001762,$此花宫琴耶,%v_kty0294,^BG04A,@BGM08,#KTY_f_0_1_N_06,&KTY_S_0_1_N_06,&FLO_S_0_0_N_04,&YUU_S_0_0_N_01]
>「こういうときに強権を発動しなければならないのはつらいところです……恵くん、命令です?」
<
#

[00001781,$天城恵介,^BG04A,@BGM08,&KTY_S_0_1_R_09,&FLO_S_0_0_N_04,&YUU_S_0_0_N_01]
>「全く辛そうに見えませんが……くっ、分かりました。仰せのままに」
<
#

[00001799,^BG04A,@BGM08,&KTY_M_0_0_N_02,&FLO_S_0_0_N_04,&YUU_S_0_0_N_01]
>　お嬢様はプリンを手に取り、スプ―ンを差し入れてすくうと、俺を招き寄せて口元に差し出した。
<
#

[00001819,$此花宫琴耶,%v_kty0295,^BG04A,@BGM08,#KTY_f_0_0_N_02,&KTY_M_0_0_N_02,&FLO_S_0_0_N_04,&YUU_S_0_0_N_01]
>「はい、あーん」
<
#

[00001838,$天城恵介,^BG04A,@BGM08,&KTY_M_0_0_N_02,&FLO_S_0_0_N_04,&YUU_S_0_0_N_01]
>「あ、あーん……む。俺が作った味ですね、これは」
<
#

[00001857,$此花宫琴耶,%v_kty0296,^BG04A,@BGM08,#KTY_f_0_0_N_03,&KTY_M_0_0_N_03,&FLO_S_0_0_N_04,&YUU_S_0_0_N_01]
>「味気ないことを言うので、もう一回です。いえ、全部食べさせてあげますね。よしよし、おやつですよ」
<
#

[00001876,$天城恵介,^BG04A,@BGM08,&KTY_M_0_0_N_03,&FLO_S_0_0_N_04,&YUU_S_0_0_N_01]
>「あ、赤ちゃんプレイは勘弁してください……食べます、食べますから」
<
#

[00001893,^BG04A,@BGM08,&KTY_M_0_0_N_03,&FLO_S_0_0_N_04,&YUU_S_0_0_N_01]
>　素直に言うことを聞いて、全部食べさせてもらう。うちの姫様は、ときどき暴君だ……。
<
#

[00001912,$雾雨优兔,%v_yuu0055,^BG04A,@BGM08,#YUU_f_0_0_N_02,&KTY_M_0_0_N_03,&FLO_S_0_0_N_04,&YUU_S_0_0_N_02]
>「すごく楽しそう。此花宮さんは、やっぱりお姫様っていう感じがする。姫って呼んでいい？」
<
#

[00001932,$此花宫琴耶,%v_kty0297,^BG04A,@BGM08,#KTY_f_0_0_N_06,&KTY_M_0_0_N_06,&FLO_S_0_0_N_04,&YUU_S_0_0_N_02]
>「そ、それは……白薔薇のなになにと一緒で、恥ずかしいです」
<
#

[00001952,$芙洛莲希亚,%v_fro0156,^BG04A,@BGM08,#FLO_f_0_0_N_02,&KTY_M_0_0_N_06,&FLO_S_0_0_N_02,&YUU_S_0_0_N_02]
>「名字が呼びにくければ、姫と呼ぶのはやぶさかではありませんね。それくらい高貴な方ですから」
<
#

[00001972,$雾雨优兔,%v_yuu0056,^BG04A,@BGM08,#YUU_f_0_0_N_01,&KTY_M_0_0_N_06,&FLO_S_0_0_N_02,&YUU_S_0_0_N_01]
>「わかった。恥ずかしいのはよくないから、琴耶にする。よろしく、琴耶」
<
#

[00001992,$此花宫琴耶,%v_kty0298,^BG04A,@BGM08,#KTY_f_0_0_N_03,&KTY_M_0_0_N_03,&FLO_S_0_0_N_02,&YUU_S_0_0_N_01]
>「はい。霧雨さん、これからも仲良くしてくださいね。これから私たちは、ただのクラスメイトじゃなくてお友達です」
<
#

[00002012,$雾雨优兔,%v_yuu0057,^BG04A,@BGM08,#YUU_f_0_0_N_01,&KTY_M_0_0_N_03,&FLO_S_0_0_N_02,&YUU_S_0_0_N_01]
>「…………」
<
#

[00002029,^BG04A,@BGM08,&KTY_M_0_0_N_03,&FLO_S_0_0_N_02,&YUU_S_0_0_N_01]
>　霧雨さんはすぐに答えなかった。突然言われて戸惑っているみたいで、頭の中で答えをすごく考えているのが伝わってくる。
<
#

[00002048,$雾雨优兔,%v_yuu0058,^BG04A,@BGM08,#YUU_f_0_1_N_01,&KTY_M_0_0_N_03,&FLO_S_0_0_N_02,&YUU_S_0_1_N_01]
>「あまり学園には来ないけど……いいの？」
<
#

[00002068,$此花宫琴耶,%v_kty0299,^BG04A,@BGM08,#KTY_f_0_0_N_02,&KTY_M_0_0_N_02,&FLO_S_0_0_N_02,&YUU_S_0_1_N_01]
>「出来ればもっと来てくれるようにしたいです。恵くんと、フローラも一緒に」
<
#

[00002088,$此花宫琴耶,%v_kty0300,^BG04A,@BGM08,#KTY_f_0_0_N_01,&KTY_M_0_0_N_01,&FLO_S_0_0_N_02,&YUU_S_0_1_N_01]
>「……ですよね？」
<
#

[00002107,$天城恵介,^BG04A,@BGM08,&KTY_M_0_0_N_01,&FLO_S_0_0_N_02,&YUU_S_0_1_N_01]
>「はい。せっかくなら、学園には来た方がいいですね。学園生活は良いものだと思いますし」
<
#

[00002125,$天城恵介,^BG04A,@BGM08,&KTY_M_0_0_N_01,&FLO_S_0_0_N_02,&YUU_S_0_1_N_01]
>「俺はずっと、そういうものに憧れてて……まだ通い始めたばかりで、何を言ってるんだと思うでしょうけど。楽しいんですよ、すごく」
<
#

[00002142,^BG04A,@BGM08,&KTY_S_0_0_N_01,&FLO_S_0_0_N_02,&YUU_S_0_1_N_01]
>　霧雨さんが休みがちというのは分かっていた。英語の授業で霧雨さんの発音にみんなが驚いた理由は、彼女が教室にいて、当てられること自体が珍しいからだ。
<
#

[00002160,^BG04A,@BGM08,&KTY_S_0_0_N_01,&FLO_S_0_0_N_02,&YUU_S_0_1_N_01]
>　俺は彼女が美しい発音でみんなを驚かせられることを、傍から見ていてすごいと思った。もっと学園に来ればいいのに、と気楽に考えてしまう。
<
#

[00002178,$天城恵介,^BG04A,@BGM08,&KTY_S_0_0_N_01,&FLO_S_0_0_N_02,&YUU_S_0_1_N_01]
>「お嬢様も姐御も、俺も同じクラスですし。いつでも話したりできるし、授業の対策もみんなで出来ます」
<
#

[00002197,$雾雨优兔,%v_yuu0059,^BG04A,@BGM08,#YUU_f_0_0_N_01,&KTY_S_0_0_N_01,&FLO_S_0_0_N_04,&YUU_S_0_0_N_01]
>「……友達はいるけど、別のクラス。今のクラスだと、確かにほかに知り合いはいないけど……」
<
#

[00002218,$雾雨优兔,%v_yuu0060,^BG04A,@BGM08,#YUU_f_0_0_N_08,&KTY_S_0_0_N_01,&FLO_S_0_0_N_04,&YUU_S_0_0_N_08]
>「そういう理由で来てないんじゃなくて……来ようと思ったら、来られる。今日みたいに」
<
#

[00002238,$此花宫琴耶,%v_kty0301,^BG04A,@BGM08,#KTY_f_0_0_N_03,&KTY_S_0_0_N_03,&FLO_S_0_0_N_04,&YUU_S_0_0_N_08]
>「では、今日みたいな日が増えるように、友達として頑張らないと……というのは、押し付けでしょうか？」
<
#

[00002256,^BG04A,@BGM08,&KTY_S_0_0_N_03,&FLO_S_0_0_N_04,&YUU_S_0_0_N_08]
>　お嬢様が尋ねると、霧雨さんは首を振った。ふわふわとしたおさげが揺れる。
<
#

[00002276,$雾雨优兔,%v_yuu0061,^BG04A,@BGM08,#YUU_f_0_0_N_13,&KTY_S_0_0_N_03,&FLO_S_0_0_N_04,&YUU_S_0_0_N_13]
>「……結局、さぼってるだけだから、怒られそう。琴耶は委員長だから」
<
#

[00002296,$此花宫琴耶,%v_kty0302,^BG04A,@BGM08,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_04,&YUU_S_0_0_N_13]
>「最近、試験明けでお仕事が無かったので、委員長らしいことは号令しかしてませんよ？」
<
#

[00002316,$芙洛莲希亚,%v_fro0157,^BG04A,@BGM08,#FLO_f_0_0_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_02,&YUU_S_0_0_N_13]
>「お嬢様は頑張っていらっしゃいましたからね……良い成績を取って、恵介に見せたいと」
<
#

[00002336,$此花宫琴耶,%v_kty0303,^BG04A,@BGM08,#KTY_f_0_0_R_12,&KTY_S_0_0_R_12,&FLO_S_0_0_N_02,&YUU_S_0_0_N_13]
>「そ、そうじゃないです、普段から頑張ってますから。ああっ、恵くんまで笑って……」
<
#

[00002355,$天城恵介,^BG04A,@BGM08,&KTY_S_0_0_R_12,&FLO_S_0_0_N_02,&YUU_S_0_0_N_13]
>「あとで拝見させていただきます、お嬢様の成績は。それも、執事の務めですので」
<
#

[00002374,$雾雨优兔,%v_yuu0062,^BG04A,@BGM08,#YUU_f_0_0_R_06,&KTY_S_0_0_R_09,&FLO_S_0_0_N_02,&YUU_S_0_0_R_06]
>「……今はまだ、聞かないでほしい」
<
#

[00002393,^BG04A,@BGM08,&KTY_S_0_0_R_09,&FLO_S_0_0_N_02,&YUU_S_0_0_R_06]
>　成績の話は、ということだろうか。霧雨さんは俺が目を向けるやいなや、ふたたび小さく首を振った。
<
#

[00002412,$芙洛莲希亚,%v_fro0158,^BG04A,@BGM08,#FLO_f_0_0_N_01,&KTY_S_0_0_R_09,&FLO_S_0_0_N_01,&YUU_S_0_0_R_06]
>「そうです、成績など卒業要件を満たしていれば問題ありません。恵介こそどうなのです？」
<
#

[00002432,$此花宫琴耶,%v_kty0304,^BG04A,@BGM08,#KTY_f_0_0_N_03,&KTY_S_0_0_N_03,&FLO_S_0_0_N_01,&YUU_S_0_0_N_01]
>「恵くんは凄かったですよ、編入試験の成績を見せてくれるとき、先生がびっくりしてましたから」
<
#

[00002452,$天城恵介,^BG04A,@BGM08,&KTY_S_0_0_N_03,&FLO_S_0_0_N_01,&YUU_S_0_0_N_01]
>「そうだったんですか、それは良かった。英語以外は手応えがなくて」
<
#

[00002471,$此花宫琴耶,%v_kty0305,^BG04A,@BGM08,#KTY_f_0_0_N_04,&KTY_S_0_0_N_04,&FLO_S_0_0_N_01,&YUU_S_0_0_N_01]
>「手応えがなくてあれは……夏休み明けの試験の結果が出たら、みんな驚きますよ。私より上なんですから」
<
#

[00002491,$雾雨优兔,%v_yuu0063,^BG04A,@BGM08,#YUU_f_0_0_N_04,&KTY_S_0_0_N_04,&FLO_S_0_0_N_01,&YUU_S_0_0_N_04]
>「琴耶より成績が良いって、一番っていうこと？」
<
#

[00002511,$芙洛莲希亚,%v_fro0159,^BG04A,@BGM08,#FLO_f_0_0_N_08,&KTY_S_0_0_N_04,&FLO_S_0_0_N_08,&YUU_S_0_0_N_04]
>「そうなりますね。英語が百点というのが強みなのでしょう。私もロシア語なら満点なのですが」
<
#

[00002530,$天城恵介,^BG04A,@BGM08,&KTY_S_0_0_N_04,&FLO_S_0_0_N_08,&YUU_S_0_0_N_04]
>「お嬢様の古文の朗読は堂々としたものですし、霧雨さんも英語の発音は素晴らしかったですよ」
<
#

[00002549,$此花宫琴耶,%v_kty0306,^BG04A,@BGM08,#KTY_f_0_1_R_06,&KTY_S_0_1_R_06,&FLO_S_0_0_N_08,&YUU_S_0_0_N_04]
>「そ、そうでしょうか……普通に読んだだけなんですけれど。恵くんったら、お上手なんですから」
<
#

[00002569,$雾雨优兔,%v_yuu0064,^BG04A,@BGM08,#YUU_f_0_0_R_06,&KTY_S_0_1_R_06,&FLO_S_0_0_N_08,&YUU_S_0_0_R_06]
>「私も、普通に読んだだけ。でも……ありがとう」
<
#

[00002589,$芙洛莲希亚,%v_fro0160,^BG04A,@BGM08,#FLO_f_0_0_N_06,&KTY_S_0_1_R_06,&FLO_S_0_0_N_06,&YUU_S_0_0_R_06]
>「私だけ褒められていませんから、何か疎外感を感じます。恵介、体育の授業を見学に来てください」
<
#

[00002608,$天城恵介,^BG04A,@BGM08,&KTY_S_0_1_N_01,&FLO_S_0_0_N_06,&YUU_S_0_0_N_01]
>「そ、そんなのを眺めてたら、俺は変態と呼ばれてしまいます」
<
#

[00002629,$雾雨优兔,%v_yuu0065,^BG04A,@BGM08,#YUU_f_0_0_R_14,&KTY_S_0_1_N_01,&FLO_S_0_0_N_06,&YUU_S_0_0_R_14]
>「変態まではいかない。ちょっとエッチな執事というだけ」
<
#

[00002649,$此花宫琴耶,%v_kty0307,^BG04A,@BGM08,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_06,&YUU_S_0_0_R_14]
>「大丈夫です、私は委員長ですから。恵くんが見学に来ても、みんなを説得してみせます?」
<
#

[00002667,^BG04A,@BGM08,&KTY_S_0_0_N_02,&FLO_S_0_0_N_06,&YUU_S_0_0_N_14]
>　お嬢様は本当にやりかねないし、姐御はその気だし……霧雨さんも微妙にやる気なのはなぜだろう。
<
#

[00002686,$天城恵介,^BG04A,@BGM08,&KTY_S_0_0_N_02,&FLO_S_0_0_N_06,&YUU_S_0_0_N_01]
>「え、ええと……今は、何の授業をやっていらっしゃるんですか？」
<
#

[00002706,$此花宫琴耶,%v_kty0308,^BG04A,@BGM08,#KTY_f_0_0_N_01,&KTY_S_0_0_N_01,&FLO_S_0_0_N_06,&YUU_S_0_0_N_01]
>「次からはバレーです。あ……バレーはちょっと見学出来ないですね。女子だけ体育館ですし」
<
#

[00002726,$芙洛莲希亚,%v_fro0161,^BG04A,@BGM08,#FLO_f_0_0_N_01,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01,&YUU_S_0_0_N_01]
>「恵介ならば、密かに侵入して覗くくらいはわけもないことでしょう」
<
#

[00002745,$天城恵介,^BG04A,@BGM08,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01,&YUU_S_0_0_N_01]
>「見学というか覗きになってますが……出来れば、見ても問題ないところで見せてください」
<
#

[00002764,$雾雨优兔,%v_yuu0066,^BG04A,@BGM08,#YUU_f_0_0_R_12,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01,&YUU_S_0_0_R_12]
>「……その言い方もちょっとエッチ。見ても問題ないところ？」
<
#

[00002784,$此花宫琴耶,%v_kty0309,^BG04A,@BGM08,#KTY_f_0_0_R_09,&KTY_S_0_0_R_09,&FLO_S_0_0_N_01,&YUU_S_0_0_R_12]
>「ええと……二人きりで、ということでしょうか？　フローラ、困ってしまいましたね」
<
#

[00002802,^BG04A,@BGM08,&KTY_S_0_0_R_09,&FLO_S_0_0_N_01,&YUU_S_0_0_R_12]
>　レクリエーションの時間に体育館を借りてバレーをするとか、そういう発想をして欲しいところだが……霧雨さんもお嬢様も、少々小悪魔が過ぎるようだ。
<
#