*[文件,com06_02b.s,v2]
*[场景标题,丁寧に、心をこめて,00000054]

[00000486,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　恥ずかしいからといって、手早くするのは何か違う気がする。芽愛先輩は俺を信頼して任せてくれているので、中途半端なことはできない。
<
#

[00000504,$天城恵介,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「くすぐったいかもしれませんが、丁寧にさせていただきたいので、ご容赦ください」
<
#

[00000523,$藤崎芽爱,%v_mea0337,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「は、はい……私こそ、もう少し我慢しないといけませんわね……」
<
#

[00000540,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　先輩の背中から腰のあたりまでオイルを塗り伸ばす。やはり敏感に反応しているものの、先輩は声を出さずに我慢してくれていた。
<
#

[00000557,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　しかし……この水着の紐のところを塗らないでおくと、ムラが出来てしまう。
<
#

[00000575,$天城恵介,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「この紐のところはいかがしましょう。後回しにしますか？」
<
#

[00000594,$藤崎芽爱,%v_mea0338,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「……い、いえ。必要なことですから……してもらったほうがいいとは思うのですが……」
<
#

[00000613,$此花宫琴耶,%v_kty0743,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「ひもを外すのは……ちゃんと押さえていないとあぶないですね、お風呂とは違いますから」
<
#

[00000632,$雾雨优兔,%v_yuu0265,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「うつぶせなら大丈夫だと思う。自分で外すと危ない」
<
#

[00000651,$黑羊蓝,%v_ran0136,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「生徒会長が、封印を解かれようとしています……そして、背中に刻印が浮かび上がるのですね」
<
#

[00000668,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　見ているみんなは、思い思いに実況中継をしている。刻印はさすがに無いと思うが……それにしても綺麗な背中だ。
<
#

[00000687,$藤崎芽爱,%v_mea0339,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「……そ、そのまま外してください。私はブラがずれないように、押さえていますわ」
<
#

[00000705,$天城恵介,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「っ……」
<
#

[00000722,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　自分から言うべきだと思ったのか、先輩は顔を赤らめつつも、ブラを外してもらう態勢に入る。
<
#

[00000739,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　おそらく女の子にお願いされたいことのランキングで、１０位を堅持し続けているだろう行為。今から俺がやろうとしていることは、重要な一歩だ。
<
#

[00000757,$天城恵介,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「で、では。失礼します……」
<
#

[00000774,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　先輩の水着の紐に手を伸ばし、解く。すると、紐越しに抑えられていた乳房がばるんと弾むのが伝わってきた。
<
#

[00000846,$此花宫琴耶,%v_kty0744,^BG25A,@BGM20,#KTY_f_4_0_N_01,&KTY_S_4_0_N_01,&YUU_S_7_0_N_01,&RAN_S_3_0_N_01,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「……恵くん、どうしてこっちを見るんですか？　外し方は間違ってないですよ、上手だと思います」
<
#

[00000868,$雾雨优兔,%v_yuu0266,^BG25A,@BGM20,#YUU_f_7_0_N_07,&KTY_S_4_0_N_01,&YUU_S_7_0_N_07,&RAN_S_3_0_N_01,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「どうでしょうって言う顔をされても……早く楽にしてあげて、としか言えない」
<
#

[00000888,$黑羊蓝,%v_ran0137,^BG25A,@BGM20,#RAN_f_3_0_N_01,&KTY_S_4_0_N_01,&YUU_S_7_0_N_07,&RAN_S_3_0_N_01,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「刻印は浮かんできませんね。魔力に反応して、これから浮かぶのでしょうか」
<
#

[00000905,^BG25A,@BGM20,&KTY_S_4_0_N_01,&YUU_S_7_0_N_07,&RAN_S_3_0_N_01,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　ばるん、という感触で思考が寸断した俺はみんなに意見を求めたが、霧雨さんの意見が最も正論に近いと思った。それくらいの理性は残っていた。
<
#

[00000924,$藤崎芽爱,%v_mea0340,^BG25A,@BGM20,#MEA_f_3_0_R_08,&MEA_M_3_0_R_08,&KTY_S_4_0_N_01,&YUU_S_7_0_N_07,&RAN_S_3_0_N_01,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「そ、その……見られていると恥ずかしいので、皆さん、プールで遊んでいてくれませんこと？」
<
#

[00000944,$此花宫琴耶,%v_kty0745,^BG25A,@BGM20,#KTY_f_4_0_N_09,&MEA_M_3_0_R_08,&KTY_S_4_0_N_09,&YUU_S_7_0_N_07,&RAN_S_3_0_N_01,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「あっ……そうですね、気になりますよね。霧雨さん、黒羊さん、向こうの浅い所に行きませんか？」
<
#

[00000964,$雾雨优兔,%v_yuu0267,^BG25A,@BGM20,#YUU_f_7_0_N_01,&MEA_M_3_0_R_08,&KTY_S_4_0_N_09,&YUU_S_7_0_N_01,&RAN_S_3_0_N_01,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「……いいの？　二人にしておいたら、空気が……」
<
#

[00000984,$黑羊蓝,%v_ran0138,^BG25A,@BGM20,#RAN_f_3_0_N_02,&MEA_M_3_0_R_08,&KTY_S_4_0_N_09,&YUU_S_7_0_N_01,&RAN_S_3_0_N_02,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「同じ室内なら問題ありません、魔力の流れで何をしているかは感じ取れます」
<
#

[00001004,$梅莉艾露,%v_mer0370,^BG25A,@BGM20,&MEA_M_3_0_R_08,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「（黒羊さんはえっちな行為だと思ってないみたいです。まあ、私から見るとえっちなんですけどね）」
<
#

[00001026,$天城恵介,^BG25A,@BGM20,&MEA_M_3_0_R_08,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「（い、言わなくていいです、そういうことは。考えないようにしてるんですから）」
<
#

[00001043,^BG25A,@BGM20,&MEA_M_3_0_R_08,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　とても先輩の背中を直視できない。俺が塗ったオイルで、てらてらと光る先輩の肌……しかしいつまでも、目をそらしてはいられない。
<
#

[00001099,$藤崎芽爱,%v_mea0341,^ev/EV_MEA02B,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「恵介、急に黙ってどうしましたの？　あまり放っておかれると、落ち着きませんわ」
<
#

[00001118,$天城恵介,^ev/EV_MEA02B,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「あっ……い、いえ。これから、続きを……」
<
#

[00001135,^ev/EV_MEA02B,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　これ以上先輩を待たせるわけにもいかず、俺はあらわになった彼女の背中を直視した。
<
#

[00001152,^ev/EV_MEA02B,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　わかってはいたけど、すごく綺麗だ。無駄がいっさいなくて、締まるところが締まって、しなやかな曲線を描いている。
<
#

[00001171,$藤崎芽爱,%v_mea0342,^ev/EV_MEA02B,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「見えてしまいそうなので……あまり横から覗き込まないでくださいませ」
<
#

[00001189,$天城恵介,^ev/EV_MEA02B,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「み、見えてはいません。厳重に気をつけます」
<
#

[00001206,^ev/EV_MEA02B,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　サンベッドに押し付けられた乳房が、見るからに柔らかそうにむにゅっ、とはみ出ている。油断したら、バストトップが見えてしまいそうな危うさだ。
<
#

[00001223,^ev/EV_MEA02B,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　オイルを手にとって、塗るのを再開する。紐があって塗れなかった部分に、まんべんなく人差し指で塗り伸ばした。
<
#

[00001242,$藤崎芽爱,%v_mea0343,^ev/EV_MEA02B,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「んん……ゆ、指一本では時間がかかってしまいますから。もう少し、遠慮無くお願いしますわ」
<
#

[00001260,$天城恵介,^ev/EV_MEA02B,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「遠慮無くというと、これくらいですか？」
<
#

[00001277,^ev/EV_MEA02B,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　俺は手のひらにオイルを取り、両手のひらにまんべんなく伸ばす。そして、まだ塗っていない脇から腰の辺りにかけて、ぬりゅ、と塗りこんだ。
<
#

[00001332,$藤崎芽爱,%v_mea0344,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「あっ……く、くすぐったく……もない……ですわ……っ」
<
#

[00001349,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　見るからに先輩は心地よさそうで、足が曲がってふるふるしている。
<
#

[00001366,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　薄くまんべんなく伸ばすために、もう一回、ぬるぬると揉み込む。お尻と腰の微妙なラインはどうしようかと思ったが、思い切って手のひらで塗り伸ばした。
<
#

[00001402,$藤崎芽爱,%v_mea0345,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「はぁっ……ん……んんっ……こ、腰は……腰は弱いので……ふふっ……だ、だめ、そこは……」
<
#

[00001420,$天城恵介,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「もう少しの我慢ですよ……ふぅ。背中から腰までは塗り終わりましたが、足もいきますね」
<
#

[00001439,$藤崎芽爱,%v_mea0346,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「そ、そこはもっと弱い……あっ……だ、だめ……腹筋が……つりそうですわ……っ」
<
#

[00001456,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　ぷるぷるしている先輩を見ていると、ちょっと悪戯心が湧いてくる。それを抑えながら、太ももからふくらはぎにかけて無事に塗り終えた。
<
#

[00001475,$藤崎芽爱,%v_mea0347,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「はぁっ、はぁっ……あ、あとは……どこが残っていますの……？」
<
#

[00001493,$天城恵介,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「上半身の表のほうですけど……さ、さすがにまずいので、俺はここまでです」
<
#

[00001548,$藤崎芽爱,%v_mea0348,^ev/EV_MEA02D,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「そんな中途半端はだめですわ。胸はまだだめですけれど、お腹のほうなら問題ないはずです」
<
#

[00001566,$天城恵介,^ev/EV_MEA02D,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「えっ……今までよりくすぐったいですよ。それでもご所望ですか？」
<
#

[00001585,$藤崎芽爱,%v_mea0349,^ev/EV_MEA02D,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「ちょっとくすぐったいくらいで逃げ出しては、藤ヶ崎の娘として情けないですわ」
<
#

[00001604,$藤崎芽爱,%v_mea0350,^ev/EV_MEA02D,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「さあ、いらっしゃい。オイル塗りくらい、なんてことありませんし」
<
#

[00001621,^ev/EV_MEA02D,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　どうやら先輩は、こんな時に負けず嫌いになってしまうようだ。その心意気を汲んで、俺は息を整える。
<
#

[00001638,^ev/EV_MEA02D,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　お、お腹に塗るのか……いいのか、本当に。背中とか太ももとかを乗り越えても、お腹は難易度が高い。
<
#

[00001655,^ev/EV_MEA02D,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　ペットでいうと、お腹を触らせるのは完全な服従の証明なのだ。俺にとっては、スキンシップの最上位に近い行為と言ってもいい。
<
#

[00001690,^ev/EV_MEA02D,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　い、いいのか……お嬢様より前にそんなことをして。いや、お嬢様のお腹に触ることも、なかなか無いと思うんだけど。お腹ってエッチな部位だったっけ。
<
#

[00001708,$天城恵介,^ev/EV_MEA02D,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「で、では。行きますよ……」
<
#

[00001762,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　腰のあたりから、前のほうに手を伸ばして、お腹のほうにオイルを塗る。
<
#

[00001781,$天城恵介,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「（このくぼみは……なんだろう）」
<
#

[00001800,$藤崎芽爱,%v_mea0351,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「くっ……ふふっ……お、おへそに指を入れないでくださいませ……っ、ふふふっ……くすぐったい……」
<
#

[00001819,$天城恵介,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「す、すみませんっ、見えなくてつい……」
<
#

[00001836,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　指をへそに入れてしまうとは……もはやエロチシズムではなく、フェチズムの域に入ろうとしている。
<
#

[00001853,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　さわってみると、腹筋の形がなんとなくわかる。スポーツで鍛えてきた彼女の身体にこうして触れていることに、一種の感激を覚える。
<
#

[00001908,$藤崎芽爱,%v_mea0352,^ev/EV_MEA02D,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「もう……すぐ手が止まってしまうんですから。上のほうまでしっかり塗ってください」
<
#

[00001947,$天城恵介,^ev/EV_MEA02D,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「う、上といいますと……む、胸ですけど……いいんですか？」
<
#

[00001966,$藤崎芽爱,%v_mea0353,^ev/EV_MEA02D,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「水着で隠れる部分でも、日光は通りますわ。ちゃんと塗らないと、変な焼け方をしてしまいますわよ」
<
#

[00001984,$天城恵介,^ev/EV_MEA02D,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「そ、そうじゃなくて……俺たちの関係だと、触っちゃいけないところがですね……」
<
#

[00002003,$藤崎芽爱,%v_mea0354,^ev/EV_MEA02D,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「そ、そこはちゃんと後で自分でしますわ。ぎりぎりまで塗ってくれればいいのです」
<
#

[00002020,^ev/EV_MEA02D,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　ぎ、ぎりぎりって……胸って全体的に触っちゃいけない部分なのに。
<
#

[00002038,^ev/EV_MEA02D,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　はみ出しそうなくらいの、芽愛先輩の大きな胸。そのぎりぎり近くまで……どこまでが脇で、どこからが胸なのだろう。
<
#

[00002055,^ev/EV_MEA02D,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　指先に神経を集中させ、超えてはいけない領域を超えないように、ぎりぎりまで指をすべらせる。背中から引き締まった脇腹へ、そして、もう少し前に……。
<
#

[00002145,$藤崎芽爱,%v_mea0355,^BG25A,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「ひゃぅっ……！」
<
#

[00002164,$天城恵介,^BG25A,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「せ、先輩、大きい……声が大きいです。みんなびっくりしますよ」
<
#

[00002217,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　ちょっと前に行き過ぎただろうか……脇じゃなくて、ぽよんとした感触に指先が触れたような。
<
#

[00002234,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　む、胸か……あれが胸なのか。ふよんとしながらも、しっかり押し返してくる、プリンのような柔らかさ。
<
#

[00002251,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　女の子は砂糖菓子で出来ているとは誰が言ったのか。砂糖というか、洋菓子だ。極上の素材で出来たブラマンジェのようなものだ。もっといい例えが出てこない自分が憎い。
<
#

[00002270,$藤崎芽爱,%v_mea0356,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「も、もう平気ですわ……さっきのところは胸じゃなくて、脇ですし」
<
#

[00002289,$天城恵介,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「それにしては柔らかかったですが……い、いえ。脇ですね、脇」
<
#

[00002306,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　脇でも十分にフェチズムに満ちているのだが……そこにはもう、余すところなく塗ってしまおう。胸ではないのだから、咎められはしない。
<
#

[00002325,$藤崎芽爱,%v_mea0357,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「ふっ……ふぅっ……ん、んふっ。ふふっ……わ、笑ってませんわ……くすぐったくありませんし……」
<
#

[00002342,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　全然我慢できてないように見えるが、俺は構わず塗り終えた。さて、これでお役御免だろうか。
<
#

[00002397,$藤崎芽爱,%v_mea0358,^ev/EV_MEA02D,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「恵介、逆側がまだですわ。片側だけで、後で大変なことになったらどうするのです」
<
#

[00002415,$天城恵介,^ev/EV_MEA02D,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「先輩を見る方向によって、微妙に色が違うというのも……いえ、やらせていただきます」
<
#

[00002434,$藤崎芽爱,%v_mea0359,^ev/EV_MEA02D,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「私の上にまたがってもらっていいですから、腕もやってくださいませ。きちんと両方ですわよ」
<
#

[00002452,$天城恵介,^ev/EV_MEA02D,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「は、ははは……はぁ。先輩、大胆になってきましたね」
<
#

[00002471,$藤崎芽爱,%v_mea0360,^ev/EV_MEA02D,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「な、何をため息をついているんですの？　じゃんけんで勝ったのですから、それくらいは役得ですわ」
<
#

[00002488,^ev/EV_MEA02D,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　こんなに危うい状態で、俺のことをお尻に敷こうというのは、なかなか豪胆と言わざるをえない。
<
#

[00002505,^ev/EV_MEA02D,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　では俺も最後に、豪胆なところを見せて終わるとしよう。両手にオイルを取り、準備は済んだ。
<
#

[00002523,$天城恵介,^ev/EV_MEA02D,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「ここからは一気にいきますよ。いいんですか？　手加減するなら今のうちですよ」
<
#

[00002542,$藤崎芽爱,%v_mea0361,^ev/EV_MEA02D,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「もう慣れましたから平気ですわ。いつまでもくすぐったがりだと思わないでくださいまし」
<
#

[00002560,$天城恵介,^ev/EV_MEA02D,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「かしこまりました……では、失礼して……」
<
#

[00002577,^ev/EV_MEA02D,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　先輩の足をまたぐようにして立ち、脇のあたりから、両方同時に手を滑らせていく。すると……。
<
#

[00002632,$藤崎芽爱,%v_mea0362,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「ん……ふっ、ふふっ……や、やっぱりだめですわ……くすぐったい……」
<
#

[00002650,$天城恵介,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「弱音を吐くのが早いですよ。藤ヶ崎のお嬢様は、うちのお嬢様よりずいぶんと我慢が足りないようだ」
<
#

[00002669,$藤崎芽爱,%v_mea0363,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「そ、そう言われても無理なものは……っ、ふふふっ、む、胸ですわそこ……いえ、脇ですけれど……」
<
#

[00002686,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　ぬるぬると乳房と脇の間の微妙なところにオイルを塗る。先輩の足がぱたぱたして、俺の足を蹴っていた。結構痛い。
<
#

[00002705,$藤崎芽爱,%v_mea0364,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「わ、笑いすぎてお腹が痛くなってきましたわ……あとは腕で、終わりにしてください……」
<
#

[00002723,$天城恵介,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「もう少し続けたい気もしますが……」
<
#

[00002742,$藤崎芽爱,%v_mea0365,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「え……？」
<
#

[00002760,$天城恵介,^ev/EV_MEA02C,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「いえ。もう起きてもらっても大丈夫ですよ。紐は、元に戻します」
<
#

[00002830,^BG25A,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　思わず本音が漏れてしまったが、先輩の肌を紫外線から守る仕事は無事に終わりにできた。
<
#

[00002847,^BG25A,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　まさか芽愛先輩の後ろから脇に手を差し入れ、オイルを塗るとは……とても貴重な経験をした気がする。プールサイドには鮮烈な驚きがいっぱいだ。
<
#

[00002866,$梅莉艾露,%v_mer0371,^BG25A,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「（ふたりっきりだったらもっと違うことしてたですよね。惜しいことしたと思ってるですか？）」
<
#

[00002885,$天城恵介,^BG25A,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「（お静かにお願いしますよ、余韻に浸っているところなので）」
<
#

[00002902,^BG25A,@BGM20,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　じっと両手を見る。色々苦戦したが、今の俺は何だかんだいって満ち足りていた。
<
#