*[文件,com03_01.s,v2]
*[场景标题,スライダーを投げたら君への合図,00000054]

[00000513,$天城恵介,^BG15A,@BGM07]
>「うーん、うーん……はっ」
<
#

[00000530,^BG15A,@BGM07]
>　何やら重いので目を覚ましたら、俺の上にメリエルが乗っていた。おはようございます。
<
#

[00000548,$天城恵介,^BG15A,@BGM07]
>「落ち着いてる場合じゃない……重いですよ」
<
#

[00000567,$梅莉艾露,%v_mer0218,^BG15A,@BGM07,#MER_F_3_0_N_03]
>「はふぅ……あと５分……」
<
#

[00000585,^BG15A,@BGM07]
>　メリエルをそっと剥がして脱出する。お嬢様に狼藉を働いては困るので、この子はもう姐御の部屋に返してこよう。
<
#

[00000640,$此花宫琴耶,%v_kty0499,^ev/EV_KTY01A,@BGM07,#MER_F_3_0_N_03]
>「すー……すー……」
<
#

[00000657,^ev/EV_KTY01A,@BGM07]
>　お嬢様はまだゆっくりお休みしてもらおう。眠りが深いのはいいことだ、健康的で。
<
#

[00000676,$此花宫琴耶,%v_kty0500,^ev/EV_KTY01A,@BGM07]
>「……恵くんのえっち……すー……」
<
#

[00000693,^ev/EV_KTY01A,@BGM07]
>　健康的過ぎる夢をご覧になっているようだ……い、色っぽいな。
<
#

[00000710,^ev/EV_KTY01A,@BGM07]
>　そして彼女は今日もまた、「ぷれぜんと」と書かれた紙を持っているのだった。意味がわかっているのかな……。
<
#

[00000729,$梅莉艾露,%v_mer0219,^ev/EV_KTY01A,@BGM07]
>「私のすべてをささげるです……んん。神しゃま……」
<
#

[00000747,$天城恵介,^ev/EV_KTY01A,@BGM07]
>「どこまで大胆なんですか……まったく」
<
#

[00000764,^ev/EV_KTY01A,@BGM07]
>　彼女にはツンよわだと言ったけど、今は夢の中でデレている……またも新しい、夢デレというやつか。
<
#

[00000837,^BG11A,@BGM07,#MER_F_3_0_N_03]
>　今日は順との勝負の約束がある。いつも早いので、時間通りに出れば余裕で間に合うだろう。
<
#

[00000855,$天城恵介,^BG11A,@BGM07,&KTY_S_0_0_N_01,&FLO_S_0_0_N_04]
>「お嬢様、今日は教室に行く前に、グラウンドに寄らせていただきます」
<
#

[00000876,$此花宫琴耶,%v_kty0501,^BG11A,@BGM07,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_04]
>「はい。恵くん、そのまま野球部に入るんですか？」
<
#

[00000896,$芙洛莲希亚,%v_fro0214,^BG11A,@BGM07,#FLO_f_0_0_N_01,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>「さすがに多忙極まると思うのですが、恵介ならこなせそうですね。スタミナはあるようですし」
<
#

[00000915,$天城恵介,^BG11A,@BGM07,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>「いや、入部までは考えてません。単に順と久しぶりに勝負がしたいだけです。野球部に迷惑をかけない範囲で」
<
#

[00000934,$此花宫琴耶,%v_kty0502,^BG11A,@BGM07,#KTY_f_0_0_N_03,&KTY_S_0_0_N_03,&FLO_S_0_0_N_01]
>「がんばってくださいね、恵くん。私もフェンスの外から応援しています」
<
#

[00000954,$芙洛莲希亚,%v_fro0215,^BG11A,@BGM07,#FLO_f_0_0_N_03,&KTY_S_0_0_N_03,&FLO_S_0_0_N_03]
>「此花宮の威信にかけて、藤ヶ崎の長男をこなごなに打ち砕いてください」
<
#

[00000972,^BG11A,@BGM07,&KTY_S_0_0_N_03,&FLO_S_0_0_N_03]
>　大会中のエースを粉々に……なんて、容易ではないけれど。初めから打てないと思っていては面白くも何ともない。
<
#

[00000990,$天城恵介,^BG11A,@BGM07,&KTY_S_0_0_N_03,&FLO_S_0_0_N_03]
>「ところで……当家と藤ヶ崎家の関係は、打ち砕かなければならないほど悪いのですか？」
<
#

[00001009,$此花宫琴耶,%v_kty0503,^BG11A,@BGM07,#KTY_f_0_0_N_01,&KTY_S_0_0_N_01,&FLO_S_0_0_N_03]
>「いいえ、系列の会社同士で協力したりもしていますし、お父様は芽愛さんのお父様と仲良しですよ」
<
#

[00001029,$芙洛莲希亚,%v_fro0216,^BG11A,@BGM07,#FLO_f_0_0_N_08,&KTY_S_0_0_N_01,&FLO_S_0_0_N_08]
>「男性には幾ら仲がよくても戦わなければならない時があるのですよ、お嬢様」
<
#

[00001047,^BG11A,@BGM07,&KTY_S_0_0_N_01,&FLO_S_0_0_N_08]
>　つまり姐御はそういうのが燃えるということだろうか。実はスポーツ観戦で気合を入れて応援するタイプなのかもしれない。
<
#

[00001173,^BG01A,@BGM06]
>　ランニングしている順の姿は見なかった。俺はグラウンドを囲うフェンスの入り口の前でお嬢様たちといったん別れる。
<
#

[00001245,^BG10A,@BGM06]
>　一礼してグラウンドに入っていくと、ウォーミングアップを始めている順と龍太の姿がある。他の部員もキャッチボールをしていた。
<
#

[00001281,$三輪＠棒球部部员,%v_x190001,^BG10A,@BGM06,#儌僽/FAC_F_2_0_N_15]
>「チューッス！　はよざっす！」
<
#

[00001299,^BG10A,@BGM06]
>　俺の姿に気付いた、小柄な部員が近づいてくる。礼をするときに帽子を律儀に脱ぐあたり、盟青の野球部は礼儀正しいようだ。
<
#

[00001316,^BG10A,@BGM06]
>　みんな、本番用のユニフォームで練習してるのか……もしかしたら、順がいるので藤ヶ崎の支援をもらえてるのかもしれない。普通の学園なら練習用のユニフォームを着るだろうから。
<
#

[00001335,$三輪＠棒球部部员,%v_x190002,^BG10A,@BGM06,#儌僽/FAC_F_2_0_N_15]
>「野球部に何か用っすか？　自分下っ端なんで、センパイ呼んできますけど」
<
#

[00001354,$天城恵介,^BG10A,@BGM06]
>「順……いや、藤ヶ崎君に呼ばれて来たんですが。今、入っても問題ありませんか？」
<
#

[00001390,$蜂谷＠棒球部部员,%v_x200001,^BG10A,@BGM06,#儌僽/FAC_F_2_0_N_14]
>「カズト、どうした……おお、お客さんか。つーか、あんたがアレだな？　フジの言ってた」
<
#

[00001409,$天城恵介,^BG10A,@BGM06]
>「はい、おそらくそうだと思います。天城恵介です、よろしく」
<
#

[00001428,$蜂谷＠棒球部部员,%v_x200002,^BG10A,@BGM06,#儌僽/FAC_F_2_0_N_14]
>「ああそうだ、天城君って言ったか。話は聞いてんよ、経験者で、かなり打つって聞いたぜ」
<
#

[00001446,^BG10A,@BGM06]
>　ひとりが元気に挨拶をしてくれて、近くに居た部員が集まってきた。どうやら順は俺のことを事前に話していたようだ。
<
#

[00001482,$幸村＠棒球部部员,%v_x210001,^BG10A,@BGM06,#儌僽/FAC_F_2_0_N_13]
>「俺らもせっかくだから、早い時間に集合したんだ。フジ、昨日すげえ嬉しそうだったよ。あんたと勝負出来るって」
<
#

[00001502,$藤崎顺,%v_jun0094,^BG10A,@BGM06,#JUN_f_2_0_N_07,&RYU_S_2_0_N_01,&JUN_S_2_0_N_07]
>「あー、マサ、その話はいい。お前らアップ終わってんのか？　半端にやってっと怪我すんぞ」
<
#

[00001521,^BG10A,@BGM06,&RYU_S_2_0_N_01,&JUN_S_2_0_N_01]
>　順がやってくると、他の部員も全員やってきて、ホームベースの前で一列に並んだ。こうして見ると壮観だ。
<
#

[00001541,$川村龙太,%v_ryu0018,^BG10A,@BGM06,#RYU_f_2_0_N_02,&RYU_S_2_0_N_02,&JUN_S_2_0_N_01]
>「おーし、天城君も来たことだし、とりあえず自己紹介すっか。俺と順はいいとして、キャプテン、お願いします」
<
#

[00001559,^BG10A,@BGM06,&RYU_S_2_0_N_02,&JUN_S_2_0_N_01]
>　まさか上級生まで、俺を歓迎してくれるとは……ここは俺も、最大の礼を持って応じなければ。
<
#

[00001595,$平井＠棒球部部员,%v_x230001,^BG10A,@BGM06,#儌僽/FAC_F_2_0_N_11,&RYU_S_2_0_N_02,&JUN_S_2_0_N_01]
>「初めまして、平井です。サードを守ってます。よろしく、天城くん」
<
#

[00001615,$藤崎顺,%v_jun0095,^BG10A,@BGM06,#JUN_f_2_0_N_02,&RYU_S_2_0_N_02,&JUN_S_2_0_N_02]
>「平井さんはうちの元エースなんだ。今は、俺が投げさせてもらってる」
<
#

[00001635,$平井,%v_x230002,^BG10A,@BGM06,#儌僽/FAC_F_2_0_N_11,&RYU_S_2_0_N_02,&JUN_S_2_0_N_02]
>「順は僕よりずっと球が速くて、いいスライダーも持ってる。おかげで部は飛躍的に強くなったよ」
<
#

[00001654,$天城恵介,^BG10A,@BGM06,&RYU_S_2_0_N_02,&JUN_S_2_0_N_02]
>「なるほど。そのスライダー、今日打たせてもらってもかまいませんね？」
<
#

[00001673,$蔵元＠棒球部部员,%v_x240001,^BG10A,@BGM06,#儌僽/FAC_F_2_0_N_12,&RYU_S_2_0_N_08,&JUN_S_2_0_N_02]
>「言うじゃねえの、さすがはプリンセスの執事クン。俺が野球部一の伊達男、蔵元慎吾だ。ポジションはレフトな」
<
#

[00001694,$藤崎顺,%v_jun0096,^BG10A,@BGM06,#JUN_f_2_0_N_03,&RYU_S_2_0_N_01,&JUN_S_2_0_N_03]
>「慎吾さんはモテるために野球部入って、ずっと続けてるスゲエ人だよ。何だかんだで根性あるから」
<
#

[00001715,$蔵元＠棒球部部员,%v_x240002,^BG10A,@BGM06,#儌僽/FAC_F_2_0_N_12,&RYU_S_2_0_N_01,&JUN_S_2_0_N_03]
>「言うなよ、本当のことを。ちなみに俺の肩はアレだぜ、レーザービームだから。和製５１番と呼んでくれ」
<
#

[00001752,$今福＠棒球部部员,%v_x220001,^BG10A,@BGM06,#儌僽/FAC_F_2_0_N_16,&RYU_S_2_0_N_01,&JUN_S_2_0_N_03]
>「センパイ、元からあの選手は日本人じゃないすか。適当言ってるとアホだと思われますよ」
<
#

[00001772,$蔵元,%v_x240003,^BG10A,@BGM06,#儌僽/FAC_F_2_0_N_12,&RYU_S_2_0_N_01,&JUN_S_2_0_N_03]
>「ちょっと抜けてるくらいがチャーミングってもんだぜ、今福クン。こいつが俺のモテ王座を脅かす男、今福裕之な。守備位置はセンター、俺のとなりだ」
<
#

[00001792,$今福,%v_x220002,^BG10A,@BGM06,#儌僽/FAC_F_2_0_N_16,&RYU_S_2_0_N_01,&JUN_S_2_0_N_03]
>「よろしくッス。僕、センター返しとか普通に刺しに行くんで。まあ、フジ先輩からは打てないと思うっすけど」
<
#

[00001812,$三輪＠棒球部部员,%v_x190003,^BG10A,@BGM06,#儌僽/FAC_F_2_0_N_15,&RYU_S_2_0_N_01,&JUN_S_2_0_N_03]
>「自分はショートの三輪っす！　蜂谷センパイと一緒に二遊間組んでるッス！　半端なゴロは通さねっすよ！」
<
#

[00001832,$蜂谷,%v_x200003,^BG10A,@BGM06,#儌僽/FAC_F_2_0_N_14,&RYU_S_2_0_N_01,&JUN_S_2_0_N_03]
>「身体はあったまってっから、いつでも始めようや。魅せてくれよな、伝説のバットマン」
<
#

[00001869,$幸村＠棒球部部员,%v_x210002,^BG10A,@BGM06,#儌僽/FAC_F_2_0_N_13,&RYU_S_2_0_N_01,&JUN_S_2_0_N_03]
>「じゃ、紹介は巻きでいっときますか。俺は幸村、同じ学年だから別のとこでも会うかもな。そんときは遠慮なく声かけるよ」
<
#

[00001889,$中田＠棒球部部员,%v_x250001,^BG10A,@BGM06,#儌僽/FAC_F_2_0_N_17,&RYU_S_2_0_N_01,&JUN_S_2_0_N_03]
>「……どんだけ打てるか……見させてもらうんで……全力で……マジ、頼むんで……」
<
#

[00001909,$藤崎顺,%v_jun0097,^BG10A,@BGM06,#JUN_f_2_0_N_01,&RYU_S_2_0_N_01,&JUN_S_2_0_N_01]
>「中田は口下手だけど、野球はクソ真面目で打撃はガチだ。今は６番で打ってるけど、俺らが引退したあとは、間違いなく４番だよ」
<
#

[00001929,$平井,%v_x230003,^BG10A,@BGM06,#儌僽/FAC_F_2_0_N_11,&RYU_S_2_0_N_01,&JUN_S_2_0_N_01]
>「守備はまだまだだから、今日は落とさないように気をつけて行こう」
<
#

[00001949,$中田,%v_x250002,^BG10A,@BGM06,#儌僽/FAC_F_2_0_N_17,&RYU_S_2_0_N_01,&JUN_S_2_0_N_01]
>「ウッス……まかしてください。今日はマジ捕るんで……」
<
#

[00001967,^BG10A,@BGM06,&RYU_S_2_0_N_01,&JUN_S_2_0_N_01]
>　平井先輩は物腰が柔らかだが、彼の存在でチームに一本の芯が通っている……そして部員一人一人も、野球が好きだということがわかる。
<
#

[00001984,^BG10A,@BGM06,&RYU_S_2_0_N_01,&JUN_S_2_0_N_01]
>　いいチームだ。俺も順と一緒に野球を続けていたら、このチームで野球ができていただろうか……そんな想像をさせられるほどに。
<
#

[00002003,$藤崎顺,%v_jun0098,^BG10A,@BGM06,#JUN_f_2_0_N_02,&RYU_S_2_0_N_01,&JUN_S_2_0_N_02]
>「ああそうだ、制服でやんのもアレだから、ユニフォーム用意しといたんだ。あっちの部室で着替えてきてくれ」
<
#

[00002023,$川村龙太,%v_ryu0019,^BG10A,@BGM06,#RYU_f_2_0_N_02,&RYU_S_2_0_N_02,&JUN_S_2_0_N_02]
>「おーい、マネジ。恵介にユニフォームの着方教えてやってくんねー？」
<
#

[00002043,$里川＠经纪人Ａ,%v_y130001,^BG10A,@BGM06,#儌僽/FAC_F_0_0_N_18,&RYU_S_2_0_N_02,&JUN_S_2_0_N_02]
>「はーい。執事の人ー、こっち来てー」
<
#

[00002061,^BG10A,@BGM06,&RYU_S_2_0_N_02,&JUN_S_2_0_N_02]
>　俺が執事っていうことは、もう学園じゅうに広まっているのか……部員の誰も、驚いた顔をしない。まあ、事実が浸透するのは良いことだが。
<
#

[00002080,$里川＠经纪人Ａ,%v_y130002,^BG10A,@BGM06,#儌僽/FAC_F_0_0_N_18,&RYU_S_2_0_N_02,&JUN_S_2_0_N_02]
>「初めまして、マネージャーの里川です。このユニフォームはフジ君からのプレゼントらしいので、遠慮なく受け取ってください」
<
#

[00002099,$天城恵介,^BG10A,@BGM06,&RYU_S_2_0_N_02,&JUN_S_2_0_N_02]
>「いいんですか？　結構、お値段のするものでは……」
<
#

[00002118,$里川,%v_y130003,^BG10A,@BGM06,#儌僽/FAC_F_0_0_N_18,&RYU_S_2_0_N_02,&JUN_S_2_0_N_02]
>「フジ君ちがすごいお金持ちっていうこと、こういう時に思い知らされるのよね……私のお小遣い半年分が、『いいからいいから』で済まされちゃうんだから」
<
#

[00002136,^BG10A,@BGM06,&RYU_S_2_0_N_02,&JUN_S_2_0_N_02]
>　藤ヶ崎家の資産額を聞いたことがあるが、バブル後に出来た新興の企業グループとしては、頭ひとつ抜けている。
<
#

[00002153,^BG10A,@BGM06,&RYU_S_2_0_N_02,&JUN_S_2_0_N_02]
>　そんな家の長男である順が、進学校で野球に打ち込んでいる……ご両親が応援してくれているのだろう。それくらいに考えて、俺は新品のユニフォームに袖を通した。
<
#

[00002215,^BG10A,@BGM08,&RYU_S_3_0_N_01]
>　着替えて出てくると、龍太は既にプロテクターを身につけていた。そして、俺にバットを渡してくれる。
<
#

[00002234,$川村龙太,%v_ryu0020,^BG10A,@BGM08,#RYU_f_3_0_N_03,&RYU_S_3_0_N_03]
>「ははっ……なんで執事が野球してんだろ、って不思議に思わね？　個人的に結構ウケてんだけど」
<
#

[00002253,$天城恵介,^BG10A,@BGM08,&RYU_S_3_0_N_03]
>「執事でもスポーツはしますよ。レクリエーションというには、俺は本気ですが」
<
#

[00002272,$川村龙太,%v_ryu0021,^BG10A,@BGM08,#RYU_f_3_0_N_01,&RYU_S_3_0_N_01]
>「おう、俺も順もガチだから。だから面白いんだよ」
<
#

[00002292,$川村龙太,%v_ryu0022,^BG10A,@BGM08,#RYU_f_3_0_N_05,&RYU_S_3_0_N_05]
>「後ろの連中は、まだマユツバって感じだけどな。一発打ったら変わんだろ」
<
#

[00002310,^BG10A,@BGM08,&RYU_S_3_0_N_01]
>　守備陣の挨拶は礼儀正しかったが、俺はまだ素人として見られている。確かに、バッティングセンターと投手の投球はわけが違うだろう。
<
#

[00002328,^BG10A,@BGM08,&RYU_S_3_0_N_01]
>　速さに目が慣れるまで見るか、一球目から狙うか。マウンドの上でロジンバッグをはたく順を見ながら、俺はヘルメットを被って素振りを始める。
<
#

[00002423,$川村龙太,%v_ryu0023,^BG10A,@BGM08,#RYU_f_3_0_N_04,&RYU_S_3_0_N_04]
>「素振りだけで何とか言えるほど、俺も玄人のつもりはねえけど。やべえな……監督連れてくりゃよかった」
<
#

[00002442,$天城恵介,^BG10A,@BGM08,&RYU_S_3_0_N_04]
>「勝負はもう始まってますよ」
<
#

[00002462,$川村龙太,%v_ryu0024,^BG10A,@BGM08,#RYU_f_3_0_N_01,&RYU_S_3_0_N_01]
>「ああ、悪い。んじゃ、初めは……この辺、行ってみっか……？」
<
#

[00002480,^BG10A,@none]
>　少年野球の頃は、ささやき戦術なんてものを使う捕手はいなかったが……龍太の呟きは、「ストレート」とも「変化球」とも両方とれる。
<
#

[00002500,$天城恵介,^BG10A,@none]
>「（考えても仕方ない……まずは……）」
<
#

[00002517,^BG10A,@none]
>　マウンド上の順が一度で頷き、そして投球態勢に入る。
<
#

[00002536,^BG10A,@none]
>　俺はバッターボックスに入り、その一挙手一投足を集中して観察する。クセを盗むなどというものではない、投球は完璧に近づくほど、一定のリズムが生まれる。
<
#

[00002553,^BG10A,@none]
>　前足が上がってから、重心の移動が始まり……下半身と腕の筋肉が同調し、力の乗った球が指から離れる。
<
#

[00002596,$藤崎顺,%v_jun0099,^ev/EV_ETC06C,@none,#none]
>「……っ！」
<
#

[00002700,$川村龙太,%v_ryu0025,^ev/EV_ETC09C,@BGM08,#none]
>「っ……おいおい、この球は抜いてねえだろ……キレッキレじゃねえか」
<
#

[00002722,$三輪,%v_x190004,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_15]
>「フジセンパーイ、ナイスピッチっす！」
<
#

[00002744,$里川,%v_y130004,^BG10A,@BGM08,#儌僽/FAC_F_0_0_N_18]
>「す、ストライーク……でいいのよね？　今の球は」
<
#

[00002763,^BG10A,@BGM08]
>　正面で見ていると危ないので、マネージャーは少し離れて横から見ている。正確にはストライクゾーンは見えないと思うが、今のは文句なしだ。
<
#

[00002783,$天城恵介,^BG10A,@BGM08]
>「ストライクですね。低め真ん中……制球は申し分ない」
<
#

[00002800,^BG10A,@BGM08]
>　凄まじいまでの練習量と、順の非凡な才能を感じさせる球だった。１ストライク、勝負はここからだ。
<
#

[00002818,$天城恵介,^BG10A,@BGM08]
>「俺は抜いてくると思ってませんし、そのつもりで頼みますよ」
<
#

[00002835,^BG10A,@BGM08]
>　ヘルメットを直し、足元を鳴らしながら、俺はバッティングセンターの球が１３０ｋｍよりまったく遅かったことに舌打ちしていた。
<
#

[00002852,^BG10A,@BGM08]
>　――しかし、見えなかったということはない。機械の投球にはフォームはないが、順のフォームは今ので一度は観察出来ている。
<
#

[00002871,$川村龙太,%v_ryu0026,^BG10A,@BGM08]
>「わりいな……天城くん。あいつの球、今日は打てねえわ」
<
#

[00002891,$藤崎顺,%v_jun0100,^bg戝/BG10A,@BGM08]
>「…………」
<
#

[00002910,^bg戝/BG10A,@BGM08]
>　マウンド上の順は既に粉をはたき終えて、龍太のサインを待つ。俺もバットを構え、わずかに揺らすようにして動かし始める。
<
#

[00002927,^bg戝/BG10A,@BGM08]
>　自分でもどうしてこれをするのか、詳しい原理は忘れたが……本気で打つ時はこの動きが出る。これが、俺なりのリズムの取り方だからだ。
<
#

[00002946,$川村龙太,%v_ryu0027,^bg戝/BG10A,@BGM08]
>「やる気満々じゃん……それでこそだな。俺も打ちてえよ、今の順の球ぁ……」
<
#

[00002966,^bg戝/BG10A,@BGM08]
>　楽しくて仕方がないという様子の龍太。俺も内心では笑っているが――今の順を前にしては、こちらも闘志を引きずり出される。
<
#

[00002983,^bg戝/BG10A,@BGM08]
>　――昔もそうだった。全力で向かってくる順の球を、俺は打ち返して。軟球は地面を転がり、あいつはそれを怒りながら取りに行く。
<
#

[00003001,$天城恵介,^bg戝/BG10A,@BGM08]
>「……楽しいな。やっぱり、野球ってのは……」
<
#

[00003020,$川村龙太,%v_ryu0028,^bg戝/BG10A,@BGM08]
>「……っ」
<
#

[00003038,^bg戝/BG10A,@BGM08]
>　抑えきれなくなって、俺は笑った。そんな俺を見て龍太が動揺する気配を感じる。こんなに意地悪く笑ったのは、帰国してから始めてだろう。
<
#

[00003055,^bg戝/BG10A]
>　一球目と全く同じリズム――いや、それ以上の完成度で順が投球に入る。
<
#

[00003077,$藤崎顺,%v_jun0101,^bg戝/BG10A]
>「……っ！？」
<
#

[00003096,^bg戝/BG10A]
>　――しかし、一球目とは俺の動きはまるで違う。順の重心移動に合わせ、こちらの動きをシンクロさせる。
<
#

[00003174,^ev/EV_ETC09C,@none]
>　制球がわずかに乱れ、内角低めの厳しい所に構えていた龍太の気配が、少しだけ上にズレる。そこまで把握出来ていれば、もはや俺は迷うこと無く振りぬくだけだった。
<
#

[00003194,$天城恵介,^ev/EV_ETC09C,@none]
>「（……いっ……けぇっ！）」
<
#

[00003238,^ev/EV_ETC09C,@none]
>　甲高く鳴り響く金属音。バットを握りしめた両手に、しびれるような重い衝撃が伝わる。
<
#

[00003257,$藤崎顺,%v_jun0102,^ev/EV_ETC09C,@none,#none]
>「しまっ……！」
<
#

[00003276,^ev/EV_ETC09C,@BGM08]
>　金属バットの芯で、俺は身体の前で順の速球をはじき返した。打球は順の足元を擦り抜けて――センターまで走って行く。
<
#

[00003296,$今福,%v_x220003,^bg戝/BG10A,@BGM08,#儌僽/FAC_F_1_0_N_16]
>「うわっ……！」
<
#

[00003319,^bg戝/BG10A,@BGM08]
>　守備を見ている余裕などない。俺は全力で一塁まで駆けていく。
<
#

[00003338,$今福,%v_x220004,^bg戝/BG10A,@BGM08,#儌僽/FAC_F_1_0_N_16]
>「っ……！」
<
#

[00003359,$蔵元,%v_x240004,^bg戝/BG10A,@BGM08,#儌僽/FAC_F_1_0_N_12]
>「セカンドォッ！」
<
#

[00003378,^bg戝/BG10A,@BGM08]
>　蔵元先輩が叫ぶ。しかしその時には、俺はもう一塁を回り、二塁に向かってヘッドスライディングしていた。
<
#

[00003459,^bg戝/BG10A,@BGM08]
>　送球が逸れたものの、セカンドの蜂谷君が飛びついて捕球する。振り向きざまにタッチする寸前、既に俺の手はベースに届いていた。
<
#

[00003478,$山田妹＠女子经纪人Ｂ,%v_y140001,^bg戝/BG10A,@BGM08,#儌僽/FAC_F_0_0_N_19]
>「せ……せーふ……？」
<
#

[00003496,^bg戝/BG10A,@BGM08]
>　一塁の近くで見ていたもう一人のマネージャーが、半信半疑で両手を横に出す。順も俺も、それを何も言わずに見てから、マウンドとバッターボックスで目を合わせる。
<
#

[00003515,$三輪,%v_x190005,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_15]
>「うわ……うわぁぁぁ！　な、ナイバッチ！　ナイバッチっす、天城先輩！」
<
#

[00003536,$此花宫琴耶,%v_kty0504,^BG10A,@BGM08]
>「きゃーっ、恵くーん！」
<
#

[00003554,^BG10A,@BGM08]
>　フェンスの外で本当に見ていてくれたお嬢様が歓声を上げる。となりの姐御は無言だが、よく見るとぐっと拳を握っていた。
<
#

[00003591,^BG10A,@BGM08]
>　今福君は「順の球は俺には打てない」と言っていた。俺も多少、それで熱くなっていたということはある。
<
#

[00003646,^BG10A,@BGM08]
>　セカンドの蜂谷君は未だ唖然としつつも、俺に手を差し出して引き起こしてくれる。すると、マウンドを降りた順がこちらに歩いてきていた。
<
#

[00003665,$藤崎顺,%v_jun0103,^BG10A,@BGM08,#JUN_f_2_0_N_06,&JUN_S_2_0_N_06]
>「……一回目は見逃しで、俺のフォームを盗んだのか？」
<
#

[00003686,$天城恵介,^BG10A,@BGM08,&JUN_S_2_0_N_06]
>「うまくいくとは思ってなかったですよ。順があまりに綺麗に投げるので……俺が打ち方を変えて動揺したのも、騙し打ちみたいなものですし」
<
#

[00003705,$蜂谷,%v_x200004,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_14,&JUN_S_2_0_N_06]
>「それにしてもバケモンだな……なんだあの打球の速さ。今福がファンブルするなんて、滅多にねえのに」
<
#

[00003725,$平井,%v_x230004,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_11,&JUN_S_2_0_N_06]
>「いや、本当に大したものだ。今からでも、代打で参加して欲しいくらいだよ……大会のメンバー登録のとき、枠が余ってたからね」
<
#

[00003745,$今福,%v_x220005,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_16,&JUN_S_2_0_N_06]
>「い、今のは……まさか抜けるとは思ってなくて……」
<
#

[00003765,$藤崎顺,%v_jun0104,^BG10A,@BGM08,#JUN_f_2_0_N_07,&JUN_S_2_0_N_07]
>「俺の守備がザルだってか？　まあそうだな、華麗に股抜きされちまった」
<
#

[00003785,$幸村,%v_x210006,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_13,&JUN_S_2_0_N_07]
>「お、おい……フジ、あんまり気にすんなよ？」
<
#

[00003805,$川村龙太,%v_ryu0029,^BG10A,@BGM08,#RYU_f_3_0_N_08,&RYU_S_3_0_N_08,&JUN_S_2_0_N_07]
>「いんや、マサ、そうじゃねえよ。こんくらいの相手じゃなきゃ、順が練習呼ぶわけねえ……って、おい……」
<
#

[00003826,$藤崎顺,%v_jun0105,^BG10A,@BGM08,#JUN_f_2_0_N_03,&RYU_S_3_0_N_08,&JUN_S_2_0_N_03]
>「ははっ……ははははっ」
<
#

[00003846,$今福,%v_x220006,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_16,&RYU_S_3_0_N_08,&JUN_S_2_0_N_03]
>「ふ、フジ先輩……すみません、僕……」
<
#

[00003864,^BG10A,@BGM08,&RYU_S_3_0_N_08,&JUN_S_2_0_N_03]
>　突然笑い始めた順を見て、部員たちが心配する。しかし俺は、何も心配などしていなかった。
<
#

[00003883,$藤崎顺,%v_jun0106,^BG10A,@BGM08,#JUN_f_2_0_N_03,&RYU_S_3_0_N_08,&JUN_S_2_0_N_03]
>「あー、久しぶりに鳥肌立った。お前はやっぱり強えなあ」
<
#

[00003902,$天城恵介,^BG10A,@BGM08,&RYU_S_3_0_N_02,&JUN_S_2_0_N_03]
>「いや、俺もどうやって打ったかはもう覚えてないというか……振り遅れないように早くしただけで、二球目は見るだけでもやっとでした」
<
#

[00003922,$川村龙太,%v_ryu0030,^BG10A,@BGM08,#RYU_f_3_0_N_02,&RYU_S_3_0_N_02,&JUN_S_2_0_N_03]
>「俺が構えたとこにドンピシャで振ってくるから、後ろに目がついてんのかと思ったよ」
<
#

[00003941,$中田,%v_x250003,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_17,&RYU_S_3_0_N_02,&JUN_S_2_0_N_03]
>「……振りも速いし……リストが柔らかいすね。ムチで叩くみたいなんで、いい音っした……」
<
#

[00003961,$三輪,%v_x190006,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_15,&RYU_S_3_0_N_02,&JUN_S_2_0_N_03]
>「マジ、自分も教えて欲しいっス！」
<
#

[00003981,$蔵元,%v_x240005,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_12,&RYU_S_3_0_N_02,&JUN_S_2_0_N_03]
>「だアホ、野球部員が野球教わってどうすんだよ」
<
#

[00004001,$蔵元,%v_x240006,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_12,&RYU_S_3_0_N_02,&JUN_S_2_0_N_01]
>「と言いたいとこだが、天城クン……俺が最後に一花咲かすためにも、打法の極意を伝授してくんない？」
<
#

[00004022,$藤崎顺,%v_jun0107,^BG10A,@BGM08,#JUN_f_2_0_N_01,&RYU_S_3_0_N_02,&JUN_S_2_0_N_01]
>「いや、慎吾さんは今でも十分打ててるほうなんで。大事なところで打ってくれるじゃないッスか」
<
#

[00004042,$蔵元,%v_x240007,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_12,&RYU_S_3_0_N_02,&JUN_S_2_0_N_01]
>「だって天城クンが打つとこ、プリンセスとかが見てんだもん。さっきなんて会長来てたぜ？」
<
#

[00004060,^BG10A,@BGM08,&RYU_S_3_0_N_09,&JUN_S_2_0_N_08]
>　そうだったのか……集中していて気付かなかったけど、そう言われると照れるな。そして蔵元先輩の視野の広さは半端ではないようだ。
<
#

[00004081,$蔵元,%v_x240008,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_12,&RYU_S_3_0_N_09,&JUN_S_2_0_N_08]
>「あの会長が見に来るとかどんだけよ、鉄の女って言われてんのよ？　俺も何度声かけようとして、スマイルで流されたことやら……くぅ～、泣けるぜ」
<
#

[00004101,$蜂谷,%v_x200005,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_14,&RYU_S_3_0_N_09,&JUN_S_2_0_N_08]
>「慎吾さんがモテてないから、俺は盟青にいるうちはカノジョとかいいと思えんすよね。癒されるっすわ」
<
#

[00004121,$今福,%v_x220007,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_16,&RYU_S_3_0_N_09,&JUN_S_2_0_N_08]
>「あー、こんなうわっついた人に打率が負けてんのがヤダ。天城さんも刺せなかったし……えと、もっかい打ってください」
<
#

[00004141,$川村龙太,%v_ryu0031,^BG10A,@BGM08,#RYU_f_3_0_N_01,&RYU_S_3_0_N_01,&JUN_S_2_0_N_08]
>「んじゃ、みんな度肝を抜かれたとこで続行と行きますか。今の時間なら１０打席はギリギリやれっかな」
<
#

[00004161,$藤崎顺,%v_jun0108,^BG10A,@BGM08,#JUN_f_2_0_N_02,&RYU_S_3_0_N_01,&JUN_S_2_0_N_02]
>「初対戦はしてやられたが、次はそうはいかねえ。俺が持ってる球、全部見せてやるよ」
<
#

[00004181,$平井,%v_x230005,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_11,&RYU_S_3_0_N_01,&JUN_S_2_0_N_02]
>「天城君、出来れば俺の方にも打ってくれないか。順のスライダーがバットに当てられればでいい」
<
#

[00004201,$中田,%v_x250004,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_17,&RYU_S_3_0_N_01,&JUN_S_2_0_N_02]
>「……俺も……無理だとは思うッスけど……守備、下手くそなんで……打ってきて欲しいす……」
<
#

[00004220,$天城恵介,^BG10A,@BGM08,&RYU_S_3_0_N_01,&JUN_S_2_0_N_02]
>「分かりました、出来れば狙っていきます」
<
#

[00004239,$藤崎顺,%v_jun0109,^BG10A,@BGM08,#JUN_f_2_0_N_02,&RYU_S_3_0_N_01,&JUN_S_2_0_N_02]
>「本気の俺相手にノックでもするつもりかっての……そうやすやすと打たせねえよ」
<
#

[00004259,$川村龙太,%v_ryu0032,^BG10A,@BGM08,#RYU_f_3_0_N_03,&RYU_S_3_0_N_03,&JUN_S_2_0_N_02]
>「順、打ち取っても勝ちっちゃ勝ちだから。俺の配球には、なるたけ従えよ」
<
#

[00004277,^BG10A,@BGM08,&RYU_S_3_0_N_04,&JUN_S_2_0_N_02]
>　どこか飄々としていて、いつも陽気に見える龍太の目が変わっている。順はそれを見て笑うと、帽子をかぶり直してマウンドに戻った。
<
#

[00004339,^BG31A,@BGM08]
>　最初の二球は同じストレートだったが、それからは本気で攻められ、１度は三振を喫した。
<
#

[00004356,^BG31A,@BGM08]
>　順のスライダーの変化は大きく、ストライクゾーンに投げられても打てなかった。それで空振った時の順のコメントがこれだ。
<
#

[00004377,$藤崎顺,%v_jun0110,^BG31A,@BGM08]
>「おっしゃぁ！」
<
#

[00004395,^BG31A,@BGM08]
>　龍太もガッツポーズを取って喜んでいた。部員全員が、俺の一打で意識が変わり、一球ごとにビリビリと心地の良い緊張を味わえた。
<
#

[00004485,^BG10A,@BGM08]
>　一度三振してしまったので、リベンジのチャンスをもらい、３打席プラスしてもらった。それくらいは時間に余裕がある。
<
#

[00004502,^BG10A,@BGM08]
>　結局１３打席中、俺が塁に出たのは五打席だった。１３打数四安打、一失策。打率的には３割を切ったが、かなりの熱戦だった。
<
#

[00004521,$蜂谷,%v_x200006,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_14]
>「ナカ、ちゃんと取れるようにしとけよ？　眩しいとか言ってらんねえからな。目の下黒く塗るか？」
<
#

[00004541,$中田,%v_x250005,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_17]
>「ウス……すんませんっした……次の試合の時は塗るんで……」
<
#

[00004561,$平井,%v_x230006,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_11]
>「しかし天城くんは本当に……何というか。バットコントロールがすごくうまいね。まさか全員に向けて打球を転がしてくるとは思わなかったよ」
<
#

[00004581,$三輪,%v_x190007,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_15]
>「二遊間抜かれたっす……く、悔しいです！　また勝負してください！」
<
#

[00004601,$幸村,%v_x210007,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_13]
>「やべえやべえ……ファーストライナーとか来ると思わなかった。キツイとこついてくるよな」
<
#

[00004621,$今福,%v_x220008,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_16]
>「僕は二回目は取れたんで……マジ、ギリでしたけど。そのガタイで長打あるんすね」
<
#

[00004641,$里川,%v_y130005,^BG10A,@BGM08,#儌僽/FAC_F_0_0_N_18]
>「はいはい、天城くんがすごいのは良くわかったけど、早く着替えないと遅刻するよー？」
<
#

[00004661,$川村龙太,%v_ryu0033,^BG10A,@BGM08,#RYU_f_3_0_N_09,&RYU_S_3_0_N_09,&JUN_S_2_0_N_01]
>「へーい。いや、ほんと面白かった。スライダー打たれんじゃないかとヒヤヒヤしたよ」
<
#

[00004682,$藤崎顺,%v_jun0111,^BG10A,@BGM08,#JUN_f_2_0_N_07,&RYU_S_3_0_N_09,&JUN_S_2_0_N_07]
>「カウント稼ぎにいったカーブで打たれてるけどな……しかも二遊間。あそこ、試合じゃ抜かれたことないぜ」
<
#

[00004702,$蜂谷,%v_x200007,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_14,&RYU_S_3_0_N_09,&JUN_S_2_0_N_07]
>「それまでずっとセンターか右方向だったから、流し打ちが得意なのかと思ったらアレだよ。広角打法とか、アマチュアのやることじゃねえって」
<
#

[00004722,$川村龙太,%v_ryu0034,^BG10A,@BGM08,#RYU_f_3_0_N_02,&RYU_S_3_0_N_02,&JUN_S_2_0_N_07]
>「ハッさん、恵介は経験者だから。野球が身体に染み付いてんだよ」
<
#

[00004742,$藤崎顺,%v_jun0112,^BG10A,@BGM08,#JUN_f_2_0_N_02,&RYU_S_3_0_N_02,&JUN_S_2_0_N_02]
>「おし、そろそろ急がねえとな。恵介、部室行って着替えようぜ」
<
#

[00004762,$平井,%v_x230007,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_11,&RYU_S_3_0_N_02,&JUN_S_2_0_N_02]
>「その前に、整列して挨拶だ。天城くん、君も一緒にどうかな」
<
#

[00004780,^BG10A,@BGM08,&RYU_S_3_0_N_02,&JUN_S_2_0_N_02]
>　平井先輩はサードに転がった打球を最速で処理して、投手経験者らしい強肩でファーストに返球した。身体が大きいのに敏捷性のある、相当な名手だ。
<
#

[00004797,^BG31A,@BGM08]
>　俺は部員たちと一緒に横一列に並ぶ。そして、気持ちのいい青空の下で、全員で帽子を取って頭を下げた。
<
#

[00004836,$全員,%v_all0003,^BG31A,@BGM08]
>「ありがとうございました！」
<
#

[00005125,^BG01A,@BGM06]
>　野球部は俺を快く迎えてくれた。実に気持ちのいい面々だ。順が部員たちの信頼を得ているのは、この勝負を経てよくわかった。
<
#

[00005142,^BG01A,@BGM06]
>　一か八かではあったが、全力で振ってよかった。順の球を打てたからこそ、みんな本気で俺と順の勝負に付き合ってくれた。
<
#

[00005159,^BG01A,@BGM06]
>　彼らが部室で話している間に、俺は一足先に出させてもらった。フェンスを出たところで、お嬢様と姐御に迎えられる。
<
#

[00005178,$此花宫琴耶,%v_kty0505,^BG01A,@BGM06,#KTY_f_0_0_N_03,&KTY_S_0_0_N_03,&FLO_S_0_0_N_01]
>「恵くん、お疲れ様です。いっぱい打てて良かったですね、見ていて興奮しました」
<
#

[00005199,$芙洛莲希亚,%v_fro0217,^BG01A,@BGM06,#FLO_f_0_0_N_06,&KTY_S_0_0_N_03,&FLO_S_0_0_N_06]
>「お嬢様、打つだけではだめなのです。塁に出ることで、ようやく人間として認められるのですよ」
<
#

[00005218,$天城恵介,^BG01A,@BGM06,&KTY_S_0_0_N_01,&FLO_S_0_0_N_06]
>「例えがすごいですが、まあそういうことです。順の実力を考えれば、打てただけでも奇跡的でした」
<
#

[00005238,$此花宫琴耶,%v_kty0506,^BG01A,@BGM06,#KTY_f_0_1_N_02,&KTY_S_0_1_N_02,&FLO_S_0_0_N_06]
>「奇跡はそう簡単には起こらないですよ？　恵くんはやっぱりすごいんです」
<
#

[00005257,$天城恵介,^BG01A,@BGM06,&KTY_S_0_1_N_02,&FLO_S_0_0_N_01]
>「お、お嬢様。あまり褒められると照れますので……」
<
#

[00005277,$芙洛莲希亚,%v_fro0218,^BG01A,@BGM06,#FLO_f_0_0_N_08,&KTY_S_0_1_N_02,&FLO_S_0_0_N_08]
>「そういえば先ほどまで、藤ヶ崎会長もいらっしゃいましたが」
<
#

[00005296,$天城恵介,^BG01A,@BGM06,&KTY_S_0_1_N_02,&FLO_S_0_0_N_08,&MEA_S_0_0_N_06]
>「……芽愛先輩、どうしました？　そんな、不自然に距離を取って」
<
#

[00005333,^BG01A,@BGM06,&KTY_S_0_1_N_01,&FLO_S_0_0_N_08,&MEA_S_0_1_R_06]
>　視界に入らないあたりで先輩はちらちらと様子を伺っていたが、声をかけるとおずおずと話に入ってくる。
<
#

[00005352,$藤崎芽爱,%v_mea0146,^BG01A,@BGM06,#MEA_f_0_1_N_07,&KTY_S_0_1_N_01,&FLO_S_0_0_N_08,&MEA_S_0_1_N_07]
>「い、いえ……順から何も聞いていなかったので。恵介と野球をするなら、言ってくれればいいのに。と思っていただけですわ」
<
#

[00005372,$此花宫琴耶,%v_kty0507,^BG01A,@BGM06,#KTY_f_0_1_N_02,&KTY_S_0_1_N_02,&FLO_S_0_0_N_08,&MEA_S_0_1_N_07]
>「恵くんが打ったとき、芽愛先輩も手を叩いてましたよね。そのあと、順くんが笑っていて、少し心配そうに……」
<
#

[00005392,$藤崎芽爱,%v_mea0147,^BG01A,@BGM06,#MEA_f_0_0_R_10,&KTY_S_0_1_N_02,&FLO_S_0_0_N_08,&MEA_S_0_0_R_10]
>「いくら琴耶とはいえ、それ以上言うと承知しませんわ……えいっ、こうしてあげます！」
<
#

[00005412,$此花宫琴耶,%v_kty0508,^BG01A,@BGM06,#KTY_f_0_0_R_12,&KTY_S_0_0_R_12,&FLO_S_0_0_N_08,&MEA_S_0_0_R_12]
>「きゃっ……め、芽愛さん、苦しいです……」
<
#

[00005431,^BG01A,@BGM06,&KTY_S_0_0_R_12,&FLO_S_0_0_N_08,&MEA_S_0_0_R_12]
>　お嬢様は芽愛さんの胸に顔を押し付けられてしまった。羨ましい……いや、うちのお嬢様に何ということを。これはいけない。
<
#

[00005450,$藤崎芽爱,%v_mea0148,^BG01A,@BGM06,#MEA_f_0_0_R_02,&KTY_S_0_0_N_09,&FLO_S_0_0_N_08,&MEA_S_0_0_R_02]
>「今の順からは、恵介でも打てないと思っていましたが……それを覆してしまうところ、とても痛快でしたわ。私も子供の頃を思い出しました」
<
#

[00005471,$此花宫琴耶,%v_kty0509,^BG01A,@BGM06,#KTY_f_0_0_R_10,&KTY_S_0_0_R_10,&FLO_S_0_0_N_08,&MEA_S_0_0_R_02]
>「んん……芽愛さん、苦しいです……むね、おっきくて……」
<
#

[00005491,$藤崎芽爱,%v_mea0149,^BG01A,@BGM06,#MEA_f_0_0_R_02,&KTY_S_0_0_R_10,&FLO_S_0_0_N_08,&MEA_S_0_0_R_02]
>「何を言っているんですの、あなたもすくすくと……」
<
#

[00005511,$藤崎芽爱,%v_mea0150,^BG01A,@BGM06,#MEA_f_0_0_R_06,&KTY_S_0_0_R_09,&FLO_S_0_0_N_08,&MEA_S_0_0_R_06]
>「……こ、こほん。公共の場で言うことではなかったですわね」
<
#

[00005532,$芙洛莲希亚,%v_fro0219,^BG01A,@BGM06,#FLO_f_0_0_N_01,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01,&MEA_S_0_0_R_06]
>「恵介に言うのも、今日一日の妄想をさぞ豊かにすることかと思いますが、それはまあいいとしましょう」
<
#

[00005552,$天城恵介,^BG01A,@BGM06,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01,&MEA_S_0_0_N_01]
>「い、いいんですか……」
<
#

[00005572,$藤崎芽爱,%v_mea0151,^BG01A,@BGM06,#MEA_f_0_0_N_02,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01,&MEA_S_0_0_N_02]
>「そうですわね、幼なじみですから。琴耶も繰り返して言っていました、恵介が帰ってきたら絶対に一緒にお風呂に入ると」
<
#

[00005592,$此花宫琴耶,%v_kty0510,^BG01A,@BGM06,#KTY_f_0_0_R_12,&KTY_S_0_0_R_12,&FLO_S_0_0_N_01,&MEA_S_0_0_N_02]
>「あ……そ、それは言わないでください。私、さみしくて変なことを言ってしまっていただけで……」
<
#

[00005610,^BG01A,@BGM06,&KTY_S_0_0_R_12,&FLO_S_0_0_N_01,&MEA_S_0_0_N_02]
>　お嬢様は外ではネコをかぶっておられるようだ。変なことどころか、大真面目でいらっしゃったはずだが。
<
#

[00005629,$藤崎芽爱,%v_mea0152,^BG01A,@BGM06,#MEA_f_0_1_R_06,&KTY_S_0_0_R_12,&FLO_S_0_0_N_01,&MEA_S_0_1_R_06]
>「わ、私はそこまでではありませんわよ？　期待を込めて見つめられても、困ってしまいますわ」
<
#

[00005648,$天城恵介,^BG01A,@BGM06,&KTY_S_0_0_R_12,&FLO_S_0_0_N_01,&MEA_S_0_1_R_06]
>「俺は特に何も考えていませんが……」
<
#

[00005667,$芙洛莲希亚,%v_fro0220,^BG01A,@BGM06,#FLO_f_0_0_N_06,&KTY_S_0_0_N_01,&FLO_S_0_0_N_06,&MEA_S_0_1_R_06]
>「あなたと居ると、願望を自白させられるのでしょうか。理想的な拷問要員ですね」
<
#

[00005688,$藤崎芽爱,%v_mea0153,^BG01A,@BGM06,#MEA_f_0_1_R_05,&KTY_S_0_0_N_01,&FLO_S_0_0_N_06,&MEA_S_0_1_R_05]
>「願望というか、どうしてもというなら、仕方ないですわねというくらいです。もう、恵介ったら、大きくなったようで子供なんですから」
<
#

[00005708,$此花宫琴耶,%v_kty0511,^BG01A,@BGM06,#KTY_f_0_0_N_09,&KTY_S_0_0_N_09,&FLO_S_0_0_N_06,&MEA_S_0_1_R_05]
>「芽愛さん芽愛さん、全然話がつながっていませんよ？」
<
#

[00005726,^BG01A,@BGM06,&KTY_S_0_0_N_09,&FLO_S_0_0_N_06,&MEA_S_0_1_R_05]
>　友人の姉の優しさに甘え、俺は大人の階段を……ダメだ、俺も脳が半分ほど溶けている。順との勝負で予想以上に精神をすり減らしたようだ。
<
#

[00005745,$藤崎芽爱,%v_mea0154,^BG01A,@BGM06,#MEA_f_0_0_N_01,&KTY_S_0_0_N_09,&FLO_S_0_0_N_06,&MEA_S_0_0_N_01]
>「でも、順も努力の甲斐がありましたわね。あなたと勝負したい、とずっと言っていましたから」
<
#

[00005764,$天城恵介,^BG01A,@BGM06,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01,&MEA_S_0_0_N_01]
>「今日の結果的には俺の負けですが、次はもっと打てればと思います」
<
#

[00005785,$藤崎芽爱,%v_mea0155,^BG01A,@BGM06,#MEA_f_0_0_N_02,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01,&MEA_S_0_0_N_02]
>「ええ、期待していますわ」
<
#

[00005805,$藤崎芽爱,%v_mea0156,^BG01A,@BGM06,#MEA_f_0_0_N_01,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01,&MEA_S_0_0_N_01]
>「では、順が来る前に行きましょうか。あの子は私が練習を見るのが、苦手なようですから」
<
#

[00005823,^BG01A,@BGM06,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01,&MEA_S_0_0_N_01]
>　先輩はそう言って歩き出す。苦手……順はそんなふうには見えなかったけど。家族に見られるのが気恥ずかしいとかは、俺にも分かる部分はあった。
<
#