*[文件,com09_01.s,v2]
*[场景标题,忙しい朝の味方,00000054]

[00000513,^BG01A,@BGM06]
>　週の半ばの水曜日。学生にとっては最も長く感じる一日である。朝から多少気だるい雰囲気だ。
<
#

[00000585,^BG03A,@BGM06]
>　俺たちが教室に着いたあと、しばらくして霧雨さんがやってきた。いつもより、少し顔色が白く見える。
<
#

[00000604,$此花宫琴耶,%v_kty0849,^BG03A,@BGM06,#KTY_f_0_0_N_04,&KTY_S_0_0_N_04]
>「おはようございます、霧雨さん。今日は少し、顔色がよくないみたいですけれど……大丈夫ですか？」
<
#

[00000624,$雾雨优兔,%v_yuu0347,^BG03A,@BGM06,#YUU_f_0_1_N_01,&KTY_S_0_0_N_04,&YUU_S_0_1_N_01]
>「……起きた時間が遅くて、慌ただしかっただけ。もう少ししたら、呼吸も落ち着く」
<
#

[00000644,$天城恵介,^BG03A,@BGM06,&KTY_S_0_0_N_01,&YUU_S_0_1_N_01]
>「かなり落ち着いてるように見えますが……あ」
<
#

[00000662,^BG03A,@BGM06,&KTY_S_0_0_N_01,&YUU_S_0_0_R_01]
>　きゅるる、と小動物の鳴き声のような音が聞こえてくる。霧雨さんの顔が赤らんでいるので、彼女からだとわかった。
<
#

[00000681,$天城恵介,^BG03A,@BGM06,&KTY_S_0_0_N_01,&YUU_S_0_0_R_01]
>「朝食を抜いてしまいましたか。弁当がありますが、あとで食べますか？」
<
#

[00000700,$雾雨优兔,%v_yuu0348,^BG03A,@BGM06,#YUU_f_0_0_R_06,&KTY_S_0_0_N_01,&YUU_S_0_0_R_06]
>「……教室中にお弁当の香りがしたら、先生にもすぐわかる」
<
#

[00000720,$此花宫琴耶,%v_kty0850,^BG03A,@BGM06,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01,&YUU_S_0_0_R_06]
>「お菓子を持っている人はいないでしょうか。ちょっと聞いてみますね」
<
#

[00000740,$芙洛莲希亚,%v_fro0384,^BG03A,@BGM06,#FLO_f_0_0_N_01,&KTY_S_0_1_N_01,&YUU_S_0_0_R_06,&FLO_S_0_0_N_01]
>「ジャーキーなら持っていますが、やはり教室内での開封ははばかられますね。獣の匂いがしますし」
<
#

[00000762,$雾雨优兔,%v_yuu0349,^BG03A,@BGM06,#YUU_f_0_0_N_01,&KTY_S_0_1_N_01,&YUU_S_0_0_N_01,&FLO_S_0_0_N_01]
>「軽いものがいい」
<
#

[00000781,$天城恵介,^BG03A,@BGM06,&KTY_S_0_1_N_06,&YUU_S_0_0_N_01,&FLO_S_0_0_N_01]
>「そこは指定されるんですね……」
<
#

[00000799,^BG03A,@BGM06,&KTY_S_0_0_N_01,&YUU_S_0_1_N_01,&FLO_S_0_0_N_01]
>　なんとか霧雨さんにカロリーを摂取してもらわないと、午前の授業を乗り切るのはつらい。そう思っていた矢先のこと。
<
#

[00000839,$仁奈森明澄,%v_asu0178,^BG03A,@BGM06,#ASU_f_0_0_N_10,&KTY_S_0_0_N_01,&YUU_S_0_1_N_01,&ASU_S_0_0_N_10]
>「ギリギリアウト、ギリギリセーフ！　今日も元気なあすみちゃんです！」
<
#

[00000862,$雾雨优兔,%v_yuu0350,^BG03A,@BGM06,#YUU_f_0_0_N_14,&KTY_S_0_0_N_01,&YUU_S_0_0_N_14,&ASU_S_0_0_N_10]
>「遅刻しそうだったからって、テンションを上げても駄目」
<
#

[00000882,$仁奈森明澄,%v_asu0179,^BG03A,@BGM06,#ASU_f_0_0_N_06,&KTY_S_0_0_N_09,&YUU_S_0_0_N_14,&ASU_S_0_0_N_06]
>「うぐぅ、優兎ちゃんにはとても申し訳なく思ってるんだよ。私が昨日、漫画を読んで夜更かししたばかりに……」
<
#

[00000902,^BG03A,@BGM06,&KTY_S_0_0_N_09,&YUU_S_0_0_N_01,&ASU_S_0_0_N_06]
>　どうやら仁奈森さんは寝坊をして、霧雨さんを起こしに行けなかったようだ。無事に起こしに行ける確率が、実はあまり高くなさそうだ……。
<
#

[00000922,$此花宫琴耶,%v_kty0851,^BG03A,@BGM06,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&YUU_S_0_0_N_01,&ASU_S_0_0_N_06]
>「とてもおもしろい漫画だったんですね。私も読んでみたいです」
<
#

[00000942,$仁奈森明澄,%v_asu0180,^BG03A,@BGM06,#ASU_f_0_0_R_09,&KTY_S_0_0_N_02,&YUU_S_0_0_N_01,&ASU_S_0_0_R_09]
>「ふぁぁ……プリンセスの優しさが、五臓六腑にしみわたる。あまちゃんは毎日こんな思いしてるんだね、幸せものだね」
<
#

[00000962,$仁奈森明澄,%v_asu0181,^BG03A,@BGM06,#ASU_f_0_0_N_08,&KTY_S_0_0_N_02,&YUU_S_0_0_N_01,&ASU_S_0_0_N_08]
>「そんなことは今はいいです。優兎ちゃん、朝ご飯ちゃんと食べた？」
<
#

[00000981,$天城恵介,^BG03A,@BGM06,&KTY_S_0_0_N_01,&YUU_S_0_0_N_06,&ASU_S_0_0_N_08]
>「ちょうど、その話をしていたところです。仁奈森さん、何か食べ物を持ってませんか？」
<
#

[00001002,$仁奈森明澄,%v_asu0182,^BG03A,@BGM06,#ASU_f_0_0_N_02,&KTY_S_0_0_N_01,&YUU_S_0_0_N_06,&ASU_S_0_0_N_02]
>「ふっふっふっ、こんなこともあろうかと……忙しい朝の味方をご用意しました」
<
#

[00001022,$芙洛莲希亚,%v_fro0385,^BG03A,@BGM06,#FLO_f_0_0_N_01,&YUU_S_0_0_N_06,&FLO_S_0_0_N_01,&ASU_S_0_0_N_02]
>「食料を持っているのですか？　それは、干し肉より手軽に食べられるものですか」
<
#

[00001043,$仁奈森明澄,%v_asu0183,^BG03A,@BGM06,#ASU_f_0_0_N_10,&YUU_S_0_0_N_06,&FLO_S_0_0_N_01,&ASU_S_0_0_N_10]
>「百秒チャージ、２００分キープ！　近所の薬局で３本パック５００円のエナジーゼリーです！」
<
#

[00001061,^BG03A,@BGM06,&YUU_S_0_0_N_06,&FLO_S_0_0_N_01,&ASU_S_0_0_N_10]
>　安いのかどうか相場を知らないが、とにかくすごい自信だ……しかし。
<
#

[00001080,$芙洛莲希亚,%v_fro0386,^BG03A,@BGM06,#FLO_f_0_0_N_06,&YUU_S_0_0_N_06,&FLO_S_0_0_N_06,&ASU_S_0_0_N_10]
>「百秒では、実用に値しない気がしますが……それは本当にゼリーなのですか？」
<
#

[00001100,$雾雨优兔,%v_yuu0351,^BG03A,@BGM06,#YUU_f_0_0_N_10,&YUU_S_0_0_N_10,&FLO_S_0_0_N_06,&ASU_S_0_0_N_10]
>「なんでも大丈夫。授業中にお腹が鳴ったら困る……また引きこもらないといけない」
<
#

[00001120,$此花宫琴耶,%v_kty0852,^BG03A,@BGM06,#KTY_f_0_0_N_05,&KTY_S_0_0_N_05,&YUU_S_0_0_N_10,&ASU_S_0_0_N_10]
>「たいへんっ……霧雨さん、百秒かけてでも食べてください。もう絶対に引きこもりはさせられません」
<
#

[00001141,$仁奈森明澄,%v_asu0184,^BG03A,@BGM06,#ASU_f_0_0_N_03,&KTY_S_0_0_N_05,&YUU_S_0_0_N_01,&ASU_S_0_0_N_03]
>「ご覧あれ、この異常なまでの硬さ。果たして吸い出せるのか、私もチャレンジしまーす」
<
#

[00001161,$天城恵介,^BG03A,@BGM06,&KTY_S_0_0_N_04,&YUU_S_0_0_N_12,&ASU_S_0_0_N_03]
>「宣伝みたいになってますが……スポンサー契約は結んでるんですか？」
<
#

[00001182,$仁奈森明澄,%v_asu0185,^BG03A,@BGM06,#ASU_f_0_0_N_02,&KTY_S_0_0_N_04,&YUU_S_0_0_N_12,&ASU_S_0_0_N_02]
>「ううん、ぜんぜん。あまちゃん、人は損得のためだけに動くにあらずだよ？　今私いいこと言ったよ」
<
#

[00001200,^BG03A,@BGM06,&KTY_S_0_0_N_09,&YUU_S_0_0_N_11,&ASU_S_0_0_N_02]
>　それは聖書における、人はパンのみで生きるにあらずという一節のもじりだろうか。普通にいいことなので、何もコメントできない。
<
#

[00001219,^BG03A,@BGM06,&KTY_S_0_0_N_09,&YUU_S_0_1_N_01,&ASU_S_0_0_N_02]
>　霧雨さんはゼリーのフタを外して、口をつけて飲み始める。初めは普通に吸おうとしていたが、そのうち握って絞り出し始めた。
<
#

[00001239,$雾雨优兔,%v_yuu0352,^BG03A,@BGM06,#YUU_f_0_1_N_09,&KTY_S_0_0_N_09,&YUU_S_0_1_N_09,&ASU_S_0_0_N_02]
>「……ゴリゴリしてるけど、それなりに美味しい」
<
#

[00001259,$仁奈森明澄,%v_asu0186,^BG03A,@BGM06,#ASU_f_0_0_N_06,&KTY_S_0_0_N_09,&YUU_S_0_1_N_09,&ASU_S_0_0_N_06]
>「ふぉぉぉぉ……吸い込めないぃ。吸引力の変わらない私としたことが」
<
#

[00001278,$天城恵介,^BG03A,@BGM06,&KTY_S_0_0_N_09,&YUU_S_0_1_N_09,&ASU_S_0_0_N_06]
>「掃除機みたいですね……霧雨さんは凄いですね、どんどん飲んでるじゃないですか」
<
#

[00001297,$雾雨优兔,%v_yuu0353,^BG03A,@BGM06,#YUU_f_0_1_N_02,&KTY_S_0_0_N_09,&YUU_S_0_1_N_02,&ASU_S_0_0_N_06]
>「お腹がすくと何でも美味しい。ありがとう、あすみ」
<
#

[00001317,$仁奈森明澄,%v_asu0187,^BG03A,@BGM06,#ASU_f_0_0_R_09,&KTY_S_0_0_N_09,&YUU_S_0_1_N_02,&ASU_S_0_0_R_09]
>「ふーっ、ふーっ……今日はこれくらいにしておいてやる。優兎ちゃん、残りはあげるね」
<
#

[00001337,$雾雨优兔,%v_yuu0354,^BG03A,@BGM06,#YUU_f_0_0_N_01,&KTY_S_0_0_N_09,&YUU_S_0_0_N_01,&ASU_S_0_0_R_09]
>「……飲みかけを渡されても困る。天城くん、吸う？」
<
#

[00001356,$天城恵介,^BG03A,@BGM06,&KTY_S_0_0_N_01,&YUU_S_0_0_N_01,&ASU_S_0_0_R_09]
>「あいにく、食事は間に合っておりますので……」
<
#

[00001374,^BG03A,@BGM06,&KTY_S_0_0_N_01,&YUU_S_0_0_N_01,&ASU_S_0_0_R_07]
>　新人アイドルの飲みかけのゼリーには俺が思う以上の価値があるようで、クラスの男子が物欲しそうな顔をしている。
<
#

[00001394,$仁奈森明澄,%v_asu0188,^BG03A,@BGM06,#ASU_f_0_0_R_05,&KTY_S_0_0_N_01,&YUU_S_0_0_N_01,&ASU_S_0_0_R_05]
>「あ、あまちゃんならいいよ……間接キスくらいならしてもいいかなって、３０秒前から思ってるから」
<
#

[00001413,$天城恵介,^BG03A,@BGM06,&KTY_S_0_0_R_08,&YUU_S_0_0_N_01,&ASU_S_0_0_R_05]
>「最近というか、今ですね。単なる思いつきですよね」
<
#

[00001433,$芙洛莲希亚,%v_fro0387,^BG03A,@BGM06,#FLO_f_0_0_N_01,&YUU_S_0_0_N_01,&FLO_S_0_0_N_01,&ASU_S_0_0_N_10]
>「では、私が吸い出してみせましょう。吸引力を鍛えることで、恵介に淫行疑惑をかけるのです。首筋に見事にあとをつけてあげましょう」
<
#

[00001455,$此花宫琴耶,%v_kty0853,^BG03A,@BGM06,&YUU_S_0_0_N_01,&FLO_S_0_0_N_01,&ASU_S_0_0_N_01]
>「あ、あの……吸い付いちゃだめですよ？　それとも、フローラは恵くんにそこまで……」
<
#

[00001476,$芙洛莲希亚,%v_fro0388,^BG03A,@BGM06,#FLO_f_0_0_N_08,&YUU_S_0_0_N_01,&FLO_S_0_0_N_08,&ASU_S_0_0_N_01]
>「退屈を持て余しているだけです。最初は恵介と本気で戦える日が来ると思って楽しみにしていたのに、いつまでも戦闘編が始まりませんから」
<
#

[00001495,$天城恵介,^BG03A,@BGM06,&YUU_S_0_0_N_01,&FLO_S_0_0_N_08,&ASU_S_0_0_N_01]
>「執事とメイドが争ってどうします。俺たちに必要なのは、お嬢様への忠誠のみです」
<
#

[00001514,$芙洛莲希亚,%v_fro0389,^BG03A,@BGM06,#FLO_f_0_0_N_05,&YUU_S_0_0_N_01,&FLO_S_0_0_N_05,&ASU_S_0_0_N_01]
>「くっ……いつの間にか立場が逆転しています。私の威厳を取り戻すにはどうすれば……」
<
#

[00001534,$仁奈森明澄,%v_asu0189,^BG03A,@BGM06,#ASU_f_0_0_N_07,&YUU_S_0_0_N_01,&FLO_S_0_0_N_05,&ASU_S_0_0_N_07]
>「んー、よくわかんないけど、フロレンシアさんは、プリンセスにいいところを見せたいっていうこと？」
<
#

[00001554,$雾雨优兔,%v_yuu0355,^BG03A,@BGM06,#YUU_f_0_1_N_02,&YUU_S_0_1_N_02,&FLO_S_0_0_N_05,&ASU_S_0_0_N_07]
>「それだけ仲がいいなら、今さらだと思う。琴耶はちゃんと、いいところを見てる」
<
#

[00001574,$芙洛莲希亚,%v_fro0390,^BG03A,@BGM06,#FLO_f_0_0_R_04,&YUU_S_0_1_N_02,&FLO_S_0_0_R_04,&ASU_S_0_0_N_07]
>「そ、そうなのですか……？　お嬢様」
<
#

[00001594,$此花宫琴耶,%v_kty0854,^BG03A,@BGM06,&YUU_S_0_1_N_02,&FLO_S_0_0_R_04,&ASU_S_0_0_N_07]
>「はい。でも最近、恵くんと一緒にいることが多いので、フローラのことを時々忘れて……い、いえ、本当に忘れたわけではなくて……」
<
#

[00001614,$芙洛莲希亚,%v_fro0391,^BG03A,@BGM06,#FLO_f_0_0_R_10,&YUU_S_0_1_N_02,&FLO_S_0_0_R_10,&ASU_S_0_0_N_07]
>「やはり恵介とは雌雄を決しないといけないようですね。紅の天女と呼ばれた私の真の姿をお見せしましょう」
<
#

[00001632,^BG03A,@BGM06,&YUU_S_0_1_N_02,&FLO_S_0_0_R_05,&ASU_S_0_0_N_07]
>　もはや全然戦闘と関係なくなっているが、姐御の真の姿はちょっと見たい気がした。そう言いつつ、結局見られないのがパターンだけど。
<
#

[00001652,$芙洛莲希亚,%v_fro0392,^BG03A,@BGM06,#FLO_f_0_0_N_10,&YUU_S_0_1_N_02,&FLO_M_0_0_N_10,&ASU_S_0_0_N_07]
>「なんですか、その勝ち誇ったような顔は。何に勝ったと思っているのか言ってごらんなさい」
<
#

[00001671,$天城恵介,^BG03A,@BGM06,&YUU_S_0_1_N_02,&FLO_M_0_0_N_10,&ASU_S_0_0_N_01]
>「いいえ、俺は未来永劫、姐御にはかなわないだろうと思っているところですよ」
<
#

[00001691,$芙洛莲希亚,%v_fro0393,^BG03A,@BGM06,#FLO_f_0_0_N_06,&YUU_S_0_1_N_02,&FLO_S_0_0_N_06,&ASU_S_0_0_N_01]
>「くっ……張りあいのない。器の大きさを見せて私を小物に見せる作戦ですね。あなたは策士です」
<
#

[00001711,$此花宫琴耶,%v_kty0855,^BG03A,@BGM06,&YUU_S_0_1_N_02,&FLO_S_0_0_N_06,&ASU_S_0_0_N_01]
>「恵くんもフローラも、話が合ってうらやましいです。私もそういう、ウィットに飛んだお話がしたいです」
<
#

[00001731,$仁奈森明澄,%v_asu0190,^BG03A,@BGM06,#ASU_f_0_0_N_02,&YUU_S_0_1_N_02,&FLO_S_0_0_N_06,&ASU_S_0_0_N_02]
>「優兎ちゃんは策士だよね、歌詞とかつくるの得意だもんね」
<
#

[00001751,$雾雨优兔,%v_yuu0356,^BG03A,@BGM06,#YUU_f_0_0_N_13,&YUU_S_0_0_N_13,&FLO_S_0_0_N_06,&ASU_S_0_0_N_02]
>「……それは作詞」
<
#

[00001769,^BG03A,@BGM06,&YUU_S_0_0_N_13,&FLO_S_0_0_N_06,&ASU_S_0_0_N_10]
>　淡々と突っ込むが、歌詞作りについて否定はしなかった。仁奈森さんが、自分より霧雨さんの方が歌がうまいと言っていたことを思い出す。
<
#

[00001787,^BG03A,@BGM06,&YUU_S_0_0_N_13,&FLO_S_0_0_N_01,&ASU_S_0_0_N_10]
>　そして、あの時見た願いは……『もう一度歌いたい』。間違いなく、霧雨さんは歌に思い入れを持っている。
<
#

[00001825,$大户岛老师,%v_y100045,^BG03A,@BGM06,#儌僽/FAC_F_0_0_N_06,&YUU_S_0_0_N_13,&FLO_S_0_0_N_01,&ASU_S_0_0_N_10]
>「はい、他のクラスから来てる子も自分の教室に戻ってくださーい。ホームルームを始めます」
<
#

[00001843,^BG03A,@BGM06]
>　先生が入ってきたので、歌のことを霧雨さんに聞くことは出来なかった。
<
#

[00001863,^BG03A,@BGM06]
>　離れた席に座る彼女は、特に何も気に留めていないように見える。俺の心中が伝わるわけもないから、無理もない話だけど。
<
#

[00001882,$梅莉艾露,%v_mer0528,^BG03A,@BGM06,#MER_F_0_1_N_08]
>「（そんなこともないですよ。惜しかったですね、いいチャンスだったのに）」
<
#

[00001900,^BG03A,@BGM06]
>　チャンス……それは、フラグメントに関わることか。『歌いたい』という願いを、霧雨さんはフラグメントを使って叶えたのだと今は知っている。
<
#

[00001972,^BG31A,@BGM06]
>　けれど今まで話題に出なかった以上、彼女が進んで話したいことではないように思えて、俺は次の休み時間になっても、霧雨さんに歌のことを尋ねることはなかった。
<
#