*[文件,com05_01.s,v2]
*[场景标题,日本の夏　水着の夏,00000054]

[00000531,^BG11A,@BGM10]
>　帰国して初めての休日。土日休みは海外でも変わらなかったので、習慣のズレは感じない。
<
#

[00000589,$梅莉艾露,%v_mer0338,^BG15A,@BGM10,#MER_f_3_0_N_03,&MER_M_3_0_N_03]
>「ぷひゅる～……」
<
#

[00000608,$天城恵介,^BG15A,@BGM10,&MER_M_3_0_N_03]
>「いつまで寝てるんですか、起きてください。一緒に行かないんですか？」
<
#

[00000627,$梅莉艾露,%v_mer0339,^BG15A,@BGM10,#MER_f_3_1_N_04,&MER_M_3_1_N_04]
>「……やっぱりいいですぅ、私濡れるの大キライですし。休日なので寝かせろです」
<
#

[00000646,$天城恵介,^BG15A,@BGM10,&MER_M_3_1_N_04]
>「風呂とプールは別ものなんですか……まあ、いいですけど。館林さんがベッドメイキングをしに来ますから、怒られないようにしてくださいよ」
<
#

[00000665,$梅莉艾露,%v_mer0340,^BG15A,@BGM10,#MER_f_3_0_N_07,&MER_M_3_0_N_07]
>「了解ですぅ……めりめり」
<
#

[00000683,^BG15A,@BGM10,&MER_M_3_0_N_07]
>　なんて怠惰な羊だろうか。天使というより、怠惰の罪を司る悪魔だったりしないか……と、それは言いすぎか。
<
#

[00000756,^BG14A,@BGM10,&MER_M_3_0_N_07,&KTY_S_1_0_N_01,&FLO_S_1_0_N_01]
>　朝食を済ませたあと、昼前に俺たちは出かけることにした。先に支度をして待っていると、お嬢様と姐御が二階から降りてくる。
<
#

[00000832,$天城恵介,^BG14A,@BGM10,&MER_M_3_0_N_07,&KTY_S_1_0_N_01,&FLO_S_1_0_N_01]
>「当たり前のようにメイド服なんですね、姐御」
<
#

[00000852,$芙洛莲希亚,%v_fro0299,^BG14A,@BGM10,#FLO_f_1_0_N_06,&MER_M_3_0_N_07,&KTY_S_1_0_N_01,&FLO_S_1_0_N_06]
>「私服のセンスに自信が……何を言わせるのですか。誘導尋問とは、卑怯もの」
<
#

[00000872,$此花宫琴耶,%v_kty0650,^BG14A,@BGM10,#KTY_f_1_1_N_01,&MER_M_3_0_N_07,&KTY_S_1_1_N_01,&FLO_S_1_0_N_06]
>「仲良くしないとだめですよ？　ふたりとも。町中でけんかをしたら、被害が出てしまいますから」
<
#

[00000891,$天城恵介,^BG14A,@BGM10,&MER_M_3_0_N_07,&KTY_S_1_1_N_01,&FLO_S_1_0_N_06]
>「そんな超人バトルを展開するつもりはありませんので、ご安心下さい」
<
#

[00000910,$芙洛莲希亚,%v_fro0300,^BG14A,@BGM10,#FLO_f_1_0_N_01,&MER_M_3_0_N_07,&KTY_S_1_1_N_01,&FLO_S_1_0_N_01]
>「よく言いますね、あれだけのことをしておいて。あまりの激しさに、壊れてしまうかと思いました」
<
#

[00000928,^BG14A,@BGM10,&MER_M_3_0_N_07,&KTY_S_1_1_N_01,&FLO_S_1_0_N_01]
>　誘拐犯たちを制圧したときのことを言ってるんだろうか。手加減したけど、確かに熱くなってしまった。
<
#

[00000947,$此花宫琴耶,%v_kty0651,^BG14A,@BGM10,#KTY_f_1_0_N_03,&MER_M_3_0_N_07,&KTY_S_1_0_N_03,&FLO_S_1_0_N_01]
>「そんなふたりが居てくれて、私はすごく心強いです。いつもありがとう」
<
#

[00000967,$芙洛莲希亚,%v_fro0301,^BG14A,@BGM10,#FLO_f_1_0_N_03,&MER_M_3_0_N_07,&KTY_S_1_0_N_03,&FLO_S_1_0_N_03]
>「ありがたき幸せです。これからも恵介が盾となり、私が狙撃するスタイルを貫き通します」
<
#

[00000985,^BG14A,@BGM10,&MER_M_3_0_N_07,&KTY_S_1_0_N_03,&FLO_S_1_0_N_03]
>　ただ水着を買いに行くだけなのに緊張感を高めないで欲しいと思ったが、気を緩めすぎてもいけない。無事に帰ってくるまでが買い物だ。
<
#

[00001079,^BG23A,@BGM08,&MER_M_3_0_N_07]
>　週末の商店街には、買い物客が多く訪れていた。予想以上の混雑ぶりだ。
<
#

[00001096,^BG23A,@BGM08,&MER_M_3_0_N_07]
>　商店街全体で二箇所ほど水着の店がある。此花宮の系列店ということで、お嬢様はそのうちの一方を選んだ。
<
#

[00001115,$此花宫琴耶,%v_kty0652,^BG23A,@BGM08,#KTY_f_1_0_N_01,&MER_M_3_0_N_07,&KTY_S_1_0_N_01]
>「夏前なので、一番水着が売れるときみたいですね。すごく混雑してます」
<
#

[00001133,^BG23A,@BGM08,&MER_M_3_0_N_07,&KTY_S_1_0_N_01]
>　家族連れの父親、カップルの男性のほうなど、女性だらけの店内に遠慮して、店の外で時間を潰している。
<
#

[00001152,$此花宫琴耶,%v_kty0653,^BG23A,@BGM08,#KTY_f_1_0_N_07,&MER_M_3_0_N_07,&KTY_S_1_0_N_07]
>「試着して、ふたりに見てもらおうと思ったんですけれど……また今度にした方がいいでしょうか」
<
#

[00001172,$芙洛莲希亚,%v_fro0302,^BG23A,@BGM08,#FLO_f_1_0_N_01,&MER_M_3_0_N_07,&KTY_S_1_0_N_07,&FLO_S_1_0_N_01]
>「店員にお嬢様の身分証明カードを見せれば、専用の部屋に案内されると思いますが」
<
#

[00001193,$此花宫琴耶,%v_kty0654,^BG23A,@BGM08,#KTY_f_1_0_N_01,&MER_M_3_0_N_07,&KTY_S_1_0_N_01,&FLO_S_1_0_N_01]
>「いえ、お店が忙しいようなので、今日はお忍びにしておきます」
<
#

[00001211,^BG23A,@BGM08,&MER_M_3_0_N_07,&KTY_S_1_0_N_01,&FLO_S_1_0_N_01]
>　そうは言っても、すでにお嬢様の姿を見て、気付きかけている店員さんもいる。お嬢様はそれに気がついて、小さく微笑んで会釈を返した。
<
#

[00001229,$天城恵介,^BG23A,@BGM08,&MER_M_3_0_N_07,&KTY_S_1_0_N_01,&FLO_S_1_0_N_01]
>「分かりました、では、俺は水着の買い物が終わるまで、そのあたりにいます」
<
#

[00001248,$此花宫琴耶,%v_kty0655,^BG23A,@BGM08,#KTY_f_1_0_N_09,&MER_M_3_0_N_07,&KTY_S_1_0_N_09,&FLO_S_1_0_N_01]
>「すみません、恵くん。出来るだけ早く決めますね」
<
#

[00001268,$芙洛莲希亚,%v_fro0303,^BG23A,@BGM08,#FLO_f_1_0_N_02,&MER_M_3_0_N_07,&KTY_S_1_0_N_09,&FLO_S_1_0_N_02]
>「フッ……ここで執事とメイドの差が出ましたね。羨ましいならそう言っていいのですよ？」
<
#

[00001287,$天城恵介,^BG23A,@BGM08,&MER_M_3_0_N_07,&KTY_S_1_0_N_09,&FLO_S_1_0_N_02]
>「とても羨ましいですが、俺には服のセンスがあまりないので、結果的に良かったかと思います」
<
#

[00001306,$此花宫琴耶,%v_kty0656,^BG23A,@BGM08,#KTY_f_1_0_N_08,&MER_M_3_0_N_07,&KTY_S_1_0_N_08,&FLO_S_1_0_N_02]
>「うぅーん……でもせっかくですから、柄や色だけ、恵くんの好みを聞いてみましょうか」
<
#

[00001325,$天城恵介,^BG23A,@BGM08,&MER_M_3_0_N_07,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02]
>「い、色ですか。ピンク……ライムグリーン。いえ、お嬢様ならどんな色でもお似合いかと」
<
#

[00001345,$芙洛莲希亚,%v_fro0304,^BG23A,@BGM08,#FLO_f_1_0_N_02,&MER_M_3_0_N_07,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02]
>「わかりました、赤と紫を推奨しておきます。柄はハイビスカスですね」
<
#

[00001364,$此花宫琴耶,%v_kty0657,^BG23A,@BGM08,#KTY_f_1_1_N_01,&MER_M_3_0_N_07,&KTY_S_1_1_N_01,&FLO_S_1_0_N_02]
>「定番だと思うんですけれど、それはお母さまの世代の趣味ですね、たぶん」
<
#

[00001384,$芙洛莲希亚,%v_fro0305,^BG23A,@BGM08,#FLO_f_1_0_N_06,&MER_M_3_0_N_07,&KTY_S_1_1_N_01,&FLO_S_1_0_N_06]
>「ば、バブル期ということでございますか……？　間違いなくお嬢様と同い年なのですが……」
<
#

[00001402,^BG23A,@BGM08,&MER_M_3_0_N_07,&KTY_S_1_1_N_01,&FLO_S_1_0_N_06]
>　たぶん姐御も、流行などはあまり意識していないだろうなと思った。俺としては親近感を感じてしまう。
<
#

[00001478,^BG23A,@BGM08,&MER_M_3_0_N_07]
>　お嬢様たちといったん別行動となり、俺はまず書店に向かった。男性向けのファッション誌に目を通すべきかと思ったからだ。
<
#

[00001496,$天城恵介,^BG23A,@BGM08,&MER_M_3_0_N_07]
>「太陽さえもゾッコン虜、覚醒する真夏の美獣（ビースト）……か」
<
#

[00001513,^BG23A,@BGM08,&MER_M_3_0_N_07]
>　雑誌のキャッチフレーズを繰り返してみたが、日本の最先端ファッションは先鋭的すぎると思った。
<
#

[00001530,^BG23A,@BGM08,&MER_M_3_0_N_07]
>　伊達ワル系ストリートファッションにひと通り目を通す中で、俺はある雑誌の記事に目を留めていた。
<
#

[00001547,^BG23A,@BGM08,&MER_M_3_0_N_07]
>　この夏に来る隠れ激マブアーティストという、なかなか直球な記事に、仁奈森さんのことが書かれていて、ＣＤのタイトルも書かれていた。
<
#

[00001564,^BG23A,@BGM08,&MER_M_3_0_N_07]
>　せっかく知り合ったんだから、店で探してみようか。やることを見つけると、有意義に過ごしている気分になる。
<
#

[00001621,^BG_bl,@BGM08,&MER_M_3_0_N_07]
>　書店のすぐ近くにＣＤショップがあったので、俺はどんなものが置いてあるかチェックしつつ、仁奈森さんのＣＤの棚を探した。
<
#

[00001639,$天城恵介,^BG_bl,@BGM08,&MER_M_3_0_N_07]
>「あ……」
<
#

[00001656,^BG_bl,@BGM08,&MER_M_3_0_N_07]
>　初めは見間違いかと思った。休日に外に出てきているイメージが無い女の子が、そこに居たからだ。
<
#

[00001712,^ev/EV_YUU03A,@BGM03,#MEE_F_0_0_N_10,&MER_M_3_0_N_07]
>　しかし、紛れも無く霧雨さんだった。試聴用のヘッドホンをつけている。
<
#

[00001729,^ev/EV_YUU03A,@BGM03,&MER_M_3_0_N_07]
>　彼女が聞いているのは、ジャケットの大人びた様子からはすぐ分からなかったが、『ＮＩＮＡ』のＣＤだった。
<
#

[00001765,$雾雨优兔,%v_yuu0201,^ev/EV_YUU03A,@BGM03,&MER_M_3_0_N_07]
>「…………」
<
#

[00001782,^ev/EV_YUU03A,@BGM03,&MER_M_3_0_N_07]
>　アイドル系の曲なのだろうけど、そんなことは関係無かった。彼女は他の雑音を全てシャットアウトしているかのように、深く聞き入っている。
<
#

[00001799,^ev/EV_YUU03A,@BGM03,&MER_M_3_0_N_07]
>　音楽の演奏をホールで鑑賞するときでも、今の彼女ほど集中出来る気がしない。
<
#

[00001816,^ev/EV_YUU03A,@BGM03,&MER_M_3_0_N_07]
>　作業をしながら、あるいは街角でＢＧＭとして音楽を聞くのではなく、音楽を音楽として聞いている。
<
#

[00001833,^ev/EV_YUU03A,@BGM03,&MER_M_3_0_N_07]
>　もちろんそれは、俺が見ただけで得た印象で、彼女にとっては大したことではないのかもしれない……けれど。
<
#

[00001850,^ev/EV_YUU03A,@BGM03,&MER_M_3_0_N_07]
>　彼女は音楽が好きなのだろう。嫌いだということは決してない、特別な思い入れを感じる。
<
#

[00001903,^ev/EV_YUU03B,@BGM03,&MER_M_3_0_N_07]
>　やがて、霧雨さんの目がすっと開く。ＣＤの陳列台をはさんで正面にいる俺のことに、ようやく気付いたようだった。
<
#

[00001922,$雾雨优兔,%v_yuu0202,^ev/EV_YUU03B,@BGM03,&MER_M_3_0_N_07]
>「……天城、くん」
<
#

[00001939,^ev/EV_YUU03B,@BGM03,&MER_M_3_0_N_07]
>　眠りから覚めたばかりのように、彼女は言う。外界の情報を完全に遮断していたから、そんなふうに見えるのだろう。
<
#

[00001957,$天城恵介,^ev/EV_YUU03B,@BGM03,&MER_M_3_0_N_07]
>「俺も、同じＣＤを探しに来たんですよ。先客がいるとは思いませんでした」
<
#

[00001976,$雾雨优兔,%v_yuu0203,^ev/EV_YUU03B,@BGM03,&MER_M_3_0_N_07]
>「……夢かと思った」
<
#

[00001993,^ev/EV_YUU03B,@BGM03,&MER_M_3_0_N_07]
>　短いつぶやき。ただ会っただけで、そんな扱いにされるなんて……でも、俺もお互い様か。
<
#

[00002010,^ev/EV_YUU03B,@BGM03,&MER_M_3_0_N_07]
>　彼女は引きこもり気味だから、外を出歩かないと決めつけている部分があった。けれど現実は、簡単に想像を超えることがある。
<
#

[00002028,$天城恵介,^ev/EV_YUU03B,@BGM03,&MER_M_3_0_N_07]
>「俺も最初は、見間違いかと思いましたが……紛れも無く、本物の霧雨さんですね」
<
#

[00002081,^ev/EV_YUU03C,@BGM03,&MER_M_3_0_N_07]
>　そんなことを、真面目な顔で言ったからだろうか。霧雨さんは柔らかい表情で笑ってくれた。
<
#

[00002100,$雾雨优兔,%v_yuu0204,^ev/EV_YUU03C,@BGM03,&MER_M_3_0_N_07]
>「偽物がいると思ってたの？　残念だけど、私は私しかいない」
<
#

[00002118,$天城恵介,^ev/EV_YUU03C,@BGM03,&MER_M_3_0_N_07]
>「はは……すみません、霧雨さんが外に出ているのが意外で」
<
#

[00002137,$雾雨优兔,%v_yuu0205,^ev/EV_YUU03C,@BGM03,&MER_M_3_0_N_07]
>「私も最低限は外に出たりするし、買い物もする。ネットの通販は送料がかかるから、もったいない」
<
#

[00002155,$天城恵介,^ev/EV_YUU03C,@BGM03,&MER_M_3_0_N_07]
>「なるほど……引きこもるにも、適度な外出は欠かせませんか。倹約は良い心がけですね」
<
#

[00002174,$雾雨优兔,%v_yuu0206,^ev/EV_YUU03C,@BGM03,&MER_M_3_0_N_07]
>「そう。そうじゃないと、友達のＣＤも買えない」
<
#

[00002192,$天城恵介,^ev/EV_YUU03C,@BGM03,&MER_M_3_0_N_07]
>「買うんですか？　仁奈森さんなら、プレゼントしてくれそうな気もしますが」
<
#

[00002211,$雾雨优兔,%v_yuu0207,^ev/EV_YUU03C,@BGM03,&MER_M_3_0_N_07]
>「お店で買って、少しでもあすみの夢を応援したいから。天城くんも、良かったら買ってあげて」
<
#

[00002229,$天城恵介,^ev/EV_YUU03C,@BGM03,&MER_M_3_0_N_07]
>「ええ、分かりました。元から、そのつもりで来ましたからね」
<
#

[00002248,$雾雨优兔,%v_yuu0208,^ev/EV_YUU03C,@BGM03,&MER_M_3_0_N_07]
>「あすみも喜ぶと思う。自分で言う？　それとも、私がメールしておく？」
<
#

[00002266,$天城恵介,^ev/EV_YUU03C,@BGM03,&MER_M_3_0_N_07]
>「ええと……そうですね。俺は秘密裏に貢献したいので、内密にお願いできますか」
<
#

[00002285,$雾雨优兔,%v_yuu0209,^ev/EV_YUU03C,@BGM03,&MER_M_3_0_N_07]
>「……かっこつけてる？」
<
#

[00002303,$天城恵介,^ev/EV_YUU03C,@BGM03,&MER_M_3_0_N_07]
>「いえ、彼女のリアクションを楽しみにＣＤを買うのも、多少下世話かと思いまして」
<
#

[00002322,$雾雨优兔,%v_yuu0210,^ev/EV_YUU03C,@BGM03,&MER_M_3_0_N_07]
>「それをかっこつけてるっていうの」
<
#

[00002339,^ev/EV_YUU03C,@BGM03,&MER_M_3_0_N_07]
>　どうやら俺もＣＤを買うというのが、彼女にとってすごく嬉しいことのようだ……話し方に親しみを感じる。
<
#

[00002358,$雾雨优兔,%v_yuu0211,^ev/EV_YUU03C,@BGM03,&MER_M_3_0_N_07]
>「でも……いいと思う。私も秘密にしてもいいと思った」
<
#

[00002376,$天城恵介,^ev/EV_YUU03C,@BGM03,&MER_M_3_0_N_07]
>「霧雨さんは教えてあげたほうがいいですよ。俺が買うより、ずっと嬉しいと思いますから」
<
#

[00002395,$雾雨优兔,%v_yuu0212,^ev/EV_YUU03C,@BGM03,&MER_M_3_0_N_07]
>「……だったら、天城くんのことも教える。それでいい？」
<
#

[00002413,$天城恵介,^ev/EV_YUU03C,@BGM03,&MER_M_3_0_N_07]
>「そうなりますか……分かりました、俺も開き直りましょう」
<
#

[00002432,$雾雨优兔,%v_yuu0213,^ev/EV_YUU03C,@BGM03,&MER_M_3_0_N_07]
>「これで共犯だから」
<
#

[00002449,^ev/EV_YUU03C,@BGM03,&MER_M_3_0_N_07]
>　霧雨さんは二枚のディスクを手に取ると、俺に一方を渡してくれた。ジャケットに映る仁奈森さんは、目と胸が少し大きめに修正されていた。
<
#

[00002485,^BG_bl,@BGM03,&MER_M_3_0_N_07]
>　そしてレジにＣＤを持っていった霧雨さんは、鞄を開いてから俺のほうを無言で見てきた。
<
#

[00002504,$雾雨优兔,%v_yuu0214,^BG_bl,@BGM03,&MER_M_3_0_N_07]
>「……さいふを忘れた」
<
#

[00002580,^BG23A,@BGM08,#MEE_F_0_0_N_10,&MER_M_3_0_N_07]
>　仁奈森さんのＣＤを買ったあと、お嬢様が水着を選ぶまでもう少しかかるとのことで、俺は霧雨さんに飲み物を買ってあげてひと息つくことにした。
<
#

[00002599,$雾雨优兔,%v_yuu0215,^BG23A,@BGM08,#YUU_f_1_0_N_06,&MER_M_3_0_N_07,&YUU_S_1_0_N_06]
>「財布をテーブルの上に置き忘れて……ごめんなさい」
<
#

[00002618,$天城恵介,^BG23A,@BGM08,&MER_M_3_0_N_07,&YUU_S_1_0_N_06]
>「レジまで持っていって買えないというのは恥ずかしいですからね。俺が居合わせたのも、何かの縁です」
<
#

[00002637,$雾雨优兔,%v_yuu0216,^BG23A,@BGM08,#YUU_f_1_0_R_06,&MER_M_3_0_N_07,&YUU_S_1_0_R_06]
>「このお礼は、どんなことでもして返す……身体で払ってもいい」
<
#

[00002677,$天城恵介,^BG23A,@BGM08,&MER_M_3_0_N_07,&YUU_S_1_0_R_06]
>「かっ……い、いけません霧雨さん。ＣＤ一枚で、そんな……」
<
#

[00002696,$雾雨优兔,%v_yuu0217,^BG23A,@BGM08,#YUU_f_1_0_N_01,&MER_M_3_0_N_07,&YUU_S_1_0_N_01]
>「……身体を使って返すのはだめ？」
<
#

[00002715,$天城恵介,^BG23A,@BGM08,&MER_M_3_0_N_07,&YUU_S_1_0_N_01]
>「お、同じ意味じゃないですか、それは……そ、そこまでの覚悟なら、俺も無下には……」
<
#

[00002735,$雾雨优兔,%v_yuu0218,^BG23A,@BGM08,#YUU_f_1_1_N_06,&MER_M_3_0_N_07,&YUU_S_1_1_N_06]
>「今、ここでしてもいい。ううん、今する。後ですると恥ずかしいから」
<
#

[00002754,$天城恵介,^BG23A,@BGM08,&MER_M_3_0_N_07,&YUU_S_1_1_N_06]
>「い、今ってそれは……あまりにも高度というか、少しずつ進まないと危険です……！」
<
#

[00002773,$雾雨优兔,%v_yuu0219,^BG23A,@BGM08,#YUU_f_1_1_N_06,&MER_M_3_0_N_07,&YUU_S_1_1_N_06]
>「私はそういうことの加減が分からないから、仕方ない……見てて」
<
#

[00002791,$天城恵介,^BG23A,@BGM08,&MER_M_3_0_N_07,&YUU_S_1_1_N_06]
>「（見るって……いけない、このままでは公然わいせつで彼女が逮捕されてしまう！）」
<
#

[00002809,$天城恵介,^BG23A,@BGM08,&MER_M_3_0_N_07,&YUU_S_1_1_N_06]
>「霧雨さんっ、待ってください！　あなたに前科をつけるわけには……って」
<
#

[00002826,^BG23A,@BGM08,&MER_M_3_0_N_07,&YUU_S_1_1_N_07]
>　霧雨さんはその場で、腰を折って頭を下げる。かなり深いお辞儀だ。
<
#

[00002844,^BG23A,@BGM08,&MER_M_3_0_N_07,&YUU_S_1_1_N_01]
>　そして、平静を保ったままで顔を上げる。俺は彼女の真意を、うすうすと理解し始める。
<
#

[00002864,$雾雨优兔,%v_yuu0220,^BG23A,@BGM08,#YUU_f_1_0_N_01,&MER_M_3_0_N_07,&YUU_S_1_0_N_01]
>「……こうやって頭を下げるのも、身体で払うということ」
<
#

[00002883,$天城恵介,^BG23A,@none,&MER_M_3_0_N_07,&YUU_S_1_0_N_01]
>「……」
<
#

[00002903,$雾雨优兔,%v_yuu0221,^BG23A,@none,#YUU_f_1_0_N_01,&MER_M_3_0_N_07,&YUU_S_1_0_N_01]
>「……」
<
#

[00002922,$天城恵介,^BG23A,@none,&MER_M_3_0_N_07,&YUU_S_1_0_N_01]
>「…………」
<
#

[00002941,$雾雨优兔,%v_yuu0222,^BG23A,@BGM08,#YUU_f_1_0_R_12,&MER_M_3_0_N_07,&YUU_S_1_0_R_12]
>「や、やめて……黙って見るのはやめて。そんなこと、１円の価値もないって言う目で見ないで」
<
#

[00002961,$天城恵介,^BG23A,@BGM08,&MER_M_3_0_N_07,&YUU_S_1_0_R_12]
>「はっ……いや、そこまでは思ってませんが。本当にそういうことをする人がいるのかと、感心していたんです」
<
#

[00002980,$雾雨优兔,%v_yuu0223,^BG23A,@BGM08,#YUU_f_1_0_R_07,&MER_M_3_0_N_07,&YUU_S_1_0_R_07]
>「……ほかの意味を連想してたなら、天城くんはエッチ」
<
#

[00002999,$天城恵介,^BG23A,@BGM08,&MER_M_3_0_N_07,&YUU_S_1_0_R_07]
>「くっ……そ、それは否定できませんが。分かりました、変なことを考えたので、それでアルバム一枚分としましょう」
<
#

[00003018,$雾雨优兔,%v_yuu0224,^BG23A,@BGM08,#YUU_f_1_0_N_01,&MER_M_3_0_N_07,&YUU_S_1_0_N_01]
>「ううん。天城くんの言うことなら、なんでも聞く。本当に何でもいいから、言ってみて」
<
#

[00003036,^BG23A,@BGM08,&MER_M_3_0_N_07,&YUU_S_1_0_N_01]
>　律儀というか、何というか……現金で返してもらってもいいんだけど、俺の紳士の部分が、それはもったいないと告げている。
<
#

[00003053,^BG23A,@BGM08,&MER_M_3_0_N_07,&YUU_S_1_0_N_01]
>　しかしセクハラ的な方向に行くと、お嬢様の執事として失格だ。霧雨さんの信頼も失うだろうし……。
<
#

[00003071,$天城恵介,^BG23A,@BGM08,&MER_M_3_0_N_07,&YUU_S_1_0_N_01]
>「本当に、俺の言うことを聞いてくれるんですね？」
<
#

[00003090,$雾雨优兔,%v_yuu0225,^BG23A,@BGM08,#YUU_f_1_0_N_02,&MER_M_3_0_N_07,&YUU_S_1_0_N_02]
>「……がんばる。エッチじゃないことなら」
<
#

[00003109,$天城恵介,^BG23A,@BGM08,&MER_M_3_0_N_07,&YUU_S_1_0_N_02]
>「じゃあ、今俺と会って、話をしてくれたということでチャラにしましょう」
<
#

[00003128,$雾雨优兔,%v_yuu0226,^BG23A,@BGM08,#YUU_f_1_1_N_01,&MER_M_3_0_N_07,&YUU_S_1_1_N_01]
>「そんなことでいいの？　私、楽しい話題なんて、ぜんぜん振れてない……」
<
#

[00003147,$天城恵介,^BG23A,@BGM08,&MER_M_3_0_N_07,&YUU_S_1_1_N_01]
>「いや、とてもありがたかったですよ。思いつきでしたが、ＣＤショップに行ってよかったです」
<
#

[00003166,$雾雨优兔,%v_yuu0227,^BG23A,@BGM08,#YUU_f_1_1_R_02,&MER_M_3_0_N_07,&YUU_S_1_1_R_02]
>「……そう。そんなことでいいなんて……天城くんは、物好き」
<
#

[00003184,^BG23A,@BGM08,&MER_M_3_0_N_07,&YUU_S_1_1_R_02]
>　彼女が少し照れているのがわかったけれど、俺も同じような気持ちだった。何を言ってるんだろう、と自分で思ってしまう部分もある。
<
#

[00003202,$天城恵介,^BG23A,@BGM08,&MER_M_3_0_N_07,&YUU_S_1_1_R_02]
>「友達にばったり外で会うっていうのは、楽しいですよ。時と場合もありますが」
<
#

[00003221,$雾雨优兔,%v_yuu0228,^BG23A,@BGM08,#YUU_f_1_1_N_01,&MER_M_3_0_N_07,&YUU_S_1_1_N_01]
>「友達……私たちって、友達？」
<
#

[00003240,$天城恵介,^BG23A,@BGM08,&MER_M_3_0_N_07,&YUU_S_1_1_N_01]
>「お、俺だけそう思ってるというのは、ちょっと寂しいですね……」
<
#

[00003257,^BG23A,@BGM08,&MER_M_3_0_N_07,&YUU_S_1_1_N_01]
>　がっくりきたところで、霧雨さんが笑う。どうやら俺の心配は杞憂だったようだ。
<
#

[00003276,$雾雨优兔,%v_yuu0229,^BG23A,@BGM08,#YUU_f_1_1_N_02,&MER_M_3_0_N_07,&YUU_S_1_1_N_02]
>「うそ。天城くんが友達だと思ってるなら、私もそう思っていいってことだから」
<
#

[00003295,$天城恵介,^BG23A,@BGM08,&MER_M_3_0_N_07,&YUU_S_1_1_N_02]
>「それは良かった。心臓がキュッとなりましたよ」
<
#

[00003314,$雾雨优兔,%v_yuu0230,^BG23A,@BGM08,#YUU_f_1_1_N_03,&MER_M_3_0_N_07,&YUU_S_1_1_N_03]
>「ふふっ……此花宮の執事が、そんなに気が弱くていいの？」
<
#

[00003333,$天城恵介,^BG23A,@BGM08,&MER_M_3_0_N_07,&YUU_S_1_1_N_03]
>「男は誰でも、女の子に邪険にされたらと思うと、気が気じゃないんですよ」
<
#

[00003352,$雾雨优兔,%v_yuu0231,^BG23A,@BGM08,#YUU_f_1_1_N_01,&MER_M_3_0_N_07,&YUU_S_1_1_N_01]
>「……いまって、邪険にされてるの？　琴耶が一緒にいないけど」
<
#

[00003372,$此花宫琴耶,%v_kty0658,^BG23A,@BGM08,#KTY_f_1_1_R_03,&MER_M_3_0_N_07,&KTY_S_1_1_R_03,&YUU_S_1_1_N_01]
>「そんなことはないですっ！」
<
#

[00003391,^BG23A,@BGM08,&MER_M_3_0_N_07,&KTY_S_1_1_N_01,&YUU_S_1_1_N_01]
>　まさに絶妙と言っていいタイミングで、お嬢様が買い物を終えてやってきた。姐御も後ろからついてくる。
<
#

[00003411,$此花宫琴耶,%v_kty0659,^BG23A,@BGM08,#KTY_f_1_1_N_06,&MER_M_3_0_N_07,&KTY_S_1_1_N_06,&YUU_S_1_1_N_01]
>「はぁっ、はぁっ……すみません、思ったより迷ってしまって。全部買ってしまおうかと思ったんですけど……」
<
#

[00003431,$芙洛莲希亚,%v_fro0306,^BG23A,@BGM08,#FLO_f_1_0_N_01,&MER_M_3_0_N_07,&KTY_S_1_1_N_06,&FLO_S_1_0_N_01,&YUU_S_1_1_N_01]
>「霧雨さん、恵介と合流していたのですね。水着の準備はできていますか？」
<
#

[00003453,$雾雨优兔,%v_yuu0232,^BG23A,@BGM08,#YUU_f_1_1_N_02,&MER_M_3_0_N_07,&KTY_S_1_1_N_06,&FLO_S_1_0_N_01,&YUU_S_1_1_N_02]
>「まだ、ぎりぎり着られそうだったから大丈夫」
<
#

[00003473,$此花宫琴耶,%v_kty0660,^BG23A,@BGM08,#KTY_f_1_1_N_02,&MER_M_3_0_N_07,&KTY_S_1_1_N_02,&FLO_S_1_0_N_01,&YUU_S_1_1_N_02]
>「そ、そうですか……霧雨さんはいっぱい成長されていそうですから、ちょっと心配ですね」
<
#

[00003493,$雾雨优兔,%v_yuu0233,^BG23A,@BGM08,#YUU_f_1_0_N_02,&MER_M_3_0_N_07,&KTY_S_1_1_N_02,&FLO_S_1_0_N_01,&YUU_S_1_0_N_02]
>「サイズはきついけど、捨てるのはもったいない。あと一回くらいは着ておきたい」
<
#

[00003513,$芙洛莲希亚,%v_fro0307,^BG23A,@BGM08,#FLO_f_1_0_N_02,&MER_M_3_0_N_07,&KTY_S_1_1_N_02,&FLO_S_1_0_N_02,&YUU_S_1_0_N_02]
>「その倹約の精神に敬意を評します。物資の不足は即、部隊の不利につながりますので」
<
#

[00003533,$雾雨优兔,%v_yuu0234,^BG23A,@BGM08,#YUU_f_1_0_N_06,&MER_M_3_0_N_07,&KTY_S_1_1_N_02,&FLO_S_1_0_N_02,&YUU_S_1_0_N_06]
>「……そこまでシビアなことは考えてない」
<
#

[00003551,^BG23A,@BGM08,&MER_M_3_0_N_07,&KTY_S_1_1_N_01,&FLO_S_1_0_N_02,&YUU_S_1_0_N_06]
>　霧雨さんのツッコミは意外としっかりしているな。本人の雰囲気もあり、当たりがふわっとしているが。
<
#

[00003571,$雾雨优兔,%v_yuu0235,^BG23A,@BGM08,#YUU_f_1_0_N_01,&MER_M_3_0_N_07,&KTY_S_1_1_N_01,&FLO_S_1_0_N_02,&YUU_S_1_0_N_01]
>「琴耶はどういう水着を買ったの？」
<
#

[00003591,$芙洛莲希亚,%v_fro0308,^BG23A,@BGM08,#FLO_f_1_0_N_01,&MER_M_3_0_N_07,&KTY_S_1_1_N_01,&FLO_S_1_0_N_01,&YUU_S_1_0_N_01]
>「恵介に聞かれると、驚かせられませんので……」
<
#

[00003610,$天城恵介,^BG23A,@BGM08,&MER_M_3_0_N_07,&KTY_S_1_1_N_01,&FLO_S_1_0_N_01,&YUU_S_1_0_N_01]
>「わかりました、俺は耳を塞いでますよ」
<
#

[00003627,^BG23A,@BGM08,&MER_M_3_0_N_07,&KTY_S_1_1_N_01,&FLO_S_1_0_N_01,&YUU_S_1_0_N_01]
>　お嬢様たちはどうやら水着の写真を撮ってきていたようで、それを霧雨さんに見せる。俺も見たい……やせ我慢しなければよかった。
<
#

[00003646,$雾雨优兔,%v_yuu0236,^BG23A,@BGM08,#YUU_f_1_0_N_02,&MER_M_3_0_N_07,&KTY_S_1_1_N_01,&FLO_S_1_0_N_01,&YUU_S_1_0_N_02]
>「可愛い水着だった。私とは比べ物にならない、次元が違う」
<
#

[00003666,$此花宫琴耶,%v_kty0661,^BG23A,@BGM08,#KTY_f_1_1_N_06,&MER_M_3_0_N_07,&KTY_S_1_1_N_06,&FLO_S_1_0_N_01,&YUU_S_1_0_N_02]
>「そ、そんなことは……ちゃんと同じ次元ですよ？」
<
#

[00003686,$芙洛莲希亚,%v_fro0309,^BG23A,@BGM08,#FLO_f_1_0_N_08,&MER_M_3_0_N_07,&KTY_S_1_1_N_06,&FLO_S_1_0_N_08,&YUU_S_1_0_N_02]
>「次元次元と言っていると、凄腕のガンマンを思い出しますね」
<
#

[00003705,$天城恵介,^BG23A,@BGM08,&MER_M_3_0_N_07,&KTY_S_1_1_N_06,&FLO_S_1_0_N_08,&YUU_S_1_0_N_02]
>「俺も思い出しましたが、それはいいとして……良いお買い物が出来たようで、何よりです」
<
#

[00003724,$此花宫琴耶,%v_kty0662,^BG23A,@BGM08,#KTY_f_1_0_N_01,&MER_M_3_0_N_07,&KTY_S_1_0_N_01,&FLO_S_1_0_N_08,&YUU_S_1_0_N_02]
>「はい。恵くんが一緒だったら、もっと楽しかったんですけど……仕方ないですね、混雑していましたし」
<
#

[00003744,$芙洛莲希亚,%v_fro0310,^BG23A,@BGM08,#FLO_f_1_0_N_02,&MER_M_3_0_N_07,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02,&YUU_S_1_0_N_02]
>「ちなみに私はお嬢様のお着替えを手伝いました。羨ましいと言っていいのですよ」
<
#

[00003763,$天城恵介,^BG23A,@BGM08,&MER_M_3_0_N_07,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02,&YUU_S_1_0_N_02]
>「うらやま……いえ、お勤めご苦労さまです」
<
#

[00003782,$雾雨优兔,%v_yuu0237,^BG23A,@BGM08,#YUU_f_1_0_N_06,&MER_M_3_0_N_07,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02,&YUU_S_1_0_N_06]
>「……さすがにそれは、執事でもやったらダメというか……見ていてそわそわする」
<
#

[00003800,^BG23A,@BGM08,&MER_M_3_0_N_07,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02,&YUU_S_1_0_N_06]
>　俺もそわそわしてしまうが、お嬢様ならさせてくれそうなので何とも言えなかった。混浴したことは、これからも対外的に隠匿しておきたい。
<
#