*[文件,com09_03b.s,v2]
*[场景标题,あくまでも紳士に,00000054]

[00000488,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_N_02]
>　いかに黒羊さんが魔術に対して真摯であっても、俺がそれ以外のことを考えてしまってることが良くない。
<
#

[00000505,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_N_02]
>　ブルマーが素晴らしいだの、太ももだのと、何を浮ついていたのか。執事としてあまりに不埒すぎる。
<
#

[00000522,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_N_02]
>　ちゃんと言わないと……俺が不埒なことを考えてしまったことを。何も知らない黒羊さんに、今のままではとても申し訳ない。
<
#

[00000540,$天城恵介,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_N_02]
>「黒羊さん、できれば、怒らないで聞いてください……いや、怒られたら謝罪しますが聞いてください」
<
#

[00000559,$黑羊蓝,%v_ran0271,^BG09A,@BGM05,#RAN_f_0_0_N_11,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_N_11]
>「その思わせぶりな態度……先輩も感じましたか。先ほどの、ゼェル＝ナハトからのクオリア流出を」
<
#

[00000578,$天城恵介,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_N_11]
>「それは感じていませんが、聞いてください」
<
#

[00000597,$黑羊蓝,%v_ran0272,^BG09A,@BGM05,#RAN_f_0_1_N_06,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_1_N_06]
>「それは残念です、すごい波動だったのに。どうして分からないのでしょう……まだ足りないようですね、二人の間のシンクロ……いえ、共鳴が」
<
#

[00000615,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_1_N_05]
>　シンクロよりは共鳴のほうが厨二病的だろうか。俺にとってはどっちも同じくらいか……『同調』というのはどうだろうか。って、何を考えてるんだ。
<
#

[00000634,$天城恵介,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_1_N_05]
>「魔術的な話をしているところ、無粋なことを言ってすみませんが……」
<
#

[00000652,$天城恵介,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_1_N_01]
>「こ、黒羊さん。いくら魔力の流れを良くするためとはいえ、あなたは健康的で、魅力的な女性なんですから、体操服姿で俺に乗ってはいけません」
<
#

[00000672,$黑羊蓝,%v_ran0273,^BG09A,@BGM05,#RAN_f_0_0_N_04,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_N_04]
>「魅力的……？」
<
#

[00000691,$天城恵介,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_N_04]
>「そうです、魅力的で……い、いえ、俺がどうこうってことじゃなく、一般的な基準でですね……」
<
#

[00000708,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_N_04]
>　うろたえる俺を、左右で色が違う瞳がじっと見つめてくる。
<
#

[00000726,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_N_04]
>　面と向かって魅力的って、まるで口説いてるみたいじゃないか。しかし他に言い方が思いつかない。
<
#

[00000745,$黑羊蓝,%v_ran0274,^BG09A,@BGM05,#RAN_f_0_0_R_10,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_R_10]
>「それは……天城先輩が。私のことを、異性として認識しているということでしょうか……？」
<
#

[00000784,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_R_10]
>　その通りなのに、改めて言われると答えづらい。ふたりきりで居ると思うと、なおさら気まずい。
<
#

[00000820,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_R_10]
>　言うんじゃなかった、逆に意識させて、こっちも意識して……芽愛先輩に言われて、監視役をするにも、こんな空気じゃとても続けられない。
<
#

[00000839,$黑羊蓝,%v_ran0275,^BG09A,@BGM05,#RAN_f_0_1_R_04,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_1_R_04]
>「たしかに……男性と女性ですので、一般人の価値観では、いろいろと問題があるかもしれません」
<
#

[00000859,$黑羊蓝,%v_ran0276,^BG09A,@BGM05,#RAN_f_0_0_N_09,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_N_09]
>「でも、どうしていけないのですか。魔術師と使徒の絆を深めるには、すべて必要なことなのに」
<
#

[00000878,$天城恵介,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_N_09]
>「それは……俺も大事なことだと思うし、絆を深めたいという気持ちは嬉しいですよ」
<
#

[00000895,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_N_02]
>　答えた途端に、黒羊さんの顔が明るくなる。
<
#

[00000915,$黑羊蓝,%v_ran0277,^BG09A,@BGM05,#RAN_f_0_0_R_02,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_R_02]
>「それなら、何も気にされることはありません。早速、さきほどの儀式の続きを行いましょう。次こそは成功させて……」
<
#

[00000934,$天城恵介,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_R_02]
>「い、いや。もう、正直に言いますが……」
<
#

[00000953,$黑羊蓝,%v_ran0278,^BG09A,@BGM05,#RAN_f_0_0_N_04,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_N_04]
>「……？」
<
#

[00000972,$天城恵介,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_N_04]
>「黒羊さんの体操服姿とか、無防備な距離の詰め方とか……そういうのに、俺も男なので、弱いというか……」
<
#

[00000989,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_1_R_01]
>　後輩の女の子に対して全力で照れている自分が、恥ずかしくて仕方がない。しかし、何とか伝えられた。
<
#

[00001009,$黑羊蓝,%v_ran0279,^BG09A,@BGM05,#RAN_f_0_1_R_06,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_1_R_06]
>「……正直を言うと、ブルマは嫌いです」
<
#

[00001028,$天城恵介,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_1_R_06]
>「そう……だったんですか？」
<
#

[00001047,$黑羊蓝,%v_ran0280,^BG09A,@BGM05,#RAN_f_0_0_R_09,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_R_09]
>「あれを正式な運動着として定めている学園は、前時代的です。スカートを穿かずに、ドロワーズで動き回っているようなものです」
<
#

[00001065,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_R_09]
>　女子からすると、ブルマは下着同然の格好だということか。動きやすくて良さそうだが、そんな問題ではないらしい。
<
#

[00001084,$黑羊蓝,%v_ran0281,^BG09A,@BGM05,#RAN_f_0_0_N_08,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_N_08]
>「ですので、体育を休む理由の半分は、ブルマが嫌だからです」
<
#

[00001103,$天城恵介,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_N_08]
>「なるほど……もう半分は、魔力の巡りが良くないからですか」
<
#

[00001122,$黑羊蓝,%v_ran0282,^BG09A,@BGM05,#RAN_f_0_0_R_11,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_R_11]
>「そうです。巡りが良くないと、何もないところで転んだりします。魔術師は決して目立ってはいけないのです」
<
#

[00001140,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_R_11]
>　饒舌になるときは、微妙にごまかそうとしているのでは……黒羊さんに限ってそんなことはないか。
<
#

[00001158,$天城恵介,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_R_11]
>「あれ。ちょっと待ってください、皆の前ではブルマが恥ずかしいのに、俺の前では平気なんですか？」
<
#

[00001177,$黑羊蓝,%v_ran0283,^BG09A,@BGM05,#RAN_f_0_0_R_12,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_R_12]
>「そうです。必要なことですから、平気です」
<
#

[00001197,$黑羊蓝,%v_ran0284,^BG09A,@BGM05,#RAN_f_0_1_R_04,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_1_R_04]
>「……というより、平気だと思っていたのに、先輩の触れかたが優しすぎて、変調をきたしました」
<
#

[00001215,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_1_R_05]
>　そうだったのか……分かってはいたけど、俺が心を無にすることが出来ていれば……。
<
#

[00001235,$黑羊蓝,%v_ran0285,^BG09A,@BGM05,#RAN_f_0_0_N_02,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_N_02]
>「そのことはもういいのです。また儀式を改めて行うということで、決着しています」
<
#

[00001255,$黑羊蓝,%v_ran0286,^BG09A,@BGM05,#RAN_f_0_0_N_08,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_N_08]
>「個人的にはもっと絆を早急に強めて、契約可能かどうかという段階を目指したいのですが……」
<
#

[00001274,$天城恵介,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_N_08]
>「黒羊さん、随分はっきり言うようになりましたね。前は、言葉を濁してなかったですか」
<
#

[00001293,$黑羊蓝,%v_ran0287,^BG09A,@BGM05,#RAN_f_0_0_R_04,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_R_04]
>「っ……」
<
#

[00001311,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_R_04]
>　自分でも自覚していなかったのか、黒羊さんの顔が真っ赤になる。それでも目をそらさないのが、彼女の強くも弱いところだった。
<
#

[00001330,$黑羊蓝,%v_ran0288,^BG09A,@BGM05,#RAN_f_0_0_R_06,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_R_06]
>「ま、魔術師は常に色んなことを考えているので、ときどき、失言してしまうものなのです……」
<
#

[00001349,$天城恵介,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_R_06]
>「わ、分かりました……今のは俺も、聞かなかったことにします」
<
#

[00001368,$黑羊蓝,%v_ran0289,^BG09A,@BGM05,#RAN_f_0_1_R_05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_1_R_05]
>「……じれったいです」
<
#

[00001387,$天城恵介,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_1_R_05]
>「ん？　何か言いましたか、黒羊さん」
<
#

[00001406,$黑羊蓝,%v_ran0290,^BG09A,@BGM05,#RAN_f_0_1_R_03,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_1_R_03]
>「何でもないです。私はいつもはっきりとしゃべっています」
<
#

[00001424,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_R_05]
>　逆にハキハキしていると変というか……何というか。黒羊さんは、実はとてもわかりやすい子だな。
<
#

[00001444,$黑羊蓝,%v_ran0291,^BG09A,@BGM05,#RAN_f_0_0_N_14,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_N_14]
>「人のことを笑うのは良くないと思います。魔術師に対する、侮辱です」
<
#

[00001463,$天城恵介,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_N_14]
>「ははは、すみません」
<
#

[00001482,$黑羊蓝,%v_ran0292,^BG09A,@BGM05,#RAN_f_0_1_N_08,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_1_N_08]
>「はははじゃないです。それ以上笑ったら、使徒であっても呪います」
<
#

[00001501,$天城恵介,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_1_N_08]
>「呪わないでくれたら、またお付き合いしますよ。ツイスターに」
<
#

[00001520,$黑羊蓝,%v_ran0293,^BG09A,@BGM05,#RAN_f_0_0_N_14,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_N_14]
>「ツイスターではなく、魔術図形接地です」
<
#

[00001538,^BG09A,@BGM05,&KTY_S_0_0_N_01,&FLO_S_0_0_R_02,&JUN_S_0_0_N_08,&YUU_S_0_0_N_14,&MEA_S_0_1_N_01,&RAN_S_0_0_N_02]
>　しっかり訂正してから、黒羊さんはふっと笑った。どうやらこれからも、和やかに部活を続けることが出来そうだ。
<
#