*[文件,com04_05.s,v2]
*[场景标题,夢　～妹去りし後～,00000054]

[00000479,^BG29B,@BGM27]
>　眼下の世界がオレンジ色に染まっている。水平線に太陽が沈んでいく時、太陽の光は橙色に変わる。
<
#

[00000496,^BG29B,@BGM27]
>　ゆっくりと日が沈んでいく。もう何度目だろう、夕焼けが終わり、夜のとばりが降りるまで、ぼうっとしていたのは。
<
#

[00000514,$天城恵介＠我,^BG29B,@BGM27]
>「……」
<
#

[00000532,$天城恵介＠我,^BG29B,@BGM27]
>「…………」
<
#

[00000550,$天城恵介＠我,^BG29B,@BGM27]
>「……ってもういいよ」
<
#

[00000567,^BG29B,@BGM27]
>　これまでの数日が、地獄のように長く感じた。何しろ、俺以外に誰もいないのだから。
<
#

[00000584,^BG29B,@BGM27]
>　気がつけば俺の傍には妹がいて、互いに地上に意識を向けている時以外は、言葉を交わしていた。
<
#

[00000601,^BG29B,@BGM27]
>　何かを間違えたのか、と思う。あまりに俺にやる気がないので、愛想をつかされてしまったのか――それとも。
<
#

[00000618,^BG29B,@BGM27]
>　昔俺が地上に降りたことを知っていて、ずっと羨ましく思っていたのか。
<
#

[00000636,$天城恵介＠我,^BG29B,@BGM27]
>「だからって、人間になるってのは……極端すぎないか」
<
#

[00000653,^BG29B,@BGM27]
>　もう少しじっくり話してから送り出したかった。疑問が残っていると、気になって仕方がない。
<
#

[00000670,^BG29B,@BGM27]
>　妹はどんな姿に転生したのだろう。俺から見ても、あいつはやたらと用意周到で、やると決めたら徹底的で、脇も甘くはない。
<
#

[00000687,^BG29B,@BGM27]
>　目を皿のようにして地上を見つめても、妹の気配は感じられなかった。神の力で隠れたら、同じ神の力で看破することは出来ないと思い知らされる。
<
#

[00000704,^BG29B,@BGM27]
>　天界から地上に降りて視察することも出来るが、特定の場所の近くにしか降りられない。神は神で、人の生活に干渉するには制限が設けられている。
<
#

[00000722,$天城恵介＠我,^BG29B,@BGM27]
>「…………」
<
#

[00000740,$天城恵介＠我,^BG29B,@BGM27]
>「……」
<
#

[00000758,$天城恵介＠我,^BG29B,@BGM27]
>「……はっ」
<
#

[00000775,^BG29B,@BGM27]
>　思考停止して寝そうになった。諦めたら試合終了という人間の格言があるそうだが、まさにそうなりかけた。
<
#

[00000793,$天城恵介＠我,^BG29B,@BGM27]
>「ああ……分かってるよ。そういうことなんだろ？」
<
#

[00000810,^BG29B,@BGM27]
>　既に居なくなってしまった妹に恨み事を言う。情けないが、向こうの術中に完璧にはまってしまった。
<
#

[00000827,^BG29B,@BGM27]
>　妹は、俺にも転生しろと言っている。地上に降り、そして自分を探せと。
<
#

[00000844,^BG29B,@BGM27]
>　しかし転生して地上に降りれば、俺は人間として世界に組み込まれ、『設定』をつけられた人間に生まれ変わることになる。
<
#

[00000861,^BG29B,@BGM27]
>　どんな設定の人間になるのか。何歳くらいなのか。もしかしたら赤ん坊かもしれないし、縁側で盆栽を育てている老人になるかもしれない。
<
#

[00000878,^BG29B,@BGM27]
>　神が人間になるとはそういうことなのだ。『転生』という手段が用意されていると理解していても、どういった原理なのかは俺たち自身理解していない。
<
#

[00000914,$妹女神＠回想,%v_meg0036A,^BG29A,@BGM27,&TUK_S_2_0_N_02]
>「では、ゲームの始まりです。お兄さま、私は地上で待っていますから」
<
#

[00000934,^BG29B,@BGM27]
>　そういったリスクも何もかも飲み込み、妹は地上に降りた。神に戻れる保証がなくても。
<
#

[00000954,^BG29B,@BGM27]
>　ただの退屈しのぎじゃない。人間の世界に干渉しないようにしてきた俺とは違い、妹は人間たちの祈りの声に耳を傾けていた。
<
#

[00000971,^BG29B,@BGM27]
>　俺は妹が転生すると同時に、雲の向こうで閃いた光のことを思い出した。
<
#

[00000988,^BG29B,@BGM27]
>　それはもしかしたら、人間の祈りに答え、願いを叶える時に生じた光ではないのか。
<
#

[00001005,^BG29B,@BGM27]
>　地上を眺めるだけの日々に妹が退屈していると知りながら、何もしなかった俺の責任は重い。
<
#

[00001023,$天城恵介＠我,^BG29B,@BGM27]
>「それにしたって……」
<
#

[00001040,^BG29B,@BGM27]
>　妹は重大なことを忘れている。人間に転生すると、神だった頃の記憶が全て無くなってしまう。
<
#

[00001057,^BG29B,@BGM27]
>　今の俺が妹を探したいと思っていても、転生後には目的を喪失していることになる。
<
#

[00001075,$天城恵介＠我,^BG29B,@BGM27]
>「完全に詰んでないか……？　これ」
<
#

[00001092,^BG29B,@BGM27]
>　俺は地上からの祈りに耳を傾けていなかったので、妹が誰の願いを叶えたかがわからない。
<
#

[00001109,^BG29B,@BGM27]
>　最後の力で足跡を絶つと言っていたが、見事なものだ。天界から見ても、妹の力で干渉した形跡が分からない。
<
#

[00001126,^BG29B,@BGM27]
>　同じ神を敵に回すとこれほど面倒なのかと思い知らされる。敵というか、妹の言い分ではゲームの相手だが。
<
#

[00001143,^BG29B,@BGM27]
>　久しぶりに真剣に考え出す。こんなことなら、もっと妹の話をしっかり聞いておけば良かった。
<
#

[00001160,^BG29B,@BGM27]
>　しかし、今さら後の祭りだ。妹が温情でヒントでも残してくれていない限りは。
<
#

[00001178,$天城恵介＠我,^BG29B,@BGM27]
>「そんなことあるわけないよな……」
<
#

[00001197,$梅莉艾露＠？？？,%v_mer0337,^BG29B,@BGM27]
>「さっきから独り言ばっかり言ってて、キモイですぅ」
<
#

[00001215,$天城恵介＠我,^BG29B,@none]
>「んっ……だ、誰だ？　まさか帰ってきたのか？」
<
#

[00001233,^BG29B,@none,&MEE_S_0_0_N_01]
>　しかし妹よりも快活というか、毒を含んだ声だった。
<
#

[00001251,^BG29B,@none,&MEE_S_0_0_N_01]
>　つまり――別人。初めての来訪者、異邦人が現れたのだ。
<
#

[00001268,^BG29B,@none,&MEE_S_0_0_N_01]
>　さっきから俺の視界の端っこにちらちらしているものは、明らかに妹にはなかったパーツだ。
<
#

[00001286,^BG29B,@none,&MEE_S_0_0_N_01]
>　それは、天使の羽根のようなものに見えなくもなかった。
<
#