*[文件,com08_07.s,v2]
*[场景标题,青春の日々,00000054]

[00000462,^BG03A,@BGM06]
>　昼休みが終わって最初の授業は数学だった。食後の気だるい時間だが、なんとか集中して黒板に向かう。
<
#

[00000479,^BG03A,@BGM06]
>　授業にもうまい下手、生徒との相性がある。この学園の先生は熱意もあって、教え方もうまい方だと俺は思う。
<
#

[00000515,$梅莉艾露,%v_mer0514,^BG03A,@BGM06,#儌僽/FAC_F_0_0_N_12,&MER_S_5_0_N_02]
>「（真面目ぶってるところに失礼しますです。フラグメント関係の報告です）」
<
#

[00000535,$天城恵介,^BG03A,@BGM06,&MER_S_5_0_N_02]
>「（ん……どうしました？　そっちも授業中じゃないんですか）」
<
#

[00000554,$梅莉艾露,%v_mer0515,^BG03A,@BGM06,#MER_f_5_0_N_02,&MER_S_5_0_N_02]
>「（体育の授業中ですよ。交代でバレーをしてるので、今は見学中ですぅ。黒羊さんもいるですよ）」
<
#

[00000573,$梅莉艾露,%v_mer0516,^BG03A,@BGM06,#MER_f_5_1_N_10,&MER_S_5_1_N_10]
>「（あ、今私たちの体操服姿を想像しましたね？　今は絶滅寸前のブルマーが、現役で使われてるですよ。あ、絶滅寸前っていうのは聞いた話ですぅ）」
<
#

[00000592,$天城恵介,^BG03A,@BGM06,&MER_S_5_1_N_10]
>「（ぶ、ブルマーって……ブルマとブルマーには違いはあるんですかね……）」
<
#

[00000611,$梅莉艾露,%v_mer0517,^BG03A,@BGM06,#MER_f_5_1_R_04,&MER_S_5_1_R_04]
>「（こんなに足が出ちゃうと大変ですよねぇ、男子と女子の体育が別々になるわけですぅ）」
<
#

[00000630,$天城恵介,^BG03A,@BGM06,&MER_S_5_1_R_04]
>「（それは一理ありますが……結局、フラグメントがどうしたんです？）」
<
#

[00000649,$梅莉艾露,%v_mer0518,^BG03A,@BGM06,#MER_f_5_0_N_01,&MER_S_5_0_N_01]
>「（お昼ごはんのとき、詩依奈さんに近づきましたよね。そのとき、フラグメントが揺れたです）」
<
#

[00000668,$天城恵介,^BG03A,@BGM06,&MER_S_5_0_N_01]
>「（揺れた……？）」
<
#

[00000687,$梅莉艾露,%v_mer0519,^BG03A,@BGM06,#MER_f_5_0_N_01,&MER_S_5_0_N_01]
>「（どういうことがわかるですよね？　気持ちが揺れるということが、フラグメントを手放すことにつながるということです）」
<
#

[00000706,$梅莉艾露,%v_mer0520,^BG03A,@BGM06,#MER_f_5_1_N_08,&MER_S_5_1_N_08]
>「（持っている人が女の子ばかりで良かったですね。順くんと一緒に『俺たち友達だよな』で終わっていた可能性もあるわけですぅ）」
<
#

[00000724,^BG03A,@BGM06,&MER_S_5_1_N_08]
>　ノートを取る手が止まりそうになるが、お嬢様が心配しないよう、冷静を保とうとする。
<
#

[00000741,^BG03A,@BGM06,&MER_S_5_1_N_08]
>　近づくことで、フラグメントが揺れた。それは、すなわち……。
<
#

[00000760,$梅莉艾露,%v_mer0521,^BG03A,@BGM06,#MER_f_5_1_N_02,&MER_S_5_1_N_02]
>「（仲良くすることが、フラグメントを回収することにつながるですよ）」
<
#

[00000779,$天城恵介,^BG03A,@BGM06,&MER_S_5_1_N_02]
>「（まさかと思いましたが……端的に言えば、そういうことになるんですか……）」
<
#

[00000798,$梅莉艾露,%v_mer0522,^BG03A,@BGM06,#MER_f_5_1_N_02,&MER_S_5_1_N_02]
>「（悪いことじゃないと思うですよ？　恋をするのは、人間に与えられた特権じゃないですか）」
<
#

[00000818,$梅莉艾露,%v_mer0523,^BG03A,@BGM06,#MER_f_5_0_N_02,&MER_S_5_0_N_02]
>「（そうやってフラグメントを回収したら、妹女神様にも力が戻るです。全部集めなくても、ゴールは近づくですよ）」
<
#

[00000837,$天城恵介,^BG03A,@BGM06,&MER_S_5_0_N_02]
>「（そのゴールは……あなたが言う、『ゲーム』のですか？）」
<
#

[00000856,$梅莉艾露,%v_mer0524,^BG03A,@BGM06,#MER_f_5_0_N_04,&MER_S_5_0_N_04]
>「（はいです。ああ、悩んでるですね。そんな、プレッシャーに感じられても困るですけど）」
<
#

[00000874,^BG03A,@BGM06,&MER_S_5_0_N_04]
>　俺の彼女たちに対する行動が、全てフラグメントのため……そんなふうには考えられないし、思いたくはない。
<
#

[00000893,$梅莉艾露,%v_mer0525,^BG03A,@BGM06,#MER_f_5_1_N_06,&MER_S_5_1_N_06]
>「（まあ、恵介さまが複数の女の子とえっち出来るくらい開き直った人だったら、全部のフラグメントを完璧に集められたですけどね）」
<
#

[00000912,$天城恵介,^BG03A,@BGM06,&MER_S_5_1_N_06]
>「（っ……そ、そんな堕落したことが出来るわけないでしょう！）」
<
#

[00000929,^BG03A,@BGM06,&MER_S_5_1_N_06]
>　そんなこと、少しでも想像しただけで、みんなに徹底的に軽蔑され、人間扱いされなくなる。至極当然すぎて動揺してしまった。
<
#

[00000948,$梅莉艾露,%v_mer0526,^BG03A,@BGM06,#MER_f_5_0_N_09,&MER_S_5_0_N_09]
>「（あなた様なら、やりようによっては不可能じゃないかなと思うですけど、今の時空では不可能みたいですね。真面目すぎます）」
<
#

[00000967,$天城恵介,^BG03A,@BGM06,&MER_S_5_0_N_09]
>「（別の時空でもありえませんよ……何が言いたいかは分かりました。授業に集中してください）」
<
#

[00000986,$梅莉艾露,%v_mer0527,^BG03A,@BGM06,#MER_f_5_0_N_03,&MER_S_5_0_N_03]
>「（了解ですぅ。琴耶さんにもよろしくです、ハーレムエンドじゃないなら彼女にも可能性はあるですよね）」
<
#

[00001005,$天城恵介,^BG03A,@BGM06,&MER_S_5_0_N_03]
>「（とりあえず、後であなたのおさげを蝶々結びにしてあげますよ）」
<
#

[00001022,^BG03A,@BGM06,&MER_S_5_0_N_03]
>　お仕置き宣言をしたところで、メリエルは一方的にテレパシーを断ってしまった。
<
#

[00001039,^BG03A,@BGM06,&MER_S_5_0_N_03]
>　ハーレムどころか、まだ一人の女の子とだって、そんな関係になりそうもない。
<
#

[00001056,^BG03A,@BGM06,&MER_S_5_0_N_03]
>　となりで勉強しているお嬢様の横顔を見やる。一番長く一緒に居る彼女だって、とても遠い存在だ。
<
#

[00001073,^BG03A,@BGM06,&MER_S_5_0_N_03]
>　メリエルの話を聞いて、少し動揺してしまったけど……こういうことは、焦ることでもない。今までの俺のままで、何かが致命的に駄目ということもないだろう。
<
#

[00001090,^BG03A,@BGM06,&MER_S_5_0_N_03]
>　――かといって、俺が恋をしたくないのかと言えば……それは、人並みにしたいに決まっている。
<
#

[00001125,^BG03A,@BGM06,&MER_S_5_0_N_03]
>　考えているうちにチャイムが鳴る。ほぼ自動筆記状態で書いたノートの内容は、あまり頭に入っていなかった。
<
#

[00001142,^BG03A,@BGM06,&MER_S_5_0_N_03]
>　お嬢様が起立の号令をかける。俺はそれに従って立ち上がり、皆そろって先生に一礼した。
<
#

[00001218,^BG03A,@BGM08,#儌僽/FAC_F_0_0_N_12,&MER_S_5_0_N_03]
>　心境が微妙に変わったからか、放課後になるとそわそわする。そんな自分を落ち着かせたいというか、頭をどうにか切り替えたかった。
<
#

[00001238,$此花宫琴耶,%v_kty0829,^BG03A,@BGM08,#KTY_f_0_0_N_01,&MER_S_5_0_N_03,&KTY_S_0_0_N_01,&FLO_S_0_0_N_02,&YUU_S_0_1_N_01]
>「恵くん、今日はこれからどうしますか？　私は霧雨さんと、商店街に寄ってから帰ろうと思います」
<
#

[00001260,$芙洛莲希亚,%v_fro0382,^BG03A,@BGM08,#FLO_f_0_0_N_02,&MER_S_5_0_N_03,&KTY_S_0_0_N_01,&FLO_S_0_0_N_02,&YUU_S_0_1_N_01]
>「私も同行しますので、恵介は自由に行動してもいいですよ」
<
#

[00001279,$雾雨优兔,%v_yuu0345,^BG03A,@BGM08,#YUU_f_0_1_N_01,&MER_S_5_0_N_03,&KTY_S_0_0_N_01,&FLO_S_0_0_N_02,&YUU_S_0_1_N_01]
>「……一緒に行く？」
<
#

[00001297,$天城恵介,^BG03A,@BGM08,&MER_S_5_0_N_03,&KTY_S_0_0_N_01,&FLO_S_0_0_N_02,&YUU_S_0_1_N_01]
>「え、ええと……今日は用事がありまして」
<
#

[00001316,$此花宫琴耶,%v_kty0830,^BG03A,@BGM08,#KTY_f_0_0_N_02,&MER_S_5_0_N_03,&KTY_S_0_0_N_02,&FLO_S_0_0_N_02,&YUU_S_0_1_N_01]
>「順くんと一緒に野球部ですか？　それとも、黒羊さんの部活のほうに……」
<
#

[00001336,$藤崎顺,%v_jun0172,^BG03A,@BGM08,#JUN_f_0_0_N_03,&MER_S_5_0_N_03,&KTY_S_0_0_N_02,&FLO_S_0_0_N_02,&JUN_S_0_0_N_03]
>「それは野球部のほうだろ。青春の汗ってやつを流したいって顔してるぜ」
<
#

[00001356,$天城恵介,^BG03A,@BGM08,&MER_S_5_0_N_03,&KTY_S_0_0_N_01,&FLO_S_0_0_N_02,&JUN_S_0_0_N_03]
>「顔に出ているかはわかりませんが、ちょうど良かった。今日は練習に行ってもいいですか」
<
#

[00001376,$芙洛莲希亚,%v_fro0383,^BG03A,@BGM08,#FLO_f_0_0_N_02,&MER_S_5_0_N_03,&KTY_S_0_0_N_01,&FLO_S_0_0_N_02,&JUN_S_0_0_N_03]
>「適度に身体を動かすのは良いことですね。鍛えていないと、恵介の魅力は３割ほど減少しますし」
<
#

[00001395,$雾雨优兔,%v_yuu0346,^BG03A,@BGM08,#YUU_f_0_0_N_06,&MER_S_5_0_N_03,&KTY_S_0_0_N_01,&FLO_S_0_0_N_02,&YUU_S_0_0_N_06]
>「……がちむち？　じゃなかったら、いいと思う。鍛え過ぎはちょっと……」
<
#

[00001416,$此花宫琴耶,%v_kty0831,^BG03A,@BGM08,#KTY_f_0_1_N_02,&MER_S_5_0_N_03,&KTY_S_0_1_N_02,&FLO_S_0_0_N_02,&YUU_S_0_0_N_06]
>「素敵ですよね、恵くんが野球をしているところ。私たちも少し見学してから行きませんか？」
<
#

[00001436,$藤崎顺,%v_jun0173,^BG03A,@BGM08,#JUN_f_0_0_N_02,&MER_S_5_0_N_03,&KTY_S_0_1_N_02,&FLO_S_0_0_N_02,&JUN_S_0_0_N_02]
>「おう、その方が恵介もやる気が出るだろ。なんか今腑抜けてっからな、もっと引き締めてくんねーと」
<
#

[00001457,$川村龙太,%v_ryu0036,^BG03A,@BGM08,#RYU_f_0_0_N_01,&MER_S_5_0_N_03,&JUN_S_0_0_N_02,&RYU_S_0_0_N_01]
>「おっ、今日は恵介も来るの？　っべー、気合い入んじゃん。順がリベンジに燃えてっから、俺も楽しみでさぁ」
<
#

[00001478,^BG03A,@BGM08,&MER_S_5_0_N_03,&JUN_S_0_0_N_02,&RYU_S_0_0_N_01]
>　リベンジとは、俺を完璧に抑えこみたいということか……そう言われると、火がついてしまう。
<
#

[00001496,$天城恵介,^BG03A,@BGM08,&MER_S_5_0_N_03,&JUN_S_0_0_N_02,&RYU_S_0_0_N_01]
>「よろしくお願いします。今日も上手く打てるかは分かりませんが、一生懸命やりますので」
<
#

[00001515,$川村龙太,%v_ryu0037,^BG03A,@BGM08,#RYU_f_0_0_N_03,&MER_S_5_0_N_03,&JUN_S_0_0_N_02,&RYU_S_0_0_N_03]
>「よっしゃぁ！　今日は順がもし打たれた時のための守備練だ！　しまっていこうぜ！」
<
#

[00001535,$藤崎顺,%v_jun0174,^BG03A,@BGM08,#JUN_f_0_0_N_06,&MER_S_5_0_N_03,&JUN_S_0_0_N_06,&RYU_S_0_0_N_03]
>「それが言いたいだけだろ……つか、そう簡単に打たせねえよ。今日は調整も込みだけど、マジで行くぜ」
<
#

[00001555,$川村龙太,%v_ryu0038,^BG03A,@BGM08,#RYU_f_0_0_N_09,&MER_S_5_0_N_03,&JUN_S_0_0_N_06,&RYU_S_0_0_N_09]
>「前もマジで打たれてたじゃん、スッポ抜けだけど力は入ってたぜ、あの真っすぐは」
<
#

[00001575,$藤崎顺,%v_jun0175,^BG03A,@BGM08,#JUN_f_0_0_R_07,&MER_S_5_0_N_03,&JUN_S_0_0_R_07,&RYU_S_0_0_N_09]
>「くっ……言うんじゃねえよ。こいつが天才バッターってのを簡単に認めると、俺の努力が無になんだろ」
<
#

[00001593,^BG03A,@BGM08,&MER_S_5_0_N_03,&JUN_S_0_0_N_10,&RYU_S_0_0_N_02]
>　順はそう言うけど、変化球を混ぜた配球をされればさすがに打てないだろう。今日の打率は２割以下を覚悟したほうがよさそうだ……と、打ち返す気でいる俺だった。
<
#

[00001674,$蜂谷,%v_x200010,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_14,&MER_S_5_0_N_03]
>「チュィース。なんか久しぶりな感じすんな、伝説のバットマン」
<
#

[00001694,$幸村,%v_x210010,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_13,&MER_S_5_0_N_03]
>「つか、二回目来ただけですげえよ。もう準野球部員って感じだな」
<
#

[00001714,$今福,%v_x220010,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_16,&MER_S_5_0_N_03]
>「今日は止めるッスよ、センパイ。や、うちのフジ先輩が打たれるわけないスけど」
<
#

[00001732,^BG10A,@BGM08,&MER_S_5_0_N_03]
>　今福くんの負けん気は変わっていない。今日は鋭い打球を打っても、ファンブルするなんてことは期待できなさそうだ。
<
#

[00001751,$中田,%v_x250007,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_17,&MER_S_5_0_N_03]
>「……フライ捕る練習したいんで……犠牲フライのスタートも……」
<
#

[00001771,$平井,%v_x230010,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_11,&MER_S_5_0_N_03]
>「君が来ると、全員守備につけるから助かるよ。補欠のみんなも練習に参加できるようになるしね」
<
#

[00001789,^BG10A,@BGM08,&MER_S_5_0_N_03]
>　今日は塁に走者がいるという設定で、実戦に近い模擬練習を行うらしい。補欠の三人が交代で塁に出て、隙あらば盗塁を仕掛けることになっている。
<
#

[00001808,$三輪,%v_x190010,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_15,&MER_S_5_0_N_03]
>「自分も盗塁の練習したいッス！　蜂谷先輩とダブルスチール、決めるっスよ！」
<
#

[00001828,$藤崎顺,%v_jun0176,^BG10A,@BGM08,#JUN_f_2_0_N_09,&MER_S_5_0_N_03,&JUN_S_2_0_N_09]
>「簡単にさせるかよ。ま、ハッさんは刺せてもカズトはキツそうだけどな」
<
#

[00001846,^BG10A,@BGM08,&MER_S_5_0_N_03,&JUN_S_2_0_N_09]
>　順は盗塁を刺す龍太の肩を、全面的に信頼しているようだ。それも安心して投げられる重要な要因だろう。
<
#

[00001865,$蜂谷,%v_x200011,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_14,&MER_S_5_0_N_03,&JUN_S_2_0_N_09]
>「スピードモンスターと一緒にすんじゃねえよ。ま、俺はスピードスターだけどな」
<
#

[00001883,^BG10A,@BGM08,&MER_S_5_0_N_03,&JUN_S_2_0_N_09]
>　三輪君のフルネームは三輪数人、蜂谷君は蜂谷秀郎という。だんだんと選手の名前も覚えてきた。
<
#

[00001902,$山田妹＠经纪人Ｂ,%v_y140002,^BG10A,@BGM08,#儌僽/FAC_F_0_0_N_19,&MER_S_5_0_N_03]
>「みんな、ケガしないようにね！　調子がヘンだなと思ったらすぐに言うこと、わかった！？」
<
#

[00001921,^BG10A,@BGM08,&MER_S_5_0_N_03]
>　ウェーイ、と運動部らしい返事をする野球部員たち。しかしこのマネージャー、どこかで見たことがあるような……。
<
#

[00001940,$山田妹＠经纪人Ｂ,%v_y140003,^BG10A,@BGM08,#儌僽/FAC_F_0_0_N_19,&MER_S_5_0_N_03]
>「初めまして、マネージャーの山田です。天城さんには、姉がいつもお世話になってるみたいで」
<
#

[00001959,$天城恵介,^BG10A,@BGM08,&MER_S_5_0_N_03]
>「山田……って、山田さんの妹さんですか？　この学園にいらっしゃったんですね……こちらこそ、いつもお世話になっています」
<
#

[00001976,^BG10A,@BGM08,&MER_S_5_0_N_03]
>　挨拶すると、山田さんはなぜか、申し訳なさそうな顔をする。
<
#

[00001995,$山田妹,%v_y140004,^BG10A,@BGM08,#儌僽/FAC_F_0_0_N_19,&MER_S_5_0_N_03]
>「うちの姉ってほら、ちょっと変わってますから、ご迷惑をかけてると思うんですけど……クビにならないように、見張っててあげてくださいね」
<
#

[00002014,$天城恵介,^BG10A,@BGM08,&MER_S_5_0_N_03]
>「はは……確かに濃い人ですけど、仕事はしっかりしてますから。頼れる同僚ですよ」
<
#

[00002033,$山田妹,%v_y140005,^BG10A,@BGM08,#儌僽/FAC_F_0_0_N_19,&MER_S_5_0_N_03]
>「ほんとによろしくお願いしますね。私、天城くんのユニフォームはいつも綺麗にしておきますから」
<
#

[00002052,$天城恵介,^BG10A,@BGM08,&MER_S_5_0_N_03]
>「それはありがたいですけど、俺は基本的に部外者ですから、もっと適当に扱っていただければと」
<
#

[00002071,$蔵元,%v_x240012,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_12,&MER_S_5_0_N_03]
>「そうだぞ執事クン、山田ちゃんは野球部のアイドルだからな。独り占めは許されないぜ」
<
#

[00002091,$山田妹,%v_y140006,^BG10A,@BGM08,#儌僽/FAC_F_0_0_N_19,&MER_S_5_0_N_03]
>「誰がアイドルなんスか、心にもないことを。みんなアマゾネスだって思ってるっしょ？　適当なことを言わないで欲しいッス」
<
#

[00002109,^BG10A,@BGM08,&MER_S_5_0_N_03]
>　あ、山田さんの妹だな。と一言で理解する。俺に対しては『～ッス』を封印していただけらしい。
<
#

[00002128,$川村龙太,%v_ryu0039,^BG10A,@BGM08,#RYU_f_3_0_N_02,&MER_S_5_0_N_03,&RYU_S_3_0_N_02]
>「よーしお前ら、あったまってきたら行くかんな。エラーしたら腕立て腹筋５０回な」
<
#

[00002148,$蔵元,%v_x240013,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_12,&MER_S_5_0_N_03,&RYU_S_3_0_N_02]
>「俺の腹筋をそこまでして割りたいかよ、川村クン。まあ、もう割れてるけどな」
<
#

[00002168,$蜂谷,%v_x200012,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_14,&MER_S_5_0_N_03,&RYU_S_3_0_N_02]
>「見せんでいいスよ、蔵元さん。腹筋は誰も平井さんにはかなわねえし」
<
#

[00002188,$平井,%v_x230011,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_11,&MER_S_5_0_N_03,&RYU_S_3_0_N_02]
>「ん？　嫌だな、僕の腹筋はまだ８つには割れていないよ」
<
#

[00002206,^BG10A,@BGM08,&MER_S_5_0_N_03,&RYU_S_3_0_N_02]
>　野球部が相当な筋肉馬鹿……もとい、屈強な肉体の持ち主の集まりであることがよくわかった。大会で勝ち進む強さには、確かな裏付けがあるということだ。
<
#

[00002280,^BG31A,@BGM08,&MER_S_5_0_N_03]
>　打席に立って順の肩慣らしに付き合ってから、俺は本格的にバッティングを始めた。
<
#

[00002351,^BG10A,@BGM10,&MER_S_5_0_N_03]
>　ノーアウトランナー二塁を想定し、俺は打席に立つ。出来れば右方向に打ちたいところだ――しかし。
<
#

[00002371,$天城恵介,^BG10A,@BGM10,&MER_S_5_0_N_03]
>「っ……！」
<
#

[00002392,$三輪,%v_x190011,^BG10A,@BGM10,#儌僽/FAC_F_1_0_N_15,&MER_S_5_0_N_03]
>「っ……サードっ！」
<
#

[00002412,$平井,%v_x230012,^BG10A,@BGM10,#儌僽/FAC_F_1_0_N_11,&MER_S_5_0_N_03]
>「よし、いいボールだ！　蜂谷くんっ！」
<
#

[00002433,$蜂谷,%v_x200013,^BG10A,@BGM10,#儌僽/FAC_F_1_0_N_14,&MER_S_5_0_N_03]
>「っしゃっ！」
<
#

[00002452,^BG10A,@BGM10,&MER_S_5_0_N_03]
>　遊撃手の三輪くんが二遊間のゴロを捕球し、三塁を封鎖して二塁と挟む。なかなか良い連携だ……と、打ち損じて感心してる場合じゃない。
<
#

[00002470,^BG10A,@BGM10,&MER_S_5_0_N_03]
>　だいたい３打席に１回はヒットにしているが、決め球を打てていない。簡単に打たせてもらえないだろうが、実に負けん気に火がつく。
<
#

[00002489,$川村龙太,%v_ryu0040,^BG10A,@BGM10,#RYU_f_3_0_N_01,&MER_S_5_0_N_03,&RYU_S_3_0_N_01]
>「いやぁ、ホント助かる。王子とやる前に、同じクラスの打者で練習出来て良かった」
<
#

[00002508,^BG10A,@BGM10,&MER_S_5_0_N_03,&RYU_S_3_0_N_01]
>　キャッチャーミットを構え直しながら、川村が話しかけてくる。順も気づいて、一度マウンドを外して間を取った。
<
#

[00002526,$天城恵介,^BG10A,@BGM10,&MER_S_5_0_N_03,&RYU_S_3_0_N_01]
>「王子というのは、学校名……いや、他校の選手ですか？」
<
#

[00002545,$川村龙太,%v_ryu0041,^BG10A,@BGM10,#RYU_f_3_0_N_02,&MER_S_5_0_N_03,&RYU_S_3_0_N_02]
>「おお、このまま勝ち進んだら、俺らが決勝で当たるとこの選手だ。あいつも天才バッターって言われてる」
<
#

[00002564,$天城恵介,^BG10A,@BGM10,&MER_S_5_0_N_03,&RYU_S_3_0_N_02]
>「あいつもって、俺もですか？　選手と準部員では、わけが違うと思いますが」
<
#

[00002583,$川村龙太,%v_ryu0042,^BG10A,@BGM10,#RYU_f_3_0_N_05,&MER_S_5_0_N_03,&RYU_S_3_0_N_05]
>「誰も順のスライダーを打てねえのに、ゴロでも前に飛ばしてんだよ。それがどれだけすげえかって話だ」
<
#

[00002603,$川村龙太,%v_ryu0043,^BG10A,@BGM10,#RYU_f_3_0_N_07,&MER_S_5_0_N_03,&RYU_S_3_0_N_07]
>「[rb,白鳥迅,しらとりじん]。向こうは毎日野球やってるだけあって、完璧に近いピッチでも、少し乱れたら持っていくだけの打力がある。努力する天才は手がつけられねえよな」
<
#

[00002622,$天城恵介,^BG10A,@BGM10,&MER_S_5_0_N_03,&RYU_S_3_0_N_07]
>「……川村も、順の球を打てるんじゃないのか？」
<
#

[00002639,^BG10A,@BGM10,&MER_S_5_0_N_03,&RYU_S_3_0_N_08]
>　男同士の話だと思ったので、俺は敬語を控えた。川村はマスクをつけたままで俺を見上げ、かすかに笑う。
<
#

[00002659,$川村龙太,%v_ryu0044,^BG10A,@BGM10,#RYU_f_3_0_N_01,&MER_S_5_0_N_03,&RYU_S_3_0_N_01]
>「俺は順の球を受けるだけだ。あいつの球を捕れるのは俺だけだし、最高の配球が出来るのも俺だけだ」
<
#

[00002679,$川村龙太,%v_ryu0045,^BG10A,@BGM10,#RYU_f_3_0_N_05,&MER_S_5_0_N_03,&RYU_S_3_0_N_05]
>「どうやったら打てるか、攻略法は知ってる。けどな、俺はそれがバレないようにすることしか考えてねえよ」
<
#

[00002699,$川村龙太,%v_ryu0046,^BG10A,@BGM10,#RYU_f_3_0_N_02,&MER_S_5_0_N_03,&RYU_S_3_0_N_02]
>「そんな頭があるなら、他のとこのエースのビデオでも見続けるさ。自分で順の球を打つイメージなんて、今は必要ない」
<
#

[00002718,$天城恵介,^BG10A,@BGM10,&MER_S_5_0_N_03,&RYU_S_3_0_N_02]
>「……そうか。それは、俺が役に立ててるっていうことだと思っていいか？」
<
#

[00002737,$川村龙太,%v_ryu0047,^BG10A,@BGM10,#RYU_f_3_0_N_03,&MER_S_5_0_N_03,&RYU_S_3_0_N_03]
>「ああ。恵介なら、あいつも遠慮なく投げられる。俺もキワッキワの配球を容赦なくしてやれる」
<
#

[00002756,$天城恵介,^BG10A,@BGM10,&MER_S_5_0_N_03,&RYU_S_3_0_N_03]
>「期せずして、俺は身体を張ってたわけか……」
<
#

[00002775,$川村龙太,%v_ryu0048,^BG10A,@BGM10,#RYU_f_3_0_N_02,&MER_S_5_0_N_03,&RYU_S_3_0_N_02]
>「悪いな。あとでうち来いよ、おわびにラーメンおごってやるから」
<
#

[00002794,$天城恵介,^BG10A,@BGM10,&MER_S_5_0_N_03,&RYU_S_3_0_N_02]
>「家に帰ってから夕食が待ってるんでね。麺は半玉にしておいてくれ」
<
#

[00002813,$川村龙太,%v_ryu0049,^BG10A,@BGM10,#RYU_f_3_0_N_03,&MER_S_5_0_N_03,&RYU_S_3_0_N_03]
>「あえて餃子も３つ付けとくぜ。おーし、再開だ！　順、次は８割で投げてくんね？」
<
#

[00002833,$藤崎顺,%v_jun0177,^BG10A,@BGM10,&MER_S_5_0_N_03]
>「……ワリーけど、そりゃ出来ねえわ。また眼の色変わっちゃってるよ」
<
#

[00002852,^BG10A,@BGM10,&MER_S_5_0_N_03]
>　順の言葉ははっきりとは聞こえないが、力が入るのは伝わってきた。
<
#

[00002869,^BG10A,@BGM10,&MER_S_5_0_N_03]
>　次は確実に打ち返すため、集中力を高める。スタンスを取り直してマウンドを睨むと、順は大きく左足を上げ、投球フォームに入った。
<
#

[00002888,$藤崎顺,%v_jun0178,^BG10A,@BGM10,#none,&MER_S_5_0_N_03]
>「……っ！」
<
#

[00003063,$川村龙太,%v_ryu0050,^BG10B,@BGM10,#RYU_f_2_0_N_02,&MER_S_5_0_N_03,&RYU_S_2_0_N_02]
>「お疲れっしたー。って、マジでボロボロになってんな……」
<
#

[00003081,^BG10B,@BGM10,&MER_S_5_0_N_03,&RYU_S_2_0_N_02]
>　順との勝負は４０打席。そのうち２３球を打ち返し、ヒット性の当たりは９本という結果に終わった。
<
#

[00003100,$平井,%v_x230013,^BG10B,@BGM10,#儌僽/FAC_F_1_0_N_11,&MER_S_5_0_N_03,&RYU_S_2_0_N_02]
>「今日はいい練習になったよ。みんな一回はアウトを取れたからね」
<
#

[00003120,$藤崎顺,%v_jun0179,^BG10B,@BGM10,#JUN_f_2_0_N_01,&MER_S_5_0_N_03,&JUN_S_2_0_N_01,&RYU_S_2_0_N_02]
>「うちのバックが頼りになるって、改めて分かったっすよ。ナイスカバーっした」
<
#

[00003141,$蔵元,%v_x240014,^BG10B,@BGM10,#儌僽/FAC_F_1_0_N_12,&MER_S_5_0_N_03,&JUN_S_2_0_N_01,&RYU_S_2_0_N_02]
>「見たか俺様の華麗な守備を。ゴールデングラブは俺で決まりだな」
<
#

[00003161,$幸村,%v_x210011,^BG10B,@BGM10,#儌僽/FAC_F_1_0_N_13,&MER_S_5_0_N_03,&JUN_S_2_0_N_01,&RYU_S_2_0_N_02]
>「どういうバットコントロールしてんだよ……前の時もそうだったけど、また全員のとこに飛ばすとか。普通、ヒマな奴がいるもんだぞ」
<
#

[00003181,$蜂谷,%v_x200014,^BG10B,@BGM10,#儌僽/FAC_F_1_0_N_14,&MER_S_5_0_N_03,&JUN_S_2_0_N_01,&RYU_S_2_0_N_02]
>「マジやべえわ、狙って打ってんだもんな。来る、って思ったら来てんだもん。以心伝心かよ」
<
#

[00003199,^BG10B,@BGM10,&MER_S_5_0_N_03,&JUN_S_2_0_N_01,&RYU_S_2_0_N_02]
>　守備陣の様子を見て打っているのは、途中から気づかれていた。誰でも、真剣勝負の最中であっても気が緩む瞬間がある。
<
#

[00003218,$三輪,%v_x190012,^BG10B,@BGM10,#儌僽/FAC_F_1_0_N_15,&MER_S_5_0_N_03,&JUN_S_2_0_N_01,&RYU_S_2_0_N_02]
>「圧力っていうんスか、すげえ来るッスよね。もう練習じゃなくて試合ッスよ」
<
#

[00003238,$藤崎顺,%v_jun0180,^BG10B,@BGM10,#JUN_f_2_0_N_02,&MER_S_5_0_N_03,&JUN_S_2_0_N_02,&RYU_S_2_0_N_02]
>「打たせねえと思ったのに、わりとボコにされちまったか」
<
#

[00003257,$天城恵介,^BG10B,@BGM10,&MER_S_5_0_N_03,&JUN_S_2_0_N_02,&RYU_S_2_0_N_02]
>「結局スライダーは打ててないですから、そうでもないですね。内野安打ではスッキリしないな」
<
#

[00003276,$幸村,%v_x210012,^BG10B,@BGM10,#儌僽/FAC_F_1_0_N_13,&MER_S_5_0_N_03,&JUN_S_2_0_N_02,&RYU_S_2_0_N_02]
>「つか、内野安打も普通はできないから。足も速いとか、どんだけユーティリティだよ」
<
#

[00003296,$川村龙太,%v_ryu0051,^BG10B,@BGM10,#RYU_f_2_0_N_02,&MER_S_5_0_N_03,&JUN_S_2_0_N_02,&RYU_S_2_0_N_02]
>「そのうちこういうレベルがゴロゴロしてるチームと試合することになるからな。今のうちに慣れとこうぜ」
<
#

[00003315,$藤崎顺,%v_jun0181,^BG10B,@BGM10,#JUN_f_2_0_N_10,&MER_S_5_0_N_03,&JUN_S_2_0_N_10,&RYU_S_2_0_N_02]
>「強豪校のレギュラーと同じ扱いかよ……恵介、お前もうアレだな。怪物だな」
<
#

[00003334,$天城恵介,^BG10B,@BGM10,&MER_S_5_0_N_03,&JUN_S_2_0_N_10,&RYU_S_2_0_N_02]
>「はは……そうは言っても、俺も腕がパンパンですよ。手ももう痺れてる」
<
#

[00003353,$里川,%v_y130006,^BG10B,@BGM10,#儌僽/FAC_F_0_0_N_18,&MER_S_5_0_N_03,&JUN_S_2_0_N_10,&RYU_S_2_0_N_02]
>「お疲れ様でしたー。天城くんもおにぎり食べる？　山田さんの愛情がいっぱい詰まってるよ」
<
#

[00003373,$山田妹,%v_y140007,^BG10B,@BGM10,#儌僽/FAC_F_0_0_N_19,&MER_S_5_0_N_03,&JUN_S_2_0_N_10,&RYU_S_2_0_N_02]
>「全部同じくらい詰まってますよ、無駄に。天城くんはこのおっきいの食べてね」
<
#

[00003391,^BG10B,@BGM10,&MER_S_5_0_N_03,&JUN_S_2_0_N_08,&RYU_S_2_0_N_03]
>　ひときわ大きいものを勧められ、みんなに羨ましそうな目で見られる……お姉さんのことがあるから、俺を贔屓にしてくれているようだ。
<
#

[00003412,$剣崎＠監督？,%v_x260001,^BG10B,@BGM10,#儌僽/FAC_F_0_0_N_20,&MER_S_5_0_N_03,&JUN_S_2_0_N_01,&RYU_S_2_0_N_01]
>「おうスマン、職員会議で遅れた。もう練習終わりか？　先生は遅すぎたのか？」
<
#

[00003434,$山田妹,%v_y140008,^BG10B,@BGM10,#儌僽/FAC_F_0_0_N_19,&MER_S_5_0_N_03,&JUN_S_2_0_N_08,&RYU_S_2_0_N_09]
>「先生、遅いッス……大事な試合の前くらい、もっと野球部に命かけてください」
<
#

[00003456,$剣崎＠監督,%v_x260002,^BG10B,@BGM10,#儌僽/FAC_F_0_0_N_20,&MER_S_5_0_N_03,&JUN_S_2_0_N_08,&RYU_S_2_0_N_09]
>「サラリーマンだからな、そういうわけにもいかんのだよ。頭の中は野球一色だがね」
<
#

[00003476,$藤崎顺,%v_jun0182,^BG10B,@BGM10,#JUN_f_2_0_N_02,&MER_S_5_0_N_03,&JUN_S_2_0_N_02,&RYU_S_2_0_N_01]
>「剣崎センセー、次はちゃんと来てくださいよ。恵介が来ると、すげえいい練習になりますから」
<
#

[00003497,$剣崎,%v_x260003,^BG10B,@BGM10,#儌僽/FAC_F_0_0_N_20,&MER_S_5_0_N_03,&JUN_S_2_0_N_02,&RYU_S_2_0_N_01]
>「ン。恵介くんだったか、心配はいらない。うちの奴らには俺イズムが浸透してるから、俺がいなくても大丈夫だ」
<
#

[00003515,^BG10B,@BGM10,&MER_S_5_0_N_03,&JUN_S_2_0_N_08,&RYU_S_2_0_N_09]
>　すごく自信に溢れている先生だ……何というか、大物感がすごくあるな。
<
#

[00003592,^BG01B,@BGM10,&MER_S_5_0_N_03]
>　あとで順たちから聞いた話によると、剣崎先生は元野球選手で、引退してから教師になったのだという。
<
#

[00003609,^BG01B,@BGM10,&MER_S_5_0_N_03]
>　他の学園でも実績を残した名監督で、弱小だった盟青野球部を、強いチームに育てあげた。大物感があるというか、本当に大物だったということだ。
<
#

[00003628,$川村龙太,%v_ryu0052,^BG01B,@BGM10,#RYU_f_0_0_N_02,&MER_S_5_0_N_03,&JUN_S_0_0_N_01,&RYU_S_0_0_N_02]
>「俺チャリだから、先に帰って用意しとくわ」
<
#

[00003649,$藤崎顺,%v_jun0183,^BG01B,@BGM10,#JUN_f_0_0_N_02,&MER_S_5_0_N_03,&JUN_S_0_0_N_02,&RYU_S_0_0_N_02]
>「恵介の門限がヤベーから、出来るだけ急いでくれな」
<
#

[00003669,$川村龙太,%v_ryu0053,^BG01B,@BGM10,#RYU_f_0_0_N_03,&MER_S_5_0_N_03,&JUN_S_0_0_N_02,&RYU_S_0_0_N_03]
>「了解つかまつった。お前らはダベリながら歩いて来いよ、それくらいで丁度いい時間だ。んじゃっ」
<
#

[00003707,^BG01B,@BGM10,&MER_S_5_0_N_03,&JUN_S_0_0_N_02]
>　川村は自転車に乗って、学園前のなだらかな坂道を滑り降りていった。軽快なチェーンの回転音が耳に残る。
<
#

[00003726,$天城恵介,^BG01B,@BGM10,&MER_S_5_0_N_03,&JUN_S_0_0_N_02]
>「無尽蔵の体力ですね……頭が下がります」
<
#

[00003745,$藤崎顺,%v_jun0184,^BG01B,@BGM10,#JUN_f_0_0_N_10,&MER_S_5_0_N_03,&JUN_S_0_0_N_10]
>「あいつの体力はバケモンだからな。シティマラソンで上位に入るくらいだし」
<
#

[00003764,$天城恵介,^BG01B,@BGM10,&MER_S_5_0_N_03,&JUN_S_0_0_N_10]
>「そういう催しがあるんですか。身体を鍛えることが、既に趣味みたいになってるんですね」
<
#

[00003783,$藤崎顺,%v_jun0185,^BG01B,@BGM10,#JUN_f_0_0_N_05,&MER_S_5_0_N_03,&JUN_S_0_0_N_05]
>「おうおう、それよりちょっとだけ聞こえたけど、さっき普通のしゃべり方してなかったか？　あれから空気変わったぜ」
<
#

[00003804,$天城恵介,^BG01B,@BGM10,&MER_S_5_0_N_03,&JUN_S_0_0_N_05]
>「ああ、あれですか。何となくそういう気分になりました」
<
#

[00003823,$藤崎顺,%v_jun0186,^BG01B,@BGM10,#JUN_f_0_0_N_02,&MER_S_5_0_N_03,&JUN_S_0_0_N_02]
>「牙を抜かれたわけじゃないよなぁ、やっぱ。アレか、ご主人様のことがあるからか」
<
#

[00003842,$天城恵介,^BG01B,@BGM10,&MER_S_5_0_N_03,&JUN_S_0_0_N_02]
>「それもありますが。執事らしく振る舞うことが、今の俺に優先される全てなので」
<
#

[00003863,$藤崎顺,%v_jun0187,^BG01B,@BGM10,#JUN_f_0_0_N_06,&MER_S_5_0_N_03,&JUN_S_0_0_N_06]
>「そりゃそうか。ま、そこんとこは、お前なりの考えがあるんだろうから、とやかくは言わねえよ」
<
#

[00003883,$藤崎顺,%v_jun0188,^BG01B,@BGM10,#JUN_f_0_0_N_02,&MER_S_5_0_N_03,&JUN_S_0_0_N_02]
>「けどま、たまには素に戻るのも楽しいだろ？　俺は楽しいと思ったぜ、あれから」
<
#

[00003903,$藤崎顺,%v_jun0189,^BG01B,@BGM10,#JUN_f_0_0_N_09,&MER_S_5_0_N_03,&JUN_S_0_0_N_09]
>「なんか、悩んでたんじゃねえのか。それでバッティングでもして、気持ち切り替えようとしてたんだろ？」
<
#

[00003921,^BG01B,@BGM10,&MER_S_5_0_N_03,&JUN_S_0_0_N_09]
>　戻ってきてから、腹を割って話したとはまだ言えない。しかし順も、それくらい察する力はある。
<
#

[00003938,^BG01B,@BGM10,&MER_S_5_0_N_03,&JUN_S_0_0_N_09]
>　――なんて、上からな見方はやめにして、素直に思う。野球を通した対話も悪くはないと。
<
#

[00003957,$藤崎顺,%v_jun0190,^BG01B,@BGM10,#JUN_f_0_0_N_02,&MER_S_5_0_N_03,&JUN_S_0_0_N_02]
>「練習で頭真っ白にすると、スッキリするだろ。お前もそうだったらいいけどな」
<
#

[00003976,$天城恵介,^BG01B,@BGM10,&MER_S_5_0_N_03,&JUN_S_0_0_N_02]
>「見事に切り替わりましたよ……ああ、いや、根本的な問題は何も解決してないんですが」
<
#

[00003995,$藤崎顺,%v_jun0191,^BG01B,@BGM10,#JUN_f_0_0_N_03,&MER_S_5_0_N_03,&JUN_S_0_0_N_03]
>「ははっ、何だそりゃ……意味あったのか微妙なとこじゃねーか」
<
#

[00004015,$藤崎顺,%v_jun0192,^BG01B,@BGM10,#JUN_f_0_0_N_02,&MER_S_5_0_N_03,&JUN_S_0_0_N_02]
>「ま、切り替えられたんならいいんじゃねえの。悶々としてるくらいなら、野球で発散しとけよ」
<
#

[00004034,$天城恵介,^BG01B,@BGM10,&MER_S_5_0_N_03,&JUN_S_0_0_N_02]
>「それだと、そっち方面の悩みだと言ってるみたいなものですが……」
<
#

[00004053,$藤崎顺,%v_jun0193,^BG01B,@BGM10,#JUN_f_0_0_N_08,&MER_S_5_0_N_03,&JUN_S_0_0_N_08]
>「まー、大変だろうとは思うけど、今の俺には相談に乗ってやることもできねーしなぁ」
<
#

[00004073,$藤崎顺,%v_jun0194,^BG01B,@BGM10,#JUN_f_0_0_N_06,&MER_S_5_0_N_03,&JUN_S_0_0_N_06]
>「いろいろ目移りするかもしんねーけど、一人に絞っとけよ。特にうちの姉ちゃんとかだったら、マジで覚悟はしとけよ。尻に敷かれるぞ」
<
#

[00004092,$天城恵介,^BG01B,@BGM10,&MER_S_5_0_N_03,&JUN_S_0_0_N_06]
>「い、いや……先輩には良くしてもらってますが、そういう感じでは……」
<
#

[00004111,$藤崎顺,%v_jun0195,^BG01B,@BGM10,#JUN_f_0_0_N_01,&MER_S_5_0_N_03,&JUN_S_0_0_N_01]
>「先のことはわかんねーけど、そういう可能性も無いとは言えねえだろ……って」
<
#

[00004131,$藤崎顺,%v_jun0196,^BG01B,@BGM10,#JUN_f_0_0_N_05,&MER_S_5_0_N_03,&JUN_S_0_0_N_05]
>「なんか押し付けてるみたいだけど、そうじゃねえからな。姉ちゃんはひとりでも、逞しく生きていけっから」
<
#

[00004150,$天城恵介,^BG01B,@BGM10,&MER_S_5_0_N_03,&JUN_S_0_0_N_05]
>「それもあんまりな気がしますが……」
<
#

[00004169,$藤崎顺,%v_jun0197,^BG01B,@BGM10,#JUN_f_0_0_N_08,&MER_S_5_0_N_03,&JUN_S_0_0_N_08]
>「先のことは分かんねえからな。でもなんか、俺が言うのも何だけどさ」
<
#

[00004189,$藤崎顺,%v_jun0198,^BG01B,@BGM10,#JUN_f_0_0_N_01,&MER_S_5_0_N_03,&JUN_S_0_0_N_01]
>「恵介はもっと、自分のことも考えたほうがいいんじゃねえかな。執事だからってのは分かるけど、なんか、こう……」
<
#

[00004209,$藤崎顺,%v_jun0199,^BG01B,@BGM10,#JUN_f_0_0_N_08,&MER_S_5_0_N_03,&JUN_S_0_0_N_08]
>「……ああ、無い頭で考えてもわかんねえな。今のは聞かなかったことにしてくれ」
<
#

[00004228,$天城恵介,^BG01B,@BGM10,&MER_S_5_0_N_03,&JUN_S_0_0_N_08]
>「いや。心配かけて悪いな、順」
<
#

[00004247,$藤崎顺,%v_jun0200,^BG01B,@BGM10,#JUN_f_0_0_N_02,&MER_S_5_0_N_03,&JUN_S_0_0_N_02]
>「おう。つか、そこで素に戻るってことはアレか。俺の話でもちゃんと聞いてくれんだな」
<
#

[00004266,$天城恵介,^BG01B,@BGM10,&MER_S_5_0_N_03,&JUN_S_0_0_N_02]
>「女子の話しか聞かないように見えますか？」
<
#

[00004285,$藤崎顺,%v_jun0201,^BG01B,@BGM10,#JUN_f_0_0_N_08,&MER_S_5_0_N_03,&JUN_S_0_0_N_08]
>「いやぁ、恵介を見てると思うんだよ。俺がそこまでモテたら、友達甲斐とか無くなんだろうなって」
<
#

[00004305,$藤崎顺,%v_jun0202,^BG01B,@BGM10,#JUN_f_0_0_N_07,&MER_S_5_0_N_03,&JUN_S_0_0_N_07]
>「野球部のエースで大してモテないってのは、俺がプロ志望じゃないってバレちまってんのかな」
<
#

[00004324,$天城恵介,^BG01B,@BGM10,&MER_S_5_0_N_03,&JUN_S_0_0_N_07]
>「野球しか見えてないことがわかるからじゃないですか。格好をつけてないというか」
<
#

[00004343,$藤崎顺,%v_jun0203,^BG01B,@BGM10,#JUN_f_0_0_N_03,&MER_S_5_0_N_03,&JUN_S_0_0_N_03]
>「なんだよ、普通に褒めてんじゃん。今は野球しか見えてねえ、そのとおりだ」
<
#

[00004361,^BG01B,@BGM10,&MER_S_5_0_N_03,&JUN_S_0_0_N_03]
>　嬉しそうに笑う順を見ていて思う。これほど野球が好きなのに辞めるというのは、悩んだ結果の答えなのだと。
<
#

[00004454,^BG23C,@BGM10,&MER_S_5_0_N_03]
>　川村の実家の中華料理店、龍神軒は、商店街の路地を入った場所にあった。
<
#

[00004473,$川村龙太,%v_ryu0054,^BG23C,@BGM10,&MER_S_5_0_N_03]
>「横綱ラーメン半盛り、一丁上がり！」
<
#

[00004493,$藤崎顺,%v_jun0204,^BG23C,@BGM10,&MER_S_5_0_N_03]
>「ちょっ、空気読めよ！　８倍盛りの半分は４倍だろ！」
<
#

[00004512,$天城恵介,^BG23C,@BGM10,&MER_S_5_0_N_03]
>「何となく予想してたので、大丈夫ですよ。帰る頃にはちょうどいい腹具合になると思って食べます」
<
#

[00004531,$川村龙太,%v_ryu0055,^BG23C,@BGM10,&MER_S_5_0_N_03]
>「そうこなくっちゃあ！　順も遠慮なく食えよ、ジャンボ餃子」
<
#

[00004552,$藤崎顺,%v_jun0205,^BG23C,@BGM10,&MER_S_5_0_N_03]
>「デカ過ぎんだよ！　もうちっとコストパフォーマンスってのを考えろ、中華屋の息子！」
<
#

[00004570,^BG23C,@BGM10,&MER_S_5_0_N_03]
>　順は龍太の両親に気に入られているので、荒っぽいツッコミをしても笑いと共に受け入れられていた。
<
#

[00004587,^BG23C,@BGM10,&MER_S_5_0_N_03]
>　横綱ラーメンは見た目通りの大雑把な味かと思いきや、意外と美味しかった。運動した後くらいは、多少の食べ過ぎも許容されるだろう……と思いたい。
<
#