*[文件,com07_01.s,v2]
*[场景标题,早朝のほづみ荘,00000054]

[00000531,^BG15A,@BGM08]
>　翌朝、俺は携帯が振動する音で目を覚ました。気持ち良さそうに寝ているメリエルを横目に、スマートフォンを手に取る。
<
#

[00000549,$天城恵介,^BG15A,@BGM08]
>「……何だ？」
<
#

[00000566,^BG15A,@BGM08]
>　霧雨さんからメールが来ているのだが、件名が「お願い」と書いてあるわりに、中の文面が何も書いてない。
<
#

[00000584,^BG15A,@BGM08]
>　間違えて送ったなら、もう一度送り直してくるかもしれない。妙に気になるが、とりあえず置いておくことにした。そろそろ朝の仕事の時間だ。
<
#

[00000657,^BG14A,@BGM08]
>　朝食を終えても、まだ霧雨さんからは連絡が来ない。間違えて送っただけか、と自己解決しかけた時だった。
<
#

[00000692,^BG14A,@BGM08]
>　お嬢様たちが用意をして出てくるのをリビングで待っていると、電話が鳴った。霧雨さんではなく、仁奈森さんからだ。
<
#

[00000728,$天城恵介,^BG14A,@BGM08]
>「はい、天城です」
<
#

[00000764,$仁奈森明澄,%v_asu0153,^BG14A,@BGM08,#ASU_f_0_0_N_01,&ASU_S_0_0_N_01]
>「おっはよー、私だよ。わ、た、し。わかるー？」
<
#

[00000783,$天城恵介,^BG14A,@BGM08,&ASU_S_0_0_N_01]
>「分かりませんと言いたいですが、名前が表示されるので分かりますよ」
<
#

[00000802,$仁奈森明澄,%v_asu0154,^BG14A,@BGM08,#ASU_f_0_0_N_10,&ASU_S_0_0_N_10]
>「にゃはは、そうなんだよねぇ、私は誰でしょう？　が出来ないのがスマホのだめなとこだよね」
<
#

[00000821,$天城恵介,^BG14A,@BGM08,&ASU_S_0_0_N_10]
>「そのためだけに非通知にする人も、そういないでしょうね。それで、どうしました？」
<
#

[00000840,$仁奈森明澄,%v_asu0155,^BG14A,@BGM08,#ASU_f_0_0_N_06,&ASU_S_0_0_N_06]
>「あまちゃん、一生のお願い。なんでもするから、一個言うこと聞いてくれない？」
<
#

[00000859,$天城恵介,^BG14A,@BGM08,&ASU_S_0_0_N_06]
>「何でも……は置いておいて、なんですか？」
<
#

[00000878,$仁奈森明澄,%v_asu0156,^BG14A,@BGM08,#ASU_f_0_0_N_10,&ASU_S_0_0_N_10]
>「おぉぅっ、何でもしなきゃいけない可能性を残された……こいつはドキがムネムネするぜ、あなどれないぜ」
<
#

[00000897,$天城恵介,^BG14A,@BGM08,&ASU_S_0_0_N_10]
>「ドキがムネムネって……相変わらずバラエティタレントのテンションですね」
<
#

[00000916,$仁奈森明澄,%v_asu0157,^BG14A,@BGM08,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02]
>「私なんて全然薄いほうだよ、キャラ立ちが確立出来てないんだよ～」
<
#

[00000936,$仁奈森明澄,%v_asu0158,^BG14A,@BGM08,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02]
>「事務所からおバカキャラで売りだそうって言われてるけど、必死に抵抗してるとこだったりするよ」
<
#

[00000954,$天城恵介,^BG14A,@BGM08,&ASU_S_0_0_N_02]
>「それで、用事は？」
<
#

[00000973,$仁奈森明澄,%v_asu0159,^BG14A,@BGM08,#ASU_f_0_0_N_07,&ASU_S_0_0_N_07]
>「きゃっ、あまちゃん怒りそう。あ、お願いは真面目だから。優兎ちゃんのこと、学園に行くついでに起こしてあげてくれない？」
<
#

[00000992,$天城恵介,^BG14A,@BGM08,&ASU_S_0_0_N_07]
>「霧雨さんを？　構いませんが、何かあったんですか？」
<
#

[00001011,$仁奈森明澄,%v_asu0160,^BG14A,@BGM08,#ASU_f_0_0_N_01,&ASU_S_0_0_N_01]
>「私、今日日直だっていうの忘れてて。これから学園にダッシュで行かないと、相方の三上さんに迷惑をかけちゃう的な？」
<
#

[00001030,$天城恵介,^BG14A,@BGM08,&ASU_S_0_0_N_01]
>「的な？　と言われましても……分かりました、それで俺に代わりに行ってほしいと」
<
#

[00001049,$仁奈森明澄,%v_asu0161,^BG14A,@BGM08,#ASU_f_0_0_N_10,&ASU_S_0_0_N_10]
>「ぱーふぇくつ！　そのとおりです！　じゃあお願いね、あまちゃんならやれる、できるできる！　それじゃ！」
<
#

[00001067,^BG14A,@BGM08,&ASU_S_0_0_N_10]
>　仁奈森さんはやたらとハイテンションに俺を鼓舞して電話を切る。それほど難しいミッションということか。
<
#

[00001084,^BG14A,@BGM08,&ASU_S_0_0_N_10]
>　しかし一度は霧雨さんの家に行っているし、大して難しくはないだろう。引きこもりは解消されたのだから、呼び鈴を押せば出てきてくれるはずだ。
<
#

[00001157,^BG17A,@BGM08,&ASU_S_0_0_N_10]
>　――なんていう考えは、我ながら甘いとしか言いようがなかった。
<
#

[00001192,^BG17A,@BGM08,&ASU_S_0_0_N_10]
>　お嬢様たちには先に学園に行ってもらい、霧雨さんのアパートにやってきたのだが、呼び鈴を鳴らしても反応がない。
<
#

[00001210,$天城恵介,^BG17A,@BGM08,&ASU_S_0_0_N_10]
>「参ったな……管理人さんを呼ぶしかないか」
<
#

[00001227,^BG17A,@BGM08,&ASU_S_0_0_N_10]
>　もしくは、壁伝いに二階の窓から……と思ったが、鍵がかかっていたら窓を割らないと入れない。そこまでするのは荒っぽすぎる。
<
#

[00001246,$梅莉艾露,%v_mer0401,^BG17A,@BGM08,#MER_f_0_1_N_02,&ASU_S_0_0_N_10,&MER_S_0_1_N_02]
>「こういう時のために私がいるですよ。便利に使ってくださいです?」
<
#

[00001265,$天城恵介,^BG17A,@BGM08,&ASU_S_0_0_N_10,&MER_S_0_1_N_02]
>「メリエル……初めて素直に、いてくれて良かったと思いましたよ」
<
#

[00001284,$梅莉艾露,%v_mer0402,^BG17A,@BGM08,#MER_f_0_1_N_07,&ASU_S_0_0_N_10,&MER_S_0_1_N_07]
>「余計過ぎる一言は大目に見てやるです。私が上機嫌なことの意味くらい、分かりますよね？」
<
#

[00001303,$天城恵介,^BG17A,@BGM08,&ASU_S_0_0_N_10,&MER_S_0_1_N_07]
>「神とか、フラグメントの話ですか。馬鹿げてますが……」
<
#

[00001320,^BG17A,@BGM08,&ASU_S_0_0_N_10,&MER_S_0_1_N_07]
>　それ以上踏み込めば、戻ることは出来ない。しかしメリエルの不可思議な力を借りるということは、そういうことだ。
<
#

[00001338,$天城恵介,^BG17A,@BGM08,&ASU_S_0_0_N_10,&MER_S_0_1_N_07]
>「俺にあの夢を見せてるのは、あなたなんですか？」
<
#

[00001357,$梅莉艾露,%v_mer0403,^BG17A,@BGM08,#MER_f_0_0_N_04,&ASU_S_0_0_N_10,&MER_S_0_0_N_04]
>「さあ、夢ってなんのことですか？　ロマンチックなこと言うですね、恵介さまは」
<
#

[00001376,$天城恵介,^BG17A,@BGM08,&ASU_S_0_0_N_10,&MER_S_0_0_N_04]
>「俺は、神様で。妹は、女神で……雲の上の世界で、メリエルと話してる。そういう夢を見たんです」
<
#

[00001395,$梅莉艾露,%v_mer0404,^BG17A,@BGM08,#MER_f_0_0_N_03,&ASU_S_0_0_N_10,&MER_S_0_0_N_03]
>「ほうほう……認めるですか。夢物語だって片付けることは、もうしないですね？」
<
#

[00001414,$天城恵介,^BG17A,@BGM08,&ASU_S_0_0_N_10,&MER_S_0_0_N_03]
>「会話の筋が通っている夢というだけで、もう普通じゃない。それは、分かってはいたんですよ」
<
#

[00001431,^BG17A,@BGM08,&ASU_S_0_0_N_10,&MER_S_0_0_N_03]
>　諦めて受け入れているわけじゃない。目をそらし続けることが正しいか、わからなくなっただけだ。
<
#

[00001450,$梅莉艾露,%v_mer0405,^BG17A,@BGM08,#MER_f_0_0_N_02,&ASU_S_0_0_N_10,&MER_S_0_0_N_02]
>「そこまできたら、私の役目は半分終わってますです。一週間でわかってくれてよかったです、これ以上はかったるいですからね」
<
#

[00001469,$天城恵介,^BG17A,@BGM08,&ASU_S_0_0_N_10,&MER_S_0_0_N_02]
>「でも、今の俺は、ただの人間で。これからも、そのはずじゃないんですか」
<
#

[00001488,$梅莉艾露,%v_mer0406,^BG17A,@BGM08,#MER_f_0_0_N_02,&ASU_S_0_0_N_10,&MER_S_0_0_N_02]
>「それこそ、あなた様次第ですよ。自分の可能性を決めるのは自分ですぅ。ルール違反をしない限りはですが」
<
#

[00001506,$天城恵介,^BG17A,@BGM08,&ASU_S_0_0_N_10,&MER_S_0_0_N_02]
>「ルール……？」
<
#

[00001525,$梅莉艾露,%v_mer0407,^BG17A,@BGM08,#MER_f_0_0_N_04,&ASU_S_0_0_N_10,&MER_S_0_0_N_04]
>「それを今言ってしまうと、脆弱でつまらない、閉鎖された可能性しか残らないです。言ってること、分かるですか？」
<
#

[00001544,$天城恵介,^BG17A,@BGM08,&ASU_S_0_0_N_10,&MER_S_0_0_N_04]
>「分からないように言ってるようにしか見えませんが……あなたは実は、俺なんかよりずっと頭がいいんじゃないですか？」
<
#

[00001563,$梅莉艾露,%v_mer0408,^BG17A,@BGM08,#MER_f_0_1_N_02,&ASU_S_0_0_N_10,&MER_S_0_1_N_02]
>「いえいえ、そんなことは。全知全能の神さまにはかなわないです」
<
#

[00001583,$梅莉艾露,%v_mer0409,^BG17A,@BGM08,#MER_f_0_1_N_02,&ASU_S_0_0_N_10,&MER_S_0_1_N_02]
>「でも人間になった恵介さまと比べたら、賢いかもしれないですね。人の心が見えるって、それだけ多くのことを学べるってことなんですよ」
<
#

[00001601,$天城恵介,^BG17A,@BGM08,&ASU_S_0_0_N_10,&MER_S_0_1_N_02]
>「そうでしょうね……まあ、寝息はいつまでも、小動物みたいですけどね」
<
#

[00001620,$梅莉艾露,%v_mer0410,^BG17A,@BGM08,#MER_f_0_1_N_09,&ASU_S_0_0_N_10,&MER_S_0_1_N_09]
>「めぇ～、って鳴いてるですか？　寝言だったら仕方ないです、子羊ちゃんですから」
<
#

[00001638,^BG17A,@BGM08,&ASU_S_0_0_N_10,&MER_S_0_1_N_09]
>　真面目な話をしていても、メリエルはどこか楽しんでいるようだった。緊張感が抜けて、思わず苦笑いをする。
<
#

[00001656,$天城恵介,^BG17A,@BGM08,&ASU_S_0_0_N_10,&MER_S_0_1_N_09]
>「聞きたいことはまだありますが……だいたいは消化出来たので、いいとしましょう」
<
#

[00001674,$天城恵介,^BG17A,@BGM08,&ASU_S_0_0_N_10,&MER_S_0_1_N_09]
>「では持ち前の力で、解錠を頼みますよ。子羊さん」
<
#

[00001693,$梅莉艾露,%v_mer0411,^BG17A,@BGM08,#MER_f_0_1_N_01,&ASU_S_0_0_N_10,&MER_S_0_1_N_01]
>「というか、部屋の中の優兎さんの魂の反応に乱れがあるですよ。言おうかどうか迷ってたですけど」
<
#

[00001733,$天城恵介,^BG17A,@none,&ASU_S_0_0_N_10,&MER_S_0_1_N_01]
>「っ……そ、それを早く言ってください！」
<
#

[00001753,$梅莉艾露,%v_mer0412,^BG17A,@none,#MER_f_0_0_N_03,&ASU_S_0_0_N_10,&MER_S_0_0_N_03]
>「大丈夫ですぅ、そんなに危険な状態でもないですから。慌てずに対処するですよ……めーりめりめり、開けゴマですぅ」
<
#

[00001788,^BG17A,@none,&ASU_S_0_0_N_10,&MER_S_0_0_N_03]
>　メリエルがドアに人差し指を向けてくるくると回すと、ガチャ、と音を立てて鍵が外れる。呪文が必要ないんじゃないかという適当さだ。
<
#

[00001867,$天城恵介,^BG18E,@none,&ASU_S_0_0_N_10]
>「霧雨さんっ……無事ですかっ、返事してくださいっ！」
<
#

[00001884,^BG18E,@none,&ASU_S_0_0_N_10]
>　一気に奥まで踏み込む。メールをもらった時に気づくべきだった……あれが、霧雨さんが辛うじて送ったＳＯＳだっていうことに。
<
#

[00001955,$天城恵介,^ev/EV_YUU04A,@none,#MER_F_3_0_N_03,&ASU_S_0_0_N_10]
>「きり……さめ、さん……」
<
#

[00001972,^ev/EV_YUU04A,@none,&ASU_S_0_0_N_10]
>　布団に寝そべっている霧雨さんの姿を見つけた。彼女は意識を失っている……それより、何より。
<
#

[00002011,$天城恵介,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「う、うわっ……何て格好で……っ」
<
#

[00002030,$梅莉艾露,%v_mer0413,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「あちゃー……こういうことになってたですか。体温が平熱より上昇してるです」
<
#

[00002049,$雾雨优兔,%v_yuu0270,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「はぁっ、はぁっ……」
<
#

[00002067,$天城恵介,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「大丈夫ですか、霧雨さん……今、水を持ってきますから！　メリエル、水っ！」
<
#

[00002086,$梅莉艾露,%v_mer0414,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「えぇ～……いきなり命令口調ですか。別にいいんですけど、執事さまらしくないですよ？」
<
#

[00002103,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>　メリエルは文句を言いつつもぱたぱたとキッチンまで走り、水を汲んできてくれた。丁寧に、氷まで入れてある。
<
#

[00002121,$天城恵介,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「霧雨さん、水です……身体を動かすのも大変でしょうが……飲めますか？」
<
#

[00002138,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>　少し身体を起こして飲みやすいようにしてから、口元にグラスを持っていく。すると霧雨さんは、辛うじて唇をつけて飲んでくれた。
<
#

[00002157,$雾雨优兔,%v_yuu0271,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「んっ……んくっ……はぁっ、はぁっ……ありがとう……」
<
#

[00002175,$天城恵介,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「霧雨さん、何があったんです？　今、病院を手配しますから……」
<
#

[00002194,$雾雨优兔,%v_yuu0272,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「……いや……病院、嫌い……」
<
#

[00002213,$雾雨优兔,%v_yuu0273,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「そっちの棚に……薬箱がある……風邪薬飲めば……大丈夫……」
<
#

[00002231,$天城恵介,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「分かりました、薬ですね……そ、それと、どうしてこんな格好で……？」
<
#

[00002250,$雾雨优兔,%v_yuu0274,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「……学園……行こうと思ってたから……はぁっ、はぁっ……」
<
#

[00002267,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>　熱が出ている状態で、朦朧としながら着替える途中で、布団に倒れこんでしまったということらしい。動けないくらいだ、相当体力を消耗してる。
<
#

[00002285,$天城恵介,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「メリエル、お願いできますか」
<
#

[00002304,$梅莉艾露,%v_mer0415,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「はいはい、分かってるですよー、薬箱ですね……あったですぅ。カゼナオシＭＡＸって、うさんくさい名前の薬ですねえ」
<
#

[00002321,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>　メリエルは甲斐甲斐しく動きまわって、介抱をサポートしてくれる。近くを見回すと、霧雨さんが脱いだものらしいパジャマがそのままになっている。
<
#

[00002338,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>　これをそのまま着せるのはしのびない。あとで洗濯しておくとして……。
<
#

[00002357,$梅莉艾露,%v_mer0416,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「はいはーい、服ですね。ついでにメリエルちゃんがもこもこ羊モードになって、優兎さんをあっためるですか」
<
#

[00002375,$天城恵介,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「汗をかいたあと、身体が冷えないようにするには有効ですが。羊は風邪をひかないんですか？」
<
#

[00002394,$梅莉艾露,%v_mer0417,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「それは引くですよ、人間ボディですし。風邪ひいたら看病してくれるです？」
<
#

[00002412,$天城恵介,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「今は霧雨さんのことで手一杯です」
<
#

[00002431,$梅莉艾露,%v_mer0418,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「はー、そうですよね。何ですかこのおっきいの、何食べたらこうなるですかね。メロンの血を引いていやがるです」
<
#

[00002449,$天城恵介,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「む、胸が大きいから看病するわけじゃありませんよ……それは、理由の一部にすぎません」
<
#

[00002468,$梅莉艾露,%v_mer0419,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「あはは、ワロタですぅ。思いっきり漏れてるですよ、本音」
<
#

[00002486,$天城恵介,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「変な言葉遣いをするんじゃありません」
<
#

[00002503,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>　メリエルをたしなめつつも、俺はちら、と霧雨さんの肢体を視界に収めてしまう。
<
#

[00002520,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>　相変わらず、超学生級としか言いようがない大きさだ……そしてつけている下着が可愛らしい。
<
#

[00002537,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>　ふだんはジャージで過ごしている彼女が、下着だけは女の子らしくしている。それを目の当たりにして、一寸も揺るがない男はいないだろう。
<
#

[00002556,$雾雨优兔,%v_yuu0275,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「はぁっ、はぁっ……くすり……飲ませて……」
<
#

[00002575,$梅莉艾露,%v_mer0420,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「すけべな執事さまですねえ。水を飲ませたら、あとは鑑賞の時間ですか？」
<
#

[00002593,$天城恵介,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「す、すけべとか言わないでください、エッチより響きが悪いので……メリエル、とりあえず着替えさせてあげてくれますか」
<
#

[00002612,$梅莉艾露,%v_mer0421,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「こんなときに体裁を気にしても仕方ないですから、手伝えです。ぐったりした人って結構重たいですから」
<
#

[00002630,$天城恵介,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「……あとで霧雨さんの身体に触ったことを、セクハラとして吹聴したりしませんか？」
<
#

[00002649,$梅莉艾露,%v_mer0422,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「してもいいですけど、しないですよ。恵介さまの社会的生命は、私にとっても結構大事ですぅ」
<
#

[00002666,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>　振り返ってみると、メリエルは俺をからかいつつも、陥れようとはしていない。いきなり風呂に入ってきたりするのも、どちらかといえば無邪気な行動だ。
<
#

[00002685,$梅莉艾露,%v_mer0423,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「他の女の子の下着を見ながら、私の裸を想像するとか器用ですね。すけべすぎます」
<
#

[00002703,$天城恵介,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「思考をぽんぽん読むのはやめてください……自分が下等な生き物に思えてくるので」
<
#

[00002722,$梅莉艾露,%v_mer0424,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「いいえ、そんなこともないですよ。はい優兎さん、おっきしてくださいね～」
<
#

[00002739,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>　メリエルは霧雨さんを抱き起こしにかかる。俺も、霧雨さんの着替えのために、あまり見ないようにしながら協力することにした。
<
#

[00002758,$梅莉艾露,%v_mer0425,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「恵介さま、着替えとってください。私じゃ場所がわからなかったです」
<
#

[00002776,$天城恵介,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>「そう言われてもですね……あれ？」
<
#

[00002793,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>　失礼して霧雨さんのたんすを開けさせてもらったものの、服が入っていない。下着はいくらか残っているが……。
<
#

[00002810,^ev/EV_YUU04A,@BGM20,&ASU_S_0_0_N_10]
>　押し入れを開けてみても、私服しか入っていない。俺は嫌な予感を感じつつ、洗濯場に足を伸ばしてみて、そこで女の子の一人暮らしにあるまじき光景を目にした。
<
#

[00002883,^BG31A,@BGM03,&ASU_S_0_0_N_10]
>　洗濯機を二回回さなければ洗いきれないほど洗濯物がたまっていた、というのがありのままの事実である。
<
#

[00002900,^BG31A,@BGM03,&ASU_S_0_0_N_10]
>　そして、もともと霧雨さんは寝間着を多く持っていなかった。彼女はよほどジャージが好きらしく、一枚洗うと他に着られるものがない。
<
#

[00002917,^BG31A,@BGM03,&ASU_S_0_0_N_10]
>　ジャージが汗だくになってしまったので、下着になるしかなかったということもあるだろう。納得はいったが、俺には洗濯という新しい任務が加わった。
<
#

[00002986,^BG17A,@BGM03,&ASU_S_0_0_N_10]
>　洗濯機を回したあと、俺はメリエルに後を頼んで、商店街に走って熱を下げるために解熱ジェルのシートを買ってきた。
<
#

[00003003,^BG17A,@BGM03,&ASU_S_0_0_N_10]
>　冷蔵庫が空だったので、そのまま食べられそうなものや飲み物、簡単に調理できそうな食材も買ってきた。我ながら、母親のように甲斐甲斐しい。
<
#

[00003057,^ev/EV_YUU04B,@BGM03,&ASU_S_0_0_N_10]
>　おでこにシートを貼り付けてしばらくすると、霧雨さんの寝息が落ち着いてきた。どうやら、薬が効いてきたみたいだ。
<
#

[00003074,^ev/EV_YUU04B,@BGM03,&ASU_S_0_0_N_10]
>　症状が落ち着いたら、念のために病院に連れていきたいとも思うが、病院嫌いでは無理強いも良くないかもしれない。
<
#

[00003091,^ev/EV_YUU04B,@BGM03,&ASU_S_0_0_N_10]
>　もはや遅刻は決定で、お嬢様たちに事情を先生に伝えてもらうよう頼んである。霧雨さんの意識が戻るまで待ってから、学園に行くかどうかを決めればいい。
<
#

[00003110,$雾雨优兔,%v_yuu0276,^ev/EV_YUU04B,@BGM03,&ASU_S_0_0_N_10]
>「すぅ……すぅ……」
<
#

[00003127,^ev/EV_YUU04B,@BGM03,&ASU_S_0_0_N_10]
>　安らかな寝息を立てている霧雨さん。熱を冷まさなければならないが、汗をかいたあとに身体が冷えるのも防がなければならない。
<
#

[00003144,^ev/EV_YUU04B,@BGM03,&ASU_S_0_0_N_10]
>　メリエルにいてもらえばいいのだが、この天使に全てを任せるのは気がひけた。案外、あっさりと言うことを聞いてくれるのだろうから。
<
#

[00003163,$梅莉艾露,%v_mer0426,^ev/EV_YUU04B,@BGM03,&ASU_S_0_0_N_10]
>「ようやくメリエルちゃんの健気さがわかってきたですねぇ。いい傾向ですぅ」
<
#

[00003182,$天城恵介,^ev/EV_YUU04B,@BGM03,&ASU_S_0_0_N_10]
>「１００％信用は出来ませんが、９９％は認めてますよ。少なくとも、悪人じゃない」
<
#

[00003201,$梅莉艾露,%v_mer0427,^ev/EV_YUU04B,@BGM03,&ASU_S_0_0_N_10]
>「天使だって言ってるですのに。それにしても霧雨さん、よく寝てるです。安心してるですかね」
<
#

[00003219,$天城恵介,^ev/EV_YUU04B,@BGM03,&ASU_S_0_0_N_10]
>「どうでしょうね……そうだといいんですが。ゆっくり休んでもらわないと」
<
#

[00003238,$雾雨优兔,%v_yuu0277,^ev/EV_YUU04B,@BGM03,&ASU_S_0_0_N_10]
>「……すぅ……」
<
#

[00003255,^ev/EV_YUU04B,@BGM03,&ASU_S_0_0_N_10]
>　一枚目のジェルシートを貼り付けて３０分が過ぎたので、早めに張り替えることにする。
<
#

[00003274,$梅莉艾露,%v_mer0428,^ev/EV_YUU04B,@BGM03,&ASU_S_0_0_N_10]
>「ふむふむ、脇に氷を入れて冷やす手もあるですか。スマホって便利ですねえ」
<
#

[00003292,$天城恵介,^ev/EV_YUU04B,@BGM03,&ASU_S_0_0_N_10]
>「そ、そこまではしなくてもいいでしょう」
<
#

[00003311,$梅莉艾露,%v_mer0429,^ev/EV_YUU04B,@BGM03,&ASU_S_0_0_N_10]
>「脇フェチの恵介さまには刺激が強すぎるですか？」
<
#

[00003328,^ev/EV_YUU04B,@BGM03,&ASU_S_0_0_N_10]
>　一から十まで突っ込んでいるとエネルギーを消耗するので、たまにはスルーする。メリエルはあからさまに不服そうに唇を尖らせた。
<
#

[00003347,$梅莉艾露,%v_mer0430,^ev/EV_YUU04B,@BGM03,&ASU_S_0_0_N_10]
>「汗をかいてきたら、拭き拭きしないといけないですね。胸の谷間とか、けっこう汗がたまるらしいです」
<
#

[00003365,$天城恵介,^ev/EV_YUU04B,@BGM03,&ASU_S_0_0_N_10]
>「くっ……次から次へと俺を惑わさないでください。認めますよ、脇も谷間も魅力的だと」
<
#

[00003384,$梅莉艾露,%v_mer0431,^ev/EV_YUU04B,@BGM03,&ASU_S_0_0_N_10]
>「正直でよろしいですぅ。ちなみにツインテールで脇をこちょこちょされることに興味は？」
<
#

[00003402,$天城恵介,^ev/EV_YUU04B,@BGM03,&ASU_S_0_0_N_10]
>「……無くはないですね、とサービスで言っておきますよ」
<
#

[00003421,$梅莉艾露,%v_mer0432,^ev/EV_YUU04B,@BGM03,&ASU_S_0_0_N_10]
>「ぐへへへへ」
<
#

[00003439,$天城恵介,^ev/EV_YUU04B,@BGM03,&ASU_S_0_0_N_10]
>「何ですかその下品な笑いかた……やっぱり天使じゃなくて、低俗霊ってやつじゃないですか？」
<
#

[00003458,$梅莉艾露,%v_mer0433,^ev/EV_YUU04B,@BGM03,&ASU_S_0_0_N_10]
>「失敬なですぅ、単に寝ている間に、いろいろこちょこちょしてやろうかと思っただけです」
<
#

[00003477,$雾雨优兔,%v_yuu0278,^ev/EV_YUU04B,@BGM03,&ASU_S_0_0_N_10]
>「……くすぐるの……弱い……すぅ……」
<
#

[00003494,^ev/EV_YUU04B,@BGM03,&ASU_S_0_0_N_10]
>　メリエルがこちょこちょと何度も言うので、霧雨さんが反応している。くすぐりに弱いのか……いや、別に良からぬことは考えていないけど。
<
#

[00003513,$梅莉艾露,%v_mer0434,^ev/EV_YUU04B,@BGM03,&ASU_S_0_0_N_10]
>「合法おっぱい鑑賞タイムまで、あと３分くらいですぅ」
<
#

[00003531,$天城恵介,^ev/EV_YUU04B,@BGM03,&ASU_S_0_0_N_10]
>「……合法って言われても、犯罪の匂いしかしないですね」
<
#

[00003548,^ev/EV_YUU04B,@BGM03,&ASU_S_0_0_N_10]
>　熱は下がってきているので、もう一度汗を拭いてあげれば大丈夫だろう。メリエルは一応率先してやってくれるので、今は問題発言も看過している。
<
#

[00003567,$雾雨优兔,%v_yuu0279,^ev/EV_YUU04B,@BGM03,&ASU_S_0_0_N_10]
>「ん……んん……」
<
#

[00003621,$天城恵介,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「霧雨さん……よかった、目を開けてくれて。一時はどうなることかと……」
<
#

[00003638,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>　弱々しいながらも、霧雨さんは俺たちの姿を認めるなり、微笑んでくれた。どうやら、看病していることは伝わっていたようだ。
<
#

[00003657,$雾雨优兔,%v_yuu0280,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「……ありがとう……だいぶ良くなった……」
<
#

[00003676,$梅莉艾露,%v_mer0435,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「だいたい恵介さまのおかげですぅ。いろいろ感謝して恩義に思ってくださいです」
<
#

[00003694,$天城恵介,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「自分のおかげとは言うならまだしも、勝手に恩に着せないでください……ギブアンドテイクとか、そういう発想だけでは精神が貧困ですよ」
<
#

[00003713,$梅莉艾露,%v_mer0436,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「びっくりするほど超まじめですぅ。昔のあなたは……いえ、ここでは言っちゃだめそうですね」
<
#

[00003732,$雾雨优兔,%v_yuu0281,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「……ふたりとも……学園は、いいの……？」
<
#

[00003750,$天城恵介,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「ええ、遅れると知らせてありますから。霧雨さん、いったい何があったんですか？　下着姿で倒れるなんて、きのうから体調が悪かったとか……」
<
#

[00003769,$雾雨优兔,%v_yuu0282,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「……プールに入って……あまり動いてなかったから……上がったあと、少し寒気がして……」
<
#

[00003788,$雾雨优兔,%v_yuu0283,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「日曜日の昼までは、大丈夫で……夜から、頭が痛くなってきて。寝たら治ると思ったけど……そうでもなかった」
<
#

[00003807,$梅莉艾露,%v_mer0437,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「これは……ほんとにただの風邪みたいですね。これ以上悪化することもないと思うです」
<
#

[00003825,$天城恵介,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「ええと……この子の言うことはわりと信頼出来るので、大丈夫そうですね。念のために、病院に行きますか？」
<
#

[00003844,$雾雨优兔,%v_yuu0284,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「……注射が嫌いだから、できれば行きたくない」
<
#

[00003862,$天城恵介,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「かしこまりました。風邪では注射は打たれないと思いますが」
<
#

[00003881,$梅莉艾露,%v_mer0438,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「そのかわりに、恵介さまがお尻に太い注射を…」
<
#

[00003899,$天城恵介,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「それはアウトなので、ツッコミを入れますがよろしいですか？」
<
#

[00003918,$梅莉艾露,%v_mer0439,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「ひぎぃ！　つ、つっこむってどこにですか！？　そんなおっきいの入らないですぅぅ！」
<
#

[00003937,$雾雨优兔,%v_yuu0285,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「……おもしろい子。思いついても言わないようなこと、いっぱい言ってる」
<
#

[00003955,$天城恵介,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「すみません、俺の教育が悪いせいです」
<
#

[00003974,$梅莉艾露,%v_mer0440,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「恵介さまに育てられた覚えはないですぅ。調教はこれからされる予定です」
<
#

[00003993,$雾雨优兔,%v_yuu0286,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「……天城くんって、変態なの？」
<
#

[00004011,$天城恵介,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「ぐぅっ……それだけは言われたくないのに。メリエル……っ」
<
#

[00004030,$梅莉艾露,%v_mer0441,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「私、最近わかったんですけど、真面目ちゃんより変態さんのほうが面白いと思うですよ。生き方として」
<
#

[00004049,$雾雨优兔,%v_yuu0287,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「私も……ちょっとくらいはいいと思う。天城くん限定で……」
<
#

[00004067,$天城恵介,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「そ、そうですか……それは光栄と言っていいのか……」
<
#

[00004084,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>　何度も彼女のあられもない格好を見ていることも、ついでに許してもらえないだろうか。ダイナマイトと呼べる身体を前にして、青少年の自意識を断つことは不可能だ。
<
#

[00004103,$梅莉艾露,%v_mer0442,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「限定で、って言ってもらえてるですよ。チャンスじゃないですか？　ちゅーしたらいいです」
<
#

[00004121,$天城恵介,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「っ……だ、だから。俺はそういうことが目的でここにいるわけでは……」
<
#

[00004140,$雾雨优兔,%v_yuu0288,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「……信用してるから、大丈夫」
<
#

[00004159,$梅莉艾露,%v_mer0443,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「じれったいことこの上ないです……ちょっとは若気の至りとか、そういうのが見たいですぅ」
<
#

[00004177,$天城恵介,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「若気の至りっていうのは言い訳にならないんですよ。そういうことを言うと、人間力が低下します」
<
#

[00004196,$梅莉艾露,%v_mer0444,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「見たい見たい見たい、みーたーいーでーすー」
<
#

[00004214,$天城恵介,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「痛っ……つねらないでください、地味に痛いので」
<
#

[00004233,$雾雨优兔,%v_yuu0289,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>「……もうちょっとだけ休ませて。そうしたら……学園、行けそう……だから……」
<
#

[00004250,^ev/EV_YUU04C,@BGM03,&ASU_S_0_0_N_10]
>　霧雨さんがそう言うので、俺は指を立てて、メリエルに静かにするように諭す。メリエルはまだ遊びたそうだが、大人しく言うことを聞いてくれた。
<
#

[00004324,^BG17A,@BGM10,#MER_F_3_0_N_03,&ASU_S_0_0_N_10]
>　学園の昼休みの時間の少し前に、眠っていた霧雨さんはぱっちり目を開けた。
<
#

[00004342,^BG17A,@BGM10,&ASU_S_0_0_N_10]
>　寝汗を流すためにシャワーを浴びているうちに、布団を干しておく。こういうときのためにファ?リーズを用意しておいてよかった。
<
#

[00004361,$梅莉艾露,%v_mer0445,^BG17A,@BGM10,#MER_f_0_1_N_02,&ASU_S_0_0_N_10,&MER_S_0_1_N_02]
>「女の子の汗の匂いに興奮する体質なのに、我慢したですね。えらいです」
<
#

[00004380,$天城恵介,^BG17A,@BGM10,&ASU_S_0_0_N_10,&MER_S_0_1_N_02]
>「そろそろ、いつも通りに隠れてもらっていいですよ」
<
#

[00004399,$梅莉艾露,%v_mer0446,^BG17A,@BGM10,#MER_f_0_1_N_10,&ASU_S_0_0_N_10,&MER_S_0_1_N_10]
>「がーん！　利用するだけして捨てるなんて、ひどすぎですぅ。私の身体だけが目的だったですねっ」
<
#

[00004418,$天城恵介,^BG17A,@BGM10,&ASU_S_0_0_N_10,&MER_S_0_1_N_10]
>「ああ……どうやらアイアンクローの時間ですね。大丈夫、青空を見ているうちに終わります」
<
#

[00004437,$梅莉艾露,%v_mer0447,^BG17A,@BGM10,#MER_f_0_0_N_03,&ASU_S_0_0_N_10,&MER_S_0_0_N_03]
>「いい天気ですねえ、七夕日和ですぅ。私は願いなんて書かないですけどね、天使ですから」
<
#

[00004457,$雾雨优兔,%v_yuu0290,^BG17A,@BGM10,#YUU_f_0_0_N_01,&ASU_S_0_0_N_10,&MER_S_0_0_N_03,&YUU_S_0_0_N_01]
>「……天使？」
<
#

[00004497,$天城恵介,^BG17A,@BGM10,&ASU_S_0_0_N_10,&MER_S_0_0_N_03,&YUU_S_0_0_N_01]
>「っ……て、天真爛漫と言ってたんですよ。自分で言うなんてお茶目ですね、メリエルは。こいつぅ」
<
#

[00004516,$梅莉艾露,%v_mer0448,^BG17A,@BGM10,#MER_f_0_1_N_02,&ASU_S_0_0_N_10,&MER_S_0_1_N_02,&YUU_S_0_0_N_01]
>「えへへぇ～。なんですかこの茶番」
<
#

[00004536,$雾雨优兔,%v_yuu0291,^BG17A,@BGM10,#YUU_f_0_0_N_01,&ASU_S_0_0_N_10,&MER_S_0_1_N_02,&YUU_S_0_0_N_01]
>「……ふたりとも、結局どういう関係なの？　兄妹みたいに仲がいいけど」
<
#

[00004555,$梅莉艾露,%v_mer0449,^BG17A,@BGM10,#MER_f_0_0_N_03,&ASU_S_0_0_N_10,&MER_S_0_0_N_03,&YUU_S_0_0_N_01]
>「ここでお兄ちゃんと呼んであげてもいいと主張する私！」
<
#

[00004574,$天城恵介,^BG17A,@BGM10,&ASU_S_0_0_N_10,&MER_S_0_0_N_03,&YUU_S_0_0_N_01]
>「いえ、決める場面ではありませんから……メリエルはただの留学生で、当家の居候です」
<
#

[00004593,$雾雨优兔,%v_yuu0292,^BG17A,@BGM10,#YUU_f_0_0_N_06,&ASU_S_0_0_N_10,&MER_S_0_0_N_03,&YUU_S_0_0_N_06]
>「留学生にしては日本語がうまい。私より流暢に話してる」
<
#

[00004613,$梅莉艾露,%v_mer0450,^BG17A,@BGM10,#MER_f_0_1_N_02,&ASU_S_0_0_N_10,&MER_S_0_1_N_02,&YUU_S_0_0_N_06]
>「ありがとうございますです。優兎さん、もうすっかり元気になりましたね。魂が安定したです」
<
#

[00004633,$雾雨优兔,%v_yuu0293,^BG17A,@BGM10,#YUU_f_0_0_N_01,&ASU_S_0_0_N_10,&MER_S_0_1_N_02,&YUU_S_0_0_N_01]
>「……藍みたいなことを言ってる。同じ学年だから、友達？」
<
#

[00004651,^BG17A,@BGM10,&ASU_S_0_0_N_10,&MER_S_0_1_N_02,&YUU_S_0_0_N_01]
>　霧雨さんが黒羊さんを呼び捨てにしている……プールで一緒に行動してたから、その間に打ち解けたらしい。俺もその場に居合わせたかった。
<
#

[00004670,$梅莉艾露,%v_mer0451,^BG17A,@BGM10,#MER_f_0_1_N_02,&ASU_S_0_0_N_10,&MER_S_0_1_N_02,&YUU_S_0_0_N_01]
>「私は誰とでも友達ですよ。優兎さんともすでに友達だと思ってるです」
<
#

[00004688,$天城恵介,^BG17A,@BGM10,&ASU_S_0_0_N_10,&MER_S_0_1_N_02,&YUU_S_0_0_N_01]
>「ま、まあ……そういう子なので、適度に付き合ってあげてください」
<
#

[00004707,$雾雨优兔,%v_yuu0294,^BG17A,@BGM10,#YUU_f_0_0_N_02,&ASU_S_0_0_N_10,&MER_S_0_1_N_02,&YUU_S_0_0_N_02]
>「天城くんと仲がいいなら、私とも友達。それでいいと思う」
<
#

[00004727,$梅莉艾露,%v_mer0452,^BG17A,@BGM10,#MER_f_0_1_N_03,&ASU_S_0_0_N_10,&MER_S_0_1_N_03,&YUU_S_0_0_N_02]
>「……ここまで言われて何とも思わないですか？　だとしたら相当鈍いですぅ」
<
#

[00004745,^BG17A,@BGM10,&ASU_S_0_0_N_10,&MER_S_0_1_N_03,&YUU_S_0_0_N_02]
>　霧雨さんの俺に対する信頼度は、ことあるごとに高まってると思うけど……友達であって、異性としての感情はなさそうだ。
<
#

[00004762,^BG17A,@BGM10,&ASU_S_0_0_N_10,&MER_S_0_1_N_03,&YUU_S_0_0_N_02]
>　いや、世の中の恋人の半分くらいは、初めは友達だったんじゃないだろうか。そう思うと少し意識してしまう。
<
#

[00004781,$雾雨优兔,%v_yuu0295,^BG17A,@BGM10,#YUU_f_0_0_N_07,&ASU_S_0_0_N_10,&MER_S_0_1_N_03,&YUU_S_0_0_N_07]
>「そろそろ行かないと。昼休みが終わると、教室に入りにくくなる」
<
#

[00004800,$天城恵介,^BG17A,@BGM10,&ASU_S_0_0_N_10,&MER_S_0_1_N_03,&YUU_S_0_0_N_07]
>「あ……そ、そうですね。遅れて二人で一緒に入るのは目立ちますし」
<
#

[00004817,^BG17A,@BGM10,&ASU_S_0_0_N_10,&MER_S_0_1_N_03,&YUU_S_0_0_N_07]
>　霧雨さんが急かしてくれたので、俺は気持ちを切り替えることができた。
<
#

[00004834,^BG17A,@BGM10,&ASU_S_0_0_N_10,&MER_S_0_1_N_03,&YUU_S_0_0_N_07]
>　俺と仲がいいなら、メリエルは友達……そこまで信頼してもらえていることを、純粋に喜ぼう。いろいろ見てしまって意識したことは、胸の底に封じておくべきだ。
<
#