*[文件,com05_02.s,v2]
*[场景标题,休日の魔術師,00000054]

[00000479,^BG31A,@BGM10]
>　その後喫茶店に入って涼まないかとお嬢様が誘ったものの、霧雨さんは用事が残っているからと帰っていった。家に財布を取りに戻ったのだろう。
<
#

[00000518,$此花宫琴耶,%v_kty0663,^BG23A,@BGM10,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02]
>「フローラ、あのお店が気になっているんじゃないですか？」
<
#

[00000539,$芙洛莲希亚,%v_fro0311,^BG23A,@BGM10,#FLO_f_1_0_N_04,&KTY_S_1_0_N_01,&FLO_S_1_0_N_04]
>「い、いえ。ガスガンの買い替えはまだ必要ありませんし、残弾にも当面問題は……」
<
#

[00000559,$此花宫琴耶,%v_kty0664,^BG23A,@BGM10,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01,&FLO_S_1_0_N_04]
>「趣味のものを触っているときのフローラは、とても楽しそうですから。がまんしないでください」
<
#

[00000579,$芙洛莲希亚,%v_fro0312,^BG23A,@BGM10,#FLO_f_1_0_N_06,&KTY_S_1_1_N_01,&FLO_S_1_0_N_06]
>「そのようなお気遣い、私のような戦いしか知らない女にはもったいのうございます」
<
#

[00000598,$天城恵介,^BG23A,@BGM10,&KTY_S_1_1_N_01,&FLO_S_1_0_N_06]
>「銀色の豹を名乗るからには、装備はいつも最新を心がけるべきですよ」
<
#

[00000617,$芙洛莲希亚,%v_fro0313,^BG23A,@BGM10,#FLO_f_1_0_N_01,&KTY_S_1_1_N_01,&FLO_S_1_0_N_01]
>「覚えていたからといって、評価を上げたりはしませんよ。お嬢様、少しだけお時間をいただいても……」
<
#

[00000637,$此花宫琴耶,%v_kty0665,^BG23A,@BGM10,#KTY_f_1_1_N_02,&KTY_S_1_1_N_02,&FLO_S_1_0_N_01]
>「はい。私は恵くんと一緒に待っていますね」
<
#

[00000655,^BG23A,@BGM10,&KTY_S_1_1_N_02]
>　お嬢様の許可を受けて、姐御は軽い足取りでミリタリー系ショップに向かった。
<
#

[00000676,$此花宫琴耶,%v_kty0666,^BG23A,@BGM10,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01]
>「これからどうしましょうか。フローラが戻ってきたらお昼にするとして、少し歩きますか？」
<
#

[00000695,$天城恵介,^BG23A,@BGM10,&KTY_S_1_0_N_01]
>「お嬢様は行きたいところはありますか？」
<
#

[00000714,$此花宫琴耶,%v_kty0667,^BG23A,@BGM10,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「ボーリングやダーツというものに興味があるんですけど……フローラに言うと怒られてしまうので」
<
#

[00000733,$天城恵介,^BG23A,@BGM10,&KTY_S_1_0_N_02]
>「あとで説得してみましょう。姐御なら、なんだかんだでお嬢様の希望を尊重してくれますよ」
<
#

[00000752,$此花宫琴耶,%v_kty0668,^BG23A,@BGM10,#KTY_f_1_0_N_09,&KTY_S_1_0_N_09]
>「いえ、本気でやってしまうので、主人を立てられない罪を犯すことになります、ということだそうです」
<
#

[00000771,$天城恵介,^BG23A,@BGM10,&KTY_S_1_0_N_09]
>「なるほど……でもお嬢様も、やってみたら上手かもしれませんよ。運動神経が良いですから」
<
#

[00000789,$天城恵介,^BG23A,@BGM10,&KTY_S_1_0_N_09]
>「ほかに、スポーツ系のご趣味は？　俺も色々とたしなみましたから、セパタクローでなければお相手出来るかと思います」
<
#

[00000808,$此花宫琴耶,%v_kty0669,^BG23A,@BGM10,#KTY_f_1_0_N_08,&KTY_S_1_0_N_08]
>「せぱたくろー……？」
<
#

[00000827,$天城恵介,^BG23A,@BGM10,&KTY_S_1_0_N_08]
>「足だけでするバレーです。面白そうだと思ったんですが、かなり難しかったですね」
<
#

[00000846,$此花宫琴耶,%v_kty0670,^BG23A,@BGM10,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01]
>「そういうものがあるんですね。私はバレーも好きですけど、バドミントンやテニスの方が好きです」
<
#

[00000865,$天城恵介,^BG23A,@BGM10,&KTY_S_1_1_N_01]
>「おお……優雅にコートを舞う姿が容易に想像できますね」
<
#

[00000882,^BG23A,@BGM10,&KTY_S_1_1_N_01]
>　俺はもちろんスコートが翻るところを想像していたのだが、お嬢様は俺の気持ちを露知らず、はにかんで照れていた。
<
#

[00000901,$此花宫琴耶,%v_kty0671,^BG23A,@BGM10,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01]
>「明日は恵くんと一緒に泳げそうで、楽しみです。昔はプールに行っても、私が泳げなかったですし」
<
#

[00000919,$天城恵介,^BG23A,@BGM10,&KTY_S_1_1_N_01]
>「ということは……今は泳げるようになったんですか？」
<
#

[00000938,$此花宫琴耶,%v_kty0672,^BG23A,@BGM10,#KTY_f_1_1_N_02,&KTY_S_1_1_N_02]
>「はい、疲れるまでずっと泳いでいられるくらいになりました。速くはないんですけど」
<
#

[00000957,$天城恵介,^BG23A,@BGM10,&KTY_S_1_1_N_02]
>「……ですが、明日は泳ぐための水着ではないのでは？」
<
#

[00000976,$此花宫琴耶,%v_kty0673,^BG23A,@BGM10,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01]
>「ひもをしっかり結んでおきますから、平気です」
<
#

[00000994,^BG23A,@BGM10,&KTY_S_1_1_N_01]
>　ひもなのか……水着の紐って、夏の素晴らしさを象徴するキーワードだな。何を考えているんだ。
<
#

[00001013,$此花宫琴耶,%v_kty0674,^BG23A,@BGM10,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「……あ。恵くん、見てください。今日はいろんな人に会う日ですね」
<
#

[00001031,^BG23A,@none]
>　お嬢様に言われて通りに視線を向ける。そこで俺は、今日二度目の、すぐに信じられないような姿を見つける。
<
#

[00001068,^BG23A,@BGM05,&RAN_S_1_0_N_02]
>　遠くから見ただけなので、すぐに気づかれないかと思った。しかし俺が視線を向けた直後に、黒羊さんは同時にこちらを向く。
<
#

[00001086,^BG23A,@BGM05,&RAN_S_1_0_N_02]
>　そして、こちらにやってくる。急いでもいない、マイペースな足取りで、確実にこちらに近づいてくる。
<
#

[00001105,$黑羊蓝,%v_ran0091,^BG23A,@BGM05,#RAN_f_1_0_N_02,&RAN_S_1_0_N_02]
>「使徒のクオリアの波動を感じたので、もしやと思い、冷風のアーティファクトを停止させてやってきました」
<
#

[00001124,$天城恵介,^BG23A,@BGM05,&RAN_S_1_0_N_02]
>「こ、こんにちは……エアコンを止めて出てきたんですね。この近くに住んでいるんですか？」
<
#

[00001143,$黑羊蓝,%v_ran0092,^BG23A,@BGM05,#RAN_f_1_0_N_01,&RAN_S_1_0_N_01]
>「アーティファクトです。使徒なら正しい言葉を使わなければ。どうぞ」
<
#

[00001162,$天城恵介,^BG23A,@BGM05,&RAN_S_1_0_N_01]
>「えーと……冷風のアーティファクトを停止されてきたのですね、黒羊さん」
<
#

[00001181,$黑羊蓝,%v_ran0093,^BG23A,@BGM05,#RAN_f_1_1_N_01,&RAN_S_1_1_N_01]
>「緑のクオリアに貢献するためにも、エネルギーは節約しなければいけません」
<
#

[00001199,^BG23A,@BGM05,&RAN_S_1_1_N_01]
>　省エネによってエコロジーな生活をしようということかな……まあ、普通に会話は成り立っている。
<
#

[00001218,$此花宫琴耶,%v_kty0675,^BG23A,@BGM05,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02,&RAN_S_1_1_N_01]
>「こんにちは、黒羊さん。今日は可愛い服ですね」
<
#

[00001239,$黑羊蓝,%v_ran0094,^BG23A,@BGM05,#RAN_f_1_0_N_02,&KTY_S_1_0_N_02,&RAN_S_1_0_N_02]
>「……新しい夏服をおろしてきました。ありがとうございます」
<
#

[00001258,$天城恵介,^BG23A,@BGM05,&KTY_S_1_0_N_02,&RAN_S_1_0_N_02]
>「お嬢様に対しては普通なんですね……」
<
#

[00001277,$黑羊蓝,%v_ran0095,^BG23A,@BGM05,#RAN_f_1_0_N_02,&KTY_S_1_0_N_02,&RAN_S_1_0_N_02]
>「凡庸ではありません。私もあなたも、選ばれし者です。もっと自覚を持ってください」
<
#

[00001295,$天城恵介,^BG23A,@BGM05,&KTY_S_1_0_N_02,&RAN_S_1_0_N_02]
>「す、すみません。部活にもなかなか顔を出せなくて。あれから、変わったことはありませんでしたか？」
<
#

[00001314,$黑羊蓝,%v_ran0096,^BG23A,@BGM05,#RAN_f_1_0_N_01,&KTY_S_1_0_N_02,&RAN_S_1_0_N_01]
>「私のほうは……先輩が部活に参加されたら、出来ることもあったのですが。いつもどおり、星の流れを詠み、術式を作っていただけです」
<
#

[00001332,^BG23A,@BGM05,&KTY_S_1_0_N_02,&RAN_S_1_0_N_01]
>　その平常の活動に対して今さらに興味が湧く。来週は、出来れば部室に顔を出したいところだ。
<
#

[00001351,$黑羊蓝,%v_ran0097,^BG23A,@BGM05,#RAN_f_1_0_N_10,&KTY_S_1_0_N_02,&RAN_S_1_0_N_10]
>「イージスは、今のところは星のめぐりが悪いと言って、大人しくしているようです」
<
#

[00001371,$黑羊蓝,%v_ran0098,^BG23A,@BGM05,#RAN_f_1_0_N_10,&KTY_S_1_0_N_02,&RAN_S_1_0_N_10]
>「七夕の期間は学園の中に願いが渦巻くので、純度の高いクオリアが練り上げにくくなります。イージスの動きを封じられるという意味では、良いことですが」
<
#

[00001390,$此花宫琴耶,%v_kty0676,^BG23A,@BGM05,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01,&RAN_S_1_0_N_10]
>「七夕の行事が無事に行えるようにしてくれているんですね。そんなに悪い人でもないんでしょうか」
<
#

[00001410,$黑羊蓝,%v_ran0099,^BG23A,@BGM05,#RAN_f_1_0_N_01,&KTY_S_1_1_N_01,&RAN_S_1_0_N_01]
>「イージスは私とは、考え方の相違があります。そのうちのひとつが、魔術の誇示です。人に知られるような形で儀式をするのは、そのためです」
<
#

[00001430,$黑羊蓝,%v_ran0100,^BG23A,@BGM05,#RAN_f_1_1_N_08,&KTY_S_1_1_N_01,&RAN_S_1_1_N_08]
>「いずれは、私も青眼金色の炎龍を操る『ドラゴンマスター』として、存在をかけて闘うことになるでしょう」
<
#

[00001449,$天城恵介,^BG23A,@BGM05,&KTY_S_1_1_N_01,&RAN_S_1_1_N_08]
>「それは……まさか、危険な話ではありませんよね？」
<
#

[00001468,$黑羊蓝,%v_ran0101,^BG23A,@BGM05,#RAN_f_1_1_N_04,&KTY_S_1_1_N_01,&RAN_S_1_1_N_04]
>「魔術師同士の戦いで、双方が無傷で済むかはわかりません。存在をかけるというのは、そのままの意味です」
<
#

[00001488,$此花宫琴耶,%v_kty0677,^BG23A,@BGM05,#KTY_f_1_1_N_08,&KTY_S_1_1_N_08,&RAN_S_1_1_N_04]
>「黒羊さんにも事情はあると思いますが、けがをしたり、危ないことをするのはだめです。私が許しません」
<
#

[00001508,$黑羊蓝,%v_ran0102,^BG23A,@BGM05,#RAN_f_1_1_N_04,&KTY_S_1_1_N_08,&RAN_S_1_1_N_04]
>「……一般の方は知らないほうがいいことでした。私たちは、秘密裏に暗闘を……」
<
#

[00001527,$此花宫琴耶,%v_kty0678,^BG23A,@BGM05,#KTY_f_1_1_N_08,&KTY_S_1_1_N_08,&RAN_S_1_1_N_04]
>「いいえ、だめです。けがをするようなことでなければ、対決してもいいと思いますけれど」
<
#

[00001546,$黑羊蓝,%v_ran0103,^BG23A,@BGM05,#RAN_f_1_1_N_06,&KTY_S_1_1_N_08,&RAN_S_1_1_N_06]
>「これはひとつの場所に、ふたつの魔術師が並び立った場合の宿命……」
<
#

[00001566,$此花宫琴耶,%v_kty0679,^BG23A,@BGM05,#KTY_f_1_1_N_03,&KTY_S_1_1_N_03,&RAN_S_1_1_N_06]
>「そんな聞き分けのないことばかり言うと……恵くんを取り上げちゃいますよ？」
<
#

[00001607,$黑羊蓝,%v_ran0104,^BG23A,@BGM05,#RAN_f_1_0_N_06,&KTY_S_1_1_N_03,&RAN_S_1_0_N_06]
>「くっ……私から使徒の育成をする権利を、剥奪するというのですか……っ」
<
#

[00001625,$天城恵介,^BG23A,@BGM05,&KTY_S_1_1_N_03,&RAN_S_1_0_N_06]
>「と、取り上げるというのは……部活に顔を出すのが、禁止になるということでしょうか」
<
#

[00001644,$此花宫琴耶,%v_kty0680,^BG23A,@BGM05,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01,&RAN_S_1_0_N_06]
>「私は恵くんの主人ですから、恵くんを守る義務があります」
<
#

[00001664,$此花宫琴耶,%v_kty0681,^BG23A,@BGM05,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01,&RAN_S_1_0_N_06]
>「それは、同じ部活の黒羊さん。あなたも同じです。出会ったばかりなのにと思うかもしれませんが、黒羊さんのことがすごく大事です」
<
#

[00001683,$此花宫琴耶,%v_kty0682,^BG23A,@BGM05,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02,&RAN_S_1_0_N_06]
>「魔術のことは詳しくわかりませんが……危ないことをしないで、出来ることもあると思うんです」
<
#

[00001704,$黑羊蓝,%v_ran0105,^BG23A,@BGM05,#RAN_f_1_0_N_06,&KTY_S_1_0_N_02,&RAN_S_1_0_N_06]
>「魔術にはリスクがあり、それは避けられないことです。ですが……」
<
#

[00001723,$黑羊蓝,%v_ran0106,^BG23A,@BGM05,#RAN_f_1_0_N_06,&KTY_S_1_0_N_02,&RAN_S_1_0_N_06]
>「天城先輩は、私の唯一の理解者で……『共振』を行えそうな人です。いなくなってもらっては困ります」
<
#

[00001742,$此花宫琴耶,%v_kty0683,^BG23A,@BGM05,#KTY_f_1_0_N_05,&KTY_S_1_0_N_05,&RAN_S_1_0_R_06]
>「そういうことなら、『存在をかけて』なんて言っちゃだめです。イージスさんとは、仲良くけんかをしてください」
<
#

[00001761,^BG23A,@BGM05,&KTY_S_1_0_N_05,&RAN_S_1_0_R_06]
>　それが難しいのかどうか、俺はまだイージス――楯山昴君の人となりを知らないので、分からない。
<
#

[00001778,^BG23A,@BGM05,&KTY_S_1_0_N_05,&RAN_S_1_0_N_08]
>　だが、黒羊さんは首を横に振らなかった。感銘を受けたように胸に手を当てて、小さく頷きを返す。
<
#

[00001798,$黑羊蓝,%v_ran0107,^BG23A,@BGM05,#RAN_f_1_0_N_11,&KTY_S_1_0_N_05,&RAN_S_1_0_N_11]
>「分かりました。魔術師同士で闘うことが避けられなくなっても、天城先輩のことは、絶対に傷つけません」
<
#

[00001818,$此花宫琴耶,%v_kty0684,^BG23A,@BGM05,#KTY_f_1_0_N_05,&KTY_S_1_0_N_05,&RAN_S_1_0_N_11]
>「恵くんだけじゃなくて、あなたもです。言葉には力がありますから、危ないことを言ってはだめです」
<
#

[00001837,$黑羊蓝,%v_ran0108,^BG23A,@BGM05,#RAN_f_1_0_N_02,&KTY_S_1_0_N_05,&RAN_S_1_0_N_02]
>「善処します。ご忠告、いたみいります」
<
#

[00001855,^BG23A,@BGM05,&KTY_S_1_0_N_01,&RAN_S_1_0_N_02]
>　黒羊さんはまたもや頷きを返す。お嬢様の説得で、少なからず心を動かされたようだった。
<
#

[00001876,$黑羊蓝,%v_ran0109,^BG23A,@BGM05,#RAN_f_1_0_N_06,&KTY_S_1_0_N_01,&RAN_S_1_0_N_06]
>「危険でなければ、儀式をすること自体は、問題ないでしょうか」
<
#

[00001896,$此花宫琴耶,%v_kty0685,^BG23A,@BGM05,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01,&RAN_S_1_0_N_06]
>「はい。危ないことでなければ、そういう神秘的なことは、私も興味があります」
<
#

[00001916,$此花宫琴耶,%v_kty0686,^BG23A,@BGM05,#KTY_f_1_1_N_02,&KTY_S_1_1_N_02,&RAN_S_1_0_N_06]
>「恵くん、せっかく部活に参加するのなら、黒羊さんに出来るだけ協力してあげてくださいね」
<
#

[00001935,$天城恵介,^BG23A,@BGM05,&KTY_S_1_1_N_02,&RAN_S_1_0_N_06]
>「かしこまりました、お嬢様」
<
#

[00001952,^BG23A,@BGM05,&KTY_S_1_1_N_02,&RAN_S_1_0_N_06]
>　最初はどうなることかと思ったが、俺は部活に顔を出してもいいようだ。芽愛先輩の指示もあるし、来週からはちゃんと行くことにしよう。
<
#

[00001971,$黑羊蓝,%v_ran0110,^BG23A,@BGM05,#RAN_f_1_0_N_01,&KTY_S_1_1_N_02,&RAN_S_1_0_N_01]
>「おふたりは、買い物をしに来たのですか？」
<
#

[00001991,$此花宫琴耶,%v_kty0687,^BG23A,@BGM05,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01,&RAN_S_1_0_N_01]
>「明日は芽愛さんのおうちのプール開きをするので、急いで水着を買いに来たんです」
<
#

[00002011,$此花宫琴耶,%v_kty0688,^BG23A,@BGM05,#KTY_f_1_1_N_02,&KTY_S_1_1_N_02,&RAN_S_1_0_N_01]
>「黒羊さんも一緒にいかがですか？　プライベートプールですから、気兼ねなく入れますよ」
<
#

[00002029,^BG23A,@BGM05,&KTY_S_1_1_N_02,&RAN_S_1_0_N_01]
>　流れるようにお嬢様が誘いをかける。女の子同士だと、こんなに自然に誘えるのか……俺だったら、女の子をプールに誘うのは覚悟が必要だからな。
<
#

[00002048,$黑羊蓝,%v_ran0111,^BG23A,@BGM05,#RAN_f_1_0_N_06,&KTY_S_1_1_N_02,&RAN_S_1_0_N_06]
>「盟青学園には……プールがなくて、水のクオリアの不足を感じていました」
<
#

[00002068,$此花宫琴耶,%v_kty0689,^BG23A,@BGM05,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01,&RAN_S_1_0_N_06]
>「はい、ぜひ、そのクオリアを補充してください。恵くんも来ますから」
<
#

[00002088,$黑羊蓝,%v_ran0112,^BG23A,@BGM05,#RAN_f_1_0_R_06,&KTY_S_1_1_N_01,&RAN_S_1_0_R_06]
>「天城先輩がいることは、必要な条件ですが……はっきり明言されると、波動が乱れます」
<
#

[00002108,$此花宫琴耶,%v_kty0690,^BG23A,@BGM05,#KTY_f_1_1_N_02,&KTY_S_1_1_N_02,&RAN_S_1_0_R_06]
>「ふふっ……黒羊さんは恥ずかしがり屋さんなんですね」
<
#

[00002126,^BG23A,@BGM05,&KTY_S_1_1_N_02,&RAN_S_1_1_R_07]
>　見ている俺も恥ずかしいので、何も言えない。俺の仕えるお嬢様は、やはりときどき無敵だ。
<
#