*[文件,com07_04.s,v2]
*[场景标题,神様執事と女神のカケラ,00000054]

[00000479,^BG11C,@BGM09]
>　帰宅して夕食を取り、最後に風呂に入る。
<
#

[00000552,^BG16B,@BGM09]
>　今日はメリエルも、お嬢様も入ってはこない。安心するが、同時に寂しくもなるのがなんとも言えず。
<
#

[00000625,^BG12C,@BGM09]
>　就寝前に、俺は廊下でお嬢様に会った。
<
#

[00000644,$此花宫琴耶,%v_kty0801,^BG12C,@BGM09,#KTY_f_3_0_N_02,&KTY_S_3_0_N_02]
>「あっ、恵くん。今日はもうおやすみですか？」
<
#

[00000663,$天城恵介,^BG12C,@BGM09,&KTY_S_3_0_N_02]
>「はい。お嬢様も、今日は部屋で休まれるのですね」
<
#

[00000682,$此花宫琴耶,%v_kty0802,^BG12C,@BGM09,#KTY_f_3_0_N_09,&KTY_S_3_0_N_09]
>「本当は恵くんのお部屋がいいんですけれど、お部屋のベッドで寝ないと館林さんに申し訳ないですし」
<
#

[00000700,^BG12C,@BGM09,&KTY_S_3_0_N_09]
>　お嬢様がどこで休まれようと、館林さんは必ずベッドメイキングをしているから……ということだ。
<
#

[00000719,$此花宫琴耶,%v_kty0803,^BG12C,@BGM09,#KTY_f_3_1_N_01,&KTY_S_3_1_N_01]
>「それに……ほかの理由もあります。甘えてばかりいたら、恵くんに心配をかけますし」
<
#

[00000739,$此花宫琴耶,%v_kty0804,^BG12C,@BGM09,#KTY_f_3_0_N_02,&KTY_S_3_0_N_02]
>「こう見えても私、いろいろ考えているんです。此花宮の跡継ぎとして、しっかりしたいですから」
<
#

[00000757,^BG12C,@BGM09,&KTY_S_3_0_N_02]
>　お嬢様自身が、自分がどうするべきかを一番良くわかっている。その言葉には、一切の迷いがなかった。
<
#

[00000776,$此花宫琴耶,%v_kty0805,^BG12C,@BGM09,#KTY_f_3_0_N_09,&KTY_S_3_0_N_09]
>「……なんて。学生のうちは、まだまだ子供でいたいなって思います」
<
#

[00000813,$此花宫琴耶,%v_kty0806,^BG12C,@BGM09,#KTY_f_3_1_R_01,&KTY_M_3_1_R_01]
>「明日は一緒におやすみしようね、恵くん」
<
#

[00000832,$天城恵介,^BG12C,@BGM09,&KTY_M_3_1_R_01]
>「……お嬢様」
<
#

[00000849,^BG12C,@BGM09,&KTY_M_3_1_R_01]
>　それは、子供の頃にも何度も聞いた言葉だった。お嬢様は一人で眠るのが寂しいと、俺のベッドによく入ってきては、奥様に叱られていた。
<
#

[00000867,$天城恵介,^BG12C,@BGM09,&KTY_M_3_1_R_01]
>「お嬢様は……七夕の短冊に、ご自分のことを願われませんでしたね。俺と同じで」
<
#

[00000886,$此花宫琴耶,%v_kty0807,^BG12C,@BGM09,#KTY_f_3_1_N_02,&KTY_M_3_1_N_02]
>「恵くんもですか？　おそろいだったんですね、私たちの書いたことって」
<
#

[00000906,$此花宫琴耶,%v_kty0808,^BG12C,@BGM09,#KTY_f_3_1_R_01,&KTY_M_3_1_R_01]
>「自分のことは、何も書くことがなかったんです。だって……願いはもう叶っていますから」
<
#

[00000925,$天城恵介,^BG12C,@BGM09,&KTY_M_3_1_R_01]
>「っ……！」
<
#

[00000942,^BG12C,@BGM09,&KTY_M_3_0_R_01]
>　お嬢様はいつもと同じように、優しい微笑みを湛えながら、俺を見ている。
<
#

[00000960,^BG12C,@BGM09,&KTY_M_3_0_R_01]
>　願いはもう叶っている……お嬢様も、先輩もそう言う。叶えられた願いが、二人にはある。
<
#

[00000979,$此花宫琴耶,%v_kty0809,^BG12C,@BGM09,#KTY_f_3_0_N_03,&KTY_M_3_0_N_03]
>「おやすみなさい、恵くん」
<
#

[00000997,^BG12C,@BGM09]
>　お嬢様が振り返って、部屋に戻っていく。その後姿に向けて、俺は姿勢を正してから会釈をして、しばらくの間頭を上げなかった。
<
#

[00001088,^BG15C,@BGM09]
>　部屋に戻った俺を迎えたのはメリエルだった。俺を待っていたと言わんばかりに、ベッドから立ち上がる。
<
#

[00001107,$梅莉艾露,%v_mer0458,^BG15C,@BGM09,#MER_f_3_1_N_08,&MER_S_3_1_N_08]
>「……気になりますか？　気になりますよね。みんな、願いは叶っているって言うんですから」
<
#

[00001127,$梅莉艾露,%v_mer0459,^BG15C,@BGM09,#MER_f_3_0_N_01,&MER_S_3_0_N_01]
>「それも、フラグメントを持っている人たちが……です」
<
#

[00001146,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_01]
>「……お嬢様を、あなたの力を通して見た時は……何の反応も、」
<
#

[00001165,$梅莉艾露,%v_mer0460,^BG15C,@BGM09,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「琴耶さんのフラグメントは、ごく微量なんですよ。恵介さまにはわからない、私だけに見えるくらいのわずかな反応しかないです」
<
#

[00001184,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_02]
>「お嬢様が願いを叶えられたとして……それは、とても小さなことってことですか？」
<
#

[00001203,$梅莉艾露,%v_mer0461,^BG15C,@BGM09,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「として、じゃなくて叶えたですよ。もうそれはハッキリ言いますです」
<
#

[00001223,$梅莉艾露,%v_mer0462,^BG15C,@BGM09,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「小さなことかは、私には図りかねるです。だから、何を願ったのか、確かめようと思うですよ。これから」
<
#

[00001241,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_01]
>「っ……そんなことが出来るなら、どうして今まで……」
<
#

[00001260,$梅莉艾露,%v_mer0463,^BG15C,@BGM09,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「信じてなかったじゃないですか、私のこと。今だって、まだ完全に信じてない。違うですか？」
<
#

[00001280,$梅莉艾露,%v_mer0464,^BG15C,@BGM09,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「もし私が突然いなくなって、学園からもいなくなったら。全部夢だったんだ、なんて都合のいいことを考えるはずです。仕方ないです、にんげんだもの」
<
#

[00001299,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_01]
>「また、自分が人間じゃないみたいに……というか、ここで名言を引用するのはやめてください」
<
#

[00001318,$梅莉艾露,%v_mer0465,^BG15C,@BGM09,#MER_f_3_0_R_05,&MER_S_3_0_R_05]
>「人間じゃないですよ、天使です。あなたを導くために天から舞い降りた、可愛い子羊ですぅ」
<
#

[00001337,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_R_05]
>「……その、本当の願いは……どうしたらわかるんです」
<
#

[00001356,$梅莉艾露,%v_mer0466,^BG15C,@BGM09,#MER_f_3_0_N_08,&MER_S_3_0_N_08]
>「信じるものは救われます。もっとも、それは神様に言うことじゃありませんけど」
<
#

[00001376,$梅莉艾露,%v_mer0467,^BG15C,@BGM09,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「私のことを心から信じられるなら、お見せします。ついてきてくださいです」
<
#

[00001394,^BG15C,@BGM09]
>　メリエルは俺を置いて、部屋を出て行く。ついてくるかどうかは自由だ、と言わんばかりだった。
<
#

[00001413,^BG15C,@BGM09]
>　――ついていくしか、選択肢がない。人の願いを覗くことが悪趣味でも、それが必要なことなら。
<
#

[00001430,^BG15C,@BGM09]
>　女神の力の断片……フラグメント。それを使って願いを叶えるということが、どういうことなのかを知りたかった。
<
#

[00001505,^BG11C,@BGM09]
>　メリエルは俺が表に出てくるところを見て、嬉しそうに笑った。
<
#

[00001524,$梅莉艾露,%v_mer0468,^BG11C,@BGM09,#MER_f_3_0_N_03,&MER_S_3_0_N_03]
>「今日は月がきれいですね、恵介さま」
<
#

[00001543,$天城恵介,^BG11C,@BGM09,&MER_S_3_0_N_03]
>「それは、男性が女性を口説くときに使う言葉らしいですよ」
<
#

[00001562,$梅莉艾露,%v_mer0469,^BG11C,@BGM09,#MER_f_3_0_N_08,&MER_S_3_0_N_08]
>「逆もしかり、ですぅ」
<
#

[00001581,$天城恵介,^BG11C,@BGM09,&MER_S_3_0_N_08]
>「……口説いてるんですか？」
<
#

[00001600,$梅莉艾露,%v_mer0470,^BG11C,@BGM09,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「そう思ってもらってもいいです。私は恵介さまのことを、ちょっとだけ見直してるですよ」
<
#

[00001619,$天城恵介,^BG11C,@BGM09,&MER_S_3_1_N_02]
>「あなたの言うことを、信じたからですか？」
<
#

[00001638,$梅莉艾露,%v_mer0471,^BG11C,@BGM09,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「いいえ、ここに来たからですよ。この先はもう、信じるも信じないもないです」
<
#

[00001656,^BG11C,@none,&MER_S_3_1_N_03]
>　それほどのものを、メリエルは見せようとしている。彼女は家から離れると、星空を仰ぐ。
<
#

[00001674,^BG31D,@BGM18]
>　彼女が見ているのは、学園の方向だった。細い腕を上げて、指先で星を指さす。
<
#

[00001696,$梅莉艾露,%v_mer0472,^BG31D,@BGM18]
>「あれが天の川って言うですよね。夏の大三角形も見えるですぅ」
<
#

[00001715,$天城恵介,^BG31D,@BGM18]
>「……星の話をしたいんですか？　夏の大三角は、８月の方がはっきり見えますよ」
<
#

[00001734,$梅莉艾露,%v_mer0473,^BG31D,@BGM18]
>「天の川が隔てている、二人の神様。まるで、恵介さまと妹女神さまみたいですよね」
<
#

[00001753,$天城恵介,^BG31D,@BGM18]
>「もしそうなら、今日という日に会えたはずですが……」
<
#

[00001772,$梅莉艾露,%v_mer0474,^BG31D,@BGM18]
>「兄と妹の逢瀬ですね。不埒な匂いがプンプンするです、恵介さまのえっち」
<
#

[00001791,$天城恵介,^BG31D,@BGM18]
>「雑談に付き合ってあげたいのはやまやまですが……焦らしてるんですか？」
<
#

[00001810,$梅莉艾露,%v_mer0475,^BG11C,@BGM18,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「いえ、さっき指さしたときに、術式の展開は終わってるですよ。もっと分かりやすい方がいいです？」
<
#

[00001830,$天城恵介,^BG11C,@BGM18,&MER_S_3_1_N_02]
>「術式って……何をしたんですか？」
<
#

[00001849,$梅莉艾露,%v_mer0476,^BG11C,@BGM18,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「呪文から想像してください。大天使メリエルの名において命ずる。願いを宿すパピルスの断片よ、我が呼び声に応えて来たれ」
<
#

[00001908,^BG11C,@BGM18,&MER_S_3_1_N_01]
>　メリエルが呪文を口にした直後、辺りが眩しい光に包まれる。
<
#

[00001928,^BG11C,@BGM18]
>　瞬きを終えたあとには、目の前に５つの紙片が浮かんでいた。それは……お嬢様、芽愛先輩、霧雨さん、詩依奈さん、黒羊さんの書いた短冊だ。
<
#

[00001949,$梅莉艾露,%v_mer0477,^BG11C,@BGM18]
>「よく見ていないと、一瞬で終わってしまうかもしれないです。まばたき禁止です」
<
#

[00001988,^BG11C,@BGM18]
>　ふたたび空気が弾ける。俺は屋敷の人たちに気づかれないかと注意を向けるが、誰かがこちらを見ているということはなかった。
<
#

[00002007,$梅莉艾露,%v_mer0478,^BG11C,@BGM18]
>「最初に出会ったときに使った方法ですよ。結界を張れば、みんなどれだけ光っても気づかないです」
<
#

[00002027,$天城恵介,^BG11C,@BGM18]
>「……短冊を、ここに呼び寄せて……それで、どうするつもりなんです」
<
#

[00002046,$梅莉艾露,%v_mer0479,^BG11C,@BGM18]
>「もう、言ったはずですよ。まばたきは禁止です、って」
<
#

[00002106,$天城恵介,^BG11C,@BGM18]
>「……っ！？」
<
#

[00002126,^BG11C,@BGM18]
>　５枚の短冊が、光に包まれている。
<
#

[00002144,^BG11C,@BGM18]
>　俺はメリエルの言うとおりに目を見開き、何が起こるのかを焼き付けようとする。
<
#

[00002161,^BG11C,@BGM18]
>　――短冊に書き込まれた文字が、別のものに変わっていく。
<
#

[00002178,^BG07A,@BGM18,&MEA_S_0_0_N_01]
>　芽愛先輩の短冊は、『もっと強くなりたい』という文面に変わる。
<
#

[00002199,^BG09B,@BGM18,&RAN_S_0_0_N_01]
>　黒羊さんの短冊は、『使徒の絆を強くしたい』。
<
#

[00002219,^BG04A,@BGM18,&YUU_S_0_0_N_01]
>　霧雨さんの短冊は、『もう一度歌いたい』。
<
#

[00002240,^BG05A,@BGM18,&SHI_S_0_0_N_01]
>　詩依奈さんの短冊の文字は、他のものより強く発光している。
<
#

[00002260,^BG05A,@BGM18,&SHI_S_0_0_N_01]
>　その願いの文面は、『学園に出来るだけ長く通い続けたい』……。
<
#

[00002277,^BG11C,@BGM18]
>　しかし、お嬢様の短冊の文字はあまりに淡くて読み取れない。
<
#

[00002299,$梅莉艾露,%v_mer0480,^BG11C,@BGM18,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「代わりに読んであげるです。落ち着いて聞いてください」
<
#

[00002319,$梅莉艾露,%v_mer0481,^BG11C,#MER_f_3_0_N_07,&MER_S_3_0_N_07]
>「『恵くんに、ずっとそのままでいてほしい』です」
<
#

[00002339,$天城恵介,^BG11C]
>「っ……！」
<
#

[00002381,^BG11C]
>　突如として、短冊が燃え上がる。灰すらも残らず、初めから無かったかのように消失する。
<
#

[00002400,^BG11C]
>　今までの現象自体が無かったことのように、辺りに静寂が戻る。メリエルは混乱する俺を見て、楽しそうに笑っていた。
<
#

[00002420,$天城恵介,^BG11C,@BGM27]
>「……どういうことですか？　今のは……短冊が燃えるなんて」
<
#

[00002440,$梅莉艾露,%v_mer0482,^BG11C,@BGM27,#MER_f_3_0_N_07,&MER_S_3_0_N_07]
>「みんなが紙に書いたものは、心からの願いではないです。ですが、『願い』そのものの一端ではあるです」
<
#

[00002460,$梅莉艾露,%v_mer0483,^BG11C,@BGM27,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「それを私の力で、本当の形に戻してあげたです。世の理を覆すことですから、すぐ消えちゃいましたけど」
<
#

[00002479,$天城恵介,^BG11C,@BGM27,&MER_S_3_1_N_03]
>「あれが、みんなの本当の願い……あなたには、全部読み取れたんですか？」
<
#

[00002499,$梅莉艾露,%v_mer0484,^BG11C,@BGM27,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「そんなことをする必要はないです。ただ、あなたさまに知ってもらいたかったです」
<
#

[00002519,$梅莉艾露,%v_mer0485,^BG11C,@BGM27,#MER_f_3_0_N_04,&MER_S_3_0_N_04]
>「みんな、言わないだけで願いを隠してるです。女神様にフラグメントをもらって、叶えたですよ」
<
#

[00002538,$天城恵介,^BG11C,@BGM27,&MER_S_3_0_N_04]
>「……今短冊が燃えた後に見えたものは、もうみんなが[rb,叶,?][rb,え,?][rb,た,?][rb,願,?][rb,い,?]なんですか？」
<
#

[00002557,$梅莉艾露,%v_mer0486,^BG11C,@BGM27,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「そういうことです。みんな、願ったことを隠しているですよ」
<
#

[00002577,$梅莉艾露,%v_mer0487,^BG11C,@BGM27,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「願いというものは、叶うこと自体が、理をねじ曲げるものですから。だから、言えないんです」
<
#

[00002595,$天城恵介,^BG11C,@BGM27,&MER_S_3_0_N_02]
>「理を、捻じ曲げる……今の願いが……？」
<
#

[00002612,^BG11C,@BGM27,&MER_S_3_0_N_02]
>　芽愛先輩はとても強い人で、詩依奈さんは元気で……霧雨さんだって、歌おうと思えば歌えるはずだ。理をねじ曲げるなんて、大げさに思えてならない。
<
#

[00002631,$梅莉艾露,%v_mer0488,^BG11C,@BGM27,#MER_f_3_0_N_04,&MER_S_3_0_N_04]
>「これからどうするかは、あなたの自由です。これは『ゲーム』ですから」
<
#

[00002651,$梅莉艾露,%v_mer0489,^BG11C,@BGM27,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「ルールの説明は終わりです。フラグメントを回収出来るかどうか、勝負の始まりですぅ」
<
#

[00002670,$天城恵介,^BG11C,@BGM27,&MER_S_3_0_N_02]
>「……俺は……」
<
#

[00002689,$梅莉艾露,%v_mer0490,^BG11C,@BGM27,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「少しはやる気になりましたか？」
<
#

[00002706,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>　それはまるで、俺が夢に見ていた、女神だという妹に言われているみたいで。
<
#

[00002727,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>　出来るのなら捕まえてみろと。自分がどこに居るか探しだしてみろと、言われているように思えた。
<
#

[00002745,$天城恵介,^BG11C,@BGM27,&MER_S_3_0_N_02]
>「フラグメントを回収したら、叶えた願いはどうなるんです……？」
<
#

[00002768,$梅莉艾露,%v_mer0491,^BG11C,@BGM27,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「ご想像の通りです。でもですね、フラグメントは自分で手放したいと思ったら、手放せるです」
<
#

[00002788,$梅莉艾露,%v_mer0492,^BG11C,@BGM27,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「叶えた願いより大事なものが出来たり、願い自体を放棄したり……いろいろ、回収のチャンスはあるです」
<
#

[00002807,$梅莉艾露,%v_mer0493,^BG11C,@BGM27,#MER_f_3_0_N_08,&MER_S_3_0_N_08]
>「それでも、みんなから回収するのは難しそうですけどね。妹女神さまの大いなる誤算が、そこにあったです」
<
#

[00002826,$天城恵介,^BG11C,@BGM27,&MER_S_3_0_N_08]
>「誤算……？」
<
#

[00002843,^BG11C,@BGM27,&MER_S_3_0_N_02]
>　メリエルは聞き返した途端に、ふっと笑った。
<
#

[00002861,^BG11C,@BGM27,&MER_S_3_0_N_02]
>　こんな時ながら、それは今まで見た中で一番、好感の持てる笑顔だと思った。
<
#

[00002878,^BG11C,@BGM27,&MER_S_3_0_N_02]
>　それだけ、自分の本意を隠してきたのだろう。俺はあまりに、彼女のことを見誤っていた。
<
#

[00002895,^BG11C,@BGM27,&MER_S_3_1_N_02]
>　自称天使は、俺の中で本物の天使に変わりつつある。信じるわけにはいかないけれど、一方では認めざるを得ない。
<
#

[00002915,$梅莉艾露,%v_mer0494,^BG11C,@BGM27,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「フラグメントを回収するには、とても深く関わらないといけないです」
<
#

[00002935,$梅莉艾露,%v_mer0495,^BG11C,@BGM27,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「そうしたらきっと、フラグメントは全部集まりません。恵介さまには、二股はかけられないです」
<
#

[00002953,$天城恵介,^BG11C,@BGM27,&MER_S_3_1_N_01]
>「そういうことですか……」
<
#

[00002970,^BG11C,@BGM27,&MER_S_3_1_N_01]
>　一人だけのことを深く想っていなければ、その人が何を願ったのか、どうして願ったのかなんて分かりはしない。
<
#

[00002987,^BG11C,@BGM27,&MER_S_3_1_N_01]
>　それこそ、恋をするほどでなければ。そこまで深く、他人を理解することはできない……。
<
#

[00003004,^BG11C,@BGM27,&MER_S_3_1_N_01]
>　俺はお嬢様のことも、皆のことも、まだ何も理解してはいない。肝心なことは、何も。
<
#

[00003023,$梅莉艾露,%v_mer0496,^BG11C,@BGM27,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「いえ、その気になったら、いくらでも女の子を泣かせられると思うですけど。私も攻略したいです？」
<
#

[00003042,$天城恵介,^BG11C,@BGM27,&MER_S_3_0_N_02]
>「いや……遠慮しておきます。きっと、あなたが一番手ごわいですから」
<
#

[00003061,$梅莉艾露,%v_mer0497,^BG11C,@BGM27,#MER_f_3_1_N_10,&MER_S_3_1_N_10]
>「えぇー……私、もしかしてふられたですか？　それはやです、頑張って攻略してくださいです」
<
#

[00003080,$天城恵介,^BG11C,@BGM27,&MER_S_3_1_N_10]
>「言っておきますが……フラグメントのためにみんなに近づくとか、そんなことは考えてませんよ」
<
#

[00003099,$梅莉艾露,%v_mer0498,^BG11C,@BGM27,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「誰かを好きになる可能性はあるですね？」
<
#

[00003118,$天城恵介,^BG11C,@BGM27,&MER_S_3_0_N_02]
>「……それは……それこそ。星の導き次第、と言っておきましょうか」
<
#

[00003137,$梅莉艾露,%v_mer0499,^BG11C,@BGM27,#MER_f_3_0_N_04,&MER_S_3_0_N_04]
>「そんなこと言ってたら、女の子のハートはつかめないですよ？」
<
#

[00003156,$天城恵介,^BG11C,@BGM27,&MER_S_3_0_N_04]
>「つかめるんですかね……俺みたいな、恋のなんたるかも知らない人間が」
<
#

[00003175,$梅莉艾露,%v_mer0500,^BG11C,@BGM27,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「誰とも上手く行かなかったら、その時は私に泣きついたらいいです。天使は、モテない神様も見捨てません」
<
#

[00003193,^BG11C,@BGM27,&MER_S_3_0_N_02]
>　そんなことを言う女の子は、まさに男にとっては、天使みたいなものかもしれない。いや……本当に、天使なのだろうけど。
<
#

[00003210,^BG11C,@BGM27,&MER_S_3_0_N_02]
>　けれど、これだけは訂正しておく。何があっても、譲ることが出来ないこともあるから。
<
#

[00003228,$天城恵介,^BG11C,&MER_S_3_0_N_02]
>「神様なんかじゃないですよ。俺は、ただの人間で……」
<
#

[00003246,^BG11C]
>　メリエルの後ろにある、屋敷を見やる。そうするとき、俺はこの家の人たちへの深い敬意で満たされる。
<
#

[00003264,^BG11C]
>　――これから何が起きようと。
<
#

[00003281,^BG04G,&MEA_S_0_1_N_01,&KTY_S_0_0_N_01,&SHI_S_0_0_N_01,&RAN_S_0_0_N_02]
>　誰かに恋をしたとしても、俺は。
<
#

[00003347,$天城恵介,^BG11C]
>「この家に仕える、執事です」
<
#