*[文件,com01_01.s,v2]
*[场景标题,此花宮家の朝,00000054]

[00000513,^BG_bl,@BGM07]
>　朝を告げる鳥の声が聞こえてくる。
<
#

[00000530,^BG_bl,@BGM07]
>　海外では雀が少なかったから、この声を聞くのも久しぶりだった。何度目か、日本に戻ってきたという実感を味わう。
<
#

[00000582,^BG15A,@BGM07]
>　寝たときは俺は天井を仰いでいたのだが、いつの間にか横向きで寝ていた。まあよくあることだ。
<
#

[00000599,^BG15A,@BGM07]
>　朝５時半に起きる習慣がついているとはいえ、時差ボケがひどく、意識に多少モヤがかかっている。
<
#

[00000616,^BG15A,@BGM07]
>　時差ボケ、つまり地球の座標による攻撃ならば仕方がない。完璧な執事であろうと、地球には勝てない。
<
#

[00000634,$天城恵介,^BG15A,@BGM07]
>「……ん？」
<
#

[00000651,^BG15A,@BGM07]
>　他愛のないことを考えているうちに、俺は遅れて気がついた。
<
#

[00000668,^BG15A,@BGM07]
>　背中が、ほんのりと温かいのだ。朝の陽射しが当たっているからとか、そういうことではなくて。
<
#

[00000685,^BG15A,@none]
>　――人の気配を感じる。俺の後ろに、誰かがいる。添い寝をしているのだ。
<
#

[00000705,$此花宫琴耶＠？？？,%v_kty0135,^BG15A,@none]
>「ん……んん。すぅ……すぅ……」
<
#

[00000722,^BG15A,@none]
>　そんなはずがない。俺はちゃんと、部屋の鍵を――いや、この執事部屋、考えてみたら鍵がかけられなかった。
<
#

[00000739,^BG15A,@none]
>　わからないでもない、執事は家の者に秘密があってはならない。部屋に鍵をかけて閉じこもる執事なんて、無礼も千万だ。
<
#

[00000756,^BG15A,@none]
>　――しかし、この屋敷に来たばかりの俺の部屋に入り、つまり夜這いとも取られかねない行為を、誰がするというのだろうか。
<
#

[00000773,^BG15A,@none]
>　いや、これは気の迷いかもしれない。夏だから、そういうことだってある。俺は一縷の望みをかけて、後ろ手に手を伸ばした。
<
#

[00000827,^BG15A,@none]
>　柔らかい。実に柔らかい。この種類の柔らかさを、俺は１０時間以内に味わっている。
<
#

[00000844,^BG15A,@none]
>　昨晩、胸板の辺りに押し付けられた、双子の山の感触と同じだ。プリンか、もしくはマシュマロのような……。
<
#

[00000863,$此花宫琴耶＠？？？,%v_kty0136,^BG15A,@none]
>「んん……だめ……そこは……」
<
#

[00000881,$天城恵介,^BG15A,@none]
>「おっ……」
<
#

[00000898,^BG15A,@none]
>　まさかこれは、そんなはずは。俺が後ろ手に触れたものが、[rb,円周率,π]みたいな名前のものであるわけがない。
<
#

[00000915,^BG15A,@none]
>　あるわけがないなら、振り向いてもいい。俺は手探りで確かめるのをやめ、現実と向き合うためにゆっくりと寝返りを打った。
<
#

[00001060,^ev/EV_KTY01A,@BGM20,#儌僽/FAC_F_0_0_N_01]
>　その衝撃を言葉にするならば、まさに雷鳴を受けたようなものだった。あまりのショックで気が遠くなり、一瞬視界が白くなる。
<
#

[00001077,^ev/EV_KTY01A,@BGM20]
>　あられもない寝姿のお嬢様を前に、俺の頭は遅ればせながら全力で回転を始める。執事的にどうなのか、アウトなのか。お嬢様と俺のような関係なら許されるのか。
<
#

[00001094,^ev/EV_KTY01A,@BGM20]
>　あれだけ主従は絶対だと自分に言い聞かせてきたのに、目が覚めたら同衾していた。何が何だか分からないが、とにかく恐ろしいものを味わっている。
<
#

[00001113,$此花宫琴耶,%v_kty0137,^ev/EV_KTY01A,@BGM20]
>「……すぅ……すぅ……」
<
#

[00001130,^ev/EV_KTY01A,@BGM20]
>　お嬢様の眠りが深いなら、なんとか抜け出したい。しかし、少しでもベッドが揺れたら起きそうだ。
<
#

[00001147,^ev/EV_KTY01A,@BGM20]
>　――って、別に逃げる必要はないんじゃないか。普通に考えたら、お嬢様が俺が寝ている間にベッドに入り込んだというだけで……って、それは普通じゃない。
<
#

[00001166,$此花宫琴耶,%v_kty0138,^ev/EV_KTY01A,@BGM20]
>「……んぅ。けいくん……もう少しおやすみしませんか……？」
<
#

[00001183,^ev/EV_KTY01A,@BGM20]
>　引き止められて、俺は情けなくもビクリと反応する。逃げられない、お嬢様はもう起きている。
<
#

[00001202,$天城恵介,^ev/EV_KTY01A,@BGM20]
>「お、お嬢様……申し訳ありません、俺は昨夜、ぐっすり寝ていたと思いたいのですが、確実にそうだとも言いきれないものがっ……」
<
#

[00001221,$此花宫琴耶,%v_kty0139,^ev/EV_KTY01A,@BGM20]
>「……いいんですよ。まだ、気づきませんか……？」
<
#

[00001239,$天城恵介,^ev/EV_KTY01A,@BGM20]
>「えっ……」
<
#

[00001256,^ev/EV_KTY01A,@BGM20]
>　俺はお嬢様に言われて、ようやく彼女が手に持っている紙に気がついた。『ぷれぜんと』と書いてある。
<
#

[00001311,$天城恵介,^ev/EV_KTY01A,@BGM20]
>「お、お嬢様……」
<
#

[00001348,$天城恵介,^ev/EV_KTY01A,@BGM20]
>「も、もう少し自分を大事にしてください！　そのプレゼントは大きすぎて受け止めきれません！」
<
#

[00001367,$此花宫琴耶,%v_kty0140,^ev/EV_KTY01A,@BGM20]
>「……そんなに大きくないですよ？　平均的です」
<
#

[00001385,$天城恵介,^ev/EV_KTY01A,@BGM20]
>「起きてらっしゃいますね……俺は釣られませんよ。そんなみえみえの餌に、つ、釣られるわけには……」
<
#

[00001438,^ev/EV_KTY01B,@BGM20]
>　恥ずかしいくらい動揺しながら言うと、お嬢様の目が薄く開いた。くっ、この方……楽しんでおられる。
<
#

[00001457,$此花宫琴耶,%v_kty0141,^ev/EV_KTY01B,@BGM20]
>「こうしたら、もっと恵くんが素直になってくれるかなと思いまして……」
<
#

[00001475,$天城恵介,^ev/EV_KTY01B,@BGM20]
>「そ、そっちの方向に素直になったら……そんなアピールをされ続けたら、俺はもう……」
<
#

[00001494,$此花宫琴耶,%v_kty0142,^ev/EV_KTY01B,@BGM20]
>「恵くん、これも忘れちゃったんですか？」
<
#

[00001512,$天城恵介,^ev/EV_KTY01B,@BGM20]
>「忘れたとは……何のことか、俺には……」
<
#

[00001531,$此花宫琴耶,%v_kty0143,^ev/EV_KTY01B,@BGM20]
>「昔、言っていたじゃないですか。お昼寝をしているとき、私を抱きまくらにすると落ち着くって」
<
#

[00001585,$天城恵介,^ev/EV_KTY01B,@BGM20]
>「そ、それは子供ゆえの無邪気というか、子供にしてはませすぎていたというか……っ」
<
#

[00001604,$此花宫琴耶,%v_kty0144,^ev/EV_KTY01B,@BGM20]
>「久しぶりに抱きまくらになってあげたいな、と思ったんです。そうしたら、昔に戻った気分になりませんか？」
<
#

[00001621,^ev/EV_KTY01B,@BGM20]
>　というか、そんなこと言ってたのか俺は。うらやましくも、若さゆえの無謀と言わざるをえない。
<
#

[00001638,^ev/EV_KTY01B,@BGM20]
>　しかしお嬢様は、昔の俺だけでなく、今の俺に抱きまくらにされてもいいとおっしゃる。なんと美しい献身と労りだろう。
<
#

[00001656,$天城恵介,^ev/EV_KTY01B,@BGM20]
>「だ、抱きまくらは……今は俺も、それほど寂しがり屋ではありませんので」
<
#

[00001675,$此花宫琴耶,%v_kty0145,^ev/EV_KTY01B,@BGM20]
>「手の甲にキスはしてくれるのに、抱きまくらはだめなんですか？　恵くん、それは間違ってます」
<
#

[00001693,$天城恵介,^ev/EV_KTY01B,@BGM20]
>「ぐっ……手厳しいお言葉。しかし俺も譲るわけには参りません……！」
<
#

[00001712,$此花宫琴耶,%v_kty0146,^ev/EV_KTY01B,@BGM20]
>「せっかくのプレゼントなのに、受け取ってくれないんですね……私、抱きまくら失格ですか？」
<
#

[00001730,$天城恵介,^ev/EV_KTY01B,@BGM20]
>「そ、そんなことは断じてありません！」
<
#

[00001747,^ev/EV_KTY01B,@BGM20]
>　思わず勢い良く否定してしまった。そんな俺を見て、お嬢様は小さくくすっと笑う……こんな小悪魔っぽい顔、初めて見た。
<
#

[00001764,^ev/EV_KTY01B,@BGM20]
>　――いや、久しぶりと言うべきか。子供の頃のお嬢様は９９％聖女だったけれど、残りの１％には子供らしいいたずらっぽさもあった。
<
#

[00001783,$此花宫琴耶,%v_kty0147,^ev/EV_KTY01B,@BGM20]
>「私、一度した約束は忘れないんです。まだまだいっぱいあるんですよ。抱きまくらなんて、可愛いものだったりしますし」
<
#

[00001837,^ev/EV_KTY01B,@BGM20]
>　抱きまくらが可愛いって、何をするつもりだったんだ……子供の頃の俺は。
<
#

[00001855,$天城恵介,^ev/EV_KTY01B,@BGM20]
>「と、とにかくです。俺と一緒に寝たとなると、他の方々に示しが……」
<
#

[00001874,$此花宫琴耶,%v_kty0148,^ev/EV_KTY01B,@BGM20]
>「とても良く眠れましたし、いいと思います。恵くんもぐっすり寝ていましたし……」
<
#

[00001892,$天城恵介,^ev/EV_KTY01B,@BGM20]
>「そ、それは確かに、よく眠れましたが……」
<
#

[00001947,$此花宫琴耶,%v_kty0149,^ev/EV_KTY01C,@BGM20]
>「それは良かったです……また一緒に寝られますね。安眠できるなら、お互いの健康にとっても良いですし」
<
#

[00001965,$天城恵介,^ev/EV_KTY01C,@BGM20]
>「くっ、あ、安眠は確かに出来ますが……っ、さ、さっきも事故が……」
<
#

[00001984,$此花宫琴耶,%v_kty0150,^ev/EV_KTY01C,@BGM20]
>「少しくらいはいいと思います。昔みたいに、触れることに遠慮がない関係に戻りたいですし」
<
#

[00002001,^ev/EV_KTY01C,@BGM20]
>　慣れていいわけもないが、何も言えない。お嬢様がどれだけ心を許してくれているかと思うと……。
<
#

[00002018,^ev/EV_KTY01C,@BGM20]
>　幼馴染みの俺に、子供の頃と同じ接し方を許してくれているだけだ。俺が過剰に意識しすぎかもしれない。
<
#

[00002036,$天城恵介,^ev/EV_KTY01C,@BGM20]
>「か、畏まりました。琴耶お嬢様のお望みとあれば、俺も慣れていきたいと……いや、積極的に触れるわけではありませんが……」
<
#

[00002089,$此花宫琴耶,%v_kty0151,^ev/EV_KTY01C,@BGM20]
>「いいえ、慣れていきたいというだけで、私は十分に嬉しいです。昔の恵くんと、今の恵くんが、だんだん同じになっていくってことですから」
<
#

[00002108,$此花宫琴耶,%v_kty0152,^ev/EV_KTY01C,@BGM20]
>「私もそろそろ、自立しないといけませんし。恵くんに甘える加減も、適度にしますね」
<
#

[00002126,$天城恵介,^ev/EV_KTY01C,@BGM20]
>「……お嬢様、俺は……」
<
#

[00002143,^ev/EV_KTY01C,@BGM20]
>　俺の本質は、昔と変わっていない。それを言う前に、お嬢様はしずしずとベッドを抜け出そうとする。
<
#

[00002202,$此花宫琴耶,%v_kty0153,^BG15A,@BGM07,#KTY_F_3_0_N_01]
>「んん……ふぅ」
<
#

[00002221,$天城恵介,^BG15A,@BGM07]
>「っ……」
<
#

[00002238,^BG15A,@BGM07]
>　大きく伸びをするお嬢様。その胸元にお約束のごとく目が止まり、すぐに目をそらす。
<
#

[00002255,^BG15A,@BGM07]
>　やはり……外国の女性よりずっと線が細いのに、負けないくらいにある部分が大きい。ぺたんこだった記憶しかないから、ギャップが凄く大きく感じる。
<
#

[00002274,$此花宫琴耶,%v_kty0154,^BG15A,@BGM07,#KTY_f_3_0_N_02,&KTY_S_3_0_N_02]
>「今年の梅雨は、早く明けたんでしょうか。いいお天気になりそうですね」
<
#

[00002293,$天城恵介,^BG15A,@BGM07,&KTY_S_3_0_N_02]
>「は、はい。まことに喜ばしいことです」
<
#

[00002312,$此花宫琴耶,%v_kty0155,^BG15A,@BGM07,#KTY_f_3_0_N_01,&KTY_S_3_0_N_01]
>「恵くんは、このまま起きるんですか？　少し早い時間ですけど」
<
#

[00002330,^BG15A,@BGM07,&KTY_S_3_0_N_01]
>　俺が意識していることすら気づかず、お嬢様は清涼な笑顔でおっしゃられる。ありがたくもあり、少し寂しくもあり。
<
#

[00002348,$天城恵介,^BG15A,@BGM07,&KTY_S_3_0_N_01]
>「朝の仕事もさせてもらいたいですし、もう起きますよ。お嬢様はもう少しお休みください」
<
#

[00002367,$此花宫琴耶,%v_kty0156,^BG15A,@BGM07,#KTY_f_3_1_N_07,&KTY_S_3_1_N_07]
>「ありがとう。私も手伝いたいですけど、みんなに怒られてしまうので……」
<
#

[00002386,$天城恵介,^BG15A,@BGM07,&KTY_S_3_1_N_07]
>「そのお気持ちだけで、何よりも報われます。ありがとうございます、お嬢様」
<
#

[00002405,$此花宫琴耶,%v_kty0157,^BG15A,@BGM07,#KTY_f_3_0_N_11,&KTY_S_3_0_N_11]
>「恵くん、寝ぼけたら『琴耶』って呼んでくれるかと思ったのに。夢の中でも鉄壁なんですね……ちょっぴり、いえ、とても残念です」
<
#

[00002460,$天城恵介,^BG15A,@BGM07,&KTY_S_3_0_N_11]
>「お、お嬢様……そういった目的でいらっしゃったのですか」
<
#

[00002477,^BG15A,@BGM07,&KTY_S_3_0_N_01]
>　それ以上に、変な夢を見ていたから、寝言で『俺は神だ』とか口走ってしまいかねない。まさか言ってないだろうな、と嫌な想像をしてしまう。
<
#

[00002497,$此花宫琴耶,%v_kty0158,^BG15A,@BGM07,#KTY_f_3_0_N_04,&KTY_S_3_0_N_04]
>「そういえば恵くん、妹さんを夢の中で呼んでいましたけど。もしかして、妹が欲しいんですか？」
<
#

[00002553,$天城恵介,^BG15A,@BGM07,&KTY_S_3_0_N_04]
>「い、いえ、そんなことは。例え現実の妹がいなかろうと、平面の妹に萌えることもございません。多少はあるかもしれませんが……」
<
#

[00002572,$此花宫琴耶,%v_kty0159,^BG15A,@BGM07,#KTY_f_3_0_N_09,&KTY_S_3_0_N_09]
>「平面……胸が小さい妹さんは嫌だっていうことですか？」
<
#

[00002591,$天城恵介,^BG15A,@BGM07,&KTY_S_3_0_N_09]
>「紛らわしいことを申し上げました。俺に妹が欲しいという願望は、基本的にございません」
<
#

[00002610,$此花宫琴耶,%v_kty0160,^BG15A,@BGM07,#KTY_f_3_1_R_01,&KTY_S_3_1_R_01]
>「私が『お兄ちゃん』って呼んだら喜んでもらえますか？　誕生日が来るまでは年下ですし」
<
#

[00002629,$天城恵介,^BG15A,@BGM07,&KTY_S_3_1_R_01]
>「くっ……お、俺を翻弄しないでください。妹キャラになっても、『琴耶』とは呼びませんよ」
<
#

[00002648,$此花宫琴耶,%v_kty0161,^BG15A,@BGM07,#KTY_f_3_1_N_06,&KTY_S_3_1_N_06]
>「うぅーん……気がついてしまいましたか。恵くんは鋭いですね、もっと鈍くなってください。たとえば、毛を刈られておとなしい羊さんのように」
<
#

[00002667,$天城恵介,^BG15A,@BGM07,&KTY_S_3_1_N_06]
>「お嬢様、その『うぅーん』とうなられる癖は直されては？　子犬のようで愛らしいですが」
<
#

[00002686,$此花宫琴耶,%v_kty0162,^BG15A,@BGM07,#KTY_f_3_1_N_08,&KTY_S_3_1_N_08]
>「うなってはいません。うなってるとしても、恵くんにだけだと思います」
<
#

[00002706,$此花宫琴耶,%v_kty0163,^BG15A,@BGM07,#KTY_f_3_0_N_12,&KTY_S_3_0_N_12]
>「それに、くぅーんなんて言ってません。子犬みたいだなんて、子犬に失礼です。ぬいぐるみみたいに可愛い子犬さんに失礼です」
<
#

[00002724,^BG15A,@BGM07,&KTY_S_3_0_N_12]
>　念を押すほど、お嬢様は自分の愛らしさを自覚していないようだ。その天然さが、何とも愛おしい。
<
#

[00002741,^BG15A,@BGM07,&KTY_S_3_0_N_12]
>　気づけば、だんだんお嬢様に引っぱられてしまっている。愛おしいなんて、それこそ神の頭を撫でるような、恐れ知らずの言い草だ。
<
#

[00002760,$此花宫琴耶,%v_kty0164,^BG15A,@BGM07,#KTY_f_3_0_N_02,&KTY_S_3_0_N_02]
>「恵くんのほうがよっぽど可愛いです。目がくりっとしていて、ぎゅっと抱きしめたくなります」
<
#

[00002779,$天城恵介,^BG15A,@BGM07,&KTY_S_3_0_N_02]
>「い、いけませんよ。俺は無邪気な犬と違って、健全な男性ですから」
<
#

[00002798,$此花宫琴耶,%v_kty0165,^BG15A,@BGM07,#KTY_f_3_1_N_02,&KTY_S_3_1_N_02]
>「そんなこと関係ないです、私は抱きしめたいと思ったら抱きしめます。恵くんの主人ですから」
<
#

[00002817,$天城恵介,^BG15A,@BGM07,&KTY_S_3_1_N_02]
>「くっ……此花宮の跡継ぎらしい、風格を感じさせるお言葉です。しかし俺は、抱きしめられかけたら逃げます。それが俺の忠誠です」
<
#

[00002836,$此花宫琴耶,%v_kty0166,^BG15A,@BGM07,#KTY_f_3_1_N_09,&KTY_S_3_1_N_09]
>「……逃げられると追いかけたくなるって言いますけど、それって本当のことなんですね。そうだ恵くん、追いかけっこしませんか？」
<
#

[00002855,$天城恵介,^BG15A,@BGM07,&KTY_S_3_1_N_09]
>「分かりました……お嬢様がそこまでおっしゃるなら。鬼ごっこは捕まえられてからが勝負だと思っております」
<
#

[00002872,^BG15A,@BGM07,&KTY_S_3_0_R_10]
>　俺は獲物を狙う目でお嬢様を見つめる。すると彼女の顔が、だんだん全体的に赤くなり始めた。
<
#

[00002892,$此花宫琴耶,%v_kty0167,^BG15A,@BGM07,#KTY_f_3_1_R_05,&KTY_M_3_1_R_05]
>「や、優しくつかまえてくださいね……どうぞ」
<
#

[00002948,$天城恵介,^BG15A,@BGM07,&KTY_M_3_1_R_05]
>「自分から捕まらないでくださいっ！」
<
#

[00003026,^BG12A,@BGM08]
>　今日も抜けるような晴天だ。部屋を出ると既にメイドさんたちが出勤していて、眩しい朝の光に満ちた廊下を行き来している。
<
#

[00003083,^BG14A,@BGM08]
>　何か手伝えることはあるかと聞いたら、キッチンに呼ばれた。昨晩と同様に、火野さんの手伝いをして朝食を作る。
<
#

[00003102,$火野京子,%v_y020020,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_03]
>「恵介が居るとほんと早く終わって助かるわ。次は学園に持っていくお弁当を作るんだけど、どうする？」
<
#

[00003121,$天城恵介,^BG14A,@BGM08]
>「もちろん手伝いますよ。姐御、好き嫌いはありますか？」
<
#

[00003138,^BG14A,@BGM08]
>　お嬢様の着替えの手伝いを終えて、ちょうど様子を見に来たフロレンシアさんに話を振る。
<
#

[00003157,$芙洛莲希亚,%v_fro0071,^BG14A,@BGM08,#FLO_f_0_0_N_01,&FLO_S_0_0_N_01]
>「その呼び方で定着させるつもりですか？　まあ、良いですが。私に好き嫌いなど、全く……」
<
#

[00003177,$火野京子,%v_y020021,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_03,&FLO_S_0_0_N_01]
>「メイド長はぬめぬめしたのが嫌いなんだよねえ。なめことか椎茸嫌いって言っといたほうがいいよ、今のうちに」
<
#

[00003197,$芙洛莲希亚,%v_fro0072,^BG14A,@BGM08,#FLO_f_0_0_N_08,&FLO_S_0_0_N_08]
>「椎茸は食べ物ではありません。ただの菌糸です」
<
#

[00003216,$天城恵介,^BG14A,@BGM08,&FLO_S_0_0_N_08]
>「かしこまりました。そこまで言うなら、今後も椎茸は入れないでおきますよ」
<
#

[00003235,$芙洛莲希亚,%v_fro0073,^BG14A,@BGM08,#FLO_f_0_0_N_01,&FLO_S_0_0_N_01]
>「その気遣いに感謝はしますが、これで勝ったと思わないことです。他のキノコなら食べられるのですよ、私は」
<
#

[00003253,^BG14A,@BGM08,&FLO_S_0_0_N_01]
>　椎茸だけは食べたくないんだなと思うと微笑ましいものがあったが、顔には出さなかった。雉も鳴かずば撃たれまいというやつだ。
<
#

[00003270,^BG14A,@BGM08,&FLO_S_0_0_N_01]
>　しかし、姐御は俺と同い年か……どう考えても人生経験に差がありすぎるんだけど。その濃密そうな人生には、少なからず興味が湧いた。
<
#

[00003358,^BG14A,@BGM08]
>　朝食を終えても、まだ家を出るまでに時間がある。メイドさんたちも含めて全員の紅茶を用意し、ポットから注いでまわった。
<
#

[00003394,^BG14A,@BGM08]
>　俺には茶器を見て興奮するという隠れた趣味があるが、この屋敷のティーセットは最高だった。それが惜しげもなく何セットも置いてあるので、眩暈を覚えたほどだ。
<
#

[00003411,^BG14A,@BGM08]
>　ここに来るまでも爵位のある名家に仕えていたのに、此花宮はさらにランクが違う。茶葉にも妥協がなく、完璧な環境で保存されていた。
<
#

[00003430,$此花宫琴耶,%v_kty0168,^BG14A,@BGM08,#KTY_f_0_0_N_01,&KTY_M_0_0_N_01]
>「……おいしい。恵くん、お茶を淹れるのが上手なんですね。まろやかで、香りも立ってます」
<
#

[00003449,^BG14A,@BGM08,&KTY_M_0_0_N_01]
>　ストレートティーが苦手な人もいるので、ロイヤルミルクティーも用意した。お嬢様もその一人だ。
<
#

[00003468,$芙洛莲希亚,%v_fro0074,^BG14A,@BGM08,#FLO_f_0_0_N_01,&KTY_M_0_0_N_01,&FLO_S_0_0_N_01]
>「今のところ欠点が見当たりませんね。ただひとつを除いては」
<
#

[00003488,$天城恵介,^BG14A,@BGM08,&KTY_M_0_0_N_01,&FLO_S_0_0_N_01]
>「何でも言ってください、不手際があれば正していきたいですから」
<
#

[00003507,$此花宫琴耶,%v_kty0169,^BG14A,@BGM08,#KTY_f_0_0_N_02,&KTY_M_0_0_N_02,&FLO_S_0_0_N_01]
>「フローラ、お小言は控えめにお願いしますね。恵くんの学園初日ですから」
<
#

[00003527,$芙洛莲希亚,%v_fro0075,^BG14A,@BGM08,#FLO_f_0_0_N_08,&KTY_M_0_0_N_02,&FLO_S_0_0_N_08]
>「お小言というわけではありませんが……僭越ながら、お嬢様と恵介のふたりに申し上げたいことがございます」
<
#

[00003564,$芙洛莲希亚,%v_fro0076,^BG14A,@BGM08,#FLO_f_0_0_N_01,&KTY_M_0_0_N_02,&FLO_S_0_0_N_01]
>「皆さんの手前、小声で失礼いたします。私はもちろん、[rb,昨夜,ゆうべ]のことを把握しております」
<
#

[00003618,^BG14A,@BGM08,&KTY_M_0_0_N_02,&FLO_S_0_0_N_01]
>　や、やっぱりか……さっきまでそんな素振りが無かったから、知らないと思って安心していたのに。
<
#

[00003637,$此花宫琴耶,%v_kty0170,^BG14A,@BGM08,#KTY_f_0_0_N_01,&KTY_M_0_0_N_01,&FLO_S_0_0_N_01]
>「秘密にすることはありませんよ。恵くんと私は幼馴染みです。そうだ、改めて皆さんにも教えておかないと」
<
#

[00003657,$风祭千夏,%v_y010023,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_01,&KTY_M_0_0_N_01,&FLO_S_0_0_N_01]
>「既に重々承知しております。琴耶様のご友人として、失礼のないようにいたしますので」
<
#

[00003677,$山田茜,%v_y040011,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_04,&KTY_M_0_0_N_01,&FLO_S_0_0_N_01]
>「えっ、昨日結構いじっちゃったんスけど……もしかして怒られます？」
<
#

[00003697,$此花宫琴耶,%v_kty0171,^BG14A,@BGM08,#KTY_f_0_1_N_01,&KTY_M_0_1_N_01,&FLO_S_0_0_N_01]
>「いえ、恵くんも私も、気を使われると遠慮するほうなので。私のこともお嬢様でなく、琴耶と呼んでもらって……」
<
#

[00003717,$火野京子,%v_y020022,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_03,&KTY_M_0_1_N_01,&FLO_S_0_0_N_01]
>「その気持ちは嬉しいけど、当主として外に示しがつかないからね。あたしらがお嬢様をお嬢様と呼ぶことで作られる、大事なものもあるからさ」
<
#

[00003737,$馆林美奈,%v_y030021,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_02,&KTY_M_0_1_N_01,&FLO_S_0_0_N_01]
>「こんなに意見が一致するのも珍しいですが、まったく右に同じです。恵介くん……という呼び方は、そのままにしておきたいですけどね」
<
#

[00003755,^BG14A,@BGM08,&KTY_M_0_1_N_01,&FLO_S_0_0_N_01]
>　館林さんの意見にみんなが同意して頷く。他のお勤めのメイドさんたちは、メイド頭の人たちに全面的に従うという態度だった。
<
#

[00003774,$风祭千夏,%v_y010024,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_01,&KTY_M_0_1_N_01,&FLO_S_0_0_N_01]
>「ところで……秘密にすることはない、って。昨夜のうちに、何かあったんですか？」
<
#

[00003793,$天城恵介,^BG14A,@BGM08,&KTY_M_0_1_N_01,&FLO_S_0_0_N_01]
>「そ、それは……若気の至りといいますか、お嬢様が童心に帰られてしまったといいますか」
<
#

[00003812,$此花宫琴耶,%v_kty0172,^BG14A,@BGM08,#KTY_f_0_1_N_07,&KTY_M_0_1_N_07,&FLO_S_0_0_N_01]
>「ゆうべはちょっと肌寒かったので、恵くんと一緒にお休みしたんです」
<
#

[00003832,$山田茜,%v_y040012,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_04,&KTY_M_0_1_N_07,&FLO_S_0_0_N_05]
>「なんですとー！」
<
#

[00003853,$火野京子,%v_y020023,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_03,&KTY_M_0_1_N_07,&FLO_S_0_0_N_05]
>「マジで！？　マジでとか言っちゃいけないんだけどマジで！？　やっるぅ、お嬢様！」
<
#

[00003873,$馆林美奈,%v_y030022,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_02,&KTY_M_0_1_N_07,&FLO_S_0_0_N_05]
>「私が泊まり込みでない日に限ってそんなことが……やっぱり私、そういう話に縁がないタイプなんですね」
<
#

[00003893,$风祭千夏,%v_y010025,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_01,&KTY_M_0_1_N_07,&FLO_S_0_0_N_05]
>「幼馴染みだから、絶対ありえないとも言えませんけど……さすがお嬢様ですね」
<
#

[00003913,$芙洛莲希亚,%v_fro0077,^BG14A,@BGM08,#FLO_f_0_0_N_08,&KTY_M_0_1_N_07,&FLO_S_0_0_N_08]
>「恵介は見ての通りの性格ですので、今のところ間違いは起こりえませんが」
<
#

[00003933,$山田茜,%v_y040013,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_04,&KTY_M_0_1_N_07,&FLO_S_0_0_N_08]
>「ッスねー、今どき珍しいくらいの、ロールキャベツなのにキャベツしか入ってないくらいの草食系ッスね」
<
#

[00003952,$天城恵介,^BG14A,@BGM08,&KTY_M_0_1_N_07,&FLO_S_0_0_N_08]
>「さすがにそこまで言われると、多少反論したくなりますが……」
<
#

[00003971,$此花宫琴耶,%v_kty0173,^BG14A,@BGM08,#KTY_f_0_0_N_04,&KTY_M_0_0_N_04,&FLO_S_0_0_N_08]
>「ロールキャベツ……恵くんは私に、隠しごとがあるっていうことですか？」
<
#

[00003991,$芙洛莲希亚,%v_fro0078,^BG14A,@BGM08,#FLO_f_0_0_N_06,&KTY_M_0_0_N_04,&FLO_S_0_0_N_06]
>「いけませんお嬢様、誘導されています。男性はそういうことを女性から言うと、開き直る可能性があります」
<
#

[00004011,$山田茜,%v_y040014,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_04,&KTY_M_0_0_N_04,&FLO_S_0_0_N_06]
>「夜の俺は肉食の本能に目覚める……とか言ってみたりして。そこまでいくと厨二病ですかね」
<
#

[00004031,$馆林美奈,%v_y030023,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_02,&KTY_M_0_0_N_04,&FLO_S_0_0_N_06]
>「山田さんは大人しくしていてください、話が進みません。それでどうなんですか？　恵介くんの本性は、他の男と同じなの？」
<
#

[00004049,^BG14A,@BGM08,&KTY_M_0_0_N_04,&FLO_S_0_0_N_06]
>　男性嫌いの館林さんに警戒されては困る。慌てず、騒がず、俺は紳士な対応を心がけた。
<
#

[00004067,$天城恵介,^BG14A,@BGM08,&KTY_M_0_0_N_04,&FLO_S_0_0_N_06]
>「不安にさせて申し訳ありません。誓って申し上げますが、俺の信条はレディファーストです。肉食の本能はございません」
<
#

[00004086,$馆林美奈,%v_y030024,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_02,&KTY_M_0_0_N_04,&FLO_S_0_0_N_06]
>「そ、そこまではっきり言われたら……信用するしかありませんね。すみません、疑ったりして」
<
#

[00004106,$风祭千夏,%v_y010026,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_01,&KTY_M_0_0_N_04,&FLO_S_0_0_N_06]
>「すごく良い心がけだけど、別に私たちを甘やかさなくてもいいのよ。できればお嬢様を甘やかしてあげてね」
<
#

[00004126,$此花宫琴耶,%v_kty0174,^BG14A,@BGM08,#KTY_f_0_0_R_06,&KTY_M_0_0_R_06,&FLO_S_0_0_N_06]
>「そ、その言い方はちょっと恥ずかしいです。私、今も十分に甘えてしまっていますし……」
<
#

[00004146,$芙洛莲希亚,%v_fro0079,^BG14A,@BGM08,#FLO_f_0_0_N_02,&KTY_M_0_0_R_06,&FLO_S_0_0_N_02]
>「レディファーストですか。では、私のことも女性として扱ってくれるのですか？」
<
#

[00004165,$天城恵介,^BG14A,@BGM08,&KTY_M_0_0_R_06,&FLO_S_0_0_N_05]
>「はい。銃さえ向けられなければ……って、そこで向けないでください」
<
#

[00004186,$芙洛莲希亚,%v_fro0080,^BG14A,@BGM08,#FLO_f_0_0_N_08,&KTY_M_0_0_R_06,&FLO_S_0_0_N_08]
>「私を簡単に籠絡しようとしても無駄だ、という意思表示です。少ししか心は動いておりません」
<
#

[00004204,^BG14A,@BGM08,&KTY_M_0_0_R_06,&FLO_S_0_0_N_08]
>　動いたんですね、とみんなが無言で意思疎通する。姐御はみんなにも、とても慕われているようだ。
<
#

[00004224,$此花宫琴耶,%v_kty0175,^BG14A,@BGM08,#KTY_f_0_0_N_02,&KTY_M_0_0_N_02,&FLO_S_0_0_N_08]
>「フローラ、恵くんには銃ではなくて、もっとお手柔らかなお仕置きにしてあげてくださいね。危ないですから」
<
#

[00004244,$芙洛莲希亚,%v_fro0081,^BG14A,@BGM08,#FLO_f_0_0_N_02,&KTY_M_0_0_N_02,&FLO_S_0_0_N_02]
>「かしこまりました。では、ソフトな装備に変更いたします。ラバーの鞭などが良さそうですね」
<
#

[00004263,$天城恵介,^BG14A,@BGM08,&KTY_M_0_0_N_02,&FLO_S_0_0_N_02]
>「そんなもので俺を調教しようと言うんですか。いけないメイドさんですね」
<
#

[00004282,$火野京子,%v_y020024,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_03,&KTY_M_0_0_N_02,&FLO_S_0_0_N_02]
>「あ、なんか素が出てる。丁寧口調なのにエッチくなってる」
<
#

[00004302,$山田茜,%v_y040015,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_04,&KTY_M_0_0_N_02,&FLO_S_0_0_N_02]
>「えっちですねぇ……ああ、何だか楽しいッス。お屋敷でこんな話が出来ると思ってなかったッスから」
<
#

[00004322,$馆林美奈,%v_y030025,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_02,&KTY_M_0_0_N_02,&FLO_S_0_0_N_02]
>「山田さんは喜びすぎです。恵介くんは油断しすぎです」
<
#

[00004342,$风祭千夏,%v_y010027,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_01,&KTY_M_0_0_N_02,&FLO_S_0_0_N_02]
>「いけないメイドさん……あっ、何も考えてないのよ？　ただ、はじめての響きだと思っただけよ」
<
#

[00004360,^BG14A,@BGM08,&KTY_M_0_0_N_02,&FLO_S_0_0_N_02]
>　この家は女の園だから、みんな俺の言動が新鮮みたいだ。だからといって、調子に乗ってはいけない。
<
#

[00004379,$此花宫琴耶,%v_kty0176,^BG14A,@BGM08,#KTY_f_0_1_R_06,&KTY_M_0_1_R_06,&FLO_S_0_0_N_02]
>「……たしかに、今朝の恵くんはちょっぴりえっちでしたね」
<
#

[00004436,$天城恵介,^BG14A,@BGM08,&KTY_M_0_1_R_06,&FLO_S_0_0_N_05]
>「お、お嬢様っ……あれは寝ぼけていて、[rb,御身,おんみ]が背後にあることを知らず……っ」
<
#

[00004453,^BG14A,@BGM08,&KTY_M_0_1_R_06,&FLO_S_0_0_N_05]
>　俺が自覚なく触れてしまった部分は、やはり胸だったようだ。お嬢様は胸をかばいつつ、思わせぶりなため息をつく。
<
#

[00004472,$芙洛莲希亚,%v_fro0082,^BG14A,@BGM08,#FLO_f_0_0_N_01,&KTY_M_0_1_R_01,&FLO_S_0_0_N_01]
>「さて、鞭でしたか。部屋で装備を交換してきますので、少々お待ちください。お嬢様がじきじきに振るわれますか？」
<
#

[00004492,$天城恵介,^BG14A,@BGM08,&KTY_M_0_1_R_01,&FLO_S_0_0_N_01]
>「や、やめてください！　この館を背徳の館に変えるつもりですか！」
<
#

[00004530,$此花宫琴耶,%v_kty0177,^BG14A,@BGM08,#KTY_f_0_0_R_09,&KTY_M_0_0_R_09]
>「あ……違うんです、お仕置きしたいわけじゃないんです。私はどちらかというと、嬉しかったんです」
<
#

[00004550,$此花宫琴耶,%v_kty0178,^BG14A,@BGM08,#KTY_f_0_0_N_03,&KTY_M_0_0_N_03]
>「恵くんが気兼ねなくしてくれると、ああ、帰ってきてくれたんだなって思いますから」
<
#

[00004570,$风祭千夏,%v_y010028,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_01,&KTY_M_0_0_N_03]
>「ここまでお嬢様に無防備にされて、何もしてない……ここは、恵介くんの忍耐力を信じるべき？」
<
#

[00004590,$馆林美奈,%v_y030026,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_02,&KTY_M_0_0_N_03]
>「だと思います。そうじゃなかったら、私が好感を持つわけありませんし」
<
#

[00004610,$山田茜,%v_y040016,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_04,&KTY_M_0_0_N_03]
>「あー、これはお屋敷が燃えるオチが見えてきちゃったッスね。恵介くん、エンディングで隣にいるのは、大穴の私かもしれないッスよ」
<
#

[00004630,$火野京子,%v_y020025,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_03,&KTY_M_0_0_N_03]
>「あたしも厨房から火が出ないように気をつけないとねえ。ところで山田、さりげなく美味しいとこ持っていこうとしてる？」
<
#

[00004650,$此花宫琴耶,%v_kty0179,^BG14A,@BGM08,#KTY_f_0_1_N_02,&KTY_M_0_1_N_02]
>「ふふっ……恵くん、みんなに好かれてしまって大変ですね。私も鼻が高いです」
<
#

[00004669,$天城恵介,^BG14A,@BGM08,&KTY_M_0_1_N_02]
>「遊ばれているようにしか思えませんが……」
<
#

[00004686,^BG14A,@BGM08,&KTY_M_0_1_N_02,&FLO_S_0_0_N_01]
>　そして戻ってきた姐御は、本当に鞭を携えていた。これで打ち据えられたら、多少痛いではすまなさそうだ……。
<
#

[00004724,$芙洛莲希亚,%v_fro0083,^BG14A,@BGM08,#FLO_f_0_0_N_02,&KTY_M_0_1_N_02,&FLO_S_0_0_N_02]
>「日本で入手できる最もポピュラーな鞭がこれです。攻撃力は低いですので、心配しないでください」
<
#

[00004743,$天城恵介,^BG14A,@BGM08,&KTY_M_0_1_N_06,&FLO_S_0_0_N_02]
>「本気で調教しようというんですね。しかし、俺にも守らなければならない誇りがあります」
<
#

[00004763,$风祭千夏,%v_y010029,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_01,&KTY_M_0_1_N_06,&FLO_S_0_0_N_02]
>「メイド長とケンカするのはやめた方がいいわよ。レディファーストなんて言ってる場合じゃなくなるし」
<
#

[00004783,$馆林美奈,%v_y030027,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_02,&KTY_M_0_1_N_06,&FLO_S_0_0_N_02]
>「メイド長に捕縛された不審者は、軒並み『空がきれい』としか言えなくなった状態で解放されています」
<
#

[00004803,$芙洛莲希亚,%v_fro0084,^BG14A,@BGM08,#FLO_f_0_0_N_08,&KTY_M_0_1_N_06,&FLO_S_0_0_N_08]
>「『氷の魔女』と呼ばれた私ですが、時には熱くなってしまうということでしょうね」
<
#

[00004823,$天城恵介,^BG14A,@BGM08,&KTY_M_0_1_N_06,&FLO_S_0_0_N_08]
>「た、他人ごとのようにおっしゃいますね……そろそろ俺も、多少の怯えを感じ始めておりますが」
<
#

[00004842,$芙洛莲希亚,%v_fro0085,^BG14A,@BGM08,#FLO_f_0_0_N_01,&KTY_M_0_1_N_06,&FLO_S_0_0_N_01]
>「安心してください。今は警告ですから、鞭の味を知るのは次の段階です」
<
#

[00004860,^BG14A,@BGM08,&KTY_M_0_1_N_06,&FLO_S_0_0_N_01]
>　姐御はスカートの裾を引き、内ももに巻いたホルダーに鞭をしまった。お色気よりも、調教される恐怖が勝るというのもどうかと思う。
<
#