*[文件,com05_05.s,v2]
*[场景标题,夕暮れの公園にて,00000054]

[00000481,^BG21B,@BGM10]
>　姐御が買い物を終えて出てきたところで合流して、俺たちは迎えの車を近くの公園で待つことにした。
<
#

[00000500,$此花宫琴耶,%v_kty0706,^BG21B,@BGM10,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「恵くん、覚えていますか？　昔、この公園で遊んだことがありましたよね」
<
#

[00000519,$天城恵介,^BG21B,@BGM10,&KTY_S_1_0_N_02]
>「そうですね……このあたりの記憶はあいまいですが」
<
#

[00000536,^BG21B,@BGM10,&KTY_S_1_0_N_02]
>　この町に住んでいたんだから、思い出はところどころに残っている――はずだが。メリエルとここで会った時は、すっかり忘れていた。
<
#

[00000553,^BG21B,@BGM10,&KTY_S_1_0_N_02]
>　他にも幾つか……そうだ。お嬢様に拾われる前に居たあの神社も、この近くにあるはずだ。
<
#

[00000573,$芙洛莲希亚,%v_fro0314,^BG21B,@BGM10,#FLO_f_1_0_N_02,&KTY_S_1_0_N_02,&FLO_S_1_0_N_02]
>「幼少のみぎりのお嬢様……さぞ可愛らしかったのでしょうね。アルバムは拝見させていただきましたが」
<
#

[00000594,$此花宫琴耶,%v_kty0707,^BG21B,@BGM10,#KTY_f_1_0_N_03,&KTY_S_1_0_N_03,&FLO_S_1_0_N_02]
>「恵くんのほうがずーっと可愛かったですよ。やんちゃでしたけど」
<
#

[00000614,$芙洛莲希亚,%v_fro0315,^BG21B,@BGM10,#FLO_f_1_0_N_01,&KTY_S_1_0_N_03,&FLO_S_1_0_N_01]
>「子供の頃から女性のような顔をしていましたが、今も面影は残っていますね」
<
#

[00000633,$天城恵介,^BG21B,@BGM10,&KTY_S_1_0_N_03,&FLO_S_1_0_N_01]
>「やめてください……昔、メイドの人たちに、女物の服を着せられたことがあるんです」
<
#

[00000652,$此花宫琴耶,%v_kty0708,^BG21B,@BGM10,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01,&FLO_S_1_0_N_01]
>「あの頃の方たちは、勤め先を移られたり、ご結婚されたりしていますからね。恵くんが女の子の服を着たことがあることは、みんな知りません」
<
#

[00000673,$此花宫琴耶,%v_kty0709,^BG21B,@BGM10,#KTY_f_1_1_N_07,&KTY_S_1_1_N_07,&FLO_S_1_0_N_01]
>「お母さまは覚えていますけど……女の子の格好なら、パーティにも出てもいいなんて。ひどいですよね」
<
#

[00000693,$芙洛莲希亚,%v_fro0316,^BG21B,@BGM10,#FLO_f_1_0_N_06,&KTY_S_1_1_N_07,&FLO_S_1_0_N_06]
>「此花宮の本家が主導で行われる催しには、私どもは同行出来ない。それは、少し歯がゆく思うところです」
<
#

[00000713,$芙洛莲希亚,%v_fro0317,^BG21B,@BGM10,#FLO_f_1_0_N_06,&KTY_S_1_1_N_07,&FLO_S_1_0_N_06]
>「お嬢様のお誕生日を、当家で祝わせてもらえないなどと……何の嫌がらせでしょうか」
<
#

[00000730,^BG21B,@BGM10,&KTY_S_1_1_N_07,&FLO_S_1_0_N_06]
>　ふとしたとき、俺も姐御も、お嬢様との身分の違いを自覚せずにいられない。主人と従者には、時と場合によって厳格な敷居が存在する。
<
#

[00000747,^BG21B,@BGM10,&KTY_S_1_1_N_07,&FLO_S_1_0_N_06]
>　お嬢様がそれを望まれていなくても、従者である俺たちは、忘れてはならない。それさえ守れば、あの屋敷で今まで通りに暮らしていける。
<
#

[00000764,^BG21B,@BGM10,&KTY_S_1_1_N_07,&FLO_S_1_0_N_06]
>　けれど俺に対して親しみを持ち、心を許してくれる彼女だから、ときどき曖昧にはなる。でも、それが当たり前だと思ってはいけない。
<
#

[00000782,$天城恵介,^BG21B,@BGM10,&KTY_S_1_1_N_07,&FLO_S_1_0_N_06]
>「お嬢様が一日中いらっしゃらないわけでないのなら……俺たちにも、できることをさせてもらえませんか」
<
#

[00000801,$此花宫琴耶,%v_kty0710,^BG21B,@BGM10,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02,&FLO_S_1_0_N_06]
>「勿論です。本当なら、パーティなんて行かずに、ずっとお屋敷にいたいくらいですから」
<
#

[00000821,$芙洛莲希亚,%v_fro0318,^BG21B,@BGM10,#FLO_f_1_0_N_02,&KTY_S_1_0_N_02,&FLO_S_1_0_N_02]
>「……有難きお言葉です。お嬢様に仕える者一同を代表して、心より感謝いたします」
<
#

[00000839,^BG21B,@BGM10,&KTY_S_1_0_N_02,&FLO_S_1_0_N_02]
>　静かに言うフロレンシアさん。俺も気持ちは同じなので、お嬢様の顔を見て頷き、微笑んだ。
<
#

[00000857,$天城恵介,^BG21B,@BGM10,&KTY_S_1_0_N_02,&FLO_S_1_0_N_02]
>「今日はせっかく外出したんですから、しんみりして終えるわけにはいきませんよ、姐御」
<
#

[00000876,$芙洛莲希亚,%v_fro0319,^BG21B,@BGM10,#FLO_f_1_0_N_06,&KTY_S_1_0_N_02,&FLO_S_1_0_N_06]
>「私でも、時々感傷に浸ることはあります。あなたこそ、それで元気づけているつもりですか？」
<
#

[00000896,$此花宫琴耶,%v_kty0711,^BG21B,@BGM10,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01,&FLO_S_1_0_N_06]
>「ふたりとも、ありがとう。これからも、ずっと一緒にいてくださいね」
<
#

[00000916,$芙洛莲希亚,%v_fro0320,^BG21B,@BGM10,#FLO_f_1_0_R_07,&KTY_S_1_0_N_01,&FLO_S_1_0_R_07]
>「……お、お嬢様、それ以上は……感激が、抑えられなくなってしまいます」
<
#

[00000935,$天城恵介,^BG21B,@BGM10,&KTY_S_1_0_N_09,&FLO_S_1_0_R_07]
>「ははっ……わりと感動屋なんですね、姐御は」
<
#

[00000955,$芙洛莲希亚,%v_fro0321,^BG21B,@BGM10,#FLO_f_1_0_R_01,&KTY_S_1_0_N_09,&FLO_S_1_0_R_01]
>「お嬢様のお言葉に弱いというだけです。私は鉄血の虎と呼ばれた女ですよ」
<
#

[00000975,$此花宫琴耶,%v_kty0712,^BG21B,@BGM10,#KTY_f_1_1_N_02,&KTY_S_1_1_N_02,&FLO_S_1_0_R_01]
>「ふふっ……その名前は初めて聞いたかもしれません。恵くんのおかげですね」
<
#

[00000993,^BG21B,@BGM10,&KTY_S_1_1_N_02,&FLO_S_1_0_R_01]
>　お嬢様が笑って、俺たちも笑う。そうしているうちに、公園の表に、上坂さんが運転する車が停車した。
<
#

[00001010,^BG21B,@BGM10,&KTY_S_1_1_N_01,&FLO_S_1_0_N_02]
>　今はまだ、俺たちはこれでいいんだと思う。お嬢様にこれからも、傍にいることを望んでもらえるのなら。
<
#

[00001029,^BG21B,@BGM10,&KTY_S_1_1_N_01,&FLO_S_1_0_N_02]
>　それだけでどんな不安も、迷いも。まるで小さなことだと思える。
<
#

[00001048,$此花宫琴耶,%v_kty0713,^BG21B,@BGM10,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02]
>「二人とも、行きましょうか。おみやげ話をする準備はいいですか？」
<
#

[00001068,$芙洛莲希亚,%v_fro0322,^BG21B,@BGM10,#FLO_f_1_0_N_02,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02]
>「恵介に女性の知り合いが多くて、修羅場になったという話題から入りますか？」
<
#

[00001087,$天城恵介,^BG21B,@BGM10,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02]
>「盛り上げるためとはいえ、人の武勇伝を作らないでいただけますか。事実無根ですよ」
<
#

[00001106,$芙洛莲希亚,%v_fro0323,^BG21B,@BGM10,#FLO_f_1_0_N_02,&KTY_S_1_0_N_01,&FLO_S_1_0_N_02]
>「お嬢様の水着が素晴らしすぎて、見立てた私の功績が大きいという話は、あまりに自慢に聞こえますので」
<
#

[00001125,$此花宫琴耶,%v_kty0714,^BG21B,@BGM10,#KTY_f_1_0_R_06,&KTY_S_1_0_R_06,&FLO_S_1_0_N_02]
>「私、自分で選んだんですけれど……フローラ、いつもより機嫌が良くありませんか？」
<
#

[00001145,$芙洛莲希亚,%v_fro0324,^BG21B,@BGM10,#FLO_f_1_0_N_03,&KTY_S_1_0_R_06,&FLO_S_1_0_N_03]
>「そうかもしれません。それもこれも、あなたのせいですね」
<
#

[00001163,^BG21B,@BGM10,&KTY_S_1_0_R_09,&FLO_S_1_0_N_02]
>　そう言って姐御は、なんとも言えない笑顔を俺に向ける。今日一日で、さらに打ち解けることが出来たみたいだ。
<
#

[00001241,^BG15C,@BGM09]
>　そして家に帰ってくると、メリエルが布団の上でごねていた。
<
#

[00001261,$梅莉艾露,%v_mer0341,^BG15C,@BGM09]
>「うぅ～……寝起きが悪すぎたです。ついていって、恵介さまにたかろうと思ってたですのにっ」
<
#

[00001280,$天城恵介,^BG15C,@BGM09]
>「そう言うと思って、好きそうなものを買ってきてあげましたよ。シュークリームです」
<
#

[00001299,$梅莉艾露,%v_mer0342,^BG15C,@BGM09]
>「ちっ、そんなもので懐柔されると思ったら大間違いですぅ。今に見ていやがれです……ぱくぱくもぐもぐ」
<
#

[00001317,^BG15C,@BGM09]
>　懐柔に成功したので、それ以上恨みごとを言われずに済んだ。今日はいい夢が見られそうだ……。
<
#