*[文件,com03_03.s,v2]
*[场景标题,生徒会長の個人指導,00000054]

[00000479,^BG02A,@BGM02]
>　転入してから三日目で、生徒会長に呼び出しを受けてしまうとは……俺はどうやら、品行方正とはいえない。
<
#

[00000496,^BG02A,@BGM02]
>　朝、火野さんと一緒に作った弁当はお嬢様と姐御に渡してきた。俺の分もあるが、果たして食べる時間があるかどうか……。
<
#

[00000531,^BG02A,@BGM02]
>　一階の生徒会室の前までやってきて、ドアをノックする。
<
#

[00000549,$天城恵介,^BG02A,@BGM02]
>「ご、ごめんください。天城です」
<
#

[00000568,$藤崎芽爱,%v_mea0158,^BG02A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「はい、入ってきてくださいませ」
<
#

[00000605,^BG07A,@BGM02,&MEA_S_0_0_N_02]
>　ドアには鍵がかかっていなかった。そして、中に入った途端に、何かいい匂いがする……食事中だったのか。
<
#

[00000626,$藤崎芽爱,%v_mea0159,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「ふふっ……ごめんくださいなんて、何だか人の家にお邪魔するみたいですわね」
<
#

[00000645,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_02]
>「も、申し訳ありません。先ほどは学園の規範を逸脱したようなことを、大きな声で言ってしまい……」
<
#

[00000664,$藤崎芽爱,%v_mea0160,^BG07A,@BGM02,#MEA_f_0_0_N_04,&MEA_S_0_0_N_04]
>「どうしたんですの？　何をそんなにかしこまって……」
<
#

[00000684,$藤崎芽爱,%v_mea0161,^BG07A,@BGM02,#MEA_f_0_1_R_06,&MEA_S_0_1_R_06]
>「あ……そ、そうでしたわね、恵介にひとこと注意をしようと思ったんですわ。女性に興味があるのはいいですが、大声で言うのはいけませんわね」
<
#

[00000703,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_R_06]
>「はい、以後気をつけます」
<
#

[00000721,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_R_06]
>「あの……先輩、食事中というか、まだ食べていないみたいですね。もしかして、俺を待って……」
<
#

[00000740,$藤崎芽爱,%v_mea0162,^BG07A,@BGM02,#MEA_f_0_1_R_08,&MEA_S_0_1_R_08]
>「な、なんですの？　初めから私は怒るつもりで呼び出しましたのよ。ついでにお昼をご一緒にいかがとか、そんなことは考えていませんわ」
<
#

[00000758,^BG07A,@BGM02,&MEA_S_0_1_R_08]
>　とても分かりやすい反応をする先輩。そうか……別に、怒って俺を呼び出したわけじゃなかったのか。
<
#

[00000777,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_R_08]
>「ああ、安心しました。順には、先輩を怒らせると生きるか死ぬかだと言われていましたから」
<
#

[00000796,$藤崎芽爱,%v_mea0163,^BG07A,@BGM02,#MEA_f_0_1_R_06,&MEA_S_0_1_R_06]
>「あの子は……私を鬼だとでも思っているのでしょうか」
<
#

[00000815,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_R_06]
>「姉弟っていうのはどういうものか、俺には分かりませんが……順は、お姉さんを尊敬してるだけですよ」
<
#

[00000834,$藤崎芽爱,%v_mea0164,^BG07A,@BGM02,#MEA_f_0_1_R_05,&MEA_S_0_1_R_05]
>「……そういうこと、すぐに分かってしまいますのね。親友って、そういうものなんですの？」
<
#

[00000853,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_R_05]
>「先輩は、今日の練習も見に来てくれてました。順も気付いてないはずはないと思うんです」
<
#

[00000871,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_R_05]
>「それに感謝しても、なかなか言いづらいのが、これくらいの年頃……って、俺も同い年ですが」
<
#

[00000890,$藤崎芽爱,%v_mea0165,^BG07A,@BGM02,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「……恵介、向かいの席に座ってください。立ったままで話すのもなんですから」
<
#

[00000908,^BG07A,@BGM02,&MEA_S_0_1_N_01]
>　芽愛先輩に勧められて、ミーティング用の長机の向こう側に回る。対面の芽愛先輩の食事は、外から届けられたものなのか、シェフの用意したようなコースだった。
<
#

[00000927,$藤崎芽爱,%v_mea0166,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「お父様が家のシェフに命じて、持ってこさせてしまうんですの。こんなに食べられませんわ」
<
#

[00000946,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_02]
>「そうですか……それで、生徒会室で食事をしてるんですね」
<
#

[00000965,$藤崎芽爱,%v_mea0167,^BG07A,@BGM02,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「私権乱用のようで、申し訳ないのですが。先生や役員の皆さんには、大目に見てもらっています」
<
#

[00000985,$藤崎芽爱,%v_mea0168,^BG07A,@BGM02,#MEA_f_0_1_N_07,&MEA_S_0_1_N_07]
>「それより……私と順のことですが。正直に言うと、あまり良好な関係ではないんですの」
<
#

[00001004,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_07]
>「藤ヶ崎の御曹司が野球をやっている。ご両親の理解を得て、支援も受けていると思ってましたが……そうでもないんですか？」
<
#

[00001023,$藤崎芽爱,%v_mea0169,^BG07A,@BGM02,#MEA_f_0_1_N_06,&MEA_S_0_1_N_06]
>「金銭面では支援しているといえばそうですが、お父様は今年で順に野球をやめるようにと言っています」
<
#

[00001043,$藤崎芽爱,%v_mea0170,^BG07A,@BGM02,#MEA_f_0_1_N_05,&MEA_S_0_1_N_05]
>「ですから……今勝ち進んでいる、夏の大会。それが終われば、順は勉学に専念します」
<
#

[00001062,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_05]
>「まだ、来年も残ってます。上級生の部員の人もいたし、順も続けてもいいんじゃないですか」
<
#

[00001081,$藤崎芽爱,%v_mea0171,^BG07A,@BGM02,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「そう出来たらいいのですが。藤ヶ崎を継ぐか、野球を続けるか……両親にとって重要なことは、どうしても前者になりますわ」
<
#

[00001100,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_04]
>「そう……ですね。藤ヶ崎の家の大きさと、影響力を考えれば……」
<
#

[00001117,^BG07A,@BGM02,&MEA_S_0_1_N_04]
>　順は野球を心から楽しんでいるように見えた。だから、今年で辞めると聞いても俺にはにわかに信じられなかった。
<
#

[00001134,^BG07A,@BGM02,&MEA_S_0_1_N_04]
>　そんな節はまったくなかった。でもそれは、決まっていることだからだとしたら……俺が今年戻ってきて、あいつと勝負が出来たのも、何かの巡りあわせだと思う。
<
#

[00001152,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_04]
>「芽愛先輩は年長ですが、家を継がれるということは……」
<
#

[00001171,$藤崎芽爱,%v_mea0172,^BG07A,@BGM02,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「今のところ、私が後継者ということになっています。父が一度身体を悪くした時に、代理で業務を行っていたこともありますから」
<
#

[00001190,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_01]
>「そうだったんですか……すみません、立ち入ったことを聞きました」
<
#

[00001209,$藤崎芽爱,%v_mea0173,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「いえ……私が話したかったのですわ」
<
#

[00001229,$藤崎芽爱,%v_mea0174,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「長い間、連絡もしていなかったのに。不思議ですわね……あなたになら、聞いてもらえると思いました。琴耶には話せないようなことでも」
<
#

[00001248,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_02]
>「今の話は、俺の胸に留めておきます。順にも、部のことは、大会が終わるまでは聞きません」
<
#

[00001267,$藤崎芽爱,%v_mea0175,^BG07A,@BGM02,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「順からあなたに言うこともあるかもしれません。その時は……」
<
#

[00001286,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_04]
>「俺は……俺はそんなに頭が良くないですから。野球をやめるな、と言ってしまうと思います」
<
#

[00001305,$藤崎芽爱,%v_mea0176,^BG07A,@BGM02,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「……ええ。思ったままのことを言ってあげてください」
<
#

[00001325,$藤崎芽爱,%v_mea0177,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「大丈夫ですわ、私は根に持ったりしませんから。順が野球をやめないと、私が藤ヶ崎の全権を担うことになるのですが」
<
#

[00001344,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_02]
>「そ、それは……確かに、重圧は物凄いと思います」
<
#

[00001362,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_02]
>「でも、先輩なら、その重さに潰されたりはしない……というのは、無責任な物言いですね。すみません」
<
#

[00001381,$藤崎芽爱,%v_mea0178,^BG07A,@BGM02,#MEA_f_0_0_N_11,&MEA_S_0_0_N_11]
>「いいえ、私もそうありたいと思っています。何があっても曲がらず、潰されず。お父様のように、巨木のような揺るぎない存在になりたい……」
<
#

[00001401,$藤崎芽爱,%v_mea0179,^BG07A,@BGM02,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「なんて、ちょっと言い過ぎですわね。私はそんなに強くはないですから」
<
#

[00001419,^BG07A,@BGM02,&MEA_S_0_1_N_04]
>　そう言うけど、生徒会長としての信望も厚く、現時点では後継者として藤ヶ崎グループの人達を納得させている。学生離れしたカリスマだ。
<
#

[00001438,$藤崎芽爱,%v_mea0180,^BG07A,@BGM02,#MEA_f_0_1_N_09,&MEA_S_0_1_N_09]
>「それに巨木なんて言ったら、お父様に怒られてしまいますわ。よくレスラーのようだと言われるのを気にしていますから」
<
#

[00001457,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_09]
>「そ、そうなんですか……さすが芽愛先輩のお父上、屈強な肉体をお持ちのようで」
<
#

[00001476,$藤崎芽爱,%v_mea0181,^BG07A,@BGM02,#MEA_f_0_1_N_08,&MEA_S_0_1_N_08]
>「娘の私にまで武道をやらせるくらいですから、ただの武道オタクなのですわ」
<
#

[00001495,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_08]
>「先輩も武道を？　俺も執事としての最低限の心得として、護身の術をたしなみました」
<
#

[00001514,$藤崎芽爱,%v_mea0182,^BG07A,@BGM02,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02]
>「あら、では一度お手合わせをお願いしたいですわね。最近道場にも行けていなくて、身体がなまりそうですの」
<
#

[00001532,^BG07A,@BGM02,&MEA_S_0_1_N_02]
>　芽愛先輩が胸の前で手を合わせると、ぽきぽきと関節の鳴る音がする。格闘漫画の登場人物のようだ……。
<
#

[00001551,$藤崎芽爱,%v_mea0183,^BG07A,@BGM02,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「さて……まだ話していたいのですが。そろそろ食事を始めましょうか」
<
#

[00001570,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_01]
>「はい。給仕の必要があればお申し付けください」
<
#

[00001589,$藤崎芽爱,%v_mea0184,^BG07A,@BGM02,#MEA_f_0_1_N_09,&MEA_S_0_1_N_09]
>「あなたにそんなことを頼んだら、琴耶に悪いですわ……と言いたいところですが。量が多いですから、食べる方で協力してくださいませ」
<
#

[00001608,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_09]
>「承りました。お言葉に甘えて、少しだけいただきます」
<
#

[00001667,^BG01A,@BGM02]
>　毎日昼になると、藤ヶ崎家からはコース料理が運ばれてくる。そのためだけの車が用意されているそうだ。
<
#

[00001684,^BG01A,@BGM02]
>　順は野球部員と食事をすることが多く、料理の配達は早いうちに断ったそうだった。
<
#

[00001701,^BG01A,@BGM02]
>　芽愛先輩は料理番の人たちの好意を無下にできず、入学以来、場所を変えつつ食事をしているのだという。今は生徒会室が使えるので、随分気が楽になったそうだ。
<
#

[00001738,^BG07A,@BGM02,&MEA_S_0_1_N_01]
>　つつがなく食事を終える。量は調整されていて、芽愛先輩は多いというが、俺も分けてもらうと少ないくらいの量だった。
<
#

[00001755,^BG07A,@BGM02,&MEA_S_0_1_N_01]
>　俺の弁当は食べ過ぎると眠くなるため、元から大した量ではない。食事を終えるのは、芽愛先輩より俺の方が早かった。
<
#

[00001773,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_01]
>「食後の紅茶でございます」
<
#

[00001792,$藤崎芽爱,%v_mea0185,^BG07A,@BGM02,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02]
>「ええ、ありがとう。いい香りですわね……」
<
#

[00001810,^BG07A,@BGM02,&MEA_S_0_1_N_02]
>　芽愛先輩も食事を終えて、俺は用意されていたポットで紅茶を淹れた。夏場にホットティーだというのに、芽愛先輩はものともしていない。
<
#

[00001829,$藤崎芽爱,%v_mea0186,^BG07A,@BGM02,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「私、少し冷え性ぎみなんですの。ですから、夏でも熱いお茶しか飲みません」
<
#

[00001848,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_04]
>「凄いですね……冷房は大して強くないのに、ホットティーを飲んで汗ひとつかかないなんて」
<
#

[00001867,$藤崎芽爱,%v_mea0187,^BG07A,@BGM02,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「ふふっ、ちょっと身体を動かさないと汗はかきませんわね……そうだ」
<
#

[00001887,$藤崎芽爱,%v_mea0188,^BG07A,@BGM02,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02]
>「恵介、武道をやっていると言っていましたわね。私と組み合えば、涼しくなるかもしれませんわよ」
<
#

[00001906,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_02]
>「えっ……そ、それはちょっと。食後にすぐ動くのは身体に良くないですし、運動すると汗をかくんじゃ……」
<
#

[00001925,$藤崎芽爱,%v_mea0189,^BG07A,@BGM02,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「いいえ、恵介は涼しいはずです。私は冷え性ですから、ひんやりすると思いますわよ……さあ、始めましょうか」
<
#

[00001944,$天城恵介,^BG07A,@BGM02,&MEA_M_0_1_N_01]
>「ま、まっ……待ってください芽愛先輩、落ち着いてください。武道の稽古はまた、日をあらためて……」
<
#

[00001962,^BG07A,@BGM02,&MEA_M_0_1_N_01]
>　いきなりそんな無茶を芽愛先輩が言い出すとは思っていなくて、俺は完全に対応が遅れる。すでに芽愛先輩は皿を片付けて席を立ち、俺のほうまで机を回りこんできていた。
<
#

[00001981,$藤崎芽爱,%v_mea0190,^BG07A,@BGM02,#MEA_f_0_1_N_02,&MEA_M_0_1_N_02]
>「琴耶があなたと遊びたいというのを、私も聞いているうちに……ああ、昔あなたと遊んだことがあったな、と思い出していましたの」
<
#

[00002001,$藤崎芽爱,%v_mea0191,^BG07A,@BGM02,#MEA_f_0_1_N_01,&MEA_M_0_1_N_01]
>「順と一緒に庭で野球をして、うちの窓ガラスを割ってしまって。お父様は順を、私があなたをこらしめたのです」
<
#

[00002020,$天城恵介,^BG07A,@BGM02,&MEA_M_0_1_N_01]
>「そ、それが楽しかったっていうことですか？　そんな顔をなさっていますが……」
<
#

[00002039,$藤崎芽爱,%v_mea0192,^BG07A,@BGM02,#MEA_f_0_1_R_04,&MEA_M_0_1_R_04]
>「楽しいというか……恵介に関節技をすると、反応がとてもかわいかったので……」
<
#

[00002058,$天城恵介,^BG07A,@BGM02,&MEA_M_0_1_R_04]
>「（ド、ドＳっ……うかつだった、先輩がこんなにＳだったなんて……！）」
<
#

[00002075,^BG07A,@BGM02,&MEA_M_0_1_N_01]
>　俺の記憶はおぼろげで、芽愛先輩に叱られたのはその時だけだと思う。
<
#

[00002093,^BG07A,@BGM02,&MEA_M_0_1_N_01]
>　――そうだ。年上とはいえ女の子に為す術もなく負けたことが悔しくて、俺は師匠に武道をやるかと言われたとき、一も二もなく頷いたんだった。
<
#

[00002112,$藤崎芽爱,%v_mea0193,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_M_0_0_N_02]
>「私は琴耶と違って、体育会系のほうですの。身体を動かしてコミュニケーションを取ったほうが、お互いを分かり合えるほうなのですわ」
<
#

[00002131,$天城恵介,^BG07A,@BGM02,&MEA_M_0_0_N_02]
>「ま、まだ分かり合う必要は……っ、ないかと……」
<
#

[00002150,$藤崎芽爱,%v_mea0194,^BG07A,@BGM02,#MEA_f_0_1_N_06,&MEA_M_0_1_N_06]
>「そんなことを言って……私も琴耶と同じ、あなたの幼なじみですわ。仲間はずれにしないでくださいませ」
<
#

[00002169,$天城恵介,^BG07A,@BGM02,&MEA_M_0_1_N_06]
>「そういう話ではなくて……っ」
<
#

[00002188,$藤崎芽爱,%v_mea0195,^BG07A,@BGM02,#MEA_f_0_1_N_08,&MEA_M_0_1_N_08]
>「ああ、じれったいですわね。手加減してあげますから、かかっていらっしゃい」
<
#

[00002207,$天城恵介,^BG07A,@BGM02,&MEA_M_0_1_N_08]
>「……芽愛先輩、俺とじゃれたくて仕方がないみたいですね。いいんですか、藤ヶ崎のお嬢様がそんな」
<
#

[00002226,$藤崎芽爱,%v_mea0196,^BG07A,@BGM02,#MEA_f_0_1_N_02,&MEA_M_0_1_N_02]
>「ふふっ……言うようになりましたわね。ええ、そうですわ。私は藤ヶ崎の跡継ぎです」
<
#

[00002246,$藤崎芽爱,%v_mea0197,^BG07A,@BGM02,#MEA_f_0_1_N_01,&MEA_M_0_1_N_01]
>「だからこそ、優秀な人材は、いつでもスカウトしようと狙っているのですわ。特にあなたのような……」
<
#

[00002264,^BG07A,@BGM02,&MEA_M_0_1_N_01]
>　まるで山猫のように、芽愛先輩は丸めた手を口元に当てる。俺は肉食獣に狙われる草食獣の気持ちを味わっていた。
<
#

[00002283,$藤崎芽爱,%v_mea0198,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_M_0_0_N_02]
>「来ないならこっちから行きますわよ……えぇいっ！」
<
#

[00002302,$天城恵介,^BG07A,@BGM02,&MEA_L_0_1_N_02]
>「わっ……せ、先輩っ……」
<
#

[00002321,^BG07A,@BGM02,&MEA_L_0_1_N_02]
>　芽愛先輩は座った俺の後ろに周り、抱きつく――もとい、首に腕を回してやんわりと締めてくる。
<
#

[00002340,$天城恵介,^BG07A,@BGM02,&MEA_L_0_1_N_02]
>「た、タップです……俺には交戦の意思は……っ」
<
#

[00002360,$藤崎芽爱,%v_mea0199,^BG07A,@BGM02,#MEA_f_0_1_N_01,&MEA_L_0_1_N_01]
>「苦しくないように締めていますから、外してごらんなさい。３０秒は待ってあげますわ」
<
#

[00002379,$天城恵介,^BG07A,@BGM02,&MEA_L_0_1_N_01]
>「（さ、三十秒って……その間、こ、この柔らかいものが……っ）」
<
#

[00002416,^BG07A,@BGM02,&MEA_L_0_1_N_01]
>　首の後ろから両肩に乗っかるようにして、重量級の柔らかい球体が乗っている。
<
#

[00002433,^BG07A,@BGM02,&MEA_L_0_1_N_01]
>　先輩は均整の取れたスタイルなので、向かい合うとそんなに目立たなかったが……押し付けられてみて分かる。なんていう大きさだ……。
<
#

[00002450,^BG07A,@BGM02,&MEA_L_0_1_N_01]
>　しかし霧雨さんと比べるとどうだろうか。触れた俺の感想では、五分五分……いや、少しだけ向こうのほうに分があるか……。
<
#

[00002490,$藤崎芽爱,%v_mea0200,^BG07A,@BGM02,#MEA_f_0_1_N_02,&MEA_L_0_1_N_02]
>「こら、またぼーっとして。真面目にやらないと、もっと外しづらい締め方に変えますわよ」
<
#

[00002509,$天城恵介,^BG07A,@BGM02,&MEA_L_0_1_N_02]
>「い、今でも十分に……」
<
#

[00002526,^BG07A,@BGM02,&MEA_L_0_1_N_02]
>　無造作にぎゅうぎゅうと締められ、さらに背中に押し付けられる感触もあって、だんだん意識が遠のいてきてしまう。
<
#

[00002563,^BG07A,@BGM02,&MEA_L_0_1_N_02]
>　こ、これはまずい……本当に視界がぼやけてきた。先輩に締め落とされるのならそれも悪くはないが、午後からの授業に差し支えるかもしれない。
<
#

[00002581,$天城恵介,^BG07A,@BGM02,&MEA_L_0_1_N_02]
>「ぎ、ギブ……ギブです。参りました、先輩……」
<
#

[00002617,$藤崎芽爱,%v_mea0201,^BG07A,@BGM02,#MEA_f_0_1_R_04,&MEA_L_0_1_R_04]
>「…………」
<
#

[00002638,$天城恵介,^BG07A,@BGM02,&MEA_L_0_1_R_04]
>「せ、先輩……聞こえてますか？　コミュニケーションはもう十分かと……っ」
<
#

[00002657,$藤崎芽爱,%v_mea0202,^BG07A,@BGM02,#MEA_f_0_1_R_06,&MEA_L_0_1_R_06]
>「あ……そ、そうですわね。あんまりあなたの反応が可愛いもので、つい……」
<
#

[00002676,$天城恵介,^BG07A,@BGM02,&MEA_L_0_1_R_06]
>「え……今、何とおっしゃいました？」
<
#

[00002695,$藤崎芽爱,%v_mea0203,^BG07A,@BGM02,#MEA_f_0_1_R_08,&MEA_L_0_1_R_08]
>「け、恵介があまりに頼りないので、これで琴耶を守れるのかと心配になっただけですわ」
<
#

[00002715,$藤崎芽爱,%v_mea0204,^BG07A,@BGM02,#MEA_f_0_1_R_06,&MEA_L_0_1_R_06]
>「……まあ、実際に守ったようですけれど。女性が相手だと、力が出せないんですのね」
<
#

[00002734,$天城恵介,^BG07A,@BGM02,&MEA_L_0_1_R_06]
>「はっ……恥ずかしながら。５歳の少女の馬にされたこともございます」
<
#

[00002753,$藤崎芽爱,%v_mea0205,^BG07A,@BGM02,#MEA_f_0_1_R_09,&MEA_L_0_1_R_09]
>「お、お馬さんごっこなんてさせられていたんですのね……執事の仕事の範疇から、外れている感じもしますけれど」
<
#

[00002771,^BG07A,@BGM02,&MEA_L_0_1_R_09]
>　正確には子守りという。勤め先の子供が機嫌を損ねたとき、俺はプライドを捨てて子供を喜ばせるすべを覚えた。
<
#

[00002790,$藤崎芽爱,%v_mea0206,^BG07A,@BGM02,#MEA_f_0_1_R_01,&MEA_L_0_1_R_01]
>「……私、乗馬をたしなんでいますの。琴耶もそうだったと思うんですけれど……」
<
#

[00002809,$天城恵介,^BG07A,@BGM02,&MEA_L_0_1_R_01]
>「い、いやっ、乗りたいとおっしゃられましても、年端もいかぬ少女とはわけが違うといいますかっ……」
<
#

[00002828,$藤崎芽爱,%v_mea0207,^BG07A,@BGM02,#MEA_f_0_1_R_02,&MEA_L_0_1_R_02]
>「くすっ……冗談ですわ。でも、恵介が琴耶とお馬さんごっこをしたら、すぐにでもあの子が望んでいるとおりになりそうですわね」
<
#

[00002848,$藤崎芽爱,%v_mea0208,^BG07A,@BGM02,#MEA_f_0_1_R_01,&MEA_L_0_1_R_01]
>「子供の頃みたいに気兼ねのない関係になりたい。大きくなって、あなたが遠慮するようになってから、琴耶はいつもそう言っていましたわ」
<
#

[00002867,$天城恵介,^BG07A,@BGM02,&MEA_L_0_1_R_01]
>「……それはそうですが。本来なら、俺とお嬢様は、一緒に暮らすことはありませんでした」
<
#

[00002885,$天城恵介,^BG07A,@BGM02,&MEA_L_0_1_R_01]
>「此花宮に受けた恩を忘れないためには、俺は守らなければならないルールがあると思っています」
<
#

[00002902,^BG07A,@BGM02,&MEA_L_0_1_R_01]
>　迷わずにそう答える。それは俺の中にある、揺るぎない信念だった。
<
#

[00002921,$藤崎芽爱,%v_mea0209,^BG07A,@BGM02,#MEA_f_0_1_R_07,&MEA_L_0_1_R_07]
>「……昔はただやんちゃな男の子だと思っていたのに。私もおてんばでしたが、お互いすっかり大きくなってしまいましたわね」
<
#

[00002940,$天城恵介,^BG07A,@BGM02,&MEA_L_0_1_R_07]
>「はは……いや、本当は、俺は全然変わってないんですよ。中身はね」
<
#

[00002959,$藤崎芽爱,%v_mea0210,^BG07A,@BGM02,#MEA_f_0_1_R_04,&MEA_L_0_1_R_04]
>「そうなんですの？　でしたら、もう少しくらい付き合ってもらっても大丈夫そうですわね」
<
#

[00002999,$天城恵介,^BG07A,@BGM02,&MEA_L_0_1_R_04]
>「つ、付き合うって……ぷ、プロレスは、身体が密着してしまうのでっ……」
<
#

[00003018,$藤崎芽爱,%v_mea0211,^BG07A,@BGM02,#MEA_f_0_1_R_01,&MEA_L_0_1_R_01]
>「プロレス……そうですわね、プロレスみたいなものですわ。恵介の反応を見ていると、身体を動かしたくなってしまって……」
<
#

[00003058,$天城恵介,^BG07A,@BGM02,&MEA_L_0_1_R_01]
>「あっ、ちょっ……せ、先輩っ、胸が……当たってます……」
<
#

[00003075,^BG07A,@BGM02,&MEA_L_0_1_R_01]
>　またもや組み付かれ、あっさり固められた俺は、追い込まれてぽろりと言ってしまう。芽愛先輩は顔を赤らめてはいるが、やめる気はないようだった。
<
#

[00003094,$藤崎芽爱,%v_mea0212,^BG07A,@BGM02,#MEA_f_0_0_R_02,&MEA_L_0_0_R_02]
>「仕方ありませんわ、組手をしたら当たるのは当たり前ですもの」
<
#

[00003114,$藤崎芽爱,%v_mea0213,^BG07A,@BGM02,#MEA_f_0_0_R_01,&MEA_L_0_0_R_01]
>「それに……恵介なら構いませんわ、変なことを考えたりもしないでしょうし」
<
#

[00003132,^BG07A,@BGM02,&MEA_L_0_0_R_01]
>　思い切り考えているというか、また意識が危うくなってきた……せ、先輩と二人になるのは鬼門だ……。
<
#

[00003170,$学生会员Ａ,%v_y150002,^BG07A,@BGM02,&MEA_L_0_0_R_01]
>「すみません会長、遅くなりました！　先生に仕事を頼まれ……て？」
<
#

[00003189,$学生会员Ｂ,%v_y160002,^BG07A,@BGM02,&MEA_L_0_0_R_01]
>「きゃっ……か、会長、まさかそんな……学園内でそんなっ、大胆な……っ」
<
#

[00003208,$藤崎芽爱,%v_mea0214,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「あら、皆さん遅かったですわね。今日は彼におすそ分けをしましたから、無事に昼食は済みましたわ。せっかく来てくれたのに申し訳ないのですけれど」
<
#

[00003228,$学生会员Ａ,%v_y150003,^BG07A,@BGM02,&MEA_S_0_0_N_02]
>「あ、あのぅ、抱きしめられている彼が、真っ赤になっているみたいですけど……」
<
#

[00003246,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_02]
>「い、いや、大丈夫です。これくらいの責め苦は何ということも……」
<
#

[00003265,$学生会员Ｂ,%v_y160003,^BG07A,@BGM02,&MEA_S_0_0_N_02]
>「会長っ、だめですっ、いたいけな後輩を手にかけちゃ！　臭いカレーライスを食べたり、延々ドラム缶を押したりすることになりますよ！」
<
#

[00003284,$藤崎芽爱,%v_mea0215,^BG07A,@BGM02,#MEA_f_0_0_N_03,&MEA_S_0_0_N_03]
>「捕まるようなことはしていませんわ、私だって幼なじみとは、こうやって遊んだりするんですのよ。それに、そんなに締めてませんし」
<
#

[00003302,^BG07A,@BGM02,&MEA_S_0_1_N_02]
>　俺が赤くなっているのは、別の理由もいいところだった。柔らかくて大きい女性の武器には、鍛えあげた俺の武道でも対抗する余地はまるでなかった。
<
#