*[文件,com04_04.s,v2]
*[场景标题,耐え難きを耐え　忍び難きを忍ぶ,00000054]

[00000479,^BG11C,@BGM09]
>　帰宅後の業務を行っていると、時間はあっという間に過ぎてしまう。
<
#

[00000535,$风祭千夏,%v_y010049,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_01]
>「恵介くん、聞いたわよ。明日はお嬢様と水着を買いに行くんですってね」
<
#

[00000554,$天城恵介,^BG14C,@BGM09]
>「ええ。でも、試着してるところを見せてもらったりとか、お約束の展開はないのでご安心を」
<
#

[00000573,$馆林美奈,%v_y030046,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_02]
>「そのあたりは信頼していますが、お嬢様がどうしてもとおっしゃる場合は、私もやぶさかではないです」
<
#

[00000593,$风祭千夏,%v_y010050,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_01]
>「こっちに来て初めての休みだし、楽しんできてね。お屋敷のことは、私たちに任せなさい」
<
#

[00000611,^BG14C,@BGM09]
>　今日の宿直の二人は俺を激励してくれてから、入浴に向かった。風呂に入るということは、一日の仕事が終わったということでもある。
<
#

[00000630,$梅莉艾露,%v_mer0296,^BG14C,@BGM09,#MER_f_3_1_N_04,&MER_S_3_1_N_04]
>「ふぁぁ……恵介さま、明日はどこか行くですか？」
<
#

[00000648,^BG14C,@BGM09,&MER_S_3_1_N_04]
>　俺の部屋から出てきたメリエルは、既に寝る体制に入っていた。こっちにもあくびが伝染しそうになる。
<
#

[00000666,$天城恵介,^BG14C,@BGM09,&MER_S_3_1_N_04]
>「食事の後にすぐ寝ると、牛になりますよ」
<
#

[00000685,$梅莉艾露,%v_mer0297,^BG14C,@BGM09,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「牛じゃないですぅ、私はいたいけな子羊ちゃんです」
<
#

[00000704,$天城恵介,^BG14C,@BGM09,&MER_S_3_1_N_01]
>「どのあたりがですか。それはいいとして……明日は水着を買いに行くんですよ」
<
#

[00000723,$梅莉艾露,%v_mer0298,^BG14C,@BGM09,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「ほうほうです。私、濡れるのはイヤですから泳ぎませんけど、お買い物には興味ありますです」
<
#

[00000742,$天城恵介,^BG14C,@BGM09,&MER_S_3_1_N_02]
>「一緒に来ても問題無いと思いますから、早めに起きてください。貴女のことだから、神出鬼没でしょうけど」
<
#

[00000761,$梅莉艾露,%v_mer0299,^BG14C,@BGM09,#MER_f_3_0_N_04,&MER_S_3_0_N_04]
>「私は常に恵介さまと一緒ですよ。今日も芽愛さんにセラフィムサイトのチャンスを伺ってたですし」
<
#

[00000781,$梅莉艾露,%v_mer0300,^BG14C,@BGM09,#MER_f_3_1_N_08,&MER_S_3_1_N_08]
>「なんだかいい雰囲気だったので、そっとしておいてあげたです。どうですか、この青空のように広い心」
<
#

[00000800,$天城恵介,^BG14C,@BGM09,&MER_S_3_1_N_08]
>「覗き自体がいい趣味じゃありませんから、褒めるところはないですね」
<
#

[00000819,$梅莉艾露,%v_mer0301,^BG14C,@BGM09,#MER_f_3_0_N_04,&MER_S_3_0_N_04]
>「なんでも見てるわけじゃないですよ？　お手洗い以外は全部見てるです」
<
#

[00000837,^BG14C,@BGM09,&MER_S_3_0_N_04]
>　風呂まで見てると断言したな……恥ずかしい。これからいつも視線を感じながら洗わないといけないのか。
<
#

[00000856,$梅莉艾露,%v_mer0302,^BG14C,@BGM09,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「大丈夫です、天使は感情をコントロールできるので、エッチな気分にはならないのです」
<
#

[00000875,$天城恵介,^BG14C,@BGM09,&MER_S_3_0_N_02]
>「そ、そうですか……まあいいですが。俺はこれから風呂に入りますから、部屋で大人しくしててください」
<
#

[00000894,$梅莉艾露,%v_mer0303,^BG14C,@BGM09,#MER_f_3_0_N_03,&MER_S_3_0_N_03]
>「めりめり、エッチな気分と言われてそわそわしてるですね？　分かったです、お褥でお待ちしてますですよ」
<
#

[00000913,$天城恵介,^BG14C,@BGM09,&MER_S_3_0_N_03]
>「し、褥とか、背伸びした言葉を使わないでくださいっ」
<
#

[00000932,$梅莉艾露,%v_mer0304,^BG14C,@BGM09,#MER_f_3_1_R_08,&MER_S_3_1_R_08]
>「きゃーっ、欲求不満の男の人は怖いですぅ、オオカミさんですぅ」
<
#

[00000950,^BG14C,@BGM09]
>　メリエルは楽しそうに逃げて行ってしまった。人をからかうことにかけては、あの子の右に出るものはいない。
<
#

[00000968,^BG14C,@BGM09]
>　そして、何かじりじりと熱い視線を感じる。ま、まずい……そういえば、入浴といえば……。
<
#

[00000987,$此花宫琴耶,%v_kty0622,^BG14C,@none,#KTY_f_1_0_N_03,&KTY_S_1_0_N_03]
>「あ……こんなところで会うなんて奇遇ですね、恵くん」
<
#

[00001027,$天城恵介,^BG14C,@none,&KTY_S_1_0_N_03]
>「（や、やっぱり……！）」
<
#

[00001044,^BG14C,@BGM20,&KTY_S_1_0_N_03]
>　お嬢様が入浴の準備をして、期待するような目で俺を見ている。奇遇ですね、なんてそらぞらしいものの、俺はお嬢様を信じるほかはない。
<
#

[00001064,$此花宫琴耶,%v_kty0623,^BG14C,@BGM20,#KTY_f_1_0_R_02,&KTY_S_1_0_R_02]
>「あ、あの……前に、いいって言ってくれましたよね？　お風呂……」
<
#

[00001083,$天城恵介,^BG14C,@BGM20,&KTY_S_1_0_R_02]
>「ぐっ……お、お嬢様、俺にはまだ心の準備が……っ」
<
#

[00001102,$芙洛莲希亚,%v_fro0263,^BG14C,@BGM20,#FLO_f_1_0_N_01,&KTY_S_1_0_R_02,&FLO_S_1_0_N_01]
>「お嬢様、少しずつにしてはいかがです？　たとえば、水着を買った後にするとか。肌を見せると、男性は狼になってしまいますから」
<
#

[00001121,^BG14C,@BGM20,&KTY_S_1_0_R_02,&FLO_S_1_0_N_01]
>　姐御……このタイミングで出てきてくれると、後光がさして見える。有難いような、少し残念なような。
<
#

[00001140,$此花宫琴耶,%v_kty0624,^BG14C,@BGM20,#KTY_f_1_1_N_02,&KTY_S_1_1_N_02,&FLO_S_1_0_N_01]
>「恵くんがそんなことになったら……それはそれで、見てみたい気もします……」
<
#

[00001160,$芙洛莲希亚,%v_fro0264,^BG14C,@BGM20,#FLO_f_1_0_N_06,&KTY_S_1_1_N_02,&FLO_S_1_0_N_06]
>「お、お嬢様……ご自分の女性としての魅力をご理解ください」
<
#

[00001180,$此花宫琴耶,%v_kty0625,^BG14C,@BGM20,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01,&FLO_S_1_0_N_06]
>「いえ、子供の頃からのお付き合いですから。それは、恵くんは男の子で、私は違いますけど、それにこだわっているのはさみしいと思うんです」
<
#

[00001200,$芙洛莲希亚,%v_fro0265,^BG14C,@BGM20,#FLO_f_1_0_N_04,&KTY_S_1_1_N_01,&FLO_S_1_0_N_04]
>「そこまでの美しいお心で混浴をお望みでしたら。分かりました、私もひと肌脱がせていただきます」
<
#

[00001219,$天城恵介,^BG14C,@BGM20,&KTY_S_1_1_N_01,&FLO_S_1_0_N_04]
>「そうですお嬢様、姐御もひと肌……って」
<
#

[00001236,^BG14C,@BGM20,&KTY_S_1_1_N_01,&FLO_S_1_0_N_04]
>　姐御が俺の味方をしてくれていて、お嬢様との混浴を防いでくれる展開になっていたのでは……と思い込んでいた俺は、まったく違うことに気付いた。
<
#

[00001255,$芙洛莲希亚,%v_fro0266,^BG14C,@BGM20,#FLO_f_1_0_N_01,&KTY_S_1_1_N_01,&FLO_S_1_0_N_01]
>「このことは内密にいたしますが、これが限界だとお考えください。混浴の時点で、ご両親に知られれば恵介は査問にかけられます」
<
#

[00001275,$此花宫琴耶,%v_kty0626,^BG14C,@BGM20,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02,&FLO_S_1_0_N_01]
>「はい、大丈夫です。フローラが内緒にしてくれたら、みなさんも同じ気持ちでいてくれますから」
<
#

[00001293,^BG14C,@BGM20,&KTY_S_1_0_N_02,&FLO_S_1_0_N_01]
>　姐御はメイド長として、メイドの皆から絶対的な畏怖……もとい尊敬をもって見られている。確かに口を滑らせたりはしないだろう。
<
#

[00001310,^BG14C,@BGM20,&KTY_S_1_0_N_02,&FLO_S_1_0_N_01]
>　しかしそのお嬢様を頂点とした盤石の体制こそが、今の俺には……いや、嬉しくないと言ったら嘘になるけど、役得の域を超えすぎている。
<
#

[00001329,$芙洛莲希亚,%v_fro0267,^BG14C,@BGM20,#FLO_f_1_0_N_07,&KTY_S_1_0_N_02,&FLO_S_1_0_N_07]
>「……やはり、嫁入り前の身体をむやみに見せるのは、少し恥ずかしいですね。戦場でも見せたことがありませんから」
<
#

[00001348,$天城恵介,^BG14C,@BGM20,&KTY_S_1_0_N_02,&FLO_S_1_0_N_07]
>「……えっ？」
<
#

[00001367,$芙洛莲希亚,%v_fro0268,^BG14C,@BGM20,#FLO_f_1_0_N_02,&KTY_S_1_0_N_02,&FLO_S_1_0_N_02]
>「少々お待ちください、こういったときに有効な装備品があったはずです」
<
#

[00001385,^BG14C,@BGM20,&KTY_S_1_0_N_02,&FLO_S_1_0_N_02]
>　いそいそと部屋に戻っていく姐御。俺もお嬢様も彼女が何を持ってくるのか、皆目見当がつかなかった。
<
#

[00001443,^BG_bl,@BGM20]
>　そして俺がどうなったかというと、風呂場にいる。
<
#

[00001460,^BG_bl,@BGM20]
>　周りは何も見えない。なぜここまでしなければならないのか謎で、恥ずかしくて仕方ないのだが……。
<
#

[00001477,^BG_bl,@BGM20]
>　つまり俺は、目隠しをされて連れてこられたのだった。姐御が裸を見せたくない、という一心で。
<
#

[00001496,$芙洛莲希亚,%v_fro0269,^BG_bl,@BGM20]
>「お嬢様、よろしいのでしょうか……自分で提案したものの、多少背徳的になってしまいましたが」
<
#

[00001516,$此花宫琴耶,%v_kty0627,^BG_bl,@BGM20]
>「そ、そうですね……普通に一緒に入るほうが、どきどきしないと思いますけれど」
<
#

[00001536,$芙洛莲希亚,%v_fro0270,^BG_bl,@BGM20]
>「しかし目隠しの効果は抜群のようですね……反応が見られません」
<
#

[00001555,$天城恵介,^BG_bl,@BGM20]
>「ど、どこ見てるんですか……自分は見られたくないのに、俺のことは見てもいいんですか」
<
#

[00001574,$芙洛莲希亚,%v_fro0271,^BG_bl,@BGM20]
>「私の自由は私の自由、あなたの自由はお嬢様の自由です」
<
#

[00001592,^BG_bl,@BGM20]
>　便利なジャイア?理論にねじ伏せられる俺の自由。目隠しをされてどこを見られてるかも分からないなんて……悔しい、でも、とか言ってる場合じゃない。
<
#

[00001611,$此花宫琴耶,%v_kty0628,^BG_bl,@BGM20]
>「目隠しをしてますから、私たちが洗ってあげますね」
<
#

[00001631,$芙洛莲希亚,%v_fro0272,^BG_bl,@BGM20]
>「素手がいいですか？　それとも、スポンジや泡立ちネットを使用しますか？　ヘチマもありますが」
<
#

[00001651,$此花宫琴耶,%v_kty0629,^BG_bl,@BGM20]
>「す、素手で洗うっていうのもあるんですね……お肌にはいいって言いますけど。背中はボディブラシにしましょうか」
<
#

[00001669,^BG_bl,@BGM20]
>　こうなってしまうとある程度開き直ってくるのか、姐御は冷静で、お嬢様も乗り気でいらっしゃる。
<
#

[00001687,$天城恵介,^BG_bl,@BGM20]
>「す、スポンジでお願いします……一番無難そうなので」
<
#

[00001706,$芙洛莲希亚,%v_fro0273,^BG_bl,@BGM20]
>「垢すりの手袋もありますから、また今度試してみましょう」
<
#

[00001725,$此花宫琴耶,%v_kty0630,^BG_bl,@BGM20]
>「フローラは恵くんとふたりで入ったりしちゃだめですよ。幼なじみじゃないですから、だめです」
<
#

[00001745,$芙洛莲希亚,%v_fro0274,^BG_bl,@BGM20]
>「幼なじみなら、もし屈強な男性と妖艶な美女に成長したとしても一緒に入浴出来るのですか？」
<
#

[00001765,$此花宫琴耶,%v_kty0631,^BG_bl,@BGM20]
>「私と恵くんの場合は大丈夫です。よそはよそ、うちはうちです」
<
#

[00001785,$芙洛莲希亚,%v_fro0275,^BG_bl,@BGM20]
>「かしこまりました」
<
#

[00001803,^BG_bl,@BGM20]
>　あっさりと同意してしまう姐御。お嬢様の意見を跳ね返すことなど、彼女に期待してはいけない。
<
#

[00001861,^BG16B,@BGM20]
>　女性ふたりに身体を洗ってもらう執事って、他にいるだろうか。
<
#

[00001878,^BG16B,@BGM20]
>　腰のタオルは取ってないので、不埒な行為かといえば、ギリギリで不埒だ。それは駄目ではないのか。
<
#

[00001897,$此花宫琴耶,%v_kty0632,^BG16B,@BGM20]
>「恵くん、つぎは髪を洗いますね」
<
#

[00001917,$芙洛莲希亚,%v_fro0276,^BG16B,@BGM20]
>「お嬢様、軽やかな手つきでいらっしゃいます」
<
#

[00001936,$天城恵介,^BG16B,@BGM20]
>「あ、ありがたき幸せにございますが、そろそろご自分のほうをなさっては……手がふやけてしまいます」
<
#

[00001955,$此花宫琴耶,%v_kty0633,^BG16B,@BGM20]
>「大丈夫です、お風呂から上がったら元に戻りますから」
<
#

[00001975,$芙洛莲希亚,%v_fro0277,^BG16B,@BGM20]
>「お嬢様の肌はいつもぴちぴちでいらっしゃいますから、余計な心配は必要ありません」
<
#

[00001993,^BG16B,@BGM20]
>　よ、余計か……ふやけるのは誰でも同じだと思うがどうか。角質のケアをしていればそんなこともないのか。
<
#

[00002012,$此花宫琴耶,%v_kty0634,^BG16B,@BGM20]
>「……あ、あの。そちらのほうは、あとで自分でしてくださいね。いけないことになってしまうので」
<
#

[00002032,$芙洛莲希亚,%v_fro0278,^BG16B,@BGM20]
>「こんにゃくを使って洗うといいのではないですか。直接触らずにすみますし」
<
#

[00002051,$天城恵介,^BG16B,@BGM20]
>「ど、どこで得た知識ですかそれは！　こんにゃく農家の人たちに申し訳ない！」
<
#

[00002070,$芙洛莲希亚,%v_fro0279,^BG16B,@BGM20]
>「その反応だと、使用したことはないようですね。私も聞いた知識でしかありませんが、こんにゃくを使用する男は軽蔑に値すると思います」
<
#

[00002089,$此花宫琴耶,%v_kty0635,^BG16B,@BGM20]
>「使用……というと、なにに使うんでしょうか？」
<
#

[00002109,$芙洛莲希亚,%v_fro0280,^BG16B,@BGM20]
>「寡聞にして詳しくは存じません。恵介、シャンプーとリンスは順序良く使うべきだと思いますか？」
<
#

[00002127,^BG16B,@BGM20]
>　リンスインシャンプーはごわつきが残る、と言う前に、俺は頭を洗われはじめた。
<
#

[00002144,^BG16B,@BGM20]
>　美容師のように、非常になめらかで優しい手つきだ……って、ま、まずい。目隠しがずれてきた……！
<
#

[00002212,^BG16B,@BGM20]
>　シャンプーが目に染みることを危惧しつつも、薄目を開けてしまう。
<
#

[00002231,^BG16B,@BGM20,&KTY_M_6_0_N_01,&FLO_M_3_0_N_01]
>　どうやら前に姐御がいて、髪を洗うお嬢様を補佐しているみたいだ。俺はそちらに目を向けないが、再び目を閉じることもできず……。
<
#

[00002270,$天城恵介,^BG16B,@BGM20,&KTY_M_6_0_N_01,&FLO_M_3_0_N_01]
>「い”っ……！」
<
#

[00002306,$此花宫琴耶,%v_kty0636,^BG16B,@BGM20,#KTY_f_6_0_N_04,&KTY_M_6_0_N_04,&FLO_M_3_0_N_01]
>「ご、ごめんなさい恵くん……痛かった？」
<
#

[00002326,$天城恵介,^BG16B,@BGM20,&KTY_M_6_0_N_04,&FLO_M_3_0_N_04]
>「い、痛いどころか……その逆で……」
<
#

[00002344,^BG16B,@BGM20,&KTY_M_6_0_N_04,&FLO_M_3_0_N_04]
>　お嬢様が俺のことを心配するあまり、口調が素になってしまう。子供の頃を思い出して、なんとも懐かしい。
<
#

[00002363,$芙洛莲希亚,%v_fro0281,^BG16B,@BGM20,#FLO_f_3_0_N_05,&KTY_M_6_0_N_04,&FLO_M_3_0_N_05]
>「突然変な声を出さないでください、お嬢様が動揺されます」
<
#

[00002383,$此花宫琴耶,%v_kty0637,^BG16B,@BGM20,#KTY_f_6_0_N_01,&KTY_M_6_0_N_01,&FLO_M_3_0_N_05]
>「シャンプーが足りなかったでしょうか……いっぱい泡立てて、次はゆっくり洗いますね」
<
#

[00002401,^BG16B,@BGM20,&KTY_M_6_0_N_01,&FLO_M_3_0_N_05]
>　お嬢様がご自分でシャンプーのボトルに手を伸ばす。ボトルは姐御のそば、つまり正面のほうに置かれている。
<
#

[00002420,$芙洛莲希亚,%v_fro0282,^BG16B,@BGM20,#FLO_f_3_0_N_02,&KTY_M_6_0_N_01,&FLO_M_3_0_N_02]
>「私が取ります、お嬢様」
<
#

[00002458,$天城恵介,^BG16B,@BGM20,&KTY_M_6_0_N_01,&FLO_M_3_0_N_02]
>「あ……」
<
#

[00002475,^BG16B,@BGM20,&KTY_M_6_0_N_01,&FLO_M_3_0_N_02]
>　そのとき、ずる、と目隠しが落ちた。俺の目の前には、圧倒的な比率で肌色面積が展開される。
<
#

[00002496,$此花宫琴耶,%v_kty0638,^BG16B,@BGM20,#KTY_f_6_1_R_06,&KTY_M_6_1_R_06,&FLO_M_3_0_N_02]
>「け、恵くん……目隠しがとれちゃったんですね。濡れると、重くなりますからね」
<
#

[00002516,$芙洛莲希亚,%v_fro0283,^BG16B,@BGM20,#FLO_f_3_0_N_01,&KTY_M_6_1_R_06,&FLO_M_3_0_N_01]
>「……では、反応した時点で、どのような刑罰を加えるかを考えることにします」
<
#

[00002535,$天城恵介,^BG16B,@BGM20,&KTY_M_6_1_R_06,&FLO_M_3_0_N_01]
>「ご、拷問ですかっ！　というか隠してください……うっ、シャンプーが目にしみる……」
<
#

[00002554,$芙洛莲希亚,%v_fro0284,^BG16B,@BGM20,#FLO_f_3_0_N_01,&KTY_M_6_1_R_06,&FLO_M_3_0_N_01]
>「仕方がありませんね……冷水で目を洗浄します。上を向いて目を開けてください」
<
#

[00002572,$天城恵介,^BG16B,@BGM20,&KTY_M_6_1_R_06,&FLO_M_3_0_N_01]
>「う、上って……ぐえっ」
<
#

[00002591,^BG16B,@BGM20,&KTY_M_6_1_R_06,&FLO_M_3_0_N_01]
>　姐御に無理やり上を向かせられ、適度に勢いを緩めた冷水が、シャワーノズルから降り注いでくる。
<
#

[00002611,$天城恵介,^BG16B,@BGM20,&KTY_M_6_1_R_06,&FLO_M_3_0_N_01]
>「つ、冷たい……っ、何ですかこのプレイ……」
<
#

[00002630,$芙洛莲希亚,%v_fro0285,^BG16B,@BGM20,#FLO_f_3_0_R_09,&KTY_M_6_1_R_06,&FLO_M_3_0_R_09]
>「……立ってますね、ここ。攻められるのが好きとは……私を挑発しているのですか……？」
<
#

[00002649,$天城恵介,^BG16B,@BGM20,&KTY_M_6_1_R_04,&FLO_M_3_0_R_09]
>「ち、乳首はやめてください！　そこはボタンじゃありません！」
<
#

[00002670,$此花宫琴耶,%v_kty0639,^BG16B,@BGM20,#KTY_f_6_1_R_04,&KTY_M_6_1_R_04,&FLO_M_3_0_R_09]
>「……あぁ……フローラがつんつんって、そんなところ……い、いいんでしょうか。私もしても」
<
#

[00002689,$芙洛莲希亚,%v_fro0286,^BG16B,@BGM20,#FLO_f_3_0_R_03,&KTY_M_6_1_R_04,&FLO_M_3_0_R_03]
>「恵介の身体はお嬢様のものですから、ご自由にどうぞ」
<
#

[00002708,$天城恵介,^BG16B,@BGM20,&KTY_L_6_1_R_09,&FLO_M_3_0_R_03]
>「や、やめっ……アッーー！」
<
#

[00002731,$此花宫琴耶,%v_kty0640,^BG16B,@BGM20,#KTY_f_6_1_R_06,&KTY_M_6_1_R_06,&FLO_M_3_0_R_03]
>「……私、何をしているんでしょうか……す、すみません。男の人のここって、可愛いんですね。こんなに敏感に反応して……」
<
#

[00002750,$天城恵介,^BG16B,@BGM20,&KTY_M_6_1_R_06,&FLO_M_3_0_R_03]
>「（ま……まずいっ、これは本当にまずい……ばれたら姐御に殺される……）」
<
#

[00002767,^BG16B,@BGM20,&KTY_M_6_1_R_06,&FLO_M_3_0_R_03]
>　もうなりふり構わずに逃げ出したいほどの事態が、俺の身体の下半分に起こりつつあった。休火山が活発に活動を始めたという表現がふさわしい。
<
#

[00002786,$天城恵介,^BG16B,@BGM20,&KTY_M_6_1_R_06,&FLO_M_3_0_R_03]
>「も、申し訳ございませんっ……不忠義をお許し下さいっ！」
<
#

[00002840,^BG16B,@BGM20,&KTY_M_6_1_R_06,&FLO_M_3_0_R_03]
>　俺はお湯をかぶって泡を流すと、風呂に飛び込んだ。こんな荒々しい入り方はいけないが、隠れるためには仕方がない。
<
#

[00002859,$芙洛莲希亚,%v_fro0287,^BG16B,@BGM20,#FLO_f_3_0_N_05,&KTY_M_6_1_R_06,&FLO_M_3_0_N_05]
>「根性のない……お仕置きされると言われただけで逃げ出すとは」
<
#

[00002879,$此花宫琴耶,%v_kty0641,^BG16B,@BGM20,#KTY_f_6_1_R_07,&KTY_M_6_1_R_07,&FLO_M_3_0_N_05]
>「恵くん、もうつんつんってしませんから、出てきてください。最後まで洗わせてくれないと落ち着きません」
<
#

[00002898,$天城恵介,^BG16B,@BGM20,&KTY_M_6_1_R_07,&FLO_M_3_0_N_05]
>「お嬢様、申し訳ありませんが……いろいろと俺には眩しいというか、忍耐の限界が……」
<
#

[00002917,$芙洛莲希亚,%v_fro0288,^BG16B,@BGM20,#FLO_f_3_0_N_01,&KTY_M_6_1_R_07,&FLO_M_3_0_N_01]
>「その程度の煩悩を殺せず、それで此花宮の執事とは聞いてあきれますね」
<
#

[00002937,$天城恵介,^BG16B,@BGM20,&KTY_M_6_1_R_07,&FLO_M_3_0_N_01]
>「お、男は女性の裸を見ると興奮するんです！　人として逆らえないんです！」
<
#

[00002958,$此花宫琴耶,%v_kty0642,^BG16B,@BGM20,#KTY_f_6_0_R_12,&KTY_M_6_0_R_12,&FLO_M_3_0_N_01]
>「興奮……もしかして、私もそうなんでしょうか。つんつんってしたとき、胸がずきずきしたんですけど」
<
#

[00002978,$芙洛莲希亚,%v_fro0289,^BG16B,@BGM20,#FLO_f_3_0_R_08,&KTY_M_6_0_R_12,&FLO_M_3_0_R_08]
>「私も同じです。私たちに何かを期待する目で恵介が見るので……」
<
#

[00002997,$天城恵介,^BG16B,@BGM20,&KTY_M_6_0_R_12,&FLO_M_3_0_R_08]
>「期待以上のことをされましたので、もう満たされました……い、一回見られたら隠しても仕方ないとか、そんなことは全然ないですからね」
<
#

[00003016,$此花宫琴耶,%v_kty0643,^BG16B,@BGM20,#KTY_f_6_0_R_09,&KTY_M_6_0_R_09,&FLO_M_3_0_R_08]
>「うぅーん、こうなってしまうとふたりでお風呂に入っているのと変わらないですね、フローラ」
<
#

[00003036,$芙洛莲希亚,%v_fro0290,^BG16B,@BGM20,#FLO_f_3_0_N_02,&KTY_M_6_0_R_09,&FLO_M_3_0_N_02]
>「はい、いつも通りに手早く洗ってしまいましょう。恵介、逃げずにそこにいるのですよ。後ろを向くことは許可します」
<
#

[00003074,^BG16B,@BGM20]
>　ようやく俺は限定的な選択の自由を得た。後ろを向いて二人に背を向ければ、活火山帯は急速におとなしくなる。
<
#

[00003093,$芙洛莲希亚,%v_fro0291,^BG16B,@BGM20]
>「恵介も男性にしてはすべらかな肌でしたが、やはりお嬢様とは雲泥の差……手が喜ぶとはこのことです」
<
#

[00003112,$此花宫琴耶,%v_kty0644,^BG16B,@BGM20]
>「あっ……そ、そこはくすぐったいです……はぁぁっ……」
<
#

[00003130,^BG16B,@BGM20]
>　お嬢様……大人になられたものだ。吐息だけで俺のマグマが、マントルから吹き上がってきて海水を蒸発させてしまいそうだ。
<
#

[00003147,^BG16B,@BGM20]
>　執事にあるまじき下品な発想をお湯に沈んで浄化しながら、俺はひそやかに、さりげなく後ろを振り返った。
<
#

[00003183,$芙洛莲希亚,%v_fro0292,^BG16B,@BGM20,#FLO_f_3_0_N_01,&FLO_M_3_0_N_01]
>「……読みが当たりましたね。絶対に振り向くと思っていました」
<
#

[00003220,^BG16B,@BGM20,&FLO_M_3_0_N_01]
>　ものすごい圧迫感とともに、目の前に姐御がいた。ビクッ、と思い切り震えてしまうが、喉がひきつって声が出ない。
<
#

[00003239,$芙洛莲希亚,%v_fro0293,^BG16B,@BGM20,#FLO_f_3_0_N_02,&FLO_M_3_0_N_02]
>「さて……優雅なバスタイムの続きを始めましょうか。出てきなさい」
<
#

[00003259,$此花宫琴耶,%v_kty0645,^BG16B,@BGM20,#KTY_f_6_1_R_02,&KTY_M_6_1_R_02,&FLO_M_3_0_N_02]
>「これで恵くんを最後まで洗ってあげられますね。ありがとう、フローラ」
<
#

[00003280,$芙洛莲希亚,%v_fro0294,^BG16B,@BGM20,#FLO_f_3_0_N_03,&KTY_M_6_1_R_02,&FLO_M_3_0_N_03]
>「お嬢様の幸せが、私の幸せですから」
<
#

[00003320,$天城恵介,^BG16B,@BGM20,&KTY_M_6_1_R_02,&FLO_M_3_0_N_03]
>「後生ですから、前を隠してから言ってくださいっ！」
<
#

[00003376,^BG31C,@BGM20]
>　女性の胸はそう簡単に見られるものじゃないし、見るとしてもそれは、大事なときだけだと思っていた。
<
#

[00003393,^BG31C,@BGM20]
>　しかし俺の記憶には、お嬢様と姐御の理想的な形をしたふたつのバストが、深く刻み込まれてしまった。俺の羞恥心と引き換えに。
<
#

[00003448,^BG12C,@BGM09]
>　けれど人に洗ってもらうのは、とても気持ちが良かった。くせになってしまいそうなほどだ。
<
#

[00003466,^BG12C,@BGM09]
>　だが、お嬢様と姐御の裸を前にして、ずっと誤魔化しきれるかといえばそうでもない。どうして隠さないのだろうか？
<
#

[00003502,$此花宫琴耶,%v_kty0646,^BG12C,@BGM09,#KTY_f_3_0_R_02,&KTY_S_3_0_R_02,&FLO_S_2_0_N_01]
>「最初に目隠しをしていたので、安心してしまって……あまり見られると恥ずかしいというのを、忘れていました」
<
#

[00003522,$天城恵介,^BG12C,@BGM09,&KTY_S_3_0_R_02,&FLO_S_2_0_N_01]
>「い、いえっ……それは本来なら、一秒たりとも忘れてはいけないことですよ？」
<
#

[00003541,$芙洛莲希亚,%v_fro0295,^BG12C,@BGM09,#FLO_f_2_0_N_01,&KTY_S_3_0_R_02,&FLO_S_2_0_N_01]
>「恥ずかしがると、さらに羞恥が増しますからね。あなたを私たちより恥ずかしがらせれば、私たちの勝ちです」
<
#

[00003559,$天城恵介,^BG12C,@BGM09,&KTY_S_3_0_R_02,&FLO_S_2_0_N_01]
>「そんなルールは聞いておりませんが……あ、ありがとうございました」
<
#

[00003578,$此花宫琴耶,%v_kty0647,^BG12C,@BGM09,#KTY_f_3_0_R_09,&KTY_S_3_0_R_09,&FLO_S_2_0_N_01]
>「こ、こちらこそありがとうございました……ということで、いいんでしょうか？」
<
#

[00003598,$芙洛莲希亚,%v_fro0296,^BG12C,@BGM09,#FLO_f_2_0_N_02,&KTY_S_3_0_R_09,&FLO_S_2_0_N_02]
>「そうですね、生死の瀬戸際にいる恵介を見られたことには、お礼を言うだけの価値はあったかと思います」
<
#

[00003616,^BG12C,@BGM09,&KTY_S_3_0_R_09,&FLO_S_2_0_N_02]
>　この人が一番楽しんでいたのだと理解して、俺はがっくりと肩を落とした。
<
#

[00003634,$天城恵介,^BG12C,@BGM09,&KTY_S_3_0_R_09,&FLO_S_2_0_N_02]
>「あ、あの。不躾ながら、気になっていたのですが。おふたりとも、その……毛が……」
<
#

[00003653,$芙洛莲希亚,%v_fro0297,^BG12C,@BGM09,#FLO_f_2_0_N_10,&KTY_S_3_0_R_09,&FLO_S_2_0_N_10]
>「そうですか、鞭が欲しいのですね。こちらにお尻を向けてください」
<
#

[00003673,$此花宫琴耶,%v_kty0648,^BG12C,@BGM09,#KTY_f_3_1_R_08,&KTY_S_3_1_R_08,&FLO_S_2_0_N_10]
>「そ、そっちの方は見てはだめです……といっても、見られてしまったんですね。もう、恵くんったら」
<
#

[00003691,^BG12C,@BGM09,&KTY_S_3_1_R_08,&FLO_M_2_0_N_10]
>　生えてないとか口に出したら、生きて明日の朝を迎えられそうにないな……けれど、姐御に一矢は報いた気分だ。
<
#

[00003769,$天城恵介,^BG15C,@BGM09]
>「くっ……は、張り裂けてしまいそうだ……」
<
#

[00003786,^BG15C,@BGM09]
>　尻に鞭を受けた俺は、辛うじてベッドに座った。当然のように布団の中からメリエルが出てくる。
<
#

[00003805,$梅莉艾露,%v_mer0305,^BG15C,@BGM09,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「あそこまでいってエッチなことにならないって、感心するです。若い男女はそういうことを考えてばかりなのに」
<
#

[00003824,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_01]
>「若い男女にも理性というものがあります。侮らないでもらいたいですね」
<
#

[00003843,$梅莉艾露,%v_mer0306,^BG15C,@BGM09,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「やせ我慢っていうですよ、そういうの。お嬢様は興味津々だったんじゃないですか？　恵介さま、その気になれば今すぐ逆玉の輿ですよ」
<
#

[00003862,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_02]
>「だ、だからどこで覚えてくるんですか、そういう単語を！」
<
#

[00003881,$梅莉艾露,%v_mer0307,^BG15C,@BGM09,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「私はお嬢様とお付き合いすることになったら応援するですよ。フラグメントの回収につながりますから」
<
#

[00003900,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_02]
>「今、フラグメントと言いましたか？　お嬢様が……？」
<
#

[00003919,$梅莉艾露,%v_mer0308,^BG15C,@BGM09,#MER_f_3_1_N_09,&MER_S_3_1_N_09]
>「いえ、言ってないですぅ」
<
#

[00003938,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_09]
>「いや、確かに言ったじゃないですか」
<
#

[00003957,$梅莉艾露,%v_mer0309,^BG15C,@BGM09,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「出来れば恵介さまには、みんなにセラフィムサイトをしてもらってですね、それで確かめて欲しいです」
<
#

[00003977,$梅莉艾露,%v_mer0310,^BG15C,@BGM09,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「水着姿だと、服が透けたりもしないと思うです。というか、もう服もなにもないところを見てるですしね」
<
#

[00003995,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_03]
>「そ、それはそうですが……」
<
#

[00004014,$梅莉艾露,%v_mer0311,^BG15C,@BGM09,#MER_f_3_1_N_05,&MER_S_3_1_N_05]
>「私が何も言わないと、すぐ忘れちゃうので言っておくです。フラグメントは人間の願いを叶えるものです」
<
#

[00004034,$梅莉艾露,%v_mer0312,^BG15C,@BGM09,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「いわばフラグメントは、女神様のカケラです。それを集めたら、人間になった女神様は元に戻るですよ」
<
#

[00004053,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_02]
>「……俺がもともとは神で、その妹は女神。そういう話でしたか」
<
#

[00004072,$梅莉艾露,%v_mer0313,^BG15C,@BGM09,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「そろそろ、信じてくれる気になったですか？」
<
#

[00004090,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_02]
>「残念ながら、その予定はありません」
<
#

[00004109,$梅莉艾露,%v_mer0314,^BG15C,@BGM09,#MER_f_3_1_N_04,&MER_S_3_1_N_04]
>「ほんとに頑固ですねえ……まあそのぶん、私も地上暮らしを楽しめるですけど」
<
#

[00004129,$梅莉艾露,%v_mer0315,^BG15C,@BGM09,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「たまに経験するぶんには、人間も悪くないと思ってるですよ。天使の私としては」
<
#

[00004148,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_02]
>「自称、を前につけるのを忘れないでください」
<
#

[00004167,$梅莉艾露,%v_mer0316,^BG15C,@BGM09,#MER_f_3_1_N_08,&MER_S_3_1_N_08]
>「めーりめりめり……いいんですか？　私、天使術を最近使ってないので、エネルギーがたまりにたまってるですよ」
<
#

[00004186,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_08]
>「電灯をつけたり消したりするだけの力ですか？　いくらでもやってください、無害ですから」
<
#

[00004205,$梅莉艾露,%v_mer0317,^BG15C,@none,#MER_f_3_0_N_10,&MER_S_3_0_N_10]
>「かっちーん……ふふふ、ふふふふふ。私の頭をそこまでフットーさせたのはあなたが初めてですぅ」
<
#

[00004224,^BG15C,@none,&MER_S_3_0_N_10]
>　怒っている、ということだろうか。ま、まずい……売り言葉に買い言葉を返してしまったが、この子を怒らせるのは少々まずい。
<
#

[00004242,$天城恵介,^BG15C,@none,&MER_S_3_0_N_10]
>「お、落ち着いてください。お嬢様方は部屋で休まれていますし、騒がしくするのは……」
<
#

[00004261,$梅莉艾露,%v_mer0318,^BG15C,@none,#MER_f_3_0_N_05,&MER_S_3_0_N_05]
>「いやです、もう遅いです。見せてあげましょう……私が目に入れても痛くないほど可愛い生き物なのだと！」
<
#

[00004281,$梅莉艾露,%v_mer0319,^BG15C,@none,#MER_f_3_0_N_05,&MER_S_3_0_N_05]
>「大宇宙を司る我らが創造の神よ。このちっぽけな人間になりさがった恵介さまに、私の偉大さを知らしめたまえ！」
<
#

[00004299,$天城恵介,^BG15C,@none,&MER_S_3_0_N_05]
>「そんな適当な呪文でっ……」
<
#

[00004338,$天城恵介,^BG15C,@none,&MER_S_3_0_N_05]
>「うわっ……！」
<
#

[00004355,^BG15C,@none,&MER_S_3_0_N_05]
>　メリエルに初めて会ったときのことを思い出す。あの時も、彼女は目がくらみそうな光を放った。
<
#

[00004372,^BG15C,@none,&MER_S_3_0_N_05]
>　普通の人間には無理だ、そんなことはもう分かってる。人為的な発光とは根本的に違っている。
<
#

[00004410,^BG15C,@none,&MER_S_2_0_N_02]
>　白い闇の向こうに、メリエルのシルエットが見える。まるで翼を持つかのような、その姿。
<
#

[00004463,^BG15C,@none,&MEE_M_0_0_N_01]
>　その姿が、何か、俺の予想もしない方向に変化した。あまりにもおかしい、その輪郭。
<
#

[00004535,^BG15C,@none,&MEE_M_0_0_N_01]
>　えっ……？
<
#

[00004555,$梅莉艾露,%v_mer0320,^BG15C,@BGM20,&MEE_M_0_0_N_01]
>「ふふふ……どうです。この私を見ても、まだ天使だと信じませんか？」
<
#

[00004577,$天城恵介,^BG15C,@BGM20,&MEE_M_0_0_N_01]
>「……て、天使というか……何ですか、それ。新手の手品ですか？」
<
#

[00004597,$梅莉艾露,%v_mer0321,^BG15C,@BGM20,&MEE_M_0_0_N_02]
>「言ったじゃないですか、可愛い子羊だって。私にとっては、一番ラクな姿のひとつですぅ」
<
#

[00004616,$天城恵介,^BG15C,@BGM20,&MEE_M_0_0_N_02]
>「ぬいぐるみにしか見えませんが……少なくとも、神々しさはかけらもないですね」
<
#

[00004635,$梅莉艾露,%v_mer0322,^BG15C,@BGM20,&MEE_M_0_0_N_02]
>「め、めぇ～！」
<
#

[00004653,$天城恵介,^BG15C,@BGM20,&MEE_M_0_0_N_02]
>「押したら鳴き声が出るんですね。ここですか？　それともここですか？」
<
#

[00004672,$梅莉艾露,%v_mer0323,^BG15C,@BGM20,&MEE_M_0_0_N_03]
>「や、やめろです、胸とかおしりに当たる部分を触るなですぅ！」
<
#

[00004692,$梅莉艾露,%v_mer0324,^BG15C,@BGM20,&MEE_M_0_0_N_10]
>「はぁはぁ……人間の姿よりぬいぐるみに発情するなんて。こいつはとんだ変態だぜですぅ」
<
#

[00004711,$天城恵介,^BG15C,@BGM20,&MEE_M_0_0_N_10]
>「まあ……俺も、驚きを通り越して、どうでもよくなってきているところです」
<
#

[00004730,$梅莉艾露,%v_mer0325,^BG15C,@BGM20,&MEE_M_0_0_N_05]
>「そこまでいっちゃだめです、少し戻ってきてください。メリエルさんすごい！　天使だったんですね！　と言ってほしいです」
<
#

[00004750,$天城恵介,^BG15C,@BGM20,&MEE_M_0_0_N_05]
>「メリエルさんすごい。天使だったんですね」
<
#

[00004769,$梅莉艾露,%v_mer0326,^BG15C,@BGM20,&MEE_M_0_0_N_06]
>「淡々と！」
<
#

[00004789,^BG15C,@BGM20,&MEE_M_0_0_N_06]
>　情感を込めて驚くほどのエネルギーが、もはや俺には残されていない。非常識、想定外、摩訶不思議。そういうものを見せられたのだから。
<
#

[00004806,^BG15C,@BGM20,&MEE_M_0_0_N_06]
>　しかしリアルな羊になられたらそれはそれで困ったところだ。ぬいぐるみの羊なら、驚きも軽減される――果たしてそうだろうか。
<
#

[00004825,$天城恵介,^BG15C,@BGM20,&MEE_M_0_0_N_06]
>「……本当に天使なんですか？」
<
#

[00004844,$梅莉艾露,%v_mer0327,^BG15C,@BGM20,&MEE_M_0_0_N_01]
>「まじめな顔をされると、逆に誤魔化したくなるから困ったものです。ほらほら、しゃべってますよー」
<
#

[00004863,$天城恵介,^BG15C,@BGM20,&MEE_M_0_0_N_01]
>「お嬢様方の前では、そんな非常識な姿を見せないでくださいよ。俺だから落ち着いているんですから」
<
#

[00004899,$天城恵介,^BG15C,@BGM20,&MEE_M_0_0_N_01]
>「おっと、すみません。メールです」
<
#

[00004918,$梅莉艾露,%v_mer0328,^BG15C,@BGM20,&MEE_M_0_0_N_02]
>「私の可愛い鳴き声を着信音にすることをおすすめするです。めりめり～」
<
#

[00004938,$天城恵介,^BG15C,@BGM20,&MEE_M_0_0_N_02]
>「ああ、もう寝ててもいいですよ」
<
#

[00004957,$梅莉艾露,%v_mer0329,^BG15C,@BGM20,&MEE_M_0_0_N_05]
>「ぞんざいな扱いですぅ。誰からメールがきたんですか？　まあ女の子ですよね、恵介さまですし」
<
#

[00004975,^BG15C,@BGM20,&MEE_M_0_0_N_05]
>　その言い方には物申したい気がしたが、携帯の画面に視線を移す。画面に指を滑らせて操作するのも、もうかなり慣れてきた。
<
#

[00004994,$黑羊蓝＠邮件,%v_ran0087,^BG15C,@BGM20,#RAN_f_1_0_N_05,&MEE_M_0_0_N_05,&RAN_S_1_0_N_05]
>「ゼェル＝ナハトの賢者より選ばれし魔術師より、芽生えしばかりの使徒に告ぐ」
<
#

[00005014,$黑羊蓝＠邮件,%v_ran0088,^BG15C,@BGM20,#RAN_f_1_0_N_05,&MEE_M_0_0_N_05,&RAN_S_1_0_N_05]
>「先日、太陽が沈む十八の刻にて、仮の契約を交わせしこと、よもや忘却の彼方ではあるまいか」
<
#

[00005033,$黑羊蓝＠邮件,%v_ran0089,^BG15C,@BGM20,#RAN_f_1_0_N_05,&MEE_M_0_0_N_05,&RAN_S_1_0_N_05]
>「黄昏時の教室にて待てど、貴君が現れぬこと連日にいたり、電子の海にて招集要請を発する」
<
#

[00005052,$黑羊蓝＠邮件,%v_ran0090,^BG15C,@BGM20,#RAN_f_1_1_N_08,&MEE_M_0_0_N_05,&RAN_S_1_1_N_08]
>「いずれ星が交差するとき、黒の境界にて相見えんことを。[rb,星詠,ほしよみ]の魔術師　黒羊藍」
<
#

[00005070,^BG15C,@BGM20,&MEE_M_0_0_N_05,&RAN_S_1_1_N_08]
>　要約すると、部活に来てくれってことだろうか。学園で姿を見なかったので、つい失念してしまっていた。
<
#

[00005087,^BG15C,@BGM20,&MEE_M_0_0_N_05,&RAN_S_1_1_N_08]
>　星詠の魔術師……星を詠（よ）む、か。黒の境界というのは、あの部室のことだろう。
<
#

[00005106,$梅莉艾露,%v_mer0330,^BG15C,@BGM20,&MEE_M_0_0_N_02,&RAN_S_1_1_N_08]
>「引く手あまたですねぇ、恵介さま。そういうの、色男っていうですよね」
<
#

[00005125,$天城恵介,^BG15C,@BGM20,&MEE_M_0_0_N_02,&RAN_S_1_1_N_08]
>「そういうわけでもなくて、魔術師と使徒というものの絆は、性別を超えているような気がします」
<
#

[00005144,$梅莉艾露,%v_mer0331,^BG15C,@BGM20,&MEE_M_0_0_N_01,&RAN_S_1_1_N_08]
>「今はまだ、そうかもしれないですね。人間という存在は、神様の意志も及ばない可能性を秘めているですよ」
<
#

[00005164,$梅莉艾露,%v_mer0332,^BG15C,@BGM20,&MEE_M_0_0_N_01,&RAN_S_1_1_N_08]
>「……というお話は、まだちょっと早すぎるですね。勇み足でしたです」
<
#

[00005182,$天城恵介,^BG15C,@BGM20,&MEE_M_0_0_N_01,&RAN_S_1_1_N_08]
>「ぬいぐるみの方が、話に重みがある気がしますね……常にそのままでいたらどうですか？」
<
#

[00005201,$梅莉艾露,%v_mer0333,^BG15C,@BGM20,&MEE_M_0_0_N_09,&RAN_S_1_1_N_08]
>「やーです。いつもこのかっこうだと、からかいがいが半減するですし」
<
#

[00005219,^BG15C,@BGM20,&MEE_M_0_0_N_09,&RAN_S_1_1_N_08]
>　彼女自身もよく言っているけど、人間の姿が可愛いという自覚はあるらしい。俺としても、混浴したときのことは、容易に忘れられるものではなかった。
<
#

[00005238,$梅莉艾露,%v_mer0334,^BG15C,@BGM20,&MEE_M_0_0_R_08,&RAN_S_1_1_N_08]
>「まあまあ、リクエストがあれば、また入ってあげるですから。そんなにがっつくなです」
<
#

[00005257,$天城恵介,^BG15C,@BGM20,&MEE_M_0_0_R_08,&RAN_S_1_1_N_08]
>「人の心を読むのはほどほどにしてください……それも、俺じゃなかったら相当ショックを受けますよ」
<
#

[00005276,$梅莉艾露,%v_mer0335,^BG15C,@BGM20,&MEE_M_0_0_N_01,&RAN_S_1_1_N_08]
>「それも神の器ということですぅ。まあこれ以上は押し問答になりますので、さっさと風呂入ってこいです」
<
#

[00005295,$天城恵介,^BG15C,@BGM20,&RAN_S_1_1_N_08]
>「今上がってきたところなんですが……それより、俺の布団で寝るつもりですか」
<
#

[00005313,^BG15C,@BGM20,&RAN_S_1_1_N_08]
>　メリエルはぱたぱたと小さな前足を振って、布団の中に入った。こんもりと山のように盛り上がっている。
<
#

[00005331,$天城恵介,^BG15C,@BGM20,&RAN_S_1_1_N_08]
>「空気穴を作らないと、息苦しくないですか？」
<
#

[00005350,$梅莉艾露,%v_mer0336,^BG15C,@BGM20,#MEE_F_0_0_N_10,&RAN_S_1_1_N_08]
>「明かりをつけて布団にこもるのが羊の習性なのです……くぴー……くぴぴぴ……」
<
#

[00005368,^BG15C,@BGM20,&RAN_S_1_1_N_08]
>　寝息が聞こえ始めて、俺は静かに息をつく。呼吸に合わせ、布団がゆっくりと上下している。
<
#

[00005404,^BG31C,@none,&RAN_S_1_1_N_08]
>　――実になにげなく、呼吸するように、当然のように。
<
#

[00005421,^BG31C,@none,&RAN_S_1_1_N_08]
>　俺はこの日から、半歩ほど日常の外にはみ出していた。
<
#