@@@AVG\header.s
@@MAIN
















^Filedmon

















\var,str,scenetitle,scenedate,scenebg,scenechara

















\cal,scenetitle="丁寧に、心をこめて"
\cal,scenedate="7月6日"
\cal,scenebg="bg/BG25A"
\cal,scenechara="崯壴媨嬚栯乛摗儢嶈夎垽乛柖塉桪揺乛崟梤棔乛儊儕僄儖" 

















^checkpoint,0

















@@@AVG\SceneSkipScript.s

































\if,AVG_SceneOnSkip!=1,\then
















\if,Avg_RouteMove==0,\then
















^include,allset
















\end

















\else
















^include,allset

































^sentence,fade:catch

















^bg01,file:ev/EV_MEA02A
^chara01,motion:傉傞傉傞,x:890
^chara02,file0:棫偪奊/,file1:FLO_,file2:S_,file3:1_,file4:0_,file5:N_,file6:02,x:390
^chara03,file0:棫偪奊/,file1:MER_,file2:S_,file3:1_,file4:0_,file5:N_,file6:03
^chara04,motion:嬃偒,time:500,move:outquart,x:390,extmotion:娋
^chara05,x:390
^chara06,x:890
^chara08,file0:棫偪奊/,file1:JUN_,file2:S_,file3:4_,file4:0_,file5:N_,file6:03
^chara07,file0:棫偪奊/,file1:ASU_,file2:M_,file3:2_,file4:0_,file5:N_,file6:06
^music01,file:BGM20
















^sentence,fade:anime:$fadefast:傾僯儊乕僔儑儞/僔儍僢僞乕僆乕僾儞廲

































\end
















\cal,AVG_SceneOnSkip=0
















\cal,Avg_RouteMove=0






























































































































　恥ずかしいからといって、手早くするのは何か違う気がする。芽愛先輩は俺を信頼して任せてくれているので、中途半端なことはできない。
















【天城恵介】
「くすぐったいかもしれませんが、丁寧にさせていただきたいので、ご容赦ください」
















亾v_mea0337
【藤崎芽爱】
「は、はい……私こそ、もう少し我慢しないといけませんわね……」
















　先輩の背中から腰のあたりまでオイルを塗り伸ばす。やはり敏感に反応しているものの、先輩は声を出さずに我慢してくれていた。
















　しかし……この水着の紐のところを塗らないでおくと、ムラが出来てしまう。
















【天城恵介】
「この紐のところはいかがしましょう。後回しにしますか？」
















亾v_mea0338
【藤崎芽爱】
「……い、いえ。必要なことですから……してもらったほうがいいとは思うのですが……」
















亾v_kty0743
【此花宫琴耶】
「ひもを外すのは……ちゃんと押さえていないとあぶないですね、お風呂とは違いますから」
















亾v_yuu0265
【雾雨优兔】
「うつぶせなら大丈夫だと思う。自分で外すと危ない」
















亾v_ran0136
【黑羊蓝】
「生徒会長が、封印を解かれようとしています……そして、背中に刻印が浮かび上がるのですね」
















　見ているみんなは、思い思いに実況中継をしている。刻印はさすがに無いと思うが……それにしても綺麗な背中だ。
















亾v_mea0339
【藤崎芽爱】
「……そ、そのまま外してください。私はブラがずれないように、押さえていますわ」
















【天城恵介】
「っ……」
















　自分から言うべきだと思ったのか、先輩は顔を赤らめつつも、ブラを外してもらう態勢に入る。
















　おそらく女の子にお願いされたいことのランキングで、１０位を堅持し続けているだろう行為。今から俺がやろうとしていることは、重要な一歩だ。
















【天城恵介】
「で、では。失礼します……」
















　先輩の水着の紐に手を伸ばし、解く。すると、紐越しに抑えられていた乳房がばるんと弾むのが伝わってきた。

































^message,show:false
^bg01,file:bg/BG_bl
















^bg01,file:bg/BG25A

















亾v_kty0744
【此花宫琴耶】
「……恵くん、どうしてこっちを見るんですか？　外し方は間違ってないですよ、上手だと思います」
^chara02,file0:棫偪奊/,file1:KTY_,file2:S_,file3:4_,file4:0_,file5:N_,file6:01,show:true
^chara03,file0:棫偪奊/,file1:YUU_,file2:S_,file3:7_,file4:0_,file5:N_,file6:01,show:true,time:0,x:$left
^chara04,file0:棫偪奊/,file1:RAN_,file2:S_,file3:3_,file4:0_,file5:N_,file6:01,show:true,x:$right,time:0
















亾v_yuu0266
【雾雨优兔】
「どうでしょうって言う顔をされても……早く楽にしてあげて、としか言えない」
^chara03,file6:07
















亾v_ran0137
【黑羊蓝】
「刻印は浮かんできませんね。魔力に反応して、これから浮かぶのでしょうか」
















　ばるん、という感触で思考が寸断した俺はみんなに意見を求めたが、霧雨さんの意見が最も正論に近いと思った。それくらいの理性は残っていた。
















亾v_mea0340
【藤崎芽爱】
「そ、その……見られていると恥ずかしいので、皆さん、プールで遊んでいてくれませんこと？」
^chara01,file0:棫偪奊/,file1:MEA_,file2:M_,file3:3_,file4:0_,file5:R_,file6:08
















亾v_kty0745
【此花宫琴耶】
「あっ……そうですね、気になりますよね。霧雨さん、黒羊さん、向こうの浅い所に行きませんか？」
^chara02,file6:09
















亾v_yuu0267
【雾雨优兔】
「……いいの？　二人にしておいたら、空気が……」
^chara03,file6:01
















亾v_ran0138
【黑羊蓝】
「同じ室内なら問題ありません、魔力の流れで何をしているかは感じ取れます」
^chara04,file6:02
















亾v_mer0370
【梅莉艾露】
「（黒羊さんはえっちな行為だと思ってないみたいです。まあ、私から見るとえっちなんですけどね）」
^chara02,show:false
^chara03,show:false
^chara04,show:false
^chara05,file0:棫偪奊/,file1:MER_,file2:S_,file3:1_,file4:1_,file5:N_,file6:02,show:false
















【天城恵介】
「（い、言わなくていいです、そういうことは。考えないようにしてるんですから）」
















　とても先輩の背中を直視できない。俺が塗ったオイルで、てらてらと光る先輩の肌……しかしいつまでも、目をそらしてはいられない。

































^message,show:false
^bg01,file:ev/EV_MEA02B
^chara05,show:false

















亾v_mea0341
【藤崎芽爱】
「恵介、急に黙ってどうしましたの？　あまり放っておかれると、落ち着きませんわ」
^chara01,file0:none
















【天城恵介】
「あっ……い、いえ。これから、続きを……」
















　これ以上先輩を待たせるわけにもいかず、俺はあらわになった彼女の背中を直視した。
















　わかってはいたけど、すごく綺麗だ。無駄がいっさいなくて、締まるところが締まって、しなやかな曲線を描いている。
















亾v_mea0342
【藤崎芽爱】
「見えてしまいそうなので……あまり横から覗き込まないでくださいませ」
















【天城恵介】
「み、見えてはいません。厳重に気をつけます」
















　サンベッドに押し付けられた乳房が、見るからに柔らかそうにむにゅっ、とはみ出ている。油断したら、バストトップが見えてしまいそうな危うさだ。
















　オイルを手にとって、塗るのを再開する。紐があって塗れなかった部分に、まんべんなく人差し指で塗り伸ばした。
















亾v_mea0343
【藤崎芽爱】
「んん……ゆ、指一本では時間がかかってしまいますから。もう少し、遠慮無くお願いしますわ」
















【天城恵介】
「遠慮無くというと、これくらいですか？」
















　俺は手のひらにオイルを取り、両手のひらにまんべんなく伸ばす。そして、まだ塗っていない脇から腰の辺りにかけて、ぬりゅ、と塗りこんだ。

































^message,show:false
^bg01,file:ev/EV_MEA02C

















亾v_mea0344
【藤崎芽爱】
「あっ……く、くすぐったく……もない……ですわ……っ」
















　見るからに先輩は心地よさそうで、足が曲がってふるふるしている。
















　薄くまんべんなく伸ばすために、もう一回、ぬるぬると揉み込む。お尻と腰の微妙なラインはどうしようかと思ったが、思い切って手のひらで塗り伸ばした。

































亾v_mea0345
【藤崎芽爱】
「はぁっ……ん……んんっ……こ、腰は……腰は弱いので……ふふっ……だ、だめ、そこは……」
















【天城恵介】
「もう少しの我慢ですよ……ふぅ。背中から腰までは塗り終わりましたが、足もいきますね」
















亾v_mea0346
【藤崎芽爱】
「そ、そこはもっと弱い……あっ……だ、だめ……腹筋が……つりそうですわ……っ」
















　ぷるぷるしている先輩を見ていると、ちょっと悪戯心が湧いてくる。それを抑えながら、太ももからふくらはぎにかけて無事に塗り終えた。
















亾v_mea0347
【藤崎芽爱】
「はぁっ、はぁっ……あ、あとは……どこが残っていますの……？」
















【天城恵介】
「上半身の表のほうですけど……さ、さすがにまずいので、俺はここまでです」

































^message,show:false
^bg01,file:ev/EV_MEA02D

















亾v_mea0348
【藤崎芽爱】
「そんな中途半端はだめですわ。胸はまだだめですけれど、お腹のほうなら問題ないはずです」
















【天城恵介】
「えっ……今までよりくすぐったいですよ。それでもご所望ですか？」
















亾v_mea0349
【藤崎芽爱】
「ちょっとくすぐったいくらいで逃げ出しては、藤ヶ崎の娘として情けないですわ」
















亾v_mea0350
【藤崎芽爱】
「さあ、いらっしゃい。オイル塗りくらい、なんてことありませんし」
















　どうやら先輩は、こんな時に負けず嫌いになってしまうようだ。その心意気を汲んで、俺は息を整える。
















　お、お腹に塗るのか……いいのか、本当に。背中とか太ももとかを乗り越えても、お腹は難易度が高い。
















　ペットでいうと、お腹を触らせるのは完全な服従の証明なのだ。俺にとっては、スキンシップの最上位に近い行為と言ってもいい。

















^se01,file:SE828,loop:infinity,vol:50
















　い、いいのか……お嬢様より前にそんなことをして。いや、お嬢様のお腹に触ることも、なかなか無いと思うんだけど。お腹ってエッチな部位だったっけ。
















【天城恵介】
「で、では。行きますよ……」
^se01,vol:0,time:3000

































^message,show:false
^bg01,file:ev/EV_MEA02C

















　腰のあたりから、前のほうに手を伸ばして、お腹のほうにオイルを塗る。
^se01,file:none,vol:100,time:0
















【天城恵介】
「（このくぼみは……なんだろう）」
















亾v_mea0351
【藤崎芽爱】
「くっ……ふふっ……お、おへそに指を入れないでくださいませ……っ、ふふふっ……くすぐったい……」
^camera,gmode1:sin,gtarget1:position,gfade1:out,gtime1:500,gcycle1:25,gx1:0,gy1:10,gz1:0
















【天城恵介】
「す、すみませんっ、見えなくてつい……」
















　指をへそに入れてしまうとは……もはやエロチシズムではなく、フェチズムの域に入ろうとしている。
















　さわってみると、腹筋の形がなんとなくわかる。スポーツで鍛えてきた彼女の身体にこうして触れていることに、一種の感激を覚える。

































^message,show:false
^bg01,file:ev/EV_MEA02D

















亾v_mea0352
【藤崎芽爱】
「もう……すぐ手が止まってしまうんですから。上のほうまでしっかり塗ってください」


















^camera,gmode1:random,gtarget1:position,gfade1:out,gtime1:500,gcycle1:25,gx1:10,gy1:10,gz1:0
^se01,file:SE135

















【天城恵介】
「う、上といいますと……む、胸ですけど……いいんですか？」
















亾v_mea0353
【藤崎芽爱】
「水着で隠れる部分でも、日光は通りますわ。ちゃんと塗らないと、変な焼け方をしてしまいますわよ」
















【天城恵介】
「そ、そうじゃなくて……俺たちの関係だと、触っちゃいけないところがですね……」
















亾v_mea0354
【藤崎芽爱】
「そ、そこはちゃんと後で自分でしますわ。ぎりぎりまで塗ってくれればいいのです」
















　ぎ、ぎりぎりって……胸って全体的に触っちゃいけない部分なのに。
^se01,file:none
















　はみ出しそうなくらいの、芽愛先輩の大きな胸。そのぎりぎり近くまで……どこまでが脇で、どこからが胸なのだろう。
















　指先に神経を集中させ、超えてはいけない領域を超えないように、ぎりぎりまで指をすべらせる。背中から引き締まった脇腹へ、そして、もう少し前に……。

































^message,show:false
^bg01,file:bg/BG_bl
















^bg01,file:bg/BG25A

















^camera,gmode1:random,gtarget1:position,gfade1:out,gtime1:500,gcycle1:25,gx1:10,gy1:10,gz1:0

















亾v_mea0355
【藤崎芽爱】
「ひゃぅっ……！」
^chara01,file0:棫偪奊/,file1:MEA_,file2:M_,file3:3_,file4:0_,file5:R_,file6:04
















【天城恵介】
「せ、先輩、大きい……声が大きいです。みんなびっくりしますよ」

































^message,show:false
^bg01,file:ev/EV_MEA02C

















　ちょっと前に行き過ぎただろうか……脇じゃなくて、ぽよんとした感触に指先が触れたような。
















　む、胸か……あれが胸なのか。ふよんとしながらも、しっかり押し返してくる、プリンのような柔らかさ。
















　女の子は砂糖菓子で出来ているとは誰が言ったのか。砂糖というか、洋菓子だ。極上の素材で出来たブラマンジェのようなものだ。もっといい例えが出てこない自分が憎い。
















亾v_mea0356
【藤崎芽爱】
「も、もう平気ですわ……さっきのところは胸じゃなくて、脇ですし」
^chara01,file0:none
















【天城恵介】
「それにしては柔らかかったですが……い、いえ。脇ですね、脇」
















　脇でも十分にフェチズムに満ちているのだが……そこにはもう、余すところなく塗ってしまおう。胸ではないのだから、咎められはしない。
















亾v_mea0357
【藤崎芽爱】
「ふっ……ふぅっ……ん、んふっ。ふふっ……わ、笑ってませんわ……くすぐったくありませんし……」
















　全然我慢できてないように見えるが、俺は構わず塗り終えた。さて、これでお役御免だろうか。

































^message,show:false
^bg01,file:ev/EV_MEA02D

















亾v_mea0358
【藤崎芽爱】
「恵介、逆側がまだですわ。片側だけで、後で大変なことになったらどうするのです」
















【天城恵介】
「先輩を見る方向によって、微妙に色が違うというのも……いえ、やらせていただきます」
















亾v_mea0359
【藤崎芽爱】
「私の上にまたがってもらっていいですから、腕もやってくださいませ。きちんと両方ですわよ」
















【天城恵介】
「は、ははは……はぁ。先輩、大胆になってきましたね」
















亾v_mea0360
【藤崎芽爱】
「な、何をため息をついているんですの？　じゃんけんで勝ったのですから、それくらいは役得ですわ」
















　こんなに危うい状態で、俺のことをお尻に敷こうというのは、なかなか豪胆と言わざるをえない。
















　では俺も最後に、豪胆なところを見せて終わるとしよう。両手にオイルを取り、準備は済んだ。
















【天城恵介】
「ここからは一気にいきますよ。いいんですか？　手加減するなら今のうちですよ」
















亾v_mea0361
【藤崎芽爱】
「もう慣れましたから平気ですわ。いつまでもくすぐったがりだと思わないでくださいまし」
















【天城恵介】
「かしこまりました……では、失礼して……」
















　先輩の足をまたぐようにして立ち、脇のあたりから、両方同時に手を滑らせていく。すると……。

































^message,show:false
^bg01,file:ev/EV_MEA02C

















亾v_mea0362
【藤崎芽爱】
「ん……ふっ、ふふっ……や、やっぱりだめですわ……くすぐったい……」
















【天城恵介】
「弱音を吐くのが早いですよ。藤ヶ崎のお嬢様は、うちのお嬢様よりずいぶんと我慢が足りないようだ」
















亾v_mea0363
【藤崎芽爱】
「そ、そう言われても無理なものは……っ、ふふふっ、む、胸ですわそこ……いえ、脇ですけれど……」
















　ぬるぬると乳房と脇の間の微妙なところにオイルを塗る。先輩の足がぱたぱたして、俺の足を蹴っていた。結構痛い。
















亾v_mea0364
【藤崎芽爱】
「わ、笑いすぎてお腹が痛くなってきましたわ……あとは腕で、終わりにしてください……」
















【天城恵介】
「もう少し続けたい気もしますが……」
















亾v_mea0365
【藤崎芽爱】
「え……？」
















【天城恵介】
「いえ。もう起きてもらっても大丈夫ですよ。紐は、元に戻します」

































^message,show:false
^bg01,file:bg/BG_bl
















^bg01,file:bg/BG25A

















　思わず本音が漏れてしまったが、先輩の肌を紫外線から守る仕事は無事に終わりにできた。
















　まさか芽愛先輩の後ろから脇に手を差し入れ、オイルを塗るとは……とても貴重な経験をした気がする。プールサイドには鮮烈な驚きがいっぱいだ。
















亾v_mer0371
【梅莉艾露】
「（ふたりっきりだったらもっと違うことしてたですよね。惜しいことしたと思ってるですか？）」
^chara05,file6:07,show:false
















【天城恵介】
「（お静かにお願いしますよ、余韻に浸っているところなので）」
















　じっと両手を見る。色々苦戦したが、今の俺は何だかんだいって満ち足りていた。

















^message,show:false
^bg01,file:bg/BG_bl
^chara05,show:false




































































^sentence,fade:cut
^ef02,$reset_ef,file:motion/僔儍僢僞乕嬻旘傇梤_廲,show:false,pri:950,rep1:傾僀僉儍僢僠/嬻旘傇梤偲恀壞偺壴_傾僀僉儍僢僠01

















^include,僔儍僢僞乕僄儞僪
^sentence,fade:cut,wait:click:2000
^ef02,show:true

















^include,僔儍僢僞乕僄儞僪2

















@@@AVG\footer.s
@@SceneEnd
\sub,@@!FilejumpName,self,SelfFileName
\jmp,ResultStr[0],_RouteFile
