*[文件,com05_03.s,v2]
*[场景标题,お嬢様で、幼なじみ,00000054]

[00000479,^BG23A,@BGM10]
>　昼下がり、日差しは和らいできて、外を歩いていても暑さはさほど感じない。店頭からのエアコンの冷気のせいもあるだろう。
<
#

[00000496,^BG23A,@BGM10]
>　黒羊さんをプールに誘ったあと、お嬢様は微妙に落ち着かない様子だった。
<
#

[00000514,$天城恵介,^BG23A,@BGM10]
>「どうしました、お嬢様」
<
#

[00000531,^BG23A,@BGM10,&KTY_S_1_1_N_06]
>　何気なく尋ねてみると、お嬢様は周りをうかがうのを止めて苦笑した。
<
#

[00000551,$此花宫琴耶,%v_kty0691,^BG23A,@BGM10,#KTY_f_1_1_N_06,&KTY_S_1_1_N_06]
>「恵くんといると、次々と女の子に会いますから。また会わないかと、つい探してしまいました」
<
#

[00000569,$天城恵介,^BG23A,@BGM10,&KTY_S_1_1_N_06]
>「偶然は重なるって言いますけど。アウトドア派じゃなさそうな人たちに、連続して会いましたね」
<
#

[00000588,$此花宫琴耶,%v_kty0692,^BG23A,@BGM10,#KTY_f_1_0_N_07,&KTY_S_1_0_N_07]
>「黒羊さんには、少しお説教みたいなことを言ってしまいました……気を悪くさせてしまったでしょうか」
<
#

[00000607,$天城恵介,^BG23A,@BGM10,&KTY_S_1_0_N_07]
>「その逆だと思いますよ。お嬢様の気持ちは、ちゃんと伝わっていると思います」
<
#

[00000626,$此花宫琴耶,%v_kty0693,^BG23A,@BGM10,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01]
>「恵くん……ありがとう。そう言ってもらうと、安心します」
<
#

[00000644,^BG23A,@BGM10,&KTY_S_1_0_N_01]
>　うちのお嬢様は心配症だな、と苦笑する。人の心配を突っぱねるほどの反抗期は、黒羊さんはもう過ぎていると思う。
<
#

[00000661,^BG23A,@BGM10,&KTY_S_1_0_N_01]
>　それにお嬢様なら、本当に気遣っていることが誰でも分かるから。彼女の言葉がうまく伝わらないことは、そうそうないだろう。
<
#

[00000679,$天城恵介,^BG23A,@BGM10,&KTY_S_1_0_N_01]
>「……お嬢様、次はどうなさいましたか？」
<
#

[00000714,^BG23A,@none,&KTY_M_1_0_N_01]
>　俺の方を伺っているお嬢様。どうしたのかと思っているうちに、彼女はすっと距離を詰めてきた。
<
#

[00000771,$天城恵介,^ev/EV_KTY04A,@BGM12,#MEE_F_0_0_N_10]
>「お、お嬢様……」
<
#

[00000789,^ev/EV_KTY04A,@BGM12]
>　見下ろせばすぐ近く、簡単に触れてしまいそうな距離に、お嬢様の顔がある。
<
#

[00000808,$此花宫琴耶,%v_kty0694,^ev/EV_KTY04A,@BGM12]
>「……昔みたいにしたいな、とずっと思っていたんです。今日一日、朝からずっとですよ？」
<
#

[00000827,$天城恵介,^ev/EV_KTY04A,@BGM12]
>「っ……お、思っていらっしゃったのなら……どうして仰られなかったんですか？」
<
#

[00000846,$此花宫琴耶,%v_kty0695,^ev/EV_KTY04A,@BGM12]
>「フローラや、皆さんがいましたから。みんなの前では、恥ずかしいなと思って」
<
#

[00000863,^ev/EV_KTY04A,@BGM12]
>　恥ずかしいと思うのに、今は俺の腕を取って寄り添っている。清楚な私服の胸元を押し上げた豊かな膨らみが、押し付けられて柔らかさを主張している。
<
#

[00000880,^ev/EV_KTY04A,@BGM12]
>　通り過ぎる人たちが、みんな俺たちに目を止める。俺というよりも、お嬢様の大胆さに注目していた。
<
#

[00000899,$女性路人Ａ,%v_y180001,^ev/EV_KTY04A,@BGM12]
>「ねえ見てほら、あの子たち可愛い。きっと初デートだね、あれは」
<
#

[00000918,$女性路人Ｂ,%v_y190001,^ev/EV_KTY04A,@BGM12]
>「女の子の方、すっごい可愛い……彼氏も可愛い。あれくらいの時が一番楽しいよねえ」
<
#

[00000936,$天城恵介,^ev/EV_KTY04A,@BGM12]
>「お、お嬢様。周りの人に見られていますが……よろしいのですか？」
<
#

[00001008,$此花宫琴耶,%v_kty0696,^BG23A,@BGM12,#MEE_F_0_0_N_10,&KTY_M_1_0_N_04]
>「あ……ご、ごめんなさい。そうですよね、いくら昔みたいにしたくても、そこまでは恥ずかしいですよね」
<
#

[00001028,$此花宫琴耶,%v_kty0697,^BG23A,@BGM12,#KTY_f_1_0_N_09,&KTY_M_1_0_N_09]
>「今のは気にしないでください、ちょっとしてみたかっただけなので。これで満足しました」
<
#

[00001046,^BG23A,@BGM12,&KTY_M_1_0_N_09]
>　お嬢様はそう言うけれど、少し残念そうに見える。こんなとき、どうするべきか……。
<
#