*[文件,com08_08.s,v2]
*[场景标题,お嬢様のいたわり,00000054]

[00000479,^BG11C,@BGM09]
>　横綱ラーメンの半盛り、通常のラーメンの四倍の量を完食したあと、帰ってきてから夕食を取る。
<
#

[00000553,$风祭千夏,%v_y010054,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_01]
>「恵介くん、大丈夫？　いつもより苦しそうだけど」
<
#

[00000572,$天城恵介,^BG14C,@BGM09]
>「つきあいで食べてきまして……すみません」
<
#

[00000591,$火野京子,%v_y020043,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_03]
>「ほんといいやつね、恵介は。普通だったら断ってきたり、うちのご飯食べなかったりするのに」
<
#

[00000611,$山田茜,%v_y040029,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_04]
>「聞いた話によると、うちの妹の作ったビッグおにぎりも美味しく食べたらしいッスよ」
<
#

[00000631,$馆林美奈,%v_y030047,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_02]
>「そんなに……恵介くん、大丈夫ですか？　胃薬を持ってきましょうか」
<
#

[00000650,$天城恵介,^BG14C,@BGM09]
>「あとで貰いに行くかもしれませんが、今は大丈夫です。お気遣いありがとうございます」
<
#

[00000669,$风祭千夏,%v_y010055,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_01]
>「あとでって……美奈の部屋をあとで訪問する口実？　や、やるわね恵介くん……」
<
#

[00000689,$馆林美奈,%v_y030048,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_02]
>「そ、そんなことは……ないですよね？」
<
#

[00000709,$火野京子,%v_y020044,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_03]
>「そっかー、コアラ髪がタイプだったかー。道理で私のアプローチになびかないわけね。納得だわ」
<
#

[00000729,$馆林美奈,%v_y030049,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_02]
>「こ、コアラって言わないでくださいっ！　ただの巻き髪ですっ！」
<
#

[00000747,^BG14C,@BGM09]
>　今日はメイド頭の４人が全員泊まり込みらしい。みんな和気藹々と話しながら、宿直室に向かった。
<
#

[00000764,^BG14C,@BGM09]
>　……まずい、非常に眠い。まだ夜の仕事と、明日の課題があるというのに……仕方ない、少しだけ休むか。
<
#

[00000837,^BG15C,@BGM09]
>　部屋に戻ると当たり前のようにメリエルが寝ていたが、もはや気にもせず、背を向けてベッドに入る。
<
#

[00000855,$天城恵介,^BG15C,@BGM09]
>「１０分……いや、５分だけ……」
<
#

[00000893,^BG_bl,@BGM09]
>　そう言いつつ、明日の朝になってしまいそうな予感を感じながら目を閉じ……ようとしたところで。
<
#

[00000981,^BG15C,@BGM09]
>　ドアがノックされる。俺はパッと目を開け、急いでドアを開けた。
<
#

[00001001,$此花宫琴耶,%v_kty0832,^BG15C,@BGM09,#KTY_f_1_0_N_04,&KTY_S_1_0_N_04]
>「あ……もうおやすみするところでしたか？」
<
#

[00001020,$天城恵介,^BG15C,@BGM09,&KTY_S_1_0_N_04]
>「恥ずかしながら、５分だけ仮眠を取ろうと思っておりました。課題も手つかずなのですが……」
<
#

[00001039,$此花宫琴耶,%v_kty0833,^BG15C,@BGM09,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「私はまだまだ元気ですから、お手伝いします。あと……恵くん、すごく疲れていますよね？」
<
#

[00001058,$天城恵介,^BG15C,@BGM09,&KTY_S_1_0_N_02]
>「それも、恥ずかしい話なのですが。ここで寝たら朝まで目が覚めないだろうと思っておりました」
<
#

[00001077,$此花宫琴耶,%v_kty0834,^BG15C,@BGM09,#KTY_f_1_0_N_04,&KTY_S_1_0_N_04]
>「そんなに……どうしましょう、恵くんの課題は私が代わりにしておきましょうか？」
<
#

[00001096,$天城恵介,^BG15C,@BGM09,&KTY_S_1_0_N_04]
>「いえ、お嬢様の顔を見たら目が覚めました。これからご一緒してもよろしいでしょうか」
<
#

[00001115,$此花宫琴耶,%v_kty0835,^BG15C,@BGM09,#KTY_f_1_1_N_02,&KTY_S_1_1_N_02]
>「はい、私もお風呂に入る前に終わらせたいなと思っていたんです。恵くんも入りますよね？　おふろ」
<
#

[00001134,$天城恵介,^BG15C,@BGM09,&KTY_S_1_1_N_02]
>「そ、そこまではご一緒できかねますが。あれは一週間に一度が限度というか、限界というか……」
<
#

[00001153,$此花宫琴耶,%v_kty0836,^BG15C,@BGM09,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01]
>「大丈夫ですよ、フローラもいますから。変なうわさにはならないです」
<
#

[00001171,^BG15C,@BGM09,&KTY_S_1_1_N_01]
>　気配を感じないので、姐御は部屋で装備の手入れでもしているのだろう。軍事ものの雑誌を見たりして過ごすことも多いと聞いた。
<
#

[00001190,$此花宫琴耶,%v_kty0837,^BG15C,@BGM09,#KTY_f_1_1_R_06,&KTY_S_1_1_R_06]
>「……と言いたいところですけど。あんまり楽しみにしていると、恵くんが引いてしまうので、今日はそれ以外のことをしようと思います」
<
#

[00001208,^BG15C,@BGM09,&KTY_S_1_0_N_01]
>　安堵の息をつきそうになるが、それも失礼にあたるので、俺は小さく咳払いをしてごまかした。
<
#

[00001227,$天城恵介,^BG15C,@BGM09,&KTY_S_1_0_N_01]
>「お嬢様、それ以外とおっしゃいますと？」
<
#

[00001246,$此花宫琴耶,%v_kty0838,^BG15C,@BGM09,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「それはお勉強が終わってからのお楽しみです。お勉強の前に、コーヒーを入れてきましょうか？」
<
#

[00001265,$天城恵介,^BG15C,@BGM09,&KTY_S_1_0_N_02]
>「お嬢様の心配りに、私の心は感動に震えておりますが……お茶の準備は、俺に任せていただければ」
<
#

[00001341,^BG13C,@BGM09]
>　古文の単語テストの予習、数学の参考書、化学の問題集……並べてみるとヘビーだが、二人でやると詰まることなく進んでいく。
<
#

[00001360,$此花宫琴耶,%v_kty0839,^BG13C,@BGM09,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01]
>「カルボン酸とアルコールを反応させると、エステルになるんですね」
<
#

[00001379,$天城恵介,^BG13C,@BGM09,&KTY_S_1_1_N_01]
>「香料として使われるものですか。薔薇の香りのエステルもあるんでしょうね、おそらくは」
<
#

[00001398,$此花宫琴耶,%v_kty0840,^BG13C,@BGM09,#KTY_f_1_0_N_04,&KTY_S_1_0_N_04]
>「ということは……私の身体からはエステルが出てしまっているんでしょうか？　よく、薔薇の香りがすると言われますけれど」
<
#

[00001417,$天城恵介,^BG13C,@BGM09,&KTY_S_1_0_N_04]
>「薔薇を食べていらっしゃいますから、人工ではなく天然の香料ということになりますね」
<
#

[00001434,^BG13C,@BGM09,&KTY_S_1_0_N_08]
>　ローズヒップや、ハーブなんかを食べると、身体がまとう香気が変わると聞いたことはある。
<
#

[00001452,^BG13C,@BGM09,&KTY_S_1_0_N_08]
>　しかし……お嬢様の香りは何というか。ストレートに言うと、フェロモンじみたものがある。ただでさえ美人なのに、ますます綺麗に見えてくるのだ。
<
#

[00001471,$此花宫琴耶,%v_kty0841,^BG13C,@BGM09,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「食べるといっても、催し物のときだけなんですけれど……いつもそうなのは何故でしょう。遺伝でしょうか」
<
#

[00001490,$天城恵介,^BG13C,@BGM09,&KTY_S_1_0_N_02]
>「やんごとなき血筋の方には、そういったこともあるのだと俺は思います」
<
#

[00001509,$此花宫琴耶,%v_kty0842,^BG13C,@BGM09,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01]
>「ご先祖さまはお香を炊いて、着物に香りをつけるということもしていたみたいですし……それが原因だったりは、しませんよね」
<
#

[00001528,$天城恵介,^BG13C,@BGM09,&KTY_S_1_1_N_01]
>「あるかもしれないし、無いかもしれないですね。俺はどちらかといえば、ある派です」
<
#

[00001547,$此花宫琴耶,%v_kty0843,^BG13C,@BGM09,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「恵くんは……干したてのシャツみたいな、お日さまの匂いがしますよね」
<
#

[00001566,$天城恵介,^BG13C,@BGM09,&KTY_S_1_0_N_02]
>「それはほぼ、香りが無いということでございますか？　光栄です、そうあるべきだと思っているので」
<
#

[00001585,$此花宫琴耶,%v_kty0844,^BG13C,@BGM09,#KTY_f_1_0_N_03,&KTY_S_1_0_N_03]
>「いえ、とてもいい匂いがします。ですから一緒に寝ていると、落ち着くんです」
<
#

[00001603,^BG13C,@BGM09,&KTY_S_1_0_N_03]
>　話しているうちに、つくづく思い知らされる。やっぱりうちのお嬢様には。いつも清廉な可愛らしさがある。
<
#

[00001620,^BG13C,@BGM09,&KTY_S_1_0_N_01]
>　そんな彼女に懐かれている……いや、信頼を置いてもらっているのは。もし何度人生をやり直しても、巡ることのない幸福だろう。
<
#

[00001640,$此花宫琴耶,%v_kty0845,^BG13C,@BGM09,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01]
>「そろそろお風呂に入ってきますね。恵くんはどうしますか？」
<
#

[00001659,$天城恵介,^BG13C,@BGM09,&KTY_S_1_1_N_01]
>「順番をお待ちしております。もし寝ていたら、お手数ですがお声がけください」
<
#

[00001678,$此花宫琴耶,%v_kty0846,^BG13C,@BGM09,#KTY_f_1_1_N_07,&KTY_S_1_1_N_07]
>「……やっぱり凄く疲れていると思うので、少しだけ。恵くん、座っていてください」
<
#

[00001696,^BG13C,@BGM09]
>　お嬢様が俺の後ろに回ると、ふわりと肩に手を置く。そして、優しくマッサージを始めた。
<
#

[00001715,$天城恵介,^BG13C,@BGM09]
>「お、お嬢様……お嬢様自ら、そのようなことをされては……」
<
#

[00001734,$此花宫琴耶,%v_kty0847,^BG13C,@BGM09]
>「少しだけ、大目に見てください。これは、主人としての命令です」
<
#

[00001751,^BG13C,@BGM09]
>　命令とはとても思えないくらい、優しい声。俺は何も言えなくなり、そのまま身を任せる。
<
#

[00001769,$天城恵介,^BG13C,@BGM09]
>「ありがとうございます、お嬢様……」
<
#

[00001786,^BG13C,@BGM09]
>　礼を上手く言えたのかどうかも分からないくらい、急速に眠気が訪れる。それほどに心地よいものだった。
<
#

[00001891,^BG12C,@BGM09]
>　最後の風呂から出て部屋に戻ると、ちょうど部屋から出てきたお嬢様を見かけた。
<
#

[00001910,$此花宫琴耶,%v_kty0848,^BG12C,@BGM09,#KTY_f_3_1_N_02,&KTY_S_3_1_N_02]
>「まくらはもう置いてきたので、恵くんを待っていました」
<
#

[00001928,^BG12C,@BGM09,&KTY_S_3_1_N_01]
>　一緒に風呂は回避できても、寝るのは別ということらしい。もはや呼吸するように、お嬢様の行動を受け入れる胆力が身につきつつあった。
<
#