*[文件,com06_02a.s,v2]
*[场景标题,大胆かつエレガントに,00000054]

[00000487,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　そうだ、紳士なら女性に恥をかかせるようなことがあってはならない。くすぐったいのは仕方ないとしても、その時間を早く終わらせることだ。
<
#

[00000505,$天城恵介,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「ここからは手早く、広範囲に塗っていきますね」
<
#

[00000524,$藤崎芽爱,%v_mea0333,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「ええ、お願い……そうですわ、それくらいの感じなら……」
<
#

[00000541,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　無心になって塗っていると、先輩の多少の反応は気にならなかった。水着の紐の部分はどうしようかと思ったが、さすがに外してもらうわけにもいかない。
<
#

[00000559,$天城恵介,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「ひもの下は、女性にお願いしましょうか。ちゃんと塗らないと、焼けてしまうかもしれないので」
<
#

[00000578,$藤崎芽爱,%v_mea0334,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「そうですわね……恵介がそういうのなら、そうしてくださいませ」
<
#

[00000597,$此花宫琴耶,%v_kty0741,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「芽愛さん、ちょっと残念そうなような……恵くんが遠慮しすぎなんですね」
<
#

[00000616,$雾雨优兔,%v_yuu0263,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「あれだけ綺麗な背中を見せられたら、誰でも緊張すると思う。私でもそう」
<
#

[00000635,$黑羊蓝,%v_ran0134,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「魔力の相性の問題ですね。一度目で適合することはまれですから」
<
#

[00000652,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　そんなことはたぶんないが、俺はオイルを薄くまんべんなく塗り、芽愛先輩の太ももに移った。
<
#

[00000671,$藤崎芽爱,%v_mea0335,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「あっ……ん……ん、んん。の、のどが鳴ってしまいましたわ……」
<
#

[00000689,$天城恵介,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「（こ、これは……凄いな……）」
<
#

[00000706,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　適度にスポーツをして引き締まっているのに、先輩の太ももはすべらかで柔らかかった。
<
#

[00000723,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　そのあたりを塗っているとどうしても、お尻に目が向いてしまう。水着なので多少食い込んでしまい、かなりきわどいことになっていた。
<
#

[00000742,$芙洛莲希亚,%v_fro0343,^ev/EV_MEA02A,@BGM20,#none,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「……恵介、体調に変わりはありませんか？」
<
#

[00000761,$天城恵介,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「か、変わりありません。何も考えておりません」
<
#

[00000780,$此花宫琴耶,%v_kty0742,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「ああやってふくらはぎを触られるのって、気持ちよさそうですね。疲れがとれそうです」
<
#

[00000799,$雾雨优兔,%v_yuu0264,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「マッサージしてるみたい。見てるこっちが寝そうになる」
<
#

[00000818,$黑羊蓝,%v_ran0135,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「あのように安心して身を任せることで、精神力の回復に効果が……ふぁぁ……」
<
#

[00000837,$藤崎芽爱,%v_mea0336,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>「け、恵介……ありがとうございます、このあたりでいいですわ」
<
#

[00000854,^ev/EV_MEA02A,@BGM20,&FLO_S_1_0_N_02,&MER_S_1_0_N_03,&JUN_S_4_0_N_03,&ASU_M_2_0_N_06]
>　見ているみんなが眠そうになってきたので、芽愛先輩が途中で辞退する。まだ腕に塗ってなかったので、そこまでは続けさせてもらった。
<
#