*[文件,com07_02.s,v2]
*[场景标题,心配症な彼女,00000054]

[00000479,^BG23A,@BGM08]
>　学園に着いた後も少し余裕があるので、昼食を買っておくことにした。霧雨さんがよく行くというカフェでパンを買う。
<
#

[00000551,^BG01A,@BGM08]
>　朝作った弁当を姐御に託しておいたが、お嬢様は召し上がられただろうか。食べ終えた後の弁当箱を見る時、いつも緊張させられる。
<
#

[00000568,^BG01A,@BGM08]
>　お嬢様は小食なので、少なめに作っても食べ終えるラインが早いことが多い。姐御は健啖なので、よく食べてくれて助かっていた。
<
#

[00000587,$梅莉艾露,%v_mer0453,^BG01A,@BGM08,#MER_f_0_0_N_08,&MER_S_0_0_N_08]
>「ふぁ～……学園に着いた途端に眠くなってきたです。医務室に行ってきますね」
<
#

[00000606,$天城恵介,^BG01A,@BGM08,&MER_S_0_0_N_08]
>「おやすみなさい、メリエル」
<
#

[00000625,$雾雨优兔,%v_yuu0296,^BG01A,@BGM08,#YUU_f_0_0_N_07,&MER_S_0_0_N_08,&YUU_S_0_0_N_07]
>「今日はありがとう。いろいろ、お世話になったと思う」
<
#

[00000646,$梅莉艾露,%v_mer0454,^BG01A,@BGM08,#MER_f_0_1_N_02,&MER_S_0_1_N_02,&YUU_S_0_0_N_07]
>「いえいえ、お気になさらずですよ。恵介さま、ではまた後ほどです」
<
#

[00000664,^BG01A,@BGM08,&YUU_S_0_0_N_07]
>　メリエルは言って、おさげを翻して走っていった。
<
#

[00000685,$雾雨优兔,%v_yuu0297,^BG01A,@BGM08,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01]
>「……どこで食べるの？」
<
#

[00000704,$天城恵介,^BG01A,@BGM08,&YUU_S_0_0_N_01]
>「そうですね……移動の時間を考えて、学食にしましょう」
<
#

[00000777,^BG08A,@BGM08]
>　食事を終えた生徒たちが雑談をしている中で、俺たちは空いている席を見つけて座る。
<
#

[00000795,^BG08A,@BGM08]
>　カフェで買ったものは、ホットドッグだった。海外でもよく食べていたものだ。
<
#

[00000814,$雾雨优兔,%v_yuu0298,^BG08A,@BGM08,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01]
>「……琴耶とフローラさんは、教室？」
<
#

[00000833,$天城恵介,^BG08A,@BGM08,&YUU_S_0_0_N_01]
>「ええ、もう戻られてますよ。あと十分しかありませんしね……体調は大丈夫ですか？」
<
#

[00000852,$雾雨优兔,%v_yuu0299,^BG08A,@BGM08,#YUU_f_0_1_N_02,&YUU_S_0_1_N_02]
>「すっかり良くなった。熱もだいたい平熱」
<
#

[00000870,^BG08A,@BGM08,&YUU_S_0_1_N_02]
>　ジェルシートと一緒に栄養ドリンクも買って飲ませたので、多方面から効いている感じはする。夏風邪は長引くというが、霧雨さんは違うようだ。
<
#

[00000890,$雾雨优兔,%v_yuu0300,^BG08A,@BGM08,#YUU_f_0_1_N_02,&YUU_S_0_1_N_02]
>「よくなると、すごくお腹がすく。いっぱい食べるけど、気にしないで」
<
#

[00000907,^BG08A,@BGM08,&YUU_S_0_1_N_02]
>　サンドイッチとクロックムッシュだけなので、特に多いとも思わない。むしろ栄養はいっぱい取るべきだ。
<
#

[00000924,^BG08A,@BGM08,&YUU_S_0_1_N_02]
>　しかし……栄養の摂取は、成長と相関関係はあるんだろうか。失礼だけど、滋養が胸に行きそうなイメージがある。
<
#

[00000943,$雾雨优兔,%v_yuu0301,^BG08A,@BGM08,#YUU_f_0_1_N_01,&YUU_S_0_1_N_01]
>「……なに？」
<
#

[00000962,$天城恵介,^BG08A,@BGM08,&YUU_S_0_1_N_01]
>「い、いえ。霧雨さんは、七夕の短冊は書きましたか？」
<
#

[00000982,$雾雨优兔,%v_yuu0302,^BG08A,@BGM08,#YUU_f_0_1_N_10,&YUU_S_0_1_N_10]
>「……忘れてたから、あとで書く」
<
#

[00001001,$天城恵介,^BG08A,@BGM08,&YUU_S_0_1_N_10]
>「はは……俺もきのう、慌てて書きました。願いって、言われてみると難しいですよね」
<
#

[00001020,$雾雨优兔,%v_yuu0303,^BG08A,@BGM08,#YUU_f_0_1_N_02,&YUU_S_0_1_N_02]
>「そうでもないと思う。誰でもひとつは、神様に祈りたいことだってあるはず」
<
#

[00001039,$天城恵介,^BG08A,@BGM08,&YUU_S_0_1_N_02]
>「え……？」
<
#

[00001058,$雾雨优兔,%v_yuu0304,^BG08A,@BGM08,#YUU_f_0_0_N_07,&YUU_S_0_0_N_07]
>「祈っても、どうにもならないことの方が、この世には多い。それが普通……はむっ」
<
#

[00001076,^BG08A,@BGM08,&YUU_S_0_0_N_07]
>　真面目なことを話そうとしているようで、霧雨さんはおもむろにクロックムッシュにかぶりつく。挟んであるチーズがとろけて、彼女の手についた。
<
#

[00001095,$雾雨优兔,%v_yuu0305,^BG08A,@BGM08,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01]
>「ん……天城くん、拭くものは？」
<
#

[00001114,$天城恵介,^BG08A,@BGM08,&YUU_S_0_0_N_01]
>「確か、店で入れてもらってたはずですが……はい、どうぞ」
<
#

[00001131,^BG08A,@BGM08,&YUU_S_0_0_N_01]
>　カフェの紙袋からお手拭きを取り出して、霧雨さんに渡す。拭いたあとでもう一回かぶりつくが、またチーズがたらりと……。
<
#

[00001150,$雾雨优兔,%v_yuu0306,^BG08A,@BGM08,#YUU_f_0_0_N_12,&YUU_S_0_0_N_12]
>「もう面倒だから、舐める」
<
#

[00001169,$天城恵介,^BG08A,@BGM08,&YUU_S_0_0_N_12]
>「っ……も、もっと器用に食べられませんか」
<
#

[00001186,^BG08A,@BGM08,&YUU_S_0_0_N_06]
>　れろっ、と霧雨さんが手を舐めるところを見ていると、何か官能的な……学食にあるまじき扇情的な仕草だ。本人に全く自覚はないのだろうけど。
<
#

[00001206,$雾雨优兔,%v_yuu0307,^BG08A,@BGM08,#YUU_f_0_0_N_12,&YUU_S_0_0_N_12]
>「前からかぶりつくと、後ろから漏れる。後ろからだと、今度は前から……」
<
#

[00001225,$天城恵介,^BG08A,@BGM08,&YUU_S_0_0_N_12]
>「ま、前と後ろは連呼しないでください。右と左なら許します」
<
#

[00001244,$雾雨优兔,%v_yuu0308,^BG08A,@BGM08,#YUU_f_0_0_R_10,&YUU_S_0_0_R_10]
>「……エッチな想像してる？」
<
#

[00001263,$天城恵介,^BG08A,@BGM08,&YUU_S_0_0_N_01]
>「ま、まあ……って、もしかしてわざとですか。学生の身分でそのジョークは高度すぎますよ」
<
#

[00001283,$雾雨优兔,%v_yuu0309,^BG08A,@BGM08,#YUU_f_0_0_N_08,&YUU_S_0_0_N_08]
>「天城くんが恥ずかしがるのは、だいたいそういうことを考えてるときだって最近気づいた」
<
#

[00001302,$天城恵介,^BG08A,@BGM08,&YUU_S_0_0_N_08]
>「んぐっ……ごほっ、ごほっ。お、俺ってそんなに分かりやすいですか？　霧雨さんを見習って、ポーカーフェイスを心がけているんですが……」
<
#

[00001321,$雾雨优兔,%v_yuu0310,^BG08A,@BGM08,#YUU_f_0_1_N_04,&YUU_S_0_1_N_04]
>「天城くん？　横に……」
<
#

[00001340,$天城恵介,^BG08A,@none,&YUU_S_0_1_N_04]
>「横……？」
<
#

[00001358,^BG08A,@BGM04,&YUU_S_0_1_N_04]
>　霧雨さんに言われてそちらの方向を向く。すると、椅子に座っても高さの変わらないくらい、お団子髪の少女が……って。
<
#

[00001378,$诗依奈,%v_shi0119,^BG08A,@BGM04,#SHI_f_0_0_N_05,&YUU_S_0_1_N_04,&SHI_S_0_0_N_05]
>「せ、精霊さんっ、大丈夫ですかっ！？　今、ごほごほって……か、風邪っ、風邪ですかっ……！？」
<
#

[00001398,$天城恵介,^BG08A,@BGM04,&YUU_S_0_1_N_04,&SHI_S_0_0_N_05]
>「っ……い、いや、俺は風邪は引いてないです。引いてるのは、霧雨さんのほうで……」
<
#

[00001417,$诗依奈,%v_shi0120,^BG08A,@BGM04,#SHI_f_0_0_N_05,&YUU_S_0_1_N_04,&SHI_S_0_0_N_05]
>「いいえっ、ごほごほってしてました！　お薬っ、お薬がないと……」
<
#

[00001434,^BG08A,@BGM04,&YUU_S_0_1_N_04,&SHI_S_0_0_N_05]
>　詩依奈さんは本気で俺を心配してくれている。むせただけと言っても、その気持ちは嬉しかった。
<
#

[00001453,$诗依奈,%v_shi0121,^BG08A,@BGM04,#SHI_f_0_1_N_02,&YUU_S_0_1_N_04,&SHI_S_0_1_N_02]
>「私、今からお薬をもらってきます！　お父様に行って、行きつけの病院に……っ」
<
#

[00001472,$天城恵介,^BG08A,@BGM04,&YUU_S_0_1_N_04,&SHI_S_0_1_N_02]
>「詩依奈さん、俺は大丈夫ですよ。今のは、急いで食べて気管支に入っただけです」
<
#

[00001491,$诗依奈,%v_shi0122,^BG08A,@BGM04,#SHI_f_0_0_R_11,&YUU_S_0_1_N_04,&SHI_S_0_0_R_11]
>「で、でもっ……先輩が……風邪なのでお休みするって、プリンセスが教えてくれたんですっ」
<
#

[00001509,^BG08A,@BGM04,&YUU_S_0_1_N_04,&SHI_S_0_0_R_05]
>　霧雨さんが風邪を引いて俺が看病しているというのを、取り違えていて……それで、俺が咳をしているのを見て、心配になってしまった。そういうことらしい。
<
#

[00001528,$天城恵介,^BG08A,@BGM04,&YUU_S_0_1_N_04,&SHI_S_0_0_R_05]
>「俺が心配で、探しに来てくれたんですか？」
<
#

[00001547,$诗依奈,%v_shi0123,^BG08A,@BGM04,#SHI_f_0_0_R_07,&YUU_S_0_1_N_04,&SHI_S_0_0_R_07]
>「はい。精霊さんがお休みすると、裏庭のお花もさみしそうなので……私もさみしくなって……」
<
#

[00001567,$雾雨优兔,%v_yuu0311,^BG08A,@BGM04,#YUU_f_0_1_N_02,&YUU_S_0_1_N_02,&SHI_S_0_0_R_07]
>「すごくいい子。こういう妹が欲しい」
<
#

[00001585,^BG08A,@BGM04,&YUU_S_0_1_N_02,&SHI_S_0_0_R_07]
>　霧雨さんが一瞬で態度を軟化させる。今の詩依奈さんを見たら、誰でも守ってあげたいと思うだろう。
<
#

[00001604,$诗依奈,%v_shi0124,^BG08A,@BGM04,#SHI_f_0_1_N_06,&YUU_S_0_1_N_02,&SHI_S_0_1_N_06]
>「精霊さん、無理はしちゃだめです。風邪をひいたら、治るまでゆっくりお休みしてください」
<
#

[00001623,$天城恵介,^BG08A,@BGM04,&YUU_S_0_1_N_02,&SHI_S_0_1_N_06]
>「ありがとうございます。でも、本当に元気が出ましたよ。詩依奈さんの顔を見たら」
<
#

[00001642,$诗依奈,%v_shi0125,^BG08A,@BGM04,#SHI_f_0_0_R_04,&YUU_S_0_1_N_02,&SHI_S_0_0_R_04]
>「ふぁ……そ、そんな、私はぜんぜん、何にも出来てなくて……ただ、心配になって、慌てて……」
<
#

[00001661,$天城恵介,^BG08A,@BGM04,&YUU_S_0_1_N_02,&SHI_S_0_0_R_04]
>「慌てさせてしまってすみません。今度から、遅刻する時はちゃんと伝えます」
<
#

[00001680,$诗依奈,%v_shi0126,^BG08A,@BGM04,#SHI_f_0_0_N_07,&YUU_S_0_1_N_02,&SHI_S_0_0_N_07]
>「は、はい……あの、メールも送ったんです、一通だけ。でも、お返事がなかったので……」
<
#

[00001699,$天城恵介,^BG08A,@BGM04,&YUU_S_0_1_N_02,&SHI_S_0_0_N_07]
>「っ……す、すみません、気づくのが遅れて」
<
#

[00001716,^BG08A,@BGM04,&YUU_S_0_1_N_02,&SHI_S_0_0_N_07]
>　詩依奈さんから、『お体の加減はいかがですか？』とメールが入っている。これに答えていれば、彼女を慌てさせることもなかった。
<
#

[00001735,$雾雨优兔,%v_yuu0312,^BG08A,@BGM04,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01,&SHI_S_0_0_N_07]
>「私が言えることでもないけど、天城くんはメールチェックをこまめにしてあげて」
<
#

[00001755,$诗依奈,%v_shi0127,^BG08A,@BGM04,#SHI_f_0_0_N_02,&YUU_S_0_0_N_01,&SHI_S_0_0_N_02]
>「い、いえ……いいんです、精霊さんが元気で、もう安心しました」
<
#

[00001775,$雾雨优兔,%v_yuu0313,^BG08A,@BGM04,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01,&SHI_S_0_0_N_02]
>「精霊さん……それって、天城くんのこと？」
<
#

[00001794,$天城恵介,^BG08A,@BGM04,&YUU_S_0_0_N_01,&SHI_S_0_0_N_02]
>「色々とありまして……その呼び名で定着しつつありますね」
<
#

[00001813,$诗依奈,%v_shi0128,^BG08A,@BGM04,#SHI_f_0_0_N_03,&YUU_S_0_0_N_01,&SHI_S_0_0_N_03]
>「天城先輩が来ると、お花が喜ぶのがわかるんです。だから、精霊さんです」
<
#

[00001833,$雾雨优兔,%v_yuu0314,^BG08A,@BGM04,#YUU_f_0_0_N_03,&YUU_S_0_0_N_03,&SHI_S_0_0_N_03]
>「そう……天城くんなら、ありえると思う。不思議な人だから」
<
#

[00001851,^BG08A,@BGM04,&YUU_S_0_0_N_03,&SHI_S_0_0_N_03]
>　霧雨さんは詩依奈さんの言うことを真面目に聞いている。いつもクールに見える彼女が、本当はとても優しい女の子なのだとわかる。
<
#

[00001868,^BG08A,@BGM04,&YUU_S_0_0_N_03,&SHI_S_0_0_N_03]
>　二人はもはや微笑みを交わすだけで通じあっている。お互いに気が合うと分かったようだ。
<
#

[00001945,^BG08A,@BGM08]
>　残りの時間は少ないが、詩依奈さんも同席して話をする。彼女は学食の椅子では、高すぎて足がついていない……やはり同年代の中ではかなり小柄だ。
<
#

[00001965,$诗依奈,%v_shi0129,^BG08A,@BGM08,#SHI_f_0_0_N_01,&YUU_S_0_0_N_01,&SHI_S_0_0_N_01]
>「お風邪を引いていたのは、霧雨先輩だったんですね。すみません、間違えてしまいました」
<
#

[00001986,$雾雨优兔,%v_yuu0315,^BG08A,@BGM08,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02,&SHI_S_0_0_N_01]
>「大丈夫。どちらのことでも、心配してもらったことに変わりはないから」
<
#

[00002006,$诗依奈,%v_shi0130,^BG08A,@BGM08,#SHI_f_0_0_N_06,&YUU_S_0_0_N_02,&SHI_S_0_0_N_06]
>「今度からは早とちりをしないように気をつけます。もちろん、お風邪を引かないのが一番ですけど」
<
#

[00002026,$雾雨优兔,%v_yuu0316,^BG08A,@BGM08,#YUU_f_0_0_N_08,&YUU_S_0_0_N_08,&SHI_S_0_0_N_06]
>「プールで風邪をひくのはよくあること。だいたい、入るたびにそうなる」
<
#

[00002045,$天城恵介,^BG08A,@BGM08,&YUU_S_0_0_N_08,&SHI_S_0_0_N_06]
>「今度からプールから上がったあと、ジャグジー風呂で温まることをお勧めします」
<
#

[00002064,$诗依奈,%v_shi0131,^BG08A,@BGM08,#SHI_f_0_1_N_05,&YUU_S_0_0_N_08,&SHI_S_0_1_N_05]
>「精霊さんたちはプールに行っていたんですか？」
<
#

[00002083,$天城恵介,^BG08A,@BGM08,&YUU_S_0_0_N_08,&SHI_S_0_1_N_05]
>「ええ、藤ヶ崎会長に誘われまして。詩依奈さんは、泳ぐのは好きですか？」
<
#

[00002102,$诗依奈,%v_shi0132,^BG08A,@BGM08,#SHI_f_0_0_N_09,&YUU_S_0_0_N_08,&SHI_S_0_0_N_09]
>「実は、泳いだことが今まで一度もなくて……」
<
#

[00002122,$雾雨优兔,%v_yuu0317,^BG08A,@BGM08,#YUU_f_0_0_N_03,&YUU_S_0_0_N_03,&SHI_S_0_0_N_09]
>「あれだけプール好きの人だから、またみんなを誘うと思う。そのときに参加するといい」
<
#

[00002141,$天城恵介,^BG08A,@BGM08,&YUU_S_0_0_N_03,&SHI_S_0_0_N_04]
>「泳いだことがないなら、泳ぎ方から練習しないといけないですね」
<
#

[00002161,$诗依奈,%v_shi0133,^BG08A,@BGM08,#SHI_f_0_0_N_02,&YUU_S_0_0_N_03,&SHI_S_0_0_N_02]
>「精霊さんが教えてくれるのなら、参加したいです。精霊さんと、あの……その……」
<
#

[00002181,$雾雨优兔,%v_yuu0318,^BG08A,@BGM08,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02,&SHI_S_0_0_N_02]
>「……遊びたい？」
<
#

[00002201,$诗依奈,%v_shi0134,^BG08A,@BGM08,#SHI_f_0_0_R_12,&YUU_S_0_0_N_02,&SHI_S_0_0_R_12]
>「はひゃぃっ」
<
#

[00002220,$天城恵介,^BG08A,@BGM08,&YUU_S_0_0_N_02,&SHI_S_0_0_R_12]
>「す、すごい声が出ましたけど……返事ですか？　今のは」
<
#

[00002239,$诗依奈,%v_shi0135,^BG08A,@BGM08,#SHI_f_0_0_R_08,&YUU_S_0_0_N_02,&SHI_S_0_0_R_08]
>「……精霊さんと、遊びたいです」
<
#

[00002259,$雾雨优兔,%v_yuu0319,^BG08A,@BGM08,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02,&SHI_S_0_0_R_08]
>「そう……やっぱり。私の勘も、捨てたものじゃない」
<
#

[00002277,$天城恵介,^BG08A,@BGM08,&YUU_S_0_0_N_02,&SHI_S_0_0_R_08]
>「遊びながら覚えるのが一番いいですからね。分かりました、楽しく泳げるようになりましょう」
<
#

[00002296,$诗依奈,%v_shi0136,^BG08A,@BGM08,#SHI_f_0_0_R_13,&YUU_S_0_0_N_02,&SHI_S_0_0_R_13]
>「わぁ……すごいです、素敵ですっ！　先輩とプール、とても楽しみですっ」
<
#

[00002317,$雾雨优兔,%v_yuu0320,^BG08A,@BGM08,#YUU_f_0_0_N_12,&YUU_S_0_0_N_12,&SHI_S_0_0_R_13]
>「最初も連れていってあげたら良かった。天城くん、気がまわらない」
<
#

[00002336,$天城恵介,^BG08A,@BGM08,&YUU_S_0_0_N_12,&SHI_S_0_0_R_13]
>「はは……霧雨さんはすっかり、詩依奈さんのお姉さんみたいになってますね」
<
#

[00002355,$诗依奈,%v_shi0137,^BG08A,@BGM08,#SHI_f_0_0_R_03,&YUU_S_0_0_N_12,&SHI_S_0_0_R_03]
>「はい、素敵なお姉さんです。精霊さんは、素敵なお兄さんです」
<
#

[00002373,^BG08A,@BGM08,&YUU_S_0_0_N_12,&SHI_S_0_0_R_03]
>　ちゃんと俺のこともケアしてくれるあたり、詩依奈さんの気配りには頭が下がる。彼女の半分くらいは、まごころで出来ているに違いない。
<
#

[00002409,$天城恵介,^BG08A,@BGM08,&YUU_S_0_0_N_12,&SHI_S_0_0_R_03]
>「おっと、もうこんな時間だ。詩依奈さん、教室までエスコートしますよ」
<
#

[00002428,$诗依奈,%v_shi0138,^BG08A,@BGM08,#SHI_f_0_1_R_08,&YUU_S_0_0_N_01,&SHI_S_0_1_R_08]
>「エスコート……な、何だか大人の感じがします……」
<
#

[00002449,$诗依奈,%v_shi0139,^BG08A,@BGM08,#SHI_f_0_1_R_02,&YUU_S_0_0_N_01,&SHI_S_0_1_R_02]
>「私、よくわからないので、全部、精霊さんにお任せします。ど、どうぞっ……」
<
#

[00002467,^BG08A,@BGM08,&YUU_S_0_0_N_01,&SHI_M_0_1_R_07]
>　詩依奈さんは俺の前で目を閉じ、身体の力を抜く。これはキス顔なのではないかと思うが、彼女にとってはエスコートしてもらう態勢らしい。
<
#

[00002487,$雾雨优兔,%v_yuu0321,^BG08A,@BGM08,#YUU_f_0_1_N_01,&YUU_S_0_1_N_01,&SHI_M_0_1_R_07]
>「……運んであげたら？」
<
#

[00002506,$天城恵介,^BG08A,@BGM08,&YUU_S_0_1_N_01,&SHI_M_0_1_R_07]
>「それはもう一度やってますから……詩依奈さん、おんぶでいいですか」
<
#

[00002525,$诗依奈,%v_shi0140,^BG08A,@BGM08,#SHI_f_0_1_R_02,&YUU_S_0_1_N_01,&SHI_M_0_1_R_02]
>「は、はい、よろしくお願いします」
<
#

[00002545,$诗依奈,%v_shi0141,^BG08A,@BGM08,#SHI_f_0_0_R_15,&YUU_S_0_1_N_01,&SHI_M_0_0_R_15]
>「本当のことをいうと、精霊さんを探しまわっていて、足がふらふらで……もう、少しも歩けないです」
<
#

[00002563,^BG08A,@BGM08,&YUU_S_0_1_N_01,&SHI_M_0_0_R_15]
>　詩依奈さん……ここまで膝にきているなんて。俺は彼女に心配をかけたことを、心から謝罪したい気持ちになった。
<
#