*[文件,com03_02.s,v2]
*[场景标题,彼女がいない教室,00000054]

[00000478,^BG03A,@BGM08]
>　俺がお嬢様たちと一緒に教室に着いたあと、遅れてやってきた順の姿を見て、みんな呆気に取られていた。
<
#

[00000495,^BG03A,@BGM08]
>　投手が全力で投げたあとにはよく見られる光景だが、右肩をアイシングしている。その仰々しい姿を心配されつつ、順は俺を見やって苦笑する。
<
#

[00000568,$大户岛老师,%v_y100013,^BG03A,@BGM08,#儌僽/FAC_F_0_0_N_06]
>「おはようございます、皆さん。朝のホームルームを始めますよ」
<
#

[00000587,^BG03A,@BGM08]
>　今日はほとんどの生徒が自分の席に着いていたので、すぐにホームルームが始まった。
<
#

[00000606,$大户岛老师,%v_y100014,^BG03A,@BGM08,#儌僽/FAC_F_0_0_N_06]
>「出席は……霧雨さんが欠席ですね。今日は配布物があるんだけど、どうしましょうか……」
<
#

[00000626,$此花宫琴耶,%v_kty0512,^BG03A,@BGM08,#KTY_F_0_0_N_02]
>「先生、私が持っていきます」
<
#

[00000646,$大户岛老师,%v_y100015,^BG03A,@BGM08,#儌僽/FAC_F_0_0_N_06]
>「ええ、それじゃ此花宮さんに……あっ、今日は委員会があるわね。此花宮さんには、そちらに出席してもらわないと」
<
#

[00000666,$此花宫琴耶,%v_kty0513,^BG03A,@BGM08,#KTY_F_0_0_N_01]
>「そうでした……あの、先生。遅くなっても大丈夫でしたら、委員会が終わったあとでもいいでしょうか」
<
#

[00000684,^BG03A,@BGM08]
>　俺は先生とお嬢様のやり取りを聞きつつ、朝のことを思い返していた。確か、今日出てくる時に……。
<
#

[00000772,^BG14A,@BGM08,&KTY_S_0_1_N_01]
>　朝食を終えたあとのティータイム。その間に、風祭さんがお嬢様に進言した。
<
#

[00000791,$风祭千夏,%v_y010042,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_01,&KTY_S_0_1_N_01]
>「お嬢様、今日は奥様がいらっしゃるとのことで、先方から連絡がございました」
<
#

[00000809,^BG14A,@BGM08,&KTY_S_0_1_N_01]
>　此花宮家の人間は、平時から家族間の連絡でも使用人を介する。毎日勤務している風祭さんは、その連絡役を請け負っていた。
<
#

[00000828,$此花宫琴耶,%v_kty0514,^BG14A,@BGM08,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02]
>「お母様がいらっしゃるのは、何時頃でしょうか？」
<
#

[00000848,$风祭千夏,%v_y010043,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_01,&KTY_S_0_0_N_02]
>「夕方五時と伺っております。授業の終了時間に、上坂さんに送迎をお願いしてあります」
<
#

[00000868,$此花宫琴耶,%v_kty0515,^BG14A,@BGM08,#KTY_f_0_0_N_01,&KTY_S_0_0_N_01]
>「分かりました。用事があったら少し遅くなるかもしれませんが、お母さまが先にいらっしゃったら、そう伝えてください」
<
#

[00000888,$风祭千夏,%v_y010044,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_01,&KTY_S_0_0_N_01]
>「かしこまりました、お嬢様」
<
#

[00000927,^BG03A,@BGM08]
>　お嬢様は気付いていないということもないだろうけど……五時だと、放課後になったらすぐ帰らないと時間に余裕がほとんどない。
<
#

[00000944,^BG03A,@BGM08]
>　――どうするべきか。俺は少し迷ったが、その場で手を上げた。
<
#

[00000962,$天城恵介,^BG03A,@BGM08]
>「先生、琴耶お嬢様。その役目、俺が引き受けます」
<
#

[00000981,$大户岛老师,%v_y100016,^BG03A,@BGM08,#儌僽/FAC_F_0_0_N_06]
>「天城くんが？　霧雨さんの家がどこか知ってるの？」
<
#

[00001000,$天城恵介,^BG03A,@BGM08]
>「いえ、今はまだ知りませんが、大丈夫です。霧雨さんとは話したこともありますし、共通の知人もいますので」
<
#

[00001019,$大户岛老师,%v_y100017,^BG03A,@BGM08,#儌僽/FAC_F_0_0_N_06]
>「そうなの？　そういうことなら、お願いしてもいいかしら。その共通の知人っていうのは、うちの学園の子よね？」
<
#

[00001038,$天城恵介,^BG03A,@BGM08]
>「はい。出来れば霧雨さんの家まで同行してもらいます。俺一人だと、いきなり行くと問題がありますし」
<
#

[00001057,$大户岛老师,%v_y100018,^BG03A,@BGM08,#儌僽/FAC_F_0_0_N_06]
>「うーん……そうね、そういうことなら。分かったわ、あとで届け物を渡すから、職員室に来てちょうだい」
<
#

[00001076,$天城恵介,^BG03A,@BGM08]
>「かしこまりました。お嬢様、よろしいですか？」
<
#

[00001095,$此花宫琴耶,%v_kty0516,^BG03A,@BGM08]
>「はい、恵くんなら安心です。よろしくお願いします。皆さんもそれでいいですか？」
<
#

[00001113,^BG03A,@BGM08]
>　お嬢様が尋ねると、誰も首を振るものはいなかった。しかし、それより別のことが気になっているようだ。
<
#

[00001132,$佐藤＠同班男生Ａ,%v_x080008,^BG03A,@BGM08]
>「あの『氷の霧雨』の共通の知人って……ま、まさか、仁奈森さんとも知り合い……！？」
<
#

[00001151,$田中＠同班男生Ｂ,%v_x090006,^BG03A,@BGM08]
>「なん……だと……！　とリアルで言う日が来るとは思ってなかった。はいはい、執事執事」
<
#

[00001170,$志摩野＠同班女生Ａ,%v_y110015,^BG03A,@BGM08]
>「執事とか霧雨さん興味あるのかなあ。そういうのは関係なさそう」
<
#

[00001189,$竹井＠同班女生Ｂ,%v_y120014,^BG03A,@BGM08]
>「それより、家に行くって……うちに男子がいきなり来たら、びっくりしない？」
<
#

[00001208,$大户岛老师,%v_y100019,^BG03A,@BGM08,#儌僽/FAC_F_0_0_N_06]
>「皆さん、落ち着いて下さい。霧雨さんは大人しいですけど、本当は社交的なところもあるんですよ。ええ、先生知ってました」
<
#

[00001226,^BG03A,@BGM08]
>　それは嘘だ、というクラスメイトの批判を跳ね返しつつ、先生は得意気にしている。
<
#

[00001243,^BG03A,@BGM08]
>　社交的……ではないよな。アドレスを交換しておいてなんだけど、彼女は引っ込み思案なほうだと思う。
<
#

[00001262,$大户岛老师,%v_y100020,^BG03A,@BGM08,#儌僽/FAC_F_0_0_N_06]
>「天城くんには、全員が揃って夏休みを迎えられるかどうかがかかっています。みんなも信じてるわよ」
<
#

[00001282,$佐藤＠同班男生Ａ,%v_x080009,^BG03A,@BGM08]
>「先生ー、それはちょっと責任放棄みたいっすよ。それに、俺らも心配はしてるんすよ」
<
#

[00001301,$田中＠同班男生Ｂ,%v_x090007,^BG03A,@BGM08]
>「ただ俺たちの場合、霧雨さんが空気としてしか扱ってくれない……くそっ！　どうせ空気なら誰かのための酸素になりたい！」
<
#

[00001320,$志摩野＠同班女生Ａ,%v_y110016,^BG03A,@BGM08]
>「田中君って、たまに詩的なこと言うよね。もしかしてポエマー？」
<
#

[00001339,$竹井＠同班女生Ｂ,%v_y120015,^BG03A,@BGM08]
>「誰かのための酸素になりたい……プッ、心がけは立派だけどね」
<
#

[00001358,$田中＠同班男生Ｂ,%v_x090008,^BG03A,@BGM08]
>「いいでしょう先生、俺たちは天城に全てを託します。配布物に乗せて届くでしょう、俺たちの心が」
<
#

[00001377,$大户岛老师,%v_y100021,^BG03A,@BGM08,#儌僽/FAC_F_0_0_N_06]
>「うん、それはいいんだけど、田中君はあとでカウンセリングしてあげた方がよさそうね。何か悩みはある？」
<
#

[00001397,$佐藤＠同班男生Ａ,%v_x080010,^BG03A,@BGM08]
>「モテないことに……決まってるじゃないですか……！」
<
#

[00001414,^BG03A,@BGM08]
>　相当悩み相談を受けたいようで、佐藤君が田中君の代わりに答える。
<
#

[00001433,$大户岛老师,%v_y100022,^BG03A,@BGM08,#儌僽/FAC_F_0_0_N_06]
>「ああー……それはねえ、いい出会いがあるまでの充電期間なのよ。今は勉強して、長い目で婚活しなさいっていうことね」
<
#

[00001453,$志摩野＠同班女生Ａ,%v_y110017,^BG03A,@BGM08]
>「今から婚活って言われてもピンと来ないよね」
<
#

[00001472,$竹井＠同班女生Ｂ,%v_y120016,^BG03A,@BGM08]
>「でも先生が言うと、真に迫ったものが……」
<
#

[00001491,$大户岛老师,%v_y100023,^BG03A,@BGM08,#儌僽/FAC_F_0_0_N_06]
>「竹井さんはあとでお話があるので、放課後に職員室に来なさい。では、次の連絡に移ります」
<
#

[00001509,^BG03A,@BGM08]
>　あのはっきりものを言う女子は竹井さんというのか。あの饒舌な男子は田中くん。クラスメイトの名前も、ちゃんと覚えていかないとな。
<
#

[00001528,$此花宫琴耶,%v_kty0517,^BG03A,@BGM08,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02]
>「恵くん、お願いしますね。お母さまの用事が済んだら、私は家で待っています」
<
#

[00001547,$天城恵介,^BG03A,@BGM08,&KTY_S_0_0_N_02]
>「はい、おまかせください」
<
#

[00001564,^BG03A,@BGM08,&KTY_S_0_0_N_02]
>　隣の席で小声でささやくお嬢様に、俺は胸に手を当てて返事をした。
<
#

[00001622,^BG03A,@BGM08]
>　前にクラスに仁奈森さんが来たときから、みんな俺と霧雨さんのことは気になっていたらしく、休み時間に質問攻めを受けた。
<
#

[00001639,^BG03A,@BGM08]
>　霧雨さんは２週間に１回は２連続で休み、そうでない週は１回休む。それで計算すると、出席日数のうち、ちょうど３分の１弱は休んでいることになる。
<
#

[00001658,$志摩野＠同班女生Ａ,%v_y110018,^BG03A,@BGM08]
>「まあ、進級できるならいいんじゃない？　霧雨さんも考えなしで無茶してるわけじゃないし」
<
#

[00001675,^BG03A,@BGM08]
>　お嬢様のご友人でもあり、霧雨さんのことを気にかけてもいる女子ふたり。今もノートを見せてもらっている彼女たちは志摩野さん、竹井さんという。
<
#

[00001694,$竹井,%v_y120017,^BG03A,@BGM08]
>「まーねえ。でも学園生活を半分くらい捨ててないと、ぎりぎりまで休むとか無理でしょ」
<
#

[00001713,$志摩野,%v_y110019,^BG03A,@BGM08]
>「どうなんだろうねー。うちらのこと、あんまり好きじゃないのかな。うう、なんか悲しい」
<
#

[00001730,^BG03A,@BGM08]
>　お嬢様の机を囲んで駄弁っている女子ふたり。すると、近くで話している佐藤君、田中君が話に入ってきた。
<
#

[00001749,$佐藤,%v_x080011,^BG03A,@BGM08]
>「霧雨さんかぁ、ほんと玄人好みのところを狙いやがって。お近づきになりたいヤツ、結構いるぜ？」
<
#

[00001768,$田中,%v_x090009,^BG03A,@BGM08]
>「これはフラグだな、間違いない。はっきり分かるんだな」
<
#

[00001787,$藤崎顺,%v_jun0114,^BG03A,@BGM08,#JUN_f_0_0_N_04,&JUN_S_0_0_N_04]
>「恵介はこれから俺と一緒に優勝目指すんだから、んなことにかまけてるヒマはねえよ。部員じゃねえけど、んなことは関係ねえ」
<
#

[00001806,$天城恵介,^BG03A,@BGM08,&JUN_S_0_0_N_04]
>「いや、そこまで本格的にはやりませんが……」
<
#

[00001825,$芙洛莲希亚,%v_fro0221,^BG03A,@BGM08,#FLO_f_0_0_N_08,&JUN_S_0_0_N_04,&FLO_S_0_0_N_08]
>「やるのやらないだのと、何をいかがわしい話をしているのですか。クラスの女子を挑発しているのですか」
<
#

[00001846,$志摩野,%v_y110020,^BG03A,@BGM08,&JUN_S_0_0_N_04,&FLO_S_0_0_N_08]
>「えっ、やっぱりそうなの？　最初から仲いいもんね、二人」
<
#

[00001865,$竹井,%v_y120018,^BG03A,@BGM08,&JUN_S_0_0_N_04,&FLO_S_0_0_N_08]
>「プリンセスとはピュアな関係で、フジ君とは……それはそれは、微笑ましいというかなんというか」
<
#

[00001884,$此花宫琴耶,%v_kty0518,^BG03A,@BGM08,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&JUN_S_0_0_N_04,&FLO_S_0_0_N_08]
>「恵くんと順くんは、昔から仲良しなんです」
<
#

[00001906,$藤崎顺,%v_jun0115,^BG03A,@BGM08,#JUN_f_0_0_N_08,&KTY_S_0_0_N_02,&JUN_S_0_0_N_08,&FLO_S_0_0_N_08]
>「ま、まー、そう言われっとなんかむず痒いもんがあるけどな。野球以外じゃ、そんな顔合わせてねえし」
<
#

[00001926,$志摩野,%v_y110021,^BG03A,@BGM08,&KTY_S_0_0_N_02,&JUN_S_0_0_N_08,&FLO_S_0_0_N_08]
>「この反応は、漫研の女子が動き出しそうな気配がするわね……」
<
#

[00001944,$天城恵介,^BG03A,@BGM08,&KTY_S_0_0_N_02,&JUN_S_0_0_N_08,&FLO_S_0_0_N_08]
>「想像力が豊かなのはいいですが、その想像は空想に終わりますよ」
<
#

[00001963,$竹井,%v_y120019,^BG03A,@BGM08,&KTY_S_0_0_N_02,&JUN_S_0_0_N_08,&FLO_S_0_0_N_08]
>「フジ君が本命で、昨日来てた川村くんが二番手っていう路線もあり？　あ、そろそろ怒られそう」
<
#

[00001981,$天城恵介,^BG03A,@BGM08,&KTY_S_0_0_N_02,&JUN_S_0_0_N_08,&FLO_S_0_0_N_08]
>「友人に本命も何も……竹井さんには本命はいるんですか？　志摩野さんと仲がいいですが」
<
#

[00002000,$藤崎顺,%v_jun0116,^BG03A,@BGM08,#JUN_f_0_0_N_02,&KTY_S_0_0_N_02,&JUN_S_0_0_N_02,&FLO_S_0_0_N_08]
>「ぶっちゃけると、俺の本命は間違いなくお前だぜ」
<
#

[00002019,$天城恵介,^BG03A,@BGM08,&KTY_S_0_0_N_02,&JUN_S_0_0_N_02,&FLO_S_0_0_N_08]
>「野球的な意味で、ですね……順は大人しく予習でもしててくれますか、下手なことを言われては困る」
<
#

[00002038,$藤崎顺,%v_jun0117,^BG03A,@none,#JUN_f_0_0_R_05,&KTY_S_0_0_N_02,&JUN_S_0_0_R_05,&FLO_S_0_0_N_08]
>「へ、下手なことじゃねえよ。俺はお前のために野球やってんだよ！」
<
#

[00002057,^BG03A,@none,&KTY_S_0_0_N_04,&JUN_S_0_0_R_05,&FLO_S_0_0_N_04]
>　順が大きな声で言うので、クラスが固まる。男子というより、女子が過敏に反応していた……ま、まずい。これほどバカだとは……。
<
#

[00002078,$志摩野,%v_y110022,^BG03A,@BGM20,&KTY_S_0_0_N_04,&JUN_S_0_0_R_05,&FLO_S_0_0_N_04]
>「やっぱりあやしい……というか今ので確定？　な、なんかドキドキしてきた……」
<
#

[00002098,$竹井,%v_y120020,^BG03A,@BGM20,&KTY_S_0_0_N_04,&JUN_S_0_0_R_05,&FLO_S_0_0_N_04]
>「やば、今のここんとこにきた。お前のために野球やってるって、私も言われてみたいわ……天城くん、ほんとうらやましい」
<
#

[00002116,$天城恵介,^BG03A,@BGM20,&KTY_S_0_0_N_04,&JUN_S_0_0_R_04,&FLO_S_0_0_N_04]
>「くっ……だ、だから、順が言葉足らずなだけで……」
<
#

[00002134,^BG03A,@BGM20,&KTY_S_0_0_N_04,&JUN_S_0_0_R_04,&FLO_S_0_0_N_04]
>　なぜこんなことで追い詰められるのか……海外では女顔って言われ続けていたが、日本ではそんなこともないと安心していたのに。
<
#

[00002151,^BG03A,@BGM20,&KTY_S_0_0_N_04,&JUN_S_0_0_N_08,&FLO_S_0_0_N_04]
>　それもこれも順が悪い。しかしお嬢様の執事である手前、俺は振りかかる火の粉を自分で払わなくてはならない……！
<
#

[00002170,$天城恵介,^BG03A,@BGM20,&KTY_S_0_0_N_04,&JUN_S_0_0_N_08,&FLO_S_0_0_N_04]
>「お、俺は……っ」
<
#

[00002206,$天城恵介,^BG03A,@BGM20,&KTY_S_0_0_N_04,&JUN_S_0_0_N_08,&FLO_S_0_0_N_04]
>「女性にしか興味はありません！」
<
#

[00002225,^BG03A,@BGM20,&KTY_S_0_1_R_07,&JUN_S_0_0_N_04,&FLO_S_0_0_N_04]
>　声を張って朗々と宣言する……まさかこんなことになろうとは。顔が熱くてしかたがない。
<
#

[00002247,$志摩野,%v_y110023,^BG03A,@BGM20,&KTY_S_0_1_R_07,&JUN_S_0_0_N_04,&FLO_S_0_0_N_04]
>「やられた……いっそ清々しいわ、ここまでばっさりいかれると。残念だったね、順くん」
<
#

[00002266,$藤崎顺,%v_jun0118,^BG03A,@BGM20,#JUN_f_0_0_N_10,&KTY_S_0_1_R_07,&JUN_S_0_0_N_10,&FLO_S_0_0_N_04]
>「何を言ってるのかわかんねえが、恵介の言ったことは分かったぜ。そうか、そこまで女好きだったか……」
<
#

[00002287,$竹井,%v_y120021,^BG03A,@BGM20,&KTY_S_0_1_R_07,&JUN_S_0_0_N_10,&FLO_S_0_0_N_04]
>「……ということは、私にも興味あるの？　や、やだ、プリンセスと比べたら私なんて……」
<
#

[00002304,^BG03A,@BGM20,&KTY_S_0_1_N_06,&JUN_S_0_0_N_10,&FLO_S_0_0_N_04]
>　途端に乙女になる竹井さん。他人のことなら楽しめても、自分のこととなると弱いみたいだ。
<
#

[00002324,$佐藤,%v_x080012,^BG03A,@BGM20,&KTY_S_0_1_N_06,&JUN_S_0_0_N_10,&FLO_S_0_0_N_04]
>「いい演説だった……女性にしか興味がない。俺たちも、まったく同感だ」
<
#

[00002343,$田中,%v_x090010,^BG03A,@BGM20,&KTY_S_0_1_N_06,&JUN_S_0_0_N_10,&FLO_S_0_0_N_04]
>「それくらい、盲目的でもいいんじゃないか。若いうちは前しか見えてないくらいがちょうどいい」
<
#

[00002362,$藤崎顺,%v_jun0119,^BG03A,@BGM20,#JUN_f_0_0_N_01,&KTY_S_0_1_N_06,&JUN_S_0_0_N_01,&FLO_S_0_0_N_04]
>「お前ら、何悟ったようなこと言ってんだよ。まだ卒業式の日にボタンくれって言われる可能性が残ってんだろ」
<
#

[00002382,$佐藤,%v_x080013,^BG03A,@BGM20,&KTY_S_0_1_N_06,&JUN_S_0_0_N_01,&FLO_S_0_0_N_04]
>「フジ……お前……っ」
<
#

[00002401,$田中,%v_x090011,^BG03A,@BGM20,&KTY_S_0_1_N_06,&JUN_S_0_0_N_01,&FLO_S_0_0_N_04]
>「諦めなければ……俺も、放課後デートとかできるかな……」
<
#

[00002418,^BG03A,@BGM20,&KTY_S_0_1_N_06,&JUN_S_0_0_N_01,&FLO_S_0_0_N_04]
>　男子たちの間に友情が生じるが、俺は蚊帳の外でため息をつく。気がつくと後ろに姐御とお嬢様が居て、ぽんぽんと肩を叩いてくれていた。
<
#

[00002437,$芙洛莲希亚,%v_fro0222,^BG03A,@BGM20,#FLO_f_0_0_N_01,&KTY_S_0_1_N_06,&JUN_S_0_0_N_01,&FLO_S_0_0_N_01]
>「当家の執事としては多少過激な発言でしたが、必要なことだったということにしておきましょう」
<
#

[00002457,$此花宫琴耶,%v_kty0519,^BG03A,@BGM20,#KTY_f_0_0_N_04,&KTY_S_0_0_N_04,&JUN_S_0_0_N_01,&FLO_S_0_0_N_01]
>「女性にしか興味がない……恵くん、順くんのこと嫌いだったんですか？」
<
#

[00002475,^BG03A,@BGM20,&KTY_S_0_0_N_04,&JUN_S_0_0_N_08,&FLO_S_0_0_N_01]
>　そう思われていたほうが、男としては随分とマシである。男同士の友情について、女性にとってデリケートな問題である以上は。
<
#

[00002511,^BG03A,@BGM20,&KTY_S_0_0_N_04,&JUN_S_0_0_N_08,&FLO_S_0_0_N_01]
>　ん……なんだろう。休み時間に放送があるのは、転校してきてから初めてだ。
<
#

[00002548,$藤崎芽爱,%v_mea0157A,^BG03A,@BGM20,&KTY_S_0_0_N_04,&JUN_S_0_0_N_08,&FLO_S_0_0_N_01,&MEA_S_0_1_N_01]
>「生徒会からのお知らせです。天城恵介くん。天城恵介くんは、昼休みになったら生徒会室に来てください。先ほどの発言について言及を求めます。繰り返します……」
<
#

[00002587,^BG03A,@BGM20,&KTY_S_0_0_N_04,&JUN_S_0_0_N_08,&FLO_S_0_0_N_01,&MEA_S_0_1_N_01]
>　き、聞かれてしまったか……すぐに放送で呼び出すなんて、行動が早すぎる。俺は説教をされてしまうのか。
<
#

[00002606,$藤崎顺,%v_jun0120,^BG03A,@BGM20,#JUN_f_0_0_N_08,&KTY_S_0_0_N_04,&JUN_S_0_0_N_08,&FLO_S_0_0_N_01,&MEA_S_0_1_N_01]
>「あー、姉ちゃんが静かに怒ってる声だったな。俺は知らねえ、何も聞いてねえし、見てもいねえ」
<
#

[00002625,$天城恵介,^BG03A,@BGM20,&KTY_S_0_0_N_04,&JUN_S_0_0_N_08,&FLO_S_0_0_N_01,&MEA_S_0_1_N_01]
>「順、今の君はなかなかの薄情者だ……それこそ、惚れ惚れするほどにね」
<
#

[00002644,$藤崎顺,%v_jun0121,^BG03A,@BGM20,#JUN_f_0_0_N_07,&KTY_S_0_0_N_04,&JUN_S_0_0_N_07,&FLO_S_0_0_N_01,&MEA_S_0_1_N_01]
>「俺だってまだ生きていたいんだよ。次のマウンドに立つためにもな」
<
#

[00002662,^BG03A,@BGM20,&KTY_S_0_0_N_04,&JUN_S_0_0_N_10,&FLO_S_0_0_N_01,&MEA_S_0_1_N_01]
>　大げさに聞こえるが、順がそれだけ姉を恐れていることはわかる。そして俺は、その芽愛さんに怒られるわけだ。
<
#

[00002682,$此花宫琴耶,%v_kty0520,^BG03A,@BGM20,#KTY_f_0_0_N_09,&KTY_S_0_0_N_09,&JUN_S_0_0_N_10,&FLO_S_0_0_N_01,&MEA_S_0_1_N_01]
>「恵くん、震えているんですか……？　だ、大丈夫です。芽愛さんは優しいですから、きっと無事に帰してくれます」
<
#

[00002702,$芙洛莲希亚,%v_fro0223,^BG03A,@BGM20,#FLO_f_0_0_N_08,&KTY_S_0_0_N_09,&JUN_S_0_0_N_10,&FLO_S_0_0_N_08,&MEA_S_0_1_N_01]
>「もし、生死の危険に晒されるようなことがあったら……恵介。仕方がありません、マウントをとりなさい」
<
#

[00002721,$天城恵介,^BG03A,@BGM20,&KTY_S_0_0_N_09,&JUN_S_0_0_N_10,&FLO_S_0_0_N_08,&MEA_S_0_1_N_01]
>「絶対にそんな展開にならないので、ご期待には添えません」
<
#

[00002757,^BG03A,@BGM20,&KTY_S_0_0_N_09,&JUN_S_0_0_N_10,&FLO_S_0_0_N_08,&MEA_S_0_1_N_01]
>　まったくフォローにならない二人の言葉に嘆息したところで、次の授業の予鈴が鳴った。今日の数学は、あまり手につかなさそうだ……。
<
#