*[文件,com04_03.s,v2]
*[场景标题,放課後の休息,00000054]

[00000479,^BG03A,@BGM06]
>　帰りのホームルームの時間。担任の大戸島先生は、霧雨さんが最後まで出席していたことを確認すると、俺の方を見て笑った。どうやら褒められているようだ。
<
#

[00000498,$大户岛老师,%v_y100035,^BG03A,@BGM06,#儌僽/FAC_F_0_0_N_06]
>「さてみなさん、今週も終わりです。夏休みが近いからといって、今から休みの日にはしゃぎすぎないように」
<
#

[00000518,$大户岛老师,%v_y100036,^BG03A,@BGM06,#儌僽/FAC_F_0_0_N_06]
>「テストが終わった今のうちが、みなさんが一番開放的になる時期ですから。気を抜いたら先生が後ろに立っていることもあるので気をつけてください」
<
#

[00000536,^BG03A,@BGM06]
>　笑顔で言う先生だが、どうやら冗談ではないようだ。休日に街の見回りとは、大変だな。
<
#

[00000553,^BG03A,@BGM06]
>　それにしてもさっきから気になるのは、先生が教壇の上に置いたものだ。色つきの紙束のようだが……。
<
#

[00000572,$大户岛老师,%v_y100037,^BG03A,@BGM06,#儌僽/FAC_F_0_0_N_06]
>「それと、皆さんにひとつ、生徒会からのお知らせがあります。もうすぐ放送がかかると思うんですが……」
<
#

[00000644,$藤崎芽爱,%v_mea0226A,^BG03A,@BGM06,&MEA_S_0_0_N_01]
>「皆さん、帰りのホームルーム中に失礼いたします。生徒会長の藤ヶ崎です」
<
#

[00000663,^BG03A,@BGM06,&MEA_S_0_0_N_01]
>　先生の言ったとおりに放送がかかる。そして聞こえてきた声は、芽愛先輩のものだった。
<
#

[00000682,$藤崎芽爱,%v_mea0227A,^BG03A,@BGM06,&MEA_S_0_0_N_01]
>「来週の月曜日は七夕です。生徒会では毎年の恒例行事として、屋上に笹を立てて、皆さんの書いた短冊を飾っています」
<
#

[00000701,$藤崎芽爱,%v_mea0228A,^BG03A,@BGM06,&MEA_S_0_0_N_01]
>「各クラスの先生方に、短冊をお渡ししましたので、月曜の朝までに書いてきてください。飾っているところは記念として写真に撮ります」
<
#

[00000721,$藤崎芽爱,%v_mea0229A,^BG03A,@BGM06,&MEA_S_0_0_N_02]
>「学食や購買でも七夕限定のものが出されるそうです。夏休み前の最後の行事ですから、楽しんでいただければと思います」
<
#

[00000741,$藤崎芽爱,%v_mea0230A,^BG03A,@BGM06,&MEA_S_0_0_N_02]
>「以上、生徒会からのお知らせでした。それでは失礼します」
<
#

[00000776,^BG03A,@BGM06,&MEA_S_0_0_N_02]
>　放送のときは、芽愛先輩のいつものお嬢様らしい口調は出なかった。生徒会長としては、素の部分は見せないのだろう。
<
#

[00000795,$大户岛老师,%v_y100038,^BG03A,@BGM06,#儌僽/FAC_F_0_0_N_06,&MEA_S_0_0_N_02]
>「はい、では短冊を配りますので後ろに回して下さい。二枚ありますから、間違えたときのスペアにしてね」
<
#

[00000813,^BG03A,@BGM06,&MEA_S_0_0_N_02]
>　みんな好きな色の短冊を選んで手に取る。こういう行事は男子より女子のほうが……と思いきや、どちらもそれなりに楽しんでいるようだ。
<
#

[00000833,$大户岛老师,%v_y100039,^BG03A,@BGM06,#儌僽/FAC_F_0_0_N_06,&MEA_S_0_0_N_02]
>「土日の間に、将来の希望について考えてみるのよ。こう、胸に手を当ててね」
<
#

[00000853,$志摩野,%v_y110025,^BG03A,@BGM06,&MEA_S_0_0_N_02]
>「先生、将来って言われると途端に夢がなくなりまーす」
<
#

[00000873,$竹井,%v_y120023,^BG03A,@BGM06,&MEA_S_0_0_N_02]
>「石油王と結婚して玉の輿までのストーリーを書くには、紙が小さすぎまーす」
<
#

[00000892,$大户岛老师,%v_y100040,^BG03A,@BGM06,#儌僽/FAC_F_0_0_N_06,&MEA_S_0_0_N_02]
>「現実的過ぎるのも、過ぎなさすぎても先生は駄目だと思うのね。バランス感覚を身につけてください」
<
#

[00000910,^BG03A,@BGM06,&MEA_S_0_0_N_02]
>　七夕を教育に結びつける大戸島先生は、教師の鑑だ。いや、そんな大げさなことでもないけど。
<
#

[00000929,$大户岛老师,%v_y100041,^BG03A,@BGM06,#儌僽/FAC_F_0_0_N_06,&MEA_S_0_0_N_02]
>「では今日はこれにて解散とします。此花宮さん、号令をお願いします」
<
#

[00000949,$此花宫琴耶,%v_kty0607,^BG03A,@BGM06,#KTY_f_0_0_N_01,&MEA_S_0_0_N_02,&KTY_S_0_0_N_01]
>「はい。みなさん、起立してください」
<
#

[00000967,^BG03A,@BGM06,&MEA_S_0_0_N_02,&KTY_S_0_0_N_01]
>　クラス委員のお嬢様の号令で、全員が立つ。誰一人足並みを乱さないのは、お嬢様のカリスマゆえか、此花宮家の力なのか。
<
#

[00000987,$此花宫琴耶,%v_kty0608,^BG03A,@BGM06,#KTY_f_0_0_N_02,&MEA_S_0_0_N_02,&KTY_S_0_0_N_02]
>「今日も一日、お疲れ様でした。礼」
<
#

[00001005,^BG03A,@BGM06,&MEA_S_0_0_N_02,&KTY_S_0_0_N_02]
>　ぺこ、とみんな６０度に頭を下げる。頭を上げると先生も照れくさそうにしていた。
<
#

[00001023,^BG03A,@BGM06,&MEA_S_0_0_N_02,&KTY_S_0_0_N_02]
>　霧雨さんも素直に頭を下げている。彼女は授業中に何度か当てられたが、全部お嬢様のノートを見たおかげで無事に切り抜けていた。
<
#

[00001040,^BG03A,@BGM06,&MEA_S_0_0_N_02,&KTY_S_0_0_N_02]
>　先生が教室を後にして、賑やかになる。お嬢様は帰り支度をする前に、霧雨さんのところに向かった。
<
#

[00001060,$此花宫琴耶,%v_kty0609,^BG03A,@BGM06,#KTY_f_0_1_N_01,&MEA_S_0_0_N_02,&KTY_S_0_1_N_01]
>「霧雨さん、お疲れ様です。今日の授業はどうでした？」
<
#

[00001080,$雾雨优兔,%v_yuu0186,^BG03A,@BGM06,#YUU_f_0_0_N_02,&MEA_S_0_0_N_02,&KTY_S_0_1_N_01,&YUU_S_0_0_N_02]
>「出ておいてよかった。今日休んだら、補習にしようと思ってたって言われたから」
<
#

[00001099,^BG03A,@BGM06,&MEA_S_0_0_N_02,&KTY_S_0_1_N_01,&YUU_S_0_0_N_02]
>　化学の先生がそんなことを言っていたな。きれいに同じ時間だけ授業を休むわけにいかないので、化学は比較的多く欠席していたようだ。
<
#

[00001118,$仁奈森明澄,%v_asu0128,^BG03A,@BGM06,#ASU_f_0_0_N_03,&MEA_S_0_0_N_02,&KTY_S_0_1_N_01,&YUU_S_0_0_N_02,&ASU_S_0_0_N_03]
>「こんにちはー。今日は目立たないように来てみました」
<
#

[00001140,$雾雨优兔,%v_yuu0187,^BG03A,@BGM06,#YUU_f_0_0_N_02,&MEA_S_0_0_N_02,&KTY_S_0_1_N_01,&YUU_S_0_0_N_02,&ASU_S_0_0_N_03]
>「おはよう、あすみ」
<
#

[00001159,$仁奈森明澄,%v_asu0129,^BG03A,@BGM06,#ASU_f_0_0_N_02,&MEA_S_0_0_N_02,&KTY_S_0_1_N_01,&YUU_S_0_0_N_02,&ASU_S_0_0_N_02]
>「うん、おはよー。そうだ、こんにちはじゃないよね。もうお昼だもんねぇ」
<
#

[00001177,^BG03A,@BGM06,&MEA_S_0_0_N_02,&KTY_S_0_1_N_01,&YUU_S_0_0_N_02,&ASU_S_0_0_N_02]
>　昼どころか放課後だけど、『おはよう』ということは……霧雨さんは、仁奈森さんが授業中に寝ていたのを見抜いているということか。
<
#

[00001197,$仁奈森明澄,%v_asu0130,^BG03A,@BGM06,#ASU_f_0_0_N_06,&MEA_S_0_0_N_02,&KTY_S_0_1_N_01,&YUU_S_0_0_N_02,&ASU_S_0_0_N_06]
>「実は今日の私は、深刻な問題を抱えてるんだ。プリンセスに助けてもらわないと、たぶん死んじゃうね」
<
#

[00001217,$此花宫琴耶,%v_kty0610,^BG03A,@BGM06,#KTY_f_0_0_N_04,&MEA_S_0_0_N_02,&KTY_S_0_0_N_04,&YUU_S_0_0_N_02,&ASU_S_0_0_N_06]
>「えっ……仁奈森さん、どこか悪いんですか？」
<
#

[00001237,$仁奈森明澄,%v_asu0131,^BG03A,@BGM06,#ASU_f_0_0_N_05,&MEA_S_0_0_N_02,&KTY_S_0_0_N_04,&YUU_S_0_0_N_02,&ASU_S_0_0_N_05]
>「うん、頭がね。って、自分で開きなおっちゃう私ってどう？　あまちゃん」
<
#

[00001256,$天城恵介,^BG03A,@BGM06,&MEA_S_0_0_N_02,&KTY_S_0_0_N_04,&YUU_S_0_0_N_02,&ASU_S_0_0_N_05]
>「たくましく生きていってほしいと思います」
<
#

[00001276,$仁奈森明澄,%v_asu0132,^BG03A,@BGM06,#ASU_f_0_0_N_06,&MEA_S_0_0_N_02,&KTY_S_0_0_N_04,&YUU_S_0_0_N_02,&ASU_S_0_0_N_06]
>「んぁー！　見放されたぁ！」
<
#

[00001296,$雾雨优兔,%v_yuu0188,^BG03A,@BGM06,#YUU_f_0_0_N_01,&MEA_S_0_0_N_02,&KTY_S_0_0_N_04,&YUU_S_0_0_N_01,&ASU_S_0_0_N_06]
>「もしかして、あすみも授業が危ないの？　それで、琴耶に力を借りに来たとか」
<
#

[00001316,$仁奈森明澄,%v_asu0133,^BG03A,@BGM06,#ASU_f_0_0_N_01,&MEA_S_0_0_N_02,&KTY_S_0_0_N_04,&YUU_S_0_0_N_01,&ASU_S_0_0_N_01]
>「プリンセスのノートって、うちの学年の女子の間では、さわっただけでご利益があるって評判なんだよ」
<
#

[00001336,$此花宫琴耶,%v_kty0611,^BG03A,@BGM06,#KTY_f_0_0_N_09,&MEA_S_0_0_N_02,&KTY_S_0_0_N_09,&YUU_S_0_0_N_01,&ASU_S_0_0_N_01]
>「そ、そんなことは……私、神様じゃないですよ？」
<
#

[00001354,^BG03A,@BGM06,&MEA_S_0_0_N_02,&KTY_S_0_0_N_09,&YUU_S_0_0_N_01,&ASU_S_0_0_N_01]
>　いや、お嬢様は俺にとって神様だ。オンリーゴッド。あなたのためなら死ねます。と、思考が展開してしまう自分が怖い。
<
#

[00001373,$仁奈森明澄,%v_asu0134,^BG03A,@BGM06,#ASU_f_0_0_N_02,&MEA_S_0_0_N_02,&KTY_S_0_0_N_09,&YUU_S_0_0_N_01,&ASU_S_0_0_N_02]
>「それで授業なんだけどね、たぶんこのクラスは私より一個進みが早いと思うのね。ちらり、ちらり」
<
#

[00001391,^BG03A,@BGM06,&MEA_S_0_0_N_02,&KTY_S_0_0_N_09,&YUU_S_0_0_N_01,&ASU_S_0_0_N_02]
>　言わんとするところを察してほしい、と上目遣い。お嬢様もすぐにわかったようだ。
<
#

[00001410,$此花宫琴耶,%v_kty0612,^BG03A,@BGM06,#KTY_f_0_0_N_02,&MEA_S_0_0_N_02,&KTY_S_0_0_N_02,&YUU_S_0_0_N_01,&ASU_S_0_0_N_02]
>「今日は用事がありませんから、少し勉強していきましょうか。霧雨さんもどうですか？　フローラも」
<
#

[00001430,$芙洛莲希亚,%v_fro0255,^BG03A,@BGM06,#FLO_f_0_0_N_07,&MEA_S_0_0_N_02,&KTY_S_0_0_N_02,&ASU_S_0_0_N_02,&FLO_S_0_0_N_07]
>「か、かしこまりました……もはや脳が灰色になっていますが、燃え尽きるまでご一緒いたします」
<
#

[00001449,^BG03A,@BGM06,&MEA_S_0_0_N_02,&KTY_S_0_0_N_02,&ASU_S_0_0_N_02,&FLO_S_0_0_N_07]
>　勉強嫌いなんだな……でもお嬢様の命令は絶対と。その忠誠心には心から共感できる。
<
#

[00001468,$雾雨优兔,%v_yuu0189,^BG03A,@BGM06,#YUU_f_0_0_N_01,&MEA_S_0_0_N_02,&KTY_S_0_0_N_02,&YUU_S_0_0_N_01,&ASU_S_0_0_N_02]
>「脳はもとから灰色の部分もあるんじゃなかった？」
<
#

[00001489,$仁奈森明澄,%v_asu0135,^BG03A,@BGM06,#ASU_f_0_0_N_07,&MEA_S_0_0_N_02,&KTY_S_0_0_N_02,&YUU_S_0_0_N_01,&ASU_S_0_0_N_07]
>「えっ、優兎ちゃん私より頭いい？　いやいやそんなまさかねえ、えへへぇ」
<
#

[00001509,$雾雨优兔,%v_yuu0190,^BG03A,@BGM06,#YUU_f_0_0_N_01,&MEA_S_0_0_N_02,&KTY_S_0_0_N_02,&YUU_S_0_0_N_01,&ASU_S_0_0_N_07]
>「勉強したら、あすみよりはいいと思う」
<
#

[00001528,$仁奈森明澄,%v_asu0136,^BG03A,@BGM06,#ASU_f_0_0_N_01,&MEA_S_0_0_N_02,&KTY_S_0_0_N_02,&YUU_S_0_0_N_01,&ASU_S_0_0_N_01]
>「わ、私だって勉強したら結構すごいよ？　クラスで３０番目くらいまではすぐ伸びる素質を秘めてるから」
<
#

[00001548,$芙洛莲希亚,%v_fro0256,^BG03A,@BGM06,#FLO_f_0_0_N_06,&MEA_S_0_0_N_02,&KTY_S_0_0_N_02,&ASU_S_0_0_N_01,&FLO_S_0_0_N_06]
>「今の位置は……いえ、何も言わないでおきましょう」
<
#

[00001569,$此花宫琴耶,%v_kty0613,^BG03A,@BGM06,#KTY_f_0_0_N_08,&MEA_S_0_0_N_02,&KTY_S_0_0_N_08,&ASU_S_0_0_N_01,&FLO_S_0_0_N_06]
>「だ、だめですよフローラ。そんな、同情なんていう驕った感情は、簡単に持っちゃいけないんです」
<
#

[00001589,$仁奈森明澄,%v_asu0137,^BG03A,@BGM06,#ASU_f_0_0_N_06,&MEA_S_0_0_N_02,&KTY_S_0_0_N_08,&ASU_S_0_0_N_06,&FLO_S_0_0_N_06]
>「うぅん、いいの、姫から同情されるなら、私はそれを肥料にしてすくすく育つから」
<
#

[00001609,$雾雨优兔,%v_yuu0191,^BG03A,@BGM06,#YUU_f_0_0_N_01,&MEA_S_0_0_N_02,&KTY_S_0_0_N_08,&YUU_S_0_0_N_01,&ASU_S_0_0_N_06]
>「そのおさげは植物なの……？」
<
#

[00001630,$仁奈森明澄,%v_asu0138,^BG03A,@BGM06,#ASU_f_0_0_N_03,&MEA_S_0_0_N_02,&KTY_S_0_0_N_08,&YUU_S_0_0_N_01,&ASU_S_0_0_N_03]
>「よく気が付きました！　放っておくと優兎ちゃんみたいになるよ。ふぁっさーって」
<
#

[00001648,^BG03A,@BGM06,&MEA_S_0_0_N_02,&KTY_S_0_0_N_08,&YUU_S_0_0_N_01,&ASU_S_0_0_N_03]
>　なるほど、仁奈森さんの髪型は霧雨さんを意識していたのか。森と雨で、なんとなく相性もいいな。
<
#

[00001724,^BG02A,@BGM06,&MEA_S_0_0_N_02]
>　一緒にいても何も言われなかったが、俺は自分から十五分ほどで席を立って、教室から出てきた。
<
#

[00001741,^BG02A,@BGM06,&MEA_S_0_0_N_02]
>　まだしばらく勉強会は続くので、それまでに行っておきたいところがある。
<
#

[00001758,^BG02A,@BGM06,&MEA_S_0_0_N_02]
>　朝に芽愛先輩を見かけたとき、少し疲れているように見えた。順に聞いて確かめたので、忙しいというのは分かっているが……。
<
#

[00001831,^BG31A,@BGM06,&MEA_S_0_0_N_02]
>　生徒会室の前に立つ。在室の札が出ているので、先輩は中にいる。
<
#

[00001867,$天城恵介,^BG31A,@BGM06,&MEA_S_0_0_N_02]
>「ごめんください。天城です」
<
#

[00001885,$天城恵介,^BG31A,@BGM06,&MEA_S_0_0_N_02]
>「……あれ？」
<
#

[00001920,^BG31A,@BGM06,&MEA_S_0_0_N_02]
>　中にいるのに、返事がない。ミーティングでもしてるのかと思ったが、中から物音が聞こえてこない。
<
#

[00001937,^BG31A,@BGM06,&MEA_S_0_0_N_02]
>　音楽を聞きながら作業をしてるとか……それなら出直そうか。ちょっとだけ、中の様子を見てみようか。
<
#

[00002013,$天城恵介,^BG07A,@none,&MEA_S_0_0_N_02]
>「す、すみません。中に誰もいらっしゃいませんか……」
<
#

[00002030,^BG07A,@none,&MEA_S_0_0_N_02]
>　小声で確認しつつ中に入る。一見して誰もいないように見えたが、前に俺が座った机には、紙の束が積まれている。
<
#

[00002048,$天城恵介,^BG07A,@none,&MEA_S_0_0_N_02]
>「……あ」
<
#

[00002065,^BG07A,@none,&MEA_S_0_0_N_02]
>　たった今まで作業をしていたのか、と近づいて確認したところで、俺はようやく気がついた。
<
#

[00002084,$藤崎芽爱,%v_mea0231,^BG07A,@BGM11,#MEA_F_0_0_N_07]
>「……くー……」
<
#

[00002141,^ev/EV_MEA01A,@BGM11,#MEA_F_0_0_N_07]
>　ソファの方に視線を向けて、そこに寝ている先輩の姿を見つける。それはあまりに無防備で、しどけない寝姿だった。
<
#

[00002158,^ev/EV_MEA01A,@BGM11]
>　というか、普通に見てはいけないものが見えているような……入ってきてよかったのか、と心臓が高鳴り始める。
<
#

[00002175,^ev/EV_MEA01A,@BGM11]
>　――しかし、罪悪感を凌ぐ魅力があって、彼女の姿から目をそらせない。寝ている姿も様になるとか、お嬢様も先輩も反則だ。
<
#

[00002230,$藤崎芽爱,%v_mea0232,^ev/EV_MEA01B,@BGM11]
>「……んん。けい……すけ……」
<
#

[00002267,^ev/EV_MEA01B,@BGM11]
>　いきなり名前を呼ばれる。見ていることを咎められたのかと思って、俺はその場でぴったりと固まった。
<
#

[00002286,$藤崎芽爱,%v_mea0233,^ev/EV_MEA01B,@BGM11]
>「じゅん……なか……よく……うぅん……」
<
#

[00002303,^ev/EV_MEA01B,@BGM11]
>　仲良く……俺と順に仲良くして欲しいのか。夢のなかでも心配してくれるなんて、弟思いだな……。
<
#

[00002358,$藤崎芽爱,%v_mea0234,^ev/EV_MEA01A,@BGM11]
>「……すー……」
<
#

[00002375,^ev/EV_MEA01A,@BGM11]
>　先輩は少し身じろぎをしただけで、また眠ってしまった。良かった……いや、起きてもらっても良かったんだけど、状況の説明が難しい。
<
#

[00002392,^ev/EV_MEA01A,@BGM11]
>　そもそも俺は何をしに来たのか……寝ている先輩を見守るためじゃない。めくれあがっているスカートを直すためでもない。
<
#

[00002410,$天城恵介,^ev/EV_MEA01A,@BGM11]
>「……はっ」
<
#

[00002427,^ev/EV_MEA01A,@BGM11]
>　普通に流しかけたけど、め、めくれているな。直すわけにもいかないし……やっぱり今のうちに外に出た方がいいんじゃないだろうか。
<
#

[00002444,^ev/EV_MEA01A,@BGM11]
>　しかし鍵がないので、このままでは先輩の無防備な姿を他の人に見られかねない。俺も本当は見てはいけないし、バレれば雷が落ちるだろう。
<
#

[00002498,^BG07A,@BGM11,#MEA_F_0_0_N_07]
>　……そういえば、仕事の途中みたいだったな。机に積まれたプリントは、生活態度調査のアンケートだった。
<
#

[00002515,^BG07A,@BGM11]
>　全生徒分があるのか、数百枚も残っている。一枚ごとの解答の番号を集計して、別のノートに記録してある……単純作業だが大変そうだ。
<
#

[00002532,^BG07A,@BGM11]
>　先輩のものなのか、七夕の短冊も置かれていた。書いてあるようだが、裏を向いていて、文字のところどころが透けて見えるだけで読み取れない。
<
#

[00002550,$天城恵介,^BG07A,@BGM11]
>「……手伝えそうなのは、アンケートか」
<
#

[00002567,^BG07A,@BGM11]
>　生徒会の仕事に勝手に触れるのもまた怒られそうだが……お節介、無関係と叱られても、あえて汚名を受けよう。
<
#

[00002584,^BG07A,@BGM11]
>　順にも先輩は休めと言っても聞かない、と言っていた。だったら、起きる前に事を済ませてしまえばいい。
<
#

[00002656,^BG07A,@BGM11]
>　物音を立てないように、アンケートの集計を終えた。名前は見ないようにしてやったが、みんな一日の勉強時間は一時間前後のようだ。少し短い気がしなくもない。
<
#

[00002710,^ev/EV_MEA01A,@BGM11,#MEA_F_0_0_N_07]
>　先輩は静かに寝息を立て続けている。もう３０分くらい経ったが、本当に熟睡してるみたいだ。
<
#

[00002744,^ev/EV_MEA01A,@BGM11]
>　そのとき、スピーカーからチャイムの音が聞こえてきた。放課後になって一時間が過ぎたらしい。
<
#

[00002761,^ev/EV_MEA01A,@BGM11]
>　さすがにここまで大きい音だと、先輩も起きるのでは……と畏まっていると、黒い髪がさらりと揺れて、彼女が小さく身じろぎをした。
<
#

[00002833,$藤崎芽爱,%v_mea0235,^ev/EV_MEA01C,@BGM11]
>「…………」
<
#

[00002851,$天城恵介,^ev/EV_MEA01C,@BGM11]
>「おはようございます、先輩。よくお休みでしたね」
<
#

[00002868,^ev/EV_MEA01C,@BGM11]
>　驚かせないように、落ち着いて挨拶をする。開き直りと言ってもいいが、もう色々と覚悟は決めた。
<
#

[00002887,$藤崎芽爱,%v_mea0236,^ev/EV_MEA01C,@BGM11]
>「……んん。恵介の夢を見ていたら……本当にいますわ……」
<
#

[00002906,$藤崎芽爱,%v_mea0237,^ev/EV_MEA01C,@BGM11]
>「……そうだ……まだ夢の中なんですわね、きっと……」
<
#

[00002924,$天城恵介,^ev/EV_MEA01C,@BGM11]
>「えっ……」
<
#

[00002979,$藤崎芽爱,%v_mea0238,^ev/EV_MEA01A,@BGM11]
>「……どうせ来るのなら……小さい恵介にも来てほしかったですわ……くー」
<
#

[00002996,^ev/EV_MEA01A,@BGM11]
>　不満を言いながら芽愛先輩はまた寝入ってしまう。そうか……さっきの『仲良く』っていうのは、昔の夢を見てたってことだろうか。
<
#

[00003013,^ev/EV_MEA01A,@BGM11]
>　順とはよく張り合っていたが、それが芽愛先輩には喧嘩に見えていた。仲良くしなさいとよく言われたものだ。
<
#

[00003031,$天城恵介,^ev/EV_MEA01A,@BGM11]
>「小さくはないですが、俺はここにいます。下校のチャイムが鳴りましたよ」
<
#

[00003050,$藤崎芽爱,%v_mea0239,^ev/EV_MEA01A,@BGM11]
>「……あと５分だけお願いしますわ……」
<
#

[00003067,^ev/EV_MEA01A,@BGM11]
>　先輩もこんなベタなことを言うんだな。まだ寝ていたいときは、誰でも同じことを思うのだろう。
<
#

[00003085,$天城恵介,^ev/EV_MEA01A,@BGM11]
>「わかりました、あと５分ですね」
<
#

[00003102,^ev/EV_MEA01A,@BGM11]
>　お嬢様にメールで報告すると、「大丈夫です」と帰ってきた。まだ下校時間には余裕があるし、初夏ということで日も高かった。
<
#

[00003158,^BG07A,@BGM20]
>　冷房の音を聞きつつ待つことしばし。先輩はきっかり５分で再始動を始めた。
<
#

[00003214,$藤崎芽爱,%v_mea0240,^ev/EV_MEA01C,@BGM20]
>「……ふぁぁ」
<
#

[00003232,$天城恵介,^ev/EV_MEA01C,@BGM20]
>「おはようございます。よく眠れましたか？」
<
#

[00003249,^ev/EV_MEA01C,@BGM20]
>　二度目なので俺も落ち着いていた。先輩の意識はゆっくりと覚醒に向かっているようだ。
<
#

[00003268,$藤崎芽爱,%v_mea0241,^ev/EV_MEA01C,@BGM20]
>「んん……どうして恵介がまだいますの？」
<
#

[00003286,$天城恵介,^ev/EV_MEA01C,@BGM20]
>「さっきからずっといますよ」
<
#

[00003305,$藤崎芽爱,%v_mea0242,^ev/EV_MEA01C,@BGM20]
>「……ということは、やっぱり夢ですのね。だって、恵介が来るわけありませんもの」
<
#

[00003323,$天城恵介,^ev/EV_MEA01C,@BGM20]
>「そんなことないですよ、現にいますし」
<
#

[00003340,^ev/EV_MEA01C,@BGM20]
>　驚かせないようにという一心で淡々と答える。やっぱりこんな無防備な先輩は、簡単に他の誰かには見せられない。
<
#

[00003359,$藤崎芽爱,%v_mea0243,^ev/EV_MEA01C,@none]
>「さっきから会話が……成立しているような……？」
<
#

[00003377,^ev/EV_MEA01C,@none]
>　これ以上は何も言う必要はないと思った。俺は作業に使った席に座ったまま、先輩と向き合い、出来るだけ無害に笑うことを心がけた。
<
#

[00003470,$藤崎芽爱,%v_mea0244,^ev/EV_MEA01D,@BGM21]
>「なっ……なぜここにいますのっ！？　来て欲しいとは思いましたけど、本当に来るなんてっ……」
<
#

[00003488,$天城恵介,^ev/EV_MEA01D,@BGM21]
>「先輩がどんな仕事をしているのか気になって、様子を見に来たんです」
<
#

[00003505,^ev/EV_MEA01D,@BGM21]
>　疲れていそうだから心配で来た、というと過保護だと思われるかもしれないので、オブラートに包んだ。先輩はそれでもわなわなと震えている。
<
#

[00003524,$藤崎芽爱,%v_mea0245,^ev/EV_MEA01D,@BGM21]
>「し、ししっ、仕事……そんなに気になっていたんですの……？　そんなそぶり、全然無かったですわっ」
<
#

[00003542,$天城恵介,^ev/EV_MEA01D,@BGM21]
>「俺は顔に出ないほうですから……先輩、スカートに気をつけたほうがいいですよ」
<
#

[00003561,$藤崎芽爱,%v_mea0246,^ev/EV_MEA01D,@BGM21]
>「まさか……夢みたいとか言っていたのも、全部聞かれていたり……」
<
#

[00003581,$藤崎芽爱,%v_mea0247,^ev/EV_MEA01D,@BGM21]
>「い、いえっ、そんなことがあったら、羞恥で死んでしまいますわ……っ」
<
#

[00003599,$天城恵介,^ev/EV_MEA01D,@BGM21]
>「何も聞いてないことにしておきます。ところで、そろそろスカートを……」
<
#

[00003618,$藤崎芽爱,%v_mea0248,^ev/EV_MEA01D,@BGM21]
>「そ、それでは聞いていたということではありませんかっ！　やっぱり夢じゃなかったんですのね！」
<
#

[00003635,^ev/EV_MEA01D,@BGM21]
>　先輩がとても扇情的な格好をしたままで話をするので、スカートを直してほしくて仕方がないということしか頭になかった。
<
#

[00003654,$藤崎芽爱,%v_mea0249,^ev/EV_MEA01D,@BGM21]
>「夢の中で言っていたこと……あぁ、あんなことまで言ってしまっていたら、私……琴耶に合わせる顔が……」
<
#

[00003672,$天城恵介,^ev/EV_MEA01D,@BGM21]
>「だ、大丈夫ですよ。本当に、大したことではないので」
<
#

[00003691,$藤崎芽爱,%v_mea0250,^ev/EV_MEA01D,@BGM21]
>「大したことですわっ、私にとってはっ！」
<
#

[00003708,^ev/EV_MEA01D,@BGM21]
>　そう言われてしまうと返す言葉がなかった。先輩、何を言ってしまったと思ってるんだろう……俺が聞く限り、変なことはなかったはずだけど。
<
#

[00003784,^BG07A,@BGM02,#MEA_F_0_0_N_07]
>　先輩はしばらく、俺のことを知らない人を牽制するドーベルマンのような顔で見ていたが、時間が彼女の動揺を和らげてくれた。
<
#

[00003801,^BG07A,@BGM02]
>　ソファから降りて、少し乱れていた長い髪を肩にかける。その仕草は、まさに令嬢の手本と言えるものだった。
<
#

[00003820,$藤崎芽爱,%v_mea0251,^BG07A,@BGM02,#MEA_f_0_0_R_06,&MEA_S_0_0_R_06]
>「ふ、ふぅ……おはようございますわ、恵介。取り乱して申し訳なかったですわね」
<
#

[00003839,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_R_06]
>「落ち着いたなら何よりです」
<
#

[00003858,$藤崎芽爱,%v_mea0252,^BG07A,@BGM02,#MEA_f_0_0_R_06,&MEA_S_0_0_R_06]
>「その……午後の授業が終わるまでは、何とか寝ずにいたのですが。ここに来て一人になって、つい気を緩めてしまいました」
<
#

[00003877,$藤崎芽爱,%v_mea0253,^BG07A,@BGM02,#MEA_f_0_0_R_07,&MEA_S_0_0_R_07]
>「あぁっ……あんなところを見られるなんて。眠いからといって、ソファに誘惑された私が愚かでしたわ」
<
#

[00003896,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_R_07]
>「誰にでもそういうことはありますよ。俺もちょっと休むつもりで、熟睡してしまうことがあります」
<
#

[00003915,$藤崎芽爱,%v_mea0254,^BG07A,@BGM02,#MEA_f_0_1_R_06,&MEA_S_0_1_R_06]
>「名前だけ立派で、中身はだらしないと思ったりはしませんの……？」
<
#

[00003934,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_R_06]
>「いいえ。むしろ、少し安心しました」
<
#

[00003953,$藤崎芽爱,%v_mea0255,^BG07A,@BGM02,#MEA_f_0_0_N_04,&MEA_S_0_0_N_04]
>「安心……？」
<
#

[00003972,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_04]
>「先輩にもそういうことがあると思うと、親近感が湧きました。何もかも完璧だったら、自分が不甲斐なく感じますから」
<
#

[00003991,$藤崎芽爱,%v_mea0256,^BG07A,@BGM02,#MEA_f_0_0_R_06,&MEA_S_0_0_R_06]
>「……あ、あなたがそれを言うのはちょっと違いますわ。転入すると決まった時、あなたは神童と呼ばれてましたのよ」
<
#

[00004010,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_R_06]
>「テストで上手く噛み合っただけです。マークシートなら、苦手科目も答えが推理できますから」
<
#

[00004029,$藤崎芽爱,%v_mea0257,^BG07A,@BGM02,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「推理も、知識がないと当たりませんわ。謙遜せずに、自分の評価を受け入れることも大事です」
<
#

[00004047,^BG07A,@BGM02,&MEA_S_0_1_N_01]
>　そう言う芽愛先輩は、すっかり元の調子を取り戻していた。年上の余裕というか、そういうものを感じる。
<
#

[00004066,$藤崎芽爱,%v_mea0258,^BG07A,@BGM02,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「さて……来てもらって悪いのですが、私はまだ遅くなりそうですから、恵介は先に……」
<
#

[00004084,^BG07A,@BGM02,&MEA_S_0_1_N_04]
>　先輩は言いつつ、アンケート用紙に視線を送る。そして、驚きに目を見開いた。
<
#

[00004102,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_04]
>「このやり方で良かったでしょうか？　途中だったので、続きから進めておきました」
<
#

[00004119,^BG07A,@BGM02,&MEA_S_0_0_N_04]
>　集計をまとめたノートのページをめくって、先輩は内容を確認する。そして、音もなくノートを閉じた。
<
#

[00004139,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_04]
>「す、すみません。俺、余計なことを……」
<
#

[00004158,$藤崎芽爱,%v_mea0259,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「いいえ、完璧ですわ。パーフェクトです」
<
#

[00004176,^BG07A,@BGM02,&MEA_S_0_0_N_03]
>　先輩がにっこりと笑う。彼女は俺に気を遣ってもいないし、怒ってもいなかった。
<
#

[00004196,$藤崎芽爱,%v_mea0260,^BG07A,@BGM02,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「恵介は昔から、要領が良かったですわね。そういうところ、少しうらやましく思っていましたわ」
<
#

[00004217,$藤崎芽爱,%v_mea0261,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「野球も、順より早く上手くなってしまって。簡単なのかと思って私も少しやってみましたけれど、難しいんですのね」
<
#

[00004236,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_02]
>「先輩も野球をやってみたんですか？　それは意外ですね」
<
#

[00004255,$藤崎芽爱,%v_mea0262,^BG07A,@BGM02,#MEA_f_0_0_N_03,&MEA_S_0_0_N_03]
>「あなたと勝負をしている順が、楽しそうでしたから。弟なのに私より恵介と仲良くして……なんて。大人気ないですわね」
<
#

[00004274,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_03]
>「今からでも遅くないですよ……といっても、野球部に行くと順が恥ずかしがりそうですね」
<
#

[00004293,$藤崎芽爱,%v_mea0263,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「機会があれば、ということにしておきますわ。それより、仕事を手伝ってもらったお礼をしたいのですが……」
<
#

[00004312,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_02]
>「お礼をされるほどのことじゃないですよ。単純作業は得意ですし、こういうことをやるならいつでも呼んでください」
<
#

[00004331,$藤崎芽爱,%v_mea0264,^BG07A,@BGM02,#MEA_f_0_1_N_08,&MEA_S_0_1_N_08]
>「そうやって、誰にでも優しくしているんじゃありませんこと？　罪な人ですわね」
<
#

[00004371,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_08]
>「うっ……お、おっしゃる通りです……」
<
#

[00004390,$藤崎芽爱,%v_mea0265,^BG07A,@BGM02,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02]
>「ふふっ……本当にその通りでしたのね。やっぱり恵介の中身は、変わっていませんわ」
<
#

[00004410,$藤崎芽爱,%v_mea0266,^BG07A,@BGM02,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「意地の悪いことを言ってごめんなさい。本当は、とても嬉しいですわ。いつでもと言ってもらえるのは」
<
#

[00004430,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_04]
>「い、いや、そこまで言ってもらうのは勿体無いというか……俺なんて、働くことだけがとりえですし」
<
#

[00004449,$藤崎芽爱,%v_mea0267,^BG07A,@BGM02,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「執事という仕事の素晴らしさが、分かったような気がします。あなたに仕えてもらえる琴耶は、三国一の幸せものですわ」
<
#

[00004469,$藤崎芽爱,%v_mea0268,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「……でも、卒業したら私の会社に来てもらってもいいですわよ？　レンタル移籍みたいなものですわ」
<
#

[00004488,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_02]
>「レンタル移籍……先輩、そんな用語もご存知なんですね」
<
#

[00004507,$藤崎芽爱,%v_mea0269,^BG07A,@BGM02,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「あなたには一シーズン一億円くらいの価値はあると思うのですが。交渉のテーブルにつく意志はあって？」
<
#

[00004526,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_01]
>「い、一流プレーヤー並みじゃないですか！　執事が何をしたらそんな金額を稼ぎだせるんですか」
<
#

[00004545,$藤崎芽爱,%v_mea0270,^BG07A,@BGM02,#MEA_f_0_1_N_07,&MEA_S_0_1_N_07]
>「オンリーワンの存在に与えられる付加価値は、それくらい……いえ、あまり言うと恵介も困りますわね」
<
#

[00004563,^BG07A,@BGM02,&MEA_S_0_1_R_07]
>　先輩は顔を赤らめて言葉を打ち切る。正直をいうと褒められるのは好きだが、褒め殺しも困る。執事は顔を引き締めていなければならないのに、にやけてしまう。
<
#

[00004583,$藤崎芽爱,%v_mea0271,^BG07A,@BGM02,#MEA_f_0_0_R_04,&MEA_S_0_0_R_04]
>「な、何を笑っているんですの。人を笑うなんて、琴耶にどういうしつけをされているんでしょう」
<
#

[00004602,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_R_04]
>「どちらかというと、フロレンシアさんにしつけられております」
<
#

[00004621,$藤崎芽爱,%v_mea0272,^BG07A,@BGM02,#MEA_f_0_0_R_06,&MEA_S_0_0_R_06]
>「……やぶ蛇をつついた気持ちなのですが、深入りはしないほうが良さそうですわね」
<
#

[00004641,$藤崎芽爱,%v_mea0273,^BG07A,@BGM02,#MEA_f_0_0_R_10,&MEA_S_0_0_R_10]
>「いえ、やっぱり気になりますわ。しつけってなんですの、犬になれとか言われてますの？　あの方、ときどき発言が過激ですものね……」
<
#

[00004660,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_R_10]
>「かなり過激ですが、幸い犬にはならずに済んでいます」
<
#

[00004679,$藤崎芽爱,%v_mea0274,^BG07A,@BGM02,#MEA_f_0_0_R_07,&MEA_S_0_0_R_07]
>「そうなんですのね……」
<
#

[00004697,^BG07A,@BGM02,&MEA_S_0_1_N_04]
>　なぜ残念そうなのだろう。まさか先輩自身が俺を犬にしたいとか、危険な願望をお持ちなのだろうか。
<
#

[00004717,$藤崎芽爱,%v_mea0275,^BG07A,@BGM02,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「ネコか犬かでいえば、恵介は犬だと思いますわ。悪い意味じゃありませんのよ、性格的な意味です」
<
#

[00004736,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_01]
>「先輩はネコのほうですね、どちらかというと」
<
#

[00004755,$藤崎芽爱,%v_mea0276,^BG07A,@BGM02,#MEA_f_0_1_R_06,&MEA_S_0_1_R_06]
>「そ、そんな……ネコみたいに愛らしいだなんて、どこでそんなお世辞を覚えてきましたの？」
<
#

[00004773,^BG07A,@BGM02,&MEA_S_0_1_R_06]
>　ネコみたい、は先輩にとって褒め言葉らしい……と、話題がどこまでも続いてしまう。先輩もそれに気がついたようだった。
<
#

[00004792,$藤崎芽爱,%v_mea0277,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「そういえば、琴耶はどうしましたの？　今日は別行動なのですか」
<
#

[00004811,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_02]
>「教室で、友達と一緒に勉強されています」
<
#

[00004828,^BG07A,@BGM02,&MEA_S_0_0_N_02]
>　「ご学友」とは言わなかった。お嬢様がそういう言い方をよしとしないだろうから。
<
#

[00004847,$藤崎芽爱,%v_mea0278,^BG07A,@BGM02,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「では、ちょうどいいですわ。お礼になるか分かりませんが、みなさんも誘いましょう」
<
#

[00004866,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_01]
>「誘う……といいますと？」
<
#

[00004885,$藤崎芽爱,%v_mea0279,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「すぐにわかりますわ。行きましょう、恵介」
<
#

[00004963,^BG03B,@BGM08]
>　夕焼けの色に染めあげられた教室で、仁奈森さんは頭から煙を出しそうな勢いで憔悴していた。
<
#

[00004982,$仁奈森明澄,%v_asu0139,^BG03B,@BGM08,#ASU_f_0_0_N_06,&ASU_S_0_0_N_06]
>「あ”ぁ”～……ｘ＋ｙ＝９の場合、彼氏と彼女の事情が……ねじれ曲線……？」
<
#

[00005002,$雾雨优兔,%v_yuu0192,^BG03B,@BGM08,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01,&ASU_S_0_0_N_06]
>「天城くんが戻ってきた」
<
#

[00005023,$此花宫琴耶,%v_kty0614,^BG03B,@BGM08,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&YUU_S_0_0_N_01,&ASU_S_0_0_N_06]
>「恵くん、芽愛さん。あ……わかりました、恵くん、生徒会室に行っていたんですね？」
<
#

[00005045,$藤崎芽爱,%v_mea0280,^BG03B,@BGM08,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01,&KTY_S_0_0_N_02,&YUU_S_0_0_N_01]
>「ありがとう琴耶、優秀な執事さんを貸してもらって助かりましたわ」
<
#

[00005066,$雾雨优兔,%v_yuu0193,^BG03B,@BGM08,#YUU_f_0_0_N_04,&MEA_S_0_0_N_01,&KTY_S_0_0_N_02,&YUU_S_0_0_N_04]
>「……執事的なことをしてきたの？」
<
#

[00005085,$天城恵介,^BG03B,@BGM08,&MEA_S_0_0_N_01,&KTY_S_0_0_N_02,&YUU_S_0_0_N_04]
>「いえ、いかがわしいことじゃないですよ。生徒会の仕事です」
<
#

[00005104,$仁奈森明澄,%v_asu0140,^BG03B,@BGM08,#ASU_f_0_0_N_07,&KTY_S_0_0_N_02,&YUU_S_0_0_N_04,&ASU_S_0_0_N_07]
>「あやしいでゲソ。いかがわしいことをしてきたんじゃなイカ？」
<
#

[00005125,$芙洛莲希亚,%v_fro0257,^BG03B,@BGM08,#FLO_f_0_0_N_01,&KTY_S_0_0_N_02,&ASU_S_0_0_N_07,&FLO_S_0_0_N_01]
>「そういうところだけ反応すると、いかがわしい人だと思われますよ。ただでさえ勉強では戦力になりませんし」
<
#

[00005146,$雾雨优兔,%v_yuu0194,^BG03B,@BGM08,#YUU_f_0_1_N_01,&YUU_S_0_1_N_01,&ASU_S_0_0_N_07,&FLO_S_0_0_N_01]
>「一緒に進級したいから、大目にみてほしい。あすみ、まだ遅くない」
<
#

[00005167,$仁奈森明澄,%v_asu0141,^BG03B,@BGM08,#ASU_f_0_0_N_02,&YUU_S_0_1_N_01,&ASU_S_0_0_N_02,&FLO_S_0_0_N_01]
>「や、やだな～。私が優兎ちゃんを置いて留年とか、あるわけないよ。ないよね？」
<
#

[00005187,$此花宫琴耶,%v_kty0615,^BG03B,@BGM08,#KTY_f_0_0_N_03,&KTY_S_0_0_N_03,&ASU_S_0_0_N_02,&FLO_S_0_0_N_01]
>「きっと大丈夫だと思います」
<
#

[00005208,$藤崎芽爱,%v_mea0281,^BG03B,@BGM08,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04,&KTY_S_0_0_N_03,&ASU_S_0_0_N_02]
>「きっとなんですのね……タレントさんだからといって、勉強を疎かにしてはいけませんわよ」
<
#

[00005229,$仁奈森明澄,%v_asu0142,^BG03B,@BGM08,#ASU_f_0_0_N_03,&MEA_S_0_1_N_04,&KTY_S_0_0_N_03,&ASU_S_0_0_N_03]
>「大丈夫です、私って意外とちゃっかりしてるんですよ」
<
#

[00005248,$天城恵介,^BG03B,@BGM08,&MEA_S_0_1_N_04,&KTY_S_0_0_N_03,&ASU_S_0_0_N_03]
>「で、では大丈夫そうですね……それで、芽愛先輩から話があるそうなんですが」
<
#

[00005267,$藤崎芽爱,%v_mea0282,^BG03B,@BGM08,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02,&KTY_S_0_0_N_03,&ASU_S_0_0_N_03]
>「ええ。恵介に仕事のお礼をしようと思ったのですが、皆さんも一緒と聞いて、是非にと思いまして」
<
#

[00005287,$此花宫琴耶,%v_kty0616,^BG03B,@BGM08,#KTY_f_0_0_N_01,&MEA_S_0_0_N_02,&KTY_S_0_0_N_01,&ASU_S_0_0_N_03]
>「あ……もしかして。芽愛さんのおうちのプール開きですか？」
<
#

[00005307,$藤崎芽爱,%v_mea0283,^BG03B,@BGM08,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02,&KTY_S_0_0_N_01,&ASU_S_0_0_N_03]
>「そう、その通りですわ。さすが琴耶、私の気持ちをよく理解していますわね」
<
#

[00005324,^BG03B,@BGM08,&MEA_S_0_0_N_02,&KTY_S_0_0_N_01,&ASU_S_0_0_N_03]
>　プール開きに、芽愛先輩はすごく情熱を燃やしているようだ。泳ぐのが好きとか、そういうことか。
<
#

[00005343,$藤崎芽爱,%v_mea0284,^BG03B,@BGM08,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02,&KTY_S_0_0_N_01,&ASU_S_0_0_N_03]
>「七月に入りましたから、プールの季節ですわ。学園にはプールがありませんから、藤ヶ崎アクアに皆さんを招待します」
<
#

[00005363,$仁奈森明澄,%v_asu0143,^BG03B,@BGM08,#ASU_f_0_0_N_07,&MEA_S_0_1_N_02,&KTY_S_0_0_N_01,&ASU_S_0_0_N_07]
>「そ、それって会員制のプールで、藤ヶ崎の人専用なんじゃ……」
<
#

[00005383,$藤崎芽爱,%v_mea0285,^BG03B,@BGM08,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01,&KTY_S_0_0_N_01,&ASU_S_0_0_N_07]
>「ええ、基本的に私の貸し切りですが、友人は入れますわ。そちらの方は……ええと、霧雨さんでしたか。いかがです？」
<
#

[00005403,$雾雨优兔,%v_yuu0195,^BG03B,@BGM08,#YUU_f_0_1_N_04,&MEA_S_0_1_N_01,&KTY_S_0_0_N_01,&YUU_S_0_1_N_04]
>「泳ぐのは好きだけど……いいの？　私、琴耶とも知り合ったばかりなのに」
<
#

[00005424,$藤崎芽爱,%v_mea0286,^BG03B,@BGM08,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02,&KTY_S_0_0_N_01,&YUU_S_0_1_N_04]
>「知り合ってから一日でも、れっきとした友人ですわ。日曜の予定が空いていたら、ぜひいらしてください」
<
#

[00005444,$此花宫琴耶,%v_kty0617,^BG03B,@BGM08,#KTY_f_0_0_N_04,&MEA_S_0_0_N_02,&KTY_S_0_0_N_04,&YUU_S_0_1_N_04]
>「えっ……日曜ですか？　今シーズンの水着を買っていないので、明日買わないといけませんね」
<
#

[00005464,$芙洛莲希亚,%v_fro0258,^BG03B,@BGM08,#FLO_f_0_0_N_04,&KTY_S_0_0_N_04,&YUU_S_0_1_N_04,&FLO_S_0_0_N_04]
>「オーダーメイドですと時間がかかりますが、いかがしましょうか」
<
#

[00005485,$此花宫琴耶,%v_kty0618,^BG03B,@BGM08,#KTY_f_0_0_N_09,&KTY_S_0_0_N_09,&YUU_S_0_1_N_04,&FLO_S_0_0_N_04]
>「うぅーん……そんなにいっぱい着ないと思うので、毎年作ってもらうのも勿体無いと思っていたんです。今年はお店で買うことにしましょう」
<
#

[00005505,$仁奈森明澄,%v_asu0144,^BG03B,@BGM08,#ASU_f_0_0_R_07,&KTY_S_0_0_N_09,&ASU_S_0_0_R_07,&FLO_S_0_0_N_04]
>「ぷ、プリンセスの水着……うっ、鼻血でそう」
<
#

[00005526,$雾雨优兔,%v_yuu0196,^BG03B,@BGM08,#YUU_f_0_0_N_07,&KTY_S_0_0_N_09,&YUU_S_0_0_N_07,&ASU_S_0_0_R_07]
>「女の子同士で興奮するのはだめ。そういう趣味があると思われたらどうするの」
<
#

[00005547,$仁奈森明澄,%v_asu0145,^BG03B,@BGM08,#ASU_f_0_0_N_04,&KTY_S_0_0_N_09,&YUU_S_0_0_N_07,&ASU_S_0_0_N_04]
>「そんなつれないことゆって。だれがそんなカラダにしてあげたと思ってるの？」
<
#

[00005567,$藤崎芽爱,%v_mea0287,^BG03B,@BGM08,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09,&KTY_S_0_0_N_09,&ASU_S_0_0_N_04]
>「あ、あまり健全でない、友人以上の関係は推奨できませんが……」
<
#

[00005588,$仁奈森明澄,%v_asu0146,^BG03B,@BGM08,#ASU_f_0_0_N_02,&MEA_S_0_0_N_09,&KTY_S_0_0_N_09,&ASU_S_0_0_N_02]
>「女の子同士だからできることってあるじゃないですか。たとえば遠慮なく友達の成長を確かめられたり」
<
#

[00005608,$芙洛莲希亚,%v_fro0259,^BG03B,@BGM08,#FLO_f_0_0_N_01,&KTY_S_0_0_N_09,&ASU_S_0_0_N_02,&FLO_S_0_0_N_01]
>「お嬢様の身体に触れていいのは私だけです。変な気を起こしたら、口に出せないようなところにピアスをしますよ」
<
#

[00005629,$仁奈森明澄,%v_asu0147,^BG03B,@BGM08,#ASU_f_0_0_R_09,&KTY_S_0_0_N_09,&ASU_S_0_0_R_09,&FLO_S_0_0_N_01]
>「み、耳にしてください！　他のところはらめぇ！」
<
#

[00005649,$雾雨优兔,%v_yuu0197,^BG03B,@BGM08,#YUU_f_0_0_N_04,&YUU_S_0_0_N_04,&ASU_S_0_0_R_09,&FLO_S_0_0_N_01]
>「……他のところって、ピアスってどこにつけるの？」
<
#

[00005670,$芙洛莲希亚,%v_fro0260,^BG03B,@BGM08,#FLO_f_0_0_N_01,&YUU_S_0_0_N_04,&ASU_S_0_0_N_06,&FLO_S_0_0_N_01]
>「お嬢様に不埒なことをしなければ、知ることなく安穏とした暮らしを得られます」
<
#

[00005688,^BG03B,@BGM08,&YUU_S_0_0_N_04,&ASU_S_0_0_N_01,&FLO_S_0_0_N_01]
>　姐御は仁奈森さんを威嚇する時に、あきらかに胸のあたりを見ていた。そこはさすがに勘弁してあげてほしい。
<
#

[00005708,$藤崎芽爱,%v_mea0288,^BG03B,@BGM08,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01,&YUU_S_0_0_N_04,&ASU_S_0_0_N_01]
>「私は６月のうちから水着を準備していましたから、完璧ですわ。少しおしりがきつかったので運動しましたし」
<
#

[00005729,$雾雨优兔,%v_yuu0198,^BG03B,@BGM08,#YUU_f_0_1_N_04,&MEA_S_0_1_N_01,&YUU_S_0_1_N_04,&ASU_S_0_0_N_01]
>「生徒会長は意外に大胆……天城くんを挑発してる？」
<
#

[00005749,$藤崎芽爱,%v_mea0289,^BG03B,@BGM08,#MEA_f_0_1_N_06,&MEA_S_0_1_N_06,&YUU_S_0_1_N_04,&ASU_S_0_0_N_01]
>「い、いえ、そんなつもりは……恵介はそういうことに関心を示したりしませんわ、私の可愛い弟分ですもの」
<
#

[00005767,^BG03B,@BGM08,&MEA_S_0_1_N_06,&YUU_S_0_1_N_04,&ASU_S_0_0_N_01]
>　さっき、ものすごく充実したヒップを拝見してしまった俺は、関心を示すどころの話ではなかったのだが、さわやかに笑ってうなずきを返した。
<
#

[00005785,$天城恵介,^BG03B,@BGM08,&MEA_S_0_1_N_06,&YUU_S_0_1_N_04,&ASU_S_0_0_N_01]
>「水着くらいで動揺していては、お嬢様のプール開きに同行できません」
<
#

[00005804,$此花宫琴耶,%v_kty0619,^BG03B,@BGM08,#KTY_f_0_0_N_02,&MEA_S_0_1_N_06,&KTY_S_0_0_N_02,&ASU_S_0_0_N_01]
>「では、決まりですね。明日、一緒に水着を買いにいきましょう」
<
#

[00005825,$仁奈森明澄,%v_asu0148,^BG03B,@BGM08,#ASU_f_0_0_N_04,&MEA_S_0_1_N_06,&KTY_S_0_0_N_02,&ASU_S_0_0_N_04]
>「ちょっ、聞きました奥様？　一緒に水着を買うって、デートじゃないですかーやだー。いーなーいーなー」
<
#

[00005845,$雾雨优兔,%v_yuu0199,^BG03B,@BGM08,#YUU_f_0_1_N_01,&MEA_S_0_1_N_06,&YUU_S_0_1_N_01,&ASU_S_0_0_N_04]
>「一緒に住んでるし、執事だからいいと思う。女の子だけで買いにいくのが普通だけど」
<
#

[00005866,$芙洛莲希亚,%v_fro0261,^BG03B,@BGM08,#FLO_f_0_0_N_02,&YUU_S_0_1_N_01,&ASU_S_0_0_N_04,&FLO_S_0_0_N_02]
>「ちなみに私は『裸足の人魚』と呼ばれたこともありますが、あえて見学させていただきます」
<
#

[00005887,$此花宫琴耶,%v_kty0620,^BG03B,@BGM08,#KTY_f_0_0_N_09,&KTY_S_0_0_N_09,&ASU_S_0_0_N_04,&FLO_S_0_0_N_02]
>「フローラは泳ぐのが大嫌いですからね。何か嫌な思い出があるんでしたっけ」
<
#

[00005908,$芙洛莲希亚,%v_fro0262,^BG03B,@BGM08,#FLO_f_0_0_N_06,&KTY_S_0_0_N_09,&ASU_S_0_0_N_04,&FLO_S_0_0_N_06]
>「水中にアナコンダが……いえ、なんでもありません」
<
#

[00005926,^BG03B,@BGM08,&KTY_S_0_0_N_09,&ASU_S_0_0_N_01,&FLO_S_0_0_N_06]
>　お嬢様方は首をかしげていたが、芽愛先輩だけはひきつっていた。姐御は蛇を食料にしたこともあったんじゃ……アナコンダはさすがに無理か。
<
#

[00005946,$藤崎芽爱,%v_mea0290,^BG03B,@BGM08,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02,&KTY_S_0_0_N_09,&ASU_S_0_0_N_01]
>「ま、まあ、泳ぐことは強制ではありませんから。プールサイドから、琴耶を見守ってあげてくださいませ」
<
#

[00005967,$此花宫琴耶,%v_kty0621,^BG03B,@BGM08,#KTY_f_0_0_N_02,&MEA_S_0_0_N_02,&KTY_S_0_0_N_02,&ASU_S_0_0_N_01]
>「お願いしますね、フローラ」
<
#

[00005987,$仁奈森明澄,%v_asu0149,^BG03B,@BGM08,#ASU_f_0_0_N_03,&MEA_S_0_0_N_02,&KTY_S_0_0_N_02,&ASU_S_0_0_N_03]
>「私は優兎ちゃんと一緒にちゃぷちゃぷします。ねー、競泳とか無理だよねー」
<
#

[00006007,$雾雨优兔,%v_yuu0200,^BG03B,@BGM08,#YUU_f_0_0_N_06,&KTY_S_0_0_N_02,&YUU_S_0_0_N_06,&ASU_S_0_0_N_03]
>「……何もせずに浮かんでるのがいい」
<
#

[00006026,^BG03B,@BGM08,&KTY_S_0_0_N_02,&YUU_S_0_0_N_02,&ASU_S_0_0_N_03]
>　霧雨さんも意欲を示しているので、日曜日は賑やかなことになりそうだ。その前に、水着の購入に同行するという試練が待ち構えているけれど。
<
#