*[文件,com08_04.s,v2]
*[场景标题,執事モラトリアム,00000054]

[00000496,^BG03A,@BGM06]
>　１限目の古文では、少しずつ源氏物語が読み進んでいく。学園で読む範囲は全体の一部で、夏休みまでで終わるということだった。
<
#

[00000515,$芙洛莲希亚,%v_fro0380,^BG03A,@BGM06,#FLO_f_0_0_N_08,&FLO_S_0_0_N_08,&YUU_S_0_1_N_01,&KTY_S_0_1_N_01]
>「光源氏という男の守備範囲は恐ろしいですね。平安時代の貴族の倫理観が、偏って定着しかねません」
<
#

[00000537,$雾雨优兔,%v_yuu0341,^BG03A,@BGM06,#YUU_f_0_1_N_01,&FLO_S_0_0_N_08,&YUU_S_0_1_N_01,&KTY_S_0_1_N_01]
>「お話の中のことだから、誇張表現もあるはず」
<
#

[00000556,$此花宫琴耶,%v_kty0826,^BG03A,@BGM06,#KTY_f_0_1_N_02,&FLO_S_0_0_N_08,&YUU_S_0_1_N_01,&KTY_S_0_1_N_02]
>「私は登場人物の方々が着ているお着物が、どんなものか想像しながら読んでいます」
<
#

[00000575,^BG03A,@BGM06,&FLO_S_0_0_N_02,&YUU_S_0_1_N_01,&KTY_S_0_1_N_01]
>　此花宮は貴族に通じる、文字通りやんごとなき家柄だ。しかし時代の流れか、行事に和服で参加することはほとんどなく、主に洋装になっている。
<
#

[00000594,^BG03A,@BGM06,&FLO_S_0_0_N_02,&YUU_S_0_1_N_04,&KTY_S_0_1_N_01]
>　そう聞いているだけで、俺はお嬢様がドレスをお召しになっているところを、まだ見ていないのだけど……いや、見ることすら許されてはいない。
<
#

[00000614,$雾雨优兔,%v_yuu0342,^BG03A,@BGM06,#YUU_f_0_1_N_04,&FLO_S_0_0_N_02,&YUU_S_0_1_N_04,&KTY_S_0_1_N_01]
>「どうしたの？　難しい顔してる」
<
#

[00000634,$天城恵介,^BG03A,@BGM06,&FLO_S_0_0_N_02,&YUU_S_0_1_N_04,&KTY_S_0_1_N_01]
>「あ、ああ……いえ、何でもありません。それにしても、霧雨さんといえばそろそろ……」
<
#

[00000654,$仁奈森明澄,%v_asu0171,^BG03A,@BGM06,#ASU_f_0_0_N_10,&FLO_S_0_0_N_02,&KTY_S_0_1_N_01,&ASU_S_0_0_N_10]
>「私のこと呼んだ？　呼んだよね？　呼ばれなくても呼んだことにするよ？」
<
#

[00000674,$天城恵介,^BG03A,@BGM06,&FLO_S_0_0_N_04,&KTY_S_0_0_N_01,&ASU_S_0_0_N_10]
>「ええ、呼びました。仁奈森さんは、霧雨さんが風邪を引いていたことはご存知で……」
<
#

[00000695,$仁奈森明澄,%v_asu0172,^BG03A,@BGM06,#ASU_f_0_0_R_09,&FLO_S_0_0_N_04,&KTY_S_0_0_N_01,&ASU_M_0_0_R_09]
>「それは言わないで！」
<
#

[00000716,$此花宫琴耶,%v_kty0827,^BG03A,@BGM20,#KTY_f_0_0_N_04,&FLO_S_0_0_N_04,&KTY_S_0_0_N_04,&ASU_S_0_0_R_09]
>「に、仁奈森さん？　どうかされたんですか？」
<
#

[00000738,$仁奈森明澄,%v_asu0173,^BG03A,@BGM20,#ASU_f_0_0_N_06,&FLO_S_0_0_N_04,&KTY_S_0_0_N_04,&ASU_S_0_0_N_06]
>「日直なんていう役割のために、もっといえば世間体のために、私は弱ってる優兎ちゃんをほっぽり出してのほほんとしていたんだよ……許されない……許されるわけないんだよ……っ」
<
#

[00000758,$雾雨优兔,%v_yuu0343,^BG03A,@BGM20,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02,&KTY_S_0_0_N_09,&ASU_S_0_0_N_06]
>「謝らなくてもいい。天城くんが来てくれたから、私は干物にならずに済んだ」
<
#

[00000780,$仁奈森明澄,%v_asu0174,^BG03A,@BGM20,#ASU_f_0_0_N_07,&YUU_S_0_0_N_02,&KTY_S_0_0_N_09,&ASU_S_0_0_N_07]
>「ほわっちゅーすぴーくなう。ぱーどぅん？」
<
#

[00000799,$天城恵介,^BG03A,@BGM20,&YUU_S_0_0_N_02,&KTY_S_0_0_N_01,&ASU_S_0_0_N_07]
>「微妙に間違ってますが、意味は通じますね……というか、なぜ英語なんですか」
<
#

[00000819,$仁奈森明澄,%v_asu0175,^BG03A,@BGM20,#ASU_f_0_0_R_04,&YUU_S_0_0_N_02,&KTY_S_0_0_N_01,&ASU_S_0_0_R_04]
>「だだだって！　あの優兎ちゃんが！　ガラスのハートを持つウサギさんの優兎ちゃんが、男の人に助けを求めるなんて！　なんてなんて！」
<
#

[00000838,$天城恵介,^BG03A,@BGM20,&YUU_S_0_0_R_06,&KTY_S_0_1_N_06,&ASU_S_0_0_R_04]
>「っ……こ、声が大きいですよ、仁奈森さん。そんな言い方したら、勘違いが……」
<
#

[00000859,$佐藤,%v_x080018,^BG03A,@BGM20,&YUU_S_0_0_R_06,&KTY_S_0_1_N_06,&ASU_S_0_0_R_04]
>「なん……だと……？　霧雨さんの家に、ケイスケ?アマギが侵入を果たしただと……？」
<
#

[00000878,$田中,%v_x090016,^BG03A,@BGM20,&YUU_S_0_0_R_06,&KTY_S_0_1_N_06,&ASU_S_0_0_R_04]
>「さすがはケイスケ?アマギ、欧米帰りの男よ。大佐は何故あんな男を……」
<
#

[00000896,$天城恵介＠惠介?天城,^BG03A,@BGM20,&YUU_S_0_0_R_06,&KTY_S_0_1_N_06,&ASU_S_0_0_R_04]
>「ファーストネームから先に呼ばないでください！　それに大佐って誰ですか！」
<
#

[00000915,$芙洛莲希亚,%v_fro0381,^BG03A,@BGM20,#FLO_f_0_0_N_02,&FLO_S_0_0_N_02,&KTY_S_0_1_N_06,&ASU_S_0_0_R_04]
>「皆さんの中で、あなたが軍人として認められた証拠ですね」
<
#

[00000956,$天城恵介,^BG03A,@BGM20,&FLO_S_0_0_N_02,&KTY_S_0_1_N_06,&ASU_S_0_0_R_04]
>「そんな証拠はいりません！」
<
#

[00000975,$仁奈森明澄,%v_asu0176,^BG03A,@BGM20,#ASU_f_0_0_R_04,&YUU_S_0_0_R_06,&KTY_S_0_1_N_06,&ASU_M_0_0_R_04]
>「そ、それでどうだったの？　風邪ひいたってことは、汗とかかいちゃったりして……」
<
#

[00000997,$仁奈森明澄,%v_asu0177,^BG03A,@BGM20,#ASU_f_0_0_R_10,&YUU_S_0_0_R_06,&KTY_S_0_1_N_06,&ASU_M_0_0_R_10]
>「『天城くん、そこは脇じゃない』とか、そういう……きゃぁぁ、もうこれ以上はダメ！　放送禁止！」
<
#

[00001017,$志摩野,%v_y110029,^BG03A,@BGM20,&YUU_S_0_0_R_12,&KTY_S_0_1_N_06,&ASU_M_0_0_R_10]
>「天城くん、姫の執事なのに……いけないんだ、他の子のお世話するなんて」
<
#

[00001039,$竹井,%v_y120027,^BG03A,@BGM20,&YUU_S_0_0_R_12,&KTY_S_0_1_N_06]
>「弱っている霧雨さんを放っておけなくて……ってところ？　分からないでもないけどねぇ」
<
#

[00001057,^BG03A,@BGM20,&YUU_S_0_0_R_06,&KTY_S_0_1_N_06,&ASU_S_0_0_N_10]
>　教室内がざわめき、俺に対する疑いの視線が向けられる。クラスメイトの不信が高まり続けている……い、いけない、このままでは……！
<
#

[00001078,$天城恵介,^BG03A,@BGM20,&YUU_S_0_0_R_06,&KTY_S_0_1_N_06,&ASU_S_0_0_N_10]
>「お、俺は……俺はお嬢様の執事です！　俺の忠誠を疑うなんて滅相もない！」
<
#

[00001097,^BG03A,@BGM20,&YUU_S_0_0_N_04,&KTY_S_0_0_R_04,&ASU_S_0_0_N_07]
>　立ち上がりつつ力強く宣言する。クラスメイトたちは目を白黒していたが、なんとか話を聞いてくれた。
<
#

[00001120,$佐藤,%v_x080019,^BG03A,@BGM20,&YUU_S_0_0_N_04,&KTY_S_0_0_R_04,&ASU_S_0_0_N_07]
>「そうだな、天城は姫の執事として、姫のかわりに霧雨さんを看病しただけだよな。疑って悪かった」
<
#

[00001139,$田中,%v_x090017,^BG03A,@BGM20,&YUU_S_0_0_N_04,&KTY_S_0_0_R_04,&ASU_S_0_0_N_07]
>「万夫不当の執事である天城恵介が、その本分を逸することなどあるわけがなかったな。俺の目が俗世に濁りきっていたようだ」
<
#

[00001158,$藤崎顺,%v_jun0167,^BG03A,@BGM20,#JUN_f_0_0_N_08,&YUU_S_0_0_N_01,&KTY_S_0_1_R_07,&JUN_S_0_0_N_08]
>「そうかぁ……？　この勢いで執事宣言するってことは、俺は逆に疑いをかけるぜ？　親友として」
<
#

[00001181,$天城恵介,^BG03A,@BGM20,&YUU_S_0_0_N_01,&KTY_S_0_1_R_07,&JUN_S_0_0_N_08]
>「順の言うことは非常にごもっともですが、今は見過ごしていただけますか」
<
#

[00001200,$雾雨优兔,%v_yuu0344,^BG03A,@BGM20,#YUU_f_0_0_N_08,&YUU_S_0_0_N_08,&KTY_S_0_1_R_07,&JUN_S_0_0_N_08]
>「……そんなに大きい声で言わなくてもいいのに」
<
#

[00001221,$此花宫琴耶,%v_kty0828,^BG03A,@BGM20,#KTY_f_0_1_R_06,&YUU_S_0_0_N_08,&KTY_S_0_1_R_06,&JUN_S_0_0_N_01]
>「そ、そうですね……あんなにはっきりと言ってしまうと、校舎じゅうに聞こえて……」
<
#

[00001259,$天城恵介,^BG03A,@BGM20]
>「（し、しまった……！）」
<
#

[00001298,$藤崎芽爱,%v_mea0415,^BG03A,@BGM20,#MEA_f_0_1_N_03,&MEA_S_0_1_N_03]
>「休み時間中に失礼いたします。生徒会長の、藤ヶ崎芽愛からお知らせします。天城恵介くん、今の発言について伺いたいことがあるので、至急私の教室に来てください」
<
#

[00001318,$藤崎芽爱,%v_mea0416,^BG03A,@BGM20,#MEA_f_0_0_N_05,&MEA_S_0_0_N_05]
>「繰り返します。休み時間があまり残っていないので、出来るだけ早く、決して急がず廊下を歩いて来て下さい。放送を終わります」
<
#

[00001354,^BG03A,@BGM20,&JUN_S_0_0_N_08,&MEA_S_0_0_N_05]
>　放送が終わって、俺は半分ほど諦めつつも、一縷の望みをかけて親友に助けを求めてみた。
<
#

[00001374,$藤崎顺,%v_jun0168,^BG03A,@BGM20,#JUN_f_0_0_N_06,&JUN_S_0_0_N_06,&MEA_S_0_0_N_05]
>「無茶しやがって……」
<
#

[00001393,$天城恵介,^BG03A,@BGM20,&JUN_S_0_0_N_07,&MEA_S_0_0_N_05]
>「……死地に旅立つみたいに言わないでください」
<
#

[00001490,^BG07A,@BGM02,&MEA_S_0_1_N_03]
>　芽愛さんの教室に行くとそのまま生徒会室に連れていかれ、かれこれこういうことで大声を出したのですと説明させられた。
<
#

[00001509,$藤崎芽爱,%v_mea0417,^BG07A,@BGM02,#MEA_f_0_1_N_05,&MEA_S_0_1_N_05]
>「そうでしたの……琴耶に対して、皆さんの前でその……何というか、告白したのかと思いましたわ」
<
#

[00001528,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_05]
>「そ、そのようなことは……俺は此花宮の執事である、と皆さんにわかってもらいたかっただけです」
<
#

[00001547,$藤崎芽爱,%v_mea0418,^BG07A,@BGM02,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「事情はよくわかりましたわ、胸のつかえが取れました。あとは、ここから授業に遅刻せずに戻れるかですわね……」
<
#

[00001566,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_01]
>「せ、先輩……それほどリスクを背負われるようでしたら、今後は事情聴取は、電話かメールでお願いします」
<
#

[00001585,$藤崎芽爱,%v_mea0419,^BG07A,@BGM02,#MEA_f_0_1_N_08,&MEA_S_0_1_N_08]
>「嫌ですわ。こんな用事でもないと、中休みに顔を合わせるなんて出来ませんもの」
<
#

[00001603,^BG07A,@BGM02,&MEA_S_0_1_N_08]
>　それは……俺に会うために呼び出しをかけたと、そういうことなのだろうか。真正直に受け止めると照れてしまう。
<
#

[00001622,$藤崎芽爱,%v_mea0420,^BG07A,@BGM02,#MEA_f_0_1_R_09,&MEA_S_0_1_R_09]
>「……あっ、そういう意味じゃありませんのよ？　ただ、教室だと私の機嫌を取ろうとする人が多いですから、抜け出すには良い口実というか……」
<
#

[00001641,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_R_06]
>「な、なるほど……芽愛先輩も、クラスでいろいろ苦労されてるんですね。人気者だから」
<
#

[00001661,$藤崎芽爱,%v_mea0421,^BG07A,@BGM02,#MEA_f_0_0_R_09,&MEA_S_0_0_R_09]
>「と、とにかく。告白でなかったのなら、風紀は乱れていないので良しとしますわ」
<
#

[00001680,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_01]
>「ありがとうございます。今後は呼び出されないよう、気をつけ……い、いえ、何でもありません」
<
#

[00001700,$藤崎芽爱,%v_mea0422,^BG07A,@BGM02,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02]
>「適度に呼び出されてもらえると嬉しいですわ、気分転換になりますから」
<
#

[00001718,^BG07A,@BGM02,&MEA_S_0_1_N_02]
>　俺を呼び出すことで先輩がリフレッシュするのなら、それはやぶさかでもない。出来るなら、怒られる以外の用事で呼び出されたいものだ……。
<
#