*[文件,com02_06.s,v2]
*[场景标题,魔術少女とオッドアイ,00000054]

[00000478,^BG02B,@BGM06]
>　クラスメイトに挨拶をして、お嬢様と一緒に廊下に出てきた。そこで、ふと失念していたことを思い出す。
<
#

[00000496,$天城恵介,^BG02B,@BGM06]
>「お嬢様、姐御の姿が見えませんね」
<
#

[00000515,$此花宫琴耶,%v_kty0430,^BG02B,@BGM06,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02]
>「フローラはよく先生に呼び出されますからね」
<
#

[00000534,$天城恵介,^BG02B,@BGM06,&KTY_S_0_0_N_02]
>「ああ……武器の所持がばれて、指導を受けていると。いいんですか、護衛の彼女がそんなことで」
<
#

[00000553,$此花宫琴耶,%v_kty0431,^BG02B,@BGM06,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01]
>「フローラは恵くんを信頼しているんだと思います。私も、一緒にいてすごく安心しています」
<
#

[00000572,$天城恵介,^BG02B,@BGM06,&KTY_S_0_1_N_01]
>「それは何よりです。姐御と俺の二人なら、２４時間お嬢様をお守りすることが出来ますね」
<
#

[00000591,$此花宫琴耶,%v_kty0432,^BG02B,@BGM06,#KTY_f_0_1_R_01,&KTY_S_0_1_R_01]
>「……２４時間ですから、一緒に寝て欲しいと言ったら、乱暴な主人だと怒りますか？」
<
#

[00000610,$天城恵介,^BG02B,@BGM06,&KTY_S_0_1_R_01]
>「い、いえ。先ほどのお話で、俺は覚悟を決めましたので。寝苦しくなければ、いつでもどうぞ」
<
#

[00000629,$藤崎芽爱,%v_mea0067,^BG02B,@BGM02,#MEA_f_0_0_N_02,&KTY_S_0_1_N_02,&MEA_S_0_0_N_02]
>「琴耶、恵介。良かった、まだ残ってくれていましたわね」
<
#

[00000668,^BG02B,@BGM02,&KTY_S_0_1_N_02,&MEA_S_0_0_N_01]
>　またすごいタイミングで先輩が……今の話、聞かれてないといいけど。
<
#

[00000687,$藤崎芽爱,%v_mea0068,^BG02B,@BGM02,#MEA_f_0_1_N_01,&KTY_S_0_1_N_01,&MEA_S_0_1_N_01]
>「二人共、また一緒に寝ているんですの？　子供のころから変わりませんわね」
<
#

[00000740,^BG02B,@BGM02,&KTY_S_0_1_N_01,&MEA_S_0_1_N_01]
>　き、聞かれてた……そして、当たり前のことのように受け入れられた。先輩は、お嬢様のことになると寛容だな。
<
#

[00000759,$此花宫琴耶,%v_kty0433,^BG02B,@BGM02,#KTY_f_0_1_N_02,&KTY_S_0_1_N_02,&MEA_S_0_1_N_01]
>「お疲れ様です、芽愛さん。生徒会のお仕事をされていたんですか？」
<
#

[00000779,$藤崎芽爱,%v_mea0069,^BG02B,@BGM02,#MEA_f_0_1_N_03,&KTY_S_0_1_N_02,&MEA_S_0_1_N_03]
>「ええ、少し先生と話し合いをしていました」
<
#

[00000799,$藤崎芽爱,%v_mea0070,^BG02B,@BGM02,#MEA_f_0_1_N_05,&KTY_S_0_0_N_04,&MEA_S_0_1_N_05]
>「琴耶は知っていると思いますが、一週間前に、グラウンドに石灰のようなもので絵を描かれる事件がありました。こういったものです」
<
#

[00000818,^BG02B,@BGM02,&KTY_S_0_0_N_04,&MEA_S_0_1_N_05]
>　先輩は今にしては珍しい、ポラロイド写真を見せてくれた。そこには、グラウンドの土の上に描かれた精細な図形が写っている。
<
#

[00000836,$天城恵介,^BG02B,@BGM02,&KTY_S_0_0_N_04,&MEA_S_0_1_N_05]
>「……魔方陣というんでしょうか。意味は分かりませんが、いたずらのようですね」
<
#

[00000855,$藤崎芽爱,%v_mea0071,^BG02B,@BGM02,#MEA_f_0_0_N_06,&KTY_S_0_1_N_10,&MEA_S_0_0_N_06]
>「いたずらにしては細かく、本格的です。描くために使われていたものは生石灰のようですが、用務員の方は少し違うようだと言っています」
<
#

[00000876,$藤崎芽爱,%v_mea0072,^BG02B,@BGM02,#MEA_f_0_1_N_06,&KTY_S_0_1_N_10,&MEA_S_0_1_N_06]
>「こんなに大きな図形を一晩の間に描いた。何か目的があったと考えられますし、二度は同じことのないよう、出来れば原因を突き止めたいと思っています」
<
#

[00000896,$此花宫琴耶,%v_kty0434,^BG02B,@BGM02,#KTY_f_0_0_N_08,&KTY_S_0_0_N_08,&MEA_S_0_1_N_06]
>「いたずらをした人を見つける手がかりは、何か残っていたんでしょうか？」
<
#

[00000914,^BG02B,@BGM02,&KTY_S_0_0_N_08,&MEA_S_0_1_N_06]
>　そう、それが無ければ犯人探しといっても、警察に任せておくしかない……と思ったが、先輩は自信満々だった。
<
#

[00000933,$藤崎芽爱,%v_mea0073,^BG02B,@BGM02,#MEA_f_0_1_N_01,&KTY_S_0_0_N_08,&MEA_S_0_1_N_01]
>「よく聞いてくれました。この図形のようなものを、私はこの学園内で見たことがあります」
<
#

[00000952,$天城恵介,^BG02B,@BGM02,&KTY_S_0_0_N_01,&MEA_S_0_1_N_01]
>「では、誰がやったのかは判明しているようなものですね。呼び出しをして、事情を聞いてみては？」
<
#

[00000972,$藤崎芽爱,%v_mea0074,^BG02B,@BGM02,#MEA_f_0_1_N_06,&KTY_S_0_0_N_01,&MEA_S_0_1_N_06]
>「犯人と決めつけているわけではありませんわ。ですから、まずは内密に事情を聞こうと思うのです」
<
#

[00000992,$藤崎芽爱,%v_mea0075,^BG02B,@BGM02,#MEA_f_0_1_N_01,&KTY_S_0_0_N_01,&MEA_S_0_1_N_01]
>「それで先生と相談して、私が訪問して、話を聞いてみることになりましたの。他の生徒にも立ち会ってもらえると、助かるのですが……」
<
#

[00001010,^BG02B,@BGM02,&KTY_S_0_0_N_01,&MEA_S_0_1_R_08]
>　チラッ、チラッという感じではなく、あからさまな熱視線を先輩が向けてくる。俺とお嬢様に同行してほしい、ということか。
<
#

[00001029,$天城恵介,^BG02B,@BGM02,&KTY_S_0_0_N_01,&MEA_S_0_1_N_01]
>「お嬢様、今日は帰宅後の予定はありませんでしたね。よろしいですか？」
<
#

[00001049,$此花宫琴耶,%v_kty0435,^BG02B,@BGM02,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_1_N_01]
>「はい、大丈夫です。これからだと暗くなってしまいますから、急ぎましょう」
<
#

[00001069,$藤崎芽爱,%v_mea0076,^BG02B,@BGM02,#MEA_f_0_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_02]
>「話を聞く相手が帰ってしまっているかもしれませんから、その場合は日をあらためてお願いしますわね」
<
#

[00001144,^BG02B,@BGM02]
>　先輩が俺たちを先導して、校舎の最上階の奥にある教室まで連れて行く。
<
#

[00001162,^BG02B,@BGM02]
>　教室の扉には、光が入るように窓がついている。けれど、それは暗幕のようなもので塞がれていた。
<
#

[00001180,^BG02B,@BGM02]
>　そして、扉の上にある部屋の名前を示すプレートには、「占い研究会」と書かれている。
<
#

[00001198,$天城恵介,^BG02B,@BGM02]
>「占い……これだけ見ると、大それたことをしそうには見えませんが」
<
#

[00001217,$藤崎芽爱,%v_mea0077,^BG02B,@BGM02,#MEA_f_0_0_N_07,&KTY_S_0_0_N_02,&MEA_S_0_0_N_07]
>「いいえ。この同好会は盟青学園の設立当初から存在していますが、活動内容については、多少よからぬ噂があるのです」
<
#

[00001239,$藤崎芽爱,%v_mea0078,^BG02B,@BGM02,#MEA_f_0_1_N_06,&KTY_S_0_0_N_02,&MEA_S_0_1_N_06]
>「私はそういったものを信じませんが……どうやら、『黒魔術』を研究しているらしいのです」
<
#

[00001259,$此花宫琴耶,%v_kty0436,^BG02B,@BGM02,#KTY_f_0_0_N_04,&KTY_S_0_0_N_04,&MEA_S_0_1_N_06]
>「黒魔術……白や赤ではいけないのでしょうか？」
<
#

[00001278,$天城恵介,^BG02B,@BGM02,&KTY_S_0_0_N_04,&MEA_S_0_1_N_06]
>「赤魔術というと、何か少年の心をくすぐるものがありますね」
<
#

[00001297,$藤崎芽爱,%v_mea0079,^BG02B,@BGM02,#MEA_f_0_1_N_02,&KTY_S_0_0_N_04,&MEA_S_0_1_N_02]
>「ふふっ……そうですわね。赤というと、他の魔法とは一線を画す役割を持っていそうで……」
<
#

[00001315,^BG02B,@BGM02,&KTY_S_0_0_N_01,&MEA_S_0_1_N_02]
>　意外にも芽愛先輩が話に乗ってくれる。しかし俺とお嬢様に見られていることに気づくと、顔を赤らめて咳払いをする。
<
#

[00001335,$藤崎芽爱,%v_mea0080,^BG02B,@BGM02,#MEA_f_0_1_R_05,&KTY_S_0_0_N_01,&MEA_S_0_1_R_05]
>「こ、こほん。ＲＰＧのような話は、今は関係ありません。気を引き締めてください」
<
#

[00001353,^BG02B,@BGM02,&KTY_S_0_0_N_01,&MEA_S_0_0_N_11]
>　芽愛先輩は口元を引き結んできりりと顔を引き締めると、ドアをノックした。
<
#

[00001373,$藤崎芽爱,%v_mea0081,^BG02B,@BGM02,#MEA_f_0_0_N_01,&KTY_S_0_0_N_01,&MEA_S_0_0_N_01]
>「もし、どなたかいらっしゃいますか？　生徒会長の、藤ヶ崎です」
<
#

[00001395,$黑羊蓝＠少女の声,%v_ran0001,^BG02B,@BGM02,#RAN_f_0_0_N_01,&KTY_S_0_0_N_01,&MEA_S_0_0_N_01,&RAN_S_0_0_N_01]
>「……はい」
<
#

[00001413,^BG02B,@BGM02,&KTY_S_0_0_N_01,&MEA_S_0_0_N_01,&RAN_S_0_0_N_01]
>　返事が室内から聞こえてくる。ともすれば聞き逃してしまいそうなくらい、か細い声だった。
<
#

[00001432,$藤崎芽爱,%v_mea0082,^BG02B,@BGM02,#MEA_f_0_0_N_01,&KTY_S_0_0_N_01,&MEA_S_0_0_N_01,&RAN_S_0_0_N_01]
>「お伺いしたいことがあって訪問しました。少し、お時間をいただけないかしら」
<
#

[00001452,$黑羊蓝＠少女の声,%v_ran0002,^BG02B,@BGM02,#RAN_f_0_1_N_01,&KTY_S_0_0_N_01,&MEA_S_0_0_N_01,&RAN_S_0_1_N_01]
>「どうぞ……」
<
#

[00001471,^BG02B,@BGM02,&KTY_S_0_0_N_01,&MEA_S_0_0_N_01,&RAN_S_0_1_N_01]
>　カチャ、と部屋の鍵が外される。そして少しだけドアに隙間が出来る。
<
#

[00001490,$天城恵介,^BG02B,@BGM02,&KTY_S_0_0_N_01,&MEA_S_0_0_N_01,&RAN_S_0_1_N_01]
>「失礼いたします。どうぞ、先輩。お嬢様も」
<
#

[00001509,$藤崎芽爱,%v_mea0083,^BG02B,@BGM02,#MEA_f_0_0_R_02,&KTY_S_0_0_N_01,&MEA_S_0_0_R_02,&RAN_S_0_1_N_01]
>「え、ええ……ありがとう、恵介」
<
#

[00001529,$此花宫琴耶,%v_kty0437,^BG02B,@BGM02,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_R_02,&RAN_S_0_1_N_01]
>「部員の方が悪いことをしたとは限りませんから、身構えずに、肩の力を抜いていきましょう。ね、芽愛さん」
<
#

[00001549,$藤崎芽爱,%v_mea0084,^BG02B,@BGM02,#MEA_f_0_1_R_07,&KTY_S_0_0_N_02,&MEA_S_0_1_R_07,&RAN_S_0_1_N_01]
>「あなたたちにはかないませんわね……私だって少しは、度胸がついたと思っていましたのに」
<
#

[00001567,^BG02B,@BGM02,&KTY_S_0_0_N_02,&MEA_S_0_1_R_07,&RAN_S_0_1_N_01]
>　俺は代わりにドアを開けておきながら、お嬢様より後に気付いた。先輩が緊張してることに。
<
#

[00001584,^BG02B,@BGM02,&KTY_S_0_0_N_01,&MEA_S_0_1_R_07,&RAN_S_0_1_N_01]
>　なかなか真似の出来ない観察眼だ……お嬢様はぽーっとしているようで、やっぱり子供の頃よりずっと、ご立派になられている。
<
#

[00001602,^BG02B,@BGM02,&RAN_S_0_1_N_01]
>　感動している場合でもないので、先に入っていくふたりに続いて入室する。日の名残りを残す廊下の熱気と比べ、室内から流れてくる空気はひんやりとしていた。
<
#

[00001662,^BG09B,@BGM05,&RAN_S_0_1_N_01]
>　まず足を踏み入れての感想は、この部活は予想以上にあやしげだということだった。
<
#

[00001680,$天城恵介,^BG09B,@BGM05,&RAN_S_0_1_N_01]
>「これは……雰囲気が出ているというか。本格的ですね」
<
#

[00001699,$藤崎芽爱,%v_mea0085,^BG09B,@BGM05,#MEA_f_0_1_R_06,&KTY_S_0_0_N_01,&MEA_S_0_1_R_06,&RAN_S_0_1_N_01]
>「そ、そうですわね……一度、部活動の視察でお伺いした時より、幾分模様替えをされたのかしら……」
<
#

[00001737,$黑羊蓝＠少女の声,%v_ran0003,^BG09B,@BGM05,#RAN_f_0_1_N_01,&KTY_S_0_0_N_01,&MEA_S_0_1_R_06,&RAN_S_0_1_N_01]
>「……はい。研究に集中できるように、環境を整えました」
<
#

[00001757,$藤崎芽爱,%v_mea0086,^BG09B,@BGM05,#MEA_f_0_1_R_10,&KTY_S_0_0_N_01,&MEA_S_0_1_R_10,&RAN_S_0_1_N_01]
>「ひにゃぁっ……！？　ど、どどっ、どこから出てきたんですのっ！？」
<
#

[00001778,$此花宫琴耶,%v_kty0438,^BG09B,@BGM05,#KTY_f_0_0_N_09,&KTY_S_0_0_N_09,&MEA_S_0_1_R_10,&RAN_S_0_1_N_01]
>「め、芽愛さん、落ち着いてください。部員の方は、さっきからずっといらっしゃいましたよ？」
<
#

[00001797,$天城恵介,^BG09B,@BGM05,&KTY_S_0_0_N_09,&MEA_S_0_1_R_10,&RAN_S_0_1_N_01]
>「ネコ科の動物を思わせる、可愛らしい悲鳴でございましたね……もがっ」
<
#

[00001816,$藤崎芽爱,%v_mea0087,^BG09B,@BGM05,#MEA_f_0_1_R_08,&KTY_S_0_0_N_09,&MEA_S_0_1_R_08,&RAN_S_0_1_N_01]
>「余計なことは言わなくていいですわ。今のはちょっとびっくりしただけです。臆病じゃありませんことよ」
<
#

[00001836,$黑羊蓝＠部員？,%v_ran0004,^BG09B,@BGM05,#RAN_f_0_1_N_04,&KTY_S_0_0_N_01,&MEA_S_0_1_R_08,&RAN_S_0_1_N_04]
>「ごめんなさい、驚かせてしまったみたいで……私、いつも存在感が薄いと言われるんです……」
<
#

[00001857,$此花宫琴耶,%v_kty0439,^BG09B,@BGM05,#KTY_f_0_0_N_03,&KTY_S_0_0_N_03,&MEA_S_0_1_R_08,&RAN_S_0_1_N_04]
>「大丈夫です、私はちゃんと気付いていました。恵くんもそうですよね？」
<
#

[00001876,$天城恵介,^BG09B,@BGM05,&KTY_S_0_0_N_03,&MEA_S_0_1_R_08,&RAN_S_0_1_N_04]
>「お嬢様が気付いていたのなら、執事の俺も気付いているのは当然のことです」
<
#

[00001895,$藤崎芽爱,%v_mea0088,^BG09B,@BGM05,#MEA_f_0_1_R_09,&KTY_S_0_0_N_03,&MEA_S_0_1_R_09,&RAN_S_0_1_N_04]
>[s,20,20]「気がついてませんでした、ぜーったい気がついてませんでしたわ。ぶつぶつ……全く小さい頃と比べたら、男の子はどうしてこう、可愛くない成長をするんですのっ」
<
#

[00001913,^BG09B,@BGM05,&KTY_S_0_0_N_04,&MEA_S_0_1_R_09,&RAN_S_0_1_N_04]
>　先輩は俺がお嬢様に便乗したことがご不満のようだった。拗ねているところなんて想像もつかなかったが、大人びた彼女もあどけなさは残しているようだ。
<
#

[00001933,$此花宫琴耶,%v_kty0440,^BG09B,@BGM05,#KTY_f_0_1_N_07,&KTY_S_0_1_N_07,&MEA_S_0_1_R_09,&RAN_S_0_1_N_04]
>「え、ええと……そうです、お部屋の模様替えをされたんですよね。お一人でされたんですか？」
<
#

[00001953,$黑羊蓝＠部員？,%v_ran0005,^BG09B,@BGM05,#RAN_f_0_1_N_01,&KTY_S_0_1_N_07,&MEA_S_0_1_N_01,&RAN_S_0_1_N_01]
>「はい。部費が無事に支給されましたし……元から家にあった道具も持ち込んで、完璧な準備を……」
<
#

[00001974,$藤崎芽爱,%v_mea0089,^BG09B,@BGM05,#MEA_f_0_1_N_06,&KTY_S_0_1_N_07,&MEA_S_0_1_N_06,&RAN_S_0_1_N_01]
>「完璧……ですか。つかぬことを伺いますが、その中には、この写真の図形に使われたような、白い塗料のようなものは含まれていますか？」
<
#

[00001992,^BG09B,@BGM05,&KTY_S_0_1_N_07,&MEA_S_0_1_N_06,&RAN_S_0_1_N_01]
>　時間が遅いということもあるが、先輩はすぐに本題を切り出した。ポラロイド写真を見せると、少女が少なからず反応を見せる。
<
#

[00002009,^BG09B,@BGM05,&KTY_S_0_1_N_07,&MEA_S_0_1_N_06,&RAN_S_0_1_N_01]
>　――改めて見ると、この子……色々と気になるところがありすぎる。
<
#

[00002028,$黑羊蓝＠部員？,%v_ran0006,^BG09B,@BGM05,#RAN_f_0_1_N_01,&KTY_S_0_1_N_07,&MEA_S_0_1_N_06,&RAN_S_0_1_N_01]
>「……？」
<
#

[00002045,^BG09B,@BGM05,&KTY_S_0_1_N_07,&MEA_S_0_1_N_06,&RAN_S_0_1_N_01]
>　先輩のリアクションに気を取られて気付かなかったけど、瞳の色が左右違う……そして、いかにも黒魔術師と言わんばかりの黒いケープを羽織ってる。
<
#

[00002062,^BG09B,@BGM05,&KTY_S_0_1_N_07,&MEA_S_0_1_N_06,&RAN_S_0_1_N_01]
>　青と金色のオッドアイ……カラーコンタクトを入れているのだろうか。それとも生まれつきなのか。
<
#

[00002081,$黑羊蓝＠部員？,%v_ran0007,^BG09B,@BGM05,#RAN_f_0_0_N_01,&KTY_S_0_1_N_07,&MEA_S_0_1_N_06,&RAN_S_0_0_N_01]
>「……なにか？」
<
#

[00002100,$天城恵介,^BG09B,@BGM05,&KTY_S_0_1_N_07,&MEA_S_0_1_N_06,&RAN_S_0_0_N_01]
>「あ、ああ……いや、自己紹介がまだだったと思いまして」
<
#

[00002119,$藤崎芽爱,%v_mea0090,^BG09B,@BGM05,#MEA_f_0_0_N_02,&KTY_S_0_1_N_07,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>「そうでしたわね、私は挨拶をしたことがありますから、二度目になりますが。生徒会長の藤ヶ崎です」
<
#

[00002139,$此花宫琴耶,%v_kty0441,^BG09B,@BGM05,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>「此花宮琴耶です。今日は、芽愛さんの付き添いで同席させていただきました」
<
#

[00002158,$天城恵介,^BG09B,@BGM05,&KTY_S_0_0_N_02,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>「天城恵介です。琴耶お嬢様の執事を務めております」
<
#

[00002175,^BG09B,@BGM05,&KTY_S_0_0_N_02,&MEA_S_0_0_N_02,&RAN_S_0_0_N_04]
>　お嬢様のことは知っていたようだが、俺の自己紹介を聞いたところで、占い研の彼女の頭に疑問符が浮かぶ。
<
#

[00002195,$黑羊蓝＠黒魔術師？,%v_ran0008,^BG09B,@BGM05,#RAN_f_0_0_N_04,&KTY_S_0_0_N_02,&MEA_S_0_0_N_02,&RAN_S_0_0_N_04]
>「執事さん……ですか？」
<
#

[00002214,$天城恵介,^BG09B,@BGM05,&KTY_S_0_0_N_01,&MEA_S_0_0_N_01,&RAN_S_0_0_N_04]
>「はい、勤務を開始したのは一昨日からになりますが、心は５年ほど前から執事です」
<
#

[00002235,$黑羊蓝＠黒魔術師？,%v_ran0009,^BG09B,@BGM05,#RAN_f_0_0_N_02,&KTY_S_0_0_N_01,&MEA_S_0_0_N_01,&RAN_S_0_0_N_02]
>「……本当にいるんですね、執事が職業っていう人」
<
#

[00002254,$天城恵介,^BG09B,@BGM05,&KTY_S_0_0_N_01,&MEA_S_0_0_N_01,&RAN_S_0_0_N_02]
>「ええ、本当におります」
<
#

[00002271,^BG09B,@BGM05,&KTY_S_0_0_N_01,&MEA_S_0_0_N_01,&RAN_S_0_0_N_02]
>　オッドアイの人も本当に居るんですね、と返したくなったけれど、ここは抑えておいた。外見のことに触れるのは、慎重にしなくてはならない。
<
#

[00002290,$黑羊蓝,%v_ran0010,^BG09B,@BGM05,#RAN_f_0_1_N_01,&KTY_S_0_0_N_01,&MEA_S_0_0_N_01,&RAN_S_0_1_N_01]
>「私は黒羊藍と言います……黒い羊に、藍色と書きます」
<
#

[00002310,$此花宫琴耶,%v_kty0442,^BG09B,@BGM05,#KTY_f_0_0_N_03,&KTY_S_0_0_N_03,&MEA_S_0_0_N_01,&RAN_S_0_1_N_01]
>「コクヨウランさん……お花みたいで、可愛らしい名前ですね」
<
#

[00002330,$藤崎芽爱,%v_mea0091,^BG09B,@BGM05,#MEA_f_0_1_N_01,&KTY_S_0_0_N_03,&MEA_S_0_1_N_01,&RAN_S_0_1_N_01]
>「黒羊という名字は珍しいですわね」
<
#

[00002348,^BG09B,@BGM05,&KTY_S_0_0_N_03,&MEA_S_0_1_N_01,&RAN_S_0_1_N_01]
>　ふたりとも相当珍しい名字だと思うが、「黒羊」という名字も初めて聞いた。この学園には珍しい名字が集まるのかもしれない。
<
#

[00002367,$藤崎芽爱,%v_mea0092,^BG09B,@BGM05,#MEA_f_0_1_N_03,&KTY_S_0_0_N_01,&MEA_S_0_1_N_03,&RAN_S_0_1_N_01]
>「さて……自己紹介も済みましたし、話を戻しましょう。この写真の図形のことですか、何かご存知ではありませんか？」
<
#

[00002388,$藤崎芽爱,%v_mea0093,^BG09B,@BGM05,#MEA_f_0_1_N_06,&KTY_S_0_0_N_01,&MEA_S_0_1_N_06,&RAN_S_0_1_N_01]
>「この部室の床に描いてある図形に、共通する部分があるようですが……」
<
#

[00002408,$黑羊蓝,%v_ran0011,^BG09B,@BGM05,#RAN_f_0_0_N_10,&KTY_S_0_0_N_01,&MEA_S_0_1_N_06,&RAN_S_0_0_N_10]
>「みなまでおっしゃらなくても……私には分かっています。会長が、何を聞きに来たのかは」
<
#

[00002428,$藤崎芽爱,%v_mea0094,^BG09B,@BGM05,#MEA_f_0_1_N_03,&KTY_S_0_0_N_01,&MEA_S_0_1_N_03,&RAN_S_0_0_N_10]
>「なん……ですって？」
<
#

[00002465,$此花宫琴耶,%v_kty0443,^BG09B,@BGM05,#KTY_f_0_0_N_03,&KTY_S_0_0_N_03,&MEA_S_0_1_N_03,&RAN_S_0_0_N_10]
>「先輩先輩、緊張感が出すぎています。肩の力を抜いて、リラックスしましょう」
<
#

[00002485,$藤崎芽爱,%v_mea0095,^BG09B,@BGM05,#MEA_f_0_0_R_10,&KTY_S_0_0_N_03,&MEA_S_0_0_R_10,&RAN_S_0_0_N_10]
>「あっ……な、なんですの、別に肩は凝ってませんわっ……で、でも、気持ちいいですわね……」
<
#

[00002504,^BG09B,@BGM05,&KTY_S_0_0_N_03,&MEA_S_0_0_R_10,&RAN_S_0_0_N_10]
>　シリアスになりがちな芽愛先輩を、お嬢様がなだめる。女の子同士の友情というのは、見ていると胸に温かいものが……って、呆けてる場合じゃない。
<
#

[00002522,$天城恵介,^BG09B,@BGM05,&KTY_S_0_0_N_01,&MEA_S_0_0_N_01,&RAN_S_0_0_N_10]
>「なぜ分かってたんです？　何か知っているんですか、この図形が描かれた経緯について」
<
#

[00002541,^BG09B,@BGM05,&KTY_S_0_0_N_01,&MEA_S_0_0_N_01,&RAN_S_0_1_N_01]
>　俺の質問を受けて、黒羊さんは少し考える仕草を見せる。お嬢様も先輩の肩もみを中断して、話を聞く態勢に入った。
<
#

[00002561,$黑羊蓝,%v_ran0012,^BG09B,@BGM05,#RAN_f_0_0_N_11,&KTY_S_0_0_N_14,&MEA_S_0_0_N_11,&RAN_S_0_0_N_11]
>「……ひとつ、お断りしておきます。これから私が話すことは、紛れも無い真実です」
<
#

[00002583,$黑羊蓝,%v_ran0013,^BG09B,@BGM05,#RAN_f_0_0_N_06,&KTY_S_0_0_N_14,&MEA_S_0_0_N_11,&RAN_S_0_0_N_06]
>「信じていただけないのなら、あまり有益な話とはいえないと思います。それでも、聞きますか？」
<
#

[00002603,$藤崎芽爱,%v_mea0096,^BG09B,@BGM05,#MEA_f_0_0_N_06,&KTY_S_0_0_N_01,&MEA_S_0_0_N_06,&RAN_S_0_0_N_06]
>「それは……どのような話かによるとしか言えませんが」
<
#

[00002624,$藤崎芽爱,%v_mea0097,^BG09B,@BGM05,#MEA_f_0_0_N_02,&KTY_S_0_0_N_01,&MEA_S_0_0_N_02,&RAN_S_0_0_N_06]
>「私一人で真実かどうかを決めてしまうことのないよう、この二人を連れてきました。３人なら、正しい判断を出せるはずですわ」
<
#

[00002644,$此花宫琴耶,%v_kty0444,^BG09B,@BGM05,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_02,&RAN_S_0_0_N_06]
>「私は黒羊さんの話を信じます。出来る範囲でいいので、聞かせてください」
<
#

[00002662,^BG09B,@BGM05,&KTY_S_0_0_N_02,&MEA_S_0_0_N_02,&RAN_S_0_0_N_02]
>　お嬢様の無償の信頼に心を動かされたのか、黒羊さんはこくりと頷く。制服の色を見ると下級生だが、初めて年下らしさを感じる仕草を見せてくれた。
<
#

[00002682,$黑羊蓝,%v_ran0014,^BG09B,@BGM05,#RAN_f_0_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_01,&RAN_S_0_0_N_01]
>「占い研究会は……藤ヶ崎会長もご存知のとおり、占いだけを活動目的としたものではありません」
<
#

[00002703,$黑羊蓝,%v_ran0015,^BG09B,@BGM05,#RAN_f_0_1_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_01,&RAN_S_0_1_N_01]
>「正確には、占いを主にされている方もいらっしゃいますが……私は違います」
<
#

[00002722,$天城恵介,^BG09B,@BGM05,&KTY_S_0_0_N_02,&MEA_S_0_0_N_11,&RAN_S_0_1_N_01]
>「黒羊さんは、ここで何をなさってるんです？」
<
#

[00002742,$黑羊蓝,%v_ran0016,^BG09B,@BGM05,#RAN_f_0_1_N_08,&KTY_S_0_0_N_02,&MEA_S_0_0_N_11,&RAN_S_0_1_N_08]
>「この部は、さまざまな魔術を追い求める人が集まる、同好の場です。この部室は平時は資料置き場として使われています」
<
#

[00002762,$藤崎芽爱,%v_mea0098,^BG09B,@BGM05,#MEA_f_0_1_N_09,&KTY_S_0_0_N_02,&MEA_S_0_1_N_09,&RAN_S_0_1_N_08]
>「ま、魔術……やはりそうなると、怪しいというか、端的に言って犯人ですのね？」
<
#

[00002782,$此花宫琴耶,%v_kty0445,^BG09B,@BGM05,#KTY_f_0_0_N_09,&KTY_S_0_0_N_09,&MEA_S_0_1_N_09,&RAN_S_0_1_N_08]
>「芽愛さん芽愛さん、落ち着いてください。決めつけてはだめです」
<
#

[00002802,$黑羊蓝,%v_ran0017,^BG09B,@BGM05,#RAN_f_0_1_N_05,&KTY_S_0_0_N_09,&MEA_S_0_1_N_09,&RAN_S_0_1_N_05]
>「いいえ、お気持ちは分かります。この部屋に陣を描いたのは私ですが……グラウンドに陣を描いたのは、私と同じ師に、魔術を学んだ魔術師ですから……」
<
#

[00002822,$藤崎芽爱,%v_mea0099,^BG09B,@BGM05,#MEA_f_0_1_N_06,&KTY_S_0_0_N_04,&MEA_S_0_1_N_06,&RAN_S_0_1_N_05]
>「占い研……というより、実質黒魔術研の、ほかの部員の方が描いたんですのね？」
<
#

[00002843,$黑羊蓝,%v_ran0018,^BG09B,@BGM05,#RAN_f_0_1_N_01,&KTY_S_0_0_N_04,&MEA_S_0_1_N_06,&RAN_S_0_1_N_01]
>「いいえ……部員ではありません。そして、私も書いてはいません」
<
#

[00002863,$黑羊蓝,%v_ran0019,^BG09B,@BGM05,#RAN_f_0_1_N_04,&KTY_S_0_0_N_04,&MEA_S_0_0_N_04,&RAN_S_0_1_N_04]
>「ひとに罪をなすりつけているように見えるかもしれませんが……私はこの部屋以外では、自分の家でしか儀式を行ったことはありません」
<
#

[00002884,$此花宫琴耶,%v_kty0446,^BG09B,@BGM05,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01,&MEA_S_0_0_N_01,&RAN_S_0_1_N_04]
>「儀式ですか……いい香りがしますよね、このお部屋。お香を炊いて、神様にお祈りされるんですか？」
<
#

[00002905,$黑羊蓝,%v_ran0020,^BG09B,@BGM05,#RAN_f_0_1_N_01,&KTY_S_0_1_N_01,&MEA_S_0_0_N_01,&RAN_S_0_1_N_01]
>「いいえ……私はこの世界の神様ではなく、別の存在に力を借りています……」
<
#

[00002923,^BG09B,@BGM05,&KTY_S_0_0_N_04,&MEA_S_0_0_N_04,&RAN_S_0_1_N_01]
>　今までもそういう兆候はあったが、段々まずい方向に向かっているような……。
<
#

[00002942,^BG09B,@BGM05,&KTY_S_0_0_N_04,&MEA_S_0_0_N_04,&RAN_S_0_1_N_01]
>　今、踏み越えるべきラインの手前にいる。これ以上聞いたら、俺たちは非日常に足を踏み入れてしまう――なんて、大げさすぎるか。
<
#

[00002961,$藤崎芽爱,%v_mea0100,^BG09B,@BGM05,#MEA_f_0_1_N_06,&KTY_S_0_0_N_04,&MEA_S_0_1_N_06,&RAN_S_0_1_N_01]
>「別の存在とは、何なのです？　信じるかどうかは別として、教えてください」
<
#

[00002981,$黑羊蓝,%v_ran0021,^BG09B,@BGM05,#RAN_f_0_0_N_01,&KTY_S_0_0_N_04,&MEA_S_0_1_N_06,&RAN_S_0_0_N_01]
>「この世界ではなく……別の世界。魔法が存在している、クオリアに満ちた世界。ゼェル＝ナハトです」
<
#

[00003001,$此花宫琴耶,%v_kty0447,^BG09B,@BGM05,#KTY_f_0_0_N_13,&KTY_S_0_0_N_13,&MEA_S_0_0_N_04,&RAN_S_0_0_N_01]
>「ぜぇる……なはと？」
<
#

[00003020,^BG09B,@BGM05,&KTY_S_0_0_N_13,&MEA_S_0_0_N_04,&RAN_S_0_0_N_01]
>　信じますと言ったお嬢様が、あっさりギブアップする。目が点になっているとはこのことだ。
<
#

[00003037,^BG09B,@BGM05,&KTY_S_0_0_N_13,&MEA_S_0_0_N_04,&RAN_S_0_0_N_01]
>　俺の目も点になりそうだが、先輩は口をぱくぱくして、言葉が出てこないほど困惑している。そんな俺たちに追い打ちをかけるように、黒羊さんは言葉を続けた。
<
#

[00003056,$黑羊蓝,%v_ran0022,^BG09B,@BGM05,#RAN_f_0_0_N_05,&KTY_S_0_0_N_13,&MEA_S_0_0_N_04,&RAN_S_0_0_N_05]
>「ゼェル＝ナハトから届いた未来予知によって、今回の監査は予想できていました」
<
#

[00003076,$藤崎芽爱,%v_mea0101,^BG09B,@BGM05,#MEA_f_0_1_N_06,&KTY_S_0_1_N_06,&MEA_S_0_1_N_06,&RAN_S_0_0_N_05]
>「そ、そんな、非現実的な……ただ、自分たちに調査が及ぶと思っただけではないのですか……？」
<
#

[00003097,$黑羊蓝,%v_ran0023,^BG09B,@BGM05,#RAN_f_0_0_N_01,&KTY_S_0_1_N_06,&MEA_S_0_1_N_06,&RAN_S_0_0_N_01]
>「それだけなら、私は既に下校していたかもしれません。今日、会長が確実に来ると分かっていたので、待っていたのです」
<
#

[00003115,^BG09B,@BGM05,&KTY_S_0_0_N_01,&MEA_S_0_1_N_05,&RAN_S_0_0_N_01]
>　そう言われると先輩も言い返せない。閉門まで時間に余裕はなく、校舎内の他の文系クラブは既に引き上げている。
<
#

[00003136,$黑羊蓝,%v_ran0024,^BG09B,@BGM05,#RAN_f_0_1_N_01,&KTY_S_0_0_N_01,&MEA_S_0_0_N_11,&RAN_S_0_1_N_01]
>「監査を予見したあと、私たちは三日間に及ぶ１２７４秒ほどの審議の末、一つの結論を導きだしました」
<
#

[00003155,^BG09B,@BGM05,&KTY_S_0_0_N_09,&MEA_S_0_0_N_11,&RAN_S_0_1_N_01]
>　それは三日間に分けたら、ちょっとした会話程度だったのではないか。黒羊さんは意味深な言い回しが好きなようだ。
<
#

[00003175,$黑羊蓝,%v_ran0025,^BG09B,@BGM05,#RAN_f_0_1_N_05,&KTY_S_0_0_N_09,&MEA_S_0_0_N_11,&RAN_S_0_1_N_05]
>「私達は、同好会を解散したくはありません……イージスがしたことも、今のところ、影響はないと思っています」
<
#

[00003195,$黑羊蓝,%v_ran0026,^BG09B,@BGM05,#RAN_f_0_1_N_01,&KTY_S_0_0_N_01,&MEA_S_0_0_N_11,&RAN_S_0_1_N_01]
>「絵を描いたものは、害のないものです……生石灰と同じようなものですので。グラウンドに描いたことは、今ここで、私が代わりに謝罪します」
<
#

[00003214,^BG09B,@BGM05,&KTY_S_0_0_N_01,&MEA_S_0_0_N_11,&RAN_S_0_1_N_05]
>　黒羊さんが９０度近くに頭を下げる。見事なお辞儀だ……俺もぜひ見習いたい。
<
#

[00003234,$藤崎芽爱,%v_mea0102,^BG09B,@BGM05,#MEA_f_0_0_N_01,&KTY_S_0_0_N_01,&MEA_S_0_0_N_01,&RAN_S_0_1_N_05]
>「生徒会としては、その謝罪は公式のものとして受け取りました。十分に気持ちは伝わりましたわ」
<
#

[00003252,^BG09B,@BGM05,&KTY_S_0_0_N_01,&MEA_S_0_0_N_11,&RAN_S_0_0_N_02]
>　黒羊さんは許しを得て顔を上げる。芽愛さんはそこで、少しだけ視線を強くした。
<
#

[00003273,$藤崎芽爱,%v_mea0103,^BG09B,@BGM05,#MEA_f_0_0_N_01,&KTY_S_0_0_N_01,&MEA_S_0_0_N_01,&RAN_S_0_0_N_02]
>「野球部の人たちから苦情が出ていたら、部活動停止になっていたところですが……そこまでの大事になりませんでしたので、一度は大目に見ます」
<
#

[00003293,$黑羊蓝,%v_ran0027,^BG09B,@BGM05,#RAN_f_0_1_N_05,&KTY_S_0_0_N_01,&MEA_S_0_0_N_01,&RAN_S_0_1_N_05]
>「……ご厚意に、感謝します」
<
#

[00003313,$此花宫琴耶,%v_kty0448,^BG09B,@BGM05,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_01,&RAN_S_0_1_N_05]
>「これで一件落着ということでしょうか？　良かったですね、芽愛さん。黒羊さんも」
<
#

[00003333,$藤崎芽爱,%v_mea0104,^BG09B,@BGM05,#MEA_f_0_0_N_05,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&RAN_S_0_1_N_05]
>「いえ……その、イージスというのは誰なのです？　その人から話を聞かないことには、根本的な解決にはなりませんわ」
<
#

[00003353,$黑羊蓝,%v_ran0028,^BG09B,@BGM05,#RAN_f_0_1_N_01,&KTY_S_0_0_N_04,&MEA_S_0_0_N_05,&RAN_S_0_1_N_01]
>「イージスは、異端の魔術師です。私の母の、妹さんの血を引いています」
<
#

[00003374,$藤崎芽爱,%v_mea0105,^BG09B,@BGM05,#MEA_f_0_1_N_06,&KTY_S_0_0_N_01,&MEA_S_0_1_N_06,&RAN_S_0_1_N_01]
>「いとこということですか。そうなると、彼しかいませんわね……黒羊さんと同じ学年の、楯山君ですわ」
<
#

[00003394,$天城恵介,^BG09B,@BGM05,&KTY_S_0_0_N_01,&MEA_S_0_1_N_06,&RAN_S_0_1_N_01]
>「その彼は、どのように異端なんですか？　ここの部員ではないんですか？」
<
#

[00003430,$黑羊蓝,%v_ran0029,^BG09B,@BGM05,#RAN_f_0_0_N_01,&KTY_S_0_0_N_01,&MEA_S_0_1_N_06,&RAN_S_0_0_N_01]
>「イージスは部員ではありません。ここに来ることはありますが、基本的に単独行動です……孤高の魔術師と嘯いていますので」
<
#

[00003449,$天城恵介,^BG09B,@BGM05,&KTY_S_0_0_N_01,&MEA_S_0_1_N_06,&RAN_S_0_0_N_01]
>「その言い方だと、黒羊さんにとっては対抗する相手ということですね」
<
#

[00003468,$此花宫琴耶,%v_kty0449,^BG09B,@BGM05,#KTY_f_0_0_N_01,&KTY_S_0_0_N_01,&MEA_S_0_1_N_06,&RAN_S_0_0_N_01]
>「魔術師の人たちは誇り高くて、私たちの知らないところで、日夜しのぎを削っているのですね……」
<
#

[00003488,$黑羊蓝,%v_ran0030,^BG09B,@BGM05,#RAN_f_0_0_N_10,&KTY_S_0_0_N_01,&MEA_S_0_1_N_06,&RAN_S_0_0_N_10]
>「はい……日夜、暗闘を繰り広げています。千年前の刻印戦争ほどの規模の争いは、起きていませんが……」
<
#

[00003508,$藤崎芽爱,%v_mea0106,^BG09B,@BGM05,#MEA_f_0_1_N_09,&KTY_S_0_0_N_01,&MEA_S_0_1_N_09,&RAN_S_0_0_N_10]
>「せ、戦争だとか、そういう話は今は置いておきましょう……詳しく聞いたら、廃部にするだけの材料が揃ってしまいそうですわ」
<
#

[00003528,$藤崎芽爱,%v_mea0107,^BG09B,@BGM05,#MEA_f_0_1_N_06,&KTY_S_0_0_N_09,&MEA_S_0_1_N_06,&RAN_S_0_0_N_10]
>「あの図形が何のために描かれたかがわかれば、少しは安心出来るのですが。黒羊さん、あれは何なのです？」
<
#

[00003549,$黑羊蓝,%v_ran0031,^BG09B,@BGM05,#RAN_f_0_0_N_01,&KTY_S_0_0_N_01,&MEA_S_0_1_N_06,&RAN_S_0_0_N_01]
>「魔法陣は……似たものでも用途が異なります。一見して、召喚の魔術に見えましたが……確証は持てません」
<
#

[00003570,$黑羊蓝,%v_ran0032,^BG09B,@BGM05,#RAN_f_0_0_N_05,&KTY_S_0_0_N_01,&MEA_S_0_0_N_11,&RAN_S_0_0_N_05]
>「もしあれが召喚の儀式を行った痕跡だとしたら……くっ……」
<
#

[00003590,$天城恵介,^BG09B,@none,&KTY_S_0_0_N_04,&MEA_S_0_0_N_04,&RAN_S_0_1_R_05]
>「こ、黒羊さん……どうしたんです、どこか具合が悪いんですかっ！？」
<
#

[00003611,^BG09B,@none,&KTY_S_0_0_N_04,&MEA_S_0_0_N_04,&RAN_S_0_1_R_05]
>　彼女が突然苦しみ始めて、俺たちは揃って動揺する。黒羊さんは片目を抑えて苦しげな息をつきながら、俺を熱っぽい目で見つめてきた。
<
#

[00003628,^BG09B,@none,&KTY_S_0_0_N_04,&MEA_S_0_0_N_04,&RAN_S_0_1_R_05]
>　熱っぽいというか、何か別の種類の「熱さ」を感じる。そう、それはまるで……。
<
#

[00003647,$黑羊蓝,%v_ran0033,^BG09B,@BGM20,#RAN_f_0_1_R_05,&KTY_S_0_0_N_04,&MEA_S_0_0_N_04,&RAN_S_0_1_R_05]
>「くぅっ、目がうずく……今はだめ、召喚術式なんて。対抗できる手段は私だけ……温存しなくては……」
<
#

[00003668,$藤崎芽爱,%v_mea0108,^BG09B,@BGM20,#MEA_f_0_1_N_10,&KTY_S_0_0_N_04,&MEA_S_0_1_N_10,&RAN_S_0_1_R_05]
>「大変っ……目が痛いんですのね。大丈夫ですわ、すぐに救急車を、いえ、藤ヶ崎の主治医を呼びますわ」
<
#

[00003688,$黑羊蓝,%v_ran0034,^BG09B,@BGM20,#RAN_f_0_1_R_08,&KTY_S_0_0_N_04,&MEA_S_0_1_N_10,&RAN_S_0_1_R_08]
>「私の疼きを収められるのは、私に選ばれた『契約者』だけ……っ、俗人は触れてはいけない。私の邪眼に侵されてしまう……っ」
<
#

[00003708,$此花宫琴耶,%v_kty0450,^BG09B,@BGM20,#KTY_f_0_0_N_09,&KTY_S_0_0_N_09,&MEA_S_0_1_N_10,&RAN_S_0_1_R_08]
>「あ、あの……私、目薬を持っているんです。すごく良く効くので、試してみてください」
<
#

[00003728,$黑羊蓝,%v_ran0035,^BG09B,@BGM20,#RAN_f_0_1_R_06,&KTY_S_0_0_N_09,&MEA_S_0_1_N_10,&RAN_S_0_1_R_06]
>「…………どうも」
<
#

[00003748,^BG09B,@BGM20,&KTY_S_0_0_N_09,&MEA_S_0_1_N_10,&RAN_S_0_1_R_06]
>　お嬢様は明らかに引いているが、それでも下がりはしなかった。黒羊さんは目薬を断り切れずに受け取り、抑えていたほうの目に点眼する。
<
#

[00003767,$黑羊蓝,%v_ran0036,^BG09B,@BGM20,#RAN_f_0_1_N_01,&KTY_S_0_0_N_09,&MEA_S_0_1_N_10,&RAN_S_0_1_N_01]
>「……これは……白き花の姫が満月の夜に流す、『月の涙』。私の目は潤い、邪眼の暴走が鎮まってゆきます」
<
#

[00003787,$此花宫琴耶,%v_kty0451,^BG09B,@BGM20,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_1_N_10,&RAN_S_0_1_N_01]
>「良かった……目は大切ですからね。暗幕を張ったお部屋に居たので、目が疲れてしまったんだと思います」
<
#

[00003807,^BG09B,@BGM20,&KTY_S_0_0_N_02,&MEA_S_0_1_N_10,&RAN_S_0_1_N_01]
>　お嬢様の心の清らかさには、黒羊さんも浄化されざるを得ないようだった。姫のオーラが魔術師の心を動かした瞬間である。
<
#

[00003827,$藤崎芽爱,%v_mea0109,^BG09B,@BGM20,#MEA_f_0_1_N_09,&KTY_S_0_0_N_02,&MEA_S_0_1_N_09,&RAN_S_0_1_N_01]
>「そんな成分が含まれているとは思えませんが……ま、まあいいですわ。とにかく、落ち着いて良かったです」
<
#

[00003847,$黑羊蓝,%v_ran0037,^BG09B,@BGM20,#RAN_f_0_1_N_05,&KTY_S_0_0_N_02,&MEA_S_0_1_N_09,&RAN_S_0_1_N_05]
>「ご心配をおかけしました……召喚という言葉を聞くと、どうしても青き炎龍のことを思い出してしまって」
<
#

[00003867,$天城恵介,^BG09B,@BGM20,&KTY_S_0_0_N_04,&MEA_S_0_1_N_09,&RAN_S_0_1_N_05]
>「その話はあとで詳しく聞かせてもらうとしましょう。とりあえず、楯山君の目的は俗人の知りえぬものではないということですね」
<
#

[00003887,$黑羊蓝,%v_ran0038,^BG09B,@BGM20,#RAN_f_0_1_N_01,&KTY_S_0_0_N_04,&MEA_S_0_1_N_09,&RAN_S_0_1_N_01]
>「はい……類似した魔法陣が掲載されている魔術書は、これです。ラテン語ですが……」
<
#

[00003905,^BG09B,@BGM20,&KTY_S_0_0_N_04,&MEA_S_0_1_N_09]
>　黒羊さんは机の引き出しから一冊の分厚い本を持ち出す。それは見るからに年季が入った、黒い革表紙の本格的なものだった。
<
#

[00003923,^BG09B,@BGM20,&KTY_S_0_0_N_04,&MEA_S_0_0_N_04,&RAN_S_0_1_N_01]
>　こんなものが、学園の一室で所有されていたのか。俺も一度読んでみたいと、興味をそそられてしまう。
<
#

[00003944,$藤崎芽爱,%v_mea0110,^BG09B,@BGM20,#MEA_f_0_1_N_01,&KTY_S_0_0_N_01,&MEA_S_0_1_N_01,&RAN_S_0_1_N_01]
>「黒羊さんは楯山君の行動については詳しくは知らない。部活としては関与していないということですのね」
<
#

[00003983,^BG09B,@BGM20,&KTY_S_0_0_N_01,&MEA_S_0_1_N_01,&RAN_S_0_1_N_05]
>　黒羊さんはこくりと頷く。しかし、全く知らないというわけでもなさそうだ……何か、今は言えない理由があるのだろう。
<
#

[00004003,$藤崎芽爱,%v_mea0111,^BG09B,@BGM20,#MEA_f_0_1_N_01,&KTY_S_0_0_N_01,&MEA_S_0_1_N_01,&RAN_S_0_1_N_05]
>「ありがとうございます。あなたが教えてくれなかったら、学園の隅々まで調査してでも犯人を探すところでしたわ」
<
#

[00004023,$此花宫琴耶,%v_kty0452,^BG09B,@BGM20,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_1_N_01,&RAN_S_0_0_N_02]
>「先輩、次はイージスさんに話を聞かれるんですか？」
<
#

[00004044,$藤崎芽爱,%v_mea0112,^BG09B,@BGM20,#MEA_f_0_1_N_06,&KTY_S_0_0_N_02,&MEA_S_0_1_N_06,&RAN_S_0_0_N_02]
>「ええ、そうなりますわね。黒羊さんのお話を聞く限りでは、難しいお話になりそうですが」
<
#

[00004064,$此花宫琴耶,%v_kty0453,^BG09B,@BGM20,#KTY_f_0_0_N_01,&KTY_S_0_0_N_01,&MEA_S_0_1_N_06,&RAN_S_0_0_N_02]
>「黒羊さんのお話は難しいですが、ひとつひとつ整理していくと、分かるような気はします。つまり別の世界があるんですね」
<
#

[00004084,$黑羊蓝,%v_ran0040,^BG09B,@BGM20,#RAN_f_0_0_N_01,&KTY_S_0_0_N_01,&MEA_S_0_1_N_06,&RAN_S_0_0_N_01]
>「異世界の存在は、選ばれし者にのみ感じ取れるので……皆さん、気付いていないだけです」
<
#

[00004103,$天城恵介,^BG09B,@BGM20,&KTY_S_0_0_N_01,&MEA_S_0_1_N_06,&RAN_S_0_0_N_01]
>「選ばれし者というと、どういった条件があるんですか？」
<
#

[00004122,$藤崎芽爱,%v_mea0113,^BG09B,@BGM20,#MEA_f_0_1_N_09,&KTY_S_0_0_N_01,&MEA_S_0_1_N_09,&RAN_S_0_0_N_01]
>「あっ……け、恵介、その話はまた今度、個人的になさっては……」
<
#

[00004140,^BG09B,@BGM20,&KTY_S_0_0_N_04,&MEA_S_0_1_N_09,&RAN_S_0_0_N_01]
>　俺の質問を受けて、黒羊さんがすぅ、と息を吸い込む。それを見た芽愛先輩が慌て始めたが、時すでに遅かった。
<
#

[00004160,$黑羊蓝,%v_ran0041,^BG09B,@BGM20,#RAN_f_0_0_N_05,&KTY_S_0_0_N_04,&MEA_S_0_1_N_09,&RAN_S_0_0_N_05]
>[s,20,20]「ゼェル＝ナハトからの年に一度のラース祝祭によるクオリアの膨大な流動は、遠く異次元のこの世界にも到達し、地球上の何人か、波長の合う人間を選別して使徒として目覚めさせ、祝祭を執り行う十三の宮廷魔術師との魔術念話を可能にし、彼らの力を借りて魔術を行使することが可能になるのです」
<
#

[00004181,$黑羊蓝,%v_ran0042,^BG09B,@BGM20,#RAN_f_0_1_N_03,&KTY_S_0_1_N_07,&MEA_S_0_1_N_09,&RAN_S_0_1_N_03]
>[s,20,20]「選ばれた使徒は、自らの意思において魔術式を構築し、必要なクオリア量を満たすことで魔術を発動します。その過程を経て使徒は魔術師となり、魔力の交換が円滑に行える相手を選定し、新たな使徒とします。魔術師と使徒は円環の絆によって結ばれ、時を経ることで新たな環へと派生していくのです」
<
#

[00004200,^BG09B,@BGM20,&KTY_S_0_1_N_06,&MEA_S_0_1_N_08,&RAN_S_0_1_N_03]
>　一気に言われて、皆が固まる。みんな一様に唖然としつつも、本物への畏敬を込めて黒羊さんを見ていた。
<
#

[00004221,$黑羊蓝,%v_ran0043,^BG09B,@BGM20,#RAN_f_0_1_N_05,&KTY_S_0_1_N_06,&MEA_S_0_1_N_08,&RAN_S_0_1_N_05]
>「理解していただけるとは、思っていませんが、それが、真実の一端です」
<
#

[00004239,^BG09B,@BGM20,&KTY_S_0_1_N_06,&MEA_S_0_1_N_08,&RAN_S_0_1_N_05]
>　そういった視線には慣れているようだが、黒羊さんは少し寂しそうにも見えた。
<
#

[00004256,^BG09B,@none,&KTY_S_0_1_N_06,&MEA_S_0_1_N_08,&RAN_S_0_1_N_05]
>　あれだけ饒舌に異世界のことを話したにもかかわらず、俺たちには理解してもらえない。彼女はそう諦めているみたいだが、そんなこともなかった。
<
#

[00004275,$天城恵介,^BG09B,@none,&KTY_S_0_1_N_06,&MEA_S_0_1_N_08,&RAN_S_0_1_N_05]
>「なるほど。黒羊さんは異世界と波長が合って、使徒として目覚めたと」
<
#

[00004294,$黑羊蓝,%v_ran0044,^BG09B,@none,#RAN_f_0_1_N_01,&KTY_S_0_0_N_04,&MEA_S_0_0_N_04,&RAN_S_0_1_N_01]
>「……っ」
<
#

[00004315,$天城恵介,^BG09B,@BGM05,&KTY_S_0_0_N_04,&MEA_S_0_0_N_04,&RAN_S_0_1_N_01]
>「最近、そういう話に触れる機会がありまして。ありえないとは思いますが、ありえるかもしれないと思ってはいます」
<
#

[00004335,$藤崎芽爱,%v_mea0114,^BG09B,@BGM05,#MEA_f_0_0_N_04,&KTY_S_0_0_N_01,&MEA_S_0_0_N_04,&RAN_S_0_1_N_01]
>「そういう話とは、どういうものなのです？　同じようなことを言っている人が、他にもいるのですか？」
<
#

[00004413,^BG21B,@BGM05,&MER_S_0_1_N_01]
>　非現実的な話なら、俺はもうメリエルにさんざん聞かせられている。
<
#

[00004430,^BG21B,@BGM05,&MER_S_0_1_N_08]
>　彼女が突然此花宮の屋敷に住み始めるなんて、普通は考えられない。けれど、彼女は可能にしてしまった。
<
#

[00004448,^BG21B,@BGM05,&MER_S_0_1_N_08]
>　そういう無理が通るなら、異世界の波長を受けて、魔術師として目覚める子がいてもおかしくは――、
<
#

[00004505,^BG09A,@BGM05,&KTY_S_0_0_N_01,&MEA_S_0_0_N_04,&RAN_S_0_1_N_01]
>　そこまで考えて思ったが、黒羊さんがあんな芸当をやってのけるとは、今のところは思えない。メリエルは例外的な存在なのだ……それを忘れてはいけない。
<
#

[00004541,$藤崎芽爱,%v_mea0115,^BG09A,@BGM05,#MEA_f_0_0_N_02,&KTY_S_0_0_N_01,&MEA_M_0_0_N_02,&RAN_S_0_1_N_01]
>「どうなのですか？　途中で考えごとをしないで、人の目を見て話しなさい」
<
#

[00004560,$天城恵介,^BG09A,@BGM05,&KTY_S_0_0_N_01,&MEA_M_0_0_N_02,&RAN_S_0_1_N_01]
>「っ……ち、近い。近いです……考えをまとめていたので、少し待ってください」
<
#

[00004596,$此花宫琴耶,%v_kty0454,^BG09A,@BGM05,#KTY_f_0_0_N_02,&KTY_M_0_0_N_02,&MEA_M_0_0_N_02,&RAN_S_0_1_N_01]
>「異世界というと、最近はやっているんですよね。違う世界に行って生まれ変わるお話が」
<
#

[00004617,$藤崎芽爱,%v_mea0116,^BG09A,@BGM05,#MEA_f_0_1_N_06,&KTY_M_0_0_N_02,&MEA_M_0_1_N_06,&RAN_S_0_1_N_01]
>「ＲＰＧみたいなお話ですわね……魔術で異世界に飛ばされるとか、そういうのはご遠慮しますわ」
<
#

[00004636,$天城恵介,^BG09A,@BGM05,&KTY_M_0_0_N_02,&MEA_M_0_1_N_06,&RAN_S_0_1_N_01]
>「先輩もやっぱり詳しいですね、そっちの方面には。ドラッケンファンタジーはプレイされてますか？」
<
#

[00004655,$藤崎芽爱,%v_mea0117,^BG09A,@BGM05,#MEA_f_0_1_N_02,&KTY_M_0_0_N_02,&MEA_M_0_1_N_02,&RAN_S_0_1_N_01]
>「発売してからクリアするまで遊ぶだけですわ。最近は携帯機ですからちょっとした時間に……あっ」
<
#

[00004675,$藤崎芽爱,%v_mea0118,^BG09A,@BGM05,#MEA_f_0_1_R_06,&KTY_M_0_0_N_02,&MEA_M_0_1_R_06,&RAN_S_0_1_N_01]
>「ちゃ、ちゃんと弟にレベル上げをさせるのは卒業しましたのよ？」
<
#

[00004694,$天城恵介,^BG09A,@BGM05,&KTY_M_0_0_N_09,&MEA_M_0_1_R_06,&RAN_S_0_1_N_01]
>「ああ、そうだ……先輩、昔からやたらとレベルを上げる方でしたね。俺は低レベル攻略派ですが」
<
#

[00004714,$此花宫琴耶,%v_kty0455,^BG09A,@BGM05,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01,&MEA_S_0_1_R_06,&RAN_S_0_1_N_01]
>「ゲーム……懐かしいですね、お母様に目が悪くなるので１日１５分と言われていましたが。恵くん、向こうではやっていたんですか？」
<
#

[00004734,$天城恵介,^BG09A,@BGM05,&KTY_S_0_1_N_01,&MEA_S_0_1_R_06,&RAN_S_0_1_N_01]
>「そうですね、実習先のお屋敷のご子息に頼まれて攻略していました。それこそ、徹底したレベル上げをしていましたよ」
<
#

[00004753,$黑羊蓝,%v_ran0045,^BG09A,@BGM05,#RAN_f_0_0_N_06,&KTY_S_0_1_N_01,&MEA_S_0_1_R_06,&RAN_S_0_0_N_06]
>「……私もレベルは上げる方ですが……私が話していることは、遊びではありません……」
<
#

[00004773,$此花宫琴耶,%v_kty0456,^BG09A,@BGM05,#KTY_f_0_1_N_07,&KTY_S_0_1_N_07,&MEA_S_0_1_N_04,&RAN_S_0_0_N_06]
>「すみません、つい脱線してしまって。恵くん、ゲームの話はまた今度にしましょう」
<
#

[00004794,$黑羊蓝,%v_ran0046,^BG09A,@BGM05,#RAN_f_0_0_N_01,&KTY_S_0_0_N_01,&MEA_S_0_1_N_01,&RAN_S_0_0_N_01]
>「ゲームは、ゲームとして存在しますが……ゼェル＝ナハトは実際に存在していますので、お間違えのないように……」
<
#

[00004816,$藤崎芽爱,%v_mea0119,^BG09A,@BGM05,#MEA_f_0_1_N_07,&KTY_S_0_0_N_01,&MEA_S_0_1_N_07,&RAN_S_0_0_N_01]
>「……ここで分かりました、ということは出来ますが。占い研の実態が魔術研であることについては、どうなのです？　活動実態が定かでないことも問題になります」
<
#

[00004836,$黑羊蓝,%v_ran0047,^BG09A,@BGM05,#RAN_f_0_0_N_01,&KTY_S_0_0_N_01,&MEA_S_0_1_N_07,&RAN_S_0_0_N_01]
>「この部屋を用いてしていることは、私の個人的な研究にすぎません……」
<
#

[00004856,$黑羊蓝,%v_ran0048,^BG09A,@BGM05,#RAN_f_0_1_N_05,&KTY_S_0_0_N_01,&MEA_S_0_1_N_07,&RAN_S_0_1_N_05]
>「イージスには、一般の方の誤解を受けないようにと言っておきます。もうしばらく、様子を見ていただけないでしょうか……？」
<
#

[00004874,^BG09A,@BGM05,&KTY_S_0_0_N_01,&MEA_S_0_1_N_06,&RAN_S_0_1_N_05]
>　ぺこ、と黒羊さんは頭を下げる。やはり９０度の謝罪……これには芽愛先輩も弱かった。
<
#

[00004895,$藤崎芽爱,%v_mea0120,^BG09A,@BGM05,#MEA_f_0_1_N_02,&KTY_S_0_0_N_01,&MEA_S_0_1_N_02,&RAN_S_0_1_N_05]
>「……分かりましたわ。顔を上げてください」
<
#

[00004915,$藤崎芽爱,%v_mea0121,^BG09A,@BGM05,#MEA_f_0_1_N_01,&KTY_S_0_0_N_01,&MEA_S_0_1_N_01,&RAN_S_0_1_N_05]
>「今回の訪問は、職員会からの要請で行ったものですが。占い研の活動については、お咎めなしとしましょう」
<
#

[00004936,$黑羊蓝,%v_ran0049,^BG09A,@BGM05,#RAN_f_0_1_N_04,&KTY_S_0_0_N_01,&MEA_S_0_1_N_01,&RAN_S_0_1_N_04]
>「……ありがとうございます」
<
#

[00004973,$黑羊蓝,%v_ran0050,^BG09A,@BGM05,#RAN_f_0_1_N_01,&KTY_S_0_0_N_01,&MEA_S_0_1_N_01,&RAN_S_0_1_N_01]
>「この御恩を返すために……必要であれば、私も『青眼金色の炎龍』の力を借り……藤ヶ崎グループに敵意を持つものを、『浄化』してさしあげます……」
<
#

[00004993,$藤崎芽爱,%v_mea0122,^BG09A,@BGM05,#MEA_f_0_0_N_10,&KTY_S_0_0_N_01,&MEA_S_0_0_N_10,&RAN_S_0_1_N_01]
>「い、いえ。気持ちだけで十分です。あなたの魔術を、この世界のいざこざで使ってはいけませんわ」
<
#

[00005011,^BG09A,@BGM05,&KTY_S_0_0_N_01,&MEA_S_0_0_N_01,&RAN_S_0_1_N_01]
>　芽愛先輩も、黒羊さんへの対し方が分かってきたようだ。この世界というところが、まだ少しぎこちないけれど。
<
#

[00005031,$黑羊蓝,%v_ran0051,^BG09A,@BGM05,#RAN_f_0_1_N_04,&KTY_S_0_0_N_01,&MEA_S_0_0_N_01,&RAN_S_0_1_N_04]
>「イージスの処分は……グラウンドに魔法陣を描いたことは、どれくらいの罪になるのでしょうか……」
<
#

[00005051,$藤崎芽爱,%v_mea0123,^BG09A,@BGM05,#MEA_f_0_0_N_06,&KTY_S_0_0_N_01,&MEA_S_0_0_N_06,&RAN_S_0_1_N_04]
>「あの粉が変な物だったりしたら、それは大問題ですが……見たところ、ただの石灰のようなものですわね」
<
#

[00005071,$黑羊蓝,%v_ran0052,^BG09A,@BGM05,#RAN_f_0_1_N_01,&KTY_S_0_0_N_01,&MEA_S_0_0_N_06,&RAN_S_0_1_N_01]
>「貝殻を砕いて、粉にしたものだと思います。消石灰はそれを焼いたものですが……焼いてしまうと、クオリアは失われてしまいます……」
<
#

[00005091,$此花宫琴耶,%v_kty0457,^BG09A,@BGM05,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_06,&RAN_S_0_1_N_01]
>「魔術を使うにはクオリアが必要なので、貝殻を焼いてはいけないんですね。クオリアは、魔法エネルギーのようなものでしょうか」
<
#

[00005111,$黑羊蓝,%v_ran0053,^BG09A,@BGM05,#RAN_f_0_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_06,&RAN_S_0_0_N_01]
>「はい……そう解釈してもらって、間違いありません」
<
#

[00005130,$天城恵介,^BG09A,@BGM05,&KTY_S_0_0_N_02,&MEA_S_0_0_N_06,&RAN_S_0_0_N_01]
>「理解が迅速でいらっしゃいますね、お嬢様」
<
#

[00005149,$此花宫琴耶,%v_kty0458,^BG09A,@BGM05,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01,&MEA_S_0_0_N_06,&RAN_S_0_0_N_01]
>「おまじないは好きですし、占いもしますから。此花宮家は、代々重要な決定を花占いで決めてきたんです」
<
#

[00005167,^BG09A,@BGM05,&KTY_S_0_1_N_01,&MEA_S_0_0_N_01,&RAN_S_0_0_N_01]
>　そんな非科学的なことを言うと、芽愛先輩は頭が痛くなってしまうのではないか。しかし、そんな心配はご無用だった。
<
#

[00005187,$藤崎芽爱,%v_mea0124,^BG09A,@BGM05,#MEA_f_0_1_N_01,&KTY_S_0_1_N_01,&MEA_S_0_1_N_01,&RAN_S_0_0_N_01]
>「私も占いは時々しています。琴耶が健やかに過ごしているかどうか、姉として常に心配していますから」
<
#

[00005205,^BG09A,@BGM05,&KTY_S_0_0_N_09,&MEA_S_0_1_N_01,&RAN_S_0_0_N_01]
>　お姉さまではないですよ？　と琴耶の目が言っているが、先輩は誇らしげだった。順は忘れ去られているが、何も言うまい。
<
#

[00005224,$天城恵介,^BG09A,@BGM05,&KTY_S_0_0_N_09,&MEA_S_0_1_N_01,&RAN_S_0_0_N_01]
>「では、疑惑も晴れたので占い研は現状維持ということですね」
<
#

[00005243,$藤崎芽爱,%v_mea0125,^BG09A,@BGM05,#MEA_f_0_0_N_02,&KTY_S_0_0_N_01,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>「現状維持では何の対策も打てていません。占い研の活動内容の実態について、もう少し詳しく調査しなければ」
<
#

[00005264,$黑羊蓝,%v_ran0054,^BG09A,@BGM05,#RAN_f_0_0_N_06,&KTY_S_0_0_N_01,&MEA_S_0_0_N_02,&RAN_S_0_0_N_06]
>「……そのお話は……あの……今日は……私の崇める神が、してはいけないと言っていて……」
<
#

[00005284,$藤崎芽爱,%v_mea0126,^BG09A,@BGM05,#MEA_f_0_1_N_05,&KTY_S_0_0_N_01,&MEA_S_0_1_N_05,&RAN_S_0_0_N_06]
>「黒羊さんは部活動に熱心なようですが、聞き取り調査をしたところ、占い研の部員は幽霊部員ばかり。不定期のミーティング以外はまともに人が集まらないというではないですか」
<
#

[00005304,$黑羊蓝,%v_ran0055,^BG09A,@BGM05,#RAN_f_0_1_R_06,&KTY_S_0_0_N_01,&MEA_S_0_1_N_05,&RAN_S_0_1_R_06]
>「うぅっ、頭が痛い。お願い、今は出てこないで……私のイメージ力じゃ、まだ半分しか実体化できない……っ」
<
#

[00005322,^BG09A,@BGM05,&KTY_S_0_0_N_09,&MEA_S_0_1_N_08,&RAN_S_0_1_N_05]
>　黒羊さんは物騒なことを言ってる気もするが、とにかく困っている。廃部になるのは嫌だということか。
<
#

[00005343,$天城恵介,^BG09A,@BGM05,&KTY_S_0_0_N_09,&MEA_S_0_1_N_08,&RAN_S_0_1_N_05]
>「この学園では、幽霊部員っていうのはアリなんですか？」
<
#

[00005362,$此花宫琴耶,%v_kty0459,^BG09A,@BGM05,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01,&MEA_S_0_1_N_08,&RAN_S_0_1_N_05]
>「この学園は、全生徒が、一度は部活に入る規則なんです。恵くんも、入部希望を聞かれるはずです」
<
#

[00005382,$藤崎芽爱,%v_mea0127,^BG09A,@BGM05,#MEA_f_0_1_N_01,&KTY_S_0_1_N_01,&MEA_S_0_1_N_01,&RAN_S_0_1_N_05]
>「文化系のクラブに入部届を出して、一度も顔を出さない人もいるようです。規則上、出席は自由ですから」
<
#

[00005400,^BG09A,@BGM05,&KTY_S_0_1_N_01,&MEA_S_0_1_N_01,&RAN_S_0_1_N_05]
>　部活か……野球部に時々顔を出すくらいではダメだろうか。順と龍太の協力を得られれば、何とかなるかもしれない。
<
#

[00005419,$黑羊蓝,%v_ran0056,^BG09A,@BGM05,#RAN_f_0_1_N_01,&KTY_S_0_1_N_01,&MEA_S_0_1_N_01,&RAN_S_0_1_N_01]
>「幽霊部員は……存在しないけれどそこにいる部員ということです……」
<
#

[00005439,$黑羊蓝,%v_ran0057,^BG09A,@BGM05,#RAN_f_0_1_N_07,&KTY_S_0_1_N_01,&MEA_S_0_1_N_01,&RAN_S_0_1_N_07]
>「リラックスして、感覚の目を研ぎ澄ましてください……ほら、そこに……ちゃんと活動しています……」
<
#

[00005459,$藤崎芽爱,%v_mea0128,^BG09A,@BGM05,#MEA_f_0_0_N_10,&KTY_S_0_1_N_01,&MEA_S_0_0_N_10,&RAN_S_0_1_N_07]
>「そんな部員がいたら、一般生徒が怯えてしまいます。部室ごとお祓いをしなくては」
<
#

[00005479,$黑羊蓝,%v_ran0058,^BG09A,@BGM05,#RAN_f_0_1_N_06,&KTY_S_0_1_N_01,&MEA_S_0_0_N_10,&RAN_S_0_1_N_06]
>「そ、そんなことをしたら……少しずつこの部室に満たしてきたクオリアが、失われてしまいます……」
<
#

[00005497,^BG09A,@BGM05,&KTY_S_0_0_N_04,&MEA_S_0_0_N_04,&RAN_S_0_1_N_06]
>　黒羊さんの言う「クオリア」という言葉だが、俺も曖昧ではあるものの、他のところで聞いたことがある。
<
#

[00005516,^BG09A,@BGM05,&KTY_S_0_0_N_04,&MEA_S_0_0_N_04,&RAN_S_0_1_N_06]
>　例えば、黒羊さんから受ける『あやしげな感じ』という『感じ』こそがクオリアだ。
<
#

[00005533,^BG09A,@BGM05,&KTY_S_0_0_N_01,&MEA_S_0_0_N_01,&RAN_S_0_1_N_01]
>　芽愛先輩の『姉のような感じ』とか、お嬢様の『無防備な感じ』とかもそうである。つまりは、人間にある種の感覚を生じさせるもののことだ。
<
#

[00005553,^BG09A,@BGM05,&KTY_S_0_0_N_01,&MEA_S_0_0_N_01,&RAN_S_0_1_N_01]
>　ということは、黒羊さんの使う『魔術に必要なエネルギー』というのをクオリアとするのも、正しくなくもないような気がしてくる。『魔術が使える感じ』という意味では。
<
#

[00005572,$黑羊蓝,%v_ran0059,^BG09A,@BGM05,#RAN_f_0_1_N_01,&KTY_S_0_0_N_01,&MEA_S_0_0_N_01,&RAN_S_0_1_N_01]
>「…………」
<
#

[00005589,^BG09A,@none,&KTY_S_0_0_N_01,&MEA_S_0_0_N_01,&RAN_S_0_1_N_01]
>　考えているうちに、黒羊さんがこっちを見ていた。こうして静かにしていると、彼女の整った容姿が際立つ。
<
#

[00005607,^BG09A,@none,&KTY_S_0_0_N_01,&MEA_S_0_0_N_01,&RAN_S_0_1_N_01]
>　後輩が、部活をなくしたくなくて俺にすがっている――ということもないだろうけど。どうにもこういう目には弱くて、助け舟を出したくなる。
<
#

[00005625,$天城恵介,^BG09A,@BGM08,&KTY_S_0_0_N_01,&MEA_S_0_0_N_01,&RAN_S_0_1_N_01]
>「占い研の活動内容が不明なことが問題で、活動してる部員も足りないってことなら。誰か、部員が増えればいいんじゃないですか？」
<
#

[00005644,$天城恵介,^BG09A,@BGM08,&KTY_S_0_0_N_01,&MEA_S_0_0_N_01,&RAN_S_0_1_N_01]
>「活動内容は、出来る限りその部員に報告してもらうっていうことで……まあ、都合よく部員が見つかるかは、難しいところですが」
<
#

[00005663,$此花宫琴耶,%v_kty0460,^BG09A,@BGM08,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_01,&RAN_S_0_1_N_01]
>「さすが恵くん、名案です?」
<
#

[00005683,$藤崎芽爱,%v_mea0129,^BG09A,@BGM08,#MEA_f_0_0_N_05,&KTY_S_0_0_N_02,&MEA_S_0_0_N_05,&RAN_S_0_1_N_01]
>「名案と言いますが……恵介の言うようなことが出来る人が、簡単に見つかりますか？　特殊な素養が必要になりますよ」
<
#

[00005702,$天城恵介,^BG09A,@BGM08,&KTY_S_0_0_N_02,&MEA_S_0_1_N_08,&RAN_S_0_1_N_01]
>「まず、黒羊さんの話を理解出来る人というのが、必要条件になりますね……あ、あれ？　なぜ見てるんです？」
<
#

[00005722,$藤崎芽爱,%v_mea0130,^BG09A,@BGM08,#MEA_f_0_1_N_07,&KTY_S_0_0_N_02,&MEA_S_0_1_N_07,&RAN_S_0_1_N_01]
>「何故と言うか……琴耶も同じ意見のようですわね」
<
#

[00005742,$此花宫琴耶,%v_kty0461,^BG09A,@BGM08,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_1_N_07,&RAN_S_0_1_N_01]
>「この中で一番黒羊さんの話をわかっているのは、恵くんですね」
<
#

[00005761,$天城恵介,^BG09A,@BGM08,&KTY_S_0_0_N_02,&MEA_S_0_1_N_07,&RAN_S_0_1_N_01]
>「こ、この三人から選ぶというルールはありませんが……それに俺は、執事の仕事もありますし」
<
#

[00005780,$黑羊蓝,%v_ran0060,^BG09A,@BGM08,#RAN_f_0_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_1_N_07,&RAN_S_0_0_N_02]
>「天城先輩は、私が魔術師だと認めてくれました」
<
#

[00005799,$天城恵介,^BG09A,@BGM08,&KTY_S_0_0_N_02,&MEA_S_0_1_N_01,&RAN_S_0_0_N_02]
>「うっ……み、認めたというか。人の話を無下に否定する気にはなれないというか……っ」
<
#

[00005819,$藤崎芽爱,%v_mea0131,^BG09A,@BGM08,#MEA_f_0_0_N_08,&KTY_S_0_0_N_02,&MEA_S_0_0_N_08,&RAN_S_0_0_N_02]
>「ええと、黒羊さんの言う異世界は、ゼェル……なんだったかしら」
<
#

[00005838,$天城恵介,^BG09A,@BGM08,&KTY_S_0_0_N_02,&MEA_S_0_0_N_08,&RAN_S_0_0_N_02]
>「ゼェル＝ナハトですね。この世界とは違う軸上に存在する異世界。ラース祝祭によるクオリアの膨大な流動が、この世界に届いて波長がリンクし……」
<
#

[00005857,$此花宫琴耶,%v_kty0462,^BG09A,@BGM08,#KTY_f_0_0_N_03,&KTY_S_0_0_N_03,&MEA_S_0_0_N_01,&RAN_S_0_0_N_02]
>「すごい……完璧ですね、恵くん。さっきの黒羊さんと同じくらい、流暢な解説です」
<
#

[00005912,^BG09A,@BGM08,&KTY_S_0_0_N_03,&MEA_S_0_1_N_01,&RAN_S_0_0_N_02]
>　俺は先輩に釣られていたのだ、と遅れて気がつく。スイッチが入って、ぺらぺらと喋ってしまった。
<
#

[00005931,$天城恵介,^BG09A,@BGM08,&KTY_S_0_0_N_03,&MEA_S_0_1_N_01,&RAN_S_0_0_N_02]
>「お、俺の解釈はまだ浅いですが。詳しく教えてもらえれば、理解は深まると思います」
<
#

[00005950,$黑羊蓝,%v_ran0061,^BG09A,@BGM08,#RAN_f_0_0_N_04,&KTY_S_0_0_N_01,&MEA_S_0_1_N_01,&RAN_S_0_0_N_04]
>「私を師として、教えを乞いたいというのですか？」
<
#

[00005969,^BG09A,@BGM08,&KTY_S_0_0_N_01,&MEA_S_0_1_N_01,&RAN_S_0_0_N_04]
>　この部屋に来てから、一番興奮している顔で黒羊さんが言う。教えてあげようかな、どうしようかな、と勿体ぶっている感じさえ出ている。
<
#

[00005987,$天城恵介,^BG09A,@BGM08,&KTY_S_0_0_N_01,&MEA_S_0_1_N_01,&RAN_S_0_0_N_04]
>「先輩、ひとついいですか。俺、籍を置くなら野球部がいいと思ってたんですが」
<
#

[00006006,$藤崎芽爱,%v_mea0132,^BG09A,@BGM08,#MEA_f_0_1_N_01,&KTY_S_0_0_N_01,&MEA_S_0_1_N_01,&RAN_S_0_0_N_04]
>「文系と体育会系の部は掛け持ちが許可されていますから、問題ありませんわ」
<
#

[00006026,$黑羊蓝,%v_ran0062,^BG09A,@BGM08,#RAN_f_0_0_N_02,&KTY_S_0_0_N_01,&MEA_S_0_1_N_01,&RAN_S_0_0_N_02]
>「そういうことであれば……我が魔術結社への配属を許可します」
<
#

[00006045,$天城恵介,^BG09A,@BGM08,&KTY_S_0_0_N_01,&MEA_S_0_1_N_01,&RAN_S_0_0_N_02]
>「い、いいんですか、そんなあっさり……というか魔術結社って言っちゃってますが……」
<
#

[00006064,$藤崎芽爱,%v_mea0133,^BG09A,@BGM08,#MEA_f_0_1_N_02,&KTY_S_0_0_N_01,&MEA_S_0_1_N_02,&RAN_S_0_0_N_02]
>「理解者が居るというのは、何にも代えがたいことです。人という字は支えあってできているのですから」
<
#

[00006084,$此花宫琴耶,%v_kty0463,^BG09A,@BGM08,#KTY_f_0_1_N_07,&KTY_S_0_1_N_07,&MEA_S_0_1_N_02,&RAN_S_0_0_N_02]
>「あ、あの。ふたりきりで支えあったりするのは、お互いの意見が一致したあとに……」
<
#

[00006103,$天城恵介,^BG09A,@BGM08,&KTY_S_0_1_N_07,&MEA_S_0_1_N_02,&RAN_S_0_0_N_02]
>「っ……そ、それは多少、発想が飛躍しすぎかと」
<
#

[00006122,$黑羊蓝,%v_ran0063,^BG09A,@BGM08,#RAN_f_0_0_R_07,&KTY_S_0_1_N_07,&MEA_S_0_1_N_02,&RAN_S_0_0_R_07]
>「右手が……いえ、…今熱くなっているのはどこなの……この、こみ上げるような灼熱……炎龍よ、そんなに私の身体から出たいの……？」
<
#

[00006140,^BG09A,@BGM08,&KTY_S_0_1_N_06,&MEA_S_0_1_N_08,&RAN_S_0_0_R_07]
>　何を言っているのか分からないが、まんざらでもない……のだろうか。もしかして、俺は彼女に気に入られてしまったんだろうか。
<
#

[00006161,$黑羊蓝,%v_ran0064,^BG09A,@BGM08,#RAN_f_0_0_R_02,&KTY_S_0_1_N_06,&MEA_S_0_1_N_08,&RAN_S_0_0_R_02]
>「先輩には、使徒の素養があると思います」
<
#

[00006180,$天城恵介,^BG09A,@BGM08,&KTY_S_0_1_N_06,&MEA_S_0_1_N_08,&RAN_S_0_0_R_02]
>「お、俺に……？」
<
#

[00006199,$藤崎芽爱,%v_mea0134,^BG09A,@BGM08,#MEA_f_0_1_N_01,&KTY_S_0_1_N_06,&MEA_S_0_1_N_01,&RAN_S_0_0_R_02]
>「恵介にこんな才能があったとは意外でしたね。おかげで、良い方向に話を進めることができました」
<
#

[00006219,$此花宫琴耶,%v_kty0464,^BG09A,@BGM08,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01,&MEA_S_0_1_N_01,&RAN_S_0_0_R_02]
>「黒羊さん、これから恵くんが、ここの部員になります。それでは、改めて入部の挨拶をしましょう」
<
#

[00006238,$天城恵介,^BG09A,@BGM08,&KTY_S_0_1_N_01,&MEA_S_0_1_N_01,&RAN_S_0_0_R_02]
>「かしこまりました……これからよろしくお願いします、黒羊さん」
<
#

[00006255,^BG09A,@BGM08,&KTY_S_0_1_N_01,&MEA_S_0_1_N_01,&RAN_M_0_0_N_04]
>　俺は黒羊さんの前に出て、右手を差し出す。目の前に立つと、彼女の左右違う色の瞳に、どうしても注意が向いてしまう。
<
#

[00006275,$黑羊蓝,%v_ran0065,^BG09A,@BGM08,#RAN_f_0_1_N_01,&KTY_S_0_1_N_01,&MEA_S_0_1_N_01,&RAN_M_0_1_N_01]
>「私の目の色が違うことが……気になりますか？」
<
#

[00006294,$天城恵介,^BG09A,@BGM08,&KTY_S_0_1_N_01,&MEA_S_0_1_N_01,&RAN_M_0_1_N_01]
>「い、いや……気分を悪くしたならすみません。綺麗な色の目ですね」
<
#

[00006313,$黑羊蓝,%v_ran0066,^BG09A,@BGM08,#RAN_f_0_1_N_07,&KTY_S_0_1_N_01,&MEA_S_0_1_N_01,&RAN_M_0_1_N_07]
>「私の目を、奇異なものだと感じない……やはり、使徒としての資質が感じられます」
<
#

[00006333,$此花宫琴耶,%v_kty0465,^BG09A,@BGM08,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_1_N_01,&RAN_M_0_1_N_07]
>「私も見ているうちに慣れてきましたけれど……あ、あの、二人共？　ちょっと距離が近いような……」
<
#

[00006353,$藤崎芽爱,%v_mea0135,^BG09A,@BGM08,#MEA_f_0_1_N_09,&KTY_S_0_0_N_02,&MEA_S_0_1_N_09,&RAN_M_0_1_N_07]
>「し、静かに見ていてあげましょう。恵介は入部したばかりで、親睦を深めているのです」
<
#

[00006372,$天城恵介,^BG09A,@BGM08,&KTY_S_0_0_N_02,&MEA_S_0_1_N_09,&RAN_M_0_1_N_07]
>「だ、だからそういう言い方は大げさ過ぎます……俺は彼女の目が、本物なのか気になっただけで……」
<
#

[00006391,$黑羊蓝,%v_ran0067,^BG09A,@BGM08,#RAN_f_0_1_N_01,&KTY_S_0_0_N_02,&MEA_S_0_1_N_09,&RAN_M_0_1_N_01]
>「本物かどうかは、見てもらえれば、確かめられます」
<
#

[00006428,$此花宫琴耶,%v_kty0466,^BG09A,@BGM08,#KTY_f_0_0_R_12,&KTY_S_0_0_R_12,&MEA_S_0_0_N_04,&RAN_M_0_1_N_01]
>「あ……っ」
<
#

[00006466,$藤崎芽爱,%v_mea0136,^BG09A,@BGM08,#MEA_f_0_0_R_10,&KTY_S_0_0_R_12,&MEA_S_0_0_R_10,&RAN_M_0_1_N_01]
>「……っ」
<
#

[00006525,^ev/EV_RAN01A,@BGM11,#儌僽/FAC_F_0_0_N_06]
>　――みんなより、驚くべきは俺だった。それなのに、気がついた時にはこうなっていた。
<
#

[00006545,$黑羊蓝,%v_ran0068,^ev/EV_RAN01A,@BGM11]
>「私の瞳は、祝祭の波動を受けたものの証。魔術を一度でも使用したものは、その瞳の色が変わり、元に戻らなくなるのです……」
<
#

[00006564,$黑羊蓝,%v_ran0069,^ev/EV_RAN01A,@BGM11]
>「見てください……私の目には人工のレンズは入っていません……視力は両目とも１．５です……」
<
#

[00006581,^ev/EV_RAN01A,@BGM11]
>　確かに、近くで目を凝らして見てもコンタクトではない。しかし俺が答えないからか、黒羊さんはさらに近くで見せようと、大きな目を開いたままで迫ってくる。
<
#

[00006599,$天城恵介,^ev/EV_RAN01A,@BGM11]
>「し、視力まではうかがい知れませんが、確かに本物のようですね……そ、それ以上近づかれると……」
<
#

[00006618,$黑羊蓝,%v_ran0070,^ev/EV_RAN01A,@BGM11]
>「私の接近を拒絶している……？　そんなことは許されません。あなたは私の使徒となるために生まれた存在……早く目を覚ますのです……」
<
#

[00006637,$黑羊蓝,%v_ran0071,^ev/EV_RAN01A,@BGM11]
>「脆弱な常識を造り変える新しいクオリアの流れが、今あなたの身体に流れこんでいます……わかりますか……？　身を委ね、古い自我を捨て、新しい目を開くのです……」
<
#

[00006655,$天城恵介,^ev/EV_RAN01A,@BGM11]
>「こ、黒羊さん……っ」
<
#

[00006672,^ev/EV_RAN01A,@BGM11]
>　黒羊さんは俺の顔をさらに覗きこんでくる。距離感が近いという次元ではなく、もはや鼻先が触れ合うか合わないか……ゼロ距離だと言っていい。
<
#

[00006691,$黑羊蓝,%v_ran0072,^ev/EV_RAN01A,@BGM11]
>「私の目を見ることがもし不安なら、今こうして見て慣れてください……」
<
#

[00006710,$黑羊蓝,%v_ran0073,^ev/EV_RAN01A,@BGM11]
>「それが魔術師として、使徒になるべき人間にできる、初めの手引きです」
<
#

[00006729,$此花宫琴耶,%v_kty0467,^ev/EV_RAN01A,@BGM11]
>「ほっ……黒羊さん、もしかしてキスをするのかと思いました。どきどきしましたね、芽愛さん」
<
#

[00006748,$藤崎芽爱,%v_mea0137,^ev/EV_RAN01A,@BGM11]
>「わ、私は別に、恵介が誰と……その、しようと……構わなくてよ？　え、ええ、本当に……」
<
#

[00006765,^ev/EV_RAN01A,@BGM11]
>　芽愛先輩はそうおっしゃるが、俺も一瞬だけ、すっと彼女が近づいてきたときに期待してしまった。
<
#

[00006801,^ev/EV_RAN01A,@BGM11]
>　詩依奈さんの時も打ち解けるのが早いと思ったけど、黒羊さんはまた別種の距離感を持っている。
<
#

[00006818,^ev/EV_RAN01A,@BGM11]
>　仲間と認められた瞬間に、距離感がゼロになる。だとしたら今日俺がここに来てからの言動は、彼女に見られていて……ひとつひとつ評価されていたのかもしれない。
<
#

[00006837,$黑羊蓝,%v_ran0074,^ev/EV_RAN01A,@BGM11]
>「占い研で、私と同じ魔術を志してくれる人はいませんでした……天城先輩だけです。私を理解して、興味を持ってくれたのは」
<
#

[00006856,$黑羊蓝,%v_ran0075,^ev/EV_RAN01A,@BGM11]
>「他の人は私の話に耳を傾けているふりをしながら、自分の世界しか認めようとしませんでした。けれど、あなたは違う……私と同種の器を持っている……」
<
#

[00006873,^ev/EV_RAN01A,@BGM11]
>　淡々としていながら、饒舌になった彼女の言葉からは、秘めた情熱が伝わってくる。
<
#

[00006890,^ev/EV_RAN01A,@BGM11]
>　俺は異世界の話を、そういうこともあるかもしれないとしか思っていない。それは信じるのとはまた違う。
<
#

[00006907,^ev/EV_RAN01A,@BGM11]
>　メリエルのことと同じで、決定的な証明をされるまでは「信じても、そうでなくても変わらない」。それくらい曖昧なものだ。
<
#

[00006924,^ev/EV_RAN01A,@BGM11]
>　しかし、ここまで信頼されると。無償の信頼を込めて見つめられると……信じるしかない。
<
#

[00006942,$天城恵介,^ev/EV_RAN01A,@BGM11]
>「まだ異世界というものがあるとは、確証は持てないですが。あるのかもしれない、とは思います」
<
#

[00006960,$天城恵介,^ev/EV_RAN01A,@BGM11]
>「その目が本物というのも、これ以上無く分かりました。ですが、女性はそんなに無防備に男性に近づいてはいけませんよ」
<
#

[00007013,^ev/EV_RAN01B,@BGM11]
>　ずっと言いたかったことをようやく伝える。すると、黒羊さんはそれでも離れず、きょとんとしていた。
<
#

[00007032,$黑羊蓝,%v_ran0076,^ev/EV_RAN01B,@BGM11]
>「女性……私のことですか？」
<
#

[00007050,$天城恵介,^ev/EV_RAN01B,@BGM11]
>「も、勿論です。そこで聞き返されるのは、想定していませんでしたが」
<
#

[00007069,$黑羊蓝,%v_ran0077,^ev/EV_RAN01B,@BGM11]
>「私は……男性から見て、女性として認識されるのは、もっと大人になってからだと思っていました」
<
#

[00007088,$藤崎芽爱,%v_mea0138,^ev/EV_RAN01B,@BGM11]
>「もしや、私と同じように男性と全然接してこなかったんですの？　では仕方ありませんわね」
<
#

[00007107,$此花宫琴耶,%v_kty0468,^ev/EV_RAN01B,@BGM11]
>「あ、あの……私たちみんな、生まれた時から女の子ですから、常に女性として見られていると思うんですけれど……私、変なことを言っていますか？」
<
#

[00007124,^ev/EV_RAN01B,@BGM11]
>　お嬢様のおっしゃる通りで、なんら間違いはない。黒羊さんと先輩の認識が、珍しいことになっているだけだ。
<
#

[00007143,$黑羊蓝,%v_ran0078,^ev/EV_RAN01B,@BGM11]
>「天城先輩が、私を……女性として見て……」
<
#

[00007161,$天城恵介,^ev/EV_RAN01B,@BGM11]
>「い、いや、あまり深く考えないでください、意識されるとこっちも照れますので……」
<
#

[00007180,$黑羊蓝,%v_ran0079,^ev/EV_RAN01B,@BGM11]
>「魔術師が……使徒と……」
<
#

[00007234,$黑羊蓝,%v_ran0080,^ev/EV_RAN01C,@BGM11]
>「絆……いえ、まだ私には早いです……洗礼を受けるには、まだ……成熟していませんので……」
<
#

[00007252,$天城恵介,^ev/EV_RAN01C,@BGM11]
>「せ、成熟……すみません、あらぬことを想像しているようですが、俺もまだその気はございません」
<
#

[00007271,$藤崎芽爱,%v_mea0139,^ev/EV_RAN01C,@BGM11]
>「まぁっ、そ、その気になればいつでも出来るというのですか。恐ろしい子……！」
<
#

[00007290,$此花宫琴耶,%v_kty0469,^ev/EV_RAN01C,@BGM11]
>「芽愛さん芽愛さん、少女まんがみたいな顔になってます」
<
#

[00007307,^ev/EV_RAN01C,@BGM11]
>　お嬢様方が漫才をする前で、黒羊さんはしきりに恥じらっている。俺が目覚めさせてしまったのか、彼女の女性性を。女性性ってなんだろう。
<
#

[00007326,$黑羊蓝,%v_ran0081,^ev/EV_RAN01C,@BGM11]
>「『契約者』となれば魂の絆が結ばれます……入部していただければ、少しずつ……理解しあうことで、必ず……」
<
#

[00007344,$天城恵介,^ev/EV_RAN01C,@BGM11]
>「にゅ、入部はしますが……その後のことは、今からあまり決め打ちというのは……っ」
<
#

[00007363,$藤崎芽爱,%v_mea0140,^ev/EV_RAN01C,@BGM11]
>「そ、そうですわ。恵介は今日のように生徒会の仕事を手伝うのですから、占い研の活動調査は、最低限にしてもらいます」
<
#

[00007382,$此花宫琴耶,%v_kty0470,^ev/EV_RAN01C,@BGM11]
>「家のこともありますから、あまり毎日用事があると困ってしまいますね。恵くん、スケジュールをしっかり組まないと」
<
#

[00007401,$黑羊蓝,%v_ran0082,^ev/EV_RAN01C,@BGM11]
>「こんな日が来ると思っていませんでした。転入生が運命を変える……因果律に干渉された気分です……」
<
#

[00007418,^ev/EV_RAN01C,@BGM11]
>　言っていることは難解だけど、彼女がとにかく感動していることはわかる。
<
#

[00007435,^ev/EV_RAN01C,@BGM11]
>　先輩の要望も知らない間に追加されていて、お嬢様も……俺の身体は一つしかない、しかし……。
<
#

[00007453,$天城恵介,^ev/EV_RAN01C,@BGM11]
>「わ、分かりました。出来るだけ両立出来るよう、頑張りますので……」
<
#

[00007472,$黑羊蓝,%v_ran0083,^ev/EV_RAN01C,@none]
>「はい。よろしくお願いします、先輩」
<
#

[00007529,^BG09B,@BGM05,#儌僽/FAC_F_0_0_N_06,&KTY_S_0_1_R_06,&MEA_S_0_0_R_06,&RAN_M_0_1_R_02]
>　最後の最後は、とても素直な感謝の言葉を残して、黒羊さんはようやく離れてくれた。１０分くらい密着していたような気がする……。
<
#

[00007549,$藤崎芽爱,%v_mea0141,^BG09B,@BGM05,#MEA_f_0_0_R_05,&KTY_S_0_1_R_06,&MEA_S_0_0_R_05,&RAN_S_0_1_N_01]
>「さっきの言葉……本当ですの？　私、そういうことは聞き逃しませんわよ」
<
#

[00007570,$此花宫琴耶,%v_kty0471,^BG09B,@BGM05,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_R_05,&RAN_S_0_1_N_01]
>「恵くんが大変ですから、無理をしない範囲でお願いしたいです。部活も、生徒会も」
<
#

[00007590,$黑羊蓝,%v_ran0084,^BG09B,@BGM05,#RAN_f_0_1_N_04,&KTY_S_0_0_N_02,&MEA_S_0_0_R_05,&RAN_S_0_1_N_04]
>「それは……分かっています。先輩が部室に来たいと思った時……魔術の真理に気づきたいとき……」
<
#

[00007610,$黑羊蓝,%v_ran0085,^BG09B,@BGM05,#RAN_f_0_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_R_05,&RAN_S_0_0_N_02]
>「私の話が聞きたいとき……いつでもお声がけください。扉の鍵を開いて待っています……」
<
#

[00007630,$藤崎芽爱,%v_mea0142,^BG09B,@BGM05,#MEA_f_0_0_R_06,&KTY_S_0_0_N_02,&MEA_S_0_0_R_06,&RAN_S_0_0_N_02]
>「最後に個人的な希望が入っている気がしますけれど……まあ良いですわ。私も気持ちは同じですから」
<
#

[00007650,$藤崎芽爱,%v_mea0143,^BG09B,@BGM05,#MEA_f_0_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_01,&RAN_S_0_0_N_02]
>「せっかく恵介が帰国したのですから、話が聞きたいですし。こちらからコンタクトを取らないと、機会が少なそうですもの」
<
#

[00007670,$此花宫琴耶,%v_kty0472,^BG09B,@BGM05,#KTY_f_0_1_N_07,&KTY_S_0_1_N_07,&MEA_S_0_0_N_01,&RAN_S_0_0_N_02]
>「恵くんはみんなに引っ張りだこですからね。お屋敷でも貴重なんです、二人の時間は」
<
#

[00007690,$藤崎芽爱,%v_mea0144,^BG09B,@BGM05,#MEA_f_0_0_N_02,&KTY_S_0_1_N_07,&MEA_S_0_0_N_02,&RAN_S_0_0_N_02]
>「真面目ですからね、恵介は。昔からそうですわ、誰とでも真剣に話して、簡単に済ませたりできない」
<
#

[00007710,$藤崎芽爱,%v_mea0145,^BG09B,@BGM05,#MEA_f_0_0_R_06,&KTY_S_0_1_N_07,&MEA_S_0_0_R_06,&RAN_S_0_0_N_02]
>「そうじゃなかったら、私も印象に残っていなかったと思いますわ。男の子は苦手でしたから……」
<
#

[00007730,$黑羊蓝,%v_ran0086,^BG09B,@BGM05,#RAN_f_0_0_R_02,&KTY_S_0_1_N_07,&MEA_S_0_0_N_01,&RAN_S_0_0_R_02]
>「苦手も得意も意識したことがありませんが……使徒として接するのなら、性別は超越しています」
<
#

[00007749,^BG09B,@BGM05,&KTY_S_0_0_N_02,&MEA_S_0_0_N_03,&RAN_S_0_1_N_02]
>　照れ隠しのように黒羊さんが言うと、三人が顔を見合わせて笑う。男ひとりだと微妙に所在ないけど、みんな有意義な交流が持てて何よりだ。
<
#