*[文件,com00_04.s,v2]
*[场景标题,涙の味,00000054]

[00000479,^BG31A,@BGM17]
>　俺が琴耶お嬢様と出会ったのは、７年ほど前の話になる。
<
#

[00000496,^BG31A,@BGM17]
>　そのころ、俺は色々あって親をなくし、行き場を無くしていた。端的に言えば、俺は親に置いていかれたのだ。
<
#

[00000513,^BG31A,@BGM17]
>　母は俺がまだ小さい頃に他界し、親父は仕事が上手くいかなくて、もはや自分と子供ひとりを食わせるだけの余裕もなくなっていた。
<
#

[00000586,^BG21B,@BGM17]
>　お嬢様たちと再会した商店街の近くにある公園で、ある暑い夏の日、俺は親父と最後の会話を交わした。
<
#

[00000603,^BG21B,@BGM17]
>　最後のやりとりはあっさりしたもので、今でも一字一句違わずに覚えている。
<
#

[00000639,$惠介之父,%v_x050001,^BG21B,@BGM17]
>「なあ、恵坊。一人でもしっかりやっていけるか」
<
#

[00000658,$少年恵介＠我,%v_y050001,^BG21B,@BGM17]
>「うん！」
<
#

[00000677,$惠介之父,%v_x050002,^BG21B,@BGM17]
>「よし。じゃあ、お父さんが迎えに来るまで頑張るんだぞ。必ず、もう一回『集合』するんだからな」
<
#

[00000694,^BG21B,@BGM17]
>　母親がいなくなってから空元気で笑うようになった親父を、少しでも楽にしてやりたかった。だから俺は、親父についていくとは言わなかった。
<
#

[00000711,^BG21B,@BGM17]
>　その気持ちが伝わっていたのだと思いたい。別れ際に俺の頭を撫でた親父は、笑顔だった。
<
#

[00000767,^BG22A,@BGM17]
>　俺は一人になり、とりあえず馴染みの遊び場である神社に向かった。
<
#

[00000784,^BG22A,@BGM17]
>　普段は人がいなくて、閑散としている。しかし、時折氏子によって手入れされているのか、境内は綺麗だった。飲み水もあり、雨を凌ぐだけの軒先もある。
<
#

[00000801,^BG22A,@BGM17]
>　そこで何を食べて暮らしていたのかと考えると、俺はお嬢様に頭が上がらなくなる。
<
#

[00000818,^BG22A,@BGM17]
>　お嬢様が、家を抜けだして神社に遊びに来るようなことをしていなければ。俺は早いうちに飢えていたか、身寄りのない児童を引き取る施設に連れていかれていただろう。
<
#

[00000835,^BG22A,@BGM17]
>　しかし、そのどちらにもならなかった。お嬢様は毎日、時間こそ違っても、絶対に俺のところに来てくれたから。
<
#

[00000854,$此花宫琴耶＠琴耶,%v_kty0050,^ev/EV_KTY05A,@BGM17]
>「けいくん、おかしをもってきました。ビスケットが好きなんですよね？」
<
#

[00000874,$少年恵介＠我,%v_y050002,^ev/EV_KTY05A,@BGM17]
>「あ、ありがとう。たまには甘いのじゃなくて、しょっぱいのも食べたいな」
<
#

[00000893,$此花宫琴耶＠琴耶,%v_kty0051,^ev/EV_KTY05A,@BGM17]
>「そうだと思って、お手伝いさんにおねがいしておにぎりを持ってきました」
<
#

[00000912,$少年恵介＠我,%v_y050003,^ev/EV_KTY05A,@BGM17]
>「うわぁ、ありがとう！　ひさしぶりに白いごはんが食べれる！」
<
#

[00000931,$此花宫琴耶＠琴耶,%v_kty0052,^ev/EV_KTY05A,@BGM17]
>「けいくんにあそんでもらっているおれいがしたいので、いつでも持ってきます。つぎは、『ふるこーす』にご招待しますね」
<
#

[00000948,^ev/EV_KTY05A,@BGM17]
>　俺にはよく意味がわからなかったが、お嬢様の言うことは全てキラキラと眩しく、魅力的に感じた。
<
#

[00000965,^ev/EV_KTY05A,@BGM17]
>　それ以上に、弁当箱から出てきたおむすびにかじりついたとき、俺は普通に泣きそうになった。食べ物が美味しくて泣いたのはあれが初めてだった。
<
#

[00000984,$此花宫琴耶＠琴耶,%v_kty0053,^ev/EV_KTY05B,@BGM17]
>「……けいくん？　ないてるの？」
<
#

[00001004,$少年恵介＠我,%v_y050004,^ev/EV_KTY05B,@BGM17]
>「ん、んん。違うよ、ちょっと目にごみが入ったんだよ。いってえ、くっそー」
<
#

[00001023,$此花宫琴耶＠琴耶,%v_kty0054,^ev/EV_KTY05A,@BGM17]
>「わたしがとってあげます。じっとして」
<
#

[00001041,^ev/EV_KTY05A,@BGM17]
>　目にゴミなんて入ってない。お嬢様は何も言わず、俺の目元をハンカチで拭った。
<
#

[00001060,$少年恵介＠我,%v_y050005,^ev/EV_KTY05A,@BGM17]
>「あ、ありがと。ごめん。おにぎり、しょっぱくなっちゃったかな」
<
#

[00001079,$此花宫琴耶＠琴耶,%v_kty0055,^ev/EV_KTY05A,@BGM17]
>「……ちょっとだけ」
<
#

[00001096,^ev/EV_KTY05A,@BGM17]
>　お嬢様は俺のおむすびを味見すると、目を赤らめて笑った。俺は照れくさくて、恥ずかしくて仕方がなかった。
<
#

[00001115,$此花宫琴耶＠琴耶,%v_kty0056,^ev/EV_KTY05A,@BGM17]
>「けいくんは、わたしがいないときは、ごはんは……」
<
#

[00001134,$少年恵介＠我,%v_y050006,^ev/EV_KTY05A,@BGM17]
>「食べれてないよ。向こうで水飲んだりはしてるけど」
<
#

[00001151,^ev/EV_KTY05A,@BGM17]
>　手水舎をそんなふうに利用してはいけない、なんて言っていられなかった。水は空腹を満たすにも、生きるにも必要なものだったから。
<
#

[00001170,$少年恵介＠我,%v_y050007,^ev/EV_KTY05A,@BGM17]
>「だからおれ、ことやにご飯もらわないと、たまにお腹すいてうごけないんだよね」
<
#

[00001189,$此花宫琴耶＠琴耶,%v_kty0057,^ev/EV_KTY05B,@BGM17]
>「そうなのですか……うごけないなんて。もしおおかみさんが来たら、食べられてしまいますね」
<
#

[00001209,$少年恵介＠我,%v_y050008,^ev/EV_KTY05B,@BGM17]
>「おれ、知ってるよ。ニホンおおかみって、ゼツメツしちゃったんだ。父さんがそう言ってたから」
<
#

[00001226,^ev/EV_KTY05B,@BGM17]
>　俺は父親に置いていかれてなお、大して憎んだりはしていなかった。それは今でも同じだ。
<
#

[00001243,^ev/EV_KTY05B,@BGM17]
>　育てられないなら俺を親戚に預けるという選択も考えられるが、父にも母にも身寄りがなかった。
<
#

[00001260,^ev/EV_KTY05B,@BGM17]
>　俺の境遇はあまり恵まれているものじゃない。『恵介』なんて名前のわりには、周囲には不幸に映ってしまう。
<
#

[00001277,^ev/EV_KTY05B,@BGM17]
>　それは、お嬢様――琴耶も、同じだったのかもしれない。父さんのことを口に出した途端に、いつも朗らかな彼女の顔が曇ったことを覚えている。
<
#

[00001296,$此花宫琴耶＠琴耶,%v_kty0058,^ev/EV_KTY05B,@BGM17]
>「けいくんのお父さんは、どこにいるんですか？」
<
#

[00001315,$少年恵介＠我,%v_y050009,^ev/EV_KTY05B,@BGM17]
>「どこだろ。『シュウゴウ』するって言ってたから、またむかえにくるとおもうよ」
<
#

[00001332,^ev/EV_KTY05B,@BGM17]
>　子供の頃の心の成長は、女子の方が早い。だから俺が言っていることの意味も、それがどれだけ寂しいことなのかも、琴耶は理解していた。
<
#

[00001349,^ev/EV_KTY05B,@BGM17]
>　言わなければ良かった、と思う。同時に、言ったからこそ、俺は今に繋がる暮らしを得られたのだと思う。
<
#

[00001368,$此花宫琴耶＠琴耶,%v_kty0059,^ev/EV_KTY05B,@BGM17]
>「……その、『集合』のときまで。けいくん、わたしと一緒にあそびませんか？」
<
#

[00001387,$少年恵介＠我,%v_y050010,^ev/EV_KTY05B,@BGM17]
>「今あそんでるじゃん、ことやに食べ物もらってるだけだけど。それとはちがうあそび？」
<
#

[00001406,$此花宫琴耶＠琴耶,%v_kty0060,^ev/EV_KTY05A,@BGM17]
>「お母さまが、『おつきのひと』をさがしているんです。おつきの人は、同じくらいの年の子がいいそうなんです」
<
#

[00001424,^ev/EV_KTY05A,@BGM17]
>　それも、後になって聞いたところによれば、此花宮グループの中で探していたということだった。神社に住んでいる孤児を引き取るなんて考えは、琴耶の母――奥様にはかけらも無かった。
<
#

[00001443,$少年恵介＠我,%v_y050011,^ev/EV_KTY05A,@BGM17]
>「おつきの人ってたのしい？　どんなことすればいいんだ」
<
#

[00001462,$此花宫琴耶＠琴耶,%v_kty0061,^ev/EV_KTY05A,@BGM17]
>「えっと……その……あの……」
<
#

[00001479,^ev/EV_KTY05A,@BGM17]
>　そこで彼女が戸惑ったとき、俺は自分が、とても重要なやりとりをしているんだと気がつくべきだった。
<
#

[00001496,^ev/EV_KTY05A,@BGM17]
>　男女の違いを、そして小さな頃の琴耶が可愛い女の子だっていうことを、もっとしっかり自覚出来ていたら良かった。
<
#

[00001513,^ev/EV_KTY05A,@BGM17]
>　――分かっていたら、こんなことを言いはしなかった。彼女の優しさがどれだけ尊いのかも知らず、俺は……。
<
#

[00001532,$少年恵介＠我,%v_y050012,^ev/EV_KTY05A,@BGM17]
>「ことやについていけばいいの？　だったらおれ、うれしいな。ここにいるの、けっこうあきてきたから」
<
#

[00001551,$此花宫琴耶＠琴耶,%v_kty0062,^ev/EV_KTY05A,@BGM17]
>「あ……」
<
#

[00001568,^ev/EV_KTY05A,@BGM17]
>　それだけで済めば良かったのだが、俺はダメ押しに、こんなことまで言ってしまった。
<
#

[00001587,$少年恵介＠我,%v_y050013,^ev/EV_KTY05A,@BGM17]
>「おれ、ことやといるの楽しいから。ずっと、いっしょにあそんでられたらいいな」
<
#

[00001606,$少年恵介＠我,%v_y050014,^ev/EV_KTY05B,@BGM17]
>「あ、おれ、いまはカラダあらうの三日にいっぺんだから、ことやのお母さんにおこられちゃうかも……」
<
#

[00001660,^ev/EV_KTY05C,@none]
>　そこまで言おうとしたところで、琴耶は俺に抱きついてきた。
<
#

[00001679,$此花宫琴耶＠琴耶,%v_kty0063,^ev/EV_KTY05C,@BGM26]
>「ふぇぇ……ぐすっ、ひっく……」
<
#

[00001699,$此花宫琴耶＠琴耶,%v_kty0064,^ev/EV_KTY05C,@BGM26]
>「もうだいじょうぶ……けいくんのことは、私がまもるから……」
<
#

[00001718,$此花宫琴耶＠琴耶,%v_kty0065,^ev/EV_KTY05C,@BGM26]
>「オオカミさんになんて、つれていかせないから……っ」
<
#

[00001737,$少年恵介＠我,%v_y050015,^ev/EV_KTY05C,@BGM26]
>「い、犬ならいるとおもうけど、オオカミはゼツメツして……」
<
#

[00001756,$此花宫琴耶＠琴耶,%v_kty0066,^ev/EV_KTY05C,@BGM26]
>「ぐすっ……ぜったい、ぜったいわたしがまもるから……けいくん……っ」
<
#

[00001775,$少年恵介＠我,%v_y050016,^BG22B,@BGM26]
>「……ことや、おれ、何か変なこと言った？　それなら、あやまる。ごめん」
<
#

[00001795,$此花宫琴耶＠琴耶,%v_kty0067,^BG22B,@BGM26]
>「ちがう……けいくんはわるくない。だれもわるくない……」
<
#

[00001812,^BG22B,@BGM26]
>　俺はどうしていいか分からないまま、肩を震わせて泣いている琴耶の頭を撫でて、背中をぽんぽんと叩いた。
<
#

[00001902,^BG11A,@BGM26]
>　それから俺は琴耶と一緒に此花宮家を訪れた。旦那さまと奥様は俺の境遇を知り、そして琴耶の必死さに押されて、俺を引き取ることを決めてくれた。
<
#

[00001919,^BG11A,@BGM26]
>　それから俺は何度も、親族に預けられることを検討された。けれど琴耶が俺を執事に推薦してくれたことで、最後まで他の家には行かずに済んだ。
<
#

[00001936,^BG11A,@BGM26]
>　子供の頃は周りが大人の女性ばかりで、随分と可愛がられた。俺がグレなかったのは、紛れもなく彼女たちと琴耶のおかげだ。
<
#

[00001953,^BG11A,@BGM26]
>　もちろん、恩恵を受けるだけで甘えているわけにはいかなかった。俺が執事にふさわしいか、成績などは厳しく見られてきたからだ。『優秀』とみなされなければ、俺は必要なくなる。
<
#

[00001970,^BG11A,@BGM26]
>　同じ家に一緒に勉強する相手がいるから、勉強が嫌いになったことはなかった。俺は要求されるだけの成績を残し、自分の居場所を手に入れた。
<
#

[00001987,^BG11A,@BGM26]
>　そして、ずっと名前で呼び合っていた幼なじみを、俺は何にも代えがたいほどの敬意を込め、こう呼び始めた。
<
#

[00002004,^ev/EV_KTY02B,@BGM26]
>　『お嬢様』と。
<
#

[00002061,^BG31C,@BGM09]
>　夕食のあとの片づけをする間、俺は昔のことを考えていた。気がつけば、すっかり日が暮れている。
<
#

[00002116,$火野京子,%v_y020013,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_03]
>「恵介、お疲れ。あとはあたしがやっとくから、そろそろお風呂でも入ってきな。うちらは後でいいよ」
<
#

[00002135,$天城恵介,^BG14C,@BGM09]
>「かしこまりました。よろしくお願いします」
<
#

[00002154,$火野京子,%v_y020014,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_03]
>「そんな固くなんなくてもいいよ。あたしらの方が部下なんだし」
<
#

[00002173,$天城恵介,^BG14C,@BGM09]
>「この家の制度では部下だとしても、敬意を払いますよ。人生の先輩ですから」
<
#

[00002192,$火野京子,%v_y020015,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_03]
>「……そういう落ち着いた態度されると、仮面を剥がしたくなるのよねえ。あたしの勘が、あんたはロールキャベツ男子だって言ってるわ」
<
#

[00002211,$天城恵介,^BG14C,@BGM09]
>「そ、そんな……俺はそんなに、裏表があるように見えますか？」
<
#

[00002230,$火野京子,%v_y020016,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_03]
>「ああ、悪い意味じゃ無くてね。あんまり完璧だから、それを崩したくなるっていうか。ねえ、今まで付き合った人数ってどれくらい？」
<
#

[00002249,$天城恵介,^BG14C,@BGM09]
>「付き合うとか、そういうのは全然です。留学したのは、異性と交遊するためではないので」
<
#

[00002268,$火野京子,%v_y020017,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_03]
>「ほほー……そっかそっか。うん分かった、アンケートはこれで終わりね。また明日よろしく、青少年」
<
#

[00002286,^BG14C,@BGM09]
>　俺の肩を楽しそうに叩いて、火野さんは片付けに戻った。何を頑張れと言うのだろう、って一つしかないな。
<
#

[00002358,^BG12C,@BGM09]
>　火野さんにはああ言ったけど、俺も当たり前に恋愛に興味もあるし、憧れたりもする。
<
#

[00002375,^BG12C,@BGM09]
>　お嬢様が年々成長して、綺麗になっていくのを見ていて、再会を楽しみにしていた。
<
#

[00002392,^BG12C,@BGM09]
>　それは恋愛とは違うけど、少なからずお嬢様を異性として見ているのは間違いない。俺にもそういうことを考える機能があるのだと、久しぶりに思わされた。
<
#

[00002410,$天城恵介,^BG12C,@BGM09]
>「……不純異性交遊、か」
<
#

[00002429,$此花宫琴耶,%v_kty0068,^BG12C,@BGM09,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01]
>「……そういった交遊をしたいんですか？　恵くん」
<
#

[00002484,$天城恵介,^BG12C,@BGM09,&KTY_S_1_1_N_01]
>「は、はいっ……ではなくて、そんなことは毛頭考えておりません。お嬢様、いかがなさいましたか」
<
#

[00002503,$此花宫琴耶,%v_kty0069,^BG12C,@BGM09,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「恵くんがお部屋に戻っているかと思って、お話をしにきました。お仕事、お疲れ様です」
<
#

[00002522,$天城恵介,^BG12C,@BGM09,&KTY_S_1_0_N_02]
>「お嬢様から労わりの言葉を頂くなど、光栄の極みに存じます。これからも、誠心誠意執事として……」
<
#

[00002542,$此花宫琴耶,%v_kty0070,^BG12C,@BGM09,#KTY_f_1_0_N_06,&KTY_S_1_0_N_06]
>「……あまり肩肘を張ると、恵くんが私を突き放してるみたいで寂しいです」
<
#

[00002561,$天城恵介,^BG12C,@BGM09,&KTY_S_1_0_N_06]
>「そ、それは……しかし、俺は……」
<
#

[00002580,$此花宫琴耶,%v_kty0071,^BG12C,@BGM09,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「もっと、自分の家に戻ってきたみたいに楽にしてください」
<
#

[00002600,$此花宫琴耶,%v_kty0072,^BG12C,@BGM09,#KTY_f_1_1_N_02,&KTY_S_1_1_N_02]
>「……あっ、そうだ。大切なことを言うのを忘れていました」
<
#

[00002618,^BG12C,@BGM09,&KTY_S_1_1_N_02]
>　お嬢様はぽん、と手を叩く。昔から何か思い出した時は、こうやって手を動かすのが癖だった。
<
#

[00002637,$此花宫琴耶,%v_kty0073,^BG12C,@BGM09,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01]
>「恵くん、おかえりなさい。長い間の海外留学、お疲れ様でした」
<
#

[00002656,$天城恵介,^BG12C,@BGM09,&KTY_S_1_1_N_01]
>「ただいま帰りました、お嬢様」
<
#

[00002675,$此花宫琴耶,%v_kty0074,^BG12C,@BGM09,#KTY_f_1_1_N_05,&KTY_S_1_1_N_05]
>「うぅーん……もっとこう、情緒を大切にできないでしょうか。恵くん、あっさりしすぎです」
<
#

[00002695,$此花宫琴耶,%v_kty0075,^BG12C,@BGM09,#KTY_f_1_1_N_04,&KTY_S_1_1_N_04]
>「もう七年も会っていなかったんですよ？　感動の再会です。もっと盛り上がらないといけないところです」
<
#

[00002714,$天城恵介,^BG12C,@BGM09,&KTY_S_1_1_N_04]
>「あんなふうに再会するとは、さすがに予想してなかったですからね。色々、手順を飛ばしてしまいました」
<
#

[00002733,$此花宫琴耶,%v_kty0076,^BG12C,@BGM09,#KTY_f_1_0_N_05,&KTY_S_1_0_N_05]
>「……そう思うと、少しあの人たちに怒ってしまいそうです。誘拐なら、別の日にしてくださいと」
<
#

[00002752,$天城恵介,^BG12C,@BGM09,&KTY_S_1_0_N_05]
>「これからは、俺も姐御と一緒にお嬢様を守ります。この身に代えても」
<
#

[00002771,$此花宫琴耶,%v_kty0077,^BG12C,@BGM09,#KTY_f_1_0_N_06,&KTY_S_1_0_N_06]
>「……それは、『お嬢様』だからですよね？」
<
#

[00002790,$天城恵介,^BG12C,@BGM09,&KTY_S_1_0_N_06]
>「はい。お嬢様は、俺を守ると言ってくださいました。その恩義、今も忘れておりません」
<
#

[00002809,$此花宫琴耶,%v_kty0078,^BG12C,@BGM09,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「……覚えていてくれたんですね」
<
#

[00002829,$此花宫琴耶,%v_kty0079,^BG12C,@BGM09,#KTY_f_1_1_R_07,&KTY_S_1_1_R_07]
>「私、あのときのことを思い出すと、今でも涙が出てきてしまうんです。小さかったですね、おたがい」
<
#

[00002847,^BG12C,@BGM09,&KTY_S_1_1_R_06]
>　そう言って目頭を押さえ、お嬢様は照れ笑いをする。
<
#

[00002865,^BG12C,@BGM09,&KTY_S_1_1_R_06]
>　俺が執事でなかったら、抱きしめていたかもしれない。今の彼女はそれくらい、俺の目に愛らしく映った。
<
#

[00002882,^BG12C,@BGM09,&KTY_S_1_1_R_06]
>　けれど、あくまでも、彼女は俺にとっての主人だ。俺が執事である限り、無礼を働くことは決してない。
<
#

[00002901,$此花宫琴耶,%v_kty0080,^BG12C,@BGM09,#KTY_f_1_0_N_06,&KTY_S_1_0_N_06]
>「恩義があるって言いますけど、私は遠慮はしなくていいと思ってます。それは、意見の相違です」
<
#

[00002920,$天城恵介,^BG12C,@BGM09,&KTY_S_1_0_N_06]
>「っ……も、申し訳ございません。俺は、聞き分けのないことを言っておりますね……」
<
#

[00002939,$此花宫琴耶,%v_kty0081,^BG12C,@BGM09,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01]
>「いいえ、いいんです。今のところは、いいってことにしておきます」
<
#

[00002959,$此花宫琴耶,%v_kty0082,^BG12C,@BGM09,#KTY_f_1_1_R_07,&KTY_S_1_1_R_07]
>「おみやげ……とは言わないかもしれないですけど。とても、嬉しいものをもらったので」
<
#

[00002977,^BG12C,@BGM09,&KTY_S_1_1_R_07]
>　お嬢様はそう言って、俺が忠誠のキスをした手の甲を撫でた。思わず、抑えきれずに顔が紅潮する。
<
#

[00002996,$芙洛莲希亚,%v_fro0050,^BG12C,@BGM09,#FLO_f_1_0_N_01,&KTY_S_1_1_R_07,&FLO_M_1_0_N_01]
>「お嬢様、よろしいでしょうか。支度が整いました」
<
#

[00003016,$此花宫琴耶,%v_kty0083,^BG12C,@BGM09,#KTY_f_1_0_R_02,&KTY_S_1_0_R_02,&FLO_M_1_0_N_01]
>「ええ、ありがとう、フロ―ラ」
<
#

[00003034,^BG12C,@BGM09,&KTY_S_1_0_R_02,&FLO_M_1_0_N_01]
>　どうやらフロレンシアさんは、空気を呼んで声をかけずにいてくれたようだった。どこまで聞かれていたんだろう……少し照れる。
<
#

[00003053,$芙洛莲希亚,%v_fro0051,^BG12C,@BGM09,#FLO_f_1_0_N_01,&KTY_S_1_0_N_01,&FLO_S_1_0_N_01]
>「恵介、あなたの制服を用意しました。試着してみてください、手伝いますので」
<
#

[00003073,$天城恵介,^BG12C,@BGM09,&KTY_S_1_0_N_01,&FLO_S_1_0_N_01]
>「い、いや。一人で着られますよ、制服くらい」
<
#

[00003092,$芙洛莲希亚,%v_fro0052,^BG12C,@BGM09,#FLO_f_1_0_N_08,&KTY_S_1_0_N_01,&FLO_S_1_0_N_08]
>「いえ、送られてきた身体測定のデータが、今のあなたを見ると信用し難いので。チェックしておきたいのです」
<
#

[00003112,$此花宫琴耶,%v_kty0084,^BG12C,@BGM09,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02,&FLO_S_1_0_N_08]
>「恵くん、それではお先にお風呂をいただいてきます。フローラ、お風呂で結果を教えてくださいね」
<
#

[00003130,^BG12C,@BGM09,&FLO_S_1_0_N_08]
>　結果とは、何の結果だろう。俺の身体を、フロレンシアさんに値踏みされた結果だろうか。
<
#

[00003151,$芙洛莲希亚,%v_fro0053,^BG12C,@BGM09,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01]
>「……なにを難しい顔をしているのです？」
<
#

[00003170,$天城恵介,^BG12C,@BGM09,&FLO_S_1_0_N_01]
>「いや、今から腹筋の力の入れ具合を強めにしておこうと思いまして」
<
#

[00003189,$芙洛莲希亚,%v_fro0054,^BG12C,@BGM09,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02]
>「腹筋には自信がないのですか？　そうですか、覚えておきます」
<
#

[00003209,$芙洛莲希亚,%v_fro0055,^BG12C,@BGM09,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01]
>「お嬢様を守る片翼を担うものとして、あなたも私と同等の武力を備えていただきます。今日のところは合格ですが」
<
#

[00003228,$天城恵介,^BG12C,@BGM09,&FLO_S_1_0_N_01]
>「……ふう。誤魔化しても仕方ないですね。ありのままの俺で勝負します」
<
#

[00003247,$芙洛莲希亚,%v_fro0056,^BG12C,@BGM09,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02]
>「心配いりません。私の腹筋も、力を入れないと割れませんから」
<
#

[00003265,^BG12C,@BGM09,&FLO_S_1_0_N_02]
>　男性より女性のほうが腹筋を割るのは難しいと言われているのに……なんて逞しい人なんだ。やはり許されるならば、俺は彼女を姐御と呼びたい。
<
#

[00003323,^BG15C,@BGM09]
>　制服を着る前に、俺はなぜかＴシャツとパンツ一丁にされ、姐御の審査を受けた。上から下まで視線を向けられ、とても恥ずかしい。
<
#

[00003342,$芙洛莲希亚,%v_fro0057,^BG15C,@BGM09,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02]
>「なかなかいい鍛え方をしていますね。何か運動をしていたのですか？」
<
#

[00003361,$天城恵介,^BG15C,@BGM09,&FLO_S_1_0_N_02]
>「屋敷の家族の方々がやるスポーツは、だいたい経験しました。サッカー、テニス、クリケットなんかですね」
<
#

[00003380,$芙洛莲希亚,%v_fro0058,^BG15C,@BGM09,#FLO_f_1_0_N_08,&FLO_S_1_0_N_08]
>「身体を動かすことは好き、と。それと引き換えに、学業の成績が残念ということはありませんか」
<
#

[00003399,$天城恵介,^BG15C,@BGM09,&FLO_S_1_0_N_08]
>「令嬢に勉強を教えることも、執事の仕事ですから。わりと必死に勉強しましたよ」
<
#

[00003418,$芙洛莲希亚,%v_fro0059,^BG15C,@BGM09,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01]
>「……勝ったと思わないでください。私のほうが戦闘能力は上です」
<
#

[00003437,$天城恵介,^BG15C,@BGM09,&FLO_S_1_0_N_01]
>「すごかったですね、ナイフとガスガン。今も持ってるんですか？　あれは格好良かったな」
<
#

[00003454,^BG15C,@BGM09]
>　感嘆すると、姐御はツンとしながらも、すっとスカートの裾を持ちあげて、中を見せないようにしながらふたつの武器を取りだした。
<
#

[00003492,^BG15C,@BGM09]
>　ロシアの名銃、ＣＺ７５をモデルとし、カスタムしたもの……だろうか。刻印を見る限りではだが。
<
#

[00003529,^BG15C,@BGM09]
>　そしてこちらは、携帯出来るギリギリの大きさのナイフ。小さいが、彼女にとっては十分な護身具となりえるということか。
<
#

[00003548,$芙洛莲希亚,%v_fro0060,^BG15C,@BGM09,#FLO_f_1_0_N_08,&FLO_S_1_0_N_08]
>「……あなたは同志ですので、武器を開示しましたが。もし情報を漏らしたら、容赦なく尋問します」
<
#

[00003569,$天城恵介,^BG15C,@BGM09,&FLO_S_1_0_N_08]
>「えっ……じ、尋問って。姐御、今さらですが、どういう経歴を持ってるんですか」
<
#

[00003589,$芙洛莲希亚,%v_fro0061,^BG15C,@BGM09,#FLO_f_1_0_R_06,&FLO_S_1_0_R_06]
>「姐御……まあそれは置いておきましょう。私は『密林の鷹』と呼ばれたこともある女です。言えることは、それだけです」
<
#

[00003608,$天城恵介,^BG15C,@BGM09,&FLO_S_1_0_N_01]
>「確か、前は『銀色の豹』って言ってませんでしたか？」
<
#

[00003628,$芙洛莲希亚,%v_fro0062,^BG15C,@BGM09,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02]
>「私のあだ名は七つありますので。戦場ごとに、つけられる名前も変わるものです」
<
#

[00003647,$天城恵介,^BG15C,@BGM09,&FLO_S_1_0_N_02]
>「せ、戦場ですか。そうか……そういうことなら、ますます頼りになりそうですね。お嬢様の護衛においては」
<
#

[00003666,$芙洛莲希亚,%v_fro0063,^BG15C,@BGM09,#FLO_f_1_0_N_03,&FLO_S_1_0_N_03]
>「あなたにも期待していますよ。なかなかいい筋肉をしていますし、新兵として鍛えがいがあります」
<
#

[00003684,^BG15C,@BGM09,&FLO_S_1_0_N_03]
>　何となくツッコミを入れても無駄だろうという気がして、俺はフロレンシアさんに差し出された制服に袖を通し始めた。
<
#

[00003746,$天城恵介,^BG15C,@BGM09,&FLO_S_1_0_N_01]
>「……これで良さそうですかね？」
<
#

[00003765,^BG15C,@BGM09,&FLO_S_1_0_N_01]
>　初めて制服を着ると、どうも気恥ずかしくなる。七五三のときにスーツを着せられるのとも似た落ち着かなさだ。
<
#

[00003784,$芙洛莲希亚,%v_fro0064,^BG15C,@BGM09,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02]
>「ええ、サイズもぴったりですね。馬子にも衣装とはこのことです」
<
#

[00003803,$天城恵介,^BG15C,@BGM09,&FLO_S_1_0_N_02]
>「それはまったく褒めてませんが……」
<
#

[00003822,$芙洛莲希亚,%v_fro0065,^BG15C,@BGM20,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01]
>「では、用事は済みましたので失礼します。私たちが入浴中、浴室に近付くときは気を付けてください」
<
#

[00003842,$天城恵介,^BG15C,@BGM20,&FLO_S_1_0_N_01]
>「まさか、トラップが仕掛けてあるとか？」
<
#

[00003859,^BG15C,@BGM20,&FLO_S_1_0_N_01]
>　冗談半分で聞いてみたが、そのまさかだった。フロレンシアさんはこくりと頷いて肯定する。
<
#

[00003879,$芙洛莲希亚,%v_fro0066,^BG15C,@BGM20,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02]
>「なかなか鋭いですね。残念ながら、お嬢様に咎められましたので、罠は仕掛けていません」
<
#

[00003899,$芙洛莲希亚,%v_fro0067,^BG15C,@BGM20,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01]
>「ですが、私が許しません。お嬢様の肌を見ることが許されるのは、同性である私の特権なのです」
<
#

[00003918,$天城恵介,^BG15C,@BGM20,&FLO_S_1_0_N_01]
>「つかぬことを伺いますが……姐御は、ノーマルでいらっしゃいますか？」
<
#

[00003937,$芙洛莲希亚,%v_fro0068,^BG15C,@BGM20,#FLO_f_1_0_N_04,&FLO_S_1_0_N_04]
>「ノーマル……ああ、そういうことですか。分かりました、お尻を出してください」
<
#

[00003956,$天城恵介,^BG15C,@BGM20,&FLO_S_1_0_N_10]
>「す、過ぎたことを申し上げました。射撃は勘弁してください」
<
#

[00003976,$芙洛莲希亚,%v_fro0069,^BG15C,@BGM20,#FLO_f_1_0_N_05,&FLO_S_1_0_N_05]
>「私は純粋な気持ちで、お嬢様の背中をお流ししているのです。御理解いただけましたか？」
<
#

[00003995,$天城恵介,^BG15C,@BGM20,&FLO_S_1_0_N_05]
>「天地神明に誓い、髪の先からつま先まで、完全無欠にイエスでございます」
<
#

[00004014,$芙洛莲希亚,%v_fro0070,^BG15C,@BGM20,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02]
>「ふふっ……よろしい。なかなか徹底した弁明でしたね。私はノーマルで、お嬢様には清らかな尊敬を抱いているのです」
<
#

[00004032,^BG15C,@BGM20]
>　姐御は満足そうに言って部屋をあとにした。さっき撃たれた尻が疼く……いけない、俺は思いがけず、彼女に調教されてしまったようだ。
<
#