*[文件,com08_02b.s,v2]
*[场景标题,友達の距離感,00000054]

[00000499,^BG14A,@BGM07,&MER_S_0_0_N_04]
>　朝の仕事を始める前に、霧雨さんに『お体のご加減はいかがですか？』とメールを送った。
<
#

[00000516,^BG14A,@BGM07,&MER_S_0_0_N_04]
>　朝食を終えるころには、『ちゃんと元気　学園には行ける』と返事が帰ってきた。
<
#

[00000533,^BG14A,@BGM07,&MER_S_0_0_N_04]
>　そういえば、昨日のうちに朝食の材料を買って霧雨さんの家の冷蔵庫に入れておいたのだが、彼女はちゃんと食べてくれただろうか。
<
#

[00000550,^BG14A,@BGM07,&MER_S_0_0_N_04]
>　朝食後のティータイムに、さらにもうひとつメールが届いて、俺は安堵した。『買っておいてくれたものは朝ご飯にした。ありがとう』とあったからだ。
<
#

[00000569,$此花宫琴耶,%v_kty0810,^BG14A,@BGM07,#KTY_f_0_0_N_01,&KTY_S_0_0_N_01]
>「恵くん、お待たせしました。それでは出かけましょう」
<
#

[00000589,$芙洛莲希亚,%v_fro0371,^BG14A,@BGM07,#FLO_f_0_0_N_01,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01]
>「電話の画面を見て、随分と楽しそうにしていたようですが。何か卑猥なことでもありましたか？」
<
#

[00000609,$天城恵介,^BG14A,@BGM07,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01]
>「あ、朝っぱらからそんなことがあるわけないでしょう。いいことでもありましたか、と聞いてください」
<
#

[00000628,$芙洛莲希亚,%v_fro0372,^BG14A,@BGM07,#FLO_f_0_0_N_08,&KTY_S_0_0_N_01,&FLO_S_0_0_N_08]
>「もう少し慌ててくれないと手応えがありませんね。いいことでもありましたか？　性的な意味で」
<
#

[00000648,$此花宫琴耶,%v_kty0811,^BG14A,@BGM07,#KTY_f_0_0_N_09,&KTY_S_0_0_N_09,&FLO_S_0_0_N_08]
>「フローラ、朝からそれは……恵くんも困っていますから、適度にしてあげてください」
<
#

[00000668,$芙洛莲希亚,%v_fro0373,^BG14A,@BGM07,#FLO_f_0_0_R_06,&KTY_S_0_0_N_09,&FLO_S_0_0_R_06]
>「これが恵介にとっては適度なのですよ。私は赤面せずにいられないほどですが、彼が喜ぶためならばと、心を娼婦にしているだけなのです」
<
#

[00000687,$天城恵介,^BG14A,@BGM07,&KTY_S_0_0_N_09,&FLO_S_0_0_N_02]
>「姐御……すごく楽しそうに見えますが。端的に言って、欲求不満ですか？」
<
#

[00000707,$芙洛莲希亚,%v_fro0374,^BG14A,@BGM07,#FLO_f_0_0_N_07,&KTY_S_0_0_N_09,&FLO_S_0_0_N_07]
>「あなたに最近お仕置きをしていないという意味では、私はとても溜まっています」
<
#

[00000727,$此花宫琴耶,%v_kty0812,^BG14A,@BGM07,#KTY_f_0_1_N_07,&KTY_S_0_1_N_07,&FLO_S_0_0_N_07]
>「皆さんも固まっていますから、そういうことは三人だけの時にしてくださいね」
<
#

[00000747,$芙洛莲希亚,%v_fro0375,^BG14A,@BGM07,#FLO_f_0_0_N_04,&KTY_S_0_1_N_07,&FLO_S_0_0_N_04]
>「三人の時はよろしいのですか？　恵介を喜ばせてしまう結果になりますが……」
<
#

[00000787,$天城恵介,^BG14A,@BGM07,&KTY_S_0_1_N_07,&FLO_S_0_0_N_04]
>「俺を徹底的に巻き込まないでくださいっ！」
<
#

[00000804,^BG14A,@BGM07,&KTY_S_0_1_N_06,&FLO_S_0_0_N_02]
>　しかし猥談が嫌いな男がいるわけもなく、姐御のアダルトなネタ振りは、それなりに楽しかったりするのだった。
<
#

[00000825,$此花宫琴耶,%v_kty0813,^BG14A,@BGM07,#KTY_f_0_1_N_02,&KTY_S_0_1_N_02,&FLO_S_0_0_N_02]
>「そんな寂しいことを言わないでください、恵くん。私たちはもう、裸のおつきあいも済ませた関係じゃないですか。昔みたいに」
<
#

[00000844,$天城恵介,^BG14A,@BGM07,&KTY_S_0_1_N_02,&FLO_S_0_0_N_02]
>「その最後の一言があるかないかで、天と地の差がありますので……くれぐれもお気をつけください」
<
#

[00000863,$芙洛莲希亚,%v_fro0376,^BG14A,@BGM07,#FLO_f_0_0_R_06,&KTY_S_0_1_N_02,&FLO_S_0_0_R_06]
>「子供の頃の恵介の写真を見ると、今より数倍可愛げがあると感じました。侮れませんね、あなたは」
<
#

[00000883,$此花宫琴耶,%v_kty0814,^BG14A,@BGM07,#KTY_f_0_0_N_03,&KTY_S_0_0_N_03,&FLO_S_0_0_R_06]
>「恵くんは今でもかわいいですよ。つぶらな目で見られると、撫でてあげたくなります」
<
#

[00000901,^BG14A,@BGM07,&KTY_S_0_0_N_03,&FLO_S_0_0_N_02]
>　二人との関係は良好だったが、女の子にはかなわないと思わされるばかりだった。俺よりお嬢様の方が百倍可愛いですよと、正直に言うわけにもいかないから。
<
#