*[文件,com08_03.s,v2]
*[场景标题,不落の時報,00000054]

[00000479,^BG01A,@BGM06]
>　今日もいつもの登校風景……と思いきや、挨拶の声が聞こえてくる。耳に心地よいその声の響きは……。
<
#

[00000498,$藤崎芽爱,%v_mea0409,^BG01A,@BGM06,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「おはようございますわ。あら、皆さんお揃いで……というより、毎日お揃いなんですのね」
<
#

[00000517,$天城恵介,^BG01A,@BGM06,&MEA_S_0_0_N_01]
>「おはようございます。そうか、火曜は挨拶運動の日でしたね」
<
#

[00000536,$藤崎芽爱,%v_mea0410,^BG01A,@BGM06,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「ええ、７時半から行っています。といっても、皆さんもう自主的に大きな声で挨拶をなさっていますけれど」
<
#

[00000556,$学生会员Ａ,%v_y150004,^BG01A,@BGM06,&MEA_S_0_1_N_01]
>「いえ、いつもより１．５倍くらい元気ですよ。特に男子が」
<
#

[00000575,$学生会员Ｂ,%v_y160004,^BG01A,@BGM06,&MEA_S_0_1_N_01]
>「挨拶のときしか声をかけるチャンスが無いんですから、それは張り切りますよね。会長の支持率は今日も盤石です」
<
#

[00000594,$藤崎芽爱,%v_mea0411,^BG01A,@BGM06,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「支持率のための活動ではないのですが……それに、人気では琴耶にかないませんし」
<
#

[00000614,$此花宫琴耶,%v_kty0815,^BG01A,@BGM06,#KTY_f_0_0_N_02,&MEA_S_0_1_N_04,&KTY_S_0_0_N_02]
>「そんなことはありませんよ、みんな芽愛さんが大好きですから。私も大好きですし」
<
#

[00000635,$藤崎芽爱,%v_mea0412,^BG01A,@BGM06,#MEA_f_0_1_R_09,&MEA_S_0_1_R_09,&KTY_S_0_0_N_02]
>「っ……そ、そんなにストレートに言われると、胸の奥にきますわね。私も琴耶のことは好きですわ。大好きと言っても差し支えありませんことよ」
<
#

[00000672,$学生会员Ａ,%v_y150005,^BG01A,@BGM06,&MEA_S_0_1_R_02,&KTY_S_0_0_N_03]
>「ま、眩しい……二人が輝いて見える。これが盟青学園の[rb,女帝,エンプレス]とプリンセスのオーラなのね……」
<
#

[00000694,$学生会员Ｂ,%v_y160005,^BG01A,@BGM06,&MEA_S_0_1_R_02,&KTY_S_0_0_N_03]
>「しっ、女帝って人前で言っちゃだめよ、ファンクラブでのみ許された呼称なんだから」
<
#

[00000711,^BG01A,@BGM06,&MEA_S_0_1_R_02,&KTY_S_0_0_N_03]
>　しっかり聞こえているが、女帝（エンプレス）か……そう言われても不思議はないな、彼女なら。
<
#

[00000730,$藤崎芽爱,%v_mea0413,^BG01A,@BGM06,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01,&KTY_S_0_0_N_03]
>「心配しなくても、恵介を仲間はずれにしたりしませんわ。いらっしゃい、二人とも抱きしめてあげます」
<
#

[00000751,$此花宫琴耶,%v_kty0816,^BG01A,@BGM06,#KTY_f_0_0_N_09,&MEA_S_0_1_N_02,&KTY_S_0_0_N_09]
>「い、いえ、それは皆さんの前ではちょっと……」
<
#

[00000772,$此花宫琴耶,%v_kty0817,^BG01A,@BGM06,#KTY_f_0_1_R_07,&MEA_S_0_1_N_04,&KTY_S_0_1_R_07]
>「恵くんもだめですよ？　みんなに甘えん坊な人だと思われてしまいますから」
<
#

[00000792,^BG01A,@BGM06,&MEA_S_0_0_N_01,&KTY_S_0_1_N_07]
>　男女の仲を勘違いされる、とかではないのか。いや、俺もそんなことは、少しだけしか期待していないけど。
<
#

[00000813,$藤崎芽爱,%v_mea0414,^BG01A,@BGM06,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02,&KTY_S_0_1_N_07]
>「さてと……まだ話していたいのですけれど、挨拶の続きに戻りますわ。ごきげんよう、皆さん」
<
#

[00000831,^BG01A,@BGM06,&MEA_S_0_0_N_02,&KTY_S_0_1_N_01]
>　今日も手伝おうかと思ったけれど、芽愛先輩だけでなくお嬢様も校門に立っていると、人だかりが出来てしまう。これ以上人が集まる前に、お言葉に甘えて教室に向かった。
<
#

[00000910,^BG03A,@BGM10]
>　昇降口でお嬢様が靴を履き替える時に、いつもより時間がかかったので何事かと思ったのだが……。
<
#

[00000929,$芙洛莲希亚,%v_fro0377,^BG03A,@BGM10,#FLO_f_0_0_N_08,&KTY_S_0_1_N_01,&FLO_S_0_0_N_08]
>「金属探知機はかけ終わりました。開封してよろしいですか？」
<
#

[00000950,$此花宫琴耶,%v_kty0818,^BG03A,@BGM10,#KTY_f_0_1_N_02,&KTY_S_0_1_N_02,&FLO_S_0_0_N_08]
>「はい、お願いします」
<
#

[00000968,^BG03A,@BGM10,&KTY_S_0_1_N_02,&FLO_S_0_0_N_08]
>　お嬢様の下駄箱に１０通を超える手紙が入っていた。どれも男子から……それにお嬢様はひとつひとつ目を通していく。
<
#

[00000986,$天城恵介,^BG03A,@BGM10,&KTY_S_0_1_N_02,&FLO_S_0_0_N_08]
>「ラブレターをここで読むのは、一種の公開処刑かと……」
<
#

[00001005,$此花宫琴耶,%v_kty0819,^BG03A,@BGM10,#KTY_f_0_1_N_07,&KTY_S_0_1_N_07,&FLO_S_0_0_N_08]
>「いえ、お返事が溜まってしまうとあとが大変なので、その日のうちに目を通さないといけないんです」
<
#

[00001026,$志摩野,%v_y110027,^BG03A,@BGM10,&KTY_S_0_1_N_07,&FLO_S_0_0_N_08]
>「おおー、姫の恒例行事だ。これがまた、見てて気持ちいいのよね」
<
#

[00001045,$竹井,%v_y120025,^BG03A,@BGM10,&KTY_S_0_1_N_07,&FLO_S_0_0_N_08]
>「普通だったら何してんのって思うけど、プリンセスだと許せちゃうのよね。痛快っていうか」
<
#

[00001062,^BG03A,@BGM10,&KTY_S_0_1_N_07,&FLO_S_0_0_N_08]
>　どうやら、教室の皆はこれから起こることを知っているらしい。恒例行事とは……どれだけのラブレターを受け取って、こうやって教室で読んできたのだろう。
<
#

[00001081,$藤崎顺,%v_jun0161,^BG03A,@BGM10,#JUN_f_0_0_N_10,&JUN_S_0_0_N_10]
>「驚くなよ、今日ので１２通、この学期が始まってから１１７通目だ。夏休みが近いから、イチかバチかで特攻してくる奴が増えたとみえる」
<
#

[00001102,$天城恵介,^BG03A,@BGM10,&JUN_S_0_0_N_10]
>「そうですか、１１７……って、三ケタですって……！？」
<
#

[00001121,$藤崎顺,%v_jun0162,^BG03A,@BGM10,#JUN_f_0_0_N_08,&JUN_S_0_0_N_08]
>「何も不思議じゃねえよ、他校からも手紙が来るんだ。信じられるか？　姫に手紙出すためだけに、守衛のおっちゃんに見張られながら入ってくるんだぜ」
<
#

[00001139,^BG03A,@BGM10,&JUN_S_0_0_N_08]
>　むしろ門前払いしていいのでは、とお嬢様への忠誠心から言い捨ててしまいそうになる。いけない、みんな真剣といえば真剣なのだから。
<
#

[00001157,^BG03A,@BGM10,&JUN_S_0_0_N_08]
>　しかし手紙を出すのはいいが……もしお嬢様が、それを読んで思うところがあったら。という心配は杞憂だった。
<
#

[00001174,^BG03A,@BGM10,&JUN_S_0_0_N_08]
>　一通の手紙を読み終えたお嬢様は、それを封筒にしまい直して、鞄から便箋を取り出す。
<
#

[00001193,$此花宫琴耶,%v_kty0820,^BG03A,@BGM10,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01]
>「もう書いてしまいますね、お返事」
<
#

[00001213,$天城恵介,^BG03A,@BGM10,&KTY_S_0_1_N_01]
>「っ……ど、どうなさるおつもりですか？」
<
#

[00001230,^BG03A,@BGM10,&KTY_S_0_1_N_01]
>　思わず動揺してしまう。お嬢様は周りを伺ってから、耳を寄せるようにと手招きした。
<
#

[00001266,$此花宫琴耶,%v_kty0821,^BG03A,@BGM10,#KTY_f_0_1_N_06,&KTY_S_0_1_N_06]
>「定型的になってしまうんですけれど、『お付き合いすることは出来ません、ごめんなさい』です」
<
#

[00001286,$此花宫琴耶,%v_kty0822,^BG03A,@BGM10,#KTY_f_0_1_N_05,&KTY_S_0_1_N_05]
>「ちゃんと読んでお返事していたこともあったんですけれど、そうすると、何度もお手紙が来てしまいますから」
<
#

[00001306,$此花宫琴耶,%v_kty0823,^BG03A,@BGM10,#KTY_f_0_0_N_06,&KTY_S_0_0_N_06]
>「お気持ちは嬉しいですが、私のことであまり時間を取らせるのも申し訳ないですし。今は、文面を読んで気になることがあっても、触れてはいません」
<
#

[00001324,^BG03A,@BGM10,&KTY_S_0_0_N_06]
>　断ることが前提、とお嬢様はきっぱりと言い切る。俺は安堵すると共に、そういった対応をすることが出来る自分の主に対する敬意を、改めて確かめる。
<
#

[00001341,^BG03A,@BGM10,&KTY_S_0_0_N_01]
>　――端的に言えば、嬉しかった。主人の恋愛に口を出すことなど、執事には許されていないけれど、それでも、幼なじみとしてはほっとする部分がある。
<
#

[00001361,$志摩野,%v_y110028,^BG03A,@BGM10,&KTY_S_0_0_N_01]
>「すっぱり一刀両断でしょ？　天城くん、全然心配しなくていいよ」
<
#

[00001380,$竹井,%v_y120026,^BG03A,@BGM10,&KTY_S_0_0_N_04]
>「もし姫に脈があったら目を見ればわかりそうなものだけど、ほんとに読んでるだけだからね」
<
#

[00001400,$此花宫琴耶,%v_kty0824,^BG03A,@BGM10,#KTY_f_0_1_N_07,&KTY_S_0_1_N_07]
>「そ、そういうわけではないんですけれど……良いお返事を返すことは、絶対にありませんから」
<
#

[00001420,$藤崎顺,%v_jun0163,^BG03A,@BGM10,#JUN_f_0_0_N_05,&JUN_S_0_0_N_05]
>「うぉぉ……カッコイイ。ラブレターを送る側はたまんねえだろうが、ここまで言い切れるってスゲエよ。男がラブレターもらったら、まず相手の呼び出しに応じるだろ」
<
#

[00001461,$天城恵介,^BG03A,@BGM10,&JUN_S_0_0_N_04]
>「ぐっ……そ、それは何というか……」
<
#

[00001481,$藤崎顺,%v_jun0164,^BG03A,@BGM10,#JUN_f_0_0_N_08,&JUN_S_0_0_N_08]
>「まさかお前……転校してきて早々、ラブレターもらったとか言い出すんじゃないだろうな？」
<
#

[00001500,$天城恵介,^BG03A,@BGM10,&JUN_S_0_0_N_08]
>「は、ははは……そんなことあるわけがないじゃないですか、順はマンガの読みすぎですよ」
<
#

[00001536,$梅莉艾露,%v_mer0512,^BG03A,@BGM10]
>「（エースさんの言うとおりなら、恵介さまはちょっと楽しみにしててくれたですね。めりめり、今さら甘酸っぱくなってきたです）」
<
#

[00001556,$天城恵介,^BG03A,@BGM10]
>「（そ、そんなことは決して……こらっ、話しかけてきておいてすぐに遠ざからないでください！）」
<
#

[00001575,$梅莉艾露,%v_mer0513,^BG03A,@BGM10]
>「（これがヒットエンドランですぅ。野球的に言ってみたです。ふぁぁ、かったるい。医務室で寝るですかね）」
<
#

[00001594,$天城恵介,^BG03A,@BGM10]
>「それはヒットアンドアウェイって言うんです……って、いないんですか」
<
#

[00001628,^BG03A,@BGM10]
>　メリエルは言いたい放題に言って、本当に医務室に行ったようだ。不良少女め……後でお仕置きをしてやらないと。
<
#

[00001648,$藤崎顺,%v_jun0165,^BG03A,@BGM10,#JUN_f_0_0_N_04,&JUN_S_0_0_N_04]
>「百面相してっけど、大丈夫か？　プリンセスが心配なのは分かるけど、情緒不安定ってやつだぜ」
<
#

[00001667,$天城恵介,^BG03A,@BGM10,&JUN_S_0_0_N_04]
>「い、いや……何でもありません。見苦しい所をお見せしました」
<
#

[00001686,$佐藤,%v_x080017,^BG03A,@BGM10,&JUN_S_0_0_N_04]
>「１０通、１１通……１２通。累計１１７通……シーズン記録を、夏休み前に塗り替えるなんて……」
<
#

[00001705,$田中,%v_x090015,^BG03A,@BGM10,&JUN_S_0_0_N_10]
>「この記録を、俺たちの心の記念碑に銘記しよう。そして此花宮さんは、未来永劫伝説として語り継がれる……『不落の時報』としてな」
<
#

[00001741,^BG03A,@BGM10,&JUN_S_0_0_N_10]
>　お嬢様に新たな異名がつけられたところでチャイムが鳴った。ホームルームが始まる前に、お嬢様は全ての返事を書き終えてしまっていた。
<
#

[00001760,$此花宫琴耶,%v_kty0825,^BG03A,@BGM10,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01,&FLO_S_0_0_N_01,&JUN_S_0_0_N_01]
>「ふぅ……なんとか間に合いましたね。フローラ、これを後で返しておいていただけますか」
<
#

[00001782,$芙洛莲希亚,%v_fro0378,^BG03A,@BGM10,#FLO_f_0_0_N_02,&KTY_S_0_1_N_01,&FLO_S_0_0_N_02,&JUN_S_0_0_N_01]
>「かしこまりました」
<
#

[00001801,$天城恵介,^BG03A,@BGM10,&KTY_S_0_1_N_01,&FLO_S_0_0_N_02,&JUN_S_0_0_N_01]
>「お、お疲れ様です……姐御も大変ですね」
<
#

[00001820,$芙洛莲希亚,%v_fro0379,^BG03A,@BGM10,#FLO_f_0_0_N_06,&KTY_S_0_1_N_01,&FLO_S_0_0_N_06,&JUN_S_0_0_N_01]
>「返事を渡すと、今度は私が目をつけられてしまうのです。私のような清廉な女学生は、言い寄られると恐怖を感じてしまい……このようなことに……」
<
#

[00001838,^BG03A,@BGM10,&KTY_S_0_1_N_06,&FLO_S_0_0_N_07,&JUN_S_0_0_N_01]
>　ガシャ、とどこからか銃を取り出す姐御。なるほど……お嬢様の短い返答と姐御の武力で、ひとりずつ男子たちは心を折られていくのか。
<
#

[00001860,$藤崎顺,%v_jun0166,^BG03A,@BGM10,#JUN_f_0_0_N_10,&KTY_S_0_1_N_06,&FLO_S_0_0_N_07,&JUN_S_0_0_N_10]
>「時報の番号を押すたびに、プリンセスの偉業を思い出しそうだな」
<
#

[00001879,$天城恵介,^BG03A,@BGM10,&KTY_S_0_1_N_06,&FLO_S_0_0_N_07,&JUN_S_0_0_N_10]
>「すぐに数字が塗り替えられると思いますが……」
<
#

[00001896,^BG03A,@BGM10,&KTY_S_0_1_N_06,&FLO_S_0_0_N_08,&JUN_S_0_0_N_08]
>　みんなもそう思っているのか、これからもお断りされる男子たちに向けて無言の黙祷を捧げた。いや、亡くなるわけではないので不謹慎だけれども。
<
#