*[文件,com02_01.s,v2]
*[场景标题,天使と迎える朝,00000054]

[00000496,^BG11A,@BGM07]
>　此花宮家執事の朝は早い。自らが仕える主人より遅く起きるなど、もってのほかだ。
<
#

[00000570,^BG15A,@BGM07]
>　ベッドを抜け出て、カーテンを開ける。太陽の光を浴びて一気に目を覚ます、人間とはかくあるべきだ。
<
#

[00000587,^BG15A,@BGM07]
>　もちろんもう少し寝ていたいという欲求はあるが、未練は断ち切る。さよならベッド、今日の夜まで。
<
#

[00000606,$梅莉艾露,%v_mer0135,^BG15A,@BGM07]
>「すー……すー……」
<
#

[00000624,$天城恵介,^BG15A,@BGM07]
>「おや……大きな羊が入り込んでますね。って……」
<
#

[00000643,$梅莉艾露,%v_mer0136,^BG15A,@BGM07]
>「めりめり……天使のメリエルは、電気羊の夢を見るです……びりびり……」
<
#

[00000661,$天城恵介,^BG15A,@BGM07]
>「っ……な、何で布団に入ってるんですか！　姐御の部屋で寝たはずじゃなかったんですか！」
<
#

[00000680,$梅莉艾露,%v_mer0137,^BG15A,@BGM07]
>「失敬な……鍵は最初から外れてたですぅ。フリーパスですぅ……ぐうぐう」
<
#

[00000697,^BG15A,@BGM07]
>　メリエルが英語を使うので、釣られてファックとかサノバビッチという言葉が喉から出かかる。そんな汚い言葉を執事が口走ってはいけない。
<
#

[00000715,$天城恵介,^BG15A,@BGM07]
>「ね、寝てしまったものは仕方ないですが……さすがに見られたら言い訳が出来ないので、戻ってください」
<
#

[00000734,$梅莉艾露,%v_mer0138,^BG15A,@BGM07]
>「やーです。このお布団は私の領土ですぅ。占領したですぅ……」
<
#

[00000752,$天城恵介,^BG15A,@BGM07]
>「何ですか、その着ぐるみみたいなパジャマ。子供向けを着てるんですか？」
<
#

[00000771,$梅莉艾露,%v_mer0139,^BG15A,@BGM07]
>「んん～……はふぅ、仕方ないですねぇ。かまってちゃんなんですから」
<
#

[00000788,^BG15A,@BGM07]
>　むにゃむにゃと目をこすりながら、メリエルはベッドの上で身体を起こす。そして、ベッドの端から足を投げ出しつつ、すっくと立ち上がった。
<
#

[00000807,$梅莉艾露,%v_mer0140,^BG15A,@BGM07,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「これは、ちゃんと商店街のお店で買ったですぅ。便利ですよね、魔法のカード?」
<
#

[00000826,$天城恵介,^BG15A,@BGM07,&MER_S_3_0_N_02]
>「学生のうちからカードとは、先が思いやられますね。無駄遣いはお勧め出来かねますよ」
<
#

[00000845,$梅莉艾露,%v_mer0141,^BG15A,@BGM07,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「絶対必要なものだから買ったです。ちなみに、昨日恵介さまと公園でお別れして、その後に気付いたですよ。あ、パジャマが必要だなって」
<
#

[00000864,$天城恵介,^BG15A,@BGM07,&MER_S_3_1_N_03]
>「いや、いつ必要になったかはいいんですが……しかし、似合いますね。あつらえたように」
<
#

[00000883,$梅莉艾露,%v_mer0142,^BG15A,@BGM07,#MER_f_3_0_R_03,&MER_S_3_0_R_03]
>「そ、そんなお世辞を言ったってだめですぅ。全然嬉しくなんてないですぅ。えへへぇ」
<
#

[00000902,$天城恵介,^BG15A,@BGM07,&MER_S_3_0_R_03]
>「とても嬉しそうに見えますが……そうやって素直にしてたら、俺も邪険にはしませんよ」
<
#

[00000921,$梅莉艾露,%v_mer0143,^BG15A,@BGM07,#MER_f_3_0_N_08,&MER_S_3_0_N_08]
>「ふぁぁ。なんとか起きようとしたですけど、やっぱり眠いです。よきにはからえですぅ」
<
#

[00000940,$天城恵介,^BG15A,@BGM07]
>「あ、もう寝てる。学園はどうするんです？　寝坊したら置いていきますよ。車に乗って行かないと、徒歩で４０分かかりますが」
<
#

[00000960,$梅莉艾露,%v_mer0144,^BG15A,@BGM07,#none]
>「ふいゆ……ふいゆ……」
<
#

[00000979,$天城恵介,^BG15A,@BGM07]
>「変わった寝息ですね……じゃあ、自己責任でお願いしますよ」
<
#

[00000998,$梅莉艾露,%v_mer0145,^BG15A,@BGM07]
>「ごはんが出来たら呼んでください……ふしゅるるる……」
<
#

[00001016,$天城恵介,^BG15A,@BGM07]
>「適当に毛布をかぶっていると、風邪を引きますよ」
<
#

[00001035,$梅莉艾露,%v_mer0146,^BG15A,@BGM07]
>「んっ……えっちなのはいけないと思うです……」
<
#

[00001053,$天城恵介,^BG15A,@BGM07]
>「人聞きの悪い。俺がエッチだったら、あなたはおちおち寝てもいられませんよ」
<
#

[00001070,^BG15A,@BGM07]
>　メリエルに毛布をかけ直す。世話のやける妹が出来た気分だが、全く怒る気がしない自分は、お人好しなのかもしれない。
<
#

[00001127,^BG14A,@BGM07,#none]
>　既に出勤しているメイドさんと挨拶を交わし、朝の仕事を済ませる。朝食の支度もつつがなく終わった。
<
#

[00001144,^BG14A,@BGM07]
>　しかし今日は、お嬢様がなかなか降りてこない。メリエルもまだ部屋で寝ているようだ。
<
#

[00001163,$芙洛莲希亚,%v_fro0187,^BG14A,@BGM07,#FLO_f_0_0_N_08,&FLO_S_0_0_N_08]
>「すぐ来られると伺ったのですが……探しものなど、されているのでしょうか」
<
#

[00001182,$天城恵介,^BG14A,@BGM07,&FLO_S_0_0_N_08]
>「では、俺が呼んできますよ。少々お待ちください」
<
#

[00001239,^BG12A,@BGM07]
>　メリエルを一応起こしてやろうというのもあって、俺はまず部屋に戻ろうかと思ったが、彼女は既に起きてきていた。
<
#

[00001258,$梅莉艾露,%v_mer0147,^BG12A,@BGM07,#MER_f_0_1_N_08,&MER_S_0_1_N_08]
>「香ばしい匂いがかすかにしたので、起きてきたです。どうです、ちゃんと着替えたですよ」
<
#

[00001277,$天城恵介,^BG12A,@BGM07,&MER_S_0_1_N_08]
>「はいはい、えらいですね……俺はお嬢様を起こしに行くので、先に行っていてください」
<
#

[00001296,$梅莉艾露,%v_mer0148,^BG12A,@BGM07,#MER_f_0_0_N_05,&MER_S_0_0_N_05]
>「やーです」
<
#

[00001315,$天城恵介,^BG12A,@BGM07,&MER_S_0_0_N_05]
>「またっ……こ、こら。言うことを聞きなさい、いい子だから」
<
#

[00001334,$梅莉艾露,%v_mer0149,^BG12A,@BGM07,#MER_f_0_1_N_05,&MER_S_0_1_N_05]
>「なに子供扱いしてるですか、私は立派なレディですのに。お嬢様に疑惑をかけられたくなかったら、黙って私の言うことを聞けです」
<
#

[00001353,$天城恵介,^BG12A,@BGM07,&MER_S_0_1_N_05]
>「くっ、生意気な……っ」
<
#

[00001372,$梅莉艾露,%v_mer0150,^BG12A,@BGM07,#MER_f_0_1_N_08,&MER_S_0_1_N_08]
>「ええ？　何か言ったですか？　よく聞こえませんねえ、めりめりめり」
<
#

[00001390,^BG12A,@BGM07,&MER_S_0_1_N_08]
>　その鳴き声みたいなのは一体何なのだろう……気になるが、どうでもよくもある。
<
#

[00001409,$此花宫琴耶,%v_kty0373,^BG12A,@BGM07,#KTY_f_0_1_N_01,&MER_S_0_1_N_08,&KTY_S_0_1_N_01]
>「おはようございます、恵くん。すみません、いつも持ち歩いているペンを探していたので……」
<
#

[00001428,$天城恵介,^BG12A,@BGM07,&MER_S_0_1_N_08,&KTY_S_0_1_N_01]
>「お、おはようございますお嬢様。ペンは見つかったのですか？」
<
#

[00001447,$此花宫琴耶,%v_kty0374,^BG12A,@BGM07,#KTY_f_0_1_N_01,&MER_S_0_1_N_08,&KTY_S_0_1_N_01]
>「はい、机の引き出しに入っていました。もう、皆さん食堂に揃っていますか？」
<
#

[00001468,$梅莉艾露,%v_mer0151,^BG12A,@BGM07,#MER_f_0_1_N_02,&MER_S_0_1_N_02,&KTY_S_0_1_N_01]
>「私と恵介さま……いえ、執事さまと一緒に、琴耶さんを呼びに来たです」
<
#

[00001487,$天城恵介,^BG12A,@BGM07,&MER_S_0_1_N_02,&KTY_S_0_1_N_01]
>「俺が執事さまで、お嬢様が『さん』はどうかと……」
<
#

[00001506,$此花宫琴耶,%v_kty0375,^BG12A,@BGM07,#KTY_f_0_0_N_02,&MER_S_0_1_N_02,&KTY_S_0_0_N_02]
>「いえ、ぜひそうやって呼んでください。恵くんがつられて、親しみのある呼び方をしてくれそうですし」
<
#

[00001526,$梅莉艾露,%v_mer0152,^BG12A,@BGM07,#MER_f_0_0_N_03,&MER_S_0_0_N_03,&KTY_S_0_0_N_02]
>「お言葉に甘えさせていただきますです?」
<
#

[00001544,^BG12A,@BGM07,&MER_S_0_0_N_03,&KTY_S_0_0_N_02]
>　適応力が高いな……喋り方は幼いのに、立ち回りがうまいというか。
<
#

[00001563,$梅莉艾露,%v_mer0153,^BG12A,@BGM07,#MER_f_0_0_N_02,&MER_S_0_0_N_02,&KTY_S_0_0_N_02]
>「ところで琴耶さん、お食事の前にひとつお願いがあるです。お時間は取らせませんから」
<
#

[00001582,$天城恵介,^BG12A,@BGM07,&MER_S_0_0_N_02,&KTY_S_0_0_N_02]
>「また、何を言い出すんですか。お嬢様には食後のティータイムもあるので、遊んでる暇はありません」
<
#

[00001601,$梅莉艾露,%v_mer0154,^BG12A,@BGM07,#MER_f_0_1_N_02,&MER_S_0_1_N_02,&KTY_S_0_0_N_02]
>「そのティータイムを５分だけいただきますです。琴耶さん、そこに立っていてくださいね」
<
#

[00001621,$此花宫琴耶,%v_kty0376,^BG12A,@BGM07,#KTY_f_0_1_N_01,&MER_S_0_1_N_02,&KTY_S_0_1_N_01]
>「立つというと、何かポーズを取ったほうがいいんでしょうか？」
<
#

[00001641,$梅莉艾露,%v_mer0155,^BG12A,@BGM07,#MER_f_0_1_N_02,&MER_S_0_1_N_02,&KTY_S_0_1_N_01]
>「いえ、そのまま自然に、気を楽にして……そう、レントゲンを取るみたいな感じで立ってくださいです」
<
#

[00001659,$天城恵介,^BG12A,@BGM07,&MER_S_0_1_N_02,&KTY_S_0_1_N_01]
>「記念撮影でもするつもりですか？　最近の携帯は、カメラの性能もいいって言いますしね」
<
#

[00001678,$梅莉艾露,%v_mer0156,^BG12A,@BGM07,#MER_f_0_0_N_02,&MER_S_0_0_N_02,&KTY_S_0_1_N_01]
>「はてさて、それはどうでしょう？」
<
#

[00001696,^BG12A,@BGM07,&KTY_S_0_0_N_01]
>　――俺はその時まで、昨日さんざん見せられた、メリエルの不思議な芸当のことを忘れてしまっていた。
<
#

[00001715,^BG12A,@BGM07,&KTY_S_0_0_N_01]
>　だからメリエルが後ろに立つことを許し、彼女が背中越しに囁くまで、頭の中は平和そのものだった。
<
#

[00001751,$梅莉艾露,%v_mer0157,^BG12A,@BGM07,&KTY_S_0_0_N_01]
>「私の『天使術』を、もう一回見せてあげるです」
<
#

[00001770,$天城恵介,^BG12A,@none,&KTY_S_0_0_N_01]
>「っ……な、何を……」
<
#

[00001790,$梅莉艾露,%v_mer0158,^BG12A,@none,&KTY_S_0_0_N_01]
>「大天使メリエルの名において請願する。全てを見通す神の眼の力、ひとときこの身に宿し給え……」
<
#

[00001808,^BG12A,@none,&KTY_S_0_0_N_01]
>　メリエルが俺の背中に額をつけて、よどみなく呪文を呟く。
<
#

[00001827,$梅莉艾露,%v_mer0159,^BG12A,@none,&KTY_S_0_0_N_01]
>「この目に映るは真実のみ。＜＜[rb,透視する神の瞳,セラフィムサイト]＞＞！」
<
#

[00001922,^BG12A,@BGM20]
>　お嬢様の前で動揺してはいけない。しかしメリエルが呪文を唱え終えると、もう冷静ではいられなかった。
<
#

[00001939,^BG12A,@BGM20]
>　視界がやたらとキラキラしている。そして、今まで見ていたものと同じ景色なのに、何かが致命的に変化する。
<
#

[00001956,^BG12A,@BGM20]
>　何が変化したのか。それは……それは……っ。
<
#

[00002010,$天城恵介,^BG12A,@BGM20,&KTY_M_5_0_N_01]
>「（……くはぁっ……！）」
<
#

[00002048,^BG12A,@BGM20,&KTY_S_5_0_N_01]
>　喉が震えて変な声が出そうになる。何だこれは……何なんだこれは。
<
#

[00002065,^BG12A,@BGM20,&KTY_S_5_0_N_01]
>　欲求不満で白昼夢でも見ているのか。いや、こんなリアルな夢があるわけがない。触覚も嗅覚も聴覚も万全で、視覚だけがおかしくなるわけがない。
<
#

[00002084,^BG12A,@BGM20,&KTY_S_5_0_N_01]
>　確認していないのは味覚だけ。そうだ、お嬢様の味を確かめれば、これが夢かどうか……って、俺の頭がどうかしている。
<
#

[00002103,$此花宫琴耶,%v_kty0377,^BG12A,@BGM20,#KTY_f_5_1_N_01,&MER_L_0_1_N_08,&KTY_S_5_1_N_01]
>「恵くん、メリエルさんは何をしているんですか？　恵くんの後ろにぴったりくっついて……」
<
#

[00002123,$天城恵介,^BG12A,@BGM20,&MER_L_0_1_N_08,&KTY_S_5_1_N_01]
>「い、いえっ……少しふざけているだけで……何も、呪文を唱えたりなどはっ……」
<
#

[00002142,$此花宫琴耶,%v_kty0378,^BG12A,@BGM20,#KTY_f_5_0_R_11,&MER_L_0_1_N_08,&KTY_S_5_0_R_11]
>「メリエルさんばかりずるいです。私だって恵くんと一緒に遊びたいです」
<
#

[00002162,$梅莉艾露,%v_mer0160,^BG12A,@BGM20,#MER_f_0_0_N_02,&MER_M_0_0_N_02,&KTY_S_5_0_R_11]
>「ええ、どうぞどうぞ?　ふむふむ、これはこれは。上から順に、８３せんち……」
<
#

[00002181,$天城恵介,^BG12A,@BGM20,&MER_M_0_0_N_02,&KTY_S_5_0_R_04]
>「い、言わなくていい！　そんなリアルな数値を申し上げてはいけない！」
<
#

[00002202,$此花宫琴耶,%v_kty0379,^BG12A,@BGM20,#KTY_f_5_0_R_02,&MER_M_0_0_N_02,&KTY_S_5_0_R_02]
>「あ……わ、わかりますか？　春の身体測定で測った時は、確かにそれくらいでした。メリエルさん、よくわかりますね」
<
#

[00002222,$梅莉艾露,%v_mer0161,^BG12A,@BGM20,#MER_f_0_1_N_08,&MER_M_0_1_N_08,&KTY_S_5_0_R_02]
>「私は何でもお見通しなのです。ちなみに恵介さまもお見通しです。ねー」
<
#

[00002241,$天城恵介,^BG12A,@BGM20,&MER_M_0_1_N_08,&KTY_S_5_0_R_02]
>「おおっ、俺は何も見てない！　見たとしてもすぐに記憶から消し去ります！」
<
#

[00002278,$此花宫琴耶,%v_kty0380,^BG12A,@BGM20,#KTY_f_5_0_R_01,&MER_M_0_0_N_02,&KTY_M_5_0_R_01]
>「恵くん、さっきから顔が真っ赤です……どうしたんですか？　具合が悪いんですか？」
<
#

[00002298,$天城恵介,^BG12A,@BGM20,&MER_M_0_0_N_02,&KTY_M_5_0_R_01]
>「お、お嬢様……今のうちに、少しでも俺から離れてください。俺が俺のままでいられるうちに……っ」
<
#

[00002317,$此花宫琴耶,%v_kty0381,^BG12A,@BGM20,#KTY_f_5_1_R_08,&MER_M_0_0_N_02,&KTY_M_5_1_R_08]
>「そ、そんな……恵くん、だめですっ、そんなつらい時に一人になるなんて……っ」
<
#

[00002428,^BG12A,@BGM20,&MER_S_0_0_N_04,&KTY_L_5_0_R_14]
>　ダイレクトアタックが脳天に突き抜ける。なぜか下着姿に見えているお嬢様が、俺との距離を局所的にゼロにしたのだ。
<
#

[00002447,$天城恵介,^BG12A,@BGM20,&MER_S_0_0_N_04,&KTY_L_5_0_R_14]
>「（……ん？）」
<
#

[00002464,^BG12A,@BGM20,&MER_S_0_0_N_04,&KTY_L_5_0_R_14]
>　しかしそれで分かったことだが、服の感触がある。下着に見えるのに、服はそこに存在している……つまり、どういうことか。
<
#

[00002483,$梅莉艾露,%v_mer0162,^BG12A,@BGM20,#MER_f_0_0_N_08,&MER_S_0_0_N_08,&KTY_L_5_0_R_14]
>「今の恵介さまには、見えないものが見えている状態なのです。お騒がせしますです」
<
#

[00002503,$此花宫琴耶,%v_kty0382,^BG12A,@BGM20,#KTY_f_5_0_R_01,&MER_S_0_0_N_08,&KTY_L_5_0_R_01]
>「見えてないものが見えて……哲学的なお話でしょうか？」
<
#

[00002523,$梅莉艾露,%v_mer0163,^BG12A,@BGM20,#MER_f_0_0_N_02,&MER_S_0_0_N_02,&KTY_L_5_0_R_01]
>「琴耶さんがあまりに綺麗なので、感激のあまりに新しい世界が見えたとかそういうことですぅ」
<
#

[00002543,$此花宫琴耶,%v_kty0383,^BG12A,@BGM20,#KTY_f_5_1_R_07,&MER_S_0_0_N_02,&KTY_L_5_1_R_07]
>「まあ……恵くん、そんなに私の制服姿を気に入ってくれていたんですね。昨日はあまり、そういうそぶりがなかったのに」
<
#

[00002562,$天城恵介,^BG12A,@BGM20,&MER_S_0_0_N_02,&KTY_L_5_1_R_07]
>「も、申し訳ございません。俺の貧弱な語彙では、お嬢様の制服のフィット感を表現しきれず……」
<
#

[00002581,$此花宫琴耶,%v_kty0384,^BG12A,@BGM20,#KTY_f_5_0_R_09,&MER_S_0_0_N_02,&KTY_L_5_0_R_09]
>「フィット感……す、すみません。胸がきつくなってきたんですが、仕立て直すには早いと思ったので、そのままにしているんです」
<
#

[00002599,^BG12A,@BGM20,&MER_S_0_0_N_02,&KTY_L_5_0_R_09]
>　話しているとさらに状況が悪化する。この下着が透けて見える状態を何とかしないと……。
<
#

[00002618,$梅莉艾露,%v_mer0164,^BG12A,@BGM20,#MER_f_0_1_N_02,&MER_S_0_1_N_02,&KTY_L_5_0_R_09]
>「琴耶さんが健やかに成長されて、執事さまもたいそう喜んでいるです。ご協力、ありがとうです?」
<
#

[00002638,$梅莉艾露,%v_mer0165,^BG12A,@BGM20,#MER_f_0_1_N_02,&MER_S_0_1_N_02,&KTY_L_5_0_R_09]
>「では執事さま、私の目を見て３つ数えてください。ワン、ツー、スリー！」
<
#

[00002695,$天城恵介,^BG12A,@BGM07,&MER_S_0_1_N_02,&KTY_L_0_0_R_01]
>「っ……」
<
#

[00002713,^BG12A,@BGM07,&MER_S_0_1_N_02,&KTY_L_0_0_R_01]
>　メリエルが３つ数えると同時に、視界が元に戻る。しかし俺の目には先程までの下着姿が焼き付いて、しばらく離れてくれそうになかった。
<
#

[00002733,$此花宫琴耶,%v_kty0385,^BG12A,@BGM07,#KTY_f_0_1_R_07,&MER_S_0_1_N_02,&KTY_M_0_1_R_07]
>「恵くん、顔が真っ赤です……そ、そんなに気に入ってくれていたなら、言ってくれてよかったのに」
<
#

[00002752,$天城恵介,^BG12A,@BGM07,&MER_S_0_1_N_02,&KTY_M_0_1_R_07]
>「も、申し遅れました。お嬢様、盟青学園の制服は良いデザインでございますね」
<
#

[00002772,$梅莉艾露,%v_mer0166,^BG12A,@BGM07,#MER_f_0_0_N_04,&MER_S_0_0_N_04,&KTY_M_0_1_R_07]
>「でしたら、私を見ても真っ赤になるはずですのに。どうしたんですか、故障しちゃいました？」
<
#

[00002790,^BG12A,@BGM07,&MER_S_0_0_N_04,&KTY_M_0_1_R_07]
>　天真爛漫な自称天使の娘には、そろそろ自分の立場を分かってもらいたいところだ。もし俺が本気を出してしまったら、誰にも止められない。
<
#

[00002809,$芙洛莲希亚,%v_fro0188,^BG12A,@BGM07,&MER_S_0_0_N_04,&KTY_M_0_1_R_07]
>「何をしているかと思えば……お嬢様の制服姿に、今さら感激しているのですか。反応が遅いにもほどがありますね」
<
#

[00002828,$天城恵介,^BG12A,@BGM07,&MER_S_0_0_N_04,&FLO_S_0_0_N_01,&KTY_S_0_1_N_01]
>「はっ……どうやら俺は故障しているらしいので。問題ありません、学園に着く前には万全にしておきます」
<
#

[00002850,$梅莉艾露,%v_mer0167,^BG12A,@BGM07,#MER_f_0_1_N_08,&MER_S_0_1_N_08,&FLO_S_0_0_N_01,&KTY_S_0_1_N_01]
>「せーらーふぃーむーさーいーとー」
<
#

[00002869,$天城恵介,^BG12A,@BGM07,&MER_S_0_1_N_08,&FLO_S_0_0_N_01,&KTY_S_0_1_N_01]
>「ばっ……あ、あなた様は馬鹿でいらっしゃいますか！　人の心をもてあそばないでください！」
<
#

[00002890,$梅莉艾露,%v_mer0168,^BG12A,@BGM07,#MER_f_0_1_N_07,&MER_S_0_1_N_07,&FLO_S_0_0_N_01,&KTY_S_0_0_N_04]
>「何をそんなに慌ててるですか？　もう、執事さまったら慌てちゃって……可愛いですねえ」
<
#

[00002912,$芙洛莲希亚,%v_fro0189,^BG12A,@BGM07,#FLO_f_0_0_N_08,&MER_S_0_1_N_07,&FLO_S_0_0_N_08,&KTY_S_0_0_N_04]
>「私の制服姿を見て動揺するのは分かりますが、褒めても何も出ませんよ。いえ、出してほしいのですか？」
<
#

[00002931,$天城恵介,^BG12A,@BGM07,&MER_S_0_1_N_07,&FLO_S_0_0_N_08,&KTY_S_0_0_N_04]
>「い、いえ……制服姿に魅力を感じるのは、五年後からで良いと思っております」
<
#

[00002950,$此花宫琴耶,%v_kty0386,^BG12A,@BGM07,#KTY_f_0_1_N_07,&MER_S_0_1_N_07,&FLO_S_0_0_N_08,&KTY_S_0_1_N_07]
>「そうなると、五年経っても着られるようにしておかないといけませんね……」
<
#

[00002968,^BG12A,@BGM07,&MER_S_0_1_N_07,&FLO_S_0_0_N_08,&KTY_S_0_1_R_06]
>　ちら、とお嬢様が胸に視線を落とす。ああ、もうキツいのであれば、さぞ成長されるでしょうね……これから。
<
#

[00002988,$芙洛莲希亚,%v_fro0190,^BG12A,@BGM07,#FLO_f_0_0_N_05,&MER_S_0_1_N_07,&FLO_S_0_0_N_05,&KTY_S_0_1_R_06]
>「何をほっこりした顔をしているのですか。私を倒さずに、お嬢様の五年後の制服姿を見られるとでも？」
<
#

[00003007,$天城恵介,^BG12A,@BGM07,&MER_S_0_1_N_07,&FLO_S_0_0_N_05,&KTY_S_0_1_N_01]
>「い、いえ……ほっこりなどしておりません。見てください、この引き締めた口元を」
<
#

[00003027,$梅莉艾露,%v_mer0169,^BG12A,@BGM07,#MER_f_0_1_N_07,&MER_S_0_1_N_07,&FLO_S_0_0_N_05,&KTY_S_0_1_N_01]
>「だらしないお口ですぅ。ちゃーんと閉じないと、何を入れられても文句を言えないですぅ」
<
#

[00003044,^BG12A,@BGM07,&MER_S_0_1_N_07,&FLO_S_0_0_N_05,&KTY_S_0_1_N_01]
>　チッ……ああいけない、心中とはいえ舌打ちをしてしまった。執事はイラッとなんてしてはいけない。
<
#

[00003063,$芙洛莲希亚,%v_fro0191,^BG12A,@BGM07,#FLO_f_0_0_N_08,&MER_S_0_1_N_02,&FLO_S_0_0_N_08,&KTY_S_0_1_N_01]
>「そんなに苦みばしった顔をして……男の子は嫌ですね、気がついたら大人になってしまうんですから」
<
#

[00003083,$天城恵介,^BG12A,@BGM07,&MER_S_0_1_N_02,&FLO_S_0_0_N_08,&KTY_S_0_1_N_01]
>「それは終盤に聞くべきセリフのうえに、やはり曲がりなりにも同級生の女子に言われることではないですね」
<
#

[00003102,$芙洛莲希亚,%v_fro0192,^BG12A,@BGM07,#FLO_f_0_0_N_04,&MER_S_0_1_N_02,&FLO_S_0_0_N_04,&KTY_S_0_1_N_01]
>「終盤とは人生のですか？　呆れるほど気の長い話ですね……」
<
#

[00003122,$芙洛莲希亚,%v_fro0193,^BG12A,@BGM07,#FLO_f_0_0_R_09,&MER_S_0_1_N_02,&FLO_S_0_0_R_09,&KTY_S_0_1_N_01]
>「……はっ。もしかして、今のは遠回しに、私に思いの丈を打ち明けたのでは……？」
<
#

[00003142,$此花宫琴耶,%v_kty0387,^BG12A,@none,#KTY_f_0_1_R_03,&MER_S_0_1_N_02,&FLO_S_0_0_R_09,&KTY_S_0_1_R_03]
>「い、今、フロ―ラにプロポーズしましたか？　恵くん」
<
#

[00003162,$天城恵介,^BG12A,@none,&MER_S_0_1_N_02,&FLO_S_0_0_R_09,&KTY_S_0_1_R_03]
>「た、例えです！　姐御とは、終盤まで良き同僚のままでいられればとっ……」
<
#

[00003181,$芙洛莲希亚,%v_fro0194,^BG12A,@none,#FLO_f_0_0_R_09,&MER_S_0_1_N_02,&FLO_S_0_0_R_09,&KTY_S_0_1_R_03]
>「な、何ですか……今から全ての可能性を封鎖するようなことを言って。私は確かに鋼鉄の女ですが、むやみに傷つけないでください」
<
#

[00003200,$此花宫琴耶,%v_kty0388,^BG12A,@none,#KTY_f_0_1_R_08,&MER_S_0_1_N_02,&FLO_S_0_0_R_09,&KTY_S_0_1_R_08]
>「フローラも恵くんのことを……これは、今日帰宅早々、家族会議を発起しないといけませんね……」
<
#

[00003220,$芙洛莲希亚,%v_fro0195,^BG12A,@none,#FLO_f_0_0_R_09,&MER_S_0_1_N_02,&FLO_S_0_0_R_09,&KTY_S_0_1_R_08]
>「家族会議……！？」
<
#

[00003256,^BG12A,@none,&MER_S_0_1_N_02,&FLO_S_0_0_R_09,&KTY_S_0_1_R_08]
>　姐御がオーバーリアクション気味に動揺する。
<
#

[00003273,^BG12A,@none,&MER_S_0_1_N_02,&FLO_S_0_0_R_09,&KTY_S_0_1_R_08]
>　家族会議って、普通アットホームなものなんじゃないだろうか。いや、それは此花宮に仕える人間として、考えが甘すぎる。
<
#

[00003292,$此花宫琴耶,%v_kty0389,^BG12A,@BGM20,#KTY_f_0_1_R_08,&MER_S_0_1_N_02,&FLO_S_0_0_R_09,&KTY_S_0_1_R_08]
>「議題はひとつです。もし恵くんがフローラに告白されたら、」
<
#

[00003313,$此花宫琴耶,%v_kty0390,^BG12A,@BGM20,#KTY_f_0_0_R_15,&MER_S_0_1_N_02,&FLO_S_0_0_R_09,&KTY_S_0_0_R_15]
>「私は……どうすればいいのか。そんなことを、考えてしまって……」
<
#

[00003333,$芙洛莲希亚,%v_fro0196,^BG12A,@BGM20,#FLO_f_0_0_R_09,&MER_S_0_1_N_02,&FLO_S_0_0_R_09,&KTY_S_0_0_R_15]
>「…………」
<
#

[00003350,^BG12A,@BGM20,&MER_S_0_1_R_10,&FLO_S_0_0_R_09,&KTY_S_0_0_R_15]
>　姐御はがくがくしている。俺もガクガク震えている。メリエルもついでにぶるぶるしている。
<
#

[00003371,^BG12A,@BGM20,&MER_S_0_1_R_10,&FLO_S_0_0_R_09,&KTY_S_0_0_R_15]
>　穏やかに見えるのに……何だこのプレッシャーは。後ろに後ずさることさえ許されない、圧倒的迫力。
<
#

[00003390,$此花宫琴耶,%v_kty0391,^BG12A,@BGM20,#KTY_f_0_0_N_09,&MER_S_0_1_R_10,&FLO_S_0_0_R_09,&KTY_S_0_0_N_09]
>「……あっ、私、何か言っていましたか？　すみません、少しぼうっとしてしまって。まだ朝ごはんを食べていないからでしょうか」
<
#

[00003412,$天城恵介,^BG12A,@BGM20,&MER_S_0_0_N_08,&FLO_S_0_0_N_02,&KTY_S_0_0_N_09]
>「そ、そうでした、朝食に呼びに上がったことを忘れておりました」
<
#

[00003433,$梅莉艾露,%v_mer0170,^BG12A,@BGM20,#MER_f_0_0_N_03,&MER_S_0_0_N_03,&FLO_S_0_0_N_02,&KTY_S_0_0_N_09]
>「お腹すいたですよねー、琴耶さん。ではでは、ごゆるりと参りましょう?」
<
#

[00003451,^BG12A,@BGM20,&FLO_S_0_0_N_01]
>　メリエルは調子よくお嬢様の背中を押して行ってしまった。その後に続こうとすると、姐御がこちらを見ている。
<
#

[00003474,$芙洛莲希亚,%v_fro0197,^BG12A,@BGM20,#FLO_f_0_0_N_09,&FLO_S_0_0_N_09]
>「お嬢様の想像力を喚起する言動は控えてください。そのためになら、私を雌豚と呼んでも構いません」
<
#

[00003493,$天城恵介,^BG12A,@BGM20,&FLO_S_0_0_N_09]
>「お嬢様の心の安寧のためとはいえ、プライドを捨てすぎでは……？」
<
#

[00003512,$芙洛莲希亚,%v_fro0198,^BG12A,@BGM20,#FLO_f_0_0_N_07,&FLO_S_0_0_N_07]
>「いいのです、それ以上に尊ばれるようなことなどありませんから」
<
#

[00003530,^BG12A,@BGM20,&FLO_S_0_0_N_07]
>　姐御の肩が小さく震えているので、俺は素直に従うことにした。お嬢様に怒られたら、俺も姐御も、平身低頭で許しを乞うしかない。
<
#

[00003548,$天城恵介,^BG12A,@BGM20,&FLO_S_0_0_N_07]
>「コホン……では、呼ばせていただきます。雌豚」
<
#

[00003567,$芙洛莲希亚,%v_fro0199,^BG12A,@BGM20,#FLO_f_0_0_N_10,&FLO_S_0_0_N_10]
>「……はい」
<
#

[00003586,$天城恵介,^BG12A,@BGM20,&FLO_S_0_0_N_10]
>「こ、怖いので睨むのはやめてください……それは人を殺せる目ですよ」
<
#

[00003603,^BG12A,@BGM20,&FLO_S_0_0_N_10]
>　自分で言っておきながら、やはり怒らないわけもなかった。姐御を挑発するようなことは絶対やめよう、一日でも長く生きのびるために。
<
#

[00003663,^BG11A,@BGM07]
>　朝食を終えて家を出る。同僚たちに見送られる段になって、お嬢様が思い出したように尋ねてきた。
<
#

[00003683,$此花宫琴耶,%v_kty0392,^BG11A,@BGM07,#KTY_f_0_0_N_04,&FLO_S_0_0_N_01,&KTY_S_0_0_N_04]
>「恵くん、私を呼びにきたとき、どうして赤くなっていたんですか？　やっぱり気になります」
<
#

[00003704,$芙洛莲希亚,%v_fro0200,^BG11A,@BGM07,#FLO_f_0_0_N_01,&FLO_S_0_0_N_01,&KTY_S_0_1_N_07]
>「おおかた、やましい妄想でもしていたのでしょう。恵介はありていに言って、欲求不満なのです」
<
#

[00003723,$天城恵介,^BG11A,@BGM07,&FLO_S_0_0_N_01,&KTY_S_0_1_N_07]
>「女の園でそういうことを言わないでください。俺の味方がひとりもいません」
<
#

[00003742,$风祭千夏,%v_y010036,^BG11A,@BGM07,#儌僽/FAC_F_0_0_N_01,&FLO_S_0_0_N_01,&KTY_S_0_1_N_07]
>「そ、そうなんですか……？　言われてみればそうよね、女だらけの屋敷で男が一人って、やっぱり……」
<
#

[00003762,$火野京子,%v_y020033,^BG11A,@BGM07,#儌僽/FAC_F_0_0_N_03,&FLO_S_0_0_N_01,&KTY_S_0_1_N_01]
>「持て余してるものがあるなら、それは解消しないとねえ。ストレスは身体に悪いし」
<
#

[00003783,$山田茜,%v_y040017,^BG11A,@BGM07,#儌僽/FAC_F_0_0_N_04,&FLO_S_0_0_N_01,&KTY_S_0_1_N_01]
>「男性はしょうがないッスからね、うちの弟も最近色気づいちゃって。妹と一緒に、昔は可愛かったのにねえって言ってますよ」
<
#

[00003803,$馆林美奈,%v_y030028,^BG11A,@BGM07,#儌僽/FAC_F_0_0_N_02,&FLO_S_0_0_N_01,&KTY_S_0_1_N_01]
>「みなさん、想像力が豊かすぎです。恵介くんは欲求不満なんかじゃないと思います。そうよね？」
<
#

[00003822,$天城恵介,^BG11A,@BGM07,&FLO_S_0_0_N_01,&KTY_S_0_1_N_01]
>「その通りでございます」
<
#

[00003839,^BG11A,@BGM07,&FLO_S_0_0_N_01,&KTY_S_0_1_N_01]
>　いちいち動揺していると突っ込まれるので、俺は即答した。みんなは感心したり、残念がったりしている。
<
#

[00003858,$风祭千夏,%v_y010037,^BG11A,@BGM07,#儌僽/FAC_F_0_0_N_01,&FLO_S_0_0_N_01,&KTY_S_0_1_N_01]
>「我慢強いのか、それともしっかりしてるっていうのか、どっちかしらねえ」
<
#

[00003878,$火野京子,%v_y020034,^BG11A,@BGM07,#儌僽/FAC_F_0_0_N_03,&FLO_S_0_0_N_01,&KTY_S_0_1_N_01]
>「ねえねえ恵介、僕の前に道はない、僕の後ろに道は出来るって言って。キメ顔で」
<
#

[00003897,$天城恵介,^BG11A,@BGM07,&FLO_S_0_0_N_01,&KTY_S_0_1_N_01]
>「お嬢様が進むためなら、俺が道を作ります」
<
#

[00003916,$火野京子,%v_y020035,^BG11A,@BGM07,#儌僽/FAC_F_0_0_N_03,&FLO_S_0_0_N_01,&KTY_S_0_1_N_01]
>「ちがーう！　それじゃ童貞とひっかけた洒落になんないじゃん！」
<
#

[00003937,$天城恵介,^BG11A,@BGM07,&FLO_S_0_0_N_01,&KTY_S_0_0_N_04]
>「知っていて罠に嵌るのは、酸いも甘いも噛み分けた男のすることです。俺は残念ながら、傷つくことに慣れたくない年頃です」
<
#

[00003958,$风祭千夏,%v_y010038,^BG11A,@BGM07,#儌僽/FAC_F_0_0_N_01,&FLO_S_0_0_N_01,&KTY_S_0_0_N_04]
>「ふふっ……そうよね、そういうふうに背伸びしたい年頃よね」
<
#

[00003978,$山田茜,%v_y040018,^BG11A,@BGM07,#儌僽/FAC_F_0_0_N_04,&FLO_S_0_0_N_01,&KTY_S_0_1_N_06]
>「風祭センパイが大人の魅力を出そうとしてるッスね。私が同じこと言っても、何も琴線に響かないッスよ」
<
#

[00003999,$馆林美奈,%v_y030029,^BG11A,@BGM07,#儌僽/FAC_F_0_0_N_02,&FLO_S_0_0_N_01,&KTY_S_0_1_N_06]
>「もう……みんな、引き止めるのはほどほどにしてくださいね。お嬢様方が遅刻したらどうするんです」
<
#

[00004019,$芙洛莲希亚,%v_fro0201,^BG11A,@BGM07,#FLO_f_0_0_N_02,&FLO_S_0_0_N_02,&KTY_S_0_1_N_01]
>「そうですね、ではそろそろ。皆さん、留守中を頼みます」
<
#

[00004080,^bg戝/BG31A,@BGM07]
>　車に乗り込んですぐ、お嬢様が笑っていることに気づく。
<
#

[00004099,$此花宫琴耶,%v_kty0393,^bg戝/BG31A,@BGM07]
>「みんな、恵くんを構いたくて仕方ないみたいですね」
<
#

[00004118,$天城恵介,^bg戝/BG31A,@BGM07]
>「新人が珍しいので、いじられてるだけじゃないですか」
<
#

[00004137,$芙洛莲希亚,%v_fro0202,^bg戝/BG31A,@BGM07]
>「関係が良好であるに越したことはありません。この調子で信頼を積み重ねられるといいですね」
<
#

[00004156,$天城恵介,^bg戝/BG31A,@BGM07]
>「姐御……そういうことを真顔で言うのはやめてください。反応が遅れます」
<
#

[00004173,^bg戝/BG31A,@BGM07]
>　照れ隠しをすると、二人共嬉しそうに顔を見合わせている。いよいよ恥ずかしくなってきたので、今日はいい朝だとか、窓の外を見ながら考えていた。
<
#

[00004230,^BG01A,@BGM06]
>　上坂さんに商店街まで運んでもらい、そこから学園まで歩いてきた。そして、ふと思い出す。
<
#

[00004247,^BG01A,@BGM06]
>　メリエルがいない。食事の席には居たはずだが……。
<
#

[00004266,$梅莉艾露,%v_mer0171,^BG01A,@BGM06,#MER_F_0_0_N_02]
>「私のこと探してるですか？」
<
#

[00004286,$天城恵介,^BG01A,@BGM06,&MER_S_0_0_N_01]
>「わっ……どこにいたんですか？　まさか空気を読んで、大人しくしていたとか……？」
<
#

[00004306,$梅莉艾露,%v_mer0172,^BG01A,@BGM06,#MER_f_0_0_N_01,&MER_S_0_0_N_01]
>「まさかということは無いですぅ。私は執事さまの傍にずっといるですよ、迷子にならないように」
<
#

[00004325,$此花宫琴耶,%v_kty0394,^BG01A,@BGM06,#KTY_f_0_1_N_01,&MER_S_0_1_N_02,&FLO_S_0_0_N_01,&KTY_S_0_1_N_01]
>「恵くん、メリエルさんは助手席に乗っていましたよ。上坂さんとお喋りしていました」
<
#

[00004347,$芙洛莲希亚,%v_fro0203,^BG01A,@BGM06,#FLO_f_0_0_N_08,&MER_S_0_1_N_02,&FLO_S_0_0_N_08,&KTY_S_0_1_N_01]
>「運転席とは、防弾ガラスとカーテンで隔てられていますからね」
<
#

[00004365,^BG01A,@BGM06,&MER_S_0_1_N_02,&FLO_S_0_0_N_08,&KTY_S_0_1_N_01]
>　カーテンを閉めてると、運転席の会話は聞こえてこない。まあ普通に、メリエルは助手席に乗っていたということか。
<
#

[00004384,$梅莉艾露,%v_mer0173,^BG01A,@BGM06,#MER_f_0_0_N_08,&MER_S_0_0_N_08,&FLO_S_0_0_N_08,&KTY_S_0_1_N_01]
>「そういうことですぅ。うーん、車もいいですけど、身体がかたまっちゃうですね」
<
#

[00004402,^BG01A,@BGM06,&MER_S_0_0_N_08,&FLO_S_0_0_N_08,&KTY_S_0_1_N_01]
>　メリエルは伸びをしながら言う。しかし俺は、何となく彼女の動きを警戒していた。
<
#

[00004421,$梅莉艾露,%v_mer0174,^BG01A,@BGM06,#MER_f_0_0_N_02,&MER_S_0_0_N_02,&FLO_S_0_0_N_08,&KTY_S_0_1_N_01]
>「ふふふ……さすが執事さまです。私が何をしようとしているか、分かってしまったようですね」
<
#

[00004440,$天城恵介,^BG01A,@BGM06,&MER_S_0_0_N_02,&FLO_S_0_0_N_08,&KTY_S_0_1_N_01]
>「分かってないから、今聞こうかと思ってたんです。また悪戯ごとですか……？」
<
#

[00004457,^BG01A,@BGM06,&MER_S_0_0_N_02]
>　お嬢様と姐御が話しているうちに、俺はメリエルと小声でやりとりをする。メリエルは眠そうな瞳をさらに細めてにやりと笑った。
<
#

[00004478,$梅莉艾露,%v_mer0175,^BG01A,@BGM06,#MER_f_0_1_N_07,&MER_M_0_1_N_07]
>「本当はこれが本番ですぅ。私の天使術は、人が多いところでやってこそ意味があるです」
<
#

[00004534,$天城恵介,^BG01A,@none,&MER_M_0_1_N_07]
>「なっ……！？」
<
#

[00004554,$梅莉艾露,%v_mer0176,^BG01A,@none,#MER_f_0_1_N_01,&MER_M_0_1_N_01]
>「大天使メリエルの名において請願する。全てを見通す神の眼の力、ひとときこの身に宿し給えっ」
<
#

[00004572,^BG01A,@none,&MER_M_0_1_N_01]
>　溜めもなく、あっさりとメリエルが呪文を唱えてしまう。登校途中の生徒の中で、目立たずにメリエルを止める方法は、残念ながら存在しなかった。
<
#

[00004607,$天城恵介,^BG01A,@BGM21,&MER_M_0_1_N_01]
>「（や、やめっ……それは真剣にいけないっ、バレなくても俺の罪悪感が……！）」
<
#

[00004628,$梅莉艾露,%v_mer0177,^BG01A,@BGM21,#MER_f_0_1_N_07,&MER_M_0_1_N_07]
>「あーん？　声がちっちゃくて聞こえないですぅ。カケラを見つけるですっ、＜＜[rb,透視する神の瞳,セラフィムサイト]＞＞！」
<
#

[00004667,^BG_wh,@BGM21,&MER_M_0_1_N_07]
>　カッ、と俺の視界が光に包まれる。周囲は何も気づかず、このままでは俺の視界に映る女子全て――あるいは男子も含めて、全てが下着姿に見えてしまう……！
<
#

[00004685,$天城恵介,^BG_wh,@BGM21,&MER_M_0_1_N_07]
>「（どうする俺……どうすればいい……！？）」
<
#

[00004702,^BG_wh,@BGM21,&MER_M_0_1_N_07]
>　１秒に満たない時間の間に、俺は結論を導き出す。それは原始的で、かつ有効なはずの手段だった。
<
#

[00004744,^BG_bl,@BGM21]
>　――秘奥義、ブラインドサイト。目を閉じる、それによってセラフィムサイトに対抗する。
<
#

[00004762,$天城恵介,^BG_bl,@BGM21]
>「ふぅ……危ないところだった……」
<
#

[00004781,$梅莉艾露,%v_mer0178,^BG_bl,@BGM21]
>「考えたですね、執事さま。どれだけ我慢出来るですかね？　今目を開けたら、それこそエデンが見えるですのに」
<
#

[00004799,^BG_bl,@BGM21]
>　エデン……楽園か。人類は原初、裸だったという。知恵の実で恥じらいを知るまでは、誰もが服を身につけていなかった。
<
#

[00004818,$梅莉艾露,%v_mer0179,^BG_bl,@BGM21]
>「あっ……し、執事さま！　今目を開けるです、すぐですっ！　開けないと後悔するですよっ！」
<
#

[00004837,$天城恵介,^BG_bl,@BGM21]
>「（そ、そんなことを言って俺を覗き犯にするつもりですかっ……そうはいくかっ……！）」
<
#

[00004854,^BG_bl,@BGM21]
>　メリエルに後ろから組み付かれて、無理やり目を開けさせられそうになる。
<
#

[00004873,$梅莉艾露,%v_mer0180,^BG_bl,@BGM21]
>「きゃっ……」
<
#

[00004892,$天城恵介,^BG_bl,@BGM21]
>「っ……」
<
#

[00004909,^BG_bl,@BGM21]
>　抵抗するうちに、変なところに触ってしまったのか。そうなると、これ以上目を閉じているわけにもいかない。
<
#

[00004928,$梅莉艾露,%v_mer0181,^BG_bl,@BGM21]
>「めーりめりめり、なんて簡単……！　男の人って単純ですぅ?」
<
#

[00004946,^BG01A,@BGM21]
>　――はめられた。それに気がついた時には、俺の曇りなき眼は、目の前の真実を見定めていた――というか、普通に目を開けていた。
<
#

[00004983,^BG01A,@BGM21]
>　お嬢様も、姐御も、視界に入っている。しかし見ていない――意識しない。俺の忠誠心がそれを可能にした。
<
#

[00005001,$天城恵介,^BG01A,@BGM21]
>「（……ふぅ。扱いに慣れれば、その変な術も大したことはないな）」
<
#

[00005020,$梅莉艾露,%v_mer0182,^BG01A,@BGM21]
>「（あ、今頭で考えたこと、私にも伝わってるですよ。もうそれくらいじゃ驚かないですよね？）」
<
#

[00005038,^BG01A,@BGM21]
>　――言われてみれば、今のは声に出してない。出してたとしても、ごく小さな声だ。
<
#

[00005055,^BG01A,@BGM21]
>　それが向こうに聞かれていて、メリエルの返事も聞こえる。もう、本当に何でもありだ……。
<
#

[00005074,$梅莉艾露,%v_mer0183,^BG01A,@BGM21]
>「（そんなことより、早く見ないと見逃すですよ。あっちの校舎裏に行こうとしてる、あの子ですっ）」
<
#

[00005093,$天城恵介,^BG01A,@none]
>「（だ、だから見ちゃまずいんですって……うわっ！）」
<
#

[00005111,^bg戝/BG01A,@none]
>　メリエルが俺の頭を、無理やりある方角に向ける。そこには一人の女子生徒――おそらく下級生が歩いていく姿が見えた。
<
#

[00005165,$天城恵介,^bg戝/BG01A,@BGM20,&SHI_S_4_0_N_01]
>「（い、いたいけな少女のあんな姿を見てしまうなんて……じゃなくて。あれを見せて、どうしようって言うんです）」
<
#

[00005185,$梅莉艾露,%v_mer0184,^bg戝/BG01A,@BGM20,&SHI_S_4_0_N_01]
>「（興奮してる場合じゃないですぅ。ちっちゃい子が好きなんですか？　もー、執事様ったらへんたーい）」
<
#

[00005204,$天城恵介,^bg戝/BG01A,@BGM20,&SHI_S_4_0_N_01]
>「（メリエル……アイアンクローって知ってますか？）」
<
#

[00005223,$梅莉艾露,%v_mer0185,^bg戝/BG01A,@BGM20,&SHI_S_4_0_N_01]
>「（て、天使を虐待すると天国にいけないですよ？　そんなことより見るですっ、めいっぱい見つめるです！！）」
<
#

[00005241,^bg戝/BG01A,@BGM20,&SHI_S_4_0_N_01]
>　もう見てしまったのだから、なんて開き直る気にはなれない――と思っても、それで許してくれるほど甘くはなかった。
<
#

[00005278,$天城恵介,^bg戝/BG01A,@BGM20,&SHI_M_4_0_N_01]
>「（こ、こらっ……ズームアップするとか、デタラメなことはいい加減にっ……）」
<
#

[00005297,$梅莉艾露,%v_mer0186,^bg戝/BG01A,@BGM20,&SHI_M_4_0_N_01]
>「（やっぱりです。あの子は特に、大きな『フラグメント』を持ってる
>ですね）」
<
#

[00005317,$天城恵介,^bg戝/BG01A,@BGM20,&SHI_M_4_0_N_01]
>「（フラグ……メント？）」
<
#

[00005334,^bg戝/BG01A,@BGM20,&SHI_M_4_0_N_01]
>　オウム返しに聞き返した瞬間だった。少女の姿をとらえた俺の視界に、今までにない変化が生じる。
<
#

[00005371,$天城恵介,^bg戝/BG01A,@BGM20,&SHI_M_4_0_N_01]
>「（光ってる……いや、光ってるように見えてる……のか……？）」
<
#

[00005388,^bg戝/BG01A,@none,&SHI_M_4_0_N_01]
>　下着姿で光ってる、なんて茶化す気にもなれない。もはやそういうことを気にする次元ではなかった。
<
#

[00005406,^bg戝/BG01A,@none,&SHI_M_4_0_N_01]
>　あの光を見ていると、何か無性に落ち着かなくさせられる。それがどうしてなのか分からなくて、より焦燥が強くなる。
<
#

[00005425,$梅莉艾露,%v_mer0187,^bg戝/BG01A,@none,&SHI_M_4_0_N_01]
>「（あれが、神様だったあなたの妹……女神様を探すための手がかり。『フラグメント』の鼓動です）」
<
#

[00005482,^bg戝/BG01A,@BGM07]
>　神様、女神様。忘れかけていた単語を思い出させられる。
<
#

[00005500,^bg戝/BG01A,@BGM07]
>　そして、前よりも実感が強まる。俺は本当に、とんでもない相手と出会ってしまったんじゃないのか……。
<
#

[00005519,$梅莉艾露,%v_mer0188,^BG01A,@BGM07,#MER_f_0_1_N_02,&MER_M_0_1_N_02]
>「今日は日が良かったみたいですね。こんなに簡単に、しかも大きいものが見つかるとは思っていませんでした」
<
#

[00005539,$天城恵介,^BG01A,@BGM07,&MER_M_0_1_N_02]
>「……フラグメントっていうのは、何なんですか？」
<
#

[00005559,$梅莉艾露,%v_mer0189,^BG01A,@BGM07,#MER_f_0_0_N_03,&MER_M_0_0_N_03]
>「ふふふ。興味を持ってくれたなら、今はそれだけで十分ですぅ。大満足です?」
<
#

[00005579,$梅莉艾露,%v_mer0190,^BG01A,@BGM07,#MER_f_0_0_N_02,&MER_M_0_0_N_02]
>「では、私は下級生という『設定』ですから。執事さま、またどこかでお会いしましょうです」
<
#

[00005598,^BG01A,@BGM07]
>　満足そうに走り去るメリエル。気がつくと、お嬢様と姐御が昇降口の前に立ち止まり、俺のことを待ってくれていた。
<
#

[00005616,^BG01A,@BGM07]
>　さっきの下級生の女の子……あの子が『フラグメント』を持ってる。
<
#

[00005633,^BG01A,@BGM07]
>　その意味はわからないが、俺はしっかりとその姿を記憶に刻み込んだ。
<
#

[00005708,^BG01A,@BGM07,&SHI_S_0_0_N_01]
>　いや、こっちじゃなくて。
<
#

[00005744,^BG01A,@BGM07,&SHI_S_0_0_N_01]
>　そう、こっちだ。間違えてはいけない――って、どちらも同一人物だけれど。
<
#

[00005786,$此花宫琴耶,%v_kty0395,^BG01A,@BGM07]
>「恵くーんっ」
<
#

[00005804,^BG01A,@BGM07]
>　お嬢様を待たせるなんて、執事失格だ……メリエルに惑わされて、ペースを失いすぎないように気をつけよう。
<
#