*[文件,com05_04b.s,v2]
*[场景标题,お嬢様だから,00000054]

[00000462,^BG23A,@BGM12,&KTY_M_1_0_N_09]
>　そうだな……腕を組むのは、お嬢様と執事の関係としては、本来ならば許されない。
<
#

[00000479,^BG23A,@BGM12,&KTY_M_1_0_N_09]
>　そこまで堅く考えなくても、姐御に見られたら説明も大変だ。問答無用で拷問される可能性も否めない。
<
#

[00000497,$天城恵介,^BG23A,@BGM12,&KTY_M_1_0_N_09]
>「そういえば、姐御はどうしたんでしょうね」
<
#

[00000516,$此花宫琴耶,%v_kty0705,^BG23A,@BGM12,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01]
>「そろそろ、買い物が終わったところだと思います。様子を見に行ってみましょうか」
<
#

[00000534,^BG23A,@BGM12]
>　それからお嬢様は、今までと同じように、俺の少し前を歩く。俺は彼女に万が一にも危険が及ばないよう、周囲に気を配りながらついていった。
<
#