*[文件,com02_08.s,v2]
*[场景标题,夢　～神々の遊戯　そのルール～,00000054]

[00000461,^BG_bl]
>　一人で眠るわけじゃなければ、夢を見ないかもしれない。少しだけそう考えていたものの、流れは変わらない。
<
#

[00000498,^BG29A,@BGM27]
>　夢はひと続きにつながっている。前は……確か、妹が『ゲーム』をすると言い出したところで終わったはずだ。
<
#

[00000517,$妹女神＠妹妹,%v_meg0023,^BG29A,@BGM27,&TUK_S_2_0_N_07]
>「私、人間に生まれ変わったら記憶を失います」
<
#

[00000536,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_07]
>「……なんだって？」
<
#

[00000555,$妹女神＠妹妹,%v_meg0024,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「さらには、人の願いを容量いっぱいまで叶えることで神の力を全部失いますので、一見して神だと判別できなくなります」
<
#

[00000573,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>　何を言っているんだ、と思う。なぜそこまで自分を追い込めるのか、理解に苦しむ。
<
#

[00000592,$妹女神＠妹妹,%v_meg0025,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「そして、念のために最後の力を使い、私の足跡を全部絶ちます」
<
#

[00000611,$妹女神＠妹妹,%v_meg0026,^BG29A,@BGM27,&TUK_S_2_0_N_02]
>「それでもなお、お兄様が私を見つけられるかどうかというゲームです。興味が湧きませんか？」
<
#

[00000630,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_02]
>「なるほど、退屈しのぎってことか……壮大な隠れんぼだな。だが、俺は神だぞ」
<
#

[00000648,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_02]
>「地上を眺めれば、お前がどこにいるかくらいすぐに分かる。勝負にならないな」
<
#

[00000665,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>　兄としての威厳を見せたつもりだったが、妹がそこで笑うだろうことも想像がついていた。
<
#

[00000685,$妹女神＠妹妹,%v_meg0027,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「言ったじゃないですか、足跡を全部絶つと。神の城からでは、私を見つけることは不可能になります」
<
#

[00000704,$妹女神＠妹妹,%v_meg0028,^BG29A,@BGM27,&TUK_S_2_0_N_02]
>「私もお兄さまと同じ神なんですから、それくらいお茶の子さいさいです。えっへん」
<
#

[00000723,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_02]
>「え、偉そうに……ここで捕まえて行かせないって手もあるんだがな」
<
#

[00000742,$妹女神＠妹妹,%v_meg0029,^BG29A,@BGM27,&TUK_S_2_0_R_05]
>「そ、それは……私にセクハラをしたいってことですか？」
<
#

[00000762,$妹女神＠妹妹,%v_meg0030,^BG29A,@BGM27,&TUK_S_2_0_R_06]
>「お兄さまが持て余しているのなら、その歪んだ劣情を私にぶつけてもらっても良かったのに……」
<
#

[00000781,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_R_06]
>「ち、違う、物理的に捕まえるだけだ。性的な意味は含んでないっ」
<
#

[00000799,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_R_06]
>「妹に対して劣情を抱くなんてことはありえない！　まして神ならなおさらだ！」
<
#

[00000816,^BG29A,@BGM27,&TUK_S_2_0_R_09]
>　至極真っ当なことを言ったつもりだった。人間の文化として妹萌えというものもあると知っているが、俺にはまだ理解できない領域だ。
<
#

[00000834,^BG29A,@BGM27,&TUK_S_2_0_N_07]
>　しかし妹はくっ、と嫌な笑い方をすると、次ににっこりと微笑んだ。これはいけないと思ったが遅かった。
<
#

[00000854,$妹女神＠妹妹,%v_meg0031,^BG29A,@BGM27,&TUK_S_2_0_N_07]
>「でしたら、お兄さまに私を止めるなんて出来ませんね。私はセクハラでないと止まりませんよ？」
<
#

[00000872,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_07]
>「な、何をしろって言うんだ。俺には皆目わからないぞ……」
<
#

[00000891,$妹女神＠妹妹,%v_meg0032,^BG29A,@BGM27,&TUK_S_2_0_N_09]
>「……お兄様のそういうところが……いえ。泣き言を言うには早いですね」
<
#

[00000911,$妹女神＠妹妹,%v_meg0033,^BG29A,@BGM27,&TUK_S_2_0_N_07]
>「周りくどい言い方は、もうやめにします。お兄さま、私と勝負をしましょう。私が勝った時には、私の願いを一つ聞いてもらいます」
<
#

[00000930,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_07]
>「……俺が勝ったときには？」
<
#

[00000949,$妹女神＠妹妹,%v_meg0034,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「勝ったあとなら、何をしてもらってもかまいません。でも、ありえません」
<
#

[00000969,$妹女神＠妹妹,%v_meg0035,^BG29A,@BGM27,&TUK_S_2_0_N_02]
>「だって、私が勝つって決まっていますから」
<
#