*[文件,com05_04a.s,v2]
*[场景标题,幼なじみだから,00000054]

[00000463,^BG23A,@BGM12,&KTY_M_1_0_N_09]
>　執事とお嬢様として以上に、お嬢様は幼なじみとしても、俺に接して欲しいと思っている。
<
#

[00000480,^BG23A,@BGM12,&KTY_M_1_0_N_09]
>　周囲はカップルだとしか思わないだろう。それを恥ずかしがるよりも、お嬢様の気持ちを嬉しいと思った。
<
#

[00000497,^BG23A,@BGM12,&KTY_M_1_0_N_09]
>　――幼なじみだから。俺はそういう理由で、少しのあいだだけ、執事の本分を外れることを選んだ。
<
#

[00000515,$天城恵介,^BG23A,@BGM12,&KTY_M_1_0_N_09]
>「……お嬢様。目立つかもしれませんが……宜しければ、続きをどうぞ」
<
#

[00000534,$此花宫琴耶,%v_kty0698,^BG23A,@BGM12,#KTY_f_1_0_N_04,&KTY_M_1_0_N_04]
>「え……？」
<
#

[00000552,^BG23A,@BGM12,&KTY_M_1_0_N_04]
>　一度遠ざけておいて、何をと思われるかもしれない。事実、お嬢様は驚いていた。
<
#

[00000607,^ev/EV_KTY04B,@BGM12,#MEE_F_0_0_N_10]
>　けれど、そのまま俺の腕を取る。まだ、俺の言ったことが信じられないという顔をしながら。
<
#

[00000626,$此花宫琴耶,%v_kty0699,^ev/EV_KTY04B,@BGM12]
>「い、いいんですか？　恵くん。恥ずかしいっていう顔をしていたのに……」
<
#

[00000644,$天城恵介,^ev/EV_KTY04B,@BGM12]
>「それは、恥ずかしいですが。幼なじみであることは、事実ですから」
<
#

[00000662,$天城恵介,^ev/EV_KTY04B,@BGM12]
>「今さら恥ずかしがるほうが、もっと恥ずかしいのかもしれない……と思いまして」
<
#

[00000681,$此花宫琴耶,%v_kty0700,^ev/EV_KTY04B,@BGM12]
>「ということは……これから私のことを、お嬢様じゃなくて、琴耶って……」
<
#

[00000699,$天城恵介,^ev/EV_KTY04B,@BGM12]
>「琴耶お嬢様、とお呼びしますよ」
<
#

[00000716,^ev/EV_KTY04B,@BGM12]
>　そこだけは譲れない。譲ってしまったら、本当に恥ずかしくて仕方がなくなるから……とは言えないけれど。
<
#

[00000771,$此花宫琴耶,%v_kty0701,^ev/EV_KTY04C,@BGM12]
>「もう……恵くん、頑固なんですから。ここまできたなら、呼んでくれてもいいのに」
<
#

[00000789,$天城恵介,^ev/EV_KTY04C,@BGM12]
>「呼んでしまうと、家で呼ぶとき、間違えるかもしれませんから。そうしたら、俺は同僚の格好の玩具になりますよ」
<
#

[00000808,$此花宫琴耶,%v_kty0702,^ev/EV_KTY04C,@BGM12]
>「私とメイドの皆さんたちは仲良しですから、気持ちはわかってくれるはずです。恵くんをからかったら、私が怒ります」
<
#

[00000826,$天城恵介,^ev/EV_KTY04C,@BGM12]
>「お嬢様のお叱りはソフトですからね。大人の女性にとっては、そよ風みたいなものですよ」
<
#

[00000845,$此花宫琴耶,%v_kty0703,^ev/EV_KTY04C,@BGM12]
>「……ふふっ」
<
#

[00000863,$天城恵介,^ev/EV_KTY04C,@BGM12]
>「……どうしました？　何かいいことでもありましたか」
<
#

[00000882,$此花宫琴耶,%v_kty0703a,^ev/EV_KTY04C,@BGM12]
>「こうして歩くと、恵くんがいっぱい話してくれるので、嬉しいんです。いつもより、素直な恵くんですし」
<
#

[00000900,$天城恵介,^ev/EV_KTY04C,@BGM12]
>「そ、そうですか……それじゃ、引き締めないといけませんね」
<
#

[00000917,^ev/EV_KTY04C,@BGM12]
>　しかしそうしようにも、お嬢様からはふわりといい匂いがするし、腕に触れた感触には、表情が緩まずにはいられない。
<
#

[00000934,^ev/EV_KTY04C,@BGM12]
>　これで付き合っていないし、その予定もないというのは、誰も信じやしないだろうけど。それが事実というのが、俺とお嬢様の凄いところだ。
<
#

[00000953,$此花宫琴耶,%v_kty0704,^ev/EV_KTY04C,@BGM12]
>「今日は恵くんと一緒にお買い物に来てよかったです。次は、恵くんのものを買いに来ましょうね」
<
#

[00000971,$天城恵介,^ev/EV_KTY04C,@BGM12]
>「……はい。ありがとうございます、お嬢様」
<
#

[00000988,^ev/EV_KTY04C,@BGM12]
>　あまりに嬉しそうにするお嬢様を見ていると、心は確かに動かされてしまう。
<
#

[00001005,^ev/EV_KTY04C,@BGM12]
>　彼女は俺が知っている女の子たちの中で、指折りの美少女だと思う。その姿も、心の内面も。
<
#