*[文件,com04_01.s,v2]
*[场景标题,お嬢様のため息,00000054]

[00000514,^BG11A,@BGM08]
>　昨日は夜遅くにアクシデントがあったものの、目覚めはすっきりしていた。
<
#

[00000568,^BG14A,@BGM08]
>　同僚の朝の仕事を手伝って回り、朝食の準備に参加する。今日は花の金曜日ということで、仕事が終わったらみんなで街に行くらしい。
<
#

[00000587,$火野京子,%v_y020039,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_03]
>「恵介も大人になったら連れてってあげたいんだけどねえ。それまでにはうちらも引退だわ」
<
#

[00000607,$风祭千夏,%v_y010045,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_01]
>「といっても、本家に移って勤めあげるか、寿退職するかですけどね。私は前者の可能性が濃厚だけどね……」
<
#

[00000627,$馆林美奈,%v_y030042,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_02]
>「私は仕事に生きる予定ですし、出来れば琴耶お嬢様にずっとお仕えしたいと思っています」
<
#

[00000647,$山田茜,%v_y040024,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_04]
>「私も此花宮家には大恩がありますから、同じ気持ちッスよ。恵介くんとはずっと同僚になりそうッスね」
<
#

[00000665,^BG14A,@BGM08]
>　山田さんにそんな事情があったとは意外だ。俺も文字通り命を救われたわけだから、大恩という言葉では表し尽くせない。
<
#

[00000684,$火野京子,%v_y020040,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_03]
>「まあわかんないけどねぇ、恵介だって外でいい子を見つけて、うちを出てくこともあるかもだし」
<
#

[00000703,$天城恵介,^BG14A,@BGM08]
>「もしそういうことがあっても、俺はずっと執事として勤めたいと思っています」
<
#

[00000722,$馆林美奈,%v_y030043,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_02]
>「そういうことがあるかもしれないと。そうですね、私もいつまでも朴念仁ではいられませんし」
<
#

[00000740,^BG14A,@BGM08]
>　女性が自分で朴念仁っていうのは珍しいな……そして今の話の流れだと、俺は館林さんに似たもの同士と思われているようだ。
<
#

[00000759,$风祭千夏,%v_y010046,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_01]
>「仕事と恋愛を分けるって大事なことだけど、真面目すぎるのもお姉さんはダメだと思うわね」
<
#

[00000779,$山田茜,%v_y040025,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_04]
>「ほんとそうッスね。まあ私みたいなのは女として見られないと思うッスけど、みんなは違いますし」
<
#

[00000799,$馆林美奈,%v_y030044,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_02]
>「眼鏡をかけているからですか？　恵介くんはそういうことは気にしないと思います」
<
#

[00000819,$火野京子,%v_y020041,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_03]
>「分かんないよねえ、実は眼鏡の女の子にトラウマがあったりするかもしれないし。そこんとこどう？」
<
#

[00000838,$天城恵介,^BG14A,@BGM08]
>「ま、まあ……正直に言うと、勉強するときとか、読書の時にかけるのは好ましいですね」
<
#

[00000857,$山田茜,%v_y040026,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_04]
>「ほら、私みたいな視力０．０１以下の人間には見向きもしないッスよ。小学校から瓶底メガネッスから」
<
#

[00000875,^BG14A,@BGM08]
>　最近は技術が発達してレンズが薄くなったから瓶底とはいかないが、山田さんの眼鏡はかなり度が強そうだ。
<
#

[00000894,$风祭千夏,%v_y010047,^BG14A,@BGM08,#儌僽/FAC_F_0_0_N_01]
>「ふふっ……恵介くんも結構、マニアックというか。そういう話はどんどん聞いていきたいわね」
<
#

[00000912,^BG14A,@BGM08]
>　口を滑らせたかと思ったが、喜ばれたようだ。マニアック……こうして言われてみると、あまり悪い気はしないものだな。
<
#

[00000985,^BG14A,@BGM08]
>　しかし平和だったのは、朝食の席につくまでのことだった。
<
#

[00001004,$芙洛莲希亚,%v_fro0239,^BG14A,@BGM08,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06,&KTY_S_0_0_R_07]
>「……お嬢様？　先ほどから、ため息をつかれてばかりですが……食事も進んでいませんし」
<
#

[00001025,$此花宫琴耶,%v_kty0552,^BG14A,@BGM08,#KTY_f_0_0_R_01,&FLO_S_1_0_N_06,&KTY_S_0_0_R_01]
>「あ、はい……大丈夫です、食欲はありますから。ふぅ……」
<
#

[00001043,^BG14A,@BGM08,&FLO_S_1_0_N_06,&KTY_S_0_1_R_04]
>　頬を常に紅潮させ、どこか上の空でいるお嬢様。俺はしばらくその理由に気づかなかったが……。
<
#

[00001080,$梅莉艾露,%v_mer0286,^BG14A,@BGM08,#MER_f_0_1_N_07,&FLO_S_1_0_N_06,&KTY_S_0_1_R_04,&MER_S_0_1_N_07]
>「恵介さまも罪な人ですぅ。何も知らなかったお嬢様を、大人の階段にひっぱりあげたですよね」
<
#

[00001101,$天城恵介,^BG14A,@BGM08,&FLO_S_1_0_N_06,&KTY_S_0_1_R_04,&MER_S_0_1_N_07]
>「な、何を馬鹿な……」
<
#

[00001118,^BG14A,@BGM08,&FLO_S_1_0_N_06,&KTY_S_0_1_R_04,&MER_S_0_1_N_07]
>　と答えかけて、俺は仕事をしているうちに忘れていた、否、忘れようとしていたことを思い出した。
<
#

[00001194,^ev/EV_KTY03B,@BGM08]
>　ま、まさか……あれが今日まで尾を引いているのか。
<
#

[00001211,^ev/EV_KTY03B,@BGM08]
>　お嬢様のことだから、朝になったらけろっとしていると期待していた。そんな都合のいいことが、あるわけもない。
<
#

[00001267,$此花宫琴耶,%v_kty0553,^BG14A,@BGM08,#KTY_f_0_0_R_10,&FLO_S_1_0_N_06,&KTY_S_0_0_R_10,&MER_S_0_1_N_07]
>「……ふぅ」
<
#

[00001287,^BG14A,@BGM08,&FLO_S_1_0_N_06,&KTY_S_0_0_R_10,&MER_S_0_1_N_07]
>　艶っぽい吐息をつきながら、お嬢様が朝食を口に運ぶ。その様子を見て、メイドの皆も何を言っていいのか、と様子を探りあっている。
<
#

[00001306,$芙洛莲希亚,%v_fro0240,^BG14A,@BGM08,#FLO_f_1_0_N_04,&FLO_S_1_0_N_04,&KTY_S_0_0_R_10,&MER_S_0_1_N_07]
>「まさか……お嬢様、昨日の夜、恵介と……？」
<
#

[00001325,$天城恵介,^BG14A,@BGM08,&FLO_S_1_0_N_04,&KTY_S_0_0_R_10,&MER_S_0_1_N_07]
>「っ……」
<
#

[00001344,$此花宫琴耶,%v_kty0554,^BG14A,@BGM08,#KTY_f_0_0_R_01,&FLO_S_1_0_N_04,&KTY_S_0_0_R_01,&MER_S_0_1_N_07]
>「……恵くんが……一緒にお風呂に入ってもいいと言ったので……」
<
#

[00001362,^BG14A,@none,&FLO_S_1_0_N_04,&KTY_S_0_0_R_01,&MER_S_0_1_N_08]
>　ピキッ、と部屋の空気が凍りつく。俺は背中に氷を入れられたくらいの気分だった。
<
#

[00001384,^BG14A,@none,&FLO_S_1_0_N_04,&KTY_S_0_0_R_01,&MER_S_0_1_N_08]
>　終わった……これから俺は、お嬢様に破廉恥行為をした男として、後ろ指をさされ続けてしまうんだ。恥ずかしい想いをしたのは、むしろ俺の方なのに。
<
#

[00001403,$此花宫琴耶,%v_kty0555,^BG14A,@BGM20,#KTY_f_0_0_R_09,&FLO_S_1_0_R_10,&KTY_S_0_0_R_09,&MER_S_0_1_N_08]
>「入りに行ったんですけど……恵くんは、もう上がってしまっていたので……」
<
#

[00001425,$风祭千夏,%v_y010048,^BG14A,@BGM20,#儌僽/FAC_F_0_0_N_01,&FLO_S_1_0_N_04,&KTY_S_0_0_R_09,&MER_S_0_1_N_08]
>「ほっ……良かった。若い男女で一緒にお風呂なんて、確実に……ねえ？」
<
#

[00001463,$梅莉艾露,%v_mer0287,^BG14A,@BGM20,#MER_f_0_1_N_02,&FLO_S_1_0_N_04,&KTY_S_0_0_R_09,&MER_S_0_1_N_02]
>「（そうでもないですけどねぇ。恵介さまは紳士でしたね、ちょっとえっちでしたけど）」
<
#

[00001483,$天城恵介,^BG14A,@BGM20,&FLO_S_1_0_N_04,&KTY_S_0_0_R_09,&MER_S_0_1_N_02]
>「（要らないことをテレパシーしないでください）」
<
#

[00001502,$此花宫琴耶,%v_kty0556,^BG14A,@BGM20,#KTY_f_0_0_R_07,&FLO_S_1_0_N_04,&KTY_S_0_0_R_07,&MER_S_0_1_N_02]
>「……ふぅ……」
<
#

[00001521,$天城恵介,^BG14A,@BGM20,&FLO_S_1_0_N_04,&KTY_S_0_0_R_07,&MER_S_0_1_N_02]
>「お、お嬢様。食後に、気分が落ち着くハーブティーをお持ちいたします」
<
#

[00001540,$芙洛莲希亚,%v_fro0241,^BG14A,@BGM20,#FLO_f_1_0_N_05,&FLO_S_1_0_N_05,&KTY_S_0_0_R_07,&MER_S_0_1_N_02]
>「何があったのか、やはり昨晩のうちに問い詰めておくべきでしたか……恵介、責任を持ってお嬢様を元に戻すのですよ」
<
#

[00001560,$梅莉艾露,%v_mer0288,^BG14A,@BGM20,#MER_f_0_0_N_03,&FLO_S_1_0_N_05,&KTY_S_0_0_R_07,&MER_S_0_0_N_03]
>「ハーブティーで何とかなるといいですねぇ」
<
#

[00001578,^BG14A,@BGM20,&FLO_S_1_0_N_05,&KTY_S_0_0_R_07,&MER_S_0_0_N_03]
>　気楽なことを言ってくれる……俺が悪いというか、お嬢様が天真爛漫すぎだというか。いや、主人に落ち度を求める執事など許されない。
<
#

[00001597,$此花宫琴耶,%v_kty0557,^BG14A,@BGM20,#KTY_f_0_0_R_01,&FLO_S_1_0_N_05,&KTY_S_0_0_R_01,&MER_S_0_0_N_03]
>「……大丈夫です。あーん……んむっ。んん……ほら、食欲もありますし……」
<
#

[00001617,$芙洛莲希亚,%v_fro0242,^BG14A,@BGM20,#FLO_f_1_0_R_04,&FLO_S_1_0_R_04,&KTY_S_0_0_R_01,&MER_S_0_0_N_03]
>「朝食を食べるだけでこの妖艶さ……今のお嬢様はまさに、美を咲き誇っておられますね」
<
#

[00001637,$梅莉艾露,%v_mer0289,^BG14A,@BGM20,#MER_f_0_0_N_05,&FLO_S_1_0_R_04,&KTY_S_0_0_R_01,&MER_S_0_0_N_05]
>「恵介さまがチーズなんて使うからいけないです。とろっとろじゃないですか」
<
#

[00001656,$天城恵介,^BG14A,@BGM20,&FLO_S_1_0_R_04,&KTY_S_0_0_R_01,&MER_S_0_0_N_05]
>「普通にイタリアンを作ることくらいは、大目に見てもらえませんか」
<
#

[00001675,$火野京子,%v_y020042,^BG14A,@BGM20,#儌僽/FAC_F_0_0_N_03,&FLO_S_1_0_R_04,&KTY_S_0_0_R_01,&MER_S_0_0_N_05]
>「私たち、とんでもないお嬢様にお仕えしてたみたいね……同性でも見とれる色気ってどうなの」
<
#

[00001695,$馆林美奈,%v_y030045,^BG14A,@BGM20,#儌僽/FAC_F_0_0_N_02,&FLO_S_1_0_R_04,&KTY_S_0_0_R_01,&MER_S_0_0_N_05]
>「今のお嬢様が学園においでになったら……恵介くん、しっかりガードしてください」
<
#

[00001713,^BG14A,@BGM20,&FLO_S_1_0_N_02,&KTY_S_0_0_R_01,&MER_S_0_0_N_05]
>　その点は問題ない、とばかりに姐御がにやりと笑う。俺も気を引き締めなくてはいけないな……。
<
#

[00001791,^BG23A,@BGM07]
>　しかし危惧したようなこともなく、お嬢様は俺のハーブティーを飲むと、顔の赤みが引いてため息をつくことも無くなった。
<
#

[00001811,$此花宫琴耶,%v_kty0558,^BG23A,@BGM07,#KTY_f_0_0_N_02,&FLO_S_0_0_N_02,&KTY_S_0_0_N_02]
>「心配をかけてすみません、ちょっと変な夢を見てしまって……」
<
#

[00001832,$芙洛莲希亚,%v_fro0243,^BG23A,@BGM07,#FLO_f_0_0_N_08,&FLO_S_0_0_N_08,&KTY_S_0_0_N_02]
>「私も密林の茂みに潜み、狙撃銃のスコープを覗きこみながらターゲットを三日ほど待ち続ける夢を見ました。そんな任務に参加したことはないのですが」
<
#

[00001851,$天城恵介,^BG23A,@BGM07,&FLO_S_0_0_N_08,&KTY_S_0_0_N_02]
>「姐御は平常運転ですね。お嬢様は……き、聞かぬが花ということもあるでしょうか」
<
#

[00001870,$此花宫琴耶,%v_kty0559,^BG23A,@BGM07,#KTY_f_0_0_N_09,&FLO_S_0_0_N_08,&KTY_S_0_0_N_09]
>「は、はい……不思議な夢だった、ということにしておいてください」
<
#

[00001890,$梅莉艾露,%v_mer0290,^BG23A,@BGM07,#MER_f_0_1_N_07,&FLO_S_0_0_N_08,&KTY_S_0_0_N_09,&MER_S_0_1_N_07]
>「こういう時に、人の夢を覗けたらって思うですよね。ねー、恵介さま」
<
#

[00001911,$天城恵介,^BG23A,@BGM07,&FLO_S_0_0_N_08,&KTY_S_0_0_N_09,&MER_S_0_1_N_07]
>「そ、そうですね……ですが、夢は最大のプライベートですから。お嬢様の夢を覗くなど、恐れ多いことです」
<
#

[00001928,^BG23A,@BGM07,&FLO_S_0_0_N_08,&KTY_S_0_0_N_09,&MER_S_0_1_N_07]
>　メリエルなら本気で出来かねないので、俺は無難な返事をした。爆弾を抱えているだけに、扱いには気をつけなければ……。
<
#

[00002009,$此花宫琴耶,%v_kty0560,^BG01A,@BGM06,#KTY_f_0_0_R_07,&KTY_S_0_0_R_07]
>「……ふぅ」
<
#

[00002027,^BG01A,@BGM06,&KTY_S_0_0_R_07]
>　お嬢様はおおむね落ち着いたようだが、時折見せる憂いた表情は、それだけで男女問わず足を止めさせるほどのオーラを放っている。
<
#

[00002046,$此花宫琴耶,%v_kty0561,^BG01A,@BGM06,#KTY_f_0_0_R_08,&KTY_S_0_0_R_08]
>「……？　何でしょう、皆さんがいつもより、私のことを見ている気がします。自意識過剰でしょうか……？」
<
#

[00002066,$芙洛莲希亚,%v_fro0244,^BG01A,@BGM06,#FLO_f_0_0_N_06,&FLO_S_0_0_N_06,&KTY_S_0_0_R_08]
>「罪なものでございますね、美しいということは」
<
#

[00002087,$此花宫琴耶,%v_kty0562,^BG01A,@BGM06,#KTY_f_0_0_R_09,&FLO_S_0_0_N_06,&KTY_S_0_0_R_09]
>「そ、そんなことは……あっ、ほら。芽愛さんだって、今日はちょっと違う様子ですよ」
<
#

[00002105,^BG01A,@BGM06]
>　お嬢様と同じくらい、生徒たちの注目を集めているのは、ちょうど近い時間に登校してきた芽愛先輩だった。
<
#

[00002124,^BG01A,@BGM06]
>　しかしお嬢様と違い、芽愛先輩は少し心配されているようだ。俺から見ても、少し疲れているように見える。
<
#

[00002142,$天城恵介,^BG01A,@BGM06]
>「芽愛先輩、おはようございます」
<
#

[00002161,$藤崎芽爱,%v_mea0216,^BG01A,@BGM06,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「おはようございますわ。今日も元気そうで何よりですわね」
<
#

[00002181,$此花宫琴耶,%v_kty0563,^BG01A,@BGM06,#KTY_f_0_0_N_09,&KTY_S_0_0_N_09,&MEA_S_0_0_N_02]
>「おはようございます。芽愛さん、金曜日ですから、少し疲れがたまっているみたいですね」
<
#

[00002202,$藤崎芽爱,%v_mea0217,^BG01A,@BGM06,#MEA_f_0_0_N_09,&KTY_S_0_0_N_09,&MEA_S_0_0_N_09]
>「琴耶にはかないませんわね……家の仕事で、連日夜更かしをしてしまって」
<
#

[00002221,$天城恵介,^BG01A,@BGM06,&KTY_S_0_0_N_09,&MEA_S_0_0_N_09]
>「きのうは何時くらいに休まれたんですか？」
<
#

[00002240,$藤崎芽爱,%v_mea0218,^BG01A,@BGM06,#MEA_f_0_0_N_02,&KTY_S_0_0_N_09,&MEA_S_0_0_N_02]
>「３時までにはベッドに入ったと思いますけれど……恥ずかしいですが、４時間では睡眠が足りないようです」
<
#

[00002260,$芙洛莲希亚,%v_fro0245,^BG01A,@BGM06,#FLO_f_0_0_N_01,&FLO_S_0_0_N_01,&KTY_S_0_0_N_01,&MEA_S_0_0_N_02]
>「４時間……私と同等ですね。しかし理想をいえば、６時間は寝るべきだと思います。成長期であるうちは」
<
#

[00002282,$藤崎芽爱,%v_mea0219,^BG01A,@BGM06,#MEA_f_0_0_N_07,&FLO_S_0_0_N_01,&KTY_S_0_0_N_01,&MEA_S_0_0_N_07]
>「あいにく、成長はもう止まっていますわ。身長の方は」
<
#

[00002302,$此花宫琴耶,%v_kty0564,^BG01A,@BGM06,#KTY_f_0_0_N_02,&FLO_S_0_0_N_01,&KTY_S_0_0_N_02,&MEA_S_0_0_N_07]
>「私ももう少し伸びると良かったんですけれど、もう止まってしまいました」
<
#

[00002322,$梅莉艾露,%v_mer0291,^BG01A,@BGM06,#MER_f_0_0_N_02,&KTY_S_0_0_N_02,&MER_S_0_0_N_02,&MEA_S_0_0_N_07]
>「私は二メートルまで成長する予定ですぅ」
<
#

[00002343,$藤崎芽爱,%v_mea0220,^BG01A,@BGM06,#MEA_f_0_0_N_04,&KTY_S_0_0_N_02,&MER_S_0_0_N_02,&MEA_S_0_0_N_04]
>「……あら？　あなた、初めて見るような……」
<
#

[00002363,$梅莉艾露,%v_mer0292,^BG01A,@BGM06,#MER_f_0_0_N_03,&KTY_S_0_0_N_02,&MER_S_0_0_N_03,&MEA_S_0_0_N_04]
>「はじめましてです、私は琴耶さんのおうちでお世話になっています、留学生のメリエルです」
<
#

[00002381,^BG01A,@BGM06,&KTY_S_0_0_N_02,&MER_S_0_0_N_03,&MEA_S_0_0_N_04]
>　俺はもう、先輩がどう反応するか予想出来ていた。受け入れてしまったと言ってもいい。
<
#

[00002400,$藤崎芽爱,%v_mea0221,^BG01A,@BGM06,#MEA_f_0_0_N_02,&KTY_S_0_0_N_02,&MER_S_0_0_N_03,&MEA_S_0_0_N_02]
>「ああ、そうですわ。留学生のメリエルさんでしたわね。すみません、失念していて」
<
#

[00002420,$梅莉艾露,%v_mer0293,^BG01A,@BGM06,#MER_f_0_0_N_03,&KTY_S_0_0_N_02,&MER_S_0_0_N_03,&MEA_S_0_0_N_02]
>「いえいえ、どういたしましてです」
<
#

[00002437,^BG01A,@BGM06,&KTY_S_0_0_N_02,&MER_S_0_0_N_03,&MEA_S_0_0_N_02]
>　あっさりと受け入れられるメリエル。というか、彼女が留学生でなかったら……というほうが、俺にとっては大問題だ。
<
#

[00002454,^BG01A,@BGM06,&KTY_S_0_0_N_02,&MER_S_0_0_N_03,&MEA_S_0_0_N_02]
>　彼女の言動にありえないことが多くても、それを受け入れるしかない。やっぱり、メリエルは普通じゃない……けど、そう思ってるのは俺だけだ。
<
#

[00002473,$藤崎芽爱,%v_mea0222,^BG01A,@BGM06,#MEA_f_0_0_N_07,&KTY_S_0_0_N_02,&MER_S_0_0_N_03,&MEA_S_0_0_N_07]
>「……ふぁ」
<
#

[00002493,$此花宫琴耶,%v_kty0565,^BG01A,@BGM06,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01,&MER_S_0_0_N_03,&MEA_S_0_0_N_07]
>「芽愛さん、涙が出てますよ。じっとしていてください」
<
#

[00002513,$藤崎芽爱,%v_mea0223,^BG01A,@BGM06,#MEA_f_0_0_R_06,&KTY_S_0_1_N_01,&MER_S_0_0_N_03,&MEA_S_0_0_R_06]
>「ん……ご、ごめんなさい。私としたことが、人前で……恥ずかしいですわ」
<
#

[00002533,$芙洛莲希亚,%v_fro0246,^BG01A,@BGM06,#FLO_f_0_0_N_08,&FLO_S_0_0_N_08,&KTY_S_0_1_N_01,&MEA_S_0_0_R_06]
>「授業中に眠気がきたら、こう、教科書を前に立てて防壁に……」
<
#

[00002554,$藤崎芽爱,%v_mea0224,^BG01A,@BGM06,#MEA_f_0_0_N_01,&FLO_S_0_0_N_08,&KTY_S_0_1_N_01,&MEA_S_0_0_N_01]
>「お気遣いは感謝しますが、私は授業中には死んでも寝ないと決めているのです。何とか乗り切りますわ」
<
#

[00002573,$天城恵介,^BG01A,@BGM06,&FLO_S_0_0_N_08,&KTY_S_0_1_N_01,&MEA_S_0_0_N_01]
>「頑張ってください。芽愛先輩なら、医務室で休んでも何も言われないと思いますが」
<
#

[00002592,$藤崎芽爱,%v_mea0225,^BG01A,@BGM06,#MEA_f_0_1_N_01,&FLO_S_0_0_N_08,&KTY_S_0_1_N_01,&MEA_S_0_1_N_01]
>「それは奥の手ということにしておきます。一度やってしまうと、甘えてしまいそうですから」
<
#

[00002610,^BG01A,@BGM06,&FLO_S_0_0_N_08,&KTY_S_0_1_N_01,&MER_S_0_1_N_02]
>　先輩はそう言って、背筋をぴんと正して歩いていく。俺たちと話して、少し元気になってくれたようだ。
<
#

[00002631,$此花宫琴耶,%v_kty0566,^BG01A,@BGM06,#KTY_f_0_0_N_08,&FLO_S_0_0_N_08,&KTY_S_0_0_N_08,&MER_S_0_1_N_02]
>「芽愛さん、大丈夫でしょうか……少し心配です」
<
#

[00002651,$芙洛莲希亚,%v_fro0247,^BG01A,@BGM06,#FLO_f_0_0_N_02,&FLO_S_0_0_N_02,&KTY_S_0_0_N_08,&MER_S_0_1_N_02]
>「休む時は休むというのは、彼女も心得ていると思いますよ。人間、誰しも無敵ではありません」
<
#

[00002670,$天城恵介,^BG01A,@BGM06,&FLO_S_0_0_N_02,&KTY_S_0_0_N_08,&MER_S_0_1_N_02]
>「そうですね……俺にも何かできることがあるといいんですが」
<
#

[00002689,$梅莉艾露,%v_mer0294,^BG01A,@BGM06,#MER_f_0_1_N_03,&FLO_S_0_0_N_02,&KTY_S_0_0_N_08,&MER_S_0_1_N_03]
>「人のお世話をしすぎてると、恵介さまもいっぱいいっぱいになるですよ？　そのうち」
<
#

[00002708,$天城恵介,^BG01A,@BGM06,&FLO_S_0_0_N_02,&KTY_S_0_0_N_08,&MER_S_0_1_N_03]
>「そうなってから考えればいいことですよ。もちろん、お嬢様が第一ですが」
<
#

[00002727,$此花宫琴耶,%v_kty0567,^BG01A,@BGM06,#KTY_f_0_0_N_09,&FLO_S_0_0_N_02,&KTY_S_0_0_N_09,&MER_S_0_1_N_03]
>「うぅーん……ちょっとだけそうじゃないことも増えてきましたけど、いいんです。恵くんには、したいようにしてほしいですから」
<
#

[00002747,$芙洛莲希亚,%v_fro0248,^BG01A,@BGM06,#FLO_f_0_0_N_07,&FLO_S_0_0_N_07,&KTY_S_0_0_N_09,&MER_S_0_1_N_03]
>「恵介がその気になって、奔放な女性関係を持ち始めたらどうするのです。今から引き締めておきませんと」
<
#

[00002766,$天城恵介,^BG01A,@BGM06,&FLO_S_0_0_N_07,&KTY_S_0_0_N_09,&MER_S_0_1_N_03]
>「そんなことあるわけないですよ。メリエルもそう言っています」
<
#

[00002785,$梅莉艾露,%v_mer0295,^BG01A,@BGM06,#MER_f_0_1_R_10,&FLO_S_0_0_N_07,&KTY_S_0_0_N_09,&MER_S_0_1_R_10]
>「え、ええっ、そこで私に振るですか？　そうですねえ、確かに執事さまは基本的に真面目で、思いやりもどちらかといえばありますし……」
<
#

[00002803,^BG01A,@BGM06,&FLO_S_0_0_N_01,&KTY_S_0_0_N_01,&MER_S_0_1_R_08]
>　真面目に答えるメリエルを見ていて、なんとなく毒舌はわざとやっているのだと理解できた。バレてしまうと、毒でもなんでも無くなるんだけど。
<
#