*[文件,com08_06a.s,v2]
*[场景标题,勇気がたりない,00000054]

[00000481,^ev/EV_SHI03A,@BGM11,&JUN_S_0_0_N_03]
>　そうだ、例えくわえているクラッカーを差し出されたとはいえ、口で取ってほしいわけじゃない……と思う。
<
#

[00000500,$诗依奈,%v_shi0165,^ev/EV_SHI03A,@BGM11,&JUN_S_0_0_N_03]
>「んむっ……？」
<
#

[00000518,$天城恵介,^ev/EV_SHI03A,@BGM11,&JUN_S_0_0_N_03]
>「し、失礼します……手で取らせてもらいますね」
<
#

[00000572,$天城恵介,^ev/EV_SHI03B,@BGM11,&JUN_S_0_0_N_03]
>「（えっ……？）」
<
#

[00000591,$诗依奈,%v_shi0166,^ev/EV_SHI03B,@BGM11,&JUN_S_0_0_N_03]
>「……んむ……ふむむ……」
<
#

[00000610,$神谷月叶,%v_tuk0088,^ev/EV_SHI03B,@BGM11,&JUN_S_0_0_N_03]
>「し、シーちゃん。先輩も恥ずかしがってるから、そんな顔しちゃだめだよ？」
<
#

[00000629,$诗依奈,%v_shi0167,^ev/EV_SHI03B,@BGM11,&JUN_S_0_0_N_03]
>「……ふむぅ」
<
#

[00000646,^ev/EV_SHI03B,@BGM11,&JUN_S_0_0_N_03]
>　すごく残念そうな顔をされて、俺はものすごい罪悪感を味わう。生きていてごめんなさいと言いたくなるほどの、圧倒的残念感。
<
#

[00000665,^ev/EV_SHI03B,@BGM11,&JUN_S_0_0_N_03]
>　詩依奈さんは純粋に、俺に気を許してくれているだけなのに……体裁にこだわるあまり、お互いに残念な結果に終わってしまった。
<
#

[00000684,$神谷月叶,%v_tuk0089,^ev/EV_SHI03B,@BGM11,&JUN_S_0_0_N_03]
>「シーちゃん、しっかり。次のチャンスがあったら、そのときは先輩に振り向いてもらえるように頑張ろ？」
<
#

[00000703,$诗依奈,%v_shi0168,^ev/EV_SHI03B,@BGM11,&JUN_S_0_0_N_03]
>「ふむ……っ」
<
#

[00000720,^ev/EV_SHI03B,@BGM11,&JUN_S_0_0_N_03]
>　こく、と詩依奈さんが少し目をうるませて頷く。今度は口で取って……い、いや、恥ずかしいな……。
<
#

[00000796,^BG04A,@BGM10,&JUN_S_0_0_N_03]
>　結局手で割ったクラッカーを半分もらって、残っているディップをつけて食べた。野菜のクセはまったくなく、コクがあって美味しい。
<
#

[00000816,$诗依奈,%v_shi0169,^BG04A,@BGM10,#SHI_f_0_1_N_01,&SHI_S_0_1_N_01,&TUK_S_0_1_N_06]
>「精霊さん、おいしいですか？」
<
#

[00000835,^BG04A,@BGM10,&SHI_S_0_1_N_01,&TUK_S_0_1_N_06]
>　詩依奈さんはもう、残念そうな顔はしていなかった。俺の気のせいだったのかもしれないと思うくらい、いつもの明るい顔だ。
<
#

[00000854,$神谷月叶,%v_tuk0090,^BG04A,@BGM10,#TUK_f_0_1_N_06,&SHI_S_0_1_N_01,&TUK_S_0_1_N_06]
>「私も何かお菓子を持ってたら……そんなっ、友達に便乗するなんてっ……」
<
#

[00000873,$天城恵介,^BG04A,@BGM10,&SHI_S_0_1_N_01,&TUK_S_0_1_N_06]
>「神谷さん……俺はもう、色々と覚悟を決めました。次からは、全部口で取ります」
<
#

[00000892,$诗依奈,%v_shi0170,^BG04A,@BGM10,#SHI_f_0_0_N_04,&SHI_S_0_0_N_04,&TUK_S_0_1_N_06]
>「せ、精霊さん……いいんです、さっきのは、私が精霊さんと、とても仲良くしていると思っていたので……」
<
#

[00000930,^BG04A,@BGM10,&SHI_S_0_0_N_06,&TUK_S_0_1_N_06]
>　詩依奈さんの言葉が俺の胸をえぐる。俺はその信頼を裏切ったのか……俺にもう少し勇気があれば。
<
#

[00000950,$神谷月叶,%v_tuk0091,^BG04A,@BGM10,#TUK_f_0_1_R_10,&SHI_S_0_0_N_06,&TUK_S_0_1_R_10]
>「プレッツェルを端から食べていって……どちらが先に折ってしまうかの勝負……あぁ……そんな、先輩、近すぎますっ……！」
<
#

[00000968,^BG04A,@BGM10,&SHI_S_0_1_N_04,&TUK_S_0_1_R_10]
>　神谷さんが後ろを向いてもじもじしている。俺も詩依奈さんへの申し訳なさで悶えているうちに、無常にも昼休みの終わりが近づいていた。
<
#