*[文件,com09_05.s,v2]
*[场景标题,ちょっぴり拗ねるお嬢様,00000054]

[00000479,^BG11C,@BGM10]
>　夕食の時間には何とか間に合ったものの、やはり執事としてフルに稼働出来ているとはいえない。俺はメイドさんたちに呼び出されてしまった。
<
#

[00000553,$火野京子,%v_y020045,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_03]
>「や、別に遅くまで何をしてるのか問い詰めようってわけじゃないけどね」
<
#

[00000573,$风祭千夏,%v_y010056,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_01]
>「恵介くんの考えそうなこと、何となく想像ついてるから。来週の話でしょう？」
<
#

[00000612,^BG14C,@BGM10]
>　さすがに、勤めている時間が長いだけはある……俺の考えなんて、彼女たちにはお見通しだ。
<
#

[00000631,$馆林美奈,%v_y030050,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_02]
>「私たちは勤め始めてから、毎年お嬢様にプレゼントをしています。恵介くんもそうしたいんですよね」
<
#

[00000651,$山田茜,%v_y040030,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_04]
>「記念日は女の子にとって、大切なものッスからね。私も誕生日を祝われたら、それは悪い気はしないッス。あ、ちなみに１０月３１日ッス」
<
#

[00000671,$火野京子,%v_y020046,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_03]
>「あんたの話はいいの。あたしは８月２０日だけど、まあそれはいいわ」
<
#

[00000691,$风祭千夏,%v_y010057,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_01]
>「は、はーい……私は４月５日です」
<
#

[00000711,$馆林美奈,%v_y030051,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_02]
>「２月１４日です。祝われたいというより、私からプレゼントをしなければいけないような……いえ、決まっているわけではないですけど」
<
#

[00000730,^BG14C,@BGM10]
>　バレンタインデーは期待しても良さそうだとか、浮ついたことを考えていてはいけない。俺はとりあえずみんなの誕生日をメモして手帳をしまった。
<
#

[00000751,$风祭千夏,%v_y010058,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_01]
>「何だか、暗にプレゼントちょうだいって言ってるみたいで悪いわね。気持ち程度でいいのよ」
<
#

[00000773,$火野京子,%v_y020047,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_03]
>「その気持ち程度っていうのが、男にとっては一番重いのよねぇ」
<
#

[00000793,$风祭千夏,%v_y010059,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_01]
>「えっ、今のダメだった？　じゃあ、私が欲しいものをちょうだいって言ったほうがいい？　新しいカーラーが欲しいのよね」
<
#

[00000813,$山田茜,%v_y040031,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_04]
>「めっちゃリアルな要求ッス……それだったら私なんか、同人誌のおつかい頼むッスよ。受け攻めを間違えたら死刑に処するッス」
<
#

[00000833,$馆林美奈,%v_y030052,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_02]
>「受け攻めとか……恵介くんにはっきり言わないでください、そういうことを。いえ、私は何も想像してないですけど」
<
#

[00000851,^BG14C,@BGM10]
>　話してるうちにどんどん脱線していく……初期の空気を思い出すな。そして、俺を見て顔を赤らめつつ、館林さんは何を想像しているのだろう。
<
#

[00000870,$风祭千夏,%v_y010060,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_01]
>「まあ、とにかく。アルバイトでお嬢様のプレゼント代をつくろうっていうのは、何となく分かったわ」
<
#

[00000911,$天城恵介,^BG14C,@BGM10]
>「そ、そこまで……俺って、そんなに分かりやすいですか」
<
#

[00000930,$火野京子,%v_y020048,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_03]
>「あたしも料理人の端くれだからね、恵介からちょっとゴマ油っぽい匂いがしたからわかるよ。ああ、これは中華料理屋でバイトしてたなって」
<
#

[00000950,$山田茜,%v_y040032,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_04]
>「そうッスか？　私には全然分かんないッスけど……」
<
#

[00000970,$馆林美奈,%v_y030053,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_02]
>「身だしなみは執事の基本的な心得……ということですね。デオドラントをつけたんでしょう」
<
#

[00000990,$火野京子,%v_y020049,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_03]
>「そんなんじゃあたしの鼻はごまかせないってだけよ。女の子と会ってきたとかもすぐ分かるから、デートしてきた時は嘘つかない方がいいわ」
<
#

[00001010,$风祭千夏,%v_y010061,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_01]
>「隠れてデートしてきても、京子が宿直だとばれるわけね……他人ごとながらドキドキするわ。気をつけて、恵介くん」
<
#

[00001029,$天城恵介,^BG14C,@BGM10]
>「は、はい……じゃなくて。お嬢様には、俺のバイトのことは秘密にしていただけますか」
<
#

[00001048,$馆林美奈,%v_y030054,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_02]
>「分かっています。秘密を漏らそうとしたら、私が察知して止めますから」
<
#

[00001068,$山田茜,%v_y040033,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_04]
>「館林さんが本気の目をしてるッス……口の軽い私も、これはうかつに漏らせないッスね。性的な意味で」
<
#

[00001088,$风祭千夏,%v_y010062,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_01]
>「心配になるから、余計な言葉をくっつけない。京子、山田さんの口を封じておいてね」
<
#

[00001108,$火野京子,%v_y020050,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_03]
>「秘密にしたらしたで、お嬢様が拗ねられると思うのよねえ……とりあえず山田は、お風呂でしめとくから」
<
#

[00001128,$山田茜,%v_y040034,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_04]
>「お、お手柔らかに頼むッス……私、こう見えて初心者なんです」
<
#

[00001148,$馆林美奈,%v_y030055,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_02]
>「見るからに初めてですよね。人のことは言えませんけど」
<
#

[00001166,^BG14C,@BGM10]
>　４人のうち、今日は火野さんと山田さんが宿直だった。大丈夫だろうか……という心配はいらなさそうだな。
<
#

[00001241,^BG12C,@BGM10]
>　風呂場の掃除を終えて部屋に戻る途中。ここで、俺の部屋で寝ようとするお嬢様に会うことが多いのだが……。
<
#

[00001277,$此花宫琴耶,%v_kty0864,^BG12C,@BGM10,#KTY_f_3_0_N_01,&KTY_S_3_0_N_01]
>「こんばんは、恵くん」
<
#

[00001296,$天城恵介,^BG12C,@BGM10,&KTY_S_3_0_N_01]
>「こ、今晩は……いかがなさいました、お嬢様」
<
#

[00001313,^BG12C,@BGM10,&KTY_S_3_0_N_01]
>　改めて挨拶をするなんて、いつもとお嬢様の様子があからさまに違う。
<
#

[00001420,^BG03A,@BGM10,&KTY_S_0_0_N_02,&FLO_S_0_0_R_01]
>　というよりも、教室でお嬢様と別れて以来、ずっと違和感が続いているままだ。
<
#

[00001481,$此花宫琴耶,%v_kty0865,^BG12C,@BGM10,#KTY_f_3_0_N_02,&KTY_S_3_0_N_02]
>「夜のうちに少し雨が降るみたいですが、朝にはからっとしているそうです。過ごしやすくなりそうですね」
<
#

[00001500,$天城恵介,^BG12C,@BGM10,&KTY_S_3_0_N_02]
>「それは素晴らしいことでございますね」
<
#

[00001519,$此花宫琴耶,%v_kty0866,^BG12C,@BGM10,#KTY_f_3_0_R_09,&KTY_S_3_0_R_09]
>「……恵くん、今日は私は自分の部屋で休みます。恵くんを待っていたわけではないんですよ？」
<
#

[00001538,$天城恵介,^BG12C,@BGM10,&KTY_S_3_0_R_09]
>「は、はい。俺はお嬢様の仰せのままに、全面的に従いますので」
<
#

[00001557,$此花宫琴耶,%v_kty0867,^BG12C,#KTY_f_3_0_R_11,&KTY_S_3_0_R_11]
>「……うぅーんっ」
<
#

[00001577,$天城恵介,^BG12C,&KTY_S_3_0_R_11]
>「お、お嬢様……？」
<
#

[00001594,^BG12C,@BGM20,&KTY_S_3_0_R_11]
>　強がる子犬のような声を出して、お嬢様はこちらをきっと見つめる。その眼力に、俺は指先一本動かせなくなる。
<
#

[00001612,^BG12C,@BGM20,&KTY_S_3_0_R_12]
>　しかしそれは、怯えているからではなくて……怒っているお嬢様が、あまりに可愛らしいからだ。
<
#

[00001632,$此花宫琴耶,%v_kty0868,^BG12C,@BGM20,#KTY_f_3_1_R_08,&KTY_S_3_1_R_08]
>「……一緒におやすみはしませんけれど、明日の勉強はしないといけません」
<
#

[00001652,$此花宫琴耶,%v_kty0869,^BG12C,@BGM20,#KTY_f_3_0_N_11,&KTY_S_3_0_N_11]
>「お茶を持って私の部屋に来てください。いけない恵くんには、ときどき主人として命令しないとだめです。それがよくわかりました」
<
#

[00001671,$天城恵介,^BG12C,@BGM20,&KTY_S_3_0_N_11]
>「くっ……も、申し訳ありません……」
<
#

[00001688,^BG12C,@BGM20,&KTY_S_3_0_N_11]
>　主人と執事の垣根を無くしたい、とお嬢様は望まれていたのに。拗ねていらっしゃる今では、身分差に対して厳格になられるようだ。
<
#

[00001705,^BG12C,@BGM20,&KTY_S_3_0_N_11]
>　――あれ。今、なにげなく通り過ぎた思考の中に、執事としてあるまじきものがあったような……。
<
#

[00001723,$天城恵介,^BG12C,@BGM20,&KTY_S_3_0_N_11]
>「お嬢様……僭越ながらお伺いします。もしや、拗ねていらっしゃるのですか？」
<
#

[00001742,$此花宫琴耶,%v_kty0870,^BG12C,@BGM20,#KTY_f_3_0_R_12,&KTY_S_3_0_R_12]
>「そんなこと言う人は、嫌……い、いえ。嫌いではないですけれど、いやです。答えません」
<
#

[00001762,$此花宫琴耶,%v_kty0871,^BG12C,@BGM20,#KTY_f_3_1_N_08,&KTY_S_3_1_N_08]
>「恵くんだって私に内緒事をしているんですから、私も何でも言うと思わないでください。尋ねられても、無下にあしらいます」
<
#

[00001781,$天城恵介,^BG12C,@BGM20,&KTY_S_3_1_N_08]
>「お、お嬢様……それだけはお許し下さい。お嬢様にそのような扱いを受けたら、姐御や皆から、虫のように扱われてしまいます」
<
#

[00001802,$此花宫琴耶,%v_kty0872,^BG12C,@BGM20,#KTY_f_3_0_N_11,&KTY_S_3_0_N_11]
>「みんなには言いませんから、大丈夫です。恵くんの言うことをきかないのは、主人の私だけです」
<
#

[00001822,$此花宫琴耶,%v_kty0873,^BG12C,@BGM20,#KTY_f_3_1_R_08,&KTY_S_3_1_R_08]
>「大事なのは、今からお勉強をするということです。他になにか、確認することはありますか？」
<
#

[00001840,^BG12C,@BGM20,&KTY_S_3_1_R_08]
>　ゴゴゴ、とお嬢様の周りの大気が揺れているような気がする。事務的に振る舞おうとしていながら、全然事務的じゃない。
<
#

[00001860,$天城恵介,^BG12C,@BGM20,&KTY_S_3_1_R_08]
>「ご、ご容赦ください……俺は何も、やましいことを隠れてしているわけでは……」
<
#

[00001880,$此花宫琴耶,%v_kty0874,^BG12C,@BGM20,#KTY_f_3_0_R_14,&KTY_S_3_0_R_14]
>「恵くんがそんなことをするわけがありません。それは、私が一番よくわかっています」
<
#

[00001900,$此花宫琴耶,%v_kty0875,^BG12C,@BGM20,#KTY_f_3_0_R_11,&KTY_S_3_0_R_11]
>「もうひとつ分かっているのは、恵くんは主人に隠し事ができる執事さんだということです。自立していて、とても良いと思います」
<
#

[00001940,$天城恵介,^BG12C,@BGM20,&KTY_S_3_0_R_11]
>「……今すぐにこの場で五体投地したいのですが、お許しいただけますか？」
<
#

[00001959,$此花宫琴耶,%v_kty0876,^BG12C,@BGM20,#KTY_f_3_1_R_08,&KTY_S_3_1_R_08]
>「だめです。そんなことをお風呂あがりにしていたら、風邪をひいてしまいます」
<
#

[00001979,$此花宫琴耶,%v_kty0877,^BG12C,@BGM20,#KTY_f_3_0_R_05,&KTY_S_3_0_R_05]
>「そんなことより、お茶の準備をしてから私の部屋に来て、勉強にお付き合いするようにお願いします」
<
#

[00001998,$天城恵介,^BG12C,@BGM20,&KTY_S_3_0_R_05]
>「か、かしこまりました……」
<
#

[00002016,^BG12C,@BGM20]
>　お嬢様は俺を置いて先に部屋に戻っていく。最後に部屋に入る前にちら、と俺を見る目は、やはり威嚇モードのままになっていた。
<
#

[00002035,^BG12C,@BGM20]
>　厳しいようで、優しいようで。今日のお嬢様はふたつの感情の間で揺れ動いておられるようだ。
<
#

[00002053,^BG12C,@BGM20]
>　もちろん、彼女に秘密でバイトしている俺が全部悪い。俺は頭を抱えてうずくまりたくなったが、途中で諦めるわけにもいかない。
<
#

[00002143,^BG13C,@BGM20,&KTY_S_3_0_R_05]
>　勉強の時もお嬢様はいつもより３割ほど事務的だった。このプレッシャーが続くと、心臓がもたない……。
<
#

[00002162,$此花宫琴耶,%v_kty0878,^BG13C,@BGM20,#KTY_f_3_1_N_10,&KTY_S_3_1_N_10]
>「ここの計算式が間違っていたみたいです。これはどういう心境で間違えたんでしょうか？」
<
#

[00002181,$天城恵介,^BG13C,@BGM20,&KTY_S_3_1_N_10]
>「お、お嬢様……そこは二人で考えて間違えたところですが」
<
#

[00002200,$此花宫琴耶,%v_kty0879,^BG13C,@BGM20,#KTY_f_3_1_N_03,&KTY_S_3_1_N_03]
>「……恵くんはどういう心境で間違えたんでしょうか？」
<
#

[00002219,$天城恵介,^BG13C,@BGM20,&KTY_S_3_1_N_03]
>「くぅ……お、お嬢様。そんなに虐めないでください、俺の精神力はもうゼロです」
<
#

[00002238,$此花宫琴耶,%v_kty0880,^BG13C,@BGM20,#KTY_f_3_1_N_01,&KTY_S_3_1_N_01]
>「いじめてないですよ。私が恵くんをいじめるなんて、あるわけないです」
<
#

[00002258,$此花宫琴耶,%v_kty0881,^BG13C,@BGM20,#KTY_f_3_0_N_11,&KTY_S_3_0_N_11]
>「次はこの問題ですね。この問題を解くとき、恵くんは放課後にしていたことを思いだしていましたか？」
<
#

[00002277,$天城恵介,^BG13C,@BGM20,&KTY_S_3_0_N_11]
>「（うぁぁぁ！　言いたい、もう楽になってしまいたい！）」
<
#

[00002296,^BG13C,@BGM20,&KTY_S_3_0_N_11]
>　お嬢様の精神攻撃に、俺はあっけなく限界を迎えかけていた。しかし、楽になってしまうわけにはいかない。
<
#

[00002316,$此花宫琴耶,%v_kty0882,^BG13C,@BGM20,#KTY_f_3_1_N_08,&KTY_S_3_1_N_08]
>「芽愛さんと遊んでいたとか、部活に行っていたとか。遠慮無く言ってくれていいんですよ？」
<
#

[00002335,$天城恵介,^BG13C,@BGM20,&KTY_S_3_1_N_08]
>「も、黙秘させていただきます……ちなみに、そのどちらでもありません」
<
#

[00002354,$此花宫琴耶,%v_kty0883,^BG13C,@BGM20,#KTY_f_3_1_N_09,&KTY_S_3_1_N_09]
>「霧雨さんのおうちに遊びに行ったとか、仁奈森さんとドーナツを食べたとか。当たっていたら恵くんのまゆがひくひくするはずです」
<
#

[00002373,$天城恵介,^BG13C,@BGM20,&KTY_S_3_1_N_09]
>「全部外れてますから、動かないと思います」
<
#

[00002392,$此花宫琴耶,%v_kty0884,^BG13C,@BGM20,#KTY_f_3_0_N_11,&KTY_S_3_0_N_11]
>「あ、この式も間違ってます。このＸが恵くんだとしたら、Ｙは誰になると思いますか？」
<
#

[00002410,^BG13C,@BGM20,&KTY_S_3_0_N_11]
>　この拷問が続いたら、俺はいずれ死んでしまう……申し訳なくて、でも決して言えなくて。
<
#

[00002488,^BG15C,@BGM20]
>　何とか課題を終えて部屋に戻ってきた。お嬢様はまだ何か言いたそうだったが、後ろ髪を引かれるオーラを出しながらも、俺を送り出してくれた。
<
#

[00002505,^BG15C,@BGM20]
>　プレゼントを送る相手に、こんな思いをさせてどうするのだろう。明日になったら、お嬢様の気持ちが切り替わっているといいが……。
<
#

[00002524,$梅莉艾露,%v_mer0529,^BG15C,@BGM20,#MER_F_3_0_N_03]
>「Ｘが恵介先輩なら、Ｙは順くんですぅ……めりめり」
<
#

[00002543,$天城恵介,^BG15C,@BGM20]
>「色々と疲れているのに、嫌なことを言わないでください……まったく」
<
#

[00002579,^BG15D,@BGM20]
>　寝言なのか、わざとなのか。俺は明かりを消すと、ベッドを占領しているメリエルを奥のほうに転がし、布団を深く被って眠りについた。
<
#