*[文件,com03_04.s,v2]
*[场景标题,頭隠してお尻隠れず,00000054]

[00000480,^BG01A,@BGM06]
>　芽愛先輩のプロレスは、どうやらストレス解消か何かに役に立ったようで、俺が生徒会室を出る時、彼女の顔はとてもつやつやしていた。
<
#

[00000517,^BG03A,@BGM06]
>　すっかりのぼせてしまった俺だが、なんとか授業には集中できた。物理は実験だったので新鮮な気持ちで受けられたし、英文法は呼吸するように理解できる。
<
#

[00000535,^BG03A,@BGM06]
>　ホームルームも済んで、あとは帰るだけ――と思いかけて、すぐ訂正する。霧雨さんのところに、届け物をしなければ。
<
#

[00000554,$此花宫琴耶,%v_kty0521,^BG03A,@BGM06,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>「恵くん、ちょっと疲れ気味みたいでしたね。大丈夫ですか？」
<
#

[00000574,$天城恵介,^BG03A,@BGM06,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>「お嬢様の目は誤魔化せませんね……いえ、疲れているわけではありません。溌剌としております」
<
#

[00000593,$芙洛莲希亚,%v_fro0224,^BG03A,@BGM06,#FLO_f_0_0_N_08,&KTY_S_0_0_N_01,&FLO_S_0_0_N_08]
>「では、放課後の任務は達成出来そうですね。一人で遂行出来なければ、随伴兵を追加しようと思っておりましたが」
<
#

[00000613,^BG03A,@BGM06,&KTY_S_0_0_N_01,&FLO_S_0_0_N_08]
>　姐御の軍事用語に、一部の男子たちが反応する。ミリタリーな用語には心躍る年頃のようだ。
<
#

[00000630,^BG03A,@BGM06,&KTY_S_0_0_N_01,&FLO_S_0_0_N_08]
>　ちなみに姐御の言う『兵』とは、学園の生徒として在籍している、此花宮に関係する家の人間のことだ。
<
#

[00000647,^BG03A,@BGM06,&KTY_S_0_0_N_01,&FLO_S_0_0_N_08]
>　彼らはいつでも此花宮の招集に応じるが、日頃は普通の学園生活を送っている。しかしお嬢様と廊下ですれ違うときは必ず会釈をするので、判別は容易だ。
<
#

[00000666,$此花宫琴耶,%v_kty0522,^BG03A,@BGM06,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01,&FLO_S_0_0_N_08]
>「恵くんなら大丈夫です。頼り甲斐がありますから」
<
#

[00000685,$天城恵介,^BG03A,@BGM06,&KTY_S_0_1_N_01,&FLO_S_0_0_N_08]
>「はっ、恐れいります」
<
#

[00000704,$芙洛莲希亚,%v_fro0225,^BG03A,@BGM06,#FLO_f_0_0_N_01,&KTY_S_0_1_N_01,&FLO_S_0_0_N_01]
>「お嬢様の信頼……もとい、友人としての霧雨さんの信頼にも、誠意を持って応えるのですよ」
<
#

[00000723,$天城恵介,^BG03A,@BGM06,&KTY_S_0_1_N_01,&FLO_S_0_0_N_01]
>「絶対に信頼は裏切りません。俺はまだ、普通に学園に通っていたいですし」
<
#

[00000742,$此花宫琴耶,%v_kty0523,^BG03A,@BGM06,#KTY_f_0_1_N_02,&KTY_S_0_1_N_02,&FLO_S_0_0_N_01]
>「力強いお返事です、すごく頼もしいです。恵くん、かっこいいです」
<
#

[00000760,^BG03A,@BGM06,&KTY_S_0_1_N_02,&FLO_S_0_0_N_01]
>　そこまで言われると照れるを通り越して……そうか、これが懐柔されるということか。お嬢様の言葉は、俺の耳に甘すぎる。
<
#

[00000819,^BG02A,@BGM06]
>　お嬢様たちは先に家に戻られたので、俺は職員室に行き、先生から届け物を受け取った。
<
#

[00000836,^BG02A,@BGM06]
>　先生は俺を職員室の外まで見送ってくれて、他の先生に聞かれないように、小声で話しかけてきた。
<
#

[00000855,$大户岛老师,%v_y100024,^BG02A,@BGM06,#儌僽/FAC_F_0_0_N_06]
>「本当なら、直接家に行きたいんだけど。友達のほうが、受け取ってくれる可能性は高いと思うのよ」
<
#

[00000874,$天城恵介,^BG02A,@BGM06]
>「なるほど……そういうことですか、先生が来ても、霧雨さんが居留守を使うと」
<
#

[00000893,$大户岛老师,%v_y100025,^BG02A,@BGM06,#儌僽/FAC_F_0_0_N_06]
>「いえ、私が来ると警戒しちゃうと思うのね。今のクラスになってからすぐ、家庭訪問したことがあるのよ」
<
#

[00000913,$大户岛老师,%v_y100026,^BG02A,@BGM06,#儌僽/FAC_F_0_0_N_06]
>「その時に、彼女が触れられたくないところに触れちゃったというか……友達なら、いずれは聞くことになるかもしれないわね」
<
#

[00000932,$天城恵介,^BG02A,@BGM06]
>「分かりました。すみません、つかぬことを伺いますが、この届け物の中身は？」
<
#

[00000951,$大户岛老师,%v_y100027,^BG02A,@BGM06,#儌僽/FAC_F_0_0_N_06]
>「進路指導の資料……っていうことでいいかしら。詳しくは言えないけど、開けちゃだめよ」
<
#

[00000969,^BG02A,@BGM06]
>　進路指導……俺には執事しかありえないが、霧雨さんにはどんな選択があるのだろう。確かに、興味は湧いてしまう。
<
#

[00000988,$大户岛老师,%v_y100028,^BG02A,@BGM06,#儌僽/FAC_F_0_0_N_06]
>「出席は計画的にしてる子だから、留年の心配は無いとは思うんだけど……先生はね、夏休みの間が心配なのよ」
<
#

[00001007,$天城恵介,^BG02A,@BGM06]
>「夏休み……？」
<
#

[00001026,$大户岛老师,%v_y100029,^BG02A,@BGM06,#儌僽/FAC_F_0_0_N_06]
>「ええ。ほら、霧雨さんって一人暮らしをしてるでしょう？」
<
#

[00001046,$大户岛老师,%v_y100030,^BG02A,@BGM06,#儌僽/FAC_F_0_0_N_06]
>「学園に来ない子って、平均的に夏休みにその……何というか。悪い道に引きこまれちゃったりとか、結構ある話なのよね」
<
#

[00001065,$天城恵介,^BG02A,@BGM06]
>「世間的には、そういうケースもあるかもしれません。でも霧雨さんは、そういう人ではないと思います」
<
#

[00001083,$天城恵介,^BG02A,@BGM06]
>「隣のクラスの仁奈森さんとも親しいみたいですし、彼女が夏休みにひとりになることはないですよ」
<
#

[00001102,$大户岛老师,%v_y100031,^BG02A,@BGM06,#儌僽/FAC_F_0_0_N_06]
>「あらま……私より霧雨さんのことに詳しいなんて。天城くん、女子に対する接し方は慣れてるの？」
<
#

[00001121,$天城恵介,^BG02A,@BGM06]
>「い、いえ。標準的だと思いますし、彼女と知り合ったのは偶然です」
<
#

[00001140,$大户岛老师,%v_y100032,^BG02A,@BGM06,#儌僽/FAC_F_0_0_N_06]
>「みんな驚いてたでしょう。それくらい霧雨さんって、必要な時しか人と話さない子だから」
<
#

[00001160,$大户岛老师,%v_y100033,^BG02A,@BGM06,#儌僽/FAC_F_0_0_N_06]
>「出来れば……なんて恩着せがましい言い方かもしれないけど、彼女と仲良くしてあげて」
<
#

[00001179,$天城恵介,^BG02A,@BGM06]
>「はい。機会を見て、毎日学園に来るように働きかけてみます」
<
#

[00001198,$大户岛老师,%v_y100034,^BG02A,@BGM06,#儌僽/FAC_F_0_0_N_06]
>「天城くん……そうね、難しいかもしれないけど、諦めたらそこで試合終了よね」
<
#

[00001217,$天城恵介,^BG02A,@BGM06]
>「ははは……懐かしいセリフですね、それは」
<
#

[00001234,^BG02A,@BGM06]
>　先生は霧雨さんに毎日来て欲しいものの、半ば諦めていたようだ。
<
#

[00001251,^BG02A,@BGM06]
>　俺にとっても簡単なことではないと思うけど、彼女がいない教室は、何か落ち着かない。これも出会いのインパクトが大きすぎたからだろうか、と俺は頬を掻いた。
<
#

[00001309,^BG01A,@BGM08]
>　霧雨さんのことを思い出すと、やはり最も印象に残っているのは、申し訳ないがパンツだと言わざるをえなかった。
<
#

[00001326,^BG01A,@BGM08]
>　彼女の胸は芽愛先輩よりさらに大きい。規格外と言っていいくらいで……って、そんなことばかり考えていて、家を訪問していいわけがない。
<
#

[00001344,$天城恵介,^BG01A,@BGM08]
>「気を引き締めないとな……」
<
#

[00001363,$仁奈森明澄,%v_asu0060,^BG01A,@BGM08,#ASU_F_0_0_N_10]
>「わっほーいっ！　見つけた見つけたっ！」
<
#

[00001382,$天城恵介,^BG01A,@BGM08]
>「え……うわっ！？」
<
#

[00001419,^BG01A,@BGM08]
>　いきなり後ろからぶつかられ――いや、首に手を回された。誰だろう、って声でわかるけど。
<
#

[00001438,$仁奈森明澄,%v_asu0061,^BG01A,@BGM08,#ASU_f_0_0_N_02,&ASU_M_0_0_N_02]
>「優兎ちゃんの所行くんでしょ？　聞いたよー、あまちゃんと同じクラスの子が言ってたよ」
<
#

[00001457,$天城恵介,^BG01A,@BGM08,&ASU_M_0_0_N_02]
>「驚かせないでください、というかこんなにくっついてるとファン離れを起こしますよ」
<
#

[00001476,$仁奈森明澄,%v_asu0062,^BG01A,@BGM08,#ASU_f_0_0_N_03,&ASU_M_0_0_N_03]
>「そんなことゆっちゃってぇ。ドキッとした？　ねえ、ちょっとくらいドキッとしたでしょ？」
<
#

[00001495,$天城恵介,^BG01A,@BGM08,&ASU_M_0_0_N_03]
>「あまりはしゃいでいると置いていきますよ。霧雨さんの所に、一緒に行ってくれるんでしょう？」
<
#

[00001514,$仁奈森明澄,%v_asu0063,^BG01A,@BGM08,#ASU_f_0_0_N_01,&ASU_M_0_0_N_01]
>「そうそう、今日までお仕事がないから、放課後もひまなんだよね。優兎ちゃんのご飯とか作ったり、部屋の掃除とかしようと思って」
<
#

[00001533,$天城恵介,^BG01A,@BGM08,&ASU_M_0_0_N_01]
>「甲斐甲斐しいですね。いつもそんなことを？」
<
#

[00001552,$仁奈森明澄,%v_asu0064,^BG01A,@BGM08,#ASU_f_0_0_N_02,&ASU_M_0_0_N_02]
>「うん、最低でも二週間に一回くらい……あ、言っちゃった。今日でちょうど二週間だから、どんなカオスになってることやら……」
<
#

[00001571,$天城恵介,^BG01A,@BGM08,&ASU_M_0_0_N_02]
>「洗いざらい言ってる気がしますが……そんなにひどいんですか」
<
#

[00001590,$梅莉艾露,%v_mer0220,^BG01A,@BGM08,#MER_f_0_0_N_01,&ASU_M_0_0_N_02,&MER_S_0_0_N_01]
>「心の狭いことを言っていちゃだめですよ、恵介さま」
<
#

[00001610,$天城恵介,^BG01A,@BGM08,&ASU_M_0_0_N_02,&MER_S_0_0_N_01]
>「うっ……い、居たんですか。これから帰るところですか？」
<
#

[00001627,^BG01A,@BGM08,&ASU_M_0_0_N_02,&MER_S_0_0_N_01]
>　違う学年のうえに、あまりメリエルはコンタクトを取ってこないので、学園で何をしているのかは謎だらけだった。勉強しているのだとは思うけど。
<
#

[00001646,$梅莉艾露,%v_mer0221,^BG01A,@BGM08,#MER_f_0_1_N_02,&ASU_M_0_0_N_02,&MER_S_0_1_N_02]
>「琴耶さんたちが居ない間に、恵介さまがおいたをしないように見張るです?」
<
#

[00001665,$天城恵介,^BG01A,@BGM08,&ASU_M_0_0_N_02,&MER_S_0_1_N_02]
>「はいはい……俺はお嬢様と姐御には信頼されているんですがね」
<
#

[00001684,$仁奈森明澄,%v_asu0065,^BG01A,@BGM08,#ASU_f_0_0_N_07,&ASU_M_0_0_N_07,&MER_S_0_1_N_02]
>「姐御って、プリンセスのメイドさんのことだよね。あの人、入学式のときにメイド服着てきて、次の日から制服になってた有名人だよ」
<
#

[00001702,^BG01A,@BGM08,&ASU_M_0_0_N_07,&MER_S_0_1_N_02]
>　姐御ならやりかねないので、俺は動じなかった。俺も燕尾服で通学したいと考えていたし。
<
#

[00001721,$梅莉艾露,%v_mer0222,^BG01A,@BGM08,#MER_f_0_0_R_06,&ASU_M_0_0_N_07,&MER_S_0_0_R_06]
>「アイドルさんも恵介さまを狙ってるですか？　やめた方がいいですよ、この人はベッドの上では鬼畜ですぅ」
<
#

[00001741,$仁奈森明澄,%v_asu0066,^BG01A,@BGM08,#ASU_f_0_0_R_09,&ASU_M_0_0_R_09,&MER_S_0_1_N_08]
>「え、えぇっ……そ、そうなんだ……ベッドの上ってやっぱりそういう……えぇっ？」
<
#

[00001761,$天城恵介,^BG01A,@BGM08,&ASU_M_0_0_R_09,&MER_S_0_1_N_08]
>「仁奈森さん、メリエルの言うことはだいたい信じないでください。俺は潔白です」
<
#

[00001780,$仁奈森明澄,%v_asu0067,^BG01A,@BGM08,#ASU_f_0_0_R_10,&ASU_M_0_0_R_10,&MER_S_0_1_N_08]
>「ほっ……良かったー、なーんだー、やっぱりね。うん、私わかってました。あまちゃんはそんなことできない人だよね」
<
#

[00001799,$天城恵介,^BG01A,@BGM08,&ASU_M_0_0_N_01,&MER_S_0_1_N_08]
>「自信を持って言われても、それはそれで引っかかりますが……」
<
#

[00001819,$梅莉艾露,%v_mer0223,^BG01A,@BGM08,#MER_f_0_0_N_02,&ASU_M_0_0_N_01,&MER_S_0_0_N_02]
>「私は恵介さまの性奴隷のメリエルですぅ、今後ともよろしく」
<
#

[00001839,$仁奈森明澄,%v_asu0068,^BG01A,@BGM08,#ASU_f_0_0_R_09,&ASU_M_0_0_R_09,&MER_S_0_0_N_02]
>「せっ、性っ……えぇっ、やっぱりそういう……えぇっ」
<
#

[00001858,$天城恵介,^BG01A,@BGM08,&ASU_M_0_0_R_09,&MER_S_0_0_N_02]
>「アイアンクローだな……仁奈森さんも落ち着いてください。俺の目を見て深呼吸するんです」
<
#

[00001877,$仁奈森明澄,%v_asu0069,^BG01A,@BGM08,#ASU_f_0_0_R_06,&ASU_M_0_0_R_06,&MER_S_0_0_N_02]
>「は、はい……すぅ、はぁ。あ、あまちゃん、私初めてだから……」
<
#

[00001897,$梅莉艾露,%v_mer0224,^BG01A,@BGM08,#MER_f_0_0_N_07,&ASU_M_0_0_N_09,&MER_S_0_0_N_07]
>「うーん……何だかこの人には、セラフィムサイトをする気にならないですね。フラグメントは持ってなさそうです」
<
#

[00001917,$天城恵介,^BG01A,@BGM08,&ASU_S_0_0_N_07,&MER_S_0_0_N_07]
>「はぁ……発言の責任を取って、仁奈森さんを連れてきてください。そろそろ行きますよ」
<
#

[00001937,$梅莉艾露,%v_mer0225,^BG01A,@BGM08,#MER_f_0_0_N_02,&ASU_S_0_0_N_07,&MER_S_0_0_N_02]
>「はいですぅ。ニーナさん、恵介さまが、遅れたら性奴隷にするぞと言っているです」
<
#

[00001957,$仁奈森明澄,%v_asu0070,^BG01A,@BGM08,#ASU_f_0_0_R_09,&ASU_S_0_0_R_09,&MER_S_0_0_N_02]
>「ふぇぇ……メリエルちゃん大人なことばっかり言ってる。私よりちっちゃくて可愛いのに、エッチなんだ」
<
#

[00001977,$梅莉艾露,%v_mer0226,^BG01A,@BGM08,#MER_f_0_0_R_05,&ASU_S_0_0_R_09,&MER_S_0_0_R_05]
>「え、エッチじゃないです、エッチなのは神さま……じゃなくて、恵介さまです」
<
#

[00001997,$仁奈森明澄,%v_asu0071,^BG01A,@BGM08,#ASU_f_0_0_R_02,&ASU_S_0_0_R_02,&MER_S_0_0_R_05]
>「そっか、あまちゃんがエッチなんだ……ねえあまちゃん、性奴隷ってどういう感じなの？」
<
#

[00002016,$天城恵介,^BG01A,@BGM08,&ASU_S_0_0_R_02,&MER_S_0_0_R_05]
>「聞かないでください……しかも、期待するような目で見ないでくださいっ」
<
#

[00002033,^BG01A,@BGM08,&ASU_S_0_0_R_02,&MER_S_0_0_R_01]
>　霧雨さんと弁当を食べたからといって、仁奈森さんは心を開き過ぎだな……ノーガードすぎて、こちらが心配になってしまう。
<
#

[00002093,^BG23A,@BGM08]
>　まだ日が沈むまでは時間がある。俺は仁奈森さんに案内してもらい、霧雨さんの住んでいるアパートに案内してもらった。
<
#

[00002131,$仁奈森明澄,%v_asu0072,^BG31A,@BGM08]
>「性奴隷一号、これから霧雨さんのところに突撃します！」
<
#

[00002151,$梅莉艾露,%v_mer0227,^BG31A,@BGM08]
>「二号じゃなくて、一号を名乗ってるです……仁奈森さん、侮れない人です」
<
#

[00002170,$天城恵介,^BG31A,@BGM08]
>「お願いですから、外でそういうこと言わないでください。というか、別のところで言わないでくださいよ」
<
#

[00002189,$仁奈森明澄,%v_asu0073,^BG31A,@BGM08]
>「大丈夫、私はあまちゃんの前だから言ってるだけだから」
<
#

[00002209,$梅莉艾露,%v_mer0228,^BG31A,@BGM08]
>「えっちな恵介さまは、きっと内心で喜んでいるでしょうからね。めーりめりめり」
<
#

[00002228,$天城恵介,^BG31A,@BGM08]
>「くっ……ふ、ふふっ。今は言わせておいてあげますよ。忍耐は紳士の美徳です」
<
#

[00002247,$仁奈森明澄,%v_asu0074,^BG31A,@BGM08]
>「わー、なんかあまちゃんから黒いの出てるー。貯めこまないほうがいいよ？」
<
#

[00002267,$梅莉艾露,%v_mer0229,^BG31A,@BGM08]
>「大丈夫です、そのうちニーナさんも溜め込んだものを受け止めることになるですよ」
<
#

[00002287,$仁奈森明澄,%v_asu0075,^BG31A,@BGM08]
>「そ、そうなの？　うーん、私で受け止められるかなぁ。精一杯頑張るね、あまちゃん」
<
#

[00002305,^BG31A,@BGM08]
>　下品な想像しか出来ないことを言うメリエルに、俺は怨嗟を込めた視線を向けたが、自称天使はものともしていなかった。
<
#

[00002361,^BG17A,@BGM08]
>　商店街の路地に入り、しばらく歩いたところに、そのアパートはあった。『ほづみ荘』……昔ながらの空気を感じるアパートだ。
<
#

[00002379,$天城恵介,^BG17A,@BGM08]
>「それにしてもニーナさんって、いきなり慣れ慣れしくないですか」
<
#

[00002398,$仁奈森明澄,%v_asu0076,^BG17A,@BGM08,#ASU_f_0_0_N_08,&ASU_S_0_0_N_08,&MER_S_0_0_N_02]
>「あ、そういえば。メリエルちゃん、私のこと知ってたの？」
<
#

[00002419,$梅莉艾露,%v_mer0230,^BG17A,@BGM08,#MER_f_0_1_N_02,&ASU_S_0_0_N_08,&MER_S_0_1_N_02]
>「私は何でも知ってるですよ?　仁奈森さんほど有名な方を知らないはずはないです」
<
#

[00002439,$仁奈森明澄,%v_asu0077,^BG17A,@BGM08,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03,&MER_S_0_1_N_02]
>「またまたー、お上手なんだから?」
<
#

[00002457,^BG17A,@BGM08,&ASU_S_0_0_N_03,&MER_S_0_1_N_02]
>　メリエルは女性の心を掴むのはうまいな……俺の心は掴みきれていないが。まあ、それはいいとして。
<
#

[00002474,^BG17A,@BGM08,&ASU_S_0_0_N_03,&MER_S_0_1_N_02]
>　仁奈森さんは階段を登って、二階の奥の部屋まで俺たちを連れてくる。そして、コンコン、と軽くノックした。
<
#

[00002493,$仁奈森明澄,%v_asu0078,^BG17A,@BGM08,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02,&MER_S_0_1_N_02]
>「ごめんくださーい、三河屋でーす」
<
#

[00002512,$天城恵介,^BG17A,@BGM08,&ASU_S_0_0_N_02,&MER_S_0_1_N_02]
>「いつもそんなふうに呼んでるんですか？」
<
#

[00002531,$仁奈森明澄,%v_asu0079,^BG17A,@BGM08,#ASU_f_0_0_N_04,&ASU_S_0_0_N_04,&MER_S_0_1_N_02]
>「静かに、ここからが勝負なんだから。んー……だめだね。居るけど、出るのが億劫になってるパターンだね」
<
#

[00002549,^BG17A,@BGM08,&ASU_S_0_0_N_04,&MER_S_0_1_N_01]
>　付き合いが長いだけあって、気配を感じ取っているらしい。俺にもなんとなく、『居そうだ』という感じはした。
<
#

[00002567,^BG17A,@BGM08,&ASU_S_0_0_N_04,&MER_S_0_1_N_01]
>　学園を休んでふらふらしていたら、いつかは補導されるだろう。そうでないということは、彼女はおそらく、あまり外に出ていない。
<
#

[00002584,^BG17A,@BGM08,&ASU_S_0_0_N_04,&MER_S_0_1_N_01]
>　仁奈森さんは電話をかけ始めたが、しばらくして留守電に切り替わったようだった。
<
#

[00002603,$仁奈森明澄,%v_asu0080,^BG17A,@BGM08,#ASU_f_0_0_N_06,&ASU_S_0_0_N_06,&MER_S_0_1_N_01]
>「うーん……管理人さんというか、優兎ちゃんのおじいちゃんに頼んで開けてもらうのは、秘奥義なんだよね。優兎ちゃんに怒られちゃうから」
<
#

[00002621,^BG17A,@BGM08,&ASU_S_0_0_N_06,&MER_S_0_1_N_01]
>　どうしようか、と仁奈森さんが悩んでいる。すると、メリエルが俺をちょいちょいと手招きした。
<
#

[00002640,$梅莉艾露,%v_mer0231,^BG17A,@BGM08,#MER_f_0_1_N_01,&ASU_S_0_0_N_06,&MER_S_0_1_N_01]
>「恵介さま、お耳を貸してください」
<
#

[00002659,$天城恵介,^BG17A,@BGM08,&ASU_S_0_0_N_06,&MER_M_0_1_N_01]
>「ん？　何かアイデアでもあるんですか」
<
#

[00002679,$梅莉艾露,%v_mer0232,^BG17A,@BGM08,#MER_f_0_1_N_02,&ASU_S_0_0_N_06,&MER_M_0_1_N_02]
>「はいです。恵介さまが頑として信じようとしない、私の天使術で鍵を開けるです」
<
#

[00002698,$天城恵介,^BG17A,@BGM08,&ASU_S_0_0_N_06,&MER_M_0_1_N_02]
>「そんなことをしなくても、届け物はポストに入れておけばいいのでは……？」
<
#

[00002717,$仁奈森明澄,%v_asu0081,^BG17A,@BGM08,#ASU_f_0_0_N_04,&ASU_S_0_0_N_04,&MER_M_0_1_N_02]
>「あまちゃん、どうしてそこで熱くならないの！　顔を合わせずに帰るなんてだめ！　ホットじゃない！」
<
#

[00002736,$天城恵介,^BG17A,@BGM08,&ASU_S_0_0_N_04,&MER_M_0_1_N_02]
>「ほ、ホットじゃないと言われましてもですね……」
<
#

[00002753,^BG17A,@BGM08,&ASU_S_0_0_N_04,&MER_M_0_1_N_02]
>　メリエルの怪しい術で鍵を開けて入るって……いいんだろうか。
<
#

[00002772,$仁奈森明澄,%v_asu0082,^BG17A,@BGM08,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02,&MER_M_0_1_N_02]
>「大丈夫だよ、私は優兎ちゃんが風邪でうなされてるとき、開いてる窓から侵入したことがあるから」
<
#

[00002791,$天城恵介,^BG17A,@BGM08,&ASU_S_0_0_N_02,&MER_M_0_1_N_02]
>「ぜ、前科持ちですか……」
<
#

[00002810,$仁奈森明澄,%v_asu0083,^BG17A,@BGM08,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03,&MER_M_0_1_N_02]
>「優兎ちゃーん、開けないと突撃しちゃうぞー！」
<
#

[00002828,^BG17A,@BGM08,&ASU_S_0_0_N_03,&MER_M_0_1_N_02]
>　呼びかけをするが、やはり室内からは反応がない。仁奈森さんは疲れたようで、はぁ、と肩を落とす。
<
#

[00002847,$梅莉艾露,%v_mer0233,^BG17A,@BGM08,#MER_f_0_0_N_02,&ASU_S_0_0_N_03,&MER_S_0_0_N_02]
>「今のうちですぅ。めーりめりめり……じゃなくて、大天使メリエルの名において命ずる。閉ざされし扉よ、自ら開き招き入れよ。[rb,解錠,アンロック]」
<
#

[00002883,^BG17A,@BGM08,&ASU_S_0_0_N_03,&MER_S_0_0_N_02]
>　驚くほどあっさり鍵が開く。目を皿のようにして見ていたが、メリエルはドアノブに手をかざしただけで、あとは呪文を唱えただけにしか見えない。
<
#

[00002902,$梅莉艾露,%v_mer0234,^BG17A,@BGM08,#MER_f_0_1_N_02,&ASU_S_0_0_N_03,&MER_S_0_1_N_02]
>「ニーナさん、鍵は私が何とかしたですよ。どうするですか？」
<
#

[00002922,$仁奈森明澄,%v_asu0084,^BG17A,@BGM08,#ASU_f_0_0_N_07,&ASU_S_0_0_N_07,&MER_S_0_1_N_02]
>「えっ……こ、壊したりしてないよね？　壊したら私、弁償的なことを考えなくちゃ……」
<
#

[00002941,$天城恵介,^BG17A,@BGM08,&ASU_S_0_0_N_07,&MER_S_0_1_N_02]
>「大丈夫です、メリエルは手先が器用なんですよ。過去に色々ありまして」
<
#

[00002960,$梅莉艾露,%v_mer0235,^BG17A,@BGM08,#MER_f_0_0_N_04,&ASU_S_0_0_N_07,&MER_S_0_0_N_04]
>「はいです?　……あれ？」
<
#

[00002980,$梅莉艾露,%v_mer0236,^BG17A,@BGM08,#MER_f_0_1_N_10,&ASU_S_0_0_N_07,&MER_S_0_1_N_10]
>「ち、違うです！　私過去に色々とかないですぅ！　いたいけな天使ちゃん、もとい下級生です！」
<
#

[00003000,$仁奈森明澄,%v_asu0085,^BG17A,@BGM08,#ASU_f_0_0_N_05,&ASU_S_0_0_N_05,&MER_S_0_1_N_10]
>「よしよし、お姉さんはわかってるからねー。さああまちゃん、先にゴーだよ。私は後ろからゆっくりついていくから」
<
#

[00003020,$梅莉艾露,%v_mer0237,^BG17A,@BGM08,#MER_f_0_1_N_05,&ASU_S_0_0_N_05,&MER_S_0_1_N_05]
>「暴言の責任を取って、鉄砲玉になれです。きりきり歩けですぅ」
<
#

[00003039,$天城恵介,^BG17A,@BGM08,&ASU_S_0_0_N_01,&MER_S_0_1_N_05]
>「俺はフォローしてあげた側なんですが……まあいいでしょう」
<
#

[00003057,^BG17A,@BGM08,&ASU_S_0_0_N_01,&MER_S_0_1_N_05]
>　なぜか仁奈森さんもメリエルも俺に先に行かせようとする。別に魔窟というわけじゃあるまいし……。
<
#

[00003074,^BG17A,@BGM08,&ASU_S_0_0_N_01,&MER_S_0_1_N_05]
>　女の子の部屋だし、霧雨さんのイメージから、俺は整然と片付いた部屋なのだろうと、漠然と想像していた。
<
#

[00003115,^BG_bl,@none]
>　しかし、暗い。まだ外の日は高いのに、全ての窓を閉めきっているのだろうか。
<
#

[00003134,$天城恵介,^BG_bl,@none]
>「（目が慣れるまで、まともに見えないぞ……電灯も点かない。なんでだ……？）」
<
#

[00003151,^BG_bl,@none]
>　手探りでスイッチを探したが、入れても電灯がつかない。ここは、霧雨さんを呼んでみよう。
<
#

[00003170,$天城恵介,^BG_bl,@none]
>「霧雨さん……？　いらっしゃるんですよね？」
<
#

[00003206,$雾雨优兔,%v_yuu0095,^BG_bl,@none,#YUU_f_3_0_N_09,&YUU_S_3_0_N_09]
>「っ……！？」
<
#

[00003241,^BG_bl,@BGM20,&YUU_S_3_0_N_09]
>　……明らかにいる、何者かが。というか、霧雨さんが、この闇の中にひそんでいる。
<
#

[00003260,$天城恵介,^BG_bl,@BGM20,&YUU_S_3_0_N_09]
>「あ、明かりが点かないので……すみません、仁奈森さん、ブレーカーの位置はわかりますか」
<
#

[00003279,$仁奈森明澄,%v_asu0086,^BG_bl,@BGM20,&YUU_S_3_0_N_09]
>「またエアコンとドライヤーと電子レンジ一緒に使っちゃったんだ……それでやる気を無くして寝ちゃってるのかなぁ」
<
#

[00003297,^BG_bl,@BGM20,&YUU_S_3_0_N_09]
>　確かにエアコンは動いていないようだが、冷気は残っている。しかしこのまま夕方になると、かなり蒸し暑くなりそうだ。
<
#

[00003316,$梅莉艾露,%v_mer0238,^BG_bl,@BGM20,&YUU_S_3_0_N_09]
>「めーりめりめり、めりえらいとー！」
<
#

[00003336,$仁奈森明澄,%v_asu0087,^BG_bl,@BGM20,&YUU_S_3_0_N_09]
>「メリエルちゃん、懐中電灯なんて持ってたの？」
<
#

[00003355,$天城恵介,^BG_bl,@BGM20,&YUU_S_3_0_N_09]
>「っ……め、メリエルっ、早まらないでくださいっ」
<
#

[00003374,$梅莉艾露,%v_mer0239,^BG_bl,@BGM20,&YUU_S_3_0_N_09]
>「スマホの電源を入れただけですぅ。ニーナさんも持ってるですよね」
<
#

[00003394,$仁奈森明澄,%v_asu0088,^BG_bl,@BGM20,&YUU_S_3_0_N_09]
>「あ、そうだった。うっかりしちゃってたよ～」
<
#

[00003412,^BG_bl,@BGM20,&YUU_S_3_0_N_09]
>　良かった……変な術で明かりを点けたりしたら、仁奈森さんを驚かせてしまう。そしてスマホって、持ってたのか。
<
#

[00003429,^BG_bl,@BGM20,&YUU_S_3_0_N_09]
>　なかなか明かりが点かないので、俺は手探りで進んでいく。玄関に入ってすぐキッチンがあり、奥に居室があるタイプのワンルームだから、迷いようがない。
<
#

[00003464,^BG_bl,@BGM20,&YUU_S_3_0_N_09]
>　居室に続く引き戸を手探りで開ける。すると、何というのだろう……足に、柔らかい布のようなものが絡まった。
<
#

[00003482,$天城恵介,^BG_bl,@BGM20,&YUU_S_3_0_N_09]
>「これは……服？」
<
#

[00003499,^BG_bl,@BGM20,&YUU_S_3_0_N_09]
>　拾い上げてみて何となく形状を把握する。これはたぶんジャージだ。それも、下のほうの。
<
#

[00003517,$天城恵介,^BG_bl,@BGM20,&YUU_S_3_0_N_09]
>「霧雨さん、そこにいるんですか？」
<
#

[00003553,$雾雨优兔,%v_yuu0096,^BG_bl,@BGM20,#YUU_f_3_0_R_08,&YUU_S_3_0_R_08]
>「……いるけど、いないことにして」
<
#

[00003571,^BG_bl,@BGM20,&YUU_S_3_0_R_08]
>　何だかやけにくぐもった声が、暗闇の中にぼんやり見える輪郭から聞こえてくる。何だろう、あの大きくて丸いものは。
<
#

[00003589,$天城恵介,^BG_bl,@BGM20,&YUU_S_3_0_R_08]
>「とりあえずブレーカーを戻してますから、明かりが復旧したら落ち着いて話しましょう」
<
#

[00003608,$雾雨优兔,%v_yuu0097,^BG_bl,@BGM20,#YUU_f_3_0_R_07,&YUU_S_3_0_R_07]
>「今のうちに出て行ってくれないと……困る……」
<
#

[00003627,$天城恵介,^BG_bl,@BGM20,&YUU_S_3_0_R_07]
>「そんなわけにはいきません、あなたは今日休んでいたんですから。仁奈森さんと一緒に、様子を見に来たんです」
<
#

[00003646,$雾雨优兔,%v_yuu0098,^BG_bl,@BGM20,#YUU_f_3_0_R_10,&YUU_S_3_0_R_10]
>「そ、そういうことじゃなくて……急すぎる……」
<
#

[00003665,$天城恵介,^BG_bl,@BGM20,&YUU_S_3_0_R_10]
>「え……ああ、そうだ。仁奈森さんが外で電話をしたんですが、出なかったようなので……事前の連絡は出来ませんでした」
<
#

[00003684,$雾雨优兔,%v_yuu0099,^BG_bl,@BGM20,#YUU_f_3_0_R_07,&YUU_S_3_0_R_07]
>「で、出来ませんでしたって……出られないなら、それなりの事情が……」
<
#

[00003703,$天城恵介,^BG_bl,@BGM20,&YUU_S_3_0_R_07]
>「……霧雨さん、今どういう状況なんですか？　暗くてよく見えないんですが」
<
#

[00003722,$雾雨优兔,%v_yuu0100,^BG_bl,@BGM20,#YUU_f_3_0_R_10,&YUU_S_3_0_R_10]
>「み、見えなくていいから。どこも見ないで、目を閉じて、帰って」
<
#

[00003741,$天城恵介,^BG_bl,@BGM20,&YUU_S_3_0_R_10]
>「心配しないでください、もうすぐブレーカーが戻りますから」
<
#

[00003760,$雾雨优兔,%v_yuu0101,^BG_bl,@BGM20,#YUU_f_3_0_R_09,&YUU_S_3_0_R_09]
>「だ、だめっ、戻しちゃだめ……っ！」
<
#

[00003778,^BG_bl,@BGM20,&YUU_S_3_0_R_09]
>　霧雨さんは慌てるものの、もぞもぞしているだけでこちらに来ようとしない。いったい、彼女はどんな状態なのだろう……手探りしてみようか。
<
#

[00003796,$天城恵介,^BG_bl,@BGM20,&YUU_S_3_0_R_09]
>「霧雨さ……」
<
#

[00003855,$天城恵介,^BG_wh,@none,&YUU_S_3_0_R_09]
>「（うっ、眩しいっ……！）」
<
#

[00003872,^BG_wh,@none,&YUU_S_3_0_R_09]
>　俺が霧雨さんの気配に向けて手を伸ばそうとしたところで、蛍光管が明滅した。暗闇に光が満ちて目がくらむ。
<
#

[00003912,$天城恵介,^ev/EV_YUU02A,@none,#ASU_F_0_0_N_10,&YUU_S_3_0_R_09]
>「……あれ？」
<
#

[00003929,^ev/EV_YUU02A,@none,&YUU_S_3_0_R_09]
>　目が慣れてきたはずなのに、視界が全体的に白い。ぼんやりしていてよくわからないが、大きな桃のようなものが眼前にある。
<
#

[00003947,$天城恵介,^ev/EV_YUU02A,@none,&YUU_S_3_0_R_09]
>「（……なんだ、これは。霧雨さんは、大きな桃のぬいぐるみを所持しているのか……？）」
<
#

[00003966,$雾雨优兔,%v_yuu0102,^ev/EV_YUU02A,@none,#YUU_f_3_0_R_09,&YUU_S_3_0_R_09]
>「……っ」
<
#

[00003983,^ev/EV_YUU02A,@none,&YUU_S_3_0_R_09]
>　――それはほんの一瞬だが、致命的に判断が遅れる。ぼやけていた視界が定まる前に、手を伸ばさなければ。そう思った時には、俺は人差し指で桃をつついていた。
<
#

[00004023,$雾雨优兔,%v_yuu0103,^ev/EV_YUU02A,@none,#YUU_f_3_0_R_09,&YUU_S_3_0_R_09]
>「ひゃぅぅっ……！」
<
#

[00004041,$天城恵介,^ev/EV_YUU02A,@none,&YUU_S_3_0_R_09]
>「……柔らかい……それに、しっとりして……」
<
#

[00004060,$雾雨优兔,%v_yuu0104,^ev/EV_YUU02A,@none,#YUU_f_3_0_R_09,&YUU_S_3_0_R_09]
>「お、お尻っ……私のお尻っ！　触らないで、見ないでっ」
<
#

[00004078,$天城恵介,^ev/EV_YUU02A,@none,&YUU_S_3_0_R_09]
>「……おし……り？」
<
#

[00004095,^ev/EV_YUU02A,@none,&YUU_S_3_0_R_09]
>　紳士はセクハラをしない、当たり前の話だ。執事は紳士であり、お尻などを指でつついていいわけが……。
<
#

[00004131,^ev/EV_YUU02A,@none,&YUU_S_3_0_R_09]
>　いい、わけが……。
<
#

[00004171,$天城恵介,^ev/EV_YUU02A,@BGM21,&YUU_S_3_0_R_09]
>「うわぁぁぁぁぁ！」
<
#

[00004190,$雾雨优兔,%v_yuu0105,^ev/EV_YUU02A,@BGM21,#YUU_f_3_0_R_09,&YUU_S_3_0_R_09]
>「きゃぁぁぁぁぁ！」
<
#

[00004207,^ev/EV_YUU02A,@BGM21,&YUU_S_3_0_R_09]
>　俺と霧雨さんは同時に悲鳴を上げる。天城恵介、２日ぶり二度目。これはお尻を間近で鑑賞する選手権アマチュアの部において、不動の大記録である。
<
#

[00004224,^ev/EV_YUU02A,@BGM21,&YUU_S_3_0_R_09]
>　――って、現実逃避している場合じゃない。お、お尻……これはお尻なのか。バランスが良く、安産型と言ってもいい、理想的な[rb,双臀,そうでん]だ。
<
#

[00004241,^ev/EV_YUU02A,@BGM21,&YUU_S_3_0_R_09]
>　ヒップのことを臀部というが、双臀とは言うのだろうか。分からない……俺にはもう、何も……。
<
#

[00004260,$雾雨优兔,%v_yuu0106,^ev/EV_YUU02A,@BGM21,#YUU_f_3_0_R_09,&YUU_S_3_0_R_09]
>「……つっついた……つっつかれた……」
<
#

[00004278,$天城恵介,^ev/EV_YUU02A,@BGM21,&YUU_S_3_0_R_09]
>「す、すみません、あまりに立派な……いえ、他のものと勘違いしまして……っ」
<
#

[00004297,$雾雨优兔,%v_yuu0107,^ev/EV_YUU02A,@BGM21,#YUU_f_3_0_R_09,&YUU_S_3_0_R_09]
>「しゃ、しゃべってるのに。それで勘違いするなんて……」
<
#

[00004315,$天城恵介,^ev/EV_YUU02A,@BGM21,&YUU_S_3_0_R_09]
>「くぐもって聞こえにくいもので……」
<
#

[00004334,$雾雨优兔,%v_yuu0108,^ev/EV_YUU02A,@BGM21,#YUU_f_3_0_R_09,&YUU_S_3_0_R_09]
>「んっ……ち、近い、顔が近い。息かけないで、もう一回かけたら……足が出るから……っ」
<
#

[00004353,$天城恵介,^ev/EV_YUU02A,@BGM21,&YUU_S_3_0_R_09]
>「し、失礼しました……っ！」
<
#

[00004389,^ev/EV_YUU02B,@BGM21,&YUU_S_3_0_R_09]
>　しかし離れてみたところで、彼女がとんでもない態勢をしていることに変わりはなく……と、というか……。
<
#

[00004406,^ev/EV_YUU02B,@BGM21,&YUU_S_3_0_R_09]
>　下半身だけ見えていて隠せずにいる状況が、何と言っていいのか……誤解を恐れずに言うのならば、率直に言ってとても扇情的だった。
<
#

[00004423,^ev/EV_YUU02B,@BGM21,&YUU_S_3_0_R_09]
>　綺麗なお尻だ……じゃない。煩悩などとうに捨てた。まずは謝罪することだ。
<
#

[00004441,$天城恵介,^ev/EV_YUU02B,@BGM21,&YUU_S_3_0_R_09]
>「す、すみません。あまりにも真っ白できれいでしたもので、お尻だとは思わず……」
<
#

[00004460,$雾雨优兔,%v_yuu0109,^ev/EV_YUU02B,@BGM21,#YUU_f_3_0_R_09,&YUU_S_3_0_R_09]
>「ほ、褒められても、つつかれるのは困る。そこは、さわられたらダメなところ」
<
#

[00004478,$天城恵介,^ev/EV_YUU02B,@BGM21,&YUU_S_3_0_R_09]
>「そこでジャージを見つけましたが、穿かせてさしあげた方がよろしいですか？」
<
#

[00004497,$雾雨优兔,%v_yuu0110,^ev/EV_YUU02B,@BGM21,#YUU_f_3_0_R_09,&YUU_S_3_0_R_09]
>「丁寧に言われても……じ、自分で穿ける。そこまでされたら、もうお嫁にいけない……」
<
#

[00004515,$天城恵介,^ev/EV_YUU02B,@BGM21,&YUU_S_3_0_R_09]
>「しかしそのままだと、風邪を引いてしまいますよ」
<
#

[00004534,$雾雨优兔,%v_yuu0111,^ev/EV_YUU02B,@BGM21,#YUU_f_3_0_R_09,&YUU_S_3_0_R_09]
>「だ、大丈夫……夏だから。それにいつも、家でははいてない」
<
#

[00004552,$天城恵介,^ev/EV_YUU02B,@BGM21,&YUU_S_3_0_R_09]
>「ぶっ……げほっ、げほっ。はいてないって、もしかして下着姿のままで……？」
<
#

[00004571,$雾雨优兔,%v_yuu0112,^ev/EV_YUU02B,@BGM21,#YUU_f_3_0_R_09,&YUU_S_3_0_R_09]
>「上はちゃんと着てる。長めのシャツで、下ははかない……せ、説明させないで」
<
#

[00004588,^ev/EV_YUU02B,@BGM21,&YUU_S_3_0_R_09]
>　ジャージは穿き忘れたのではなく、単に放り出してあっただけということか。
<
#

[00004605,^ev/EV_YUU02B,@BGM21,&YUU_S_3_0_R_09]
>　それにしても……明るくなって、しばらく周りを見てなかったけど。見回すと、部屋の畳の上には無造作にものが置かれている。
<
#

[00004624,$雾雨优兔,%v_yuu0113,^ev/EV_YUU02B,@BGM21,#YUU_f_3_0_R_09,&YUU_S_3_0_R_09]
>「……片付けしてないから……あんまり見ないで」
<
#

[00004642,$天城恵介,^ev/EV_YUU02B,@BGM21,&YUU_S_3_0_R_09]
>「なるほど……」
<
#

[00004659,^ev/EV_YUU02B,@BGM21,&YUU_S_3_0_R_09]
>　普段は人が来ないので、几帳面に掃除はしないということだろう。そういう人は、俺の勤め先にも少なくはなかった。
<
#

[00004677,$天城恵介,^ev/EV_YUU02B,@BGM21,&YUU_S_3_0_R_09]
>「すみません、鍵を開けて入ってきたりして。でも、どうしても霧雨さんの顔が見たかったもので」
<
#

[00004715,$雾雨优兔,%v_yuu0114,^ev/EV_YUU02C,@BGM21,#YUU_f_3_0_R_09,&YUU_S_3_0_R_09]
>「……どうやって開けたのか分からないけど。恥ずかしい……こんな部屋……」
<
#

[00004733,$天城恵介,^ev/EV_YUU02C,@BGM21,&YUU_S_3_0_R_09]
>「そんなことはないですよ」
<
#

[00004752,$雾雨优兔,%v_yuu0115,^ev/EV_YUU02C,@BGM21,#YUU_f_3_0_R_09,&YUU_S_3_0_R_09]
>「うそ……絶対呆れてる。きのうからずっと家に居て……掃除せずに遊んでたと思ってる……」
<
#

[00004770,$天城恵介,^ev/EV_YUU02C,@BGM21,&YUU_S_3_0_R_09]
>「外を遊び歩いてなければ、まだ安心できますよ。でも、コンビニの袋ばかりというのは少し気になりますね」
<
#

[00004789,$雾雨优兔,%v_yuu0116,^ev/EV_YUU02C,@BGM21,#YUU_f_3_0_R_09,&YUU_S_3_0_R_09]
>「自炊はそんなに得意じゃないから。でも、お腹はすくし……」
<
#

[00004808,$雾雨优兔,%v_yuu0117,^ev/EV_YUU02C,@BGM21,#YUU_f_3_0_R_09,&YUU_S_3_0_R_09]
>「……こんなことだったら、日頃から掃除しておけばよかった。そうしてたら、見られなくて済んだのに」
<
#

[00004825,^ev/EV_YUU02C,@BGM21,&YUU_S_3_0_R_09]
>　霧雨さんは今の状況が分かっていない……というより、恥ずかしい格好をしていることを気にするより、とにかく俺から隠れたいんだとわかった。
<
#

[00004861,$仁奈森明澄,%v_asu0089,^ev/EV_YUU02C,@BGM21,&YUU_S_3_0_R_09]
>「優兎ちゃーん、来たよー……って、で、出ちゃってるよ？　いろいろと」
<
#

[00004880,$梅莉艾露,%v_mer0240,^ev/EV_YUU02C,@BGM21,&YUU_S_3_0_R_09]
>「これは大胆ですぅ……それを前にして真顔で話してる恵介さまもすごいです。慣れてるですね、きっと」
<
#

[00004897,^ev/EV_YUU02C,@BGM21,&YUU_S_3_0_R_09]
>　様子を見に来た二人の声は、霧雨さんには聞こえていない。布団にしっかりと引きこもって、ふるふると震えているばかりだ。
<
#

[00004914,^ev/EV_YUU02C,@BGM21,&YUU_S_3_0_R_09]
>　……俺に出来ることは黙って出て行くことか。いや、それ以上に、この部屋の状況を見て、ふつふつと滾る衝動を感じている。
<
#

[00004932,$天城恵介,^ev/EV_YUU02C,@BGM21,&YUU_S_3_0_R_09]
>「改めて、突然お邪魔してすみません。２日休んだら家に伺うという約束、守らさせていただきました」
<
#

[00004951,$雾雨优兔,%v_yuu0118,^ev/EV_YUU02C,@BGM21,#YUU_f_3_0_R_09,&YUU_S_3_0_R_09]
>「……２日以上、と言ってたはず。３日目まで……ううん」
<
#

[00004970,$雾雨优兔,%v_yuu0119,^ev/EV_YUU02C,@BGM21,#YUU_f_3_0_R_09,&YUU_S_3_0_R_09]
>「約束したことも、覚えてないと思ってたのに……律儀すぎる。あすみみたい」
<
#

[00004989,$仁奈森明澄,%v_asu0090,^ev/EV_YUU02C,@BGM21,&YUU_S_3_0_R_09]
>「私は友達との約束と、仕事のスケジュールは絶対忘れないよ。あと、お父さんとお母さんの誕生日も」
<
#

[00005008,$梅莉艾露,%v_mer0241,^ev/EV_YUU02C,@BGM21,&YUU_S_3_0_R_09]
>「こういう人をリア充っていうですね。恵介さまも見習うがいいですよ」
<
#

[00005026,$天城恵介,^ev/EV_YUU02C,@BGM21,&YUU_S_3_0_R_09]
>「さまを付けないでください、俺は一介の執事ですので」
<
#

[00005044,$天城恵介,^ev/EV_YUU02C,@BGM21,&YUU_S_3_0_R_09]
>「それと……俺も約束を守りたいというより、先生に届け物をお願いされたことが大きかったので。そうでなかったら、家の用事を優先していたでしょう」
<
#

[00005063,$雾雨优兔,%v_yuu0120,^ev/EV_YUU02C,@BGM21,#YUU_f_3_0_R_09,&YUU_S_3_0_R_09]
>「……此花宮さんの用事を置いておいて、私の家に来たの？」
<
#

[00005081,$天城恵介,^ev/EV_YUU02C,@BGM21,&YUU_S_3_0_R_09]
>「お嬢様の用事には、フロレンシアさんが帯同しています。初めはお嬢様も霧雨さんのところに来るおつもりでしたが、俺にその任を任せてもらいました」
<
#

[00005100,$仁奈森明澄,%v_asu0091,^ev/EV_YUU02C,@BGM21,&YUU_S_3_0_R_09]
>「私もその気配を察知して、あまちゃんを案内してあげたんだよ～。私一人で来てたら、中に入れなかったよ」
<
#

[00005119,$梅莉艾露,%v_mer0242,^ev/EV_YUU02C,@BGM21,&YUU_S_3_0_R_09]
>「私は天城先輩から一目置かれている後輩です。先輩が心配する人は私も心配しますです」
<
#

[00005136,^ev/EV_YUU02C,@BGM21,&YUU_S_3_0_R_09]
>　メリエル……どんどん口が上手くなっていくな。俺が一目置いているのも、事実ではある。
<
#

[00005155,$仁奈森明澄,%v_asu0092,^ev/EV_YUU02C,@BGM21,&YUU_S_3_0_R_09]
>「私だけじゃなくて、優兎ちゃんを呼びに来たいっていう人、こんなに増えちゃったんだよ」
<
#

[00005174,$雾雨优兔,%v_yuu0121,^ev/EV_YUU02C,@BGM21,#YUU_f_3_0_R_09,&YUU_S_3_0_R_09]
>「……そんなこと、別に頼んで……」
<
#

[00005191,^ev/EV_YUU02C,@BGM21,&YUU_S_3_0_R_09]
>　そう言われるだろうと思っていたから、俺は苦笑する。けれど霧雨さんは、最後まで言い切らなかった。
<
#

[00005227,$雾雨优兔,%v_yuu0122,^ev/EV_YUU02C,@BGM21,#YUU_f_3_0_R_09,&YUU_S_3_0_R_09]
>「…………」
<
#

[00005245,$天城恵介,^ev/EV_YUU02C,@BGM21,&YUU_S_3_0_R_09]
>「もう少し態勢が整っている時に来られたら良かったですね……重ねてすみません」
<
#

[00005264,$雾雨优兔,%v_yuu0123,^ev/EV_YUU02C,@BGM21,#YUU_f_3_0_R_09,&YUU_S_3_0_R_09]
>「……ううん。身体は元気なのに、休んでる私の方が悪いから……」
<
#

[00005283,$雾雨优兔,%v_yuu0124,^ev/EV_YUU02C,@BGM21,#YUU_f_3_0_R_09,&YUU_S_3_0_R_09]
>「……あ……ありがと……」
<
#

[00005302,$仁奈森明澄,%v_asu0093,^ev/EV_YUU02C,@BGM21,&YUU_S_3_0_R_09]
>「……ほぁっ！？」
<
#

[00005321,$梅莉艾露,%v_mer0243,^ev/EV_YUU02C,@BGM21,&YUU_S_3_0_R_09]
>「び、びっくりしたですぅ。隣で大きい声出さないでほしいです」
<
#

[00005340,$仁奈森明澄,%v_asu0094,^ev/EV_YUU02C,@BGM21,&YUU_S_3_0_R_09]
>「うぁぁーん、ゆうひゃぁぁぁぁぁん！」
<
#

[00005399,$雾雨优兔,%v_yuu0125,^BG_bl,@none,#ASU_F_0_0_N_10,&YUU_S_3_0_R_07]
>「ちょ、ちょっと、今入ってこられると見えちゃう……」
<
#

[00005420,$仁奈森明澄,%v_asu0095,^BG_bl,@none,&YUU_S_3_0_R_07]
>「いいの、私は感動してるの！　優兎ちゃんがありがとうって言ったから、７月３日はありがとう記念日になりました！」
<
#

[00005440,$雾雨优兔,%v_yuu0126,^BG_bl,@none,#YUU_f_3_0_R_08,&YUU_S_3_0_R_08]
>「っ……お、落ち着いて……ぜ、全然関係ないところ、触りすぎっ……」
<
#

[00005460,$仁奈森明澄,%v_asu0096,^BG_bl,@none,&YUU_S_3_0_R_08]
>「こんなわがままおっぱいに育てた覚えはありません！　こうしてやるこうしてやるぅー！」
<
#

[00005480,$梅莉艾露,%v_mer0244,^BG_bl,@none,&YUU_S_3_0_R_08]
>「やれやれですぅ。これで一件落着ですね」
<
#

[00005498,^BG_bl,@none,&YUU_S_3_0_R_08]
>　何も落着していないと思いながら、布団の中でじゃれ合う二人を置いて、俺はとりあえず部屋の片付けを始めることにした。こんな乱れた居住空間は執事として見過ごせない。
<
#

[00005554,^BG31B,@BGM03,&YUU_S_3_0_R_08]
>　仁奈森さんの突撃によって、霧雨さんがついに布団から出てきてくれた頃には、俺はメリエルと分担して家の中の掃除を始めていた。
<
#

[00005590,^BG18B,@BGM03,&YUU_S_3_0_R_08]
>　かなり荒れていたように見えた部屋だが、お菓子の空箱だったり、ミネラルウォーターのボトルが転がっていただけで、片付けには大して苦労しなかった。
<
#

[00005607,^BG18B,@BGM03,&YUU_S_3_0_R_08]
>　台所では料理をした形跡がほとんどなく、冷蔵庫を拝見させてもらったが、水と調味料しか入っていなかった。
<
#

[00005626,$仁奈森明澄,%v_asu0097,^BG18B,@BGM03,#ASU_f_0_0_N_07,&ASU_S_0_0_N_07,&MER_S_0_1_N_01,&YUU_S_3_0_R_08]
>「わっ、あまちゃんがすっごい渋い顔してる。あごとまゆに同時にしわができてるよ」
<
#

[00005647,$梅莉艾露,%v_mer0245,^BG18B,@BGM03,#MER_f_0_1_N_08,&ASU_S_0_0_N_07,&MER_S_0_1_N_08,&YUU_S_3_0_R_08]
>「未だかつてない面白い顔ですぅ。プークスクス」
<
#

[00005666,$天城恵介,^BG18B,@BGM03,&ASU_S_0_0_N_07,&MER_S_0_1_N_08,&YUU_S_3_0_R_08]
>「その笑い方は反感を買うので今すぐやめなさい……さて、霧雨さん」
<
#

[00005703,^BG18B,@BGM03,&ASU_S_0_0_N_07,&MER_S_0_1_N_08,&YUU_S_3_0_R_08]
>　ジャージをはかずに下着姿で仁奈森さんとじゃれていた霧雨さんは、掃除をしているうちにジャージを穿いていた。俺がさっき拾ったものだ。
<
#

[00005720,^BG18B,@BGM03,&ASU_S_0_0_N_10,&MER_S_0_1_N_08,&YUU_S_3_0_R_08]
>　俺が来たからということで下着も替えたそうだが、それは聞かなかったことにしておいた。仁奈森さんの声が大きいのがいけない。
<
#

[00005739,$天城恵介,^BG18B,@BGM03,&ASU_S_0_0_N_10,&MER_S_0_1_N_08,&YUU_S_3_0_R_08]
>「生活ぶりについて聞くのは、後回しにして……さっきのような状況になった経緯について、確認してもいいでしょうか」
<
#

[00005758,$仁奈森明澄,%v_asu0098,^BG18B,@BGM03,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02,&MER_S_0_1_N_08,&YUU_S_3_0_R_08]
>「いっぱい電気を使ったから、ヒューズが飛んじゃったんだよ」
<
#

[00005778,$梅莉艾露,%v_mer0246,^BG18B,@BGM03,#MER_f_0_1_N_10,&ASU_S_0_0_N_02,&MER_S_0_1_N_10,&YUU_S_3_0_R_08]
>「らめぇぇぇ、落ちひゃぅぅぅぅ！　エンジェルブレーカー！　ですね？」
<
#

[00005797,$天城恵介,^BG18B,@BGM03,&ASU_S_0_0_N_02,&MER_S_0_1_N_10,&YUU_S_3_0_R_08]
>「何がですね？　ですか。メリエルはしばらくお口にファスナーをしておいてください」
<
#

[00005816,$雾雨优兔,%v_yuu0127,^BG18B,@BGM03,#YUU_f_3_0_N_01,&ASU_S_0_0_N_02,&MER_S_0_1_N_01,&YUU_S_3_0_N_01]
>「……あすみの言うとおり。古いアパートだから……３０アンペアのはずなのに、２０くらいで落ちる」
<
#

[00005836,$天城恵介,^BG18B,@BGM03,&ASU_S_0_0_N_02,&MER_S_0_1_N_01,&YUU_S_3_0_N_01]
>「それはいけませんね、老朽化しているのかもしれません。及ばずながら、力にならせていただきますよ」
<
#

[00005855,$雾雨优兔,%v_yuu0128,^BG18B,@BGM03,#YUU_f_3_0_N_04,&ASU_S_0_0_N_02,&MER_S_0_1_N_01,&YUU_S_3_0_N_04]
>「……えっ、そ、そんな……まだ知り合ったばかりなのに、悪い……」
<
#

[00005873,^BG18B,@BGM03]
>　スマートフォンを取り出し、此花宮邸に連絡する。館林さんなら、こういうときに頼りになりそうだ。
<
#

[00005911,^BG18B,@BGM03]
>　電話が繋がり、風祭さんが出たので話を通してもらう。回線が館林さんのところに切り替わった。
<
#

[00005929,$天城恵介,^BG18B,@BGM03]
>「もしもし、天城です」
<
#

[00005965,$馆林美奈,%v_y030034,^BG18B,@BGM03,#儌僽/FAC_F_0_0_N_02]
>「お疲れ様です、館林です。何かご用件でしょうか？」
<
#

[00005984,$天城恵介,^BG18B,@BGM03]
>「すみません、当家の支出になりますが……お嬢様と俺の共通の友人が、多少困っているもので。電気工事をお願い出来ないでしょうか」
<
#

[00006003,$馆林美奈,%v_y030035,^BG18B,@BGM03,#儌僽/FAC_F_0_0_N_02]
>「はい、了解しました。そのご友人の住所を教えてください」
<
#

[00006021,^BG18B,@BGM03]
>　霧雨さんの住所を教えると、館林さんは一両日中に手続きを済ませ、工事の日取りが決まったら連絡すると言ってくれた。あまりに仕事が早くて感動させられる。
<
#

[00006039,$天城恵介,^BG18B,@BGM03]
>「ありがとうございます、迅速な対応に感謝します」
<
#

[00006058,$馆林美奈,%v_y030036,^BG18B,@BGM03,#儌僽/FAC_F_0_0_N_02]
>「お礼の必要はありません。天城くんは忘れていませんか？　あなたは当家の[rb,家令,バトラー]です」
<
#

[00006078,$馆林美奈,%v_y030037,^BG18B,@BGM03,#儌僽/FAC_F_0_0_N_02]
>「あなたがそうしたいと思うことならば、きっとお嬢様も望まれていることでしょう。それくらいお嬢様に信頼されていなければ、私たちは認めません」
<
#

[00006097,$天城恵介,^BG18B,@BGM03]
>「……それは、幼なじみというのが大きいですが。俺はまだ、実績が少ないですから」
<
#

[00006116,$馆林美奈,%v_y030038,^BG18B,@BGM03,#儌僽/FAC_F_0_0_N_02]
>「す……少ない、ですか。初日にあれだけ見せてもらえただけで、私たちは……」
<
#

[00006136,$馆林美奈,%v_y030039,^BG18B,@BGM03,#儌僽/FAC_F_0_0_N_02]
>「ま、まあいいでしょう。先ほどのお話は、あとでお嬢様にお伝えしておきますか？」
<
#

[00006155,$天城恵介,^BG18B,@BGM03]
>「いえ、俺から直接報告します。事後になりますが……」
<
#

[00006174,$馆林美奈,%v_y030040,^BG18B,@BGM03,#儌僽/FAC_F_0_0_N_02]
>「分かりました。それから……最近帰りが遅いので、火野さんたちがつまらないと言っています」
<
#

[00006194,$馆林美奈,%v_y030041,^BG18B,@BGM03,#儌僽/FAC_F_0_0_N_02]
>「わ、私は……学園生活を優先すべきだと思うので、何も不満はありませんが、彼女たちの心情には配慮してあげてください。それでは」
<
#

[00006231,^BG18B,@BGM03]
>　館林さんはそう言って電話を切る。そうか……確かに、昨日から家のことをほとんど同僚たちに任せてしまっている。
<
#

[00006248,^BG18B,@BGM03]
>　反省は帰ってからするとして、工事の手配は済んだ。霧雨さんの都合を聞いておこう。
<
#

[00006266,$天城恵介,^BG18B,@BGM03]
>「そういうわけで、電気工事をします。他に気になるところはありますか？」
<
#

[00006287,$雾雨优兔,%v_yuu0129,^BG18B,@BGM03,#YUU_f_3_0_N_08,&ASU_S_0_0_N_02,&MER_S_0_1_N_01,&YUU_S_3_0_N_08]
>「う、ううん……ここ、おじいちゃんが管理してる建物だから。私から連絡しておく」
<
#

[00006308,$天城恵介,^BG18B,@BGM03,&ASU_S_0_0_N_02,&MER_S_0_1_N_01,&YUU_S_3_0_N_08]
>「よろしくお願いします」
<
#

[00006327,$仁奈森明澄,%v_asu0099,^BG18B,@BGM03,#ASU_f_0_0_N_01,&ASU_S_0_0_N_01,&MER_S_0_1_N_01,&YUU_S_3_0_N_08]
>「あまちゃんのことだから２倍くらいにパワーアップしてくれそうだよね。私の家も工事してほしいくらい」
<
#

[00006347,$梅莉艾露,%v_mer0247,^BG18B,@BGM03,#MER_f_0_0_N_02,&ASU_S_0_0_N_01,&MER_S_0_0_N_02,&YUU_S_3_0_N_08]
>「私も恵介さまに工事してもらいたいですぅ。パワーアップしたいですし」
<
#

[00006367,$雾雨优兔,%v_yuu0130,^BG18B,@BGM03,#YUU_f_3_0_N_10,&ASU_S_0_0_N_01,&MER_S_0_0_N_02,&YUU_S_3_0_N_10]
>「……大胆なことを言ってるように聞こえる。メリエル……さん？」
<
#

[00006387,$梅莉艾露,%v_mer0248,^BG18B,@BGM03,#MER_f_0_1_N_06,&ASU_S_0_0_N_01,&MER_S_0_1_N_06,&YUU_S_3_0_N_10]
>「はいです、恵介さまのしもべですぅ。端的に言えば性奴隷ですぅ」
<
#

[00006408,$雾雨优兔,%v_yuu0131,^BG18B,@BGM03,#YUU_f_3_0_N_12,&ASU_S_0_0_N_01,&MER_S_0_1_N_06,&YUU_S_3_0_N_12]
>「……最低」
<
#

[00006427,$天城恵介,^BG18B,@BGM20,&ASU_S_0_0_N_01,&MER_S_0_1_N_08,&YUU_S_3_0_N_12]
>「ち、違います！　というか信じるとは思わなかった、びっくりしますよ本当に！」
<
#

[00006450,$雾雨优兔,%v_yuu0132,^BG18B,@BGM20,#YUU_f_3_0_R_07,&ASU_S_0_0_N_01,&MER_S_0_1_N_08,&YUU_S_3_0_R_07]
>「こんなに可愛い子をせ、性奴隷になんて……た、退学になっても知らないから」
<
#

[00006470,$仁奈森明澄,%v_asu0100,^BG18B,@BGM20,#ASU_f_0_0_N_10,&ASU_S_0_0_N_10,&MER_S_0_1_N_08,&YUU_S_3_0_R_07]
>「おやおや？　ここで私も性奴隷になっちゃった、てへっ?　って言ったら、あまちゃんどうなるかなあ」
<
#

[00006490,$雾雨优兔,%v_yuu0133,^BG18B,@BGM20,#YUU_f_3_0_N_01,&ASU_S_0_0_N_10,&MER_S_0_1_N_08,&YUU_S_3_0_N_01]
>「あすみは冗談で言ってるだけだから、気にしない」
<
#

[00006510,$仁奈森明澄,%v_asu0101,^BG18B,@BGM20,#ASU_f_0_0_R_04,&ASU_S_0_0_R_04,&MER_S_0_1_N_08,&YUU_S_3_0_N_01]
>「えぇ～！？　私だってほんのちょっとは本気だよ？　優兎ちゃんの可愛いヤキモチが見たいよ」
<
#

[00006531,$雾雨优兔,%v_yuu0134,^BG18B,@BGM20,#YUU_f_3_0_N_13,&ASU_S_0_0_R_04,&MER_S_0_1_N_08,&YUU_S_3_0_N_13]
>「……こんな友達だけど、私にとっては大事だから、呆れないでいてあげて」
<
#

[00006551,$仁奈森明澄,%v_asu0102,^BG18B,@BGM20,#ASU_f_0_0_N_09,&ASU_S_0_0_N_09,&MER_S_0_1_N_08,&YUU_S_3_0_N_13]
>「た、立場が逆転してる……私、友達のこと心配してるいい子だったのに！　自分で言ったら台無しだけど！」
<
#

[00006570,$天城恵介,^BG18B,@BGM20,&ASU_S_0_0_N_09,&MER_S_0_1_N_08,&YUU_S_3_0_N_13]
>「ちゃんと分かってますから、心配しないでください。仁奈森さんがちょっと、テンションが高すぎるということは重々理解しています」
<
#

[00006589,$仁奈森明澄,%v_asu0103,^BG18B,@BGM20,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02,&MER_S_0_1_N_02,&YUU_S_3_0_N_13]
>「アイドルはテンション高くないとやっていけないから！」
<
#

[00006610,$仁奈森明澄,%v_asu0104,^BG18B,@BGM20,#ASU_f_0_0_R_06,&ASU_S_0_0_R_06,&MER_S_0_1_N_02,&YUU_S_3_0_N_01]
>「ま、お休みは優兎ちゃんなみにやさぐれて引きこもってますけどね。母さんや、お茶はまだかのう」
<
#

[00006630,$天城恵介,^BG18B,@BGM20,&ASU_S_0_0_R_06,&MER_S_0_1_N_02,&YUU_S_3_0_N_01]
>「そんな、ちょっとリアルな仁奈森さんの休日については置いておくとして……」
<
#

[00006649,$仁奈森明澄,%v_asu0105,^BG18B,@BGM20,#ASU_f_0_0_R_09,&ASU_S_0_0_R_09,&MER_S_0_1_N_02,&YUU_S_3_0_N_01]
>「うん、そうだよね、この空間に私は必要ないよね。結局優兎ちゃんの成長具合をこの手で確かめただけだもんね」
<
#

[00006669,$雾雨优兔,%v_yuu0135,^BG18B,@BGM20,#YUU_f_3_0_N_14,&ASU_S_0_0_R_09,&MER_S_0_1_N_02,&YUU_S_3_0_N_14]
>「今度確かめたら、友達から顔見知りの人に格下げする」
<
#

[00006689,$仁奈森明澄,%v_asu0106,^BG18B,@BGM20,#ASU_f_0_0_R_09,&ASU_S_0_0_R_09,&MER_S_0_1_N_02,&YUU_S_3_0_N_14]
>「あまちゃん、こういうことになるから、優兎ちゃんのおっぱいにはデリケートに接してあげて」
<
#

[00006709,$梅莉艾露,%v_mer0249,^BG18B,@BGM20,#MER_f_0_1_N_07,&ASU_S_0_0_R_09,&MER_S_0_1_N_07,&YUU_S_3_0_N_14]
>「さっきから言おうと思ってたですけど、ニーナさんはちょっぴり……その、ネジが……」
<
#

[00006728,$天城恵介,^BG18B,@BGM20,&ASU_S_0_0_R_09,&MER_S_0_1_N_07,&YUU_S_3_0_N_14]
>「言い方が悪いですよ。彼女はただ、言葉を選ばないだけです。失言には注意が必要ですね」
<
#

[00006747,$仁奈森明澄,%v_asu0107,^BG18B,@BGM20,#ASU_f_0_0_R_09,&ASU_S_0_0_R_09,&MER_S_0_1_N_07,&YUU_S_3_0_N_14]
>「そ、それは事務所の人にもよく言われてるんだけど……ねえ優兎ちゃん、私って失言しそうかな？」
<
#

[00006767,$雾雨优兔,%v_yuu0136,^BG18B,@BGM20,#YUU_f_3_0_N_08,&ASU_S_0_0_R_09,&MER_S_0_1_N_07,&YUU_S_3_0_N_08]
>「呼吸するように失言してるから、それがキャラクターとして受け入れられてると思う」
<
#

[00006787,$仁奈森明澄,%v_asu0108,^BG18B,@BGM20,#ASU_f_0_0_R_05,&ASU_S_0_0_R_05,&MER_S_0_1_N_07,&YUU_S_3_0_N_08]
>「そんな感じだといいな～。私ね、完璧な人も素敵だけど、人間って不完全な生き物だと思うの」
<
#

[00006806,$天城恵介,^BG18B,@BGM20,&ASU_S_0_0_R_05,&MER_S_0_1_N_07,&YUU_S_3_0_N_08]
>「仁奈森さんからそんな言葉が出てくるとは意外ですね……さて、そろそろ俺は帰ろうと思いますが。霧雨さん、今日の夕食はどうされるんですか」
<
#

[00006825,$雾雨优兔,%v_yuu0137,^BG18B,@BGM20,#YUU_f_3_0_N_01,&ASU_S_0_0_R_05,&MER_S_0_1_N_07,&YUU_S_3_0_N_01]
>「……カップ麺とカロリーフレンド」
<
#

[00006845,$仁奈森明澄,%v_asu0109,^BG18B,@BGM20,#ASU_f_0_0_R_04,&ASU_S_0_0_R_04,&MER_S_0_1_N_07,&YUU_S_3_0_N_01]
>「女子力ー！　女子力が足りない！　ええい、こうなったら私の手で注入してやるぅ！」
<
#

[00006864,$天城恵介,^BG18B,@BGM20,&ASU_S_0_0_R_04,&MER_S_0_1_N_07,&YUU_S_3_0_N_01]
>「落ち着いてください……仁奈森さんより、俺の方が激しく動揺しているんですから」
<
#

[00006883,$雾雨优兔,%v_yuu0138,^BG18B,@BGM20,#YUU_f_3_0_N_04,&ASU_S_0_0_N_01,&MER_S_0_0_N_04,&YUU_S_3_0_N_04]
>「……な、なに？」
<
#

[00006903,^BG18B,@BGM20,&ASU_S_0_0_N_01,&MER_S_0_0_N_04,&YUU_S_3_0_N_04]
>　カップ麺もなかなかいけるものだし、カロリーフレンドの栄養バランスも知ってはいるが、違うのだ。それではいけない。
<
#

[00006920,^BG18B,@BGM20,&ASU_S_0_0_N_01,&MER_S_0_0_N_04,&YUU_S_3_0_N_04]
>　一日三十の食品を摂取しなければ。それが古い発想だとしても、『身体はカップ麺で出来ている』などという事態は認められない。
<
#

[00006939,$梅莉艾露,%v_mer0250,^BG18B,@BGM20,#MER_f_0_0_N_04,&ASU_S_0_0_N_01,&MER_S_0_0_N_04,&YUU_S_3_0_N_04]
>「カップ麺と……なんですか？　両方共食べたことがないのでわからないです。おいしいです？」
<
#

[00006959,$雾雨优兔,%v_yuu0139,^BG18B,@BGM20,#YUU_f_3_0_N_02,&ASU_S_0_0_N_01,&MER_S_0_0_N_04,&YUU_S_3_0_N_02]
>「手軽にいろんな味が楽しめる。塩、醤油、みその三種類」
<
#

[00007013,$天城恵介,^BG18B,@BGM20,&ASU_S_0_0_N_01,&MER_S_0_0_N_04,&YUU_S_3_0_N_02]
>「……もしもし、俺ですが、今日も少し予定より遅くなります。明日からは早めに帰ります、すみません」
<
#

[00007033,$仁奈森明澄,%v_asu0110,^BG18B,@BGM20,#ASU_f_0_0_N_07,&ASU_S_0_0_N_07,&MER_S_0_0_N_04,&YUU_S_3_0_N_02]
>「あ、あまちゃんスイッチ入った。こ、これはお泊りですか？　優兎ちゃんも性奴隷にしちゃうの？」
<
#

[00007053,$梅莉艾露,%v_mer0251,^BG18B,@BGM20,#MER_f_0_1_R_03,&ASU_S_0_0_N_07,&MER_S_0_1_R_03,&YUU_S_3_0_N_02]
>「え、ええと……今そういうこと言うとほんとに襲われそうなので、大人しくしておくがいいです」
<
#

[00007071,^BG18B,@BGM20,&ASU_S_0_0_N_07,&MER_S_0_1_R_03,&YUU_S_3_0_N_02]
>　メリエルは不穏な空気を読んで仁奈森さんを制する。電話を終えた俺はゆらりと顔を動かし、霧雨さんを見やった。
<
#

[00007090,$雾雨优兔,%v_yuu0140,^BG18B,@BGM20,#YUU_f_3_0_N_09,&ASU_S_0_0_N_07,&MER_S_0_1_R_03,&YUU_S_3_0_N_09]
>「ひっ……」
<
#

[00007109,$天城恵介,^BG18B,@BGM20,&ASU_S_0_0_N_07,&MER_S_0_1_N_01,&YUU_S_3_0_N_09]
>「……押し付けがましいことは重々承知しております。しかし食事は人の身体を作る、最も基本的かつ、重要な構成要件です」
<
#

[00007128,$天城恵介,^BG18B,@BGM20,&ASU_S_0_0_N_07,&MER_S_0_1_N_01,&YUU_S_3_0_N_09]
>「必要な栄養素とは、たゆまない研究の結果によるものです。また、必要量がわかっていても、それをただ摂取しただけではいけません。大地の恵みこそが人間を美しくします」
<
#

[00007146,$天城恵介,^BG18B,@BGM20,&ASU_S_0_0_N_07,&MER_S_0_1_N_01,&YUU_S_3_0_N_09]
>「俺は男なのでその辺りを過剰に気にしても仕方ありませんが、霧雨さんには、身体の内側から綺麗になっていただきます。要するにデトックスです」
<
#

[00007165,$雾雨优兔,%v_yuu0141,^BG18B,@BGM20,#YUU_f_3_0_N_01,&ASU_S_0_0_N_01,&MER_S_0_1_N_01,&YUU_S_3_0_N_01]
>「デトックス……添加物の多いものを食べてるからっていうこと？」
<
#

[00007185,$天城恵介,^BG18B,@BGM20,&ASU_S_0_0_N_01,&MER_S_0_1_N_01,&YUU_S_3_0_N_01]
>「そうなります。３０分ほどください、前に作った弁当とは違う、作りたての夕食をご覧にいれます」
<
#

[00007202,^BG18B,@BGM20,&ASU_S_0_0_N_01,&MER_S_0_1_N_01,&YUU_S_3_0_N_01]
>　俺の剣幕に押されて、霧雨さんは少し困惑している様子だった。さすがに強引すぎたか……つい、熱くなってしまった。
<
#

[00007221,$雾雨优兔,%v_yuu0142,^BG18B,@BGM20,#YUU_f_3_0_N_02,&ASU_S_0_0_N_01,&MER_S_0_1_N_01,&YUU_S_3_0_N_02]
>「今日だけ見てもわからないと思うけど。作ってるところを、見せてほしい」
<
#

[00007241,$雾雨优兔,%v_yuu0143,^BG18B,@BGM20,#YUU_f_3_0_N_02,&ASU_S_0_0_N_01,&MER_S_0_1_N_01,&YUU_S_3_0_N_02]
>「前に食べたお弁当が、美味しかったから……」
<
#

[00007260,$仁奈森明澄,%v_asu0111,^BG18B,@BGM20,#ASU_f_0_0_R_10,&ASU_S_0_0_R_10,&MER_S_0_1_N_01,&YUU_S_3_0_N_02]
>「ふ、ふぉぉぉぉ！　優兎ちゃんがデレてる！　ものっそいレアだよこれ！　半生だよ！」
<
#

[00007279,$天城恵介,^BG18B,@BGM20,&ASU_S_0_0_R_10,&MER_S_0_1_N_01,&YUU_S_3_0_N_02]
>「貴重というほうのレアですね……仁奈森さん、ツッコミを休ませてください」
<
#

[00007298,$雾雨优兔,%v_yuu0144,^BG18B,@BGM20,#YUU_f_3_0_N_14,&ASU_S_0_0_R_10,&MER_S_0_1_N_01,&YUU_S_3_0_N_14]
>「デレてない。本当に美味しかったから、そう言っただけ」
<
#

[00007318,$梅莉艾露,%v_mer0252,^BG18B,@BGM20,#MER_f_0_0_R_04,&ASU_S_0_0_R_10,&MER_S_0_0_R_04,&YUU_S_3_0_N_14]
>「恵介さまのお料理は良くないですね、私の心もなにげに掴んでるですよ。別のところもつかまれたですけど」
<
#

[00007337,$天城恵介,^BG18B,@BGM20,&ASU_S_0_0_R_07,&MER_S_0_0_R_04,&YUU_S_3_0_R_04]
>「メリエル、ツッコミを休みたいと言ったはずですよ。あらぬところをアイアンクローされたいんですか」
<
#

[00007358,$梅莉艾露,%v_mer0253,^BG18B,@BGM20,#MER_f_0_1_R_10,&ASU_S_0_0_R_07,&MER_S_0_1_R_10,&YUU_S_3_0_R_04]
>「ら、らめぇ！　アイアンクローしても急には成長しないですぅ！」
<
#

[00007378,$雾雨优兔,%v_yuu0145,^BG18B,@BGM20,#YUU_f_3_0_R_08,&ASU_S_0_0_R_07,&MER_S_0_1_R_10,&YUU_S_3_0_R_08]
>「……私の部屋の中で手をわきわきしないで」
<
#

[00007398,$仁奈森明澄,%v_asu0112,^BG18B,@BGM20,#ASU_f_0_0_R_02,&ASU_S_0_0_R_02,&MER_S_0_1_R_10,&YUU_S_3_0_R_08]
>「あまちゃんのあの手つきは、うどんをこねたことがある手つきだよ。さては職人さんだね」
<
#

[00007417,$天城恵介,^BG18B,@BGM20,&ASU_S_0_0_R_02,&MER_S_0_1_R_10,&YUU_S_3_0_R_08]
>「ジャパニーズ?ＵＤＯＮを、海外で作ったことはありますが……うどんは足で踏むものです」
<
#

[00007477,^BG23B,@BGM10]
>　俺は霧雨さんたちに待っていてもらって、夕食の材料を買いに出てきた。
<
#

[00007496,$梅莉艾露,%v_mer0254,^BG23B,@BGM10,#MER_f_0_1_R_05,&MER_S_0_1_R_05]
>「恵介さま、牛乳を飲むと胸が大きくなるって本当ですか？」
<
#

[00007515,$天城恵介,^BG23B,@BGM10,&MER_S_0_1_R_05]
>「ついてきてくれるのはいいですが、そういう話題をおもむろに出さないでください」
<
#

[00007532,^BG23B,@BGM10,&MER_S_0_1_N_08]
>　牛乳が胸に関係あるかは個人差で、結局は遺伝と生活習慣だと俺は思っていた。遺伝といえば、メリエルのご両親はどういった方々なのだろう。
<
#

[00007550,^BG23B,@BGM10,&MER_S_0_1_N_08]
>　金髪だから、海外の人なのだろうけど。メリエルと詩依奈さんとでは、全く別のタイプだな。
<
#

[00007607,^BG31C,@BGM10]
>　買い物をして霧雨さんの家で夕食を作る。炊飯器はあっても今から仕掛けると時間がかかるので、結局パスタにすることにした。
<
#

[00007624,^BG31C,@BGM10]
>　それだけではバランスが取れないのでサラダとスープを作る。時短を駆使して、なんとか２０分以内に全てを仕上げた。
<
#

[00007660,^BG18C,@BGM10]
>　一人暮らしなのであまり料理をしなくなるのもうなずける、ということに買い物をしながら気付いたが、霧雨さんは気分を害した様子はなかった。
<
#

[00007678,$天城恵介,^BG18C,@BGM10]
>「すみません、カップ麺のことを言っておいて、同じ麺類とは……」
<
#

[00007697,$雾雨优兔,%v_yuu0146,^BG18C,@BGM10,#YUU_f_3_0_N_01,&ASU_S_0_0_R_01,&MER_S_0_0_N_02,&YUU_S_3_0_N_01]
>「そんなことない。オリーブオイルは、自分では使わないけど好きだから」
<
#

[00007719,$仁奈森明澄,%v_asu0113,^BG18C,@BGM10,#ASU_f_0_0_N_04,&ASU_S_0_0_N_04,&MER_S_0_0_N_02,&YUU_S_3_0_N_01]
>「あまちゃん、男の人はお料理したあと、熱い自画自賛をしなきゃダメだよ。でなきゃ生き残れないよ」
<
#

[00007739,$梅莉艾露,%v_mer0255,^BG18C,@BGM10,#MER_f_0_0_N_04,&ASU_S_0_0_N_04,&MER_S_0_0_N_04,&YUU_S_3_0_N_01]
>「二人分作ってるのが不思議ですぅ。恵介さまって本当にお人好しですね」
<
#

[00007758,$天城恵介,^BG18C,@BGM10,&ASU_S_0_0_N_10,&MER_S_0_0_N_04,&YUU_S_3_0_N_01]
>「仁奈森さんもお腹が空いていそうに見えましたから」
<
#

[00007776,^BG18C,@BGM10,&ASU_S_0_0_N_10,&MER_S_0_0_N_04,&YUU_S_3_0_N_01]
>　というより、餓狼のような目で料理する俺を見つめていた。霧雨さんよりも早く食べ終わりそうな勢いだ。
<
#

[00007795,$仁奈森明澄,%v_asu0114,^BG18C,@BGM10,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02,&MER_S_0_0_N_04,&YUU_S_3_0_N_01]
>「はふぅ……あまちゃんが一家に一台欲しい。いいないいな、プリンセスっていいな」
<
#

[00007815,$雾雨优兔,%v_yuu0147,^BG18C,@BGM10,#YUU_f_3_0_N_08,&ASU_S_0_0_N_02,&MER_S_0_0_N_04,&YUU_S_3_0_N_08]
>「天城くんは家電じゃないんだから、一台とか言っちゃだめ」
<
#

[00007835,$仁奈森明澄,%v_asu0115,^BG18C,@BGM10,#ASU_f_0_0_N_09,&ASU_S_0_0_N_09,&MER_S_0_0_N_04,&YUU_S_3_0_N_08]
>「優兎ちゃんが私よりあまちゃんに優しくなっている……女の友情ってはかないよね」
<
#

[00007855,$雾雨优兔,%v_yuu0148,^BG18C,@BGM10,#YUU_f_3_0_R_10,&ASU_S_0_0_N_09,&MER_S_0_0_N_04,&YUU_S_3_0_R_10]
>「そ、そういうわけじゃない……」
<
#

[00007875,$仁奈森明澄,%v_asu0116,^BG18C,@BGM10,#ASU_f_0_0_N_04,&ASU_S_0_0_N_04,&MER_S_0_0_N_04,&YUU_S_3_0_R_10]
>「あまちゃんっ、優兎ちゃんのためにお料理を作るのはいいけど、下心があったら台無しだからね！」
<
#

[00007894,$天城恵介,^BG18C,@BGM10,&ASU_S_0_0_N_04,&MER_S_0_0_N_04,&YUU_S_3_0_R_10]
>「そんなものはありません。俺の主義に基づいてですね……」
<
#

[00007911,^BG18C,@BGM10,&ASU_S_0_0_N_04,&MER_S_0_0_N_04,&YUU_S_3_0_R_10]
>　そう言いかけたところで、俺の脳裏に、あまりにも鮮烈な記憶が蘇る。
<
#

[00008022,^ev/EV_YUU02A,@BGM10,#儌僽/FAC_F_0_0_N_02]
>　いやそんな、パンツを見たからって、代わりに奉仕する義務が生まれるなんて、そんなことは。
<
#

[00008039,^ev/EV_YUU02C,@BGM10]
>　しかし申し訳ないという気持ちは常にある。俺は短期間に、彼女の下着を二回も見て、あげく触りさえしてしまったのだから。
<
#

[00008133,$仁奈森明澄,%v_asu0117,^BG18C,@BGM10,#儌僽/FAC_F_0_0_N_02,&ASU_S_0_0_N_02,&MER_S_0_0_N_04,&YUU_S_3_0_R_10]
>「あまちゃんどうしたの、ぼーっとして……」
<
#

[00008153,$仁奈森明澄,%v_asu0118,^BG18C,@BGM10,#ASU_f_0_0_R_09,&ASU_S_0_0_R_09,&MER_S_0_0_N_04,&YUU_S_3_0_R_10]
>「はっ……もしかして私、テカってる？　やだ、それなら早く言ってくれたらいいのに」
<
#

[00008172,$天城恵介,^BG18C,@BGM10,&ASU_S_0_0_R_09,&MER_S_0_0_N_04,&YUU_S_3_0_R_10]
>「い、いえ、そんなことは……」
<
#

[00008189,^BG18C,@BGM10,&MER_S_0_0_N_04,&YUU_S_3_0_R_10]
>　仁奈森さんはみなまで聞かずに、大きな化粧台のある洗面所に向かった。彼女は健啖で、すでに食べ終えている。
<
#

[00008210,$天城恵介,^BG18C,@BGM10,&MER_S_0_0_N_04,&YUU_S_3_0_R_10]
>「仁奈森さんが戻ってきたら、そろそろ俺もお暇します。届け物も渡せましたし」
<
#

[00008229,$雾雨优兔,%v_yuu0149,^BG18C,@BGM10,#YUU_f_3_0_R_06,&MER_S_0_0_N_04,&YUU_S_3_0_R_06]
>「今日はいろいろありがとう。ごめんなさい、だらしないところを……その……」
<
#

[00008247,^BG18C,@BGM10,&MER_S_0_0_N_04,&YUU_S_3_0_R_06]
>　申し訳なさそうにする霧雨さん。その顔を見ているうちに、俺はひとつ大事なことを思い出した。
<
#

[00008265,$天城恵介,^BG18C,@BGM10,&MER_S_0_0_N_04,&YUU_S_3_0_R_06]
>「霧雨さん、俺もお嬢様も、みんな待っていますから。学園に、毎日来てみませんか」
<
#

[00008284,$雾雨优兔,%v_yuu0150,^BG18C,@BGM10,#YUU_f_3_0_N_10,&MER_S_0_0_N_04,&YUU_S_3_0_N_10]
>「それは……」
<
#

[00008302,^BG18C,@BGM10,&MER_S_0_0_N_04,&YUU_S_3_0_N_10]
>　霧雨さんはすぐに否定しなかった。考えてくれている、それだけでも十分に嬉しい……だけど、嬉しいだけじゃ意味がない。
<
#

[00008319,^BG18C,@none,&MER_S_0_0_N_04,&YUU_S_3_0_N_10]
>　――なぜ、嬉しいと思ってるんだろう。そんな疑問が頭をよぎるけど、今はそのことはいい。
<
#

[00008338,$天城恵介,^BG18C,@none,&MER_S_0_0_N_04,&YUU_S_3_0_N_10]
>「何か理由があるとは思います。もしそうなら、今は……」
<
#

[00008355,^BG18C,@none,&MER_S_0_0_N_04,&YUU_S_3_0_N_10]
>　彼女が行きたいと思えるまで待つ。そのための働きかけをしたい、そう言う前に、霧雨さんが俺の方を見た。
<
#

[00008374,$雾雨优兔,%v_yuu0151,^BG18C,@BGM11,#YUU_f_3_0_N_01,&MER_S_0_0_N_04,&YUU_S_3_0_N_01]
>「……分かった」
<
#

[00008394,$天城恵介,^BG18C,@BGM11,&MER_S_0_0_N_04,&YUU_S_3_0_N_01]
>「ほ、本当ですか？　今まで、限界ぎりぎりまで休むスケジュールだったと聞きましたが」
<
#

[00008413,$雾雨优兔,%v_yuu0152,^BG18C,@BGM11,#YUU_f_3_0_N_06,&MER_S_0_0_N_04,&YUU_S_3_0_N_06]
>「それは……あまり、学園が面白くなかったから」
<
#

[00008433,$雾雨优兔,%v_yuu0153,^BG18C,@BGM11,#YUU_f_3_0_N_10,&MER_S_0_0_N_04,&YUU_S_3_0_N_10]
>「そんなことで休んじゃいけないって分かってる……でも、何かしらで反抗したかったのかもしれない」
<
#

[00008452,$天城恵介,^BG18C,@BGM11,&MER_S_0_0_N_04,&YUU_S_3_0_N_10]
>「反抗……ですか」
<
#

[00008469,^BG18C,@BGM11,&MER_S_0_0_N_04,&YUU_S_3_0_N_10]
>　そういう動機があるとは思っていなかった。休みを調整して、最低限学園に来ればいい。そういう発想は分からなくはない。
<
#

[00008486,^BG18C,@BGM11,&MER_S_0_0_N_04,&YUU_S_3_0_N_10]
>　彼女には学園を休む、明確な理由がある。しかしそこまで聞いていいのかがわからない。
<
#

[00008505,$雾雨优兔,%v_yuu0154,^BG18C,@BGM11,#YUU_f_3_0_N_01,&MER_S_0_0_N_04,&YUU_S_3_0_N_01]
>「天城くんと、琴耶を見てて思った。楽しそうだなって」
<
#

[00008525,$雾雨优兔,%v_yuu0155,^BG18C,@BGM11,#YUU_f_3_0_N_06,&MER_S_0_0_N_04,&YUU_S_3_0_N_06]
>「あすみに言われても、言うことを聞かなかったのに……急にそう思うのは変だって、自分でも思うけど……」
<
#

[00008544,$天城恵介,^BG18C,@BGM11,&MER_S_0_0_N_04,&YUU_S_3_0_N_06]
>「教室に霧雨さんがいるのといないのとでは、大きく違います。俺は、そう思ってます」
<
#

[00008562,$天城恵介,^BG18C,@BGM11,&MER_S_0_0_N_04,&YUU_S_3_0_N_06]
>「みんなは慣れても、俺はまだ、霧雨さんが居ないことに慣れません。転校してきたばかりですから」
<
#

[00008579,^BG18C,@BGM11,&MER_S_0_0_N_04,&YUU_S_3_0_N_06]
>　無性に気恥ずかしくて、言葉がうまく出てこない。けれど霧雨さんは、静かに聞いてくれていた。
<
#

[00008598,$雾雨优兔,%v_yuu0156,^BG18C,@BGM11,#YUU_f_3_0_N_01,&MER_S_0_0_N_04,&YUU_S_3_0_N_01]
>「私はこれからも、存在感はないと思うけど……明日から、毎日行く」
<
#

[00008618,$雾雨优兔,%v_yuu0157,^BG18C,@BGM11,#YUU_f_3_0_N_01,&MER_S_0_0_N_04,&YUU_S_3_0_N_01]
>「期末の試験で、少し結果が良くなかったから。やっぱり、休み過ぎも良くないとわかった」
<
#

[00008636,$天城恵介,^BG18C,@BGM11,&MER_S_0_0_N_04,&YUU_S_3_0_N_01]
>「そうでしたか。でしたら、次の試験からは一緒に勉強しませんか。せっかく同じクラスですし」
<
#

[00008655,$雾雨优兔,%v_yuu0158,^BG18C,@BGM11,#YUU_f_3_0_N_02,&MER_S_0_0_N_04,&YUU_S_3_0_N_02]
>「天城くんは面倒見が良すぎ。そのうち、疲れたりしないか心配」
<
#

[00008674,$天城恵介,^BG18C,@BGM11,&MER_S_0_0_N_04,&YUU_S_3_0_N_02]
>「身体が資本の仕事ですから、お気になさらず」
<
#

[00008691,^BG18C,@BGM11,&MER_S_0_0_N_04,&YUU_S_3_0_N_02]
>　霧雨さんは俺の言葉を聞いて笑顔を見せてくれた。この感触なら、明日から普通に来てくれそうだ。
<
#

[00008710,$梅莉艾露,%v_mer0256,^BG18C,@BGM11,#MER_f_0_0_N_02,&MER_S_0_0_N_02,&YUU_S_3_0_N_02]
>「良かったですね、恵介さま。ところでそろそろ、例のアレのお時間ですぅ」
<
#

[00008729,$天城恵介,^BG18C,@BGM11,&MER_S_0_0_N_02,&YUU_S_3_0_N_02]
>「例のアレ？　何ですかそれは」
<
#

[00008748,$梅莉艾露,%v_mer0257,^BG18C,@BGM11,#MER_f_0_0_N_01,&MER_S_0_0_N_01,&YUU_S_3_0_N_02]
>「言うと絶対邪魔をされるですから、前置きは飛ばすです」
<
#

[00008766,^BG18C,@none,&MER_S_0_1_N_08,&YUU_S_3_0_N_02]
>　メリエルの口が動いているが、音が聞こえない。その動きに既視感を覚える前には、メリエルは笑っていた。
<
#

[00008786,$天城恵介,^BG18C,@none,&MER_S_0_1_N_08,&YUU_S_3_0_N_02]
>「待っ……」
<
#

[00008805,$梅莉艾露,%v_mer0258,^BG18C,@none,#MER_f_0_1_N_01,&MER_S_0_1_N_01,&YUU_S_3_0_N_02]
>「＜＜[rb,透視する神の瞳,セラフィムサイト]＞＞」
<
#

[00008845,^BG_wh,@none]
>　カッ、と目の前が真っ白になるこの感覚――ああ、そうだった。
<
#

[00008862,^BG_wh,@none]
>　メリエルが俺についてきたのは、このためだったのかと気がつく。仁奈森さんにはフラグメントの反応を感じないと言っていたが、霧雨さんはノーチェックだった。
<
#

[00008902,^BG18C,@BGM20,&YUU_S_8_0_N_01]
>　光が収まると、あの特徴的な視界に切り替わる。俺はとりあえず正面から目をそらしたが、霧雨さんの怪訝な視線をひしひしと感じる。
<
#

[00008955,$天城恵介,^BG18C,@BGM20,&YUU_S_8_0_N_01]
>「わっ……」
<
#

[00008972,^BG18C,@BGM20,&YUU_S_8_0_N_01]
>　霧雨さんが無造作に近づいただけで、胸が……俺の視界まで揺れたように見えてしまう。本当に規格外の大きさだ。
<
#

[00008991,$雾雨优兔,%v_yuu0159,^BG18C,@BGM20,#YUU_f_8_0_N_01,&YUU_S_8_0_N_01]
>「……どうしたの？」
<
#

[00009010,$天城恵介,^BG18C,@BGM20,&YUU_S_8_0_N_01]
>「い、いえ……大したことではありません。一過性の偏頭痛です」
<
#

[00009029,$梅莉艾露,%v_mer0259,^BG18C,@BGM20,&YUU_S_8_0_N_01]
>「そうなんですか？　それは大変ですねぇ、霧雨さん、ちょっと熱があるか見てあげてくださいです☆」
<
#

[00009049,$天城恵介,^BG18C,@BGM20,&YUU_S_8_0_N_01]
>「（なっ……！？）」
<
#

[00009066,^BG18C,@BGM20,&YUU_S_8_0_N_01]
>　霧雨さんが俺の熱を見るなんて、そんなことはないと思ったが。現実は想像を遥かに超えていた。
<
#

[00009103,^BG18C,@BGM20,&YUU_M_8_0_N_09]
>　[rb,神よ,Ｊｅｓｕｓ]……俺にこんな試練、もとい男子としての幸福を与えて、如何にせんと欲されるのですか。
<
#

[00009122,$雾雨优兔,%v_yuu0160,^BG18C,@BGM20,#YUU_f_8_0_N_09,&YUU_M_8_0_N_09]
>「ちょっと顔が赤い……どんどん熱くなってる？」
<
#

[00009140,$天城恵介,^BG18C,@BGM20,&YUU_M_8_0_N_09]
>「（ぐぅ……っ！）」
<
#

[00009157,^BG18C,@BGM20,&YUU_M_8_0_N_09]
>　思わずうめきを漏らしそうになる。やはり霧雨さんの服は存在しているのに、俺の視界には存在しないように見えている。
<
#

[00009174,^BG18C,@BGM20,&YUU_M_8_0_N_09]
>　す、すごいボリュームだ……俺の身体の一部に接触したことは既にあるけど、こうして目の前にすると、この年齢で胸がここまで大きくなるのかと驚かされる。
<
#

[00009192,$天城恵介,^BG18C,@BGM20,&YUU_M_8_0_N_09]
>「（ぎゅ、牛乳は成長に関係がありましたか……じゃなくて。そんなことは関係ない……）」
<
#

[00009211,$雾雨优兔,%v_yuu0161,^BG18C,@BGM20,#YUU_f_8_0_N_06,&YUU_M_8_0_N_06]
>「どんどん赤くなってる……な、なに？　さっきのお料理の隠し味にお酒でも入れたの？」
<
#

[00009231,$天城恵介,^BG18C,@BGM20,&YUU_M_8_0_N_06]
>「そ、そんな不届きはしておりません……あ、暑いというか……」
<
#

[00009250,$雾雨优兔,%v_yuu0162,^BG18C,@BGM20,#YUU_f_8_0_N_01,&YUU_M_8_0_N_01]
>「エアコンの温度を下げればいいの？　あまり調子が良くないから、いっぱい下げないと冷えない」
<
#

[00009269,$天城恵介,^BG18C,@BGM20,&YUU_M_8_0_N_01]
>「い、いえ。そろそろお暇しますので……それより、少しだけ俺と距離を取っていただけますか……っ」
<
#

[00009305,$雾雨优兔,%v_yuu0163,^BG18C,@BGM20,#YUU_f_8_0_N_06,&YUU_S_8_0_N_06]
>「私が近づいたから？　もしかして、女の子が苦手とか……」
<
#

[00009324,$天城恵介,^BG18C,@BGM20,&YUU_S_8_0_N_06]
>「それは全くありませんが……いや、慣れていないということはあるかもしれません」
<
#

[00009341,^BG18C,@BGM20,&YUU_S_8_0_N_06]
>　未だにお嬢様の無防備な姿を見せられると、ドキッとしてしまう程だから。慣れられない自分が恥ずかしい。
<
#

[00009377,$梅莉艾露,%v_mer0260,^BG18C,@BGM20,&YUU_S_8_0_N_06]
>「そんなことより……出てるですよ、反応が」
<
#

[00009396,$天城恵介,^BG18C,@BGM20,&YUU_S_8_0_N_06]
>「ん……？」
<
#

[00009413,^BG18C,@BGM20,&YUU_S_8_0_N_06]
>　メリエルが小声で耳打ちしてきて、ようやく気がつく。セラフィムサイトを通して見た霧雨さんが、ぼぅっと淡く光を放って見える。
<
#

[00009432,$雾雨优兔,%v_yuu0164,^BG18C,@BGM20,#YUU_f_8_0_N_08,&YUU_S_8_0_N_08]
>「そんなにじっと見られると、逃げたくなる」
<
#

[00009451,$天城恵介,^BG18C,@BGM20,&YUU_S_8_0_N_08]
>「す、すみません……っ」
<
#

[00009469,$天城恵介,^BG18C,@BGM20,&YUU_S_8_0_N_08]
>「（め、メリエル。天使術とやらを解いてくれないと、俺はこのままじゃ不審者扱いですよ）」
<
#

[00009505,$梅莉艾露,%v_mer0261,^BG18C,@BGM20,&YUU_S_8_0_N_08]
>「（天使術の存在を認めるですか？　ようやく物分かりが良くなってきたですね。では解除するです）」
<
#

[00009561,^BG18C,@BGM20,&YUU_S_3_0_N_08]
>　この感覚は、何度味わっても慣れない……非現実から現実に、強制的に引き戻されるようで。
<
#

[00009580,$雾雨优兔,%v_yuu0165,^BG18C,@BGM20,#YUU_f_3_0_N_01,&YUU_S_3_0_N_01]
>「顔色が元に戻ってきてる……よくわからないけど、落ち着いた？」
<
#

[00009599,$天城恵介,^BG18C,@BGM20,&YUU_S_3_0_N_01]
>「はい、おかげさまで。ご心配おかけしました」
<
#

[00009618,$雾雨优兔,%v_yuu0166,^BG18C,@BGM20,#YUU_f_3_0_N_02,&YUU_S_3_0_N_02]
>「そう……よかった。そんな真っ赤なままで帰ったら、琴耶が心配するから」
<
#

[00009636,^BG18C,@BGM20,&YUU_S_3_0_N_02]
>　霧雨さんが朗らかに笑うので、俺も照れ照れと頬をかく。なぜ動揺していたかなんて、悟られてはいけない。
<
#

[00009672,$梅莉艾露,%v_mer0262,^BG18C,@BGM20,#MER_f_0_1_N_05,&MER_M_0_1_N_05,&YUU_S_3_0_N_02]
>「やはり妹女神さまの力は、転生して無力になったあなたとでも、引き合うようですぅ。けなげですよね」
<
#

[00009692,$天城恵介,^BG18C,@BGM20,&MER_M_0_1_N_05,&YUU_S_3_0_N_02]
>「い、いや。そんな超常的なことを言われても……」
<
#

[00009711,$梅莉艾露,%v_mer0263,^BG18C,@BGM20,#MER_f_0_1_N_08,&MER_S_0_1_N_08,&YUU_S_3_0_N_02]
>「あれぇ、さっきは私の天使術を信じてませんでしたか？　おかしいですねぇ、記憶違いです？」
<
#

[00009730,$天城恵介,^BG18C,@BGM20,&MER_S_0_1_N_08,&YUU_S_3_0_N_02]
>「くっ……」
<
#

[00009749,$梅莉艾露,%v_mer0264,^BG18C,@BGM20,#MER_f_0_1_N_08,&MER_S_0_1_N_08,&YUU_S_3_0_N_02]
>「それとも……あなた様が見ていたのは、想像した優兎さんの下着姿なんですか？　それはそれは、豊かな想像力に感服しますです」
<
#

[00009769,$雾雨优兔,%v_yuu0167,^BG18C,@BGM20,#YUU_f_3_0_N_04,&MER_S_0_1_N_08,&YUU_S_3_0_N_04]
>「……私の、なに？」
<
#

[00009788,^BG18C,@BGM20,&MER_S_0_1_N_08,&YUU_S_3_0_N_04]
>　話しているうちに、仁奈森さんが戻ってきた。さすがアイドル、メイク直しはプライベートでも入念だ。
<
#

[00009807,$仁奈森明澄,%v_asu0119,^BG18C,@BGM20,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03,&MER_S_0_1_N_08,&YUU_S_3_0_N_04]
>「あ、優兎ちゃん、そういえばさっきおしり出てたよ。大きな桃かと思ったよ～。あまちゃんもそう思わなかった？」
<
#

[00009829,$雾雨优兔,%v_yuu0168,^BG18C,@BGM20,#YUU_f_3_0_R_14,&ASU_S_0_0_N_03,&MER_S_0_1_N_08,&YUU_S_3_0_R_14]
>「っ……天城くん、変態」
<
#

[00009868,$天城恵介,^BG18C,@BGM20,&ASU_S_0_0_N_03,&MER_S_0_1_N_08,&YUU_S_3_0_R_14]
>「俺は何もしていない！　無実です！」
<
#

[00009887,$梅莉艾露,%v_mer0265,^BG18C,@BGM20,#MER_f_0_1_N_02,&ASU_S_0_0_N_03,&MER_S_0_1_N_02,&YUU_S_3_0_R_14]
>「これでは霧雨先輩がお嫁に行けなくなってしまうです。責任を取らないとです。どうするですか、天城先輩」
<
#

[00009906,$天城恵介,^BG18C,@BGM20,&ASU_S_0_0_N_03,&MER_S_0_1_N_02,&YUU_S_3_0_R_14]
>「お、お尻を見たくらいでそこまでしていたら、ミニスカートの女性が危険な存在に変わってしまいます！」
<
#

[00009925,$仁奈森明澄,%v_asu0120,^BG18C,@BGM20,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02,&MER_S_0_1_N_02,&YUU_S_3_0_R_14]
>「そっかぁ、あまちゃんに責任を取ってもらうには、偶然を装って……あ、私はまだそこまで考えてないから」
<
#

[00009945,$雾雨优兔,%v_yuu0169,^BG18C,@BGM20,#YUU_f_3_0_R_08,&ASU_S_0_0_N_02,&MER_S_0_1_N_02,&YUU_S_3_0_R_08]
>「わ、私も考えてない……早まらないで」
<
#

[00009964,$天城恵介,^BG18C,@BGM20,&ASU_S_0_0_N_02,&MER_S_0_1_N_02,&YUU_S_3_0_R_08]
>「俺は早まってませんので、ご安心ください」
<
#

[00009983,$雾雨优兔,%v_yuu0170,^BG18C,@BGM20,#YUU_f_3_0_R_07,&ASU_S_0_0_N_02,&MER_S_0_1_N_02,&YUU_S_3_0_R_07]
>「……そう」
<
#

[00010003,$梅莉艾露,%v_mer0266,^BG18C,@BGM20,#MER_f_0_1_N_07,&ASU_S_0_0_N_01,&MER_M_0_1_N_07,&YUU_S_3_0_R_07]
>「おやぁ、ちょっと残念そうですよ？　恵介さまのひと押しで責任取れるですよ。うりうり、どうなんですか」
<
#

[00010023,$天城恵介,^BG18C,@BGM20,&ASU_S_0_0_N_01,&MER_M_0_1_N_07,&YUU_S_3_0_R_07]
>「ざ、残念がってませんよね？　まだ出会って三日目の俺に対してそんな……」
<
#

[00010042,$雾雨优兔,%v_yuu0171,^BG18C,@BGM20,#YUU_f_3_0_R_06,&ASU_S_0_0_N_01,&MER_M_0_1_N_07,&YUU_S_3_0_R_06]
>「ご飯が美味しいから、いいかも……とは、少しだけ思った」
<
#

[00010062,$仁奈森明澄,%v_asu0121,^BG18C,@BGM20,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03,&MER_M_0_1_N_07,&YUU_S_3_0_R_06]
>「そうだよねー、一番気にするのってそこだよね。料理が得意なだんなさま、いいなー。優兎ちゃんいいなー」
<
#

[00010082,$梅莉艾露,%v_mer0267,^BG18C,@BGM20,#MER_f_0_1_N_01,&ASU_S_0_0_N_03,&MER_M_0_1_N_01,&YUU_S_3_0_R_06]
>「ほいほい手料理を振る舞うからそうなるです。反省しろです」
<
#

[00010101,$天城恵介,^BG18C,@BGM20,&ASU_S_0_0_N_03,&MER_M_0_1_N_01,&YUU_S_3_0_R_06]
>「は、はい……でも、俺はくじけませんよ。霧雨さんを嫁にもらうとかではなく、執事としてですね……」
<
#

[00010120,$雾雨优兔,%v_yuu0172,^BG18C,@BGM20,#YUU_f_3_0_R_01,&ASU_S_0_0_N_03,&MER_M_0_1_N_01,&YUU_S_3_0_R_01]
>「何かのついででも、嫁にもらうと言われるのは、これが最初で最後かもしれない」
<
#

[00010140,$仁奈森明澄,%v_asu0122,^BG18C,@BGM20,#ASU_f_0_0_R_09,&ASU_S_0_0_R_09,&MER_M_0_1_N_01,&YUU_S_3_0_R_01]
>「優兎ちゃん、おっぱいも言葉もずっしりと重い！　その一言が天城くんの将来を変えちゃうかもしれないのに！」
<
#

[00010160,$梅莉艾露,%v_mer0268,^BG18C,@BGM20,#MER_f_0_1_N_02,&ASU_S_0_0_R_10,&MER_S_0_1_N_02,&YUU_S_3_0_R_01]
>「まあまあ、落ちついてくださいです。とりあえず初夜を迎えるときは教えてくださいです、重要なことなので」
<
#

[00010201,$天城恵介,^BG18C,@BGM20,&ASU_S_0_0_R_10,&MER_S_0_1_N_02,&YUU_S_3_0_R_01]
>「そんな予定はございません！」
<
#

[00010263,^BG17C,@BGM09]
>　メリエルが話をピンク色の方向に持って行こうとするので、俺は彼女の首根っこを捕まえて霧雨さんの部屋を辞した。
<
#

[00010282,$仁奈森明澄,%v_asu0123,^BG17C,@BGM09,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02,&MER_S_0_1_N_02,&YUU_S_3_0_N_01]
>「私はすっごい家が近いし、そのうちお父さんが迎えに来るから大丈夫だよ～。二人とも気をつけてね」
<
#

[00010304,$雾雨优兔,%v_yuu0173,^BG17C,@BGM09,#YUU_f_3_0_N_02,&ASU_S_0_0_N_02,&MER_S_0_1_N_02,&YUU_S_3_0_N_02]
>「……今日はありがとう」
<
#

[00010323,$天城恵介,^BG17C,@BGM09,&ASU_S_0_0_N_02,&MER_S_0_1_N_02,&YUU_S_3_0_N_02]
>「いえ、こちらこそ無理に上がり込んですみません。次からは、よほどのことがない限りはああいったことはしませんので」
<
#

[00010342,$雾雨优兔,%v_yuu0174,^BG17C,@BGM09,#YUU_f_3_0_N_08,&ASU_S_0_0_N_02,&MER_S_0_1_N_02,&YUU_S_3_0_N_08]
>「そういえば……どうやって鍵を外したの？」
<
#

[00010362,$梅莉艾露,%v_mer0269,^BG17C,@BGM09,#MER_f_0_0_N_08,&ASU_S_0_0_N_02,&MER_S_0_0_N_08,&YUU_S_3_0_N_08]
>「ええっとですね……私、過去に色々ありまして。鍵の外し方を教えこまれたです」
<
#

[00010382,$仁奈森明澄,%v_asu0124,^BG17C,@BGM09,#ASU_f_0_0_N_05,&ASU_S_0_0_N_05,&MER_S_0_0_N_08,&YUU_S_3_0_N_08]
>「そうだったんだ……大変だったね、メリエルちゃん。大丈夫、あまちゃんが明るいところに連れ出してくれるから！」
<
#

[00010400,^BG17C,@BGM09,&ASU_S_0_0_N_05,&MER_S_0_0_N_08,&YUU_S_3_0_N_08]
>　ものすごい嘘をついているが、うまい誤魔化しかたも思いつかない。本当は無断で鍵を外してはいけない、絶対に。
<
#

[00010419,$雾雨优兔,%v_yuu0175,^BG17C,@BGM09,#YUU_f_3_0_N_02,&ASU_S_0_0_N_05,&MER_S_0_0_N_08,&YUU_S_3_0_N_02]
>「そう……壊れてないのなら良かった。おじいちゃんに迷惑をかけるから」
<
#

[00010438,$天城恵介,^BG17C,@BGM09,&ASU_S_0_0_N_05,&MER_S_0_0_N_08,&YUU_S_3_0_N_02]
>「重ね重ねすみません、恥ずかしい思いをさせて」
<
#

[00010457,$雾雨优兔,%v_yuu0176,^BG17C,@BGM09,#YUU_f_3_0_N_02,&ASU_S_0_0_N_05,&MER_S_0_0_N_08,&YUU_S_3_0_N_02]
>「ううん、あれくらいでよかった。一日じゅうぼーっとして、シャワーを浴びるだけの生活だったから」
<
#

[00010476,$雾雨优兔,%v_yuu0177,^BG17C,@BGM09,#YUU_f_3_0_N_01,&ASU_S_0_0_N_05,&MER_S_0_0_N_08,&YUU_S_3_0_N_01]
>「明日からは、出来るだけ毎日通えるようにするから……あすみ、行くときはお願い」
<
#

[00010496,$仁奈森明澄,%v_asu0125,^BG17C,@BGM09,#ASU_f_0_0_N_06,&ASU_S_0_0_N_06,&MER_S_0_0_N_08,&YUU_S_3_0_N_01]
>「ゆっ……ゆうひゃぁぁぁぁん！」
<
#

[00010516,$雾雨优兔,%v_yuu0178,^BG17C,@BGM09,#YUU_f_3_0_N_04,&ASU_S_0_0_N_06,&MER_S_0_0_N_08,&YUU_S_3_0_N_04]
>「きゃっ……あ、あすみ……」
<
#

[00010534,^BG17C,@BGM09,&ASU_S_0_0_N_06,&MER_S_0_0_N_08,&YUU_S_3_0_N_04]
>　仁奈森さんは感動が一気に振りきれて、霧雨さんに思い切り抱きついた。
<
#

[00010553,$仁奈森明澄,%v_asu0126,^BG17C,@BGM09,#ASU_f_0_0_N_05,&ASU_S_0_0_N_05,&MER_S_0_0_N_08,&YUU_S_3_0_N_04]
>「良かった～、良かったよぉ……優兎ちゃんが来てくれなかったら、私の学園生活なんて灰色だもん」
<
#

[00010573,$雾雨优兔,%v_yuu0179,^BG17C,@BGM09,#YUU_f_3_0_N_06,&ASU_S_0_0_N_05,&MER_S_0_0_N_08,&YUU_S_3_0_N_06]
>「そんなこともないと思うけど……次からは、居留守は使わない」
<
#

[00010592,$天城恵介,^BG17C,@BGM09,&ASU_S_0_0_N_05,&MER_S_0_0_N_08,&YUU_S_3_0_N_06]
>「よろしくお願いします。お嬢様もきっと喜ばれますよ」
<
#

[00010611,$仁奈森明澄,%v_asu0127,^BG17C,@BGM09,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02,&MER_S_0_0_N_08,&YUU_S_3_0_N_06]
>「あまちゃんはやっぱりプリンセスのこと……あ、ううん、何でもない。また学園でね、二人とも」
<
#

[00010631,$梅莉艾露,%v_mer0270,^BG17C,@BGM09,#MER_f_0_0_N_03,&ASU_S_0_0_N_01,&MER_S_0_0_N_03,&YUU_S_3_0_N_06]
>「ばいばいですぅ。では帰るですよ、お兄ちゃん」
<
#

[00010651,$天城恵介,^BG17C,@BGM09,&ASU_S_0_0_N_01,&MER_S_0_0_N_03,&YUU_S_3_0_N_06]
>「兄と呼ばれる筋合いはないですが、帰りましょう」
<
#

[00010668,^BG17C,@BGM09,&ASU_S_0_0_N_01,&MER_S_0_0_N_03,&YUU_S_3_0_N_02]
>　つれない返事を返すと、メリエルは口を尖らせる。そんな俺たちを見て、霧雨さんたちは顔を見合わせて笑っていた。
<
#