*[文件,com06_06.s,v2]
*[场景标题,夢　～雲の穴から～,00000054]

[00000480,^BG29A,@BGM27]
>　夢の中の俺は、今夜も神様だった。前回に引き続いて、メリエルと対峙している。
<
#

[00000497,^BG29A,@BGM27]
>　この夢は、どこに向かっているのだろう。
<
#

[00000514,^BG29A,@BGM27]
>　俺が本当にメリエルの言うとおり、神だったとしたら。神だった俺が、人間になったのなら……。
<
#

[00000531,^BG29A,@BGM27]
>　今の俺は……人間としての俺は。いったい、どういう存在なのだろう。
<
#

[00000548,^BG29A,@BGM27]
>　考えても仕方がない。目の前で繰り広げられる夢を、見届けるしかない。
<
#

[00000584,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_0_N_01]
>「神に破壊光線を撃ったことは大目に見ておいてやる。俺の質問に、真面目に答えてくれたらの話だがな」
<
#

[00000603,$梅莉艾露,%v_mer0384,^BG29A,@BGM27,#MER_f_2_0_N_04,&MER_S_2_0_N_04]
>「ま、まあ？　聞いてあげないこともないですよ。別にビビってないですぅ、ホントですぅ」
<
#

[00000621,^BG29A,@BGM27,&MER_S_2_0_N_04]
>　微妙に膝が笑っているので、俺はそれ以上悪ぶるのはやめることにした。俺は女の子には優しいからだ。
<
#

[00000639,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_0_N_04]
>「妹の遣いだって言ったな。ということは、今あいつがどうしてるか分かるのか？」
<
#

[00000658,$梅莉艾露,%v_mer0385,^BG29A,@BGM27,#MER_f_2_0_N_07,&MER_S_2_0_N_07]
>「分かるわけないですぅ。女神様が本気でお隠れになったらお手上げです」
<
#

[00000678,$梅莉艾露,%v_mer0386,^BG29A,@BGM27,#MER_f_2_0_N_02,&MER_S_2_0_N_02]
>「女神様が起こした奇跡の断片を追うことなら出来るですよ。それが、あのお方のおっしゃる『ゲーム』のヒントになるわけですぅ」
<
#

[00000698,$梅莉艾露,%v_mer0387,^BG29A,@BGM27,#MER_f_2_0_N_02,&MER_S_2_0_N_02]
>「奇跡とは神の力で行われるもの。奇跡の断片はすなわち、神が人に与えた高エネルギー体……神様のカケラなのです」
<
#

[00000716,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_0_N_02]
>「お、おい……カケラとか言うなよ。妹が、みんなの願いを叶えるためにバラバラになったみたいじゃないか」
<
#

[00000735,$梅莉艾露,%v_mer0388,^BG29A,@BGM27,#MER_f_2_1_N_03,&MER_S_2_1_N_03]
>「魂はそのままですが、力がバラバラになったですよ。そのカケラを、『フラグメント』と名付けるです」
<
#

[00000753,^BG29A,@BGM27,&MER_S_2_1_N_03]
>　――フラグメント。その単語に、ずっと夢を傍観してきた俺も、反応せずにいられなくなる。
<
#

[00000770,^BG29A,@BGM27,&MER_S_2_1_N_03]
>　俺が出会った女の子たちは、神のカケラを持っている。それぞれに、奇跡の恩恵を受けているということだ。
<
#

[00000788,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_03]
>「フラグメントねえ……じゃあ、お前に頼む。地上に行って妹を探してきてくれ」
<
#

[00000807,$梅莉艾露,%v_mer0389,^BG29A,@BGM27,#MER_f_2_1_N_04,&MER_S_2_1_N_04]
>「言うと思ったですぅ。あいにく、私も妹女神様が、どんなお姿に転生したか知らないです」
<
#

[00000826,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_04]
>「顔を見れば分かる気はするんだがな」
<
#

[00000845,$梅莉艾露,%v_mer0390,^BG29A,@BGM27,#MER_f_2_1_N_01,&MER_S_2_1_N_01]
>「ジャミングされてるから無理ですね。妹女神さまの転生体を見つけても、簡単には見破れないですよ」
<
#

[00000865,$梅莉艾露,%v_mer0391,^BG29A,@BGM27,#MER_f_2_1_N_02,&MER_S_2_1_N_02]
>「これで分かったですか？　あなたはこれから地上に降りて、人間に転生するです。そして、フラグメントを回収して、妹女神様を元の姿に戻すですよ」
<
#

[00000884,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_02]
>「……妹は、人間の願いを叶えたんだろ？　だったら、回収したら意味が無い」
<
#

[00000903,$梅莉艾露,%v_mer0392,^BG29A,@BGM27,#MER_f_2_1_N_03,&MER_S_2_1_N_03]
>「いいえ、回収しないといけないです。本当なら、神様が神様で無くなるなんていけないことですし」
<
#

[00000923,$梅莉艾露,%v_mer0393,^BG29A,@BGM27,#MER_f_2_1_N_02,&MER_S_2_1_N_02]
>「ただ、どうしてもフラグメントが回収出来ないなら……奇跡はずっと続くですよ。それも一つのゴールです」
<
#

[00000941,^BG29A,@BGM27,&MER_S_2_1_N_02]
>　淡々と言っているように見えて、とんでもないことを言っている。フラグメントを回収するかどうかが、人間たちの運命を左右しているのだから。
<
#

[00000958,^BG29A,@BGM27,&MER_S_2_1_N_02]
>　妹は、神でなくなってまで人の願いを叶えることがルール違反だと知らなかったのかもしれない。それで、試してみただけなのか……今となっては、答えはわからない。
<
#

[00000975,^BG29A,@BGM27,&MER_S_2_1_N_02]
>　答えを確かめるには、方法はひとつしかない。地上に降りる……そして、しかるべき方法で、フラグメントを回収しなくてはならない。
<
#

[00000993,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_1_N_02]
>「……人間に転生して全ての記憶をなくしても、おまえが目的を思い出させてくれるんだな？」
<
#

[00001012,$梅莉艾露,%v_mer0394,^BG29A,@BGM27,#MER_f_2_0_N_02,&MER_S_2_0_N_02]
>「妹女神様のお願いですから、確実に思い出させてあげるです。安心しろです」
<
#

[00001030,^BG29A,@BGM27,&MER_S_2_0_N_02]
>　そこまできっぱりと言い切るなら、いい加減な仕事はしないだろう。
<
#

[00001047,^BG29A,@BGM27,&MER_S_2_0_N_02]
>　――夢を傍観しているはずの天城恵介である俺と、夢の中の『俺』。その思考が一致する瞬間、俺はぞっとしない感覚を覚える。
<
#

[00001065,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_0_N_02]
>「……しかし、改めて見ると、すごく天使らしい格好してるな」
<
#

[00001084,$梅莉艾露,%v_mer0395,^BG29A,@BGM27,#MER_f_2_0_R_06,&MER_S_2_0_R_06]
>「な、なんですか？　舐めるような視線で見るなです。ほら、鳥肌が立っちゃったです」
<
#

[00001103,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_0_R_06]
>「人の視線を猥褻物扱いしやがって……まあいい。天使よ、俺は地上に降りるぞ」
<
#

[00001122,$梅莉艾露,%v_mer0396,^BG29A,@BGM27,#MER_f_2_0_N_02,&MER_S_2_0_N_02]
>「了解です。穴の前で臆病風に吹かれたら、私が背中を押してやるです。来世でまた会おうです」
<
#

[00001141,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_0_N_02]
>「ひとつ間違ったら神だろうが落下死するとか、そういうことはないよな……よ、よし」
<
#

[00001158,^BG29A,@BGM27,&MER_S_2_0_N_02]
>　俺は見納めというわけじゃないが、天界をぐるりと見回したあと、雲の上へと踏み出した。
<
#

[00001176,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_0_N_02]
>「うわっ……な、なんつー頼りない踏みごたえ……」
<
#

[00001195,$梅莉艾露,%v_mer0397,^BG29A,@BGM27,#MER_f_2_0_N_01,&MER_S_2_0_N_01]
>「ふらふらするなですぅ、きりきり歩けです。妹女神様が地上で待ってるですよ？　人間に生まれかわって」
<
#

[00001214,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_0_N_01]
>「会うまでどれくらいかかることやら。しかし、いいのか？　天界を留守にしちまって」
<
#

[00001233,$梅莉艾露,%v_mer0398,^BG29A,@BGM27,#MER_f_2_0_N_02,&MER_S_2_0_N_02]
>「元から何もしてなかったんだから、大差ないです。代わりに置き物でも設置しておけばいいですぅ」
<
#

[00001252,$天城恵介＠我,^BG29A,@BGM27,&MER_S_2_0_N_02]
>「言いたい放題だな……いいか？　神は人間には不干渉が一番いいんだ。それは俺が、今までの観察を経てたどり着いた結論で……」
<
#

[00001271,$梅莉艾露,%v_mer0399,^BG29A,@BGM27,#MER_f_2_0_N_05,&MER_S_2_0_N_05]
>「あー、往生際が悪いです。ぐだぐだ言ってないで行きやがれですっ！」
<
#

[00001311,$天城恵介＠我,^BG29A,@BGM27]
>「おぅっ……とっ、とっ」
<
#

[00001330,$天城恵介＠我,^BG29A,@BGM27]
>「――うぼぁっ！」
<
#

[00001383,^BG_bl,@BGM27]
>　後ろから押されて二歩ほど前に進んだところで、足元がふわふわと頼りないどころか、踏んでいる感触が一気に消え失せた。
<
#

[00001401,$天城恵介＠我,^BG29D,@BGM27]
>「……あぁぁぁぁぁぁぁ……」
<
#

[00001421,$梅莉艾露,%v_mer0400,^BG29D,@BGM27]
>「行ってらっしゃいです～。全ては神のお導きのままに、です」
<
#

[00001439,^BG29D,@BGM27]
>　聞こえるはずがないのに、楽しそうなメリエルの声が耳に届く。
<
#

[00001456,^BG29D,@BGM27]
>　俺は雲海を抜け、真っ逆さまに青一色の空間の中を、地上に向けて墜落していった。
<
#

[00001473,^BG_bl,@BGM27]
>　落ちていく――どこまでも、いつまでも。長い間眺めているだけだった、あの地上へと。
<
#