*[文件,com09_04.s,v2]
*[场景标题,シークレット×シークレット,00000054]

[00000567,^BG03A,@BGM06]
>　午後の授業を何事もなく終えて、放課後。先生が出ていったあと、他のクラスの女子が待っていたかのように教室に入ってきた。
<
#

[00000604,^BG03A,@BGM06,&KTY_S_0_0_N_01]
>　彼女たちは、どうやらお嬢様の家との付き合いがある令嬢のようだった。来週の木曜日に行われる誕生パーティの話をしている。
<
#

[00000623,$芙洛莲希亚,%v_fro0397,^BG03A,@BGM06,#FLO_f_0_0_N_01,&FLO_S_0_0_N_01]
>「この学園にも、招待状が出ている人が何人かいます。藤ヶ崎芽愛さまにも送られているはずです」
<
#

[00000643,$天城恵介,^BG03A,@BGM06,&FLO_S_0_0_N_01]
>「なるほど……彼女たちの家格も、かなり高いということですか」
<
#

[00000662,$芙洛莲希亚,%v_fro0398,^BG03A,@BGM06,#FLO_f_0_0_N_01,&FLO_S_0_0_N_01]
>「グループ内の企業の子女ですから、上下はありますが……全員が、社長令嬢です」
<
#

[00000679,^BG03A,@BGM06,&FLO_S_0_0_N_01]
>　そんな人たちに囲まれて、誕生日を祝われる。彼女が物心づいてからずっと続いている慣例だ。
<
#

[00000696,^BG03A,@BGM06,&FLO_S_0_0_N_01]
>　昔から俺は、お嬢様の帰りを待って、家で留守番をしていた。此花宮家にとって俺は居候で、それは執事になった今でも根本的には変わらない。
<
#

[00000715,$芙洛莲希亚,%v_fro0399,^BG03A,@BGM06,#FLO_f_0_0_N_08,&FLO_S_0_0_N_08]
>「……何も言わないのですね。執事という身分を、弁えているからですか」
<
#

[00000734,^BG03A,@BGM06,&FLO_S_0_0_N_08]
>　上流階級の人たちに囲まれているお嬢様を見る目は、俺も姐御も変わらないだろう。どうしても、遠くなる。
<
#

[00000752,$天城恵介,^BG03A,@BGM06,&FLO_S_0_0_N_08]
>「そう思うこと自体を、大昔にやめてますからね。わきまえる以前の問題です」
<
#

[00000771,$芙洛莲希亚,%v_fro0400,^BG03A,@BGM06,#FLO_f_0_0_N_01,&FLO_S_0_0_N_01]
>「私も……お嬢様への忠誠だけで、頭から足先までを浸しているつもりでいますが」
<
#

[00000791,$芙洛莲希亚,%v_fro0401,^BG03A,@BGM06,#FLO_f_0_0_N_06,&FLO_S_0_0_N_06]
>「こんな時だけは……いえ。それは、言ってはならないことですね」
<
#

[00000809,^BG03A,@BGM06,&FLO_S_0_0_N_06]
>　彼女がどう思っているのかは、言わなくても十分伝わった。お嬢様のことを慕っている彼女だって、誕生日をお祝いしたいに決まっている。
<
#

[00000828,$芙洛莲希亚,%v_fro0402,^BG03A,@BGM06,#FLO_f_0_0_N_07,&FLO_S_0_0_N_07]
>「……嫌ですね、傷を舐め合うようで。欲しいものは力で掴み取る私のイメージが、瓦解していませんか」
<
#

[00000847,$天城恵介,^BG03A,@BGM06,&FLO_S_0_0_N_07]
>「力ですか……確かに姐御は強いですけど。お嬢様を困らせることだけは、絶対しないですよね」
<
#

[00000866,$芙洛莲希亚,%v_fro0403,^BG03A,@BGM06,#FLO_f_0_0_R_06,&FLO_S_0_0_R_06]
>「くぅ……[rb,口惜,くや]しい。本当ならパーティ会場を阿鼻叫喚の戦場に変えてでも、お嬢様と二人だけでお祝いしたい……」
<
#

[00000885,$天城恵介,^BG03A,@BGM06,&FLO_S_0_0_R_06]
>「もしストレスが溜まってるなら、俺にぶつけてください。そうしたら、スッキリしますよ」
<
#

[00000902,^BG03A,@BGM06,&FLO_S_0_0_N_04]
>　昨日の順と同じことを、自分でも言ってると気がつく。こうやって、気遣いは回り回るものなのかもしれない。
<
#

[00000922,$芙洛莲希亚,%v_fro0404,^BG03A,@BGM06,#FLO_f_0_0_R_09,&FLO_S_0_0_R_09]
>「こんなことで私の株を上げてどうするのです。もう、何をしても大して上がりませんよ」
<
#

[00000941,$天城恵介,^BG03A,@BGM06,&FLO_S_0_0_R_09]
>「そ、それは手厳しいですね。姐御にはいつか、戦友と認めてもらいたかったんですが」
<
#

[00000960,$芙洛莲希亚,%v_fro0405,^BG03A,@BGM06,#FLO_f_0_0_N_08,&FLO_S_0_0_N_08]
>「……初めから認めていますよ。そうでなければ、家に入れたりせずに蜂の巣にします」
<
#

[00000980,$芙洛莲希亚,%v_fro0406,^BG03A,@BGM06,#FLO_f_0_0_R_01,&FLO_S_0_0_R_01]
>「それに……もう、一緒に入浴した仲ではないですか。あれで、私が認めていないと思うのですか？」
<
#

[00000999,$天城恵介,^BG03A,@BGM06,&FLO_S_0_0_R_01]
>「っ……そ、それはそうですね。すみません、姐御のことより、お嬢様のインパクトが強くて」
<
#

[00001018,$芙洛莲希亚,%v_fro0407,^BG03A,@BGM06,#FLO_f_0_0_R_08,&FLO_S_0_0_R_08]
>「ふぅ。正直すぎると命を縮めると言いたいですが、看過しましょう」
<
#

[00001038,$芙洛莲希亚,%v_fro0408,^BG03A,@BGM06,#FLO_f_0_0_N_02,&FLO_S_0_0_N_02]
>「あなたには、私が密かに作り続けたＴ９０式戦車の模型より素敵なプレゼントは用意出来ないでしょう。当方が圧倒的優勢です」
<
#

[00001056,^BG03A,@BGM06,&FLO_S_0_0_N_02]
>　お嬢様に戦車は……いや、お嬢様なら笑顔で受け取るだろうけど。飾るとしても別室になりそうだ。
<
#

[00001073,^BG03A,@BGM06,&FLO_S_0_0_N_03]
>　ふふん、と勝ち誇っているフロレンシアさん。俺は素直に白旗を上げることにした。
<
#

[00001092,$天城恵介,^BG03A,@BGM06,&FLO_S_0_0_N_03]
>「姐御には敵いませんね。それにしても……」
<
#

[00001109,^BG03A,@BGM06,&FLO_S_0_0_N_02]
>　俺も、プレゼントを考えなくては。しかし今俺の財布に入っているのは、全部此花宮家から出た給料だ。
<
#

[00001127,^BG03A,@BGM06,&FLO_S_0_0_N_02]
>　つまり、お嬢様からもらった給料でプレゼントを買うということに……今気がついたが、それはどうなんだろう。
<
#

[00001146,$芙洛莲希亚,%v_fro0409,^BG03A,@BGM06,#FLO_f_0_0_N_02,&FLO_S_0_0_N_02]
>「ちなみに私は、傭兵時代の貯金でプレゼントを用意しています」
<
#

[00001165,$天城恵介,^BG03A,@BGM06,&FLO_S_0_0_N_03]
>「くっ……そこで勝ち誇らないでください。俺も今気づいたところです」
<
#

[00001185,$此花宫琴耶,%v_kty0860,^BG03A,@BGM06,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_02]
>「お待たせしました、ふたりとも。恵くん、今日は一緒に帰れますか？」
<
#

[00001206,$芙洛莲希亚,%v_fro0410,^BG03A,@BGM06,#FLO_f_0_0_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_02]
>「恵介は用事があるようですので、二人で帰りましょう。迎えの車が来るまで、二人でお話しながら待ちましょう」
<
#

[00001225,$此花宫琴耶,%v_kty0861,^BG03A,@BGM06,#KTY_f_0_0_N_12,&KTY_S_0_0_N_12,&FLO_S_0_0_N_02]
>「ふ、フローラ……恵くんをいじめているんじゃないですか？　だめですよ、そんな」
<
#

[00001245,$芙洛莲希亚,%v_fro0411,^BG03A,@BGM06,#FLO_f_0_0_N_08,&KTY_S_0_0_N_12,&FLO_S_0_0_N_08]
>「いいえ、違います。恵介を認めているからこそ、時にはひとりで成長を促したいのです」
<
#

[00001263,^BG03A,@BGM06,&KTY_S_0_0_N_04,&FLO_S_0_0_N_08]
>　時にはというには、俺はお嬢様と別行動が多い。けれど、彼女はそのことについては何も言わなかった。
<
#

[00001283,$此花宫琴耶,%v_kty0862,^BG03A,@BGM06,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>「恵くんは、十分大きくなったと思いますけど……これ以上大きくなったら、こうして見上げないといけないです」
<
#

[00001322,$天城恵介,^BG03A,@BGM06,&KTY_M_0_0_N_03,&FLO_S_0_0_N_04]
>「……お、お嬢様……」
<
#

[00001339,^BG03A,@BGM06,&KTY_M_0_0_N_01,&FLO_S_0_0_R_04]
>　何を言う間もなく、本当に自然に、お嬢様が距離を詰める。
<
#

[00001358,^BG03A,@BGM06,&KTY_S_0_0_N_01,&FLO_S_0_0_R_04]
>　残っていたクラスメイトも固まるくらいの接近。けれど気がついたときにはもう元の距離に離れている。
<
#

[00001378,$此花宫琴耶,%v_kty0863,^BG03A,@BGM06,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_R_01]
>「私は先に、家に戻っていますね」
<
#

[00001398,$天城恵介,^BG03A,@BGM06,&KTY_S_0_0_N_02,&FLO_S_0_0_R_01]
>「は、はい……お気をつけてお帰りください。ありがとうございます」
<
#

[00001453,^BG03A,@BGM06]
>　お嬢様は廊下に出る前に、俺に小さく手を振る。姐御は出る前に会釈をして、ドアを静かに閉めていった。
<
#

[00001472,$志摩野,%v_y110031,^BG03A,@BGM06]
>「……あ、口開きっぱなしだった。姫って何であんなにかわいいの？」
<
#

[00001491,$竹井,%v_y120029,^BG03A,@BGM06]
>「天城くんもぼーっとしてるよ。あれはたまんないでしょ、私が男だったら抱きしめるし」
<
#

[00001508,^BG03A,@BGM06]
>　二人が言うとおり、可憐だとしか言いようがなかった。しかし、それ以上に……。
<
#

[00001525,^BG03A,@BGM06]
>　一緒に帰らない俺に、お嬢様なりの不満を伝えてくださったのだろうと思う。思いあがりかもしれないけれど。
<
#

[00001599,^BG02A,@BGM10]
>　少ししてから廊下に出たところで、なぜかこの二人組と出くわした。
<
#

[00001619,$藤崎顺,%v_jun0220,^BG02A,@BGM10,#JUN_f_0_0_N_08,&JUN_S_0_0_N_08,&RYU_S_0_0_N_01]
>「おいおい、何で野球してねえんだって顔で見るなよ。俺らだって野球以外のことをすることもあるぜ」
<
#

[00001640,$川村龙太,%v_ryu0056A,^BG02A,@BGM10,&JUN_S_0_0_N_08,&RYU_S_0_0_N_02]
>「完全試合寸前で、スコアは１－０。ここでマウンドに代えを送るかどうかって話をしてたんだよ。ていうかそういう試合が昨日あったんだよ」
<
#

[00001659,$天城恵介,^BG02A,@BGM10,&JUN_S_0_0_N_08,&RYU_S_0_0_N_02]
>「それは究極の選択ですね……というか、野球の話してるじゃないですか」
<
#

[00001678,$川村龙太,%v_ryu0057,^BG02A,@BGM10,#RYU_f_0_0_N_03,&JUN_S_0_0_N_08,&RYU_S_0_0_N_03]
>「言われてみりゃそうだな。あとはアレだ、次の試合は雨天コールド狙っていくかって話とかだな」
<
#

[00001696,^BG02A,@BGM10,&JUN_S_0_0_N_08,&RYU_S_0_0_N_03]
>　天気次第じゃそういうこともあるだろうけど、狙うのは難しそうだ。盟青打線の攻撃力は、抜きん出て高いわけではない。
<
#

[00001715,$藤崎顺,%v_jun0221,^BG02A,@BGM10,#JUN_f_0_0_N_06,&JUN_S_0_0_N_06,&RYU_S_0_0_N_03]
>「雨は降らねえだろうな。俺くらいまでくると、関節のきしみでわかる」
<
#

[00001735,$川村龙太,%v_ryu0058,^BG02A,@BGM10,#RYU_f_0_0_N_09,&JUN_S_0_0_N_06,&RYU_S_0_0_N_09]
>「古傷が痛んでんじゃん、気をつけろよマジで。つか、野球の話ストップな。こっから一般トークな」
<
#

[00001755,$川村龙太,%v_ryu0059,^BG02A,@BGM10,#RYU_f_0_0_N_01,&JUN_S_0_0_N_08,&RYU_S_0_0_N_01]
>「恵介、ひとりで何してんの？　また練習来るなら大歓迎だけどさ、なんかそんなカンジでもなさそうだし」
<
#

[00001775,$天城恵介,^BG02A,@BGM10,&JUN_S_0_0_N_01,&RYU_S_0_0_N_01]
>「ええと……二人には、つかぬことを聞きますが。バイトをしたことはありますか」
<
#

[00001795,$藤崎顺,%v_jun0222,^BG02A,@BGM10,#JUN_f_0_0_N_04,&JUN_S_0_0_N_04,&RYU_S_0_0_N_08]
>「バイトかぁ、本格的なのはないけど、去年は何回か龍んちの店でやってたな」
<
#

[00001816,$川村龙太,%v_ryu0060,^BG02A,@BGM10,#RYU_f_0_0_N_09,&JUN_S_0_0_N_01,&RYU_S_0_0_N_09]
>「夕方からが忙しくてさ、出前とかもあるし。今、ちょうど親父がバイト探してんだけど……あ」
<
#

[00001837,$川村龙太,%v_ryu0061,^BG02A,@BGM10,#RYU_f_0_0_N_02,&JUN_S_0_0_N_01,&RYU_S_0_0_N_02]
>「恵介、うちの店でバイトしてみねえ？　うちなら今日からすぐ出来る仕事だし」
<
#

[00001857,$藤崎顺,%v_jun0223,^BG02A,@BGM10,#JUN_f_0_0_N_05,&JUN_S_0_0_N_05,&RYU_S_0_0_N_02]
>「恵介に中華料理屋のバイトってのは、イメージ的に……って、やる気かよ」
<
#

[00001876,$天城恵介,^BG02A,@BGM10,&JUN_S_0_0_N_05,&RYU_S_0_0_N_02]
>「悠長にしてた俺が悪いんですが、あまり時間もないので。龍太、急ですみませんがお願いできますか」
<
#

[00001895,$川村龙太,%v_ryu0062,^BG02A,@BGM10,#RYU_f_0_0_N_03,&JUN_S_0_0_N_04,&RYU_S_0_0_N_03]
>「マジ！？　サンキュー、すげえ助かる」
<
#

[00001916,$川村龙太,%v_ryu0063,^BG02A,@BGM10,#RYU_f_0_0_N_02,&JUN_S_0_0_N_01,&RYU_S_0_0_N_02]
>「これからすぐ電話しとくから、店まで行って親父に仕事もらってくれ。たぶん近所に出前から始まると思うけど、自転車乗れるか？」
<
#

[00001936,$天城恵介,^BG02A,@BGM10,&JUN_S_0_0_N_01,&RYU_S_0_0_N_02]
>「ええ、もちろん乗れます。では早速向かいますので、二人も練習頑張ってください」
<
#

[00001955,$藤崎顺,%v_jun0224,^BG02A,@BGM10,#JUN_f_0_0_N_03,&JUN_S_0_0_N_03,&RYU_S_0_0_N_02]
>「おう。帰りに様子見に行くわ、俺の洗練された皿洗いを見せつけたいしな」
<
#

[00001975,$川村龙太,%v_ryu0064,^BG02A,@BGM10,#RYU_f_0_0_N_07,&JUN_S_0_0_N_03,&RYU_S_0_0_N_07]
>「いや、ドヤ顔してるけどけっこー割ってっから。順の不器用さはマジビビるぜ」
<
#

[00001995,$藤崎顺,%v_jun0225,^BG02A,@BGM10,#JUN_f_0_0_N_04,&JUN_S_0_0_N_04,&RYU_S_0_0_N_07]
>「そんな割ってたか？　ああ、なんかバイト料少ねえと思ってたけどそういうことか。納得いったぜ」
<
#

[00002014,$天城恵介,^BG02A,@BGM10,&JUN_S_0_0_N_04,&RYU_S_0_0_N_09]
>「友情に切れ目が入らなくて良かったですね……順」
<
#

[00002034,$川村龙太,%v_ryu0065,^BG02A,@BGM10,#RYU_f_0_0_N_05,&JUN_S_0_0_N_04,&RYU_S_0_0_N_05]
>「どっちかっていうと、普通に心配したな。手でも切ったら投げらんねえだろって」
<
#

[00002054,$川村龙太,%v_ryu0066,^BG02A,@BGM10,#RYU_f_0_0_N_07,&JUN_S_0_0_N_04,&RYU_S_0_0_N_07]
>「お前の手は俺の命より大事だ、っていつも言ってんだけどな。ロクに聞きゃしねえ」
<
#

[00002074,$藤崎顺,%v_jun0226,^BG02A,@BGM10,#JUN_f_0_0_R_08,&JUN_S_0_0_R_08,&RYU_S_0_0_N_07]
>「監督にも身体を大事にしろって言われてっけど、そういうの微妙に恥ずいんだよなぁ。大の男がそこまで甘やかされるっつーのもな」
<
#

[00002093,$天城恵介,^BG02A,@BGM10,&JUN_S_0_0_N_01,&RYU_S_0_0_N_07]
>「真剣な話、手は大事にしたほうがいいですよ。試合前は注意し過ぎるに越したことはない」
<
#

[00002113,$川村龙太,%v_ryu0067,^BG02A,@BGM10,#RYU_f_0_0_N_03,&JUN_S_0_0_N_01,&RYU_S_0_0_N_03]
>「ほら、恵介も甘やかしてんじゃん。俺間違ってねーし」
<
#

[00002133,$藤崎顺,%v_jun0227,^BG02A,@BGM10,#JUN_f_0_0_N_10,&JUN_S_0_0_N_10,&RYU_S_0_0_N_03]
>「あー、分かった分かった。気をつけっから、過保護はやめろ」
<
#

[00002153,$川村龙太,%v_ryu0068,^BG02A,@BGM10,#RYU_f_0_0_N_02,&JUN_S_0_0_N_10,&RYU_S_0_0_N_02]
>「まー、つーわけで順には皿洗いさせられねーんだ。恵介、ひとつよろしく頼むわ。野球部を応援する意味もあると思ってさ」
<
#

[00002172,$天城恵介,^BG02A,@BGM10,&JUN_S_0_0_N_10,&RYU_S_0_0_N_02]
>「元から応援していますから、力になれるのは嬉しいですよ」
<
#

[00002191,$川村龙太,%v_ryu0069,^BG02A,@BGM10,#RYU_f_0_0_N_08,&JUN_S_0_0_N_01,&RYU_S_0_0_N_08]
>「思ってはいたけど、恵介ってスゲエいいやつだよな。時代が時代なら、徳の高い僧侶になってんじゃね」
<
#

[00002212,$藤崎顺,%v_jun0228,^BG02A,@BGM10,#JUN_f_0_0_N_04,&JUN_S_0_0_N_04,&RYU_S_0_0_N_08]
>「おっ、龍もそう思うか。昔はそこまででも無かったと思うんだけど、執事ってのは性格まで矯正されるらしい」
<
#

[00002230,^BG02A,@BGM10,&JUN_S_0_0_N_01,&RYU_S_0_0_N_01]
>　順の言うとおり、昔の俺はもっとヤンチャをしていたと思うが、執事修行をするうちに徐々に変わっていった。
<
#

[00002249,^BG02A,@BGM10,&JUN_S_0_0_N_01,&RYU_S_0_0_N_01]
>　いいやつということは別にないと思う。執事としての仕事時間を減らしてでも、自分で手にした給金でお嬢様にプレゼントがしたいと思っているだけだから。
<
#

[00002345,^BG23B,@BGM08]
>　本当なら、執事としての本分を果たしきり、バイトしてプレゼントを買うなんてことを考えてはいけないのではないか。
<
#

[00002363,^BG23B,@BGM08]
>　思うものの、仕事を始めてみると、それが存外に[rb,捗,はかど]ったりするのだった。皿洗いは既に極めているし、一度やり方を見れば料理も手伝える。
<
#

[00002382,$龙太の父,%v_x290001,^BG23B,@BGM08]
>「初日に餃子焼けるバイトたぁ、最近の学生もなかなか甘く見たもんじゃねェな。なあ、母ちゃん」
<
#

[00002402,$龙太の母,%v_y200001,^BG23B,@BGM08]
>「本当にねえ。何も教えなくても出前も行ってくれてるし」
<
#

[00002419,^BG23B,@BGM08]
>　最近のスマートフォンは便利で、住所を打ち込めば道をナビゲーションしてくれる。まさに小さなパソコンだ。
<
#

[00002437,$天城恵介,^BG23B,@BGM08]
>「何でもお申し付けください。龍太の代理と思って」
<
#

[00002456,$龙太の父,%v_x290002,^BG23B,@BGM08]
>「龍太も出来るほうなんだが、天城くんの方が覚えが早いわ。あいつは餃子焼くのに一ヶ月かかったから」
<
#

[00002476,$龙太の母,%v_y200002,^BG23B,@BGM08]
>「でもあの子、タンメン作るのはお父さんより上手いのよ」
<
#

[00002494,$天城恵介,^BG23B,@BGM08]
>「ええ、それはご馳走になってみて分かりました」
<
#

[00002513,$龙太の父,%v_x290003,^BG23B,@BGM08]
>「おう、そうかい？　まああいつは半人前だから、正面から褒めねえでやってくれな。とりあえず野球しろって言っといてくれ」
<
#

[00002532,$龙太の母,%v_y200003,^BG23B,@BGM08]
>「フフッ、お父さんたら素直じゃないんだから」
<
#

[00002549,^BG23B,@BGM08]
>　仲が良い夫婦を見ていると、俺は少しだけ、昔のことを思い出す。
<
#

[00002566,^BG23B,@BGM08]
>　もう自分の母親の顔を覚えてはいないけれど、生きていたら、親父がこんなふうに笑うところを見られただろうか。
<
#

[00002585,$龙太の父,%v_x290004,^BG23B,@BGM08]
>「おっ、天城くん、そろそろ配達の時間だ。天津飯と餃子、三丁目の田村さんとこに頼むよ」
<
#

[00002603,$天城恵介,^BG23B,@BGM08]
>「はい、承りました」
<
#

[00002683,^BG23C,@BGM09]
>　バイトを終えて、日当を受け取る。給料の相場はあまり知らないが、考えていた額よりは１．５倍ほど多かった。
<
#

[00002700,^BG23C,@BGM09]
>　とりあえず明日も来ると言っておいた。急場でお金が必要だという俺の事情を、龍太の両親は快く理解してくれた。
<
#

[00002717,^BG23C,@BGM09]
>　この時間になっても龍太と順はやってこない。メールをすると、今練習が終わったばかりで、みんな部室で燃え尽きているらしかった。
<
#

[00002735,^BG23C,@BGM09]
>　俺も体力はあるほうだが、皿洗い?調理場?配達に、時にウェイターも兼務したため、さすがに疲労感を感じる。
<
#

[00002752,^BG23C,@BGM09]
>　だが、これから帰って家の仕事だ。疲れた顔をして帰るわけにはいかないので、切り替えていかないと。
<
#

[00002770,$天城恵介,^BG23C,@BGM09]
>「よし……帰るか」
<
#

[00002789,$藤崎芽爱,%v_mea0433,^BG23C,@BGM09,#MEA_f_0_1_N_08,&MEA_S_0_1_N_08]
>「何がよし、ですの。こんな夜更けに」
<
#

[00002808,$天城恵介,^BG23C,@BGM09,&MEA_S_0_1_N_08]
>「せ、先輩……どうしたんですか？　こんな時間に」
<
#

[00002825,^BG23C,@BGM09,&MEA_S_0_0_N_05]
>　声をかけられて振り返ると、後ろに先輩がいた。ここで会うとは思っていなかったので、間が抜けた返しをしてしまう。
<
#

[00002845,$藤崎芽爱,%v_mea0434,^BG23C,@BGM09,#MEA_f_0_0_N_11,&MEA_S_0_0_N_11]
>「それはこちらの台詞です……と言いたいところですが」
<
#

[00002865,$藤崎芽爱,%v_mea0435,^BG23C,@BGM09,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「本当は、廊下で話しているところを見かけて、話を聞いていましたの。順にメールで聞いてみたら、場所を教えてくれましたわ」
<
#

[00002884,$天城恵介,^BG23C,@BGM09,&MEA_S_0_1_N_04]
>「そうだったんですか……ま、まさか。盟青学園はバイトが禁止だったりするでしょうか」
<
#

[00002903,$藤崎芽爱,%v_mea0436,^BG23C,@BGM09,#MEA_f_0_1_N_06,&MEA_S_0_1_N_06]
>「そんなことはありませんけれど。あなたが、琴耶のことよりアルバイトを優先するというのが、少し気になっただけですわ」
<
#

[00002921,^BG23C,@BGM09,&MEA_S_0_1_N_06]
>　その少しで、俺のバイト先まで来るなんて……面倒見がいいというか、何というか。先輩は優しい人だな、と感心する。
<
#

[00002940,$藤崎芽爱,%v_mea0437,^BG23C,@BGM09,#MEA_f_0_0_R_05,&MEA_S_0_0_R_05]
>「な、何を笑ってるんですの。私は、まじめな話をしているんですのよ」
<
#

[00002959,$天城恵介,^BG23C,@BGM09,&MEA_S_0_0_R_05]
>「あ……い、いや、すみません」
<
#

[00002977,$天城恵介,^BG23C,@BGM09,&MEA_S_0_0_R_05]
>「俺を気にかけて来てくれたなら、少し不謹慎ですけど……ありがとうございます、と言いたい気がして」
<
#

[00002996,$藤崎芽爱,%v_mea0438,^BG23C,@BGM09,#MEA_f_0_0_R_06,&MEA_S_0_0_R_06]
>「き、気にかけたというか……気になっただけです。どうしてアルバイトなんですの？　納得のいく説明をしてもらいたいですわ」
<
#

[00003015,$天城恵介,^BG23C,@BGM09,&MEA_S_0_0_R_06]
>「それを言ってしまうと、内緒にしている意味が無くなってしまうので……すみません、先輩」
<
#

[00003034,$藤崎芽爱,%v_mea0439,^BG23C,@BGM09,#MEA_f_0_0_R_14,&MEA_S_0_0_R_14]
>「……むぅっ」
<
#

[00003053,$天城恵介,^BG23C,@BGM09,&MEA_S_0_0_R_14]
>「せ、先輩……お、怒ってますか？」
<
#

[00003072,$藤崎芽爱,%v_mea0440,^BG23C,@BGM09,#MEA_f_0_0_N_11,&MEA_S_0_0_N_11]
>「口だけ感謝をして、何も言わないなんて。私でなくたって怒りますわよ、そんなことをされたら」
<
#

[00003092,$藤崎芽爱,%v_mea0441,^BG23C,@BGM09,#MEA_f_0_1_N_05,&MEA_S_0_1_N_05]
>「恵介はもっと素直な子だと思っていました。でも秘密だっていうなら仕方ありませんわね、私だってもう知りません。ごめんあそばせ」
<
#

[00003111,$天城恵介,^BG23C,@BGM09]
>「ま、待ってください先輩っ、そういうつもりじゃなくて……」
<
#

[00003130,^BG23C,@BGM09]
>　俺を置いていくかと思った先輩が、あっさり立ち止まる。そして、振り返って戻ってきた。
<
#

[00003150,$藤崎芽爱,%v_mea0442,^BG23C,@BGM09,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「そんなに焦らなくても待ちますわよ。どういうつもりなのですか？」
<
#

[00003168,^BG23C,@BGM09,&MEA_S_0_0_N_03]
>　交渉ということに関して、俺は先輩には絶対勝てないと思い知らされる。こんな時にそんな笑顔を見せられたら、隠し事なんて出来やしない。
<
#

[00003187,$天城恵介,^BG23C,@BGM09,&MEA_S_0_0_N_01]
>「芽愛先輩も、招待されていると思いますが……来週は、琴耶お嬢様の誕生日です」
<
#

[00003206,$天城恵介,^BG23C,@BGM09,&MEA_S_0_0_N_04]
>「それで、俺もお嬢様に贈り物をと考えたのですが。此花宮の給金でお嬢様にプレゼントをしても、それはお嬢様のお金で買ったようなものです」
<
#

[00003225,$天城恵介,^BG23C,@BGM09,&MEA_S_0_0_N_04]
>「そういうわけで……自分勝手は承知しておりますが、アルバイトを始めることにしました」
<
#

[00003244,$藤崎芽爱,%v_mea0443,^BG23C,@BGM09,#MEA_f_0_1_N_06,&MEA_S_0_1_N_06]
>「７月１７日ですわね、琴耶の誕生日は。もう、一週間しかありませんわ」
<
#

[00003263,$天城恵介,^BG23C,@BGM09,&MEA_S_0_1_N_06]
>「はい。もっと早く始めるべきでしたが、気づくのが遅かったです。俺の手抜かりでした」
<
#

[00003282,$藤崎芽爱,%v_mea0444,^BG23C,@BGM09,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「手抜かりなんて……琴耶は、恵介に無理を強いたり、そういうことを望んではいないと思いますが」
<
#

[00003301,$天城恵介,^BG23C,@BGM09,&MEA_S_0_0_N_09]
>「うっ……そ、それはその通りです。バイトのことは、俺の勝手で……」
<
#

[00003318,^BG23C,@BGM09,&MEA_S_0_0_N_09]
>　先輩に痛いところを突かれてしまった。しかしもうバイトを始めてしまった以上、後に引くつもりはない。
<
#

[00003337,$藤崎芽爱,%v_mea0445,^BG23C,@BGM09,#MEA_f_0_1_N_05,&MEA_S_0_1_N_05]
>「ふぅ……順もそうですが、大事なことを人に相談しないのが玉にキズですわね」
<
#

[00003356,$天城恵介,^BG23C,@BGM09,&MEA_S_0_1_N_05]
>「す、すみません。しかし内緒にしなければ、意味のないことですので」
<
#

[00003375,$藤崎芽爱,%v_mea0446,^BG23C,@BGM09,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「琴耶が恵介が何をしているかを気にしても、秘密にするつもりですか？」
<
#

[00003395,$藤崎芽爱,%v_mea0447,^BG23C,@BGM09,#MEA_f_0_1_N_06,&MEA_S_0_1_N_06]
>「あの子が此花宮を継ぐにふさわしい器と言っても、まだ私より年下で、あなたと同い年の女の子です。時には、拗ねることもあるんですのよ？」
<
#

[00003434,$天城恵介,^BG23C,@BGM09,&MEA_S_0_1_N_06]
>「そ、それは……」
<
#

[00003453,$藤崎芽爱,%v_mea0448,^BG23C,@BGM09,#MEA_f_0_0_N_10,&MEA_S_0_0_N_10]
>「もう、兆候は出ているのではないですか？　たとえば一緒に帰らずに、その理由を言わなかったりしたら……」
<
#

[00003472,$天城恵介,^BG23C,@BGM09,&MEA_S_0_0_N_10]
>「い、言わないでください……いや、おっしゃられても仕方のないことですが……」
<
#

[00003491,$藤崎芽爱,%v_mea0449,^BG23C,@BGM09,#MEA_f_0_0_R_06,&MEA_S_0_0_R_06]
>「私だったら……ちょっとだけ拗ねますわね。何度も同じことが続いたら、大爆発ですわ」
<
#

[00003510,$天城恵介,^BG23C,@BGM09,&MEA_S_0_0_R_06]
>「ば、爆発……先輩、数日だけでも許してもらえないでしょうか。何も、俺も数万円のものを買おうとしているわけじゃないんです」
<
#

[00003529,$藤崎芽爱,%v_mea0450,^BG23C,@BGM09,#MEA_f_0_1_N_06,&MEA_S_0_1_N_06]
>「……お金を稼ぐのがとても大変だというのを、こういう時に感じますわね。普段動かしている額が大きすぎて、数万円と言われてもピンと来ませんわ」
<
#

[00003549,$藤崎芽爱,%v_mea0451,^BG23C,@BGM09,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「でも、あなたはどうしても、此花宮の給金以外でプレゼントをしたいと。そう言うんですのね？」
<
#

[00003568,$天城恵介,^BG23C,@BGM09,&MEA_S_0_1_N_04]
>「はい。執事の仕事に全力を尽くすこと以外に、求められていないと分かっておりますが……」
<
#

[00003585,^BG23C,@BGM09,&MEA_S_0_1_N_05]
>　芽愛先輩も、そう思うだろう。俺は執事の本分を外れて、自分の意思で動いてしまっている。
<
#

[00003603,^BG23C,@none,&MEA_S_0_1_N_07]
>　しかしお叱りが続くかと思いきや、先輩は仕方ない、というように笑う。それは子供の頃にも見たことのある顔だった。
<
#

[00003622,^BG23C,@none,&MEA_S_0_1_N_07]
>　俺と順がヤンチャをしているところを見ている先輩の顔。その顔が好きだったことを、今になって思い出す。
<
#

[00003641,$藤崎芽爱,%v_mea0452,^BG23C,@BGM11,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「あなたの気持ちは、よく分かりましたわ。本当に、仕方がないんですから……」
<
#

[00003661,$天城恵介,^BG23C,@BGM11,&MEA_S_0_0_N_09]
>「す、すみません……返す言葉もありません」
<
#

[00003680,$藤崎芽爱,%v_mea0453,^BG23C,@BGM11,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「いいえ、謝ることなんてありませんわ。どちらかといえば、私は恵介を応援したいと思っています」
<
#

[00003699,$藤崎芽爱,%v_mea0454,^BG23C,@BGM11,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「中華料理のバイトもいいですけれど、私のところで働いてみませんか？　生徒会のアルバイトですが、特別にお小遣いも出しますわ」
<
#

[00003718,$天城恵介,^BG23C,@BGM11,&MEA_S_0_1_N_01]
>「お、お小遣い……いえ、もとより対価を求める仕事ではありません。先輩に言ってもらえれば、俺はいつでも……」
<
#

[00003737,$藤崎芽爱,%v_mea0455,^BG23C,@BGM11,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「私も琴耶に贈り物をするつもりではいます。それは、藤ヶ崎での公式の手続きを経たものになりますわ」
<
#

[00003757,$藤崎芽爱,%v_mea0456,^BG23C,@BGM11,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「ですから個人的に、恵介のプレゼントに協力したいんですの。カンパというものですわね」
<
#

[00003776,$天城恵介,^BG23C,@BGM11,&MEA_S_0_0_N_01]
>「……先輩。もしかして、初めからそのつもりで……」
<
#

[00003793,^BG23C,@BGM11,&MEA_S_0_0_R_09]
>　俺のバイトが終わる頃合いに、ここに来てくれたのか。そう聞く前に、先輩は顔を赤らめて照れ笑いをした。
<
#

[00003813,$藤崎芽爱,%v_mea0457,^BG23C,@BGM11,#MEA_f_0_1_R_04,&MEA_S_0_1_R_04]
>「あなたのことは、可愛い弟分だと思っていますから。気になることがあれば、どこにでも出向きますわ」
<
#

[00003833,$藤崎芽爱,%v_mea0458,^BG23C,@BGM11,#MEA_f_0_1_N_06,&MEA_S_0_1_N_06]
>「そうしたら、あんなに楽しそうに働いているんですもの。どういう理由でアルバイトをしているのか、それは気になりますわよ」
<
#

[00003852,$天城恵介,^BG23C,@BGM11,&MEA_S_0_1_N_06]
>「その辺りからご覧になっていたんですね……改めて考えると、さすがに恥ずかしいです」
<
#

[00003871,$藤崎芽爱,%v_mea0459,^BG23C,@BGM11,#MEA_f_0_0_N_03,&MEA_S_0_0_N_03]
>「ふふっ……何でも出来てしまうんですのね、あなたは。野球だって、久しぶりだったはずですのに」
<
#

[00003891,$藤崎芽爱,%v_mea0460,^BG23C,@BGM11,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「期待を裏切らないという点で、あなたはいつも期待通りですわ。琴耶のことも、そこまで真面目に考えている」
<
#

[00003910,$天城恵介,^BG23C,@BGM11,&MEA_S_0_0_N_02]
>「い、一転して褒めすぎです……照れるので、お手柔らかにお願いできますか」
<
#

[00003929,$藤崎芽爱,%v_mea0461,^BG23C,@BGM11,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「そんなあなただからこそ、私も便乗したくなるのですわ。琴耶への、プレゼントに」
<
#

[00003947,^BG23C,@BGM11,&MEA_S_0_0_N_01]
>　そんな言い方をしているけど……先輩は俺のことを評価してくれているから、仕事を手伝わせてくれると言っている。
<
#

[00003965,^BG23C,@BGM11,&MEA_S_0_0_N_01]
>　その申し出が、素直に嬉しかった。だから俺はもういくらも考えずに、答えを決められる。
<
#

[00003983,$天城恵介,^BG23C,@BGM11,&MEA_S_0_0_N_01]
>「龍神軒でのバイトは、何日でもいいと言ってもらってます。明日はもう一度行きますから、明後日に先輩の仕事を手伝わせてもらえますか」
<
#

[00004002,$藤崎芽爱,%v_mea0462,^BG23C,@BGM11,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「ええ。あなたが何をしているのかは、私も内緒にしておきます……少し、胸が痛いですが」
<
#

[00004022,$藤崎芽爱,%v_mea0463,^BG23C,@BGM11,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02]
>「きっと、琴耶も喜びますわ。あなたが何のために頑張っているのか、それを知った時には」
<
#

[00004040,^BG23C,@BGM11,&MEA_S_0_1_N_02]
>　俺は執事の仕事よりもバイトを優先することに、少し迷いを感じていた。けれど芽愛先輩の言葉で、もう迷うことはなくなった。
<
#

[00004059,$藤崎芽爱,%v_mea0464,^BG23C,@BGM11,#MEA_f_0_1_N_09,&MEA_S_0_1_N_09]
>「ただ……あまり琴耶が拗ねてしまうようなら。そのことには、個別で対応したほうがいいですわよ」
<
#

[00004078,$天城恵介,^BG23C,@BGM11,&MEA_S_0_1_N_09]
>「は、はい……何とか、お嬢様を怒らせることだけはないようにしたいと思います」
<
#

[00004097,$藤崎芽爱,%v_mea0465,^BG23C,@BGM11,#MEA_f_0_0_N_06,&MEA_S_0_0_N_06]
>「怒るのと拗ねるのは違います。女心が分かってないんですから」
<
#

[00004117,$藤崎芽爱,%v_mea0466,^BG23C,@BGM11,#MEA_f_0_1_R_09,&MEA_S_0_1_R_09]
>「……私も相談されなくて、拗ねていたというわけではありませんわよ。勘違いしないでくださいませ」
<
#

[00004135,^BG23C,@BGM11,&MEA_S_0_0_R_09]
>　最初の態度が硬かったのはそういうことか、と納得と同時に安堵する。そんな俺を見て、芽愛先輩も苦笑していた。
<
#