*[文件,com08_01.s,v2]
*[场景标题,気になる朝,00000054]

[00000513,^BG15A,@BGM07]
>　朝起きるとメリエルに布団をすべて奪われていたりしたが、紆余曲折あって今に至る。
<
#

[00000532,$梅莉艾露,%v_mer0501,^BG15A,@BGM07,#MER_f_0_0_N_05,&MER_M_0_0_N_05]
>「お兄ちゃん、早くしないと遅刻遅刻ぅ、ですぅ」
<
#

[00000551,$天城恵介,^BG15A,@BGM07,&MER_M_0_0_N_05]
>「ですぅ、を無理してつけなくてもいいですよ。あと、誰がお兄ちゃんですか」
<
#

[00000570,$梅莉艾露,%v_mer0502,^BG15A,@BGM07,#MER_f_0_1_N_03,&MER_M_0_1_N_03]
>「出たです、恵介さまのお母さんみたいなツッコミ」
<
#

[00000589,$天城恵介,^BG15A,@BGM07,&MER_M_0_1_N_03]
>「母親みたいな男子っていうのが、今は一部で流行っているそうですよ」
<
#

[00000606,^BG15A,@BGM07]
>　適当なことを言ってメリエルを放置し、俺は朝の仕事に出ようとして気づいた。
<
#

[00000624,^BG15A,@BGM07]
>　そういえば、昨日の朝、霧雨さんが風邪を引いて寝込んでたな。たった一日で、本当に完全回復したのだろうか。
<
#

[00000641,^BG15A,@BGM07]
>　こんなときのためにスマートフォンがある。電話か、メールか、どっちにしようか。
<
#