*[文件,com06_04.s,v2]
*[场景标题,子羊のたくらみ,00000054]

[00000479,^BG11C,@BGM09]
>　帰ってきたあと、今日はベッドメイキングを手伝った。館林さんが休みなので、彼女の役割は俺の役割となる。
<
#

[00000551,^BG14C,@BGM09]
>　夕食の片付けを終えて、今日の仕事もほぼ終わりとなる。
<
#

[00000568,^BG14C,@BGM09]
>　正確には、就寝前の戸締まりのチェックが残っているが、見回らなくてもセキュリティシステムで、扉の施錠状態は把握できる。それでかなり仕事が楽になったそうだ。
<
#

[00000587,$风祭千夏,%v_y010051,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_01]
>「恵介くん、今日はどうだった？　藤ヶ崎アクア」
<
#

[00000606,$天城恵介,^BG14C,@BGM09]
>「ええ、楽しかったですよ」
<
#

[00000625,$山田茜,%v_y040027,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_04]
>「嬉し恥ずかしハプニングとか無かったッスか？　サンオイルとかは定番ッスよね、プールといえば」
<
#

[00000643,^BG14C,@BGM09]
>　よく分かっていらっしゃる、と苦笑する。まだあのヌルっとしてスベっとした手触りが、俺の手に記憶され続けている。
<
#

[00000662,$风祭千夏,%v_y010052,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_01]
>「帰国して一週間で、こんなにリア充してる人も珍しいわよね。私たちなんて、お昼のティータイムだけがオアシスだったのよ？」
<
#

[00000682,$山田茜,%v_y040028,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_04]
>「いいじゃないスか、それで。私は結構楽しいッスよ、風祭さんたちのパンピートークは癒やされるッスから」
<
#

[00000702,$风祭千夏,%v_y010053,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_01]
>「パンピーって最近聞かなくなったわね……一般ピープルだっけ。なんでピープルだけ英語なのかしら」
<
#

[00000720,^BG14C,@BGM09]
>　ささいな疑問を呈しつつ、二人は入浴に向かった。あの二人だけで風呂か……何だかんだで、みんな仲がいいから和やかな空気なのだろうけど。
<
#

[00000739,$此花宫琴耶,%v_kty0753,^BG14C,@BGM09,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「恵くん、みーつけた?」
<
#

[00000778,$天城恵介,^BG_bl,@BGM09,&KTY_S_1_0_N_02]
>「お、お嬢様……古典的ですね。俺に目隠しをして、どうするつもりですか？」
<
#

[00000797,$此花宫琴耶,%v_kty0754,^BG_bl,@BGM09,#KTY_f_1_0_N_09,&KTY_S_1_0_N_09]
>「だーれだ、ってするつもりだったんですけど……すぐばれちゃいましたね」
<
#

[00000852,^BG14C,@BGM09,&KTY_S_1_0_N_09]
>　お嬢様はふわりと手を離す。実は声だけじゃなくて、近づいただけで分かるほどいい匂いがする。
<
#

[00000869,^BG14C,@BGM09,&KTY_S_1_0_N_09]
>　此花宮の女性は芳香をまとって生まれてくるというが、それは事実なのだ。薔薇のサラダを食べているからという説もあるが。
<
#

[00000888,$此花宫琴耶,%v_kty0755,^BG14C,@BGM09,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01]
>「今日は楽しかったですね。恵くんすごく速くて、追いかけるのが大変でした」
<
#

[00000907,$天城恵介,^BG14C,@BGM09,&KTY_S_1_0_N_01]
>「お嬢様こそ、フォームがとても綺麗でしたよ。水泳は練習されていたんですか？」
<
#

[00000926,$此花宫琴耶,%v_kty0756,^BG14C,@BGM09,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「芽愛さんに毎年プール開きに呼ばれているうちに、鍛えられていたみたいです」
<
#

[00000945,$天城恵介,^BG14C,@BGM09,&KTY_S_1_0_N_02]
>「なるほど……毎年の行事だったんですね」
<
#

[00000964,$此花宫琴耶,%v_kty0757,^BG14C,@BGM09,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「順くんは初めて来たんですけど、きっと恵くんがいたからだと思います」
<
#

[00000982,$天城恵介,^BG14C,@BGM09,&KTY_S_1_0_N_02]
>「野球の練習前に、水泳で体力を使っていくとか……アホですか、と言いたくなりましたが」
<
#

[00001001,$此花宫琴耶,%v_kty0758,^BG14C,@BGM09,#KTY_f_1_0_N_03,&KTY_S_1_0_N_03]
>「ふふっ……恵くんも楽しそうでしたよ？　男の子同士で楽しそうだな、って羨ましかったです」
<
#

[00001020,$天城恵介,^BG14C,@BGM09,&KTY_S_1_0_N_03]
>「はは……俺は誰と泳いでも楽しいですよ」
<
#

[00001039,$此花宫琴耶,%v_kty0759,^BG14C,@BGM09,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01]
>「……泳ぐより、オイルを塗るほうが好きだったりしませんか？」
<
#

[00001095,$天城恵介,^BG14C,@BGM20,&KTY_S_1_1_N_01]
>「け、決してそのようなことは……もう二度とないエクスペリエンスだと思います」
<
#

[00001114,$此花宫琴耶,%v_kty0760,^BG14C,@BGM20,#KTY_f_1_1_N_06,&KTY_S_1_1_N_06]
>「ひと夏の経験っていうことですか？　それはちょっと困ります」
<
#

[00001133,$天城恵介,^BG14C,@BGM20,&KTY_S_1_1_N_06]
>「え……？」
<
#

[00001152,$此花宫琴耶,%v_kty0761,^BG14C,@BGM20,#KTY_f_1_0_N_06,&KTY_S_1_0_N_06]
>「だって……順番を決めてたんですから、分かりますよね？　次のときは……」
<
#

[00001171,$天城恵介,^BG14C,@BGM20,&KTY_S_1_0_N_06]
>「ほ、本気ですか……いいんですか、若い娘さんたちがやすやすと肌を執事の手に委ねて」
<
#

[00001190,$此花宫琴耶,%v_kty0762,^BG14C,@BGM20,#KTY_f_1_0_N_09,&KTY_S_1_0_N_09]
>「……そういう言い方をすると、ちょっといけない感じがするような。気のせいですね、きっと」
<
#

[00001208,^BG14C,@BGM20,&KTY_S_1_0_N_09]
>　気のせいじゃないけど、お嬢様は俺に警戒心がない――というか、ないように振る舞おうとするから、『いけない感じ』を否定するのだろう。
<
#

[00001225,^BG14C,@BGM20,&KTY_S_1_0_N_09]
>　かといってオイルを塗ったら、一週間くらいはお嬢様の顔を見て赤面してしまうだろう。それくらい上級者向けの行為だ。
<
#

[00001243,$天城恵介,^BG14C,@BGM20,&KTY_S_1_0_N_09]
>「お、オイルは……せっかく来たのにあまり活躍の場が無かった姉御に譲ります。断腸の思いで」
<
#

[00001262,$芙洛莲希亚,%v_fro0348,^BG14C,@BGM20,#FLO_f_1_0_N_01,&KTY_S_1_0_N_09,&FLO_S_1_0_N_01]
>「良い心がけですね。もし進んでオイルを塗ると言い出したら、断腸していたところです」
<
#

[00001283,$此花宫琴耶,%v_kty0763,^BG14C,@BGM20,#KTY_f_1_0_N_09,&KTY_S_1_0_N_09,&FLO_S_1_0_N_01]
>「そういう物騒な動詞は、日本語には存在しないと思うんですけれど……」
<
#

[00001302,$芙洛莲希亚,%v_fro0349,^BG14C,@BGM20,#FLO_f_1_0_N_08,&KTY_S_1_0_N_09,&FLO_S_1_0_N_08]
>「脱腸の間違いでございましたか。まさかそのようなことを口にするとは、自分でも思っておりませんでした」
<
#

[00001321,$天城恵介,^BG14C,@BGM20,&KTY_S_1_0_N_09,&FLO_S_1_0_N_08]
>「だったら言わないでください。思わず俺が赤面しますよ」
<
#

[00001338,^BG14C,@BGM20,&KTY_S_1_0_N_09,&FLO_S_1_0_N_08]
>　前髪をぐしゃぐしゃとかき回しつつ言うと、姉御はほぅ、と熱いため息をついた。
<
#

[00001357,$芙洛莲希亚,%v_fro0350,^BG14C,@BGM20,#FLO_f_1_0_N_01,&KTY_S_1_0_N_09,&FLO_S_1_0_N_01]
>「初めは肉体的に虐めたいタイプだと思っていましたが、最近は精神的な恥辱こそ、あなたに最も似合うのではないかと思えてならないのです」
<
#

[00001397,$天城恵介,^BG14C,@BGM20,&KTY_S_1_0_N_09,&FLO_S_1_0_N_01]
>「それはただの変態ですっ！」
<
#

[00001416,$此花宫琴耶,%v_kty0764,^BG14C,@BGM20,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01,&FLO_S_1_0_N_01]
>「フローラ、あまり恵くんをからかってはだめです。恵くんをいじめる人は私が許しません」
<
#

[00001436,$芙洛莲希亚,%v_fro0351,^BG14C,@BGM20,#FLO_f_1_0_N_06,&KTY_S_1_0_N_01,&FLO_S_1_0_N_06]
>「っ……お、お嬢様、今のは攻撃的な意味ではなく、むしろ好意的な意味で……」
<
#

[00001456,$此花宫琴耶,%v_kty0765,^BG14C,@BGM20,#KTY_f_1_0_N_05,&KTY_S_1_0_N_05,&FLO_S_1_0_N_06]
>「だったらもっとだめです。恵くんに恥ずかしいことをさせてどうするつもりですか？」
<
#

[00001477,$芙洛莲希亚,%v_fro0352,^BG14C,@BGM20,#FLO_f_1_0_N_07,&KTY_S_1_0_N_05,&FLO_S_1_0_N_07]
>「くぅっ……そ、それは……清らかな少女である私には、色々と限度がございますし……」
<
#

[00001495,^BG14C,@BGM20,&KTY_S_1_0_N_05,&FLO_S_1_0_N_07]
>　初めて姉御の口から聞かされたが、そのとんでもない違和感に俺は眉を寄せ、首をひねった。清らかな少女か……ある意味では清らかなのだろうけど。
<
#

[00001514,$芙洛莲希亚,%v_fro0353,^BG14C,@BGM20,#FLO_f_1_0_R_09,&KTY_S_1_0_N_05,&FLO_S_1_0_R_09]
>「な、何を言っているのですか恵介。おっぱいおっぱいなどと、お嬢様の前で」
<
#

[00001533,$天城恵介,^BG14C,@BGM20,&KTY_S_1_0_N_05,&FLO_S_1_0_R_09]
>「なっ……い、幾らなんでも無理やり過ぎます！　全く言ってないですし！」
<
#

[00001552,$此花宫琴耶,%v_kty0766,^BG14C,@BGM20,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02,&FLO_S_1_0_R_08]
>「フローラはきっと、恵くんの考えを空気で察したんですね。おっぱい……見たいんですか？」
<
#

[00001572,$天城恵介,^BG14C,@BGM20,&KTY_S_1_0_N_02,&FLO_S_1_0_R_08]
>「くっ……も、もう勘弁してください……」
<
#

[00001591,$芙洛莲希亚,%v_fro0354,^BG14C,@BGM20,#FLO_f_1_0_R_01,&KTY_S_1_0_N_02,&FLO_S_1_0_R_01]
>「どうなのです？　正直なところを言ってごらんなさい」
<
#

[00001609,^BG14C,@BGM20,&KTY_S_1_0_N_02,&FLO_S_1_0_N_02]
>　言ってないことを捏造され、しかも俺が負けている空気になっている……これが姉御の本気のゴリ押しか。
<
#

[00001628,$天城恵介,^BG14C,@BGM20,&KTY_S_1_0_N_02,&FLO_S_1_0_N_02]
>「お……おっぱいが見たくない男なんているわけないじゃないですか……！」
<
#

[00001647,$芙洛莲希亚,%v_fro0355,^BG14C,@BGM20,#FLO_f_1_0_N_03,&KTY_S_1_0_R_04,&FLO_S_1_0_N_03]
>「ふふっ……よろしい。正直に言えて何よりです」
<
#

[00001668,$此花宫琴耶,%v_kty0767,^BG14C,@BGM20,#KTY_f_1_0_R_09,&KTY_S_1_0_R_09,&FLO_S_1_0_N_03]
>「そ、そんなに力強く一緒にお風呂に入りたいと言われると……私も入りたいですとしか言えないんですけれど」
<
#

[00001688,$芙洛莲希亚,%v_fro0356,^BG14C,@BGM20,#FLO_f_1_0_N_02,&KTY_S_1_0_R_09,&FLO_S_1_0_N_02]
>「では決まりですね。恵介、今日も混浴です」
<
#

[00001707,$天城恵介,^BG14C,@BGM20,&KTY_S_1_0_R_09,&FLO_S_1_0_N_02]
>「……かしこまり……ました……！」
<
#

[00001726,$梅莉艾露,%v_mer0376,^BG14C,@BGM20,#MER_f_1_1_N_07,&KTY_S_1_0_R_09,&FLO_S_1_0_N_02,&MER_S_1_1_N_07]
>「溜めて言ってもえっちなことに変わりないですよねえ。あ、面白そうなので出てきましたです」
<
#

[00001748,$此花宫琴耶,%v_kty0768,^BG14C,@BGM20,#KTY_f_1_1_N_01,&KTY_S_1_1_N_01,&FLO_S_1_0_N_02,&MER_S_1_1_N_07]
>「メリエルさんも今日は一緒に入りませんか？」
<
#

[00001768,$梅莉艾露,%v_mer0377,^BG14C,@BGM20,#MER_f_1_1_N_02,&KTY_S_1_1_N_01,&FLO_S_1_0_N_02,&MER_S_1_1_N_02]
>「恵介さまがいいと言うなら、いいんじゃないでしょうか？　男性って基本的にえっちですし」
<
#

[00001787,$天城恵介,^BG14C,@BGM20,&KTY_S_1_1_N_01,&FLO_S_1_0_N_02,&MER_S_1_1_N_02]
>「身も蓋もないことを言わないでください。俺がどれだけ我慢していると思って……」
<
#

[00001804,^BG14C,@BGM20,&KTY_M_1_1_N_01,&FLO_M_1_0_N_02,&MER_M_1_1_N_08]
>　がっくりと肩を落とす。そんな俺に三人が手を置いて労るが、メリエルに頭を撫でられたことに対してだけ、ほんの少しだけイラッとした。
<
#

[00001884,^BG16B,@BGM20]
>　俺は一体、何をしているのだろう。風呂に入るという行為は、こういうものだっただろうか。
<
#

[00001903,^BG16B,@BGM20]
>　もっと風呂に入るってのは、孤独で、自由で……何というか、満たされていなければいけないんじゃなかったろうか。
<
#

[00001940,^BG16B,@BGM20,&KTY_S_6_0_N_01,&FLO_S_3_0_N_02,&MER_S_5_1_N_07]
>　湯船に浸かりながら、俺は三人の裸身を風景のように眺めることにつとめていた。
<
#

[00001959,$梅莉艾露,%v_mer0378,^BG16B,@BGM20,#MER_f_5_1_N_07,&KTY_S_6_0_N_01,&FLO_S_3_0_N_02,&MER_S_5_1_N_07]
>「さっきからずっと、何かしたり顔してますですよ。胸の大きさでも比べてるですかね？」
<
#

[00001979,$芙洛莲希亚,%v_fro0357,^BG16B,@BGM20,#FLO_f_3_0_N_01,&KTY_S_6_0_N_01,&FLO_S_3_0_N_01,&MER_S_5_1_N_07]
>「おっぱい星人ですからね。ああ、また一つ、らしからぬ語彙を口にしてしまいました」
<
#

[00001999,$此花宫琴耶,%v_kty0769,^BG16B,@BGM20,#KTY_f_6_0_N_02,&KTY_S_6_0_N_02,&FLO_S_3_0_N_01,&MER_S_5_1_N_07]
>「フローラと私は同じくらいですよね。私のほうが成長期なので有利でしょうか？」
<
#

[00002018,^BG16B,@BGM20,&KTY_S_6_0_N_02,&FLO_S_3_0_R_02,&MER_S_5_1_N_07]
>　お嬢様……姐御に対抗意識を燃やしていらっしゃるのか。メリエルも脱ぐと意外に凄いので、非常にハイレベルな戦いだ。
<
#

[00002038,^BG16B,@BGM20,&KTY_S_6_0_N_02,&FLO_S_3_0_R_02,&MER_S_5_1_N_07]
>　しかし胸が大きいというのは、そのまま女性の魅力に直結することではない。そう、この空間には貧乳が足りない。
<
#

[00002057,$梅莉艾露,%v_mer0379,^BG16B,@BGM20,#MER_f_5_1_N_03,&KTY_S_6_0_N_02,&FLO_S_3_0_R_02,&MER_S_5_1_N_03]
>「今度は一人でうなずき始めたですよ。あれは賢者タイムというやつに違いないです」
<
#

[00002077,$芙洛莲希亚,%v_fro0358,^BG16B,@BGM20,#FLO_f_3_0_N_01,&KTY_S_6_0_N_02,&FLO_S_3_0_N_01,&MER_S_5_1_N_03]
>「男性は丸いものや、曲線を見るだけでも自己処理が可能と言いますからね。直接見ようものなら……」
<
#

[00002097,$此花宫琴耶,%v_kty0770,^BG16B,@BGM20,#KTY_f_6_0_R_09,&KTY_S_6_0_R_09,&FLO_S_3_0_N_01,&MER_S_5_1_N_03]
>「……私も少し身体が火照ってきました。いえ、お風呂の熱気でのぼせてきただけですね、きっと」
<
#

[00002117,$梅莉艾露,%v_mer0380,^BG16B,@BGM20,#MER_f_5_1_N_10,&KTY_S_6_0_R_09,&FLO_S_3_0_N_01,&MER_S_5_1_N_10]
>「あ、眉毛がぴくぴくし始めたです。琴耶さんのお色気に反応してるですよ」
<
#

[00002137,$芙洛莲希亚,%v_fro0359,^BG16B,@BGM20,#FLO_f_3_0_N_01,&KTY_S_6_0_R_09,&FLO_S_3_0_N_01,&MER_S_5_1_N_10]
>「お嬢様を見ていると、女性でも緊張させられますからね。恵介はよく我慢していると思います」
<
#

[00002156,$芙洛莲希亚,%v_fro0360,^BG16B,@BGM20,#FLO_f_3_0_N_03,&KTY_S_6_0_R_09,&FLO_S_3_0_N_03,&MER_S_5_1_N_10]
>「しかし、こうしたらどうなるでしょう……お嬢様、洗って差し上げます」
<
#

[00002176,$此花宫琴耶,%v_kty0771,^BG16B,@BGM20,#KTY_f_6_0_R_04,&KTY_S_6_0_R_04,&FLO_S_3_0_N_03,&MER_S_5_1_N_10]
>「きゃっ……ふ、フローラ、そこは……っ」
<
#

[00002194,^BG16B,@BGM20,&KTY_M_6_0_R_04,&FLO_M_3_0_N_03,&MER_M_5_1_N_10]
>　心頭滅却すれば、火もまた涼しい。姉御……まだまだだな、俺を誘う……誘っているのか……？
<
#

[00002257,^BG_bl,@BGM20]
>　忍耐の限界に達し、俺は湯船に逃げ込んだ。姉御はお嬢様の脇のあたりをさわさわしているだけだと分かっているが、もう色々と切羽詰まっている。
<
#

[00002276,$天城恵介,^BG_bl,@BGM20]
>「いけないメイドさんだ……姐御は、本当に……ブクブクブク」
<
#

[00002295,$梅莉艾露,%v_mer0381,^BG_bl,@BGM20]
>「あ、沈んでいくですよ。恵介さま、逃げる気ですか？」
<
#

[00002315,$芙洛莲希亚,%v_fro0361,^BG_bl,@BGM20]
>「逃がしませんよ。指一本触れることは許しませんが、こちらには引きずり出す権利があります」
<
#

[00002335,$此花宫琴耶,%v_kty0772,^BG_bl,@BGM20]
>「恵くん、そろそろいったん出てきませんか？　お顔が真っ赤ですよ」
<
#

[00002353,^BG16B,@BGM20,&KTY_M_6_0_N_01,&FLO_M_3_0_N_01,&MER_M_5_1_N_05]
>　もはや意識が危ういのに、ダメ押しをされる。この肌色面積は人生でも最高記録だろう。これ以上なんて考えられない……。
<
#

[00002379,$梅莉艾露,%v_mer0382,^BG16B,@BGM20,#MER_f_5_0_N_05,&KTY_M_6_0_N_01,&FLO_M_3_0_N_01,&MER_M_5_0_N_05]
>「こんなサービス、二度としないんだからねっ、です。言ってみただけですぅ」
<
#

[00002399,$芙洛莲希亚,%v_fro0362,^BG16B,@BGM20,#FLO_f_3_0_N_08,&KTY_M_6_0_N_01,&FLO_M_3_0_N_08,&MER_M_5_0_N_05]
>「いい加減慣れるべきではないですか？　この屋敷はあなた以外、女性だけなのですから」
<
#

[00002419,$此花宫琴耶,%v_kty0773,^BG16B,@BGM20,#KTY_f_6_1_R_07,&KTY_M_6_1_R_07,&FLO_M_3_0_N_08,&MER_M_5_0_N_05]
>「恵くん、好きなんですよね？　その……や、やっぱり恥ずかしいですね、口に出すのは」
<
#

[00002437,^BG16B,@BGM20,&KTY_M_6_1_R_07,&FLO_M_3_0_N_08,&MER_M_5_0_N_05]
>　自分の胸元を見下ろしながらお嬢様が言う。その瞬間に俺は限界を越えた。
<
#

[00002496,$天城恵介,^BG_wh,@BGM20]
>「（見える……俺の知らない世界が……）」
<
#

[00002604,^BG15C,@BGM09]
>　どうやって部屋に戻ってきたのか覚えていない。気がつくと俺は冷水の入ったグラスを手にして、部屋のベッドの上に座っていた。
<
#

[00002622,^BG15C,@BGM09]
>　水を飲み干すと、次第に我に返ってくる。しかし風呂場でのことを思い出そうとすると頭が痛い。
<
#

[00002641,$梅莉艾露,%v_mer0383,^BG15C,@BGM09,#MER_F_3_0_N_03]
>「くぴー……ぷしゅるるるる」
<
#

[00002661,$天城恵介,^BG15C,@BGM09]
>「……幸せそうな寝顔ですね」
<
#

[00002678,^BG15C,@BGM09]
>　結局、メリエルは俺の部屋で寝るのが定着してしまってる。お嬢様や姐御は俺の妹分扱いをしているので、特に問題はないのだが。
<
#

[00002695,^BG15C,@BGM09]
>　俺がずっと見続けている夢に、メリエルが出てきたこと。心が読めるのなら、メリエルはもうそれを理解しているだろう。
<
#

[00002712,^BG15C,@BGM09]
>　けれど自分から神だとか女神とかの話題を振らないのは、何故だろう。俺がメリエルの言葉を受け入れ始めているなら、急かす必要がないということか。
<
#

[00002729,^BG15C,@BGM09]
>　今日もベッドに入れば、夢を見るという確信がある――と考えたところで気がつく。課題も、七夕の短冊も書いていないことに。
<
#

[00002764,^BG15C,@BGM09]
>　そのとき、机の上で充電してあった電話が震えた。見ると、スマートフォンのアプリのメッセージツールで、お嬢様がメッセージを送ってきている。
<
#

[00002783,$此花宫琴耶＠信息,%v_kty0774,^BG15C,@BGM09]
>「恵くん、まだ起きてますか？　うっかりしていたんですけど、課題をまだやってなかったですね。どうしましょうか」
<
#

[00002802,^BG15C,@BGM09]
>　画面にタップして文字を打ち込むことには慣れてきていて、俺は出来るだけ待たせないように返事をした。
<
#

[00002819,^BG15C,@BGM09]
>　「まだ起きております。ご一緒してもよろしいでしょうか」と打ちこんで少しも待たないうちに、すぐ返事が戻ってきた。
<
#

[00002838,$此花宫琴耶＠信息,%v_kty0775,^BG15C,@BGM09]
>「では、私の部屋に来てください。お待ちしています」
<
#

[00002855,^BG15C,@BGM09]
>　主従関係において、何か逆転している言葉遣いだ……と思うけれど。俺が気を抜いたら、普段からそうなってしまう、危ういバランスだ。
<
#

[00002873,$天城恵介,^BG15C,@BGM09]
>「……いや。昔とは、違うんだ」
<
#

[00002890,^BG15C,@BGM09]
>　そう口にしなければならないほど、今さらに迷った。俺はお嬢様と二人でいる時くらい、昔に戻るべきなのかもしれないと思ってしまった。
<
#

[00002963,^BG13C,@BGM09]
>　お嬢様の部屋で課題を終える。カフェインが含まれていないお茶を入れて、ひと息ついている時のことだった。
<
#

[00002982,$此花宫琴耶,%v_kty0776,^BG13C,@BGM09,#KTY_f_3_1_N_01,&KTY_M_3_1_N_01]
>「恵くん、明日のことなんですけど。七夕の短冊は、もう書きましたか？」
<
#

[00003001,$天城恵介,^BG13C,@BGM09,&KTY_M_3_1_N_01]
>「寝る前に書こうと思っていたところです。といっても、特に願いはないんですが」
<
#

[00003020,$此花宫琴耶,%v_kty0777,^BG13C,@BGM09,#KTY_f_3_1_N_02,&KTY_M_3_1_N_02]
>「願いって、人に言うことも出来ないこともありますから。恵くんには、そういうことってないですか？」
<
#

[00003039,$天城恵介,^BG13C,@BGM09,&KTY_M_3_1_N_02]
>「俺には……」
<
#

[00003056,^BG13C,@BGM09,&KTY_M_3_1_N_01]
>　考えてみれば、それは幾つか思いつく。俺は夢も希望もない人間じゃないから。
<
#

[00003075,$天城恵介,^BG13C,@BGM09,&KTY_M_3_1_N_01]
>「俺はお嬢様に、いつも健やかでいてほしい。それが第一ですね」
<
#

[00003094,$此花宫琴耶,%v_kty0778,^BG13C,@BGM09,#KTY_f_3_1_N_02,&KTY_M_3_1_N_02]
>「私も恵くんが、健やかでいてほしいって思ってますよ。でも、それを書くのは恥ずかしいですね」
<
#

[00003114,$此花宫琴耶,%v_kty0779,^BG13C,@BGM09,#KTY_f_3_1_N_01,&KTY_M_3_1_N_01]
>「でしたら……こういうのはどうでしょう。世界中の人々の心が、安らかになりますように」
<
#

[00003133,$天城恵介,^BG13C,@BGM09,&KTY_M_3_1_N_01]
>「それは壮大ですね……俺たちの手の及ばないところで、今日も悲劇が起きているかもしれませんが」
<
#

[00003152,$此花宫琴耶,%v_kty0780,^BG13C,@BGM09,#KTY_f_3_0_N_02,&KTY_M_3_0_N_02]
>「そういうことが一つでも減るように……というくらいなら、きっと神様も聞いてくれると思うんです」
<
#

[00003170,^BG13C,@BGM09,&KTY_M_3_0_N_02]
>　昔のお嬢様なら、世界全ての人々が平和になるようにと祈っただろう。
<
#

[00003187,^BG13C,@BGM09,&KTY_M_3_0_N_02]
>　しかし、現実を知った今でも、彼女の優しさには変わりはない。それが嬉しくて、俺は気がつくと笑っていた。
<
#

[00003205,$天城恵介,^BG13C,@BGM09,&KTY_M_3_0_N_02]
>「それにしても……七月七日は七夕ですが、他にも七がつく、大事な日があったと思うんですが……」
<
#

[00003224,$此花宫琴耶,%v_kty0781,^BG13C,@BGM09,#KTY_f_3_1_N_01,&KTY_M_3_1_N_01]
>「……七がつく日、ですか？　私もひとつ知っています」
<
#

[00003243,$天城恵介,^BG13C,@BGM09,&KTY_M_3_1_N_01]
>「お嬢様もですか？　何だったかな……最近も、話題に出たと思うんですが」
<
#

[00003262,$此花宫琴耶,%v_kty0782,^BG13C,@BGM09,#KTY_f_3_1_N_07,&KTY_M_3_1_N_07]
>「思いついたことを言ってみてください。それが、答えかもしれませんから」
<
#

[00003280,^BG13C,@BGM09,&KTY_M_3_0_N_01]
>　お嬢様はそう言って、お茶の入ったカップに口をつける。その優雅な仕草を見ている間が、俺に与えられた答えを出すための時間だった。
<
#