*[文件,com00_06.s,v2]
*[场景标题,夢　～女神の降誕～,00000054]

[00000480,^BG29A,@BGM27]
>　見覚えのある風景が広がっている。現実で見たものではなく、夢の中で見たものだ。
<
#

[00000497,^BG29A,@BGM27]
>　どうやら珍しいことに、俺は飛行機の中で見た夢の続きを見ているようだ。
<
#

[00000514,^BG29A,@BGM27]
>　夢の中の俺は天上の神で、目の前には妹がいる。二人の間の空気は、多少なりと緊迫していた。
<
#

[00000533,$妹女神＠妹妹,%v_meg0001,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「私、地上に降りてみようと思うんです」
<
#

[00000552,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「なん……だと……？」
<
#

[00000571,$妹女神＠妹妹,%v_meg0002,^BG29A,@BGM27,&TUK_S_2_0_N_07]
>「いえ、そういうベタなリアクションは要らないです」
<
#

[00000589,^BG29A,@BGM27,&TUK_S_2_0_N_07]
>　本気で驚いているのに、つれない妹だ。俺は口をへの字に曲げて不服を示した。
<
#

[00000608,$妹女神＠妹妹,%v_meg0003,^BG29A,@BGM27,&TUK_S_2_0_N_04]
>「単純な理屈です。お兄さまと時々話したりしながら、じっと地上を眺めているのも、いよいよ退屈だなと思いまして」
<
#

[00000627,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_04]
>「それはそうだな。しかし退屈を持て余すことこそが、俺たちの仕事だと結論づけただろう」
<
#

[00000646,$妹女神＠妹妹,%v_meg0004,^BG29A,@BGM27,&TUK_S_2_0_N_09]
>「私、知ってるんですよ。お兄さまが、昔は地上に何度か降りていたっていうこと」
<
#

[00000665,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_09]
>「なにっ……ま、まあ、ここに居なかったらすぐ分かるだろうけど。そんな昔の話を持ちだされても困る」
<
#

[00000684,$妹女神＠妹妹,%v_meg0005,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「私は一度も地上に降りていませんから、一回くらいいいですよね？　人間ライフ、味わってみたいです」
<
#

[00000703,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「か、神のままで視察するんじゃないのか？　人間ライフって、まさか……」
<
#

[00000720,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>　わりと軽いノリで出てきた重大な単語に、俺は久々に真面目になった。妹は俺の反応が嬉しいのか、いつもより三割増しで胸を張っている。
<
#

[00000739,$妹女神＠妹妹,%v_meg0006,^BG29A,@BGM27,&TUK_S_2_0_N_02]
>「そのまさかです。私は転生して、人間になります。天界を長く空けることになりますが、留守のあいだはよろしくお願いします」
<
#

[00000758,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_02]
>「て、転生って……意味わかってるのか？　いったん人間になると、簡単に戻れるわけじゃないんだぞ？」
<
#

[00000777,$妹女神＠妹妹,%v_meg0007,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「はい、分かってます。神にとっても、転生は生易しいものじゃありません。神の力を全て封印するか、失わなければいけませんから」
<
#

[00000796,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「だったら……怖いだろ？　今の俺達は、『全知全能』ってやつだ。それを失えば、翼を失った鳥みたいなもんだぞ」
<
#

[00000815,$妹女神＠妹妹,%v_meg0008,^BG29A,@BGM27,&TUK_S_2_0_N_02]
>「泳げない人魚みたいなもの、と言ってもいいですね。少しでも可愛らしく例えてみました」
<
#

[00000834,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_02]
>「……なあ、妹よ。泳げない人魚が、果たして楽しいと思うか？」
<
#

[00000853,$妹女神＠妹妹,%v_meg0009,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「泳げなくなるかわりに、人間の足を手に入れるんです。人間はロマンチックなことを考えますよね」
<
#

[00000871,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>　ロマンチックという言葉を、最近妹からよく耳にするようになっていた。色気づくというか、神にも思春期はあるのかと漠然と思っていた。
<
#

[00000888,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>　――でも俺は決して、人間の暮らしがロマンチックだとは思わない。
<
#

[00000906,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>「俺は人間になっても、意味があるとは思わないけどな……」
<
#

[00000925,$妹女神＠妹妹,%v_meg0010,^BG29A,@BGM27,&TUK_S_2_0_N_09]
>「私にとっては、とても大きな意味があります。このままここにいて、何もしないよりはいいです」
<
#

[00000943,^BG29A,@BGM27,&TUK_S_2_0_N_09]
>　何もしないよりはいい。本当にそうなのだろうか。
<
#

[00000960,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>　俺はいつからか、神の力を積極的に使って人を助けようとか、そんなことは考えなくなった。
<
#

[00000978,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>　もし世界が存亡の危機に晒されたりすれば、その時になってようやく、重い腰を上げるだろう。
<
#

[00000995,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>　遠くから地球を狙う隕石が現れたら、人間たちが気づかない間に破壊することだって出来る。そういうことは、『制限なしに』許されている。
<
#

[00001012,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>　制限という言葉が出たが、俺たちは実のところ、自分たちの『神としてのルール』なんて何も知らない。
<
#

[00001029,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>　神だから、何者にも縛られない。だから怠惰に過ごす自由も与えられている。
<
#

[00001046,^BG29A,@BGM27,&TUK_S_2_0_N_05]
>　それで、何も間違いはないと思っていた――なのに。
<
#

[00001065,$妹女神＠妹妹,%v_meg0011,^BG29A,@BGM27,&TUK_S_2_0_N_06]
>「私はもう、十分に待ったと思っているんです。だから今日転生して、地上に降ります」
<
#

[00001083,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>　そう繰り返す妹を見て、俺は彼女が本気であることを悟った。
<
#

[00001101,^BG29A,@BGM27,&TUK_S_2_0_N_01]
>　悔しいことに、決意を口にする妹の顔は、兄としての贔屓だとしても、今までで一番凛として見えた。
<
#