*[文件,com03_06.s,v2]
*[场景标题,夢　～妹女神の消失～,00000054]

[00000461,^BG_bl]
>　律儀に夢は続いている。浅い眠りの時は見なかったのに。
<
#

[00000478,^BG_bl]
>　俺が神様だったなんていう、荒唐無稽な夢。その終わりは、いつ来るんだろうか。
<
#

[00000531,^BG29A,@BGM27]
>　自分が勝つに決まっていると、妹は言った。
<
#

[00000548,^BG29A,@BGM27]
>　地上に降りた妹を見つけられたら俺の勝ち、見つけられなかったら妹の勝ち。
<
#

[00000565,^BG29A,@BGM27]
>　地上の人間は、それを『隠れんぼ』と呼ぶ。ハイド＆シークともいうが、とにかく、鬼が隠れた相手を探すゲームだ。
<
#

[00000583,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_02]
>「絶対に勝つなんて、そんなことはありえない。俺がその気になれば……」
<
#

[00000603,$妹女神＠妹妹,%v_meg0036,^BG29A,@BGM27,&TUK_S_2_0_N_02]
>「では、ゲームの始まりです。お兄さま、私は地上で待っていますから」
<
#

[00000621,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_02]
>「ま、待てっ、今のはたとえだ。妹は兄に勝てないというのは、絶対の摂理で……」
<
#

[00000638,^BG29A,@BGM27,&TUK_S_2_0_N_09]
>　そんなことはないと自分で分かっていながら、ここぞという時に失言を重ねる。妹はもはや、俺の言うことに耳を傾ける気は毛頭なかった。
<
#

[00000658,$妹女神＠妹妹,%v_meg0037,^BG29A,@BGM27,&TUK_S_2_0_N_07]
>「そう言われると、こちらも甲斐があります。遊びといっても、それだけではありませんから」
<
#

[00000677,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_07]
>「ど、どういうことだ……？」
<
#

[00000696,$妹女神＠妹妹,%v_meg0038,^BG29A,@BGM27,&TUK_S_2_0_N_09]
>「それなりの決意を持って、人間に転生するということです。それ以上は……もし、万が一でも、お兄さまが勝ったら教えてあげます」
<
#

[00000716,$妹女神＠妹妹,%v_meg0039,^BG29A,@BGM27,&TUK_S_2_0_N_07]
>「人間になった私を、頑張って見つけてください。親愛なるお?に?い?さ?ま」
<
#

[00000735,$天城恵介＠我,^BG29A,@BGM27,&TUK_S_2_0_N_07]
>「ちょっ、おまっ……妹ぉぉぉ！」
<
#

[00000752,^BG29A,@BGM27,&TUK_S_2_0_N_07]
>　神には名前がないので、俺は最後まで妹を妹と呼ぶことしか出来なかった。
<
#

[00000769,^BG29A,@BGM27]
>　妹は軽やかな足取りで雲海を走っていき、そこにぽっかりと空いた穴に飛び込んでいった。
<
#

[00000827,$天城恵介＠我,^BG_wh,@BGM27]
>「っ……！？」
<
#

[00000844,^BG_wh,@BGM27]
>　次の瞬間、雲海の中から雷鳴のように光が炸裂し、視界を白く染め上げた。
<
#

[00000880,^BG29D,@BGM27]
>　あれが、神が人間に転生するときに生じる光なのだろうか。
<
#

[00000897,^BG29D,@BGM27]
>　地上に降りたことはあっても、転生を経験したことのない俺には、どうにも断定が出来ない。
<
#

[00000915,$天城恵介＠我,^BG29A,@BGM27]
>「無茶しやがって……」
<
#

[00000934,^BG29A,@BGM27]
>　俺は雲の間に空いている穴に近づき、恐る恐る覗き込んだ。
<
#

[00000951,^BG29A,@BGM27]
>　穴の向こうには遥か遠くに地上が見えるだけで、妹の姿は影も形もなかった。
<
#