*[文件,com15_09a.s,v2]
*[场景标题,可愛い弟分,00000054]

[00000496,^BG14C,@BGM17,&MEA_S_1_0_N_06]
>　二人が直接話しても、本音を出すのは難しい。それなら、俺が間に立つことが出来ないだろうか。
<
#

[00000514,$天城恵介,^BG14C,@BGM17,&MEA_S_1_0_N_06]
>「順は……野球をやめることを、もうほとんど自分で決心しているんです」
<
#

[00000532,$天城恵介,^BG14C,@BGM17,&MEA_S_1_0_N_06]
>「芽愛さんは、『本当にやめるのか』と聞いたんですよね。それは、順には答えづらいことだと思います」
<
#

[00000568,$藤崎芽爱,%v_mea2185,^BG14C,@BGM17,#MEA_f_1_0_N_07,&MEA_S_1_0_N_07]
>「……あの子は野球が、本当に好きだから」
<
#

[00000588,$藤崎芽爱,%v_mea2186,^BG14C,@BGM17,#MEA_f_1_0_N_07,&MEA_S_1_0_N_07]
>「両親とも約束して、野球を続ける期限は既に決まっています。けれど、それは……」
<
#

[00000606,$天城恵介,^BG14C,@BGM17,&MEA_S_1_0_N_07]
>「順がここまで勝ち進むとは思っていなかったから……ですか？」
<
#

[00000625,$藤崎芽爱,%v_mea2187,^BG14C,@BGM17,#MEA_f_1_0_N_06,&MEA_S_1_0_N_06]
>「……それもありますわ。一昨年前までの野球部は、お世辞にも強いとは言えませんでしたから」
<
#

[00000645,$藤崎芽爱,%v_mea2188,^BG14C,@BGM17,#MEA_f_1_1_N_04,&MEA_S_1_1_N_04]
>「けれど去年から新しい監督が入って、空気ががらりと変わりました。歯車が噛み合ったというのでしょうか」
<
#

[00000665,$藤崎芽爱,%v_mea2189,^BG14C,@BGM17,#MEA_f_1_1_N_05,&MEA_S_1_1_N_05]
>「順にとっては、類まれなる幸運。それが巡ってきたことを、本当は、家族全員で喜ぶべきですわ」
<
#

[00000684,$天城恵介,^BG14C,@BGM17,&MEA_S_1_1_N_05]
>「けれど……順は芽愛さんの負担を軽くしようとしている」
<
#

[00000702,$天城恵介,^BG14C,@BGM17,&MEA_S_1_1_N_05]
>「長男としての義務を果たそうとしているんですね……」
<
#

[00000721,$藤崎芽爱,%v_mea2190,^BG14C,@BGM17,#MEA_f_1_0_N_06,&MEA_S_1_0_N_06]
>「あの子は単純なのですわ。私が後継者として、自分の身を削っているとばかり思っているのです」
<
#

[00000741,$藤崎芽爱,%v_mea2191,^BG14C,@BGM17,#MEA_f_1_0_N_06,&MEA_S_1_0_N_06]
>「自分のことを第一に考えれば、もう少し続けたいと我がままを言えばいいのです」
<
#

[00000759,$天城恵介,^BG14C,@BGM17,&MEA_S_1_0_N_06]
>「……それは……男には、なかなか言えないものですよ。一度決めたことを、変えるなんて」
<
#

[00000776,^BG14C,@BGM17,&MEA_S_1_0_N_06]
>　俺がお嬢様に忠誠を誓い、執事として接すると決めたこと。それも、自ら曲げることは考えられない。
<
#

[00000794,$天城恵介,^BG14C,@BGM17,&MEA_S_1_0_N_06]
>「俺には順の気持ちがわかります。ですが……同時に、順には野球を続けたい気持ちもあると思う」
<
#

[00000812,$天城恵介,^BG14C,@BGM17,&MEA_S_1_0_N_06]
>「あいつが野球をしているところを見れば分かります。どれだけ好きなのかが」
<
#

[00000831,$藤崎芽爱,%v_mea2192,^BG14C,@BGM17,#MEA_f_1_0_N_06,&MEA_S_1_0_N_06]
>「……それでも順は昨日の夜、両親に言ったのです。野球は約束通りにやめると」
<
#

[00000851,$藤崎芽爱,%v_mea2193,^BG14C,@BGM17,#MEA_f_1_0_N_06,&MEA_S_1_0_N_06]
>「私には負担をかけた分、これからは今までよりも自由にして欲しいと……」
<
#

[00000869,$天城恵介,^BG14C,@BGM17,&MEA_S_1_0_N_06]
>「芽愛さんは、それが不満なんですね。順が、自分のことを頼らないから」
<
#

[00000888,$藤崎芽爱,%v_mea2194,^BG14C,@BGM17,#MEA_f_1_1_N_05,&MEA_S_1_1_N_05]
>「……だからといって、正面からぶつかりすぎましたわね。本当にやめるのですか、なんて」
<
#

[00000908,$藤崎芽爱,%v_mea2195,^BG14C,@BGM17,#MEA_f_1_0_N_09,&MEA_S_1_0_N_09]
>「あの子がやめたくないと言って、私も両親を説得する……そんな甘い流れを、少し想像したのです」
<
#

[00000928,$藤崎芽爱,%v_mea2196,^BG14C,@BGM17,#MEA_f_1_0_N_07,&MEA_S_1_0_N_07]
>「こんなことでは、藤ヶ崎の代表としての交渉ごとになんて臨めませんわね……同時に、姉としても失格ですわ」
<
#

[00000947,$天城恵介,^BG14C,@BGM17,&MEA_S_1_0_N_07]
>「……そんなことはありませんよ。失格なんかじゃない」
<
#

[00000965,$天城恵介,^BG14C,@none,&MEA_S_1_0_N_07]
>「順は、芽愛さんの気持ちをちゃんと分かってます」
<
#

[00000984,$天城恵介,^BG14C,@none,&MEA_S_1_0_N_07]
>「でも、野球を続けることで、あなたに負担をかける。そう思ったら……『辞めたくない』と言えないですよ」
<
#

[00001003,$藤崎芽爱,%v_mea2197,^BG14C,@BGM11,#MEA_f_1_0_N_06,&MEA_S_1_0_N_06]
>「……あの子は私が後継者の任を務めているのを、『重い』と感じているような気がしますわ」
<
#

[00001023,$天城恵介,^BG14C,@BGM11,&MEA_S_1_0_N_06]
>「違いますよ。家族が、自分のために何かをしてくれるのなら……それを『重い』というのは、あまりにあいつらしくないじゃないですか」
<
#

[00001041,$天城恵介,^BG14C,@BGM11,&MEA_S_1_0_N_06]
>「順がどういうやつか、あいつのお姉さんの芽愛さんなら、俺なんかよりずっと良くわかってるはずです」
<
#

[00001060,$藤崎芽爱,%v_mea2198,^BG14C,@BGM11,#MEA_f_1_0_N_11,&MEA_S_1_0_N_11]
>「……まともに話すこともしていないのにですか？」
<
#

[00001079,$天城恵介,^BG14C,@BGM11,&MEA_S_1_0_N_11]
>「俺は、想像することしか出来ないですけど……」
<
#

[00001097,$天城恵介,^BG14C,@BGM11,&MEA_S_1_0_N_11]
>「芽愛さんみたいなお姉さんがいたら、反抗期はあるかもしれません。何をするにも完璧で、コンプレックスを抱いたりもするでしょうし」
<
#

[00001116,$藤崎芽爱,%v_mea2199,^BG14C,@BGM11,#MEA_f_1_1_N_06,&MEA_S_1_1_N_06]
>「……それは、昔から良くあったことですわ。順より私の方が成績の上で優秀だとは、両親もはっきり言っていました」
<
#

[00001136,$藤崎芽爱,%v_mea2200,^BG14C,@BGM11,#MEA_f_1_1_N_07,&MEA_S_1_1_N_07]
>「けれど順は勉強よりも、身体を動かすことに向いていたんですわ」
<
#

[00001155,$天城恵介,^BG14C,@BGM11,&MEA_S_1_1_N_07]
>「俺もそうだと思います。あいつには、飛び抜けた才能がある」
<
#

[00001173,$天城恵介,^BG14C,@BGM11,&MEA_S_1_1_N_07]
>「昔は俺が圧倒的に勝ってたんですが……今は俺は素人、あいつはプロ候補というくらい差があります」
<
#

[00001192,$藤崎芽爱,%v_mea2201,^BG14C,@BGM11,#MEA_f_1_0_N_11,&MEA_S_1_0_N_11]
>「……試合での最高球速が、１４５ｋｍ。変化球が幾つか……それに、低めに集めるコントロール」
<
#

[00001212,$藤崎芽爱,%v_mea2202,^BG14C,@BGM11,#MEA_f_1_0_N_11,&MEA_S_1_0_N_11]
>「データだけ見れば、これくらいの選手は珍しくないと思っていましたわ」
<
#

[00001231,$藤崎芽爱,%v_mea2203,^BG14C,@BGM11,#MEA_f_1_0_N_06,&MEA_S_1_0_N_06]
>「ですが……野球のルールはよく知りませんでしたが、中継を見ているうちに分かってきました。１４５ｋｍという数字の意味が」
<
#

[00001250,$天城恵介,^BG14C,@BGM11,&MEA_S_1_0_N_06]
>「俺たちの地区では、間違いなくトップを争う投手だと思います」
<
#

[00001267,^BG14C,@BGM11,&MEA_S_1_0_N_06]
>　実際に順は、これまでの試合を完封し続けている。データだけでなく、結果も順の才能を示していた。
<
#

[00001286,$藤崎芽爱,%v_mea2204,^BG14C,@BGM11,#MEA_f_1_0_N_07,&MEA_S_1_0_N_07]
>「私の弟は、こんなに野球が上手だったんですのね……趣味でやっているだけだと思っていたのに」
<
#

[00001306,$藤崎芽爱,%v_mea2205,^BG14C,@BGM11,#MEA_f_1_1_N_04,&MEA_S_1_1_N_04]
>「あの子の球を簡単に打ってしまうあなたの凄さも分かりました。打撃センスがあるというのでしょうか」
<
#

[00001325,$天城恵介,^BG14C,@BGM11,&MEA_S_1_1_N_04]
>「芽愛さん、ずいぶん野球のことを勉強したんですね……それを、順も気づいてくれるといいんですが」
<
#

[00001344,$藤崎芽爱,%v_mea2206,^BG14C,@BGM11,#MEA_f_1_1_N_06,&MEA_S_1_1_N_06]
>「あの子は私は野球なんて知らないし、よく分からずに見ていると思っていますわ」
<
#

[00001364,$藤崎芽爱,%v_mea2207,^BG14C,@BGM11,#MEA_f_1_1_N_06,&MEA_S_1_1_N_06]
>「弟が好きなものに、姉が興味を持たないわけがありませんのに。ソフトボール部があったら、恵介みたいに練習に参加したかったですわ」
<
#

[00001382,$天城恵介,^BG14C,@BGM11,&MEA_S_1_1_N_06]
>「そういえば……芽愛さん、野球をやってみたことがあるって言ってましたね」
<
#

[00001401,$藤崎芽爱,%v_mea2208,^BG14C,@BGM11,#MEA_f_1_0_N_06,&MEA_S_1_0_N_06]
>「え、ええ。藤ヶ崎アクアと同じ系列で、スポーツ施設全般を運営しているのですけれど……」
<
#

[00001421,$藤崎芽爱,%v_mea2209,^BG14C,@BGM11,#MEA_f_1_0_N_01,&MEA_S_1_0_N_01]
>「視察のついでに、バッティングセンターの会員権をもらっておきましたの。今でも、ごくたまに通っていますわ」
<
#

[00001440,$天城恵介,^BG14C,@BGM11,&MEA_S_1_0_N_01]
>「ほ、本当ですか？　それはもう、野球の練習をしてるも同然じゃないですか」
<
#

[00001459,$藤崎芽爱,%v_mea2210,^BG14C,@BGM11,#MEA_f_1_0_N_02,&MEA_S_1_0_N_02]
>「そんなに大げさなことではありませんわ。ゴルフの打ちっぱなしに行ったこともありますし」
<
#

[00001479,$藤崎芽爱,%v_mea2211,^BG14C,@BGM11,#MEA_f_1_1_N_04,&MEA_S_1_1_N_04]
>「ためしに１００球ほど打ってみましたけれど、なかなかホームランにならなくて。難しかったですわ」
<
#

[00001497,^BG14C,@BGM11,&MEA_S_1_1_N_04]
>　この口ぶり、まさか試しの１００球でホームランを飛ばしたんじゃ……というか１００球打つだけで、初めてでは骨が折れるのに。
<
#

[00001516,$藤崎芽爱,%v_mea2212,^BG14C,@BGM11,#MEA_f_1_1_N_02,&MEA_S_1_1_N_02]
>「１０回くらいはホームランでしたけれど。恵介なら、半分は打てそうですわよね」
<
#

[00001534,^BG14C,@BGM11,&MEA_S_1_1_N_02]
>　想像以上だ……１０回も当てるとは。素人じゃなかなかできないはずなのに。
<
#

[00001552,$天城恵介,^BG14C,@BGM11,&MEA_S_1_1_N_02]
>「半分どころか……１０回でも、物凄く調子が良くないと無理そうですね」
<
#

[00001571,$藤崎芽爱,%v_mea2213,^BG14C,@BGM11,#MEA_f_1_1_N_01,&MEA_S_1_1_N_01]
>「では、絶好調の時に一緒に行きませんこと？　また近いうちに行こうと思っていましたの」
<
#

[00001590,$天城恵介,^BG14C,@BGM11,&MEA_S_1_1_N_01]
>「バッティングセンターもいいですが……芽愛さんも視察と称して、野球部の練習に参加してみたらどうですか」
<
#

[00001608,$天城恵介,^BG14C,@BGM11,&MEA_S_1_1_N_01]
>「順は俺が何とか、マウンドに引っ張り出します」
<
#

[00001627,$藤崎芽爱,%v_mea2214,^BG14C,@BGM11,#MEA_f_1_0_N_10,&MEA_S_1_0_N_10]
>「そ、それは弟に悪いですわ……だって、私も打てそうだなと思って見ていましたから」
<
#

[00001647,$藤崎芽爱,%v_mea2215,^BG14C,@BGM11,#MEA_f_1_1_N_01,&MEA_S_1_1_N_01]
>「こう、かなり曲がって逃げていく球がありますわよね。あれを待って、バットの芯でとらえたら、それは気持ちいいだろうなと思って……」
<
#

[00001666,$天城恵介,^BG14C,@BGM11,&MEA_S_1_1_N_01]
>「そ、そこまで……順を打つビジョンを想像しながら見ていたんですか」
<
#

[00001685,$藤崎芽爱,%v_mea2216,^BG14C,@BGM11,#MEA_f_1_0_N_13,&MEA_S_1_0_N_13]
>「姉は弟より、常に上を行かないといけませんから。あの子がどんな球を投げようと、打ち返しますわ」
<
#

[00001705,$藤崎芽爱,%v_mea2217,^BG14C,@BGM11,#MEA_f_1_1_N_04,&MEA_S_1_1_N_04]
>「……なんて。真面目な話をしていたのに、いつの間にか、気持ちが軽くなってしまいました」
<
#

[00001724,$天城恵介,^BG14C,@BGM11,&MEA_S_1_1_N_04]
>「はは……俺としてるみたいな話を、順とも出来るといいんですが」
<
#

[00001741,^BG14C,@BGM11,&MEA_S_1_1_N_04]
>　芽愛さんは順が思うより、順のことを考えている。
<
#

[00001758,^BG14C,@BGM11,&MEA_S_1_1_N_04]
>　けれど順も、ただ反抗してるわけじゃない。家のことを考えて、自分の将来を選択しているだけだ。
<
#

[00001777,$藤崎芽爱,%v_mea2218,^BG14C,@BGM11,#MEA_f_1_1_N_06,&MEA_S_1_1_N_06]
>「それは……難しいですわね。今のところ、順と野球の話をするなんて想像がつきませんわ」
<
#

[00001797,$藤崎芽爱,%v_mea2219,^BG14C,@BGM11,#MEA_f_1_1_R_07,&MEA_S_1_1_R_07]
>「やはり順は唯一の弟ですが、あなたは最も可愛い弟分ですから。気のおけない話が出来るのですわ」
<
#

[00001816,$天城恵介,^BG14C,@BGM11,&MEA_S_1_1_R_07]
>「そ、それはどうも……ありがとうございます」
<
#

[00001833,^BG14C,@BGM11,&MEA_S_1_1_R_07]
>　弟分と言われると、少しだけ複雑な気持ちにもなる。
<
#

[00001850,^BG14C,@BGM11,&MEA_S_1_1_R_07]
>　芽愛さんからすると俺は小さな頃のままで、ずっと年下扱いなのか……と思ってしまうから。
<
#

[00001867,^BG14C,@BGM11,&MEA_S_1_1_R_07]
>　……けれど、どうしてそれが、今になって引っかかるんだろう。今に始まったことじゃないのに。
<
#

[00001886,$藤崎芽爱,%v_mea2220,^BG14C,@BGM11,#MEA_f_1_0_N_10,&MEA_S_1_0_N_10]
>「あら……もうこんな時間ですわね。ごめんなさい、遅くまで」
<
#

[00001905,$天城恵介,^BG14C,@BGM11,&MEA_S_1_0_N_10]
>「いいえ。俺で良かったら、いつでも電話してください」
<
#

[00001924,$藤崎芽爱,%v_mea2221,^BG14C,@BGM11,#MEA_f_1_1_N_01,&MEA_S_1_1_N_01]
>「まあ……いつでもなんて。そういうことを言うと、私は本気にしますわよ？」
<
#

[00001943,$天城恵介,^BG14C,@BGM11,&MEA_S_1_1_N_01]
>「あ……い、いえ、訂正します。芽愛さんがどうしてもという時だけ、電話してください」
<
#

[00001962,$藤崎芽爱,%v_mea2222,^BG14C,@BGM11,#MEA_f_1_1_N_02,&MEA_S_1_1_N_02]
>「ふふっ……よろしい。琴耶の執事としては、そのほうが正しい答えですわ」
<
#

[00001982,$藤崎芽爱,%v_mea2223,^BG14C,@BGM11,#MEA_f_1_0_N_02,&MEA_S_1_0_N_02]
>「話を聞いてくれてありがとうございました。このお礼は、また近いうちにさせてくださいませ」
<
#

[00002001,$天城恵介,^BG14C,@BGM11,&MEA_S_1_0_N_02]
>「俺は普段から、芽愛さんに良くしてもらってますから。お礼の必要は……」
<
#

[00002020,$藤崎芽爱,%v_mea2224,^BG14C,@BGM11,#MEA_f_1_0_N_02,&MEA_S_1_0_N_02]
>「私がしたいのですから、遠慮はしないでください。それも優しさというものですわ」
<
#

[00002039,$藤崎芽爱,%v_mea2225,^BG14C,@BGM11,#MEA_f_1_1_R_06,&MEA_S_1_1_R_06]
>「私もその……男の子が何をしたら喜ぶか分からないので、お礼に期待は出来ないかもしれませんが……」
<
#

[00002057,^BG14C,@BGM11,&MEA_S_1_1_R_06]
>　それはいつも自信に溢れた芽愛さんからは想像出来ないくらい、弱気な発言だった。
<
#

[00002074,^BG14C,@BGM11,&MEA_S_1_1_R_06]
>　けれど、彼女も年齢相応の女の子なんだというのが分かって、何か嬉しくなってしまう。
<
#

[00002093,$藤崎芽爱,%v_mea2226,^BG14C,@BGM11,#MEA_f_1_0_R_06,&MEA_S_1_0_R_06]
>「な、何か笑っていませんか？　息遣いで、なんとなく分かるのですが」
<
#

[00002112,$天城恵介,^BG14C,@BGM11,&MEA_S_1_0_R_06]
>「嬉しいな、と思っただけですよ。芽愛さんがそこまで、真剣に悩んでくれて」
<
#

[00002131,$藤崎芽爱,%v_mea2227,^BG14C,@BGM11,#MEA_f_1_0_N_09,&MEA_S_1_0_N_09]
>「……いけませんわね。あなただからといって、あまり弱みばかり見せてしまっては」
<
#

[00002151,$藤崎芽爱,%v_mea2228,^BG14C,@BGM11,#MEA_f_1_0_N_06,&MEA_S_1_0_N_06]
>「もし藤ヶ崎と此花宮のあいだで競争があっても、あなたが居たら簡単に負けてしまいそうですわ」
<
#

[00002170,$天城恵介,^BG14C,@BGM11,&MEA_S_1_0_N_06]
>「俺はあくまで執事ですから、家のことに口を出すなどもってのほかですよ」
<
#

[00002189,$藤崎芽爱,%v_mea2229,^BG14C,@BGM11,#MEA_f_1_0_N_01,&MEA_S_1_0_N_01]
>「此花宮の執事は、主人を補佐するものだと聞きましたが……それは仕事においても、同じはずです」
<
#

[00002209,$藤崎芽爱,%v_mea2230,^BG14C,@BGM11,#MEA_f_1_0_N_02,&MEA_S_1_0_N_02]
>「あなたは此花宮の将来に、大きく貢献する人材です。私が太鼓判を押しますわ」
<
#

[00002228,$天城恵介,^BG14C,@BGM11,&MEA_S_1_0_N_02]
>「それは……身に余る光栄です。それで、十分にお礼になるくらい」
<
#

[00002247,$藤崎芽爱,%v_mea2231,^BG14C,@BGM11,#MEA_f_1_0_R_06,&MEA_S_1_0_R_06]
>「そ、それはそれ、これはこれですわ。琴耶も、時々言うと思うのですが」
<
#

[00002265,^BG14C,@BGM11,&MEA_S_1_0_R_06]
>　よそはよそ、うちはうち……って、うちのお嬢様も言うな、確かに。
<
#

[00002284,$藤崎芽爱,%v_mea2232,^BG14C,@BGM11,#MEA_f_1_1_N_04,&MEA_S_1_1_N_04]
>「……話が尽きませんけれど、遅くまで起きていると母にお小言を言われますから、切らないといけませんわ」
<
#

[00002303,$天城恵介,^BG14C,@BGM11,&MEA_S_1_1_N_04]
>「はい。長電話をして申し訳ありません、芽愛さん。おやすみなさい」
<
#

[00002322,$藤崎芽爱,%v_mea2233,^BG14C,@BGM11,#MEA_f_1_1_N_02,&MEA_S_1_1_N_02]
>「おやすみなさいませ」
<
#

[00002340,^BG14C,@BGM11,&MEA_S_1_1_N_02]
>　芽愛さんの柔らかい声が、電話を切っても耳に残る。
<
#

[00002357,^BG14C,@BGM11,&MEA_S_1_1_N_02]
>　順が野球を続けるかどうか……それはまだ決まってはいないと思う。
<
#

[00002374,^BG14C,@BGM11,&MEA_S_1_1_N_02]
>　本人がやりたいと言えば、野球部の仲間は喜んで受け入れる。けれど、順の両親はどうだろう。
<
#

[00002391,^BG14C,@BGM11,&MEA_S_1_1_N_02]
>　息子が成功することは望んでいるが、それは、藤ヶ崎の跡取りとしてということになるのかもしれない。
<
#

[00002408,^BG14C,@BGM11,&MEA_S_1_1_N_02]
>　――それも、俺が想像するだけでは何もならない。俺が順に、そして芽愛さんに出来ることがあるなら、何としても協力するというだけだ。
<
#