*[文件,com16_02b.s,v2]
*[场景标题,さりげなく予定確認,00000054]

[00000483,^BG03A,@BGM07]
>　授業中から感じていたことだが、霧雨さんがこっちの様子を伺っている。
<
#

[00000500,^BG03A,@BGM07]
>　お嬢様がクラスメイトに呼ばれたところで、俺は席を立ち、霧雨さんのところに行ってみた。
<
#

[00000518,$天城恵介,^BG03A,@BGM07]
>「こんにちは。今日は挨拶するのは、初めてですね」
<
#

[00000537,$雾雨优兔,%v_yuu2101,^BG03A,@BGM07,#YUU_f_0_1_N_02,&YUU_S_0_1_N_02]
>「……こんにちは。っていうのも、少し変」
<
#

[00000555,^BG03A,@BGM07,&YUU_S_0_1_N_02]
>　霧雨さんはくすっ、と小さく笑う。彼女が教室で笑っていても、もうクラスメイトは驚いたりしなかった。
<
#

[00000572,^BG03A,@BGM07,&YUU_S_0_1_N_02]
>　初めは引きこもりだった霧雨さんの一挙手一投足が、周囲の驚きを持って迎えられたものだ。
<
#

[00000590,$天城恵介,^BG03A,@BGM07,&YUU_S_0_1_N_02]
>「授業の方も、調子はいいみたいですね」
<
#

[00000610,$雾雨优兔,%v_yuu2102,^BG03A,@BGM07,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01]
>「……出席を重視する先生がいるから。その先生の授業は、休み中に補習があるかも」
<
#

[00000629,$天城恵介,^BG03A,@BGM07,&YUU_S_0_0_N_01]
>「多少、失礼なことを伺いますが……補習は、まじめに出るつもりですか？」
<
#

[00000648,$雾雨优兔,%v_yuu2103,^BG03A,@BGM07,#YUU_f_0_0_N_06,&YUU_S_0_0_N_06]
>「それは……出なくて、留年したら親に申し訳ないし……」
<
#

[00000668,$雾雨优兔,%v_yuu2104,^BG03A,@BGM07,#YUU_f_0_0_R_06,&YUU_S_0_0_R_06]
>「皆と一緒に……同じ学年になれないのも、どうかと思うから」
<
#

[00000686,^BG03A,@BGM07,&YUU_S_0_0_R_06]
>　確かに、それは想像するだに切ない光景だ。俺はたとえ学年が違っても、霧雨さんと友達で居続けるつもりだが……。
<
#

[00000703,^BG03A,@BGM07,&YUU_S_0_0_R_06]
>　って、そんなつもりで居られても霧雨さんも困るだろう。留年しないのが一番だ。
<
#

[00000722,$雾雨优兔,%v_yuu2105,^BG03A,@BGM07,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01]
>「……でも、補習があると、天城くんとはあまり遊べないかも」
<
#

[00000741,$天城恵介,^BG03A,@BGM07,&YUU_S_0_0_N_01]
>「遊ぶ……」
<
#

[00000758,^BG03A,@BGM07,&YUU_S_0_0_N_01]
>　霧雨さんの口から、そんな言葉が出てくるなんて……と、感激してしまう。
<
#

[00000775,^BG03A,@BGM07,&YUU_S_0_0_N_04]
>　あ、遊ぶか……女の子と二人で。昔なら無邪気だからいいが、今は俺も霧雨さんも、十分大きいわけで。
<
#

[00000795,$雾雨优兔,%v_yuu2106,^BG03A,@BGM07,#YUU_f_0_0_R_10,&YUU_S_0_0_R_10]
>「……私、何か変なこと言ってる？」
<
#

[00000814,$天城恵介,^BG03A,@BGM07,&YUU_S_0_0_R_10]
>「い、いえ。そうですね、霧雨さんとそういう話はしていましたから。夏休みの間も様子を見に行くと」
<
#

[00000833,$雾雨优兔,%v_yuu2107,^BG03A,@BGM07,#YUU_f_0_0_R_14,&YUU_S_0_0_R_14]
>「別に……嫌だったら、来なくてもいいけど」
<
#

[00000872,^BG03A,@BGM07,&YUU_S_0_0_R_14]
>　ま、まずい。動揺したからといって、霧雨さんの気分を害してしまった。
<
#

[00000892,$雾雨优兔,%v_yuu2108,^BG03A,@BGM07,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01]
>「遊ぶというか……天城くんは、用事がないと来なさそう」
<
#

[00000911,$天城恵介,^BG03A,@BGM07,&YUU_S_0_0_N_01]
>「それも何か、冷淡と言われているようですね……ドライというか」
<
#

[00000930,$雾雨优兔,%v_yuu2109,^BG03A,@BGM07,#YUU_f_0_1_N_01,&YUU_S_0_1_N_01]
>「……私は名前に雨が入ってるけど、ドライな性格ってよくあすみに言われる」
<
#

[00000950,$仁奈森明澄,%v_asu2030,^BG03A,@BGM07,#ASU_f_0_0_N_03,&YUU_S_0_1_N_01,&ASU_S_0_0_N_03]
>「それと同時に、優しいウサギちゃんとも言ってるよ。ツンデレなんだよね、優兎ちゃんは」
<
#

[00000970,$天城恵介,^BG03A,@BGM07,&YUU_S_0_1_N_04,&ASU_S_0_0_N_03]
>「隣のクラスに、呼吸するように自然に入ってきますね」
<
#

[00000990,$仁奈森明澄,%v_asu2031,^BG03A,@BGM07,#ASU_f_0_0_N_02,&YUU_S_0_1_N_04,&ASU_S_0_0_N_02]
>「補習の話してたから、今日は逃げようかなと思ったんだけどね。優兎ちゃんと一緒だといいんだけどなー」
<
#

[00001010,$雾雨优兔,%v_yuu2110,^BG03A,@BGM07,#YUU_f_0_1_N_10,&YUU_S_0_1_N_10,&ASU_S_0_0_N_02]
>「……世界史がピンチ。あすみは赤点のはず」
<
#

[00001030,$仁奈森明澄,%v_asu2032,^BG03A,@BGM07,#ASU_f_0_0_N_08,&YUU_S_0_1_N_10,&ASU_S_0_0_N_08]
>「まあねえ、世界情勢なんて知らなくても生きていける業界だからねー」
<
#

[00001048,^BG03A,@BGM07,&YUU_S_0_0_N_08,&ASU_S_0_0_N_05]
>　仁奈森さんは否定しなかったが、乾いた笑顔だった。補習確定なのか……これは、勉強を教えてあげるべきなんじゃないのか。
<
#