*[文件,com17_04.s,v2]
*[场景标题,お嬢様の帰還,00000054]

[00000498,^BG11C,@BGM09]
>　――その日の夜。お嬢様がパーティを終えて帰られると電話が入った時間は、思ったより早かった。
<
#

[00000515,^BG11C,@BGM09]
>　上坂さんの運転する車が止まる。俺はドアを開けて、降りるお嬢様をエスコートした。
<
#

[00000552,$此花宫琴耶,%v_kty2195,^BG11C,@BGM09,#KTY_f_2_0_N_02,&KTY_S_2_0_N_02]
>「ありがとう、恵くん。ただいま帰りました」
<
#

[00000572,$天城恵介,^BG11C,@BGM09,&KTY_S_2_0_N_02]
>「お帰りなさいませ、お嬢様」
<
#

[00000591,$芙洛莲希亚,%v_fro2131,^BG11C,@BGM09,#FLO_f_1_0_N_02,&KTY_S_2_0_N_02,&FLO_S_1_0_N_02]
>「お帰りなさいませ」
<
#

[00000610,^BG11C,@BGM09,&KTY_S_2_0_N_02,&FLO_S_1_0_N_02]
>　姐御が礼をすると、横に並んだメイド頭のみんなもそれにならった。
<
#

[00000629,$风祭千夏,%v_y012020,^BG11C,@BGM09,#儌僽/FAC_F_0_0_N_01,&KTY_S_2_0_N_02,&FLO_S_1_0_N_02]
>「お嬢様、ご予定より早く戻られましたね。パーティの後で、親族の方々の集まりがあるとお伺いしておりましたが」
<
#

[00000649,$此花宫琴耶,%v_kty2196,^BG11C,@BGM09,#KTY_f_2_0_N_01,&KTY_S_2_0_N_01,&FLO_S_1_0_N_02]
>「お祖母様には挨拶をさせていただきましたが、他の方々が挨拶をしたいのは、どちらかといえばお父様とお母さまの方ですので」
<
#

[00000669,$此花宫琴耶,%v_kty2197,^BG11C,@BGM09,#KTY_f_2_0_N_02,&KTY_S_2_0_N_02,&FLO_S_1_0_N_02]
>「私は先に、戻らせていただくことにしました……いけなかったでしょうか？」
<
#

[00000689,$芙洛莲希亚,%v_fro2132,^BG11C,@BGM09,#FLO_f_1_0_N_03,&KTY_S_2_0_N_02,&FLO_S_1_0_N_03]
>「滅相もございません。我ら一同、お嬢様の帰りを一日千秋の思いで待ちわびておりました」
<
#

[00000709,$火野京子,%v_y022028,^BG11C,@BGM09,#儌僽/FAC_F_0_0_N_03,&KTY_S_2_0_N_02,&FLO_S_1_0_N_03]
>「本家での催しに対して、そういうこと言うのもいけないんですけどねぇ……」
<
#

[00000729,$馆林美奈,%v_y032025,^BG11C,@BGM09,#儌僽/FAC_F_0_0_N_02,&KTY_S_2_0_N_02,&FLO_S_1_0_N_03]
>「火野さんにしては抑制がきいている発言ですね……いつもなら真っ先に失言しそうなのに」
<
#

[00000749,$山田茜,%v_y042020,^BG11C,@BGM09,#儌僽/FAC_F_0_0_N_04,&KTY_S_2_0_N_02,&FLO_S_1_0_N_03]
>「今日はあえて、私がさせてもらうッスよ。お嬢様、早く帰ってきてくれて嬉しいッス」
<
#

[00000769,$此花宫琴耶,%v_kty2198,^BG11C,@BGM09,#KTY_f_2_1_N_01,&KTY_S_2_1_N_01,&FLO_S_1_0_N_03]
>「みんな……ありがとう。私のことを祝うために、待っていてくれたんですね……」
<
#

[00000789,$风祭千夏,%v_y012021,^BG11C,@BGM09,#儌僽/FAC_F_0_0_N_01,&KTY_S_2_1_N_01,&FLO_S_1_0_N_03]
>「毎年のことながら、はらはらしますね。去年は十一時半でしたから」
<
#

[00000809,$火野京子,%v_y022029,^BG11C,@BGM09,#儌僽/FAC_F_0_0_N_03,&KTY_S_2_1_N_01,&FLO_S_1_0_N_02]
>「シンデレラの魔法が切れるまで、今年は２時間半。いやま、お嬢様のドレスは本物だけどね」
<
#

[00000830,$馆林美奈,%v_y032026,^BG11C,@BGM09,#儌僽/FAC_F_0_0_N_02,&KTY_S_2_1_N_01,&FLO_S_1_0_N_02]
>「……恵介くん、どうしたんですか？」
<
#

[00000849,$天城恵介,^BG11C,@BGM09,&KTY_S_2_1_N_01,&FLO_S_1_0_N_02]
>「あ、ああ……いや。お嬢様のドレス姿が、あまりに……」
<
#

[00000868,$此花宫琴耶,%v_kty2199,^BG11C,@BGM09,#KTY_f_2_0_R_06,&KTY_S_2_0_R_06,&FLO_S_1_0_N_02]
>「あ……そ、そうですよね。ちょっと大胆ですよね、このドレス……お母さまにはとても可愛いって言われたんですけれど」
<
#

[00000888,$芙洛莲希亚,%v_fro2133,^BG11C,@BGM09,#FLO_f_1_0_N_07,&KTY_S_2_0_R_06,&FLO_S_1_0_N_07]
>「見とれている場合ですか。まったく……執事としての分を弁えているのか、そうでないのか」
<
#

[00000908,$芙洛莲希亚,%v_fro2134,^BG11C,@BGM09,#FLO_f_1_0_N_08,&KTY_S_2_0_R_09,&FLO_S_1_0_N_08]
>「……まあ、無理もありませんか。今のお嬢様には、それこそ世界中を魅了する魅力がありますからね」
<
#

[00000927,^BG11C,@BGM09,&KTY_S_2_0_R_09,&FLO_S_1_0_N_02]
>　姐御の言う事を全然否定出来ない。普段接しているお嬢様だと分かっていても、顔が熱くなってしまう。
<
#

[00000945,^BG11C,@BGM09,&KTY_S_2_0_R_09,&FLO_S_1_0_N_02]
>　写真で見るたび、綺麗になっているとは思っていたけど。令嬢としての彼女の姿が、こんなに美しいなんて。
<
#

[00000964,$此花宫琴耶,%v_kty2200,^BG11C,@BGM09,#KTY_f_2_0_R_06,&KTY_S_2_0_R_06,&FLO_S_1_0_N_02]
>「……あ、あの。恵くん、似合っているって思ってくれていますか？」
<
#

[00000983,$天城恵介,^BG11C,@BGM09,&KTY_S_2_0_R_06,&FLO_S_1_0_N_02]
>「はい。似合うどころか……まさにそのドレスは、お嬢様のために作られた、天女の羽衣でございますね」
<
#

[00001002,$此花宫琴耶,%v_kty2201,^BG11C,@BGM09,#KTY_f_2_1_R_02,&KTY_S_2_1_R_02,&FLO_S_1_0_N_02]
>「まぁ……お上手ですね、恵くんったら」
<
#

[00001020,^BG11C,@BGM09,&KTY_S_2_1_R_02,&FLO_S_1_0_N_02]
>　俺の語彙の限りを尽くして賛辞を送る。けれどどうしても照れてしまう俺を見て、みんなが楽しそうに笑っていた。
<
#

[00001095,^BG14C,@BGM09]
>　お嬢様は誕生パーティの席で既に食事を済ませていらっしゃったので、家ではあまり召し上がらなかった。
<
#

[00001112,^BG14C,@BGM09]
>　火野さんはそれを見越していて、お嬢様にケーキのろうそくを吹き消していただいて、ケーキ自体はメイドの皆と俺たちで食べた。
<
#

[00001129,^BG14C,@BGM09]
>　メイド頭の皆が共同で用意していたプレゼントを渡し、お嬢様が受け取る。それは、お嬢様が好きなブランドのアクセサリーだった。
<
#

[00001146,^BG14C,@BGM09]
>　そして俺が最後に、お嬢様に白い薔薇の花束を渡す。
<
#

[00001165,$此花宫琴耶,%v_kty2202,^BG14C,@BGM09,#KTY_f_2_0_R_04,&KTY_S_2_0_R_04]
>「きれい……私が一番好きな花です、白いバラは」
<
#

[00001185,$此花宫琴耶,%v_kty2203,^BG14C,@BGM09,#KTY_f_2_0_R_03,&KTY_S_2_0_R_03]
>「ありがとう、恵くん。大事にしますね」
<
#

[00001204,$天城恵介,^BG14C,@BGM09,&KTY_S_2_0_R_03]
>「身に余るお言葉です」
<
#

[00001223,$芙洛莲希亚,%v_fro2135,^BG14C,@BGM09,#FLO_f_1_0_N_02,&KTY_S_2_0_R_03,&FLO_S_1_0_N_02]
>「お嬢様、私のプレゼントは展示室に用意してございますので、後でごらんください」
<
#

[00001244,$此花宫琴耶,%v_kty2204,^BG14C,@BGM09,#KTY_f_2_0_N_02,&KTY_S_2_0_N_02,&FLO_S_1_0_N_02]
>「フローラ、今年も戦車の模型ですか？　本当に大好きですよね」
<
#

[00001264,$芙洛莲希亚,%v_fro2136,^BG14C,@BGM09,#FLO_f_1_0_N_02,&KTY_S_2_0_N_02,&FLO_S_1_0_N_02]
>「はっ……自分の好きなものをお嬢様に捧げてこそですから」
<
#

[00001284,$风祭千夏,%v_y012022,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_01,&KTY_S_2_0_N_02,&FLO_S_1_0_N_02]
>「メイド長、せっかくですからもっと可愛い模型にしては……」
<
#

[00001304,$此花宫琴耶,%v_kty2205,^BG14C,@BGM09,#KTY_f_2_1_N_02,&KTY_S_2_1_N_02,&FLO_S_1_0_N_02]
>「いいえ、とっても嬉しいですよ。フローラ、ありがとう」
<
#

[00001324,$芙洛莲希亚,%v_fro2137,^BG14C,@BGM09,#FLO_f_1_0_R_09,&KTY_S_2_1_N_02,&FLO_S_1_0_R_09]
>「お嬢様……ああ、その言葉だけで、私は全て報われます」
<
#

[00001344,$馆林美奈,%v_y032027,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_02,&KTY_S_2_1_N_01,&FLO_S_1_0_R_03]
>「こんな時ばかりは、お嬢様とメイド長の絆にはかなわないと思わされますね」
<
#

[00001366,$山田茜,%v_y042021,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_04,&KTY_S_2_1_N_01,&FLO_S_1_0_R_03]
>「私たちに出来ないことが出来る人ッスからね。メイド長がいるとホントに安心ッスから」
<
#

[00001386,$火野京子,%v_y022030,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_03,&KTY_S_2_1_N_01,&FLO_S_1_0_R_03]
>「恵介もね。白い薔薇なんて、やるじゃない。お姉さん的にも結構ポイント高いよ？」
<
#

[00001406,$风祭千夏,%v_y012023,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_01,&KTY_S_2_1_N_01,&FLO_S_1_0_R_03]
>「出来るだけ長く持つようにしておくわね。お嬢様、お部屋に飾られますか？」
<
#

[00001426,$此花宫琴耶,%v_kty2206,^BG14C,@BGM09,#KTY_f_2_1_N_02,&KTY_S_2_1_N_02,&FLO_S_1_0_R_03]
>「はい、お願いします」
<
#

[00001444,^BG14C,@BGM09,&KTY_S_2_1_N_02,&FLO_S_1_0_R_03]
>　風祭さんは俺の花束を持って、お嬢様の部屋に向かう。最後に、俺とお嬢様に向かってウインクをしていった。
<
#

[00001520,^BG16B,@BGM09]
>　日が変わる前にパーティはお開きになり、女性陣はみんなでお風呂に入った。
<
#

[00001537,^BG16B,@BGM09]
>　俺も誘われたが、さすがにメイドの皆の裸まで見てしまうわけにはいかない。
<
#

[00001554,^BG16B,@BGM09]
>　……そういえば今日はメリエルの気配をほとんど感じない。そういうことも珍しくないが、部屋に戻ってもいなかったりしたら、少し心配だな。
<
#

[00001629,^BG15C,@BGM09]
>　心配は杞憂に終わる。部屋にはメリエルが居て、ベッドに座っていた。
<
#

[00001648,$梅莉艾露,%v_mer2174,^BG15C,@BGM09,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「おかえりなさいですぅ。誕生日、おめでとうでしたね」
<
#

[00001667,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_02]
>「俺に言ってどうするんです。今からでも、お嬢様に直接言ってきては？」
<
#

[00001686,$梅莉艾露,%v_mer2175,^BG15C,@BGM09,#MER_f_3_0_N_04,&MER_S_3_0_N_04]
>「そうしてもいいですけど、そこまで関わろうとは、私は初めから思ってないですぅ」
<
#

[00001706,$梅莉艾露,%v_mer2176,^BG15C,@BGM09,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「私は天使ですからね。特定の人に思い入れを持ったりも、あまりしないように出来てるです」
<
#

[00001726,$梅莉艾露,%v_mer2177,^BG15C,@BGM09,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「唯一の例外は、あなた様ということですぅ」
<
#

[00001745,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_02]
>「そんな冷たいことを……一人で寂しかったりはしませんでしたか？」
<
#

[00001764,$梅莉艾露,%v_mer2178,^BG15C,@BGM09,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「私は恵介さまを見てるだけで、十分に楽しかったですよ」
<
#

[00001784,$梅莉艾露,%v_mer2179,^BG15C,@BGM09,#MER_f_3_0_R_03,&MER_S_3_0_R_03]
>「私が何も言わないと、一番自然な恵介さまを見られますから。そういうことに気づいたのです」
<
#

[00001803,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_R_03]
>「……なるほど。それで、今日一日の俺はどうでしたか？」
<
#

[00001822,$梅莉艾露,%v_mer2180,^BG15C,@BGM09,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「琴耶さんとの関係については、答えが出ちゃったですかね。今後、大きな出来事がない限りは」
<
#

[00001841,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_03]
>「俺は……初めからお嬢様の執事で。それ以上でも、それ以下でもないですよ」
<
#

[00001860,$梅莉艾露,%v_mer2181,^BG15C,@BGM09,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「それは、他の人を好きになったからですかね？　それとも、誰も好きじゃなかったり？」
<
#

[00001879,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_01]
>「……俺自身より、あなたのほうが、俺のことをわかってるんじゃないですか？」
<
#

[00001896,^BG15C,@BGM09,&MER_S_3_1_N_07]
>　皮肉ではなく、本当にそう思って言う。メリエルはにやり、と意地悪く笑ってみせた。
<
#

[00001916,$梅莉艾露,%v_mer2182,^BG15C,@BGM09,#MER_f_3_1_N_08,&MER_S_3_1_N_08]
>「他人の恋路じたいに、興味はないですぅ。私が興味あるのは、『フラグメント』のことだけです」
<
#

[00001936,$梅莉艾露,%v_mer2183,^BG15C,@BGM09,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「回収出来るかどうか、今でも審判してるですよ。どうですか、恵介さま。いけますか、いけませんか？」
<
#

[00001955,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_02]
>「今日のところは保留にしておいてくれますか。お嬢様の、誕生日ですから」
<
#

[00001974,$梅莉艾露,%v_mer2184,^BG15C,@BGM09,#MER_f_3_0_N_09,&MER_S_3_0_N_09]
>「ふみゅ。まあ、それは一理あるですね」
<
#

[00001992,^BG15C,@BGM09]
>　メリエルは意外なくらい素直に頷くと、もそもそとベッドに上がる。そして、ころんと寝転がった。
<
#

[00002012,$梅莉艾露,%v_mer2185,^BG15C,@BGM09]
>「誕生日プレゼントのためにがんばった恵介さまに、ねんねんころりをしてやるです。おいでませです」
<
#

[00002031,$天城恵介,^BG15C,@BGM09]
>「し、しなくていいですよ……普通に寝させてください」
<
#

[00002050,$梅莉艾露,%v_mer2186,^BG15C,@BGM09]
>「では羊のうたを歌ってあげるです。めーりめりめり、めりめりよー」
<
#

[00002069,$天城恵介,^BG15C,@BGM09]
>「……もしかして、本気で俺をねぎらってくれてるんですか？」
<
#

[00002088,$梅莉艾露,%v_mer2187,^BG15C,@BGM09]
>「よくわかったですか？　分かったら早く来てくださいですぅ」
<
#

[00002106,^BG15C,@BGM09]
>　どういう風の吹き回しだろう……とは思うけれど。パーティの間、メリエルを一人にしていたことも、俺には微妙にひっかかっていた。
<
#

[00002141,^BG15D,@BGM09]
>　だから、素直に明かりを消し、ベッドに入る。メリエルは俺の横に寝そべって、しばらく何も言わずにじっと見つめてきた……そして。
<
#

[00002160,$梅莉艾露,%v_mer2188,^BG15D,@BGM09]
>「めーりめりめり、めりめりよー」
<
#

[00002180,$天城恵介,^BG15D,@BGM09]
>「……ほんとに歌わないでください。絶対に寝られません」
<
#

[00002199,$梅莉艾露,%v_mer2189,^BG15D,@BGM09]
>「恵介さまは大きい子供みたいですね。ふひひ、一度言ってみたかったですぅ」
<
#

[00002217,^BG15D,@BGM09]
>　今日のメリエルはちょっと変だな……けど、理由を聞いても、はっきり言ってはくれないだろう。
<
#

[00002234,^BG15D,@BGM09]
>　幸い彼女はその後は歌わないで目を閉じ、寝入ってくれた。俺もそれに倣い、安堵の中で目を閉じる。
<
#

[00002251,^BG15D,@BGM09]
>　最後に考えることはひとつ。今日までずっと、俺の頭の中の半分を占めていたこと。
<
#

[00002268,^BG15D,@BGM09]
>　誕生日、おめでとうございます。琴耶お嬢様。
<
#