@@@AVG\header.s
@@MAIN
















^Filedmon

















\var,str,scenetitle,scenedate,scenebg,scenechara

















\cal,scenetitle="天使との談話"
\cal,scenedate="7月16日"
\cal,scenebg="bg/BG11C"
\cal,scenechara="儊儕僄儖乛彈惈" 

















^checkpoint,0

















@@@AVG\SceneSkipScript.s

































\if,AVG_SceneOnSkip!=1,\then
















\if,Avg_RouteMove==0,\then
















^include,allset
















\end

















\else
















^include,allset






















































































































\end
















\cal,AVG_SceneOnSkip=0
















\cal,Avg_RouteMove=0




























































































^include,allset


































^sentence,fade:anime:$fadefast:傾僯儊乕僔儑儞/僔儍僢僞乕僆乕僾儞廲
^message,show:false
^bg01,file:bg/BG11C
^music01,file:BGM09



















































^sentence,fade:rule:500:wipe_08:$00
^message,show:false
^bg01,file:bg/BG_bl
















^sentence,fade:rule:500:wipe_08:$00
^bg01,file:bg/BG14C

















　今日の夜から、お嬢様は明日の誕生日パーティに出る準備を始めていた。
















　夕食のあと、部屋に戻ってドレスの着付けをしている。姉御と、風祭さんに山田さんも一緒だ。
















亾v_y022006
【火野京子】
「いよいよ明日ねえ。恵介のことだから心配ないと思うけど、プレゼントは用意した？」
^face,file:儌僽/FAC_F_0_0_N_03
















亾v_y032003
【馆林美奈】
「私たちも、メイド全員でプレゼントを用意しました」
^face,file:儌僽/FAC_F_0_0_N_02
















亾v_y022007
【火野京子】
「まあパーティで貰うプレゼントが凄すぎて、私らに出来ることは限られてるけどね」
^face,file:儌僽/FAC_F_0_0_N_03
















亾v_y032004
【馆林美奈】
「それでも、何もしないよりは、お嬢様に少しでも感謝を伝えたいですし……」
^face,file:儌僽/FAC_F_0_0_N_02
















【天城恵介】
「俺も、同じ気持ちですよ。本当に、大したものはお贈り出来ないんですが」
















亾v_y022008
【火野京子】
「明日は置いて行かれて寂しいもの同士、お嬢様が帰って来るまでにフルテンションまで上げときましょ」
^face,file:儌僽/FAC_F_0_0_N_03
















亾v_y032005
【馆林美奈】
「あまり飲まないでくださいね、あくまで誕生日なのはお嬢様で、私たちはお祝いする側です」
^face,file:儌僽/FAC_F_0_0_N_02
















亾v_y022009
【火野京子】
「何言ってんの、美奈も自分のことのように嬉しいでしょ？　素直になりなさいって」
^face,file:儌僽/FAC_F_0_0_N_03
















亾v_y032006
【馆林美奈】
「だからって、さりげなく飲ませたりしないでくださいね。前はそれでひどいことになりましたし」
^face,file:儌僽/FAC_F_0_0_N_02
















　何というか、大人の女性の会話だな。こういう時、若輩である俺は、ちょっと憧れのようなものを覚えてしまう。
















【天城恵介】
「俺も早く大人になりたいな。皆さんに認めてもらえるような」
















亾v_y022010
【火野京子】
「えっ、ちょっ……なに？　その美少年ゼリフ。お姉さんを落としにかかってるの？」
^face,file:儌僽/FAC_F_0_0_N_03
















亾v_y032007
【馆林美奈】
「た、確かに今のは良かったですね……いつも大人びた恵介くんが見せる、可愛い一面というか……」
^face,file:儌僽/FAC_F_0_0_N_02
















【天城恵介】
「そ、その可愛いっていうのから脱却したいんですが……」
















亾v_y022011
【火野京子】
「恵介はずっと少年のままって感じがするわね。青年といえば青年だけど、中間みたいな」
^face,file:儌僽/FAC_F_0_0_N_03
















亾v_y032008
【馆林美奈】
「ひ、火野さん。その話題は確かに楽しいですけど……私たちは、今日は帰宅ですから」
^face,file:儌僽/FAC_F_0_0_N_02
















亾v_y022012
【火野京子】
「あ、もうこんな時間。帰宅の方が大変なのよねえ、家に帰っても姉貴と飲んで寝るだけだし」
^face,file:儌僽/FAC_F_0_0_N_03
















亾v_y032009
【馆林美奈】
「私は飲みませんけど、似たようなものです。することがないので、すぐ寝てしまいますね」
^face,file:儌僽/FAC_F_0_0_N_02
















亾v_y022013
【火野京子】
「そうなると恵介と遊んでたほうが……っていうと、少年の恵介は困っちゃうか」
^face,file:儌僽/FAC_F_0_0_N_03
















【天城恵介】
「俺は構ってもらえて嬉しいですよ」
















亾v_y032010
【馆林美奈】
「火野さん、そろそろ自重してください。これ以上可愛いリアクションを引き出されたら、私……」
^face,file:儌僽/FAC_F_0_0_N_02
















亾v_y022014
【火野京子】
「あはは、顔真っ赤になってる。美奈は分かりやすいわね」
^face,file:儌僽/FAC_F_0_0_N_03
















亾v_y032011
【馆林美奈】
「ほ、放っておいてください。恵介くん、後のことはお願いしますね」
^face,file:儌僽/FAC_F_0_0_N_02
















　ふたりが連れ立って、一度メイド部屋に戻っていく。私服に着替えてから帰るのだろう。


































^sentence,fade:rule:500:夞揮_90:$00
^message,show:false
^bg01,file:bg/BG_bl
















^sentence,fade:rule:500:夞揮_90:$00
^bg01,file:bg/BG15C

















亾v_mer2129
【梅莉艾露】
「あ、可愛い恵介さまですぅ。メイドさんたちの間では少年扱いですね。ほほほ、可愛いぼうや」
^chara01,file0:棫偪奊/,file1:MER_,file2:S_,file3:1_,file4:0_,file5:N_,file6:03,show:true
















【天城恵介】
「いきなり飛ばしてますね……今日はそろそろ休みますよ」
^chara01,file6:02
















亾v_mer2130
【梅莉艾露】
「明日は色んな意味で、大事な日ですね」
^chara01,file4:1_,file6:03
















【天城恵介】
「……あなたはお嬢様にプレゼントは……買ってなさそうですね」
















亾v_mer2131
【梅莉艾露】
「私のスマイルが何よりのプレゼントです……というのは冗談で」
^chara01,file4:0_,file6:03
















亾v_mer2132
【梅莉艾露】
「プレゼントならもうあげてるですよ。広義的な意味でですが」
^chara01,file4:1_,file6:02
















【天城恵介】
「便利な言葉ですね、広義的……何を指しているのか、さっぱり分かりません」
















亾v_mer2133
【梅莉艾露】
「日本語は便利ですね、隠したいことを隠すときに、曖昧な言葉がいっぱいあるです」
^chara01,file4:0_,file6:02
















亾v_mer2134
【梅莉艾露】
「……本当は、ずばっと言っちゃってもいいんですけどね」
^chara01,file4:1_,file6:03
















亾v_mer2135
【梅莉艾露】
「私が様子を見ているのはこの夏までかもしれないし、明日までかもしれないんですから」
^chara01,file6:04
















【天城恵介】
「……何か、するつもりですか？　様子見が終わったら」
















亾v_mer2136
【梅莉艾露】
「するですよ、それは。私が何のために居ると思ってるんですか？」
^chara01,file4:0_,file6:02
















　あっけらかんとメリエルは言った。これまでなら『さあ』なんて言って、言葉を濁してきたのに。
^chara01,file6:03
















亾v_mer2137
【梅莉艾露】
「恵介さまや皆さんと遊ぶのは楽しいですけど、それは私個人が楽しんでいるだけのことです」
^chara01,file6:07
















亾v_mer2138
【梅莉艾露】
「……でも、覚えておいてください。天使はルールに忠実で、ときどき残酷なんですよ」
^chara01,file6:01
















【天城恵介】
「……残酷、ですか。あなたを見てると、とてもそうは思えないんですが」
















亾v_mer2139
【梅莉艾露】
「今は人間とはいっても、あなた様は神様です。天使である私より上位の存在です」
^chara01,file4:1_,file6:01
















亾v_mer2140
【梅莉艾露】
「本当は、私にあなたに逆らう権限はありません。でも、『今のあなた』は神さまではありませんから……」
^chara01,file6:03
















亾v_mer2141
【梅莉艾露】
「……あまり脅してもしかたないですね。あはは、ビックリしたですか？」
^chara01,file6:02
















【天城恵介】
「……いや。その気になれば、あなたはいつでも行動を起こせたはずですから」
















亾v_mer2142
【梅莉艾露】
「なんだ、わかってるんじゃないですか。それなら、相応の行動を起こしてほしいですぅ」
^chara01,file4:0_,file6:02
















亾v_mer2143
【梅莉艾露】
「あなたは『フラグメント』を集めなければいけないです。ひとつでも、ふたつでも」
^chara01,file6:01
















亾v_mer2144
【梅莉艾露】
「……全部はおそらく回収出来ないですね。妹女神様も、それを望みませんから」
^chara01,file6:07
















【天城恵介】
「そこまでわかっていながら、どうして俺を、そのまま泳がせ続けたんですか？」
















亾v_mer2145
【梅莉艾露】
「私はあくまで、審判……見届けるものだからですよ。『ルール』に基づいて」
^chara01,file4:1_,file6:01
















亾v_mer2146
【梅莉艾露】
「このゲームは、妹女神さまとあなたが参加者です。私は干渉することは許されていないのです」
^chara01,file6:04
















【天城恵介】
「……見ているだけなんですね。最後まで」
















亾v_mer2147
【梅莉艾露】
「最後の最後には、与えられた役割を果たすですよ」
^chara01,file6:06
















亾v_mer2148
【梅莉艾露】
「……今の段階なら、言ってもいいと思うですけど。恵介さまは……」
^chara01,file6:02
















亾v_mer2149
【梅莉艾露】
「これまで、妹女神様に出会っていたと思いますか？」
^chara01,file4:0_,file6:08
















　――そんなことを言われても、分からない。妹みたいな女の子……詩依奈さん。彼女のことが引っかかるだけで。
^music01,vol:0,time:1500
















【天城恵介】
「フラグメントの持ち主の詩依奈さんは、俺の妹ではありえない……そうですよね」
^music01,file:BGM14,vol:100,time:0
















亾v_mer2150
【梅莉艾露】
「……やっぱり、そうですよね。分かってはいても、大誤算だったとしか言えないです」
^chara01,file4:1_,file6:04
















亾v_mer2151
【梅莉艾露】
「妹女神様は、完璧すぎたんですね……自分の記憶を、残しておけば良かったのに」
^chara01,file4:0_,file6:07
















【天城恵介】
「……彼女は真面目だったんですね、とても」
















亾v_mer2152
【梅莉艾露】
「……えっ？」
^chara01,file6:04
















【天城恵介】
「もし……俺が本当に神で。地上に降りた妹を見つけるのが、『ゲーム』だというなら」
















【天城恵介】
「どちらかが記憶を残していたら、それは勝負にはなりえない」
















亾v_mer2153
【梅莉艾露】
「……真面目って、褒め言葉みたいに聞こえるじゃないですか」
^chara01,file6:01
















亾v_mer2154
【梅莉艾露】
「けど、バカ正直とも言えるですよね。私だってそれくらいの日本語は、覚えたです」
^chara01,file6:04
















【天城恵介】
「……いや。俺はそれを、否定的な意味で言ってはいません」
















【天城恵介】
「神が人間になって、隠れんぼをしてる……それ自体が、真面目とはいえない悪ふざけかもしれないが」
















【天城恵介】
「俺の妹にとっては、とても大切なことで……ルールを曲げることも、許されなかった。全て、推測に過ぎませんが……」
















亾v_mer2155
【梅莉艾露】
「それを尊いことだと、恵介様は言ってくれるですか……？」
^chara01,file6:08
















【天城恵介】
「……そう思います。そして俺はもう少し、妹と向き合うべきだったのかもしれないと」
















【天城恵介】
「神さまだった頃の俺に、言ってやりたい……そういう気がします」
















亾v_mer2156
【梅莉艾露】
「……おお」
^chara01,file4:1_,file6:03
















【天城恵介】
「お、『おお』って……結構真剣に考えて喋ってるつもりなんですが……」
















亾v_mer2157
【梅莉艾露】
「ばかにしてるわけじゃないです。素直に感心しただけですよ」
^chara01,file6:02
















亾v_mer2158
【梅莉艾露】
「フラグメントが見つからないと、『ゲーム』は何の意味もなく終わると思っていました」
^chara01,file4:0_,file6:09
















亾v_mer2159
【梅莉艾露】
「でも、違ったですね。あなた様は、私と出会って今日まででも、小さいですけれど、変化しています」
^chara01,file4:0_,file6:02
















　メリエルは何かを企んでいるわけでもなく、本当に、ただ穏やかに微笑んで、俺のことを褒めてくれている。
















亾v_mer2160
【梅莉艾露】
「人間は、神さまとは違って、短い時間で変わるものなんですね」
^chara01,file4:1_,file6:02
















【天城恵介】
「……あなたも人間になって、変わったんじゃないですか？　俺と出会ってから、今まで」
















亾v_mer2161
【梅莉艾露】
「それは勘違いしてると思うですけど、私人間になってはいないですよ。天使のままです」
^chara01,file6:06
















亾v_mer2162
【梅莉艾露】
「だからちょっと、うらやましいですよ。私も『本当に』、人間になってみたいな……なんて」
















亾v_mer2163
【梅莉艾露】
「思うわけあるかですぅ。天使が下等な人間なんかに生まれ変わってもいい事無いです。ぺっぺ」
^chara01,motion:嬃偒,file2:M_,file4:0_,file5:R_,file6:10
^music01,vol:0,time:1500
















【天城恵介】
「……ははっ」
















亾v_mer2164
【梅莉艾露】
「な、何笑ってるですか。別に照れ隠しで言ってるわけじゃ……」
^chara01,motion:嬃偒,file6:05
^music01,file:BGM09,vol:100,time:0
















【天城恵介】
「ははっ……ははははっ……」
















亾v_mer2165
【梅莉艾露】
「な、何ですかその大笑い。今までそんな笑い方したこと……」
^chara01,file6:07
















　メリエルの手のひら返しがツボにはまったというだけじゃない。ただ、頭を空にして笑いたくなった。
^chara01,file4:1_,file6:01
















　『フラグメント』のことも、『ゲーム』も、自分が神だったことも、妹がいたことも。
^chara01,file6:06
















　俺はそういうものなのだと、受け入れてしまっている。そして、真剣に、馬鹿正直に、向き合い始めている。
















亾v_mer2166
【梅莉艾露】
「……あははっ」
^chara01,file6:02
















【天城恵介】
「ははははっ……」
















亾v_mer2167
【梅莉艾露】
「も、もう笑うのやめてです。つられるですぅ……あははっ……」
^chara01,file4:0_,file6:03
















　メリエルがこんなに笑うのを初めて見た……そして、そうすると、意外に可愛いということも。
^chara01,file6:03
















　それは言わなくても伝わるのかもしれないが、言うことはないだろう。それが俺とメリエルにとって、最も良い在り方だと思っていた。
^chara01,file6:02

















^bg01,file:bg/BG_bl
^chara01,show:false
^music01,file:none



















































^message,show:false

















^sentence,fade:cut
^ef02,$reset_ef,file:motion/僔儍僢僞乕嬻旘傇梤_廲,show:false,pri:950,rep1:傾僀僉儍僢僠/嬻旘傇梤偲恀壞偺壴_傾僀僉儍僢僠01

















^include,僔儍僢僞乕僄儞僪
^sentence,fade:cut,wait:click:2000
^ef02,show:true

















^include,僔儍僢僞乕僄儞僪2

















@@@AVG\footer.s
@@SceneEnd
\sub,@@!FilejumpName,self,SelfFileName
\jmp,ResultStr[0],_RouteFile
