*[文件,com10_03b.s,v2]
*[场景标题,昼休み限定の安らぎ,00000054]

[00000479,^ev/EV_SHI04C,@BGM11,&MER_S_0_1_N_05]
>　詩依奈さんを女の子として意識してもいるし、この状況を嬉しいと思ってしまってもいる……だけど。
<
#

[00000498,$诗依奈,%v_shi0215,^ev/EV_SHI04C,@BGM11,&MER_S_0_1_N_05]
>「……あまぎ……せんぱい……」
<
#

[00000516,$天城恵介,^ev/EV_SHI04C,@BGM11,&MER_S_0_1_N_05]
>「詩依奈さん。俺も、少し休ませてもらいます」
<
#

[00000533,^ev/EV_SHI04C,@BGM11,&MER_S_0_1_N_05]
>　起こさないように小さな声で答えて、俺はしばらく詩依奈さんの寝顔を見つめる。
<
#

[00000550,^ev/EV_SHI04C,@BGM11,&MER_S_0_1_N_05]
>　初めて会った時から、話していて落ち着くと思った。ふわふわしていて、純粋すぎて、時に心配になるほどだけど。
<
#

[00000567,^ev/EV_SHI04C,@BGM11,&MER_S_0_1_N_05]
>　フラグメントを持っているからというのが始まりでも、彼女と知り合えてよかったと思う。それは大げさだと、誰もが思うかもしれないが。
<
#

[00000584,^ev/EV_SHI04C,@BGM11,&MER_S_0_1_N_05]
>　今の俺にとっては、眠りに落ちるまでの曖昧な現実の中であっても、確かにこの胸にある気持ちだ。
<
#

[00000620,^BG_bl,@BGM11,&MER_S_0_1_N_05]
>　呼吸に合わせて、詩依奈さんの肩が上下する。俺はその上にそっと手を置いて、そのまま目を閉じた。
<
#

[00000726,^BG05A,@none,&MER_S_0_1_N_05]
>　いつからか、蝉の声が聞こえ始めていた。
<
#

[00000743,^BG05A,@none,&MER_S_0_1_N_05]
>　徐々に意識は覚醒していく。膝の上にある重みはそのまま、詩依奈さんは俺の膝に頭を預けたままでいた。
<
#

[00000798,$诗依奈,%v_shi0216,^ev/EV_SHI04B,@BGM04,&MER_S_0_1_N_05]
>「……おはようございます、精霊さん」
<
#

[00000818,$天城恵介,^ev/EV_SHI04B,@BGM04,&MER_S_0_1_N_05]
>「お、おはようございます……すみません、俺も寝てしまいました。時間は大丈夫ですか？」
<
#

[00000837,$诗依奈,%v_shi0217,^ev/EV_SHI04B,@BGM04,&MER_S_0_1_N_05]
>「まだ大丈夫です。時計を見ましたから」
<
#

[00000854,^ev/EV_SHI04B,@BGM04,&MER_S_0_1_N_05]
>　詩依奈さんはポケットに入れている腕時計を見せてくれる。女の子らしい、細い鎖の金時計だった。
<
#

[00000872,$天城恵介,^ev/EV_SHI04B,@BGM04,&MER_S_0_1_N_05]
>「それは良かった……授業に遅刻させたら、先輩として良くないですから」
<
#

[00000891,$诗依奈,%v_shi0218,^ev/EV_SHI04B,@BGM04,&MER_S_0_1_N_05]
>「……遅れてしまってもいいと思うのは、いけないことですか？」
<
#

[00000909,$天城恵介,^ev/EV_SHI04B,@BGM04,&MER_S_0_1_N_05]
>「……いや。正直を言えば、俺もゆっくりしていたい気分です。昼休みの魔力ですね」
<
#

[00000928,$诗依奈,%v_shi0219,^ev/EV_SHI04B,@BGM04,&MER_S_0_1_N_05]
>「はい……温かくて、いい匂いがして。お休みの日みたいに、ずっと寝ていたいと思ってしまいます」
<
#

[00000946,$天城恵介,^ev/EV_SHI04B,@BGM04,&MER_S_0_1_N_05]
>「詩依奈さんはお休みの日は、そうやって過ごしてるんですか？　いいですね」
<
#

[00000963,^ev/EV_SHI04B,@BGM04,&MER_S_0_1_N_05]
>　執事に休みはないが、こんなに陽気がいい日に部屋で寝ているというのは、贅沢な休みの過ごし方だと思う。
<
#

[00000982,$诗依奈,%v_shi0220,^ev/EV_SHI04B,@BGM04,&MER_S_0_1_N_05]
>「……すみません、起きないといけないのに、身体がくっついてしまったみたいで」
<
#

[00001001,$诗依奈,%v_shi0221,^ev/EV_SHI04B,@BGM04,&MER_S_0_1_N_05]
>「私が磁石のＳ極なら、精霊さんはＮです。それくらい、すごい引力です」
<
#

[00001019,$天城恵介,^ev/EV_SHI04B,@BGM04,&MER_S_0_1_N_05]
>「え、ええと……その例えはちょっと恥ずかしいですね」
<
#

[00001036,^ev/EV_SHI04B,@BGM04,&MER_S_0_1_N_05]
>　詩依奈さんがどれだけ俺の膝枕に魅力を感じているのか、今の言葉がこれ以上なく伝えてくれていた。
<
#

[00001109,^BG05A,@BGM04,&MER_S_0_1_N_05]
>　短い時間ではあったが、十分に身体が休められた。詩依奈さんもしっかりと自分で歩けそうだ。
<
#

[00001128,$诗依奈,%v_shi0222,^BG05A,@BGM04,#SHI_f_0_0_N_01,&SHI_S_0_0_N_01,&MER_S_0_1_N_05]
>「教室まではひとりでも大丈夫です。途中まで一緒に行きましょう、天城先輩」
<
#

[00001147,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_N_01,&MER_S_0_1_N_05]
>「はい。今日はありがとうございました、パンのことも後でお礼をします」
<
#

[00001166,$诗依奈,%v_shi0223,^BG05A,@BGM04,#SHI_f_0_1_N_04,&SHI_S_0_1_N_04,&MER_S_0_1_N_05]
>「それは……いえ、何でもないです。先輩は忙しいですから、いっぱい時間ができたら、そのときに……」
<
#

[00001186,$诗依奈,%v_shi0224,^BG05A,@BGM04,#SHI_f_0_1_N_05,&SHI_S_0_1_N_05,&MER_S_0_1_N_05]
>「……やっぱり何でもないです」
<
#

[00001205,$天城恵介,^BG05A,@BGM04,&SHI_S_0_1_N_05,&MER_S_0_1_N_05]
>「おや……詩依奈さんが隠し事をするのは、ちょっと意外ですね」
<
#

[00001224,$诗依奈,%v_shi0225,^BG05A,@BGM04,#SHI_f_0_0_R_01,&SHI_S_0_0_R_01,&MER_S_0_1_N_05]
>「そういうときもあります。私も、女の子ですから」
<
#

[00001242,^BG05A,@BGM04,&SHI_S_0_0_N_03,&MER_S_0_1_N_05]
>　そう言って微笑む詩依奈さんを見ていると、何も言えなくなる。彼女を膝の上に乗せている間に、確かに女の子として意識していたから。
<
#