*[文件,com16_04a.s,v2]
*[场景标题,忘れられない,00000054]

[00000496,^BG07A,@BGM02,&MEA_S_0_1_R_06]
>　お嬢様があれだけ望んでいて、それをずっと見ないふりをし続ける。
<
#

[00000513,^BG07A,@BGM02,&MEA_S_0_1_R_06]
>　執事であり続ける。そう決めたはずなのに、俺はすぐに答えられなかった。
<
#

[00000531,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_R_06]
>「先のことは……まだ、分かりません」
<
#

[00000549,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_R_06]
>「執事としては失格かもしれませんが、幼なじみだったことを忘れたわけではありませんから」
<
#

[00000568,$藤崎芽爱,%v_mea2252,^BG07A,@BGM02,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「そうですわね。忘れるべきではありませんし……」
<
#

[00000588,$藤崎芽爱,%v_mea2253,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「何より、忘れたら私も許しません。琴耶を悲しませることは、決して見過ごせませんわ」
<
#

[00000606,^BG07A,@BGM02,&MEA_S_0_0_N_03]
>　先輩はそう言いながらも微笑んでいた。心を溶かすような、温かい笑顔で。
<
#

[00000624,^BG07A,@none,&MEA_S_0_0_N_03]
>　そんな顔を見てしまうと、本音が口をつく。抑えている気持ちが、隠せなくなってしまう。
<
#

[00000643,$天城恵介,^BG07A,@BGM11,&MEA_S_0_0_N_03]
>「……時々、思うんです。こんなふうに変わった俺は、冷たいのかって」
<
#

[00000663,$藤崎芽爱,%v_mea2254,^BG07A,@BGM11,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「それこそ、琴耶は冷たいなんて、夢にも思ったりしませんわ」
<
#

[00000683,$藤崎芽爱,%v_mea2255,^BG07A,@BGM11,#MEA_f_0_0_N_11,&MEA_S_0_0_N_11]
>「琴耶はあなたの気持ちを理解して、自分たちの立場を考えて……」
<
#

[00000703,$藤崎芽爱,%v_mea2256,^BG07A,@BGM11,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「あなたの執事としての振る舞いを、尊いものとして受け止めているはずです」
<
#

[00000721,^BG07A,@BGM11,&MEA_S_0_0_N_09]
>　その全てが、俺が欲しいと思っていた言葉だった。
<
#

[00000738,^BG07A,@BGM11,&MEA_S_0_0_N_09]
>　安心することが許されないと思いながら、俺はお嬢様の希望から目をそらし続けた。
<
#

[00000755,^BG07A,@BGM11,&MEA_S_0_0_N_09]
>　俺は拾われた身で、お嬢様とは身分が違う。本当なら、生きる世界さえ違っている。
<
#

[00000772,^BG07A,@BGM11,&MEA_S_0_0_N_09]
>　その境目を、お嬢様の優しさだけで無かったことにすることは出来ない……だけど。
<
#

[00000790,$天城恵介,^BG07A,@BGM11,&MEA_S_0_0_N_09]
>「俺はお嬢様が、昔のように俺を見てくれることを、嬉しいと思ってます。卑怯だと知りながら」
<
#

[00000809,$藤崎芽爱,%v_mea2257,^BG07A,@BGM11,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「……嬉しくないわけがありませんわ」
<
#

[00000829,$藤崎芽爱,%v_mea2258,^BG07A,@BGM11,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「私もあなたのことを、少しは理解しているつもりです。大事なところは、何も変わっていませんわ」
<
#

[00000847,^BG07A,@BGM11,&MEA_S_0_1_N_01]
>　変わらなければならないと思った。けれど、変わっていないことを喜んでくれる人がいた。
<
#

[00000864,^BG07A,@BGM11,&MEA_S_0_1_N_01]
>　……先輩にも、昔のように話せる時が来るだろうか。『芽愛お姉ちゃん』と、昔のように呼ぶことは出来ないけれど。
<
#

[00000883,$藤崎芽爱,%v_mea2259,^BG07A,@BGM11,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「恵介には色々と心配をかけましたが……これからは私のほうが、相談に乗ってあげられるように、地に足をつけていたいですわ」
<
#

[00000902,$天城恵介,^BG07A,@BGM11,&MEA_S_0_0_N_02]
>「ありがとうございます、先輩」
<
#

[00000921,$藤崎芽爱,%v_mea2260,^BG07A,@BGM11,#MEA_f_0_0_R_06,&MEA_S_0_0_R_06]
>「……そうやっていつも素直だと、可愛いんですけれど」
<
#

[00000941,$藤崎芽爱,%v_mea2261,^BG07A,@BGM11,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「たまには、甘えてもいいんですのよ？　琴耶にも、私にも」
<
#

[00000960,$天城恵介,^BG07A,@BGM11,&MEA_S_0_0_N_02]
>「それをしたら、俺は……瞬く間にダメな男になって、誰からも見向きされなくなりますよ」
<
#

[00000979,$藤崎芽爱,%v_mea2262,^BG07A,@BGM11,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「そうでしょうか。たまには弱いところを見せる方が、誰だって嬉しいんですのよ」
<
#

[00000999,$藤崎芽爱,%v_mea2263,^BG07A,@BGM11,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02]
>「特に私は、頼るよりも頼られたいほうですわ。いつでもこの胸に、飛び込んできてください」
<
#

[00001017,^BG07A,@BGM11,&MEA_S_0_1_N_02]
>　そうしたら、それはそれは幸せなんだろうと思う。至福もいいところだ。
<
#

[00001034,^BG07A,@BGM11,&MEA_S_0_1_N_04]
>　だからこそ俺は、先輩に甘えてはいけない。まさに断腸の思いだが、踏みとどまらなければ……。
<
#

[00001054,$藤崎芽爱,%v_mea2264,^BG07A,@BGM11,#MEA_f_0_1_R_09,&MEA_S_0_1_R_09]
>「そ、そんなに難しい顔で悩まなくても……無理にとは言いませんわ」
<
#

[00001073,$天城恵介,^BG07A,@BGM11,&MEA_S_0_1_R_09]
>「あ……い、いや、無理というわけではなくてですね……」
<
#

[00001092,$藤崎芽爱,%v_mea2265,^BG07A,@BGM11,#MEA_f_0_1_N_06,&MEA_S_0_1_N_06]
>「私に包容力が足りないから、遠慮されてしまうんですのね。私もまだまだ、精進が足りませんわ」
<
#

[00001110,^BG07A,@BGM11,&MEA_S_0_1_N_06]
>　飛び込んだ後に先輩が恥ずかしがるのが目に見えているので、俺はそんな言葉には揺らがない。
<
#

[00001128,$天城恵介,^BG07A,@BGM11,&MEA_S_0_1_N_06]
>「先輩、それより昼食にしましょう。そろそろ時間も危うくなってきました」
<
#

[00001147,$藤崎芽爱,%v_mea2266,^BG07A,@BGM11,#MEA_f_0_1_N_08,&MEA_S_0_1_N_08]
>「それよりとは何ですの……と言いたいところですけれど。お腹が空いては授業は受けられませんわね」
<
#

[00001165,^BG07A,@BGM11,&MEA_S_0_1_N_04]
>　ワゴンで運び込まれている昼食にはまだ手付かずだ……これはまた、役員の皆さんの助力を仰ぐ必要がありそうだな。
<
#