*[文件,com16_02a.s,v2]
*[场景标题,解放へのカウントダウン,00000054]

[00000498,^BG03A,@BGM06]
>　一時間ごとに夏休みが近づいているからか、教室の空気が浮き足立っているように感じる。
<
#

[00000515,^BG03A,@BGM06]
>　あまりにも楽しみすぎて仕方がないのだ。俺も夏休みという響きには、それなりに心が踊っている。
<
#

[00000534,$此花宫琴耶,%v_kty2124,^BG03A,@BGM06,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>「恵くんと一緒に夏休みを迎えるのは、本当に久しぶりですね」
<
#

[00000554,$天城恵介,^BG03A,@BGM06,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>「ええ……１年だけですね、俺が屋敷で夏を過ごしたのは」
<
#

[00000573,$芙洛莲希亚,%v_fro2049,^BG03A,@BGM06,#FLO_f_0_0_N_01,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>「すぐに海外に出たのですね……少年ひとりで。それは、大変だったでしょう」
<
#

[00000591,$天城恵介,^BG03A,@BGM06,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>「行きは付き添いの人がいましたし、向こうに行ってからも日本語が分かる人が居たので、さほど苦労はしていないですよ」
<
#

[00000610,$此花宫琴耶,%v_kty2125,^BG03A,@BGM06,#KTY_f_0_0_N_06,&KTY_S_0_0_N_06,&FLO_S_0_0_N_01]
>「イギリスにも此花宮の支社がありますから、その関連でお世話になっていたんですよね……」
<
#

[00000628,^BG03A,@BGM06,&KTY_S_0_0_N_06,&FLO_S_0_0_N_01]
>　お嬢様が俺のことを気遣ってしまいかけている……これはいけない。あまり苦労した感は出したくない。
<
#

[00000646,$天城恵介,^BG03A,@BGM06,&KTY_S_0_0_N_06,&FLO_S_0_0_N_01]
>「日本の夏休みは何か、いいですね。郷愁を感じるといいますか」
<
#

[00000665,$芙洛莲希亚,%v_fro2050,^BG03A,@BGM06,#FLO_f_0_0_N_05,&KTY_S_0_0_N_01,&FLO_S_0_0_N_05]
>「それは外国出身の私に対するあてつけですか？　お嬢様と同じ、日本の生まれだからといって……くやしい……」
<
#

[00000686,$此花宫琴耶,%v_kty2126,^BG03A,@BGM06,#KTY_f_0_0_N_09,&KTY_S_0_0_N_09,&FLO_S_0_0_N_05]
>「ハンカチを噛んじゃだめですよ、フローラ」
<
#

[00000704,^BG03A,@BGM06,&KTY_S_0_0_N_09,&FLO_S_0_0_N_05]
>　何だかんだで、和やかな空気だ……夏休みも、こんなふうに三人で過ごすことが多くなりそうだな。
<
#

[00000721,^BG03A,@BGM06,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01]
>　けれど休みの前に、一つ大切な行事が残っている。明日は、お嬢様の誕生日だ。
<
#

[00000740,^BG03A,@BGM06,&KTY_S_0_0_N_04,&FLO_S_0_0_N_04]
>　予約した花を、明日の帰りに取りに行かないと。そして、お嬢様の帰りを待って、皆と一緒に渡す……それだけだ。
<
#

[00000761,$雾雨优兔,%v_yuu2099,^BG03A,@BGM06,#YUU_f_0_1_N_01,&KTY_S_0_0_N_04,&FLO_S_0_0_N_04,&YUU_S_0_1_N_01]
>「……天城くん、どうしたの？　すごく真面目な顔してる」
<
#

[00000783,$芙洛莲希亚,%v_fro2051,^BG03A,@BGM06,#FLO_f_0_0_N_05,&KTY_S_0_0_N_04,&FLO_S_0_0_N_05,&YUU_S_0_1_N_01]
>「真面目な仮面を被って、破廉恥な本性を隠しているだけです。そうに決まっています」
<
#

[00000802,$天城恵介,^BG03A,@BGM06,&KTY_S_0_0_N_01,&FLO_S_0_0_N_05,&YUU_S_0_1_N_01]
>「あ、姐御……ご容赦ください、俺はあなたの生まれに対して、優越感を持ってなんていませんよ」
<
#

[00000822,$芙洛莲希亚,%v_fro2052,^BG03A,@BGM06,#FLO_f_0_0_N_05,&KTY_S_0_0_N_01,&FLO_S_0_0_N_05,&YUU_S_0_1_N_01]
>「フン……口ではなんとでも言えます。どこの戦場で拾われたかわからない雌狐が、と思っているのでしょう」
<
#

[00000842,$雾雨优兔,%v_yuu2100,^BG03A,@BGM06,#YUU_f_0_1_N_02,&KTY_S_0_0_N_01,&FLO_S_0_0_N_05,&YUU_S_0_1_N_02]
>「戦場の狐……って言うと、ちょっとかっこいいかも」
<
#

[00000862,$此花宫琴耶,%v_kty2127,^BG03A,@BGM06,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_05,&YUU_S_0_1_N_02]
>「フローラの二つ名に、新たに加えても良いかもしれませんね」
<
#

[00000882,$芙洛莲希亚,%v_fro2053,^BG03A,@BGM06,#FLO_f_0_0_R_02,&KTY_S_0_0_N_02,&FLO_S_0_0_R_02,&YUU_S_0_1_N_02]
>「お嬢様にいただいた名前……あぁ……戦場の狐、それこそが私に与えられた最高の称号……」
<
#

[00000900,^BG03A,@BGM06,&KTY_S_0_0_N_02,&FLO_S_0_0_R_02,&YUU_S_0_0_R_08]
>　思いついたのは霧雨さんですが、と言うのもはばかられる。霧雨さんは照れて頬を赤らめていた。
<
#