*[文件,com16_07.s,v2]
*[场景标题,天使との談話,00000054]

[00000587,^BG14C,@BGM09]
>　今日の夜から、お嬢様は明日の誕生日パーティに出る準備を始めていた。
<
#

[00000604,^BG14C,@BGM09]
>　夕食のあと、部屋に戻ってドレスの着付けをしている。姉御と、風祭さんに山田さんも一緒だ。
<
#

[00000623,$火野京子,%v_y022006,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_03]
>「いよいよ明日ねえ。恵介のことだから心配ないと思うけど、プレゼントは用意した？」
<
#

[00000643,$馆林美奈,%v_y032003,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_02]
>「私たちも、メイド全員でプレゼントを用意しました」
<
#

[00000663,$火野京子,%v_y022007,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_03]
>「まあパーティで貰うプレゼントが凄すぎて、私らに出来ることは限られてるけどね」
<
#

[00000683,$馆林美奈,%v_y032004,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_02]
>「それでも、何もしないよりは、お嬢様に少しでも感謝を伝えたいですし……」
<
#

[00000702,$天城恵介,^BG14C,@BGM09]
>「俺も、同じ気持ちですよ。本当に、大したものはお贈り出来ないんですが」
<
#

[00000721,$火野京子,%v_y022008,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_03]
>「明日は置いて行かれて寂しいもの同士、お嬢様が帰って来るまでにフルテンションまで上げときましょ」
<
#

[00000741,$馆林美奈,%v_y032005,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_02]
>「あまり飲まないでくださいね、あくまで誕生日なのはお嬢様で、私たちはお祝いする側です」
<
#

[00000761,$火野京子,%v_y022009,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_03]
>「何言ってんの、美奈も自分のことのように嬉しいでしょ？　素直になりなさいって」
<
#

[00000781,$馆林美奈,%v_y032006,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_02]
>「だからって、さりげなく飲ませたりしないでくださいね。前はそれでひどいことになりましたし」
<
#

[00000799,^BG14C,@BGM09]
>　何というか、大人の女性の会話だな。こういう時、若輩である俺は、ちょっと憧れのようなものを覚えてしまう。
<
#

[00000817,$天城恵介,^BG14C,@BGM09]
>「俺も早く大人になりたいな。皆さんに認めてもらえるような」
<
#

[00000836,$火野京子,%v_y022010,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_03]
>「えっ、ちょっ……なに？　その美少年ゼリフ。お姉さんを落としにかかってるの？」
<
#

[00000856,$馆林美奈,%v_y032007,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_02]
>「た、確かに今のは良かったですね……いつも大人びた恵介くんが見せる、可愛い一面というか……」
<
#

[00000875,$天城恵介,^BG14C,@BGM09]
>「そ、その可愛いっていうのから脱却したいんですが……」
<
#

[00000894,$火野京子,%v_y022011,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_03]
>「恵介はずっと少年のままって感じがするわね。青年といえば青年だけど、中間みたいな」
<
#

[00000914,$馆林美奈,%v_y032008,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_02]
>「ひ、火野さん。その話題は確かに楽しいですけど……私たちは、今日は帰宅ですから」
<
#

[00000934,$火野京子,%v_y022012,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_03]
>「あ、もうこんな時間。帰宅の方が大変なのよねえ、家に帰っても姉貴と飲んで寝るだけだし」
<
#

[00000954,$馆林美奈,%v_y032009,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_02]
>「私は飲みませんけど、似たようなものです。することがないので、すぐ寝てしまいますね」
<
#

[00000974,$火野京子,%v_y022013,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_03]
>「そうなると恵介と遊んでたほうが……っていうと、少年の恵介は困っちゃうか」
<
#

[00000993,$天城恵介,^BG14C,@BGM09]
>「俺は構ってもらえて嬉しいですよ」
<
#

[00001012,$馆林美奈,%v_y032010,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_02]
>「火野さん、そろそろ自重してください。これ以上可愛いリアクションを引き出されたら、私……」
<
#

[00001032,$火野京子,%v_y022014,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_03]
>「あはは、顔真っ赤になってる。美奈は分かりやすいわね」
<
#

[00001052,$馆林美奈,%v_y032011,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_02]
>「ほ、放っておいてください。恵介くん、後のことはお願いしますね」
<
#

[00001070,^BG14C,@BGM09]
>　ふたりが連れ立って、一度メイド部屋に戻っていく。私服に着替えてから帰るのだろう。
<
#

[00001145,$梅莉艾露,%v_mer2129,^BG15C,@BGM09,#MER_f_1_0_N_03,&MER_S_1_0_N_03]
>「あ、可愛い恵介さまですぅ。メイドさんたちの間では少年扱いですね。ほほほ、可愛いぼうや」
<
#

[00001164,$天城恵介,^BG15C,@BGM09,&MER_S_1_0_N_02]
>「いきなり飛ばしてますね……今日はそろそろ休みますよ」
<
#

[00001184,$梅莉艾露,%v_mer2130,^BG15C,@BGM09,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「明日は色んな意味で、大事な日ですね」
<
#

[00001203,$天城恵介,^BG15C,@BGM09,&MER_S_1_1_N_03]
>「……あなたはお嬢様にプレゼントは……買ってなさそうですね」
<
#

[00001222,$梅莉艾露,%v_mer2131,^BG15C,@BGM09,#MER_f_1_0_N_03,&MER_S_1_0_N_03]
>「私のスマイルが何よりのプレゼントです……というのは冗談で」
<
#

[00001242,$梅莉艾露,%v_mer2132,^BG15C,@BGM09,#MER_f_1_1_N_02,&MER_S_1_1_N_02]
>「プレゼントならもうあげてるですよ。広義的な意味でですが」
<
#

[00001261,$天城恵介,^BG15C,@BGM09,&MER_S_1_1_N_02]
>「便利な言葉ですね、広義的……何を指しているのか、さっぱり分かりません」
<
#

[00001280,$梅莉艾露,%v_mer2133,^BG15C,@BGM09,#MER_f_1_0_N_02,&MER_S_1_0_N_02]
>「日本語は便利ですね、隠したいことを隠すときに、曖昧な言葉がいっぱいあるです」
<
#

[00001300,$梅莉艾露,%v_mer2134,^BG15C,@BGM09,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「……本当は、ずばっと言っちゃってもいいんですけどね」
<
#

[00001320,$梅莉艾露,%v_mer2135,^BG15C,@BGM09,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「私が様子を見ているのはこの夏までかもしれないし、明日までかもしれないんですから」
<
#

[00001339,$天城恵介,^BG15C,@BGM09,&MER_S_1_1_N_04]
>「……何か、するつもりですか？　様子見が終わったら」
<
#

[00001358,$梅莉艾露,%v_mer2136,^BG15C,@BGM09,#MER_f_1_0_N_02,&MER_S_1_0_N_02]
>「するですよ、それは。私が何のために居ると思ってるんですか？」
<
#

[00001376,^BG15C,@BGM09,&MER_S_1_0_N_03]
>　あっけらかんとメリエルは言った。これまでなら『さあ』なんて言って、言葉を濁してきたのに。
<
#

[00001396,$梅莉艾露,%v_mer2137,^BG15C,@BGM09,#MER_f_1_0_N_07,&MER_S_1_0_N_07]
>「恵介さまや皆さんと遊ぶのは楽しいですけど、それは私個人が楽しんでいるだけのことです」
<
#

[00001416,$梅莉艾露,%v_mer2138,^BG15C,@BGM09,#MER_f_1_0_N_01,&MER_S_1_0_N_01]
>「……でも、覚えておいてください。天使はルールに忠実で、ときどき残酷なんですよ」
<
#

[00001435,$天城恵介,^BG15C,@BGM09,&MER_S_1_0_N_01]
>「……残酷、ですか。あなたを見てると、とてもそうは思えないんですが」
<
#

[00001454,$梅莉艾露,%v_mer2139,^BG15C,@BGM09,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「今は人間とはいっても、あなた様は神様です。天使である私より上位の存在です」
<
#

[00001474,$梅莉艾露,%v_mer2140,^BG15C,@BGM09,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「本当は、私にあなたに逆らう権限はありません。でも、『今のあなた』は神さまではありませんから……」
<
#

[00001494,$梅莉艾露,%v_mer2141,^BG15C,@BGM09,#MER_f_1_1_N_02,&MER_S_1_1_N_02]
>「……あまり脅してもしかたないですね。あはは、ビックリしたですか？」
<
#

[00001513,$天城恵介,^BG15C,@BGM09,&MER_S_1_1_N_02]
>「……いや。その気になれば、あなたはいつでも行動を起こせたはずですから」
<
#

[00001532,$梅莉艾露,%v_mer2142,^BG15C,@BGM09,#MER_f_1_0_N_02,&MER_S_1_0_N_02]
>「なんだ、わかってるんじゃないですか。それなら、相応の行動を起こしてほしいですぅ」
<
#

[00001552,$梅莉艾露,%v_mer2143,^BG15C,@BGM09,#MER_f_1_0_N_01,&MER_S_1_0_N_01]
>「あなたは『フラグメント』を集めなければいけないです。ひとつでも、ふたつでも」
<
#

[00001572,$梅莉艾露,%v_mer2144,^BG15C,@BGM09,#MER_f_1_0_N_07,&MER_S_1_0_N_07]
>「……全部はおそらく回収出来ないですね。妹女神様も、それを望みませんから」
<
#

[00001591,$天城恵介,^BG15C,@BGM09,&MER_S_1_0_N_07]
>「そこまでわかっていながら、どうして俺を、そのまま泳がせ続けたんですか？」
<
#

[00001610,$梅莉艾露,%v_mer2145,^BG15C,@BGM09,#MER_f_1_1_N_01,&MER_S_1_1_N_01]
>「私はあくまで、審判……見届けるものだからですよ。『ルール』に基づいて」
<
#

[00001630,$梅莉艾露,%v_mer2146,^BG15C,@BGM09,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「このゲームは、妹女神さまとあなたが参加者です。私は干渉することは許されていないのです」
<
#

[00001649,$天城恵介,^BG15C,@BGM09,&MER_S_1_1_N_04]
>「……見ているだけなんですね。最後まで」
<
#

[00001668,$梅莉艾露,%v_mer2147,^BG15C,@BGM09,#MER_f_1_1_N_06,&MER_S_1_1_N_06]
>「最後の最後には、与えられた役割を果たすですよ」
<
#

[00001688,$梅莉艾露,%v_mer2148,^BG15C,@BGM09,#MER_f_1_1_N_02,&MER_S_1_1_N_02]
>「……今の段階なら、言ってもいいと思うですけど。恵介さまは……」
<
#

[00001708,$梅莉艾露,%v_mer2149,^BG15C,@BGM09,#MER_f_1_0_N_08,&MER_S_1_0_N_08]
>「これまで、妹女神様に出会っていたと思いますか？」
<
#

[00001726,^BG15C,&MER_S_1_0_N_08]
>　――そんなことを言われても、分からない。妹みたいな女の子……詩依奈さん。彼女のことが引っかかるだけで。
<
#

[00001745,$天城恵介,^BG15C,@BGM14,&MER_S_1_0_N_08]
>「フラグメントの持ち主の詩依奈さんは、俺の妹ではありえない……そうですよね」
<
#

[00001765,$梅莉艾露,%v_mer2150,^BG15C,@BGM14,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「……やっぱり、そうですよね。分かってはいても、大誤算だったとしか言えないです」
<
#

[00001785,$梅莉艾露,%v_mer2151,^BG15C,@BGM14,#MER_f_1_0_N_07,&MER_S_1_0_N_07]
>「妹女神様は、完璧すぎたんですね……自分の記憶を、残しておけば良かったのに」
<
#

[00001804,$天城恵介,^BG15C,@BGM14,&MER_S_1_0_N_07]
>「……彼女は真面目だったんですね、とても」
<
#

[00001823,$梅莉艾露,%v_mer2152,^BG15C,@BGM14,#MER_f_1_0_N_04,&MER_S_1_0_N_04]
>「……えっ？」
<
#

[00001842,$天城恵介,^BG15C,@BGM14,&MER_S_1_0_N_04]
>「もし……俺が本当に神で。地上に降りた妹を見つけるのが、『ゲーム』だというなら」
<
#

[00001860,$天城恵介,^BG15C,@BGM14,&MER_S_1_0_N_04]
>「どちらかが記憶を残していたら、それは勝負にはなりえない」
<
#

[00001879,$梅莉艾露,%v_mer2153,^BG15C,@BGM14,#MER_f_1_0_N_01,&MER_S_1_0_N_01]
>「……真面目って、褒め言葉みたいに聞こえるじゃないですか」
<
#

[00001899,$梅莉艾露,%v_mer2154,^BG15C,@BGM14,#MER_f_1_0_N_04,&MER_S_1_0_N_04]
>「けど、バカ正直とも言えるですよね。私だってそれくらいの日本語は、覚えたです」
<
#

[00001918,$天城恵介,^BG15C,@BGM14,&MER_S_1_0_N_04]
>「……いや。俺はそれを、否定的な意味で言ってはいません」
<
#

[00001936,$天城恵介,^BG15C,@BGM14,&MER_S_1_0_N_04]
>「神が人間になって、隠れんぼをしてる……それ自体が、真面目とはいえない悪ふざけかもしれないが」
<
#

[00001954,$天城恵介,^BG15C,@BGM14,&MER_S_1_0_N_04]
>「俺の妹にとっては、とても大切なことで……ルールを曲げることも、許されなかった。全て、推測に過ぎませんが……」
<
#

[00001973,$梅莉艾露,%v_mer2155,^BG15C,@BGM14,#MER_f_1_0_N_08,&MER_S_1_0_N_08]
>「それを尊いことだと、恵介様は言ってくれるですか……？」
<
#

[00001992,$天城恵介,^BG15C,@BGM14,&MER_S_1_0_N_08]
>「……そう思います。そして俺はもう少し、妹と向き合うべきだったのかもしれないと」
<
#

[00002010,$天城恵介,^BG15C,@BGM14,&MER_S_1_0_N_08]
>「神さまだった頃の俺に、言ってやりたい……そういう気がします」
<
#

[00002029,$梅莉艾露,%v_mer2156,^BG15C,@BGM14,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「……おお」
<
#

[00002048,$天城恵介,^BG15C,@BGM14,&MER_S_1_1_N_03]
>「お、『おお』って……結構真剣に考えて喋ってるつもりなんですが……」
<
#

[00002067,$梅莉艾露,%v_mer2157,^BG15C,@BGM14,#MER_f_1_1_N_02,&MER_S_1_1_N_02]
>「ばかにしてるわけじゃないです。素直に感心しただけですよ」
<
#

[00002087,$梅莉艾露,%v_mer2158,^BG15C,@BGM14,#MER_f_1_0_N_09,&MER_S_1_0_N_09]
>「フラグメントが見つからないと、『ゲーム』は何の意味もなく終わると思っていました」
<
#

[00002107,$梅莉艾露,%v_mer2159,^BG15C,@BGM14,#MER_f_1_0_N_02,&MER_S_1_0_N_02]
>「でも、違ったですね。あなた様は、私と出会って今日まででも、小さいですけれど、変化しています」
<
#

[00002125,^BG15C,@BGM14,&MER_S_1_0_N_02]
>　メリエルは何かを企んでいるわけでもなく、本当に、ただ穏やかに微笑んで、俺のことを褒めてくれている。
<
#

[00002144,$梅莉艾露,%v_mer2160,^BG15C,@BGM14,#MER_f_1_1_N_02,&MER_S_1_1_N_02]
>「人間は、神さまとは違って、短い時間で変わるものなんですね」
<
#

[00002163,$天城恵介,^BG15C,@BGM14,&MER_S_1_1_N_02]
>「……あなたも人間になって、変わったんじゃないですか？　俺と出会ってから、今まで」
<
#

[00002182,$梅莉艾露,%v_mer2161,^BG15C,@BGM14,#MER_f_1_1_N_06,&MER_S_1_1_N_06]
>「それは勘違いしてると思うですけど、私人間になってはいないですよ。天使のままです」
<
#

[00002202,$梅莉艾露,%v_mer2162,^BG15C,@BGM14,#MER_f_1_1_N_06,&MER_S_1_1_N_06]
>「だからちょっと、うらやましいですよ。私も『本当に』、人間になってみたいな……なんて」
<
#

[00002221,$梅莉艾露,%v_mer2163,^BG15C,#MER_f_1_0_R_10,&MER_M_1_0_R_10]
>「思うわけあるかですぅ。天使が下等な人間なんかに生まれ変わってもいい事無いです。ぺっぺ」
<
#

[00002241,$天城恵介,^BG15C,&MER_M_1_0_R_10]
>「……ははっ」
<
#

[00002260,$梅莉艾露,%v_mer2164,^BG15C,@BGM09,#MER_f_1_0_R_05,&MER_M_1_0_R_05]
>「な、何笑ってるですか。別に照れ隠しで言ってるわけじゃ……」
<
#

[00002280,$天城恵介,^BG15C,@BGM09,&MER_M_1_0_R_05]
>「ははっ……ははははっ……」
<
#

[00002299,$梅莉艾露,%v_mer2165,^BG15C,@BGM09,#MER_f_1_0_R_07,&MER_M_1_0_R_07]
>「な、何ですかその大笑い。今までそんな笑い方したこと……」
<
#

[00002317,^BG15C,@BGM09,&MER_M_1_1_R_01]
>　メリエルの手のひら返しがツボにはまったというだけじゃない。ただ、頭を空にして笑いたくなった。
<
#

[00002335,^BG15C,@BGM09,&MER_M_1_1_R_06]
>　『フラグメント』のことも、『ゲーム』も、自分が神だったことも、妹がいたことも。
<
#

[00002353,^BG15C,@BGM09,&MER_M_1_1_R_06]
>　俺はそういうものなのだと、受け入れてしまっている。そして、真剣に、馬鹿正直に、向き合い始めている。
<
#

[00002372,$梅莉艾露,%v_mer2166,^BG15C,@BGM09,#MER_f_1_1_R_02,&MER_M_1_1_R_02]
>「……あははっ」
<
#

[00002391,$天城恵介,^BG15C,@BGM09,&MER_M_1_1_R_02]
>「ははははっ……」
<
#

[00002410,$梅莉艾露,%v_mer2167,^BG15C,@BGM09,#MER_f_1_0_R_03,&MER_M_1_0_R_03]
>「も、もう笑うのやめてです。つられるですぅ……あははっ……」
<
#

[00002428,^BG15C,@BGM09,&MER_M_1_0_R_03]
>　メリエルがこんなに笑うのを初めて見た……そして、そうすると、意外に可愛いということも。
<
#

[00002446,^BG15C,@BGM09,&MER_M_1_0_R_02]
>　それは言わなくても伝わるのかもしれないが、言うことはないだろう。それが俺とメリエルにとって、最も良い在り方だと思っていた。
<
#