*[文件,com14_06b.s,v2]
*[场景标题,料理はまごころ,00000054]

[00000498,^BG02A,@BGM10,&MEA_S_0_1_N_01]
>　取り繕っても仕方がない。今の俺は確かに、一人で大したアテもなくふらふらしている……執事としてあるまじき醜態だ。
<
#

[00000516,$天城恵介,^BG02A,@BGM10,&MEA_S_0_1_N_01]
>「め、芽愛さん。恥ずかしいことなんですが、ひとつお願いがあります」
<
#

[00000535,$藤崎芽爱,%v_mea2115,^BG02A,@BGM10,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02]
>「奇遇ですわね、私もお願いがあって来ましたのよ」
<
#

[00000555,$藤崎芽爱,%v_mea2116,^BG02A,@BGM10,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「良かったら、生徒会室で一緒に食事をしませんか？　今日は、自分でお弁当を作りましたのよ」
<
#

[00000573,^BG02A,@BGM10,&MEA_S_0_1_N_01]
>　先に言われてしまったので、俺は照れ隠しに頬をかいた。芽愛さんも、同じことを考えていたと察して楽しそうに笑う。
<
#

[00000591,$天城恵介,^BG02A,@BGM10,&MEA_S_0_1_N_01]
>「芽愛さん、いいんですか？　今の俺は、はしたないほどにお腹を空かせておりますが」
<
#

[00000610,$藤崎芽爱,%v_mea2117,^BG02A,@BGM10,#MEA_f_0_0_N_03,&MEA_S_0_0_N_03]
>「ふふっ……変な言い方をしなくても、顔を見ればわかりますわ」
<
#

[00000630,$藤崎芽爱,%v_mea2118,^BG02A,@BGM10,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「お弁当作りは滅多にしませんから、作りすぎてしまって。食べてもらえると嬉しいですわ」
<
#

[00000649,$天城恵介,^BG02A,@BGM10,&MEA_S_0_0_N_09]
>「ありがとうございます。食べ物は大切にしないと、罰が当たりますからね」
<
#

[00000667,$天城恵介,^BG02A,@BGM10,&MEA_S_0_0_N_01]
>「あ……でも、いいんですか？　芽愛さんも、何か用事があったんじゃ……」
<
#

[00000687,$藤崎芽爱,%v_mea2119,^BG02A,@BGM10,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「後輩がお腹を空かせているのに、放っておくことは出来ませんわ。早速参りますわよ」
<
#

[00000706,$天城恵介,^BG02A,@BGM10,&MEA_M_0_1_N_02]
>「め、芽愛さん……手は引っ張らなくても……」
<
#

[00000724,^BG02A,@BGM10,&MEA_M_0_1_N_02]
>　おもむろに手を握られて、そのまま連れていかれる。女性にいきなり手を握られて、ドキッとしない男はいないだろう。
<
#

[00000743,$藤崎芽爱,%v_mea2120,^BG02A,@BGM10,#MEA_f_0_1_N_03,&MEA_M_0_1_N_03]
>「しっかり手を繋いでおかないと、どこかに行ってしまいそうですから」
<
#

[00000762,$天城恵介,^BG02A,@BGM10,&MEA_M_0_1_N_03]
>「もうフラフラしたりはしませんのでっ……め、芽愛さんっ！」
<
#

[00000779,^BG02A,@BGM10,&MEA_M_0_1_N_01]
>　必死に頼んでみるものの、芽愛さんは手を離してくれない。その手が汗ばんでくるまで、彼女はずっと手を繋いだままでいた。
<
#

[00000857,^BG07A,@BGM02]
>　通り過ぎる生徒たちに『生徒会長が手つなぎデートしてる！』『違う、あれはただの連行だ』とか、色々好き勝手なことを言われた。
<
#

[00000874,^BG07A,@BGM02]
>　芽愛さんも気づいているのに、少し頬を赤らめているだけで、あえて知らぬふりをしている。そして、テンションがいつもより高めだった。
<
#

[00000893,$藤崎芽爱,%v_mea2121,^BG07A,@BGM02,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「皆さんには申し訳ないですが、冷房を入れさせてもらいますわね」
<
#

[00000912,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_04]
>「ええ、いいと思います。生徒会長の仕事は激務ですから……恩恵に預かる俺は、役得ですけど」
<
#

[00000931,$藤崎芽爱,%v_mea2122,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「あまり暑いと食欲が出ませんから。恵介は伸び盛りですし、しっかり食べてもらわないと」
<
#

[00000949,^BG07A,@BGM02,&MEA_S_0_0_N_01]
>　芽愛さんは言いながら、お弁当の包みを取り出して、机の上に置いた。
<
#

[00000967,^BG07A,@BGM02,&MEA_S_0_0_N_01]
>　二段重ねの大きめの重箱を見て、俺は目を白黒させる。これを彼女一人で食べようと思って作ったとは、とても思えない。
<
#

[00000984,^BG07A,@BGM02,&MEA_S_0_0_N_01]
>　芽愛さん、初めから俺と一緒に食べるために弁当を作ってきたんじゃ……い、いや、それは自意識過剰だな。
<
#

[00001002,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_01]
>「どんなお弁当なんですか？　芽愛さん、開けてみてもいいですか」
<
#

[00001021,$藤崎芽爱,%v_mea2123,^BG07A,@BGM02,#MEA_f_0_0_N_03,&MEA_S_0_0_N_03]
>「ええ、どうぞ。遠慮無く、たーんと召し上がってくださいませ?」
<
#

[00001039,^BG07A,@none,&MEA_S_0_0_N_03]
>　声が弾むくらいに嬉しそうな芽愛さん。しかし俺は、蓋を開いて中を見たところで、眉根にシワを寄せた。
<
#

[00001058,$天城恵介,^BG07A,@BGM20,&MEA_S_0_0_N_03]
>「……え、ええと。個性的な匂いがしますね、オイスターソースや、その他色々の」
<
#

[00001078,$藤崎芽爱,%v_mea2124,^BG07A,@BGM20,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「ええ、我が家には調味料が充実していますから。お母さまに教えてもらって、味を整えてみましたの」
<
#

[00001096,^BG07A,@BGM20,&MEA_S_0_0_N_01]
>　芽愛さんのお母さん……しっかりした人だろうと思うけど、料理の経験はおありにならないのでは……。
<
#

[00001113,^BG07A,@BGM20,&MEA_S_0_0_N_01]
>　娘のお弁当作りを手伝う母親。微笑ましい光景だが……いや、大丈夫だ。何せ、芽愛さんの作った弁当だ。
<
#

[00001132,$藤崎芽爱,%v_mea2125,^BG07A,@BGM20,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「箸が一本しかありませんから、お先にどうぞ」
<
#

[00001151,$天城恵介,^BG07A,@BGM20,&MEA_S_0_0_N_02]
>「は、はい。では、この炒めものを……」
<
#

[00001168,^BG07A,@BGM20,&MEA_S_0_0_N_02]
>　言うなれば、中華料理の回鍋肉のようなもの。キャベツとピーマンに肉に、味付けは豆鼓、豆板醤、甜麺醤などを用いて炒める調理法がオーソドックスだが……。
<
#

[00001186,$天城恵介,^BG07A,@BGM20,&MEA_S_0_0_N_02]
>「むぐっ……ん、んん？　この酸っぱさは……」
<
#

[00001205,$藤崎芽爱,%v_mea2126,^BG07A,@BGM20,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「夏バテにいいと思って、黒酢を入れてみましたの。沖縄から取り寄せたものなんですのよ」
<
#

[00001223,^BG07A,@BGM20,&MEA_S_0_1_N_01]
>　く、黒酢か……確かに健康にはいいし、色的には回鍋肉の色だが。酢豚と言ってもらって食べたほうが、まだ驚きは少なかったかもしれない。
<
#

[00001243,$藤崎芽爱,%v_mea2127,^BG07A,@BGM20,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「……どうですか？　お味の方は。気に入らなかったら、言ってくれていいんですのよ」
<
#

[00001261,^BG07A,@BGM20,&MEA_S_0_1_N_06]
>　そんなに不安そうに聞かれたら、俺には答えを選ぶことは出来ない。塩気が少なくて、ただ黒酢の酸っぱさが刺激的というだけじゃないか。
<
#

[00001281,$天城恵介,^BG07A,@BGM20,&MEA_S_0_1_N_06]
>「お、美味しいです……斬新で、まごころのこもった味です」
<
#

[00001300,$藤崎芽爱,%v_mea2128,^BG07A,@BGM20,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02]
>「あぁ……安心しましたわ。そう言ってもらえると、苦労なんて忘れてしまいますわね」
<
#

[00001320,$藤崎芽爱,%v_mea2129,^BG07A,@BGM20,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「お母様の手は借りましたけれど、何とか自分の手で作りたかったんですの。これはもっと自信作ですわ」
<
#

[00001338,^BG07A,@BGM20,&MEA_S_0_1_N_01]
>　芽愛さんが指さしたのは、ほうれん草のお浸し……しかし、俺が知っているお浸しと違う。
<
#

[00001357,$藤崎芽爱,%v_mea2130,^BG07A,@BGM20,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「さあ、食べてくださいませ。それとも、私が食べさせてもいいのかしら？」
<
#

[00001376,$天城恵介,^BG07A,@BGM20,&MEA_S_0_0_N_01]
>「っ……わ、分かりました。いやぁ、美味しそうだな……」
<
#

[00001393,^BG07A,@BGM20,&MEA_S_0_0_N_01]
>　どんな味がしても驚かないと決めて、俺はお浸しを口に運ぶ。すると、覚えのある甘みが口に広がった。
<
#

[00001411,$天城恵介,^BG07A,@BGM20,&MEA_S_0_0_N_01]
>「この味は……なぜ、黒豆の甘みが……？」
<
#

[00001430,$藤崎芽爱,%v_mea2131,^BG07A,@BGM20,#MEA_f_0_0_N_03,&MEA_S_0_0_N_03]
>「おひたしは簡単すぎますから、甘みを追加してみましたのよ。黒豆と一緒に煮込みました」
<
#

[00001448,^BG07A,@BGM20,&MEA_S_0_0_N_03]
>　この優しい甘みは黒豆だったのか……なぜ、料理を会得していないと、とりあえず混ぜてしまうのだろう。
<
#

[00001465,^BG07A,@BGM20,&MEA_S_0_0_N_03]
>　混ぜないという正解を、後ろから見守りながら教えてあげたい。俺の周りは料理を教えたい女の子ばかりだ。
<
#

[00001484,$藤崎芽爱,%v_mea2132,^BG07A,@BGM20,#MEA_f_0_0_N_06,&MEA_S_0_0_N_06]
>「……どうですか？　難しい顔をしていますが、やっぱり黒豆は……」
<
#

[00001503,$天城恵介,^BG07A,@BGM20,&MEA_S_0_0_N_06]
>「いえ、これが日本の味だと思っていたんです。全ての甘みの基本は、黒豆ですよね」
<
#

[00001523,$藤崎芽爱,%v_mea2133,^BG07A,@BGM20,#MEA_f_0_0_N_03,&MEA_S_0_0_N_03]
>「ああ、良かった。私も黒豆は大好きなんですの。お正月の密かな楽しみですわ」
<
#

[00001541,^BG07A,@BGM20,&MEA_S_0_0_N_03]
>　誠意を込めて作った料理に、普通は後から黒豆を入れないとか、そんな正論は要らない。このほうれん草の甘さは、芽愛さんの優しさだ。
<
#

[00001560,$天城恵介,^BG07A,@BGM20,&MEA_S_0_0_N_01]
>「さ、さて次は……な、何ですか？　この、黒くて太い、ヌメヌメしたものは」
<
#

[00001578,^BG07A,@BGM20,&MEA_S_0_0_N_01]
>　俺はそれを箸でつまみ上げて観察する。アレに似ているが、芽愛さんが普通のものを作るとは思えない。
<
#

[00001597,$藤崎芽爱,%v_mea2134,^BG07A,@BGM20,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「昆布巻きですわ。恵介、食べたことがありませんの？　昆布は身体にいいですわよ」
<
#

[00001637,$天城恵介,^BG07A,@BGM20,&MEA_S_0_0_N_02]
>「（普通か……！）」
<
#

[00001655,^BG07A,@BGM20,&MEA_S_0_0_N_02]
>　芽愛さんにフェイクをかけられた気分で、俺は昆布巻きを食した。ふ、普通だ。何もおかしくない昆布巻きだ。
<
#

[00001674,$藤崎芽爱,%v_mea2135,^BG07A,@BGM20,#MEA_f_0_0_N_06,&MEA_S_0_0_N_06]
>「こんなものをお弁当に入れても、男の子は喜ばないって言われたんですけれど……」
<
#

[00001693,$天城恵介,^BG07A,@BGM20,&MEA_S_0_0_N_06]
>「そんなことはないですよ。俺は好きですし」
<
#

[00001712,$藤崎芽爱,%v_mea2136,^BG07A,@BGM20,#MEA_f_0_0_N_04,&MEA_S_0_0_N_04]
>「本当に？　そんな普通の昆布巻きでは、物足りないと思いませんの？」
<
#

[00001731,$天城恵介,^BG07A,@BGM20,&MEA_S_0_0_N_04]
>「個性豊かな料理も、魅力的だと思いますが……普通には、普通の良さがあるものです」
<
#

[00001750,$藤崎芽爱,%v_mea2137,^BG07A,@BGM20,#MEA_f_0_1_N_06,&MEA_S_0_1_N_06]
>「……考えてみれば、恵介の言うとおりですわね。普通って、簡単なようで難しいことですもの」
<
#

[00001770,$藤崎芽爱,%v_mea2138,^BG07A,@BGM20,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「こんなことに時間をかけている場合ではありませんでしたけれど……もう一つのお重を見てくださいませ」
<
#

[00001788,^BG07A,@BGM20,&MEA_S_0_1_N_04]
>　芽愛さんはもうひとつのお重を開ける。敷き詰められたご飯の上に、桜でんぶと卵で絵が描かれていた。
<
#

[00001805,^BG07A,@BGM20,&MEA_S_0_0_N_04]
>　絵だけがとても上手い……じゃなくて、彼女の本気が伝わってくる。しかし、ハートマークとは……。
<
#

[00001825,$藤崎芽爱,%v_mea2139,^BG07A,@BGM20,#MEA_f_0_1_N_06,&MEA_S_0_1_N_06]
>「……一番簡単な図案が、これでしたから。深い意味はありませんわよ？」
<
#

[00001844,$天城恵介,^BG07A,@BGM20,&MEA_S_0_1_N_06]
>「……芽愛さん、俺と一緒に食べるために弁当を作ってこられたんですね」
<
#

[00001861,^BG07A,@BGM20,&MEA_S_0_1_R_10]
>　もう耐え切れないので、俺はポロリと核心を突いた。芽愛さんの顔が、みるみるうちに赤く染まっていく。
<
#

[00001881,$藤崎芽爱,%v_mea2140,^BG07A,@BGM20,#MEA_f_0_1_R_10,&MEA_S_0_1_R_10]
>「っ……ちちっ、違いますわっ！　これは私が一人で食べるために……っ」
<
#

[00001901,$藤崎芽爱,%v_mea2141,^BG07A,@BGM20,#MEA_f_0_1_R_06,&MEA_S_0_1_R_06]
>「……あ、あなたを見かけなかったら誘っていないのですから。あくまで偶然ですわ」
<
#

[00001920,$天城恵介,^BG07A,@BGM20,&MEA_S_0_1_R_06]
>「わかりました、偶然ということにしておきます。このご飯、食べてもいいんですか？」
<
#

[00001939,$藤崎芽爱,%v_mea2142,^BG07A,@BGM20,#MEA_f_0_0_R_02,&MEA_S_0_0_R_02]
>「え、ええ。遠慮しなくていいんですのよ、一番簡単な図案だっただけですから」
<
#

[00001957,^BG07A,@BGM20,&MEA_S_0_0_N_01]
>　二回同じことを言う芽愛さんに微笑ましさを感じつつ、俺は端の方からご飯を食べ始めた。ハートを崩す時に胸が傷んだのは内緒にしておきたい。
<
#

[00002034,^BG07A,@BGM02]
>　芽愛さんの弁当を全ていただくことには、当初の見通しよりは苦労しなかった。
<
#

[00002051,^BG07A,@BGM02]
>　彼女は回鍋肉もおひたしも、とても美味しそうに食べていた。母親の味は、娘にとって絶対ということらしい。
<
#

[00002068,^BG07A,@BGM02]
>　しかし藤ヶ崎家付きのシェフの味とは全然違うだろうから、味覚の許容範囲が広いというか……いや、他に言いようがないな。味音痴なんて言ってはいけない。
<
#

[00002086,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_01]
>「ご馳走様でした。芽愛さん、今日はどうしてお弁当を？　いつもは届けてもらっているんですよね」
<
#

[00002106,$藤崎芽爱,%v_mea2143,^BG07A,@BGM02,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「私だって時には、お弁当を作ったりもしますわ」
<
#

[00002126,$藤崎芽爱,%v_mea2144,^BG07A,@BGM02,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「まだ順がこの学園に入ったばかりの頃は、お母様と一緒に、私と弟の分のお弁当を作ったりもしましたのよ」
<
#

[00002143,^BG07A,@BGM02,&MEA_S_0_1_N_04]
>　順……あいつも優しいから、何も言わずに全部食べただろうな。その努力は察するに余りある。
<
#

[00002162,$藤崎芽爱,%v_mea2145,^BG07A,@BGM02,#MEA_f_0_0_N_06,&MEA_S_0_0_N_06]
>「でも、一週間も経たないうちにお母様が忙しくなってしまって。今の形になったのですわ」
<
#

[00002181,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_06]
>「なるほど……では、今日はお母様に時間が出来たということですか」
<
#

[00002200,$藤崎芽爱,%v_mea2146,^BG07A,@BGM02,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「ええ。母は父に帯同している秘書のようなものですから、父がたまに休日を取らないと休めないのです」
<
#

[00002220,$藤崎芽爱,%v_mea2147,^BG07A,@BGM02,#MEA_f_0_0_N_05,&MEA_S_0_0_N_05]
>「何度か過労で倒れているのに、そんな生活を続けるのもどうかと思いますけれど。二人共、完全にワーカーホリックですわ」
<
#

[00002239,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_05]
>「ははは……耳が痛いです。俺も動いてないと落ち着かないほうですから」
<
#

[00002258,$藤崎芽爱,%v_mea2148,^BG07A,@BGM02,#MEA_f_0_0_N_03,&MEA_S_0_0_N_03]
>「それもそうですわね。私も一日休みを与えられたら、きっと無為に過ごしてしまいますわ。仕事が気になって、落ち着かないでしょうし」
<
#

[00002278,$藤崎芽爱,%v_mea2149,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「そういう意味では……ふとした時間に、気を許せる相手とお茶を飲めれば、それで十分かもしれませんわね」
<
#

[00002298,$藤崎芽爱,%v_mea2150,^BG07A,@BGM02,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02]
>「今は休日に泳ぐことも出来ていますし。毎日が充実していますわ」
<
#

[00002317,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_02]
>「俺もそうです。もう少し、家に貢献出来るようになりたいですが……なかなか実行出来ていません」
<
#

[00002336,$藤崎芽爱,%v_mea2151,^BG07A,@BGM02,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「呼吸するように執事の仕事をしているから、そう思うのでしょうね。日課には成果を感じにくいものです」
<
#

[00002356,$藤崎芽爱,%v_mea2152,^BG07A,@BGM02,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02]
>「けれど、あなたの周囲の人達は、何も言わなくても感謝していますのよ。焦ることはありませんわ」
<
#

[00002375,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_02]
>「……ありがとうございます。芽愛さんはやっぱり、人生の先輩ですね」
<
#

[00002394,$藤崎芽爱,%v_mea2153,^BG07A,@BGM02,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「一年しか違いませんけれど、その一年が学年を変えるのですから、大きな差異とも言えますわね」
<
#

[00002414,$藤崎芽爱,%v_mea2154,^BG07A,@BGM02,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「教室で勉強していると、ふと思いますの。あなたたちと同じ教室だったら、もっと張り合いがあったのかもしれないと」
<
#

[00002434,$藤崎芽爱,%v_mea2155,^BG07A,@BGM02,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「そんなことを思うのは、同じクラスの方々に失礼だと分かっているのですが。無いものねだりですわね」
<
#

[00002453,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_04]
>「教室が違っても、芽愛さんには俺の声が聞こえてるじゃないですか」
<
#

[00002472,$藤崎芽爱,%v_mea2156,^BG07A,@BGM02,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02]
>「ふふっ……あなたの声は、張るとよく通りますから」
<
#

[00002492,$藤崎芽爱,%v_mea2157,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「もしくは私の耳が、あなたと琴耶の声には、特に敏感なのかもしれませんわね」
<
#

[00002511,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_02]
>「それじゃ、芽愛さんの噂は学園内ではできないですね」
<
#

[00002530,$藤崎芽爱,%v_mea2158,^BG07A,@BGM02,#MEA_f_0_0_N_04,&MEA_S_0_0_N_04]
>「あら、普段はどんな噂をしていますの？　それは聞こえていませんから、教えて欲しいですわ」
<
#

[00002549,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_04]
>「それはですね……」
<
#

[00002566,^BG07A,@BGM02,&MEA_S_0_0_N_04]
>　興味津々という顔の彼女を見ていて、悪戯心が働く。俺は溜めを作って、関心を十分に惹きつけた。
<
#

[00002584,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_04]
>「芽愛さんは、すごく立派な生徒会長だっていうことです」
<
#

[00002603,$藤崎芽爱,%v_mea2159,^BG07A,@BGM02,#MEA_f_0_1_R_04,&MEA_S_0_1_R_04]
>「……それを聞いてわかるのは、恵介は人の知らないところで、噂をするような人ではないということですわ」
<
#

[00002623,$藤崎芽爱,%v_mea2160,^BG07A,@BGM02,#MEA_f_0_1_R_08,&MEA_S_0_1_R_08]
>「それと、立派な生徒会長というのは……今、思いつきで言ったお世辞ですわね」
<
#

[00002642,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_R_08]
>「確かに思いつきですが、いつも思ってることでもあります」
<
#

[00002660,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_04]
>「あとは、俺の個人的な話をするなら……芽愛さんは、とても素敵で、格好いい女性だと思います」
<
#

[00002680,$藤崎芽爱,%v_mea2161,^BG07A,@BGM02,#MEA_f_0_0_R_10,&MEA_S_0_0_R_10]
>「なっ……な、な……何を言ってるんですの、いきなり。そんな褒められると、心の準備が……」
<
#

[00002698,^BG07A,@BGM02,&MEA_S_0_1_R_06]
>　芽愛さんは長い髪を撫で付けて、指に絡めてくるくるといじる。
<
#

[00002716,^BG07A,@BGM02,&MEA_S_0_1_R_06]
>　俺の一言で、芽愛さんが可愛らしく動揺してくれる。悪い後輩だと思いながら、何だか嬉しくてならない。
<
#

[00002735,$藤崎芽爱,%v_mea2162,^BG07A,@BGM02,#MEA_f_0_0_R_14,&MEA_S_0_0_R_14]
>「……私は恵介は可愛い男の子だと思っていますけれど、今は可愛くないですわ」
<
#

[00002754,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_R_14]
>「俺は可愛げなんて全くないですよ。自分で言うのもどうかとは思いますが」
<
#

[00002773,$藤崎芽爱,%v_mea2163,^BG07A,@BGM02,#MEA_f_0_0_N_05,&MEA_S_0_0_N_05]
>「いいえ、昔はやんちゃとはいえ、素直でいい子でしたし……そんな顔はしませんでしたわ」
<
#

[00002792,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_05]
>「そんな顔……というと？」
<
#

[00002811,$藤崎芽爱,%v_mea2164,^BG07A,@BGM02,#MEA_f_0_0_R_06,&MEA_S_0_0_R_06]
>「……お、男の子の顔というか……私のことを、かどわかそうとしているというか」
<
#

[00002830,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_R_06]
>「っ……す、すみません。そんなつもりじゃなかったんですが……」
<
#

[00002849,$藤崎芽爱,%v_mea2165,^BG07A,@BGM02,#MEA_f_0_0_R_07,&MEA_S_0_0_R_07]
>「い、いえ。いいんですけれど……心の準備がないと、何て言っていいのか分かりませんわ。慣れていなくて」
<
#

[00002869,$藤崎芽爱,%v_mea2166,^BG07A,@BGM02,#MEA_f_0_1_R_06,&MEA_S_0_1_R_06]
>「……素敵だと言われるのは光栄ですけれど、私はあまり、格好いいというのは嬉しくないですわ。正直をいうと」
<
#

[00002888,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_R_06]
>「そ、それもすみません。年上の女性に向かって、正直に可愛いと言ったら怒られそうな気がして」
<
#

[00002907,$藤崎芽爱,%v_mea2167,^BG07A,@BGM02,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「……ひとつアドバイスをしてあげますわ。私のお母様も言っていたことですが……」
<
#

[00002927,$藤崎芽爱,%v_mea2168,^BG07A,@BGM02,#MEA_f_0_1_R_07,&MEA_S_0_1_R_07]
>「女性は限られた相手に限っては、か……可愛いと言われたら、常に嬉しいものですわ」
<
#

[00002947,$藤崎芽爱,%v_mea2169,^BG07A,@BGM02,#MEA_f_0_1_R_06,&MEA_S_0_1_R_06]
>「で、ですから……何と言っていいのか……ありがとうございますわ」
<
#

[00002965,^BG07A,@BGM02,&MEA_S_0_1_R_06]
>　顔を赤らめて、目をうるませて言う芽愛さんは、ますます輪をかけて……いや。
<
#

[00002982,^BG07A,@BGM02,&MEA_S_0_1_R_06]
>　これ以上可愛いと思ってしまったら。彼女に惹かれたら、俺はここで、決定的なことを言ってしまいそうな気がした。
<
#

[00003017,^BG07A,@BGM02,&MEA_S_0_0_N_04]
>　――それは、昼休みの終了と、授業開始の五分前を告げる予鈴が鳴らなければの話だけど。
<
#

[00003037,$藤崎芽爱,%v_mea2170,^BG07A,@BGM02,#MEA_f_0_0_N_10,&MEA_S_0_0_N_10]
>「も、もうこんな時間でしたのね。私は次の授業が体育ですから、急いで移動しないと」
<
#

[00003056,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_10]
>「す、すみません……時間のことを、完全に失念してました」
<
#

[00003075,$藤崎芽爱,%v_mea2171,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「……あまりそう何度も、謝らなくていいんですのよ。『ごめんなさい』って言える男性は、珍しいとは聞きますけれど」
<
#

[00003095,$藤崎芽爱,%v_mea2172,^BG07A,@BGM02,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「さっきは、可愛くないと言いましたが……私はそういう恵介も好きですわ。素顔で接してくれていると思えますから」
<
#

[00003114,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_01]
>「め……芽愛さん。それは……」
<
#

[00003133,$藤崎芽爱,%v_mea2173,^BG07A,@BGM02,#MEA_f_0_1_R_09,&MEA_S_0_1_R_09]
>「……あっ……」
<
#

[00003153,$藤崎芽爱,%v_mea2174,^BG07A,@BGM02,#MEA_f_0_1_R_09,&MEA_S_0_1_R_09]
>「ち、違いますわ。好きというのはそういう意味ではなくて……可愛い後輩としての好きというか、幼なじみだからと言いますか……っ」
<
#

[00003172,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_R_09]
>「そ、そうですよね。すみません、とんだ勘違いを……自意識過剰すぎました」
<
#

[00003208,$藤崎芽爱,%v_mea2175,^BG07A,@BGM02,#MEA_f_0_1_N_06,&MEA_S_0_1_N_06]
>「……自意識がなさすぎるのも、考えものですわね。鈍いんですから」
<
#

[00003227,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_06]
>「芽愛さん、今何て……」
<
#

[00003246,$藤崎芽爱,%v_mea2176,^BG07A,@BGM02,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「……お弁当を一緒に食べてくれてありがとう、と言っただけですわ」
<
#

[00003265,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_01]
>「は、はい……」
<
#

[00003285,$藤崎芽爱,%v_mea2177,^BG07A,@BGM02,#MEA_f_0_0_N_04,&MEA_S_0_0_N_04]
>「あぁっ、もう時間が……遅刻は許されませんわ。恵介、今だけは許可します。廊下を走りますわよ！」
<
#

[00003361,^BG31A,@BGM02]
>　芽愛さんは生徒会室の戸締まりをしっかり済ませてから、再び俺の手を引いて走りだした。
<
#

[00003379,$天城恵介,^BG31A,@BGM02]
>「め、芽愛さんっ、俺、こっちですからっ……」
<
#

[00003398,$藤崎芽爱,%v_mea2178,^BG31A,@BGM02]
>「そうでしたわっ……恵介も間に合ったら、無事を報告してくださいませ！」
<
#

[00003415,^BG31A,@BGM02]
>　着替えの時間は別枠であるので、次のチャイムまでに更衣室に辿り着けば間に合うだろう。そして彼女の健脚なら、それも軽々と可能にしそうだった。
<
#