*[文件,com16_03b.s,v2]
*[场景标题,執事か、それ以外か,00000054]

[00000555,^BG07A,@BGM02]
>　昼休み。昨日の夜の芽愛さんの電話のことが気になっていたので、生徒会室を訪れた。
<
#

[00000575,$藤崎芽爱,%v_mea2243,^BG07A,@BGM02,#MEA_f_0_0_N_06,&MEA_S_0_0_N_06]
>「はぁ……昨日は情けないところを見せてしまいましたわね」
<
#

[00000594,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_06]
>「いえ、そんなことないですよ。順のことは、俺も気にしてましたから」
<
#

[00000613,$藤崎芽爱,%v_mea2244,^BG07A,@BGM02,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「……そうですわね、いつまでもくよくよしてはいられませんわ」
<
#

[00000633,$藤崎芽爱,%v_mea2245,^BG07A,@BGM02,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「弟の機嫌をうかがっているなんて、私らしくないですものね。あの子のことなんてもう知りませんわ」
<
#

[00000652,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_04]
>「その意気です。順のほうから謝ってきますよ、たぶん」
<
#

[00000671,$藤崎芽爱,%v_mea2246,^BG07A,@BGM02,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「あなたは……ふだんからそうですが、こういう時には特に優しいんですのね」
<
#

[00000691,$藤崎芽爱,%v_mea2247,^BG07A,@BGM02,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「困った人をほうっておけない性格って、あなたみたいな人のことを言うんですわ。きっと」
<
#

[00000709,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_09]
>「誰だってそうしたいと思ってるはずですよ。俺は、性善説の人間ですから」
<
#

[00000728,$藤崎芽爱,%v_mea2248,^BG07A,@BGM02,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「……まったく。どちらが年上か、分からなくなってしまいますわ」
<
#

[00000748,$藤崎芽爱,%v_mea2249,^BG07A,@BGM02,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「ところで……食事はまだですの？　良かったら、今日も食べていってくださいませ」
<
#

[00000767,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_01]
>「ご相伴にあずからせていただきます」
<
#

[00000786,$藤崎芽爱,%v_mea2250,^BG07A,@BGM02,#MEA_f_0_1_N_06,&MEA_S_0_1_N_06]
>「琴耶は今頃どうしているでしょうか……恵介が傍に控えていないと、あの子は落ち着かなさそうに見えますけれど」
<
#

[00000805,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_06]
>「そう思っていただけていたら、光栄の極みに存じますね」
<
#

[00000822,^BG07A,@BGM02,&MEA_S_0_1_R_06]
>　答えると、芽愛さんは少し顔を赤らめる。何か、言いにくいことを言おうとしているようだ。
<
#

[00000842,$藤崎芽爱,%v_mea2251,^BG07A,@BGM02,#MEA_f_0_1_R_06,&MEA_S_0_1_R_06]
>「恵介は、その……琴耶と、これからも執事として付き合い続けるつもりですか？」
<
#

[00000859,^BG07A,@BGM02,&MEA_S_0_1_R_06]
>　執事としてというと……お嬢様が望んでるような、幼なじみとしての関係を、全く考えないということだ。
<
#

[00000876,^BG07A,@BGM02,&MEA_S_0_1_R_06]
>　俺が昔のように、お嬢様と接するようになる。そういうことが今後、絶対にないと言えるだろうか。
<
#