*[文件,com15_03a.s,v2]
*[场景标题,星の瞳とエビフライ,00000054]

[00000499,^BG03A,@BGM06]
>　今日の昼休みは、藍さんに弁当返しをするために占い研の部室に行かなければならない。
<
#

[00000518,$此花宫琴耶,%v_kty2113,^BG03A,@BGM06,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01]
>「黒羊さんは、そんなに凄い料理をするんですね……一度見てみたいです」
<
#

[00000537,$天城恵介,^BG03A,@BGM06,&KTY_S_0_1_N_01]
>「い、いえ。オリジナリティはありますが、デリケートな味ですので、人を選ぶかもしれません」
<
#

[00000556,$芙洛莲希亚,%v_fro2035,^BG03A,@BGM06,#FLO_f_0_0_N_01,&KTY_S_0_1_N_01,&FLO_S_0_0_N_01]
>「そういうことですか……恵介も苦労しますね」
<
#

[00000575,^BG03A,@BGM06,&KTY_S_0_0_N_04,&FLO_S_0_0_N_01]
>　藍さんの弁当については『創造性にあふれている』と説明したのだが、姐御には真意を見ぬかれていた。
<
#

[00000669,^BG09A,@BGM05]
>　またドアを開いて刺激臭がしたらどうしようかと思っていたが、それは心配のしすぎだった。
<
#

[00000688,$黑羊蓝,%v_ran2169,^BG09A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「……今日は先輩がお弁当を作ってきてくれると言ったので、自分では持ってきていません」
<
#

[00000707,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_02]
>「ちゃんと作ってきましたよ。オーソドックスな弁当ですが、どうぞ御覧ください」
<
#

[00000726,$黑羊蓝,%v_ran2170,^BG09A,@BGM05,#RAN_f_0_1_N_02,&RAN_S_0_1_N_02]
>「オーソドックス……時には、それも良いものです」
<
#

[00000744,^BG09A,@BGM05,&RAN_S_0_1_N_02]
>　変わったものの方が喜んでもらえるかと思ったが、藍さんは寛容だった。弁当を微笑んで受け取ってくれる。
<
#

[00000761,^BG09A,@BGM05,&RAN_S_0_0_N_04]
>　彼女は包みをほどいて弁当箱を取り出すと、地下で見つけた宝箱を開けるかのように、慎重に蓋を開いた。
<
#

[00000818,$黑羊蓝,%v_ran2171,^ev/EV_RAN04C,@BGM05]
>「これは……」
<
#

[00000836,$天城恵介,^ev/EV_RAN04C,@BGM05]
>「藍さんのお弁当箱に合うようなものを、俺なりに考えて詰めてきました」
<
#

[00000855,$黑羊蓝,%v_ran2172,^ev/EV_RAN04C,@BGM05]
>「……先輩の人となりから想像するお弁当としては、可愛らしいです」
<
#

[00000873,$天城恵介,^ev/EV_RAN04C,@BGM05]
>「っ……い、いや。それは弁当箱に合わせただけで、俺の趣味がファンシーというわけでは……」
<
#

[00000892,$黑羊蓝,%v_ran2173,^ev/EV_RAN04C,@BGM05]
>「海老フライ……私、大好きです。どうして分かったんですか？」
<
#

[00000910,$天城恵介,^ev/EV_RAN04C,@BGM05]
>「心を読んだりはしていませんよ。俺の中では、弁当のおかずの定番は海老フライなんです」
<
#

[00000929,$黑羊蓝,%v_ran2174,^ev/EV_RAN04C,@BGM05]
>「それは……運命的ですね。先輩と私の星が重なって……いえ、同じ星の下に生まれてきたのでしょうか」
<
#

[00000946,^ev/EV_RAN04C,@BGM05]
>　弁当を見せただけで、藍さんの好感度と信頼が急上昇している。俺の得意料理である海老フライが、そこまで好物だとは思わなかった。
<
#

[00000965,$黑羊蓝,%v_ran2175,^ev/EV_RAN04C,@BGM05]
>「ですがお弁当の海老フライは水分……いえ、水クオリアに侵されて、ふやけてしまうのが常です」
<
#

[00000983,$天城恵介,^ev/EV_RAN04C,@BGM05]
>「最近はそうでもないんですよ。冷めてもサクサクのままに保つ方法が発見されたんです」
<
#

[00001001,$天城恵介,^ev/EV_RAN04C,@BGM05]
>「クッキングパッドというのがありまして、携帯電話でもネットで見られるんです。非常に便利ですよ」
<
#

[00001020,$黑羊蓝,%v_ran2176,^ev/EV_RAN04C,@BGM05]
>「普通の学生は、お料理のページ……もとい、電脳空間の知識にアクセスしたりはしないと思いますが……」
<
#

[00001038,$天城恵介,^ev/EV_RAN04C,@BGM05]
>「はは……まあ、そうかもしれないですね。でも調べ物をするには、ネットは便利ですよ」
<
#

[00001057,$黑羊蓝,%v_ran2177,^ev/EV_RAN04C,@BGM05]
>「ネットは広大ですね……ゼェル＝ナハトはさらに広大ですが」
<
#

[00001074,^ev/EV_RAN04C,@BGM05]
>　異世界の賢者の叡智の中には、海老フライの知識もあるのだろうか。そもそも海老がいなさそうではある。
<
#

[00001092,$天城恵介,^ev/EV_RAN04C,@BGM05]
>「藍さん、そのままだと食べられませんよ？　お弁当箱を置かないと」
<
#

[00001111,$黑羊蓝,%v_ran2178,^ev/EV_RAN04C,@BGM05]
>「……それは盲点でした。先輩が箸を持っているので、問題無いと思ったのですが」
<
#

[00001129,$天城恵介,^ev/EV_RAN04C,@BGM05]
>「食べさせて欲しいってことですか？」
<
#

[00001148,$黑羊蓝,%v_ran2179,^ev/EV_RAN04C,@BGM05]
>「はい」
<
#

[00001165,^ev/EV_RAN04C,@BGM05]
>　どれほども迷いがないので、全然抵抗がないらしい。藍さんらしいといえばそうだが。
<
#

[00001182,^ev/EV_RAN04C,@BGM05]
>　俺は箸で海老フライを取ると、藍さんの口元に近づけていく。ツヤのある小さな唇が開いて、ぱく、と海老フライが口に入る。
<
#

[00001237,$黑羊蓝,%v_ran2180,^ev/EV_RAN04D,@BGM05]
>「……っ！！」
<
#

[00001255,^ev/EV_RAN04D,@BGM05]
>　さく、と小気味のいい音がする。藍さんはその次の瞬間、目を見開き、キラキラと輝かせる。
<
#

[00001274,^ev/EV_RAN04D,@BGM05]
>　感想を聞く必要がないくらい、分かりやすいリアクションだった。藍さんは海老フライをくわえたままでふるふると震えている。
<
#

[00001292,$天城恵介,^ev/EV_RAN04D,@BGM05]
>「ら、藍さん……お気に召しましたか？」
<
#

[00001312,$黑羊蓝,%v_ran2181,^ev/EV_RAN04D,@BGM05]
>「（こくこく）」
<
#

[00001329,^ev/EV_RAN04D,@BGM05]
>　くわえただけで味が分かるものなのだろうか……それとも、歯ごたえに感激したのか。
<
#

[00001346,^ev/EV_RAN04D,@BGM05]
>　どちらにせよ、俺は今までで一番、藍さんに尊敬の目で見られていた。先輩としての面目躍如だ。
<
#

[00001365,$黑羊蓝,%v_ran2182,^ev/EV_RAN04D,@BGM05]
>「……っ」
<
#

[00001383,$天城恵介,^ev/EV_RAN04D,@BGM05]
>「揚げてからすぐ水に通すと、冷めてもサクサクのままなんですよ」
<
#

[00001402,$黑羊蓝,%v_ran2183,^ev/EV_RAN04D,@BGM05]
>「…………」
<
#

[00001419,^ev/EV_RAN04D,@BGM05]
>　きらめく瞳でじっと見つめられると、無性に恥ずかしくなってくる……俺、もしかして懐かれてるのか。
<
#

[00001437,^ev/EV_RAN04D,@BGM05]
>　藍さんはいつも落ち着いているイメージがあったから、こんな反応は新鮮だ。
<
#

[00001455,$天城恵介,^ev/EV_RAN04D,@BGM05]
>「え、ええと……藍さん、そのままでは話せませんから。とりあえず食べてしまいましょう」
<
#

[00001475,$黑羊蓝,%v_ran2184,^ev/EV_RAN04D,@BGM05]
>「……（ふるふる）」
<
#

[00001492,^ev/EV_RAN04D,@BGM05]
>　感激しすぎて、食べるのがもったいない……ということらしい。さすがは産地直送の車海老だ。
<
#

[00001563,^BG09A,@BGM05]
>　藍さんは海老フライが特に気に入ったようで、食べるたびに目を輝かせて感動していた。
<
#

[00001580,^BG09A,@BGM05]
>　そして弁当を食べ終えるまで一言も喋らなかった。女の子が夢中になって食べるのを見ているのも、なかなか悪くはない。
<
#

[00001599,$黑羊蓝,%v_ran2185,^BG09A,@BGM05,#RAN_f_0_0_N_03,&RAN_S_0_0_N_03]
>「ふぅ……ご馳走様でした」
<
#

[00001618,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_03]
>「お粗末さまです」
<
#

[00001637,$黑羊蓝,%v_ran2186,^BG09A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「昨日のお弁当とは別の意味で、力がみなぎってくるようです……かつてなく充実しています」
<
#

[00001657,$黑羊蓝,%v_ran2187,^BG09A,@BGM05,#RAN_f_0_0_R_09,&RAN_S_0_0_R_09]
>「私も、少しだけ思っていたのです。私のお弁当は、クオリアのために味を犠牲にしているのではないかと」
<
#

[00001676,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_R_09]
>「そ、そうだったんですか……俺の健康のために、あえて食べさせてくれたんですね」
<
#

[00001693,^BG09A,@BGM05,&RAN_S_0_0_N_02]
>　藍さんはこくりと頷く。気持ちは嬉しいけど、精力剤みたいな効果のおかげで、昼からの授業が大変だった。
<
#

[00001711,^BG09A,@BGM05,&RAN_S_0_0_N_02]
>　まず女性の先生がいつもより綺麗に見えたり、お嬢様の香りに惹きつけられたり……一時的に節操が無くなってしまい、猛省の極みだ。
<
#

[00001729,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_02]
>「俺の弁当でも元気が出るのなら、まず普通の弁当から練習してみるのはどうでしょう」
<
#

[00001748,$黑羊蓝,%v_ran2188,^BG09A,@BGM05,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01]
>「それは……こちらの世界の言葉における、花嫁修業と等価でしょうか」
<
#

[00001767,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_01]
>「い、いや、それは気が早いというか……俺は、常に女性が料理をするものとは思っていませんし」
<
#

[00001786,$黑羊蓝,%v_ran2189,^BG09A,@BGM05,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「先輩にお料理を作ってもらえる人は……四季の幸福を、ひとところに集めたような気分だと思います」
<
#

[00001804,^BG09A,@BGM05,&RAN_S_0_0_R_02]
>　弁当の感想としては最高と言えることを、藍さんは少し頬を赤らめて言う。
<
#

[00001823,$黑羊蓝,%v_ran2190,^BG09A,@BGM05,#RAN_f_0_0_N_08,&RAN_S_0_0_N_08]
>「白薔薇の姫が羨ましいです……毎日こんなお料理を食べていたら、きっとクオリアが溢れてしまいます」
<
#

[00001841,^BG09A,@BGM05,&RAN_S_0_0_R_10]
>　微妙に男心をくすぐる言い回しをして、藍さんはとろんとした目で俺を見ている。
<
#

[00001859,^BG09A,@BGM05,&RAN_S_0_0_R_10]
>　そういえば、さっきからずっと二人きりだな……と考えてしまう。浮ついている場合じゃないけど、今の藍さんは、いつもより一回り愛らしく見える。
<
#

[00001878,$黑羊蓝,%v_ran2191,^BG09A,@BGM05,#RAN_f_0_0_R_11,&RAN_S_0_0_R_11]
>「私たち二人とも、昨日と今日で、気力が充実しています。今なら、きっと……」
<
#

[00001896,^BG09A,@BGM05,&RAN_S_0_0_R_10]
>　魔術が使えるとか、契約出来るとか、そういうことだろうか。
<
#

[00001914,^BG09A,@BGM05,&RAN_S_0_0_R_10]
>　藍さんは魔術師だと言うけど、いまだに本格的な魔術は見せてもらっていない……そろそろ、見せて欲しいとお願いしてみようか。
<
#