*[文件,com14_07.s,v2]
*[场景标题,校門で待つ王子,00000054]

[00000497,^BG03A,@BGM06]
>　午後の授業をつつがなく乗り切り、帰りのホームルーム。大戸島先生が、みんなの疲れた顔を見て、一日の労をねぎらう。
<
#

[00000516,$大户岛老师,%v_y102001,^BG03A,@BGM06,#儌僽/FAC_F_0_0_N_06]
>「今週で一学期も終わりとはいえ、一日一日、消化試合と思わずに、頑張っていきましょうね」
<
#

[00000536,$大户岛老师,%v_y102002,^BG03A,@BGM06,#儌僽/FAC_F_0_0_N_06]
>「そういえば、藤ヶ崎君。野球部、次は準決勝ですってね。おめでとう、先生も自分のことのように嬉しいわ」
<
#

[00000556,$藤崎顺,%v_jun2026,^BG03A,@BGM06,#JUN_f_0_0_N_08,&JUN_S_0_0_N_08]
>「あ、あざっす……そんな、ハンカチで目頭を抑えるほどのことでもないんで。まだこれからっすよ」
<
#

[00000576,$佐藤,%v_x082001,^BG03A,@BGM06,&JUN_S_0_0_N_08]
>「いやいや、マジでスゲーよ。順って去年、そんなに凄かったんだっけ？」
<
#

[00000595,$田中,%v_x092001,^BG03A,@BGM06,&JUN_S_0_0_N_08]
>「今年からエースに抜擢されてるからな。冬の間に、フジは投げる機械に進化したんだろう」
<
#

[00000612,^BG03A,@BGM06,&JUN_S_0_0_N_01]
>　去年か……そういえばそうだな。去年の成績は振るわなかった、順が投げていたらそうはならない気もする。
<
#

[00000630,^BG03A,@BGM06,&JUN_S_0_0_N_01]
>　皆の言うとおり、冬の間に成長したのか。それとも投手として本格的に投げ始めたのが、今の代からなのか。
<
#

[00000649,$志摩野,%v_y112001,^BG03A,@BGM06,&JUN_S_0_0_N_01]
>「フジ君、私たちも応援いこっか？　準決勝っていうとそろそろだよねぇ」
<
#

[00000668,$竹井,%v_y122001,^BG03A,@BGM06,&JUN_S_0_0_N_04]
>「あー、そっかそっか。今って応援結構まばらでしょ？　野球部の父兄の方々とか、うちのＯＢの野球ファンの人だけだもんね」
<
#

[00000688,$藤崎顺,%v_jun2027,^BG03A,@BGM06,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02]
>「あー、まあ優勝常連校でもない限りはそんなもんだ。スタンドがあちーしな」
<
#

[00000708,$大户岛老师,%v_y102003,^BG03A,@BGM06,#儌僽/FAC_F_0_0_N_06,&JUN_S_0_0_N_02]
>「分かりました、先生から吹奏楽の顧問の先生にお願いしておきます」
<
#

[00000728,$藤崎顺,%v_jun2028,^BG03A,@BGM06,#JUN_f_0_0_N_05,&JUN_S_0_0_N_05]
>「うぉっ……ほんとっすか！　憧れのブラバン応援団が、ついに俺らの存在を認めてくれんすか！？」
<
#

[00000748,$大户岛老师,%v_y102004,^BG03A,@BGM06,#儌僽/FAC_F_0_0_N_06,&JUN_S_0_0_N_05]
>「何言ってるの、もう銅メダル以上は確定でしょう？　こんな快挙、学園を上げて応援するべきでしょう」
<
#

[00000766,^BG03A,@BGM06,&JUN_S_0_0_N_05]
>　ということは、３位決定戦で勝っても負けても、銅メダルがもらえる方式のようだ。
<
#

[00000783,^BG03A,@BGM06,&JUN_S_0_0_N_05]
>　いや、順ならこのまま勝ち続けてくれる。そう信じてこそ友人というものだ。
<
#

[00000802,$大户岛老师,%v_y102005,^BG03A,@BGM06,#儌僽/FAC_F_0_0_N_06,&JUN_S_0_0_N_05]
>「ああ……よみがえる青春の日々。ピッチャーの若田部君に届かぬ思いを伝えようとして、第四ボタンを引きちぎった卒業式を思い出すわ」
<
#

[00000822,$藤崎顺,%v_jun2029,^BG03A,@BGM06,#JUN_f_0_0_N_10,&JUN_S_0_0_N_10]
>「先生、意外と……いや、予想通りに肉食系だったんスね……」
<
#

[00000842,$志摩野,%v_y112002,^BG03A,@BGM06]
>「うちの学園だとブレザーだから、袖のボタンかな。それともネクタイ？」
<
#

[00000862,$竹井,%v_y122002,^BG03A,@BGM06]
>「別れ際にネクタイもらってもめっちゃ寂しくない？　ボタンでいいっしょ」
<
#

[00000879,^BG03A,@BGM06]
>　女子には関心のある話題だったようで、みんながそわそわしている。隣のお嬢様を見ると、俺の手首を見つめていた。
<
#

[00000896,^BG03A,@BGM06]
>　つまり長袖のブレザーを着ると、袖のボタンが来る部分……そ、そういうことか……。
<
#

[00000915,$此花宫琴耶,%v_kty2110,^BG03A,@BGM06,#KTY_f_0_0_N_02,&KTY_M_0_0_N_02]
>「（私も恵くんのボタンが欲しいです。余っていたらでいいので、くださいね）」
<
#

[00000935,$天城恵介,^BG03A,@BGM06,&KTY_M_0_0_N_02]
>「（は、はい。俺のボタンで良ければ……）」
<
#

[00000952,^BG03A,@BGM06,&KTY_M_0_0_N_01]
>　同じ家で、主人と従者でボタンを贈るというのも恥ずかしいものがある。しかし、お嬢様がご所望なら、是非もないことだ。
<
#

[00000970,^BG03A,@BGM06,&KTY_M_0_0_N_01]
>　是非もないってこういう用法で合ってるんだろうか……と思いつつ、ホームルームはお開きとなる。
<
#

[00000989,$藤崎顺,%v_jun2030,^BG03A,@BGM06,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02,&KTY_S_0_0_N_01]
>「恵介。今日の放課後の練習、良かったら来てくんねえか」
<
#

[00001009,$天城恵介,^BG03A,@BGM06,&JUN_S_0_0_N_02,&KTY_S_0_0_N_01]
>「分かりました。次の試合に備えないといけませんしね」
<
#

[00001028,$雾雨优兔,%v_yuu2048,^BG03A,@BGM06,#YUU_f_0_0_N_01,&JUN_S_0_0_N_02,&KTY_S_0_0_N_01,&YUU_S_0_0_N_01]
>「……もう、野球部の部員みたい。試合はしてないけど」
<
#

[00001050,$藤崎顺,%v_jun2031,^BG03A,@BGM06,#JUN_f_0_0_N_03,&JUN_S_0_0_N_03,&KTY_S_0_0_N_01,&YUU_S_0_0_N_01]
>「出てもいいくらいのやつだよ、こいつは。正直言って、才能の塊だ」
<
#

[00001069,$天城恵介,^BG03A,@BGM06,&JUN_S_0_0_N_03,&KTY_S_0_0_N_01,&YUU_S_0_0_N_01]
>「じゅ、順……それは大げさに言い過ぎですよ」
<
#

[00001088,$此花宫琴耶,%v_kty2111,^BG03A,@BGM06,#KTY_f_0_1_N_01,&JUN_S_0_0_N_03,&KTY_S_0_1_N_01,&YUU_S_0_0_N_01]
>「恵くん、頑張ってくださいね。私も陰ながら応援しています」
<
#

[00001108,$芙洛莲希亚,%v_fro2025,^BG03A,@BGM06,#FLO_f_0_0_N_01,&JUN_S_0_0_N_03,&KTY_S_0_1_N_01,&FLO_S_0_0_N_01]
>「恵介がいると、練習の見学者が増える……というのは、調子に乗るので伏せておきましょう」
<
#

[00001129,$藤崎顺,%v_jun2032,^BG03A,@BGM06,#JUN_f_0_0_N_08,&JUN_S_0_0_N_08,&KTY_S_0_1_N_01,&FLO_S_0_0_N_01]
>「ああ、そいつは否めねえな。美味しいとこどりって、蔵元さんも日々不満を白球にぶつけてんよ」
<
#

[00001147,^BG03A,@BGM06,&JUN_S_0_0_N_08,&KTY_S_0_1_N_06,&FLO_S_0_0_N_01]
>　その野球に対する真摯さが表向きの態度に出たら、彼は望む通りにモテていただろう……と思うが。今のままでこそ蔵元先輩だ。
<
#

[00001226,^BG10A,@BGM08]
>　打席に立ち、順の投げる６０％程度の球を打ち返す。８０％以上からが、『肩を消耗する』球だ。
<
#

[00001245,$藤崎顺,%v_jun2033,^ev/EV_ETC06C,@BGM08,#none]
>「……ふっ！」
<
#

[00001314,$平井,%v_x232001,^ev/EV_ETC06C,@BGM08,#儌僽/FAC_F_1_0_N_11]
>「セカン！」
<
#

[00001335,$蜂谷,%v_x202001,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_14]
>「あら……よっと！」
<
#

[00001358,^BG10A,@BGM08]
>　ショートとセカンドがかち合わないように、平井さんが打球の微妙な方向を判断して指示を出す。蜂谷君はすぐにファーストに投げ、ゲッツーの完成だ。
<
#

[00001376,^BG10A,@BGM08]
>　強打者の龍太を中心にして総合的な打力は低くないが、大量点を取れるチャンスはそうない。この守備の堅さが、今年の盟青の強さの理由だった。
<
#

[00001395,$蜂谷,%v_x202002,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_14]
>「もうちょいキツイの打ってきていいぜ。試合の後でも、俺は大して疲れねえから」
<
#

[00001415,$三輪,%v_x192001,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_15]
>「自分も大丈夫ッス、どんどん打ってきてもらって……」
<
#

[00001437,$平井,%v_x232002,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_11]
>「三輪くんはまだ身体が出来てないから、蜂谷君に助けてもらうといい。試合の時はお互い様だけどね」
<
#

[00001457,$三輪,%v_x192002,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_15]
>「は、はい……でも大丈夫ッス。動いとかないと、自分、本番に弱いッスから」
<
#

[00001477,$蔵元,%v_x242001,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_12]
>「そういう時は、夜でもイメトレしとくんだよ。スタンドのあの子にアピール出来る、華麗な守備をな」
<
#

[00001497,$今福,%v_x222002,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_16]
>「それで上手くなるの、先輩だけですよ……ホントにチャラい」
<
#

[00001517,$幸村,%v_x212001,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_13]
>「ははは……まあ俺たち、ここまで勝ちあがったことないからな。正直、ケガしないのが一番だ」
<
#

[00001537,$川村龙太,%v_ryu2002,^BG10A,@BGM08,#RYU_f_3_0_N_09,&RYU_S_3_0_N_09]
>「そうなんだよなぁ……」
<
#

[00001555,^BG10A,@BGM08,&RYU_S_3_0_N_09]
>　龍太は言って、左膝をさする。それが意味するものが分かって、俺は一旦打席を外した。
<
#

[00001574,$川村龙太,%v_ryu2003,^BG10A,@BGM08,#RYU_f_3_0_N_02,&RYU_S_3_0_N_02]
>「ああ、気にすることねえよ。ブロックしてりゃ、こういうケガはつきもんだし」
<
#

[00001594,$川村龙太,%v_ryu2004,^BG10A,@BGM08,#RYU_f_3_0_N_02,&RYU_S_3_0_N_02]
>「最近は、そういう巧さも必要だって分かってきたけどな。全力でプレーしてケガしねー、それが一番ムズイんだわ」
<
#

[00001612,$天城恵介,^BG10A,@BGM08,&RYU_S_3_0_N_02]
>「……他の選手も、ケガを？」
<
#

[00001631,$川村龙太,%v_ryu2005,^BG10A,@BGM08,#RYU_f_3_0_N_04,&RYU_S_3_0_N_04]
>「今んとこは問題ねえけど、中田はパワーがありすぎるからな。[rb,手首,リスト]にちょい不安がある」
<
#

[00001651,$川村龙太,%v_ryu2006,^BG10A,@BGM08,#RYU_f_3_0_N_02,&RYU_S_3_0_N_02]
>「バンテージ巻いてっから、守備がちょっとな。それも恵介のおかげで、わりとイケるようになってきたよ」
<
#

[00001669,^BG10A,@BGM08,&RYU_S_3_0_N_02]
>　そうだったのか……俺は何も知らず、中田くんにも他のポジションと同じだけ打ってしまった。
<
#

[00001688,$川村龙太,%v_ryu2007,^BG10A,@BGM08,#RYU_f_3_0_N_01,&RYU_S_3_0_N_01]
>「ああ、いいんだ。ケガにビビって回数やらねえと、本番で落とす。それを仕方ねえって思ってるうちは勝てねえし」
<
#

[00001707,$天城恵介,^BG10A,@BGM08,&RYU_S_3_0_N_01]
>「そういうことなら。あと２０球、お願いしていいですか？」
<
#

[00001726,$川村龙太,%v_ryu2008,^BG10A,@BGM08,#RYU_f_3_0_N_02,&RYU_S_3_0_N_02]
>「りょーかい。順ー、あと２０球いける？」
<
#

[00001746,$藤崎顺,%v_jun2034,^BG10A,@BGM08,#JUN_f_2_0_N_02,&JUN_S_2_0_N_02]
>「あー、あったまってきたから、１１球目から力入れてくわ」
<
#

[00001765,^BG10A,@BGM08,&JUN_S_2_0_N_02]
>　マネージャーの里川さんが球数をつけ、守備位置の成績も記録している。監督の剣崎先生は、もはや言うことがないようだった。
<
#

[00001782,^BG10A,@BGM08,&JUN_S_2_0_N_02]
>　……というわけではなく、スマートフォンに移した次の対戦校の試合動画を見ている。その目は真剣そのものだった。
<
#

[00001801,$川村龙太,%v_ryu2009,^BG10A,@BGM08,#RYU_f_3_0_N_02,&RYU_S_3_0_N_02]
>「今日はストレートしか投げさせねえけど、抑えてくぞ。内角も２、３球攻めさせて」
<
#

[00001821,$天城恵介,^BG10A,@BGM08,&RYU_S_3_0_N_02]
>「遠慮無くどうぞ。俺は内角も捌きますから、練習になるか分かりませんが」
<
#

[00001840,$川村龙太,%v_ryu2010,^BG10A,@BGM08,#RYU_f_3_0_N_03,&RYU_S_3_0_N_03]
>「ははは、そりゃいいや。ま、打ちづらかったらそう言ってくれ。恵介が打ちにくいなら、他の打者はほとんど打てねえから」
<
#

[00001858,^BG10A,@BGM08]
>　龍太が話を終えて、順にサインを出す。俺はそのフォームに合わせてリズムを取り、バットを振るタイミングを測った。
<
#

[00002040,^BG10B,@BGM08]
>　練習が終わると、控えの下級生も混じってグラウンドの清掃が始まる。
<
#

[00002060,$藤崎顺,%v_jun2035,^BG10B,@BGM08,#JUN_f_3_0_N_01,&JUN_S_3_0_N_01]
>「恵介、俺もやってから行くから、外でちょっと待っててくんね？」
<
#

[00002080,$川村龙太,%v_ryu2011,^BG10B,@BGM08,#RYU_f_3_0_N_01,&JUN_S_3_0_N_01,&RYU_S_3_0_N_01]
>「せっかくだからラーメン食ってこーぜ。作るの俺だけど」
<
#

[00002101,$川村龙太,%v_ryu2012,^BG10B,@BGM08,#RYU_f_3_0_N_02,&JUN_S_3_0_N_01,&RYU_S_3_0_N_02]
>「他にも来たいやついたら挙手してー、って全員かよ」
<
#

[00002119,^BG10B,@BGM08,&JUN_S_3_0_N_08,&RYU_S_3_0_N_10]
>　龍太が呼びかけると、部員全員が挙手する。龍神軒のラーメンの味は彼らも魅了しているようだ。
<
#

[00002197,^BG01B,@BGM08]
>　一足先に外に出させてもらう。俺は部員じゃないので、トンボ掛けはさせられないとのことだ。
<
#

[00002214,^BG01B,@BGM08]
>　しかし、それはそれで暇を持て余すな……と思っていると。どこからか、視線を感じる。
<
#

[00002233,$白鸟迅＠他校の男子,%v_jin2001,^BG01B,@BGM08]
>「やあ。そこのキミ、ちょっといい？」
<
#

[00002251,$天城恵介,^BG01B,@BGM08]
>「ん……？　俺ですか？」
<
#

[00002286,^BG01B,@BGM08,&JIN_S_0_0_N_01]
>　校門を通ることは出来ないということらしいので、俺は自分から外に出た。
<
#

[00002305,$白鸟迅＠他校の男子,%v_jin2002,^BG01B,@BGM08,#JIN_f_0_0_N_01,&JIN_S_0_0_N_01]
>「エースの藤ヶ崎君を見に来たんだけど、意外だな。君のことも気になった」
<
#

[00002323,$天城恵介,^BG01B,@BGM08,&JIN_S_0_0_N_01]
>「……ああ、他の学校の野球部の方ですか？」
<
#

[00002342,$白鸟迅＠他校の男子,%v_jin2003,^BG01B,@BGM08,#JIN_f_0_0_N_02,&JIN_S_0_0_N_02]
>「察しがいいね。さすが、藤ヶ崎くんの球を打てるだけはある。只者じゃないようだね」
<
#

[00002362,$白鸟迅＠他校の男子,%v_jin2004,^BG01B,@BGM08,#JIN_f_0_0_N_01,&JIN_S_0_0_N_01]
>「俺の名前は[rb,白鳥迅,しらとりじん]。会栄学園で野球をやらせてもらっている」
<
#

[00002382,$白鸟迅,%v_jin2005,^BG01B,@BGM08,#JIN_f_0_0_N_01,&JIN_S_0_0_N_01]
>「順調に行けば、決勝で盟青と当たる。つまり、敵同士というわけだね」
<
#

[00002400,$天城恵介,^BG01B,@BGM08,&JIN_S_0_0_N_01]
>「いいんですか？　素性を明かしたら、敵情視察に来たと伝えているようなものですが」
<
#

[00002419,$白鸟迅,%v_jin2006,^BG01B,@BGM08,#JIN_f_0_0_N_01,&JIN_S_0_0_N_01]
>「去年の新人戦で藤ヶ崎君を見てから、俺は個人的に関心があってね。今の大会も、出来る限りは全て見ている」
<
#

[00002438,$白鸟迅,%v_jin2007,^BG01B,@BGM08,#JIN_f_0_0_N_01,&JIN_S_0_0_N_01]
>「順調に行けばと言ったが、今年は確実に、藤ヶ崎君と対戦することになると思ってる。それで、どんな練習をしているのか、見てみたくなったんだ」
<
#

[00002456,$天城恵介,^BG01B,@BGM08,&JIN_S_0_0_N_01]
>「それは……どちらにしても、偵察なのでは？」
<
#

[00002475,$白鸟迅,%v_jin2008,^BG01B,@BGM08,#JIN_f_0_0_N_02,&JIN_S_0_0_N_02]
>「アハハ……まあそうなるね。藤ヶ崎君とは話してみたいが、顔を見られるのは都合が悪そうだ」
<
#

[00002495,$白鸟迅,%v_jin2009,^BG01B,@BGM08,#JIN_f_0_0_N_04,&JIN_S_0_0_N_04]
>「それで、キミは野球部の秘密兵器ってやつなのかい？」
<
#

[00002515,$白鸟迅,%v_jin2010,^BG01B,@BGM08,#JIN_f_0_0_N_01,&JIN_S_0_0_N_01]
>「川村君もかなりの強打者だけど、君は彼と同じか、それ以上の打撃センスを持っている。素人とは思えないな」
<
#

[00002534,$天城恵介,^BG01B,@BGM08,&JIN_S_0_0_N_01]
>「昔、野球をやっていたというだけです。俺は部員ではないですよ」
<
#

[00002553,$白鸟迅,%v_jin2011,^BG01B,@BGM08,#JIN_f_0_0_N_05,&JIN_S_0_0_N_05]
>「ブランクがあって、あれほどの打撃が出来るのか……それは大した才能だ」
<
#

[00002573,$白鸟迅,%v_jin2012,^BG01B,@BGM08,#JIN_f_0_0_N_01,&JIN_S_0_0_N_01]
>「実は俺も、野球から離れていた時期があってね」
<
#

[00002593,$白鸟迅,%v_jin2013,^BG01B,@BGM08,#JIN_f_0_0_N_02,&JIN_S_0_0_N_02]
>「けれど君と同様、数年くらいで勘が鈍ることはなかった。今の学園に入ってからは、毎日楽しめているよ」
<
#

[00002611,^BG01B,@BGM08,&JIN_S_0_0_N_01]
>　俺のことを只者じゃないと言ったが……白鳥迅。その名前が今、ひとつの記憶に結びついた。
<
#

[00002629,^BG01B,@BGM08,&JIN_S_0_0_N_01]
>　龍太が言っていた、他校の強打者。彼が、対戦する可能性のある順に関心を持つというのは、それほど不自然なことじゃない。
<
#

[00002647,$天城恵介,^BG01B,@BGM08,&JIN_S_0_0_N_01]
>「……白鳥迅。あなたが、『王子』と言われている選手ですか」
<
#

[00002666,$白鸟迅,%v_jin2014,^BG01B,@BGM08,#JIN_f_0_0_N_02,&JIN_S_0_0_N_02]
>「王子なんて言葉は、似つかわしくはないけどね。毎日泥まみれで、球を追いかけてるだけさ」
<
#

[00002686,$白鸟迅,%v_jin2015,^BG01B,@BGM08,#JIN_f_0_0_N_01,&JIN_S_0_0_N_01]
>「しかし、プロになった時、なになにのプリンスなんて呼ばれるのは、それは悪い気はしないだろうね」
<
#

[00002705,$天城恵介,^BG01B,@BGM08,&JIN_S_0_0_N_01]
>「……プロを目指してるんですか」
<
#

[00002724,$白鸟迅,%v_jin2016,^BG01B,@BGM08,#JIN_f_0_0_N_01,&JIN_S_0_0_N_01]
>「地区で優勝を争うレベルじゃ、まだ気が早いと思うかい？　それは、確かにキミの言うとおりだ」
<
#

[00002744,$白鸟迅,%v_jin2017,^BG01B,@BGM08,#JIN_f_0_0_N_04,&JIN_S_0_0_N_04]
>「しかし俺は……藤ヶ崎君の球を打てるなら、プロになれると思っている。彼はそれほどに強い」
<
#

[00002764,$白鸟迅,%v_jin2018,^BG01B,@BGM08,#JIN_f_0_0_N_04,&JIN_S_0_0_N_04]
>「その才能を腐らせようとしているなんて話を、耳に挟んだものでね。この学園の野球部に、知り合いがいるんだ」
<
#

[00002782,$天城恵介,^BG01B,@BGM08,&JIN_S_0_0_N_04]
>「っ……！？」
<
#

[00002801,$白鸟迅,%v_jin2019,^BG01B,@BGM08,#JIN_f_0_0_N_01,&JIN_S_0_0_N_01]
>「部員じゃない君には話してもいいだろう。だけどまずいことなら、黙っておいてくれると助かるな」
<
#

[00002821,$白鸟迅,%v_jin2020,^BG01B,@BGM08,#JIN_f_0_0_N_06,&JIN_S_0_0_N_06]
>「藤ヶ崎君はこの夏の大会、そして秋の新人戦が終わったら、野球を辞めると一部の部員に伝えているそうだね」
<
#

[00002841,$白鸟迅,%v_jin2021,^BG01B,@BGM08,#JIN_f_0_0_N_04,&JIN_S_0_0_N_04]
>「対戦する機会は今後、多くても２度しかない。そういうことなんだ」
<
#

[00002860,$天城恵介,^BG01B,@BGM08,&JIN_S_0_0_N_04]
>「……それで、順の様子を見に来たんですか？　なぜ、それほど執着するんです」
<
#

[00002879,$白鸟迅,%v_jin2022,^BG01B,@BGM08,#JIN_f_0_0_N_03,&JIN_S_0_0_N_03]
>「彼がこれからも、俺のために投げるべきだからだよ」
<
#

[00002898,$天城恵介,^BG01B,@BGM08,&JIN_S_0_0_N_03]
>「……それは……本気で言ってるんですか？」
<
#

[00002915,^BG01B,@BGM08,&JIN_S_0_0_N_01]
>　迷いもなく、傲慢にも聞こえることを、『王子』は微笑んだままで言ってのける。しかし、少しも冗談を言っている目ではなかった。
<
#

[00002935,$白鸟迅,%v_jin2023,^BG01B,@BGM08,#JIN_f_0_0_N_01,&JIN_S_0_0_N_01]
>「才能のある者は、別の才能あるものと磨き合う義務を持っている」
<
#

[00002954,$白鸟迅,%v_jin2024,^BG01B,@BGM08,#JIN_f_0_0_N_01,&JIN_S_0_0_N_01]
>「俺は彼が投げるところを見て、野球を続けることに価値があると思ったんだ」
<
#

[00002972,$天城恵介,^BG01B,@BGM08,&JIN_S_0_0_N_01]
>「……俺も、思うことはありますよ」
<
#

[00002991,$白鸟迅,%v_jin2025,^BG01B,@BGM08,#JIN_f_0_0_N_01,&JIN_S_0_0_N_01]
>「……キミも藤ヶ崎君が辞めることを知っていたのか。それなら、どう思っているんだい。同じ、才能を持つものとして」
<
#

[00003009,$天城恵介,^BG01B,@BGM08,&JIN_S_0_0_N_01]
>「勿体無い……そう思います。けれど、野球をやめるなとは、面と向かって簡単に言えるものじゃない」
<
#

[00003027,$天城恵介,^BG01B,@BGM08,&JIN_S_0_0_N_01]
>「藤ヶ崎の家は、多くの人の人生を背負っている。順も色々なことを考えて、道を選んだんだと思います」
<
#

[00003046,$白鸟迅,%v_jin2026,^BG01B,@BGM08,#JIN_f_0_0_N_04,&JIN_S_0_0_N_04]
>「俺は確かに、藤ヶ崎や、此花宮。そんな家の人間とは、比肩できない」
<
#

[00003066,$白鸟迅,%v_jin2027,^BG01B,@BGM08,#JIN_f_0_0_N_04,&JIN_S_0_0_N_04]
>「しかし野球というステージの上でなら、俺たちはただ、ひとりの選手というだけじゃないか」
<
#

[00003085,$白鸟迅,%v_jin2028,^BG01B,@BGM08,#JIN_f_0_0_N_06,&JIN_S_0_0_N_06]
>「グラウンドの外のことには興味はない。もう一年でもいい、野球を続けるべきだ……状況は常に流転する」
<
#

[00003103,^BG01B,@BGM08,&JIN_S_0_0_N_06]
>　演説のような口調だが、彼は本気で、順が野球をやめることを惜しいと思っている……それが伝わってくる。
<
#

[00003120,^BG01B,@BGM08,&JIN_S_0_0_N_04]
>　そのとき、グラウンドのフェンスの扉が開き、順と幸村君が出てきた。
<
#

[00003140,$藤崎顺,%v_jun2036,^BG01B,@BGM08,#JUN_f_0_0_N_04,&JUN_S_0_0_N_04,&JIN_S_0_0_N_04]
>「……恵介？　そこにいるのは……」
<
#

[00003161,$白鸟迅,%v_jin2029,^BG01B,@BGM08,#JIN_f_0_0_N_01,&JUN_S_0_0_N_04,&JIN_S_0_0_N_01]
>「本命に会う前に、用事が済んでしまったな……俺が言いたいことは、全て言ってしまった」
<
#

[00003181,$藤崎顺,%v_jun2037,^BG01B,@BGM08,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02,&JIN_S_0_0_N_01]
>「なんだ……会栄学園の王子が、うちを今からマークしてんのか？　そいつは光栄な話だな」
<
#

[00003201,$幸村,%v_x212002,^BG01B,@BGM08,#儌僽/FAC_F_0_0_N_13,&JUN_S_0_0_N_02,&JIN_S_0_0_N_01]
>「……迅。お前、まさか……」
<
#

[00003219,^BG01B,@BGM08,&JUN_S_0_0_N_02,&JIN_S_0_0_N_01]
>　白鳥の言っていた野球部の知り合いというのは、幸村君のことのようだった。反応を見ればすぐに分かる。
<
#

[00003238,$白鸟迅,%v_jin2030,^BG01B,@BGM08,#JIN_f_0_0_N_02,&JUN_S_0_0_N_02,&JIN_S_0_0_N_02]
>「雅史、昨日の試合は見せてもらったよ。相変わらずキミは、ボール球を見極めるのが上手いね」
<
#

[00003258,$幸村,%v_x212003,^BG01B,@BGM08,#儌僽/FAC_F_0_0_N_13,&JUN_S_0_0_N_02,&JIN_S_0_0_N_02]
>「出塁するのが仕事みたいなもんだからな。それより、お前……」
<
#

[00003278,$白鸟迅,%v_jin2031,^BG01B,@BGM08,#JIN_f_0_0_N_01,&JUN_S_0_0_N_02,&JIN_S_0_0_N_01]
>「ああ、構わないよ……用事は済んだ。藤ヶ崎君には、一つだけ言っておきたい」
<
#

[00003298,$白鸟迅,%v_jin2032,^BG01B,@BGM08,#JIN_f_0_0_N_03,&JUN_S_0_0_N_02,&JIN_S_0_0_N_03]
>「キミのスライダーは、今大会は一度も打たれていないようだけど……初めに打つのは、この俺だ」
<
#

[00003318,$藤崎顺,%v_jun2038,^BG01B,@BGM08,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02,&JIN_S_0_0_N_03]
>「……面白え。面と向かって挑発されたのなんざ初めてだ……完璧に抑えてやるよ」
<
#

[00003338,$白鸟迅,%v_jin2033,^BG01B,@BGM08,#JIN_f_0_0_N_02,&JUN_S_0_0_N_02,&JIN_S_0_0_N_02]
>「楽しみにしているよ。その前に、あと一つ勝ってからだ。お互いにね」
<
#

[00003358,$幸村,%v_x212004,^BG01B,@BGM08,#儌僽/FAC_F_0_0_N_13,&JUN_S_0_0_N_02]
>「迅、まだ話は……あー、あいつ。毎回、話聞きゃしねえ」
<
#

[00003378,^BG01B,@BGM08,&JUN_S_0_0_N_02]
>　白鳥は俺たちを置いて立ち去る。その容姿を見て、女子生徒が噂をしている……確かに、まさに王子という容姿をしているからな。
<
#

[00003397,$藤崎顺,%v_jun2039,^BG01B,@BGM08,#JUN_f_0_0_N_01,&JUN_S_0_0_N_01]
>「まあいいんじゃねえの。これで会栄が、俺らを敵として認識してるってわかったじゃねえか」
<
#

[00003417,$藤崎顺,%v_jun2040,^BG01B,@BGM08,#JUN_f_0_0_N_06,&JUN_S_0_0_N_06]
>「舐められて勝っても意味がねえ。負けるのが一番、面白くねーと言ってもだ」
<
#

[00003437,$川村龙太,%v_ryu2013,^BG01B,@BGM08,#RYU_f_0_0_N_02,&JUN_S_0_0_N_06,&RYU_S_0_0_N_02]
>「お、何か熱い話してる？　うわー、見逃した。もーちょい早く出てくりゃ良かった」
<
#

[00003458,$藤崎顺,%v_jun2041,^BG01B,@BGM08,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02,&RYU_S_0_0_N_02]
>「いや、なんか恵介がマジ顔で話してて、用事済んじまったらしいぞ。王子来てたけど」
<
#

[00003478,$川村龙太,%v_ryu2014,^BG01B,@BGM08,#RYU_f_0_0_N_05,&JUN_S_0_0_N_02,&RYU_S_0_0_N_05]
>「俺らの練習でも見に来たのか……で、他校の制服で門前払い食らったってわけ？　意外と抜けてんのな、王子」
<
#

[00003496,^BG01B,@BGM08,&JUN_S_0_0_N_01,&RYU_S_0_0_N_04]
>　龍太の言うことはたぶん当たっている。俺が出てこなかったら、ずっと順を待っていたのかと思うと、何というか……。
<
#

[00003515,^BG01B,@BGM08,&JUN_S_0_0_N_01,&RYU_S_0_0_N_04]
>　言葉はわりとキザだが、野球に対してとても真っ直ぐなやつなんじゃないかと思った。言っていたことも、順と対戦したいというだけだ。
<
#

[00003533,$天城恵介,^BG01B,@BGM08,&JUN_S_0_0_N_01,&RYU_S_0_0_N_04]
>「……会栄と対戦したときは、何が何でも抑えてください」
<
#

[00003552,$藤崎顺,%v_jun2042,^BG01B,@BGM08,#JUN_f_0_0_N_04,&JUN_S_0_0_N_04,&RYU_S_0_0_N_08]
>「お……そ、そりゃそうするつもりだけど。とりあえず準決勝たねえと」
<
#

[00003573,$川村龙太,%v_ryu2015,^BG01B,@BGM08,#RYU_f_0_0_N_08,&JUN_S_0_0_N_04,&RYU_S_0_0_N_08]
>「恵介、なんでそんな燃えてんの？」
<
#

[00003591,$天城恵介,^BG01B,@BGM08,&JUN_S_0_0_N_04,&RYU_S_0_0_N_08]
>「それは決まってますよ。挑発されて黙っているのは、男のすることじゃない」
<
#

[00003610,$幸村,%v_x212005,^BG01B,@BGM08,#儌僽/FAC_F_0_0_N_13,&JUN_S_0_0_N_04,&RYU_S_0_0_N_08]
>「ハハハ……そりゃ言えてるわ。しかも女子にモテると来たら、一泡吹かせときたいよな」
<
#

[00003630,$藤崎顺,%v_jun2043,^BG01B,@BGM08,#JUN_f_0_0_N_03,&JUN_S_0_0_N_03,&RYU_S_0_0_N_08]
>「わーった、恵介の気持ちはよく分かった。王子は俺が、３タコにして血祭りに上げてやんよ」
<
#

[00003650,$川村龙太,%v_ryu2016,^BG01B,@BGM08,#RYU_f_0_0_N_03,&JUN_S_0_0_N_03,&RYU_S_0_0_N_03]
>「点取られなきゃ何でもいいんだけどな、俺は。打たれても俺が取り返すし」
<
#

[00003670,$藤崎顺,%v_jun2044,^BG01B,@BGM08,#JUN_f_0_0_N_06,&JUN_S_0_0_N_06,&RYU_S_0_0_N_03]
>「ま、そりゃそうか……あいつだけは、俺も調子がいいだけで抑えられるとは思えねえしな」
<
#

[00003688,^BG01B,@BGM08,&JUN_S_0_0_N_06,&RYU_S_0_0_N_09]
>　順にそこまで言わせるのか……けれど、俺は３タコ、つまり三振三回を、順なら取ってくれるだろうと信じていた。
<
#

[00003802,^BG23B,@BGM09]
>　全員が出てきたところで龍神軒に移動する。バイトしていた俺のことを、龍太の両親はしっかり覚えてくれていた。
<
#

[00003821,$幸村,%v_x212006,^BG23B,@BGM09,#儌僽/FAC_F_0_0_N_13]
>「……順、わりーな」
<
#

[00003840,^BG23B,@BGM09]
>　皆が雑談しながら食べる中で、同じテーブルの幸村君が、突然一言謝った。
<
#

[00003859,$藤崎顺,%v_jun2045,^BG23B,@BGM09]
>「どうした？　今日はエラーとかしてなかったよな」
<
#

[00003879,$幸村,%v_x212007,^BG23B,@BGM09,#儌僽/FAC_F_0_0_N_13]
>「ああ……いや、いいや。大会が終わったら、思い出した頃にもう一回言うわ」
<
#

[00003899,$藤崎顺,%v_jun2046,^BG23B,@BGM09]
>「ふーん……ま、いいけど。お前がそう言うんなら、今は聞かねえよ」
<
#

[00003917,^BG23B,@BGM09]
>　順が野球を辞めることを、幸村君はなぜ白鳥に話したのか。それは、俺にも分からないでもなかった。
<
#

[00003934,^BG23B,@BGM09]
>　来年も野球を続ければ、順はさらに強くなる。野球部の全員が、そう期待しているに決まっているのだから。
<
#