*[文件,com12_02b.s,v2]
*[场景标题,干物な彼女の夏の主食,00000054]

[00000480,^BG14A,@BGM07,&MER_S_1_1_N_08]
>　霧雨さんはどうしているだろう。休みの日も外出したりするし、今は料理もしているみたいだけど……。
<
#

[00000497,^BG14A,@BGM07,&MER_S_1_1_N_01]
>　しっかり自活出来ているだろうかと、ふと心配になる。彼女の保護者のような気持ちと言ったら、それは言い過ぎだけど。
<
#

[00000515,^BG14A,@BGM07,&MER_S_1_1_N_01]
>　昨日の朝も家に寄っていったけど、連日というのは……いや、昨日はそんなに時間を取れてないしな。
<
#

[00000534,$梅莉艾露,%v_mer0578,^BG14A,@BGM07,#MER_f_1_1_N_08,&MER_S_1_1_N_08]
>「なるほど、おっぱいですか。休日もせっせと胸に脂肪を蓄えるように、見張りに行くですね？」
<
#

[00000553,$天城恵介,^BG14A,@BGM07,&MER_S_1_1_N_08]
>「フォアグラじゃあるまいし。食べ物で簡単に増減したりしませんよ」
<
#

[00000570,^BG14A,@BGM07,&MER_S_1_1_N_09]
>　メリエルの言い方では、霧雨さんにはバストしかないみたいじゃないか。そんなことは決してない。
<
#

[00000588,^BG14A,@BGM07,&MER_S_1_1_N_07]
>　……しかし、思い出すのは立派なバストに関わる件ばかりだ。彼女に聞きたいことがあるのに、そんなよこしまなことではいけない。
<
#

[00000678,^ev/EV_YUU03A,@BGM07]
>　『もう一度歌いたい』。それを願った彼女が何を手に入れたのかを、俺は、知りたいと思っている。
<
#

[00000770,^BG17A,@BGM03]
>　そうは言っても、すぐに聞き出せるわけでもない。ものごとはタイミングが大切だ。
<
#

[00000787,^BG17A,@BGM03]
>　電話をしたら、霧雨さんはまだ寝ていたみたいで、少し時間を空けて来るようにと言ってくれた。
<
#

[00000822,^BG17A,@BGM03]
>　二階の左側の部屋のドアの前に立ち、呼び鈴を鳴らす。すると……。
<
#

[00000877,$雾雨优兔,%v_yuu0376,^BG17A,@BGM03,#YUU_f_1_0_N_01,&YUU_S_1_0_N_01]
>「……おはよう？」
<
#

[00000897,$天城恵介,^BG17A,@BGM03,&YUU_S_1_0_N_01]
>「おはようございます。すみません、お休み中に」
<
#

[00000916,$雾雨优兔,%v_yuu0377,^BG17A,@BGM03,#YUU_f_1_0_N_02,&YUU_S_1_0_N_02]
>「ううん。時間が空いたら連絡してって言ったの、私だから……」
<
#

[00000935,$天城恵介,^BG17A,@BGM03,&YUU_S_1_0_N_02]
>「きのうもお邪魔しましたが、ちょっとこちらの方に来る用事があったもので」
<
#

[00000954,$雾雨优兔,%v_yuu0378,^BG17A,@BGM03,#YUU_f_1_0_N_06,&YUU_S_1_0_N_06]
>「……じゃあ、そんなに長くはいられない？」
<
#

[00000973,$天城恵介,^BG17A,@BGM03,&YUU_S_1_0_N_06]
>「あ、いえ……今日は俺も、夕方までお休みをいただいたので。時間には余裕があります」
<
#

[00000992,$雾雨优兔,%v_yuu0379,^BG17A,@BGM03,#YUU_f_1_0_N_02,&YUU_S_1_0_N_02]
>「そう……良かった。お昼ごはんまで居てもらわないと、どれくらい上達したか見てもらえない」
<
#

[00001011,$天城恵介,^BG17A,@BGM03,&YUU_S_1_0_N_02]
>「ええ、ぜひ拝見させてください……あ」
<
#

[00001028,^BG17A,@BGM03,&YUU_S_1_0_N_02]
>　同じアパートの他の家に住んでいる女性が、俺たちのことを見ている。霧雨さんが会釈をするので、俺もそれにならった。
<
#

[00001047,$雾雨优兔,%v_yuu0380,^BG17A,@BGM03,#YUU_f_1_1_N_02,&YUU_S_1_1_N_02]
>「下に住んでる人。女性のみって広告してるから、女の人しかいない」
<
#

[00001066,$天城恵介,^BG17A,@BGM03,&YUU_S_1_1_N_02]
>「そ、それだと、俺があまり来ると良くない気がしますね」
<
#

[00001085,$雾雨优兔,%v_yuu0381,^BG17A,@BGM03,#YUU_f_1_1_N_03,&YUU_S_1_1_N_03]
>「天城くんは礼儀正しいから大丈夫」
<
#

[00001104,$天城恵介,^BG17A,@BGM03,&YUU_S_1_1_N_03]
>「そう言ってもらえると助かります」
<
#

[00001123,$雾雨优兔,%v_yuu0382,^BG17A,@BGM03,#YUU_f_1_1_R_05,&YUU_S_1_1_R_05]
>「……それに、彼氏を連れてきてるわけじゃない」
<
#

[00001142,$天城恵介,^BG17A,@BGM03,&YUU_S_1_1_R_05]
>「ご、ごもっともです。野暮なことを聞いてすみません」
<
#

[00001159,^BG17A,@BGM03,&YUU_S_1_1_R_04]
>　霧雨さんの口から『彼氏』という言葉が出たのが意外だった。そういうことに、無頓着そうに見えるから。
<
#

[00001179,$雾雨优兔,%v_yuu0383,^BG17A,@BGM03,#YUU_f_1_0_R_10,&YUU_S_1_0_R_10]
>「今のは言葉を間違えた。友達が男の子だっただけ……そうでもなくて……」
<
#

[00001197,^BG17A,@BGM03,&YUU_S_1_0_R_10]
>　霧雨さんは頭をフル回転させている。顔がどんどん赤くなっていくので、見ていて心配になってしまう。
<
#

[00001216,$雾雨优兔,%v_yuu0384,^BG17A,@BGM03,#YUU_f_1_1_R_05,&YUU_S_1_1_R_05]
>「……あ、天城くんは執事だから、部屋に入れてもいい」
<
#

[00001235,$天城恵介,^BG17A,@BGM03,&YUU_S_1_1_R_05]
>「執事の社会的信用は、日本では高いということですね。ありがとうございます」
<
#

[00001254,$雾雨优兔,%v_yuu0385,^BG17A,@BGM03,#YUU_f_1_0_R_06,&YUU_S_1_0_R_06]
>「なんでもいいから、入って」
<
#

[00001331,^BG_bl,@BGM03]
>　霧雨さんはそう言って引っ込んでしまう。俺が続いて入ったところで、彼女は自分で玄関のドアの鍵をかけた。
<
#

[00001404,^BG18A,@BGM10]
>　霧雨さんの部屋は、片付いたままで保たれていた。初めに出会ったころの彼女からすると、意識ががらりと変わっていることが分かる。
<
#

[00001422,^BG18A,@BGM10]
>　今俺が何をしているかというと、ちゃぶ台の前に座って、ただ昼食が出されるのを待っている。手伝う必要はない、と言われたからだ。
<
#

[00001439,^BG18A,@BGM10]
>　霧雨さんはエプロンをしてガスレンジの前に立っている。何を作っているかは、何となく想像がつく。
<
#

[00001474,^BG18A,@BGM10]
>　キッチンタイマーが鳴って、霧雨さんが止める。そして、流しにお湯を捨てる音が聞こえてきた。
<
#

[00001493,^BG18A,@BGM10]
>　おそらくは麺類……しかも夏場というと、アレだ。俺はもう、ずっと長いこと口にしていない。
<
#

[00001511,^BG18A,@BGM10]
>　――懐かしいという次元を超えている。霧雨さんの部屋の畳敷きも、遠い昔のことを思い出させる。
<
#

[00001528,^BG18A,@BGM10]
>　霧雨さんはエプロンを外して、まず小さなガラスの器を運んできた。その中には、麺つゆが入っている。
<
#

[00001547,$雾雨优兔,%v_yuu0386,^BG18A,@BGM10,#YUU_f_1_0_R_06,&YUU_S_1_0_R_06]
>「……これもちゃんとした料理」
<
#

[00001566,$天城恵介,^BG18A,@BGM10,&YUU_S_1_0_R_06]
>「冷や麦ですか。いいですね、さっぱりしていて」
<
#

[00001585,$雾雨优兔,%v_yuu0387,^BG18A,@BGM10,#YUU_f_1_0_N_04,&YUU_S_1_0_N_04]
>「教えてもらったこと、やってないって言わないの？」
<
#

[00001604,$天城恵介,^BG18A,@BGM10,&YUU_S_1_0_N_04]
>「料理は臨機応変ですよ。このつゆには、梅が入ってますよね。疲労回復にいい」
<
#

[00001623,$雾雨优兔,%v_yuu0388,^BG18A,@BGM10,#YUU_f_1_0_N_02,&YUU_S_1_0_N_02]
>「……そう聞いたから、入れてみた。おばあちゃんが梅干しを漬けて、持ってきてくれたから」
<
#

[00001642,$天城恵介,^BG18A,@BGM10,&YUU_S_1_0_N_02]
>「あとは麺のゆで具合ですね。霧雨さんの腕を見せてもらいましょうか」
<
#

[00001661,$雾雨优兔,%v_yuu0389,^BG18A,@BGM10,#YUU_f_1_0_N_08,&YUU_S_1_0_N_08]
>「タイマーをかけたから、大丈夫……だと思う。何度か試した」
<
#

[00001679,^BG18A,@BGM10,&YUU_S_1_0_N_02]
>　麺類の命はゆで加減だ。それを練習したのなら、もはや彼女の料理に対する心構えは、俺の手を離れていると言ってもよかった。
<
#

[00001754,^BG18A,@BGM10]
>　霧雨さんの作ってくれた冷や麦には、正直を言って唸らされた。つゆに梅干しだけでなく、辛味大根を入れることで、さっぱりと食べやすくなっていた。
<
#

[00001771,^BG18A,@BGM10]
>　彼女の祖父母は普通は手に入りづらい食材を、孫のためにせっせと送ってくるらしい。俺に料理を教わったことで興味を持ち、使い方を勉強し始めたとのことだった。
<
#

[00001790,$雾雨优兔,%v_yuu0390,^BG18A,@BGM10,#YUU_f_1_0_N_01,&YUU_S_1_0_N_01]
>「煮物とか、炒めものもしてる。ご飯は毎日は炊いてないけど」
<
#

[00001809,$天城恵介,^BG18A,@BGM10,&YUU_S_1_0_N_01]
>「一人だと食べきるのは大変ですからね……というか、時々炊いているだけでも凄いですよ」
<
#

[00001828,$雾雨优兔,%v_yuu0391,^BG18A,@BGM10,#YUU_f_1_0_R_08,&YUU_S_1_0_R_08]
>「……んっ」
<
#

[00001847,$天城恵介,^BG18A,@BGM10,&YUU_S_1_0_R_08]
>「霧雨さん？　どうしました、大丈夫ですか」
<
#

[00001866,$雾雨优兔,%v_yuu0392,^BG18A,@BGM10,#YUU_f_1_0_R_12,&YUU_S_1_0_R_12]
>「違う……料理をするようになったら、胸が苦しくなってきた」
<
#

[00001885,$天城恵介,^BG18A,@BGM10,&YUU_S_1_0_R_12]
>「っ……霧雨さん、安静にしていてください。すぐに救急車を……」
<
#

[00001904,$雾雨优兔,%v_yuu0393,^BG18A,@BGM10,#YUU_f_1_1_R_05,&YUU_S_1_1_R_05]
>「ち、違う。成長期だから苦しいだけ……三食とも食べるようになったから」
<
#

[00001922,^BG18A,@BGM10,&YUU_S_1_1_R_09]
>　霧雨さんは胸のあたりをかばうようにして言う。ま、まさか……今までは栄養をセーブしていたから、成長が止まっていただけだということか。
<
#

[00001942,$雾雨优兔,%v_yuu0394,^BG18A,@BGM10,#YUU_f_1_1_R_09,&YUU_S_1_1_R_09]
>「……成長期だから、苦しいだけ」
<
#

[00001960,$天城恵介,^BG18A,@BGM10,&YUU_S_1_1_R_09]
>「え、ええと……健やかに成長されていて、何よりです。今は何カップくらいですか？」
<
#

[00001979,$雾雨优兔,%v_yuu0395,^BG18A,@BGM10,#YUU_f_1_0_R_12,&YUU_S_1_0_R_12]
>「っ……あ、天城くん。えっちな話、しようとしてる？」
<
#

[00002019,^BG18A,@BGM20,&YUU_S_1_0_R_12]
>　ま、間違えた……致命的なミスをした。成長期って全体的な話に決まってるのに。カップってなんだ、カップって。
<
#

[00002038,^BG18A,@BGM20,&YUU_S_1_0_R_14]
>　おっぱいおっぱいとメリエルが言い続けるから、脳に侵食されてしまった……いや、それもひどい言い訳だ。
<
#

[00002058,$雾雨优兔,%v_yuu0396,^BG18A,@BGM20,#YUU_f_1_1_R_08,&YUU_S_1_1_R_08]
>「えっちな話はだめ。執事さんだから、部屋に入れたのに……信頼が失墜する」
<
#

[00002077,$天城恵介,^BG18A,@BGM20,&YUU_S_1_1_R_08]
>「す、すみません。もう信頼も何もないと思いますが、信じてください。もう二度と言いません」
<
#

[00002096,$雾雨优兔,%v_yuu0397,^BG18A,@BGM20,#YUU_f_1_0_R_08,&YUU_S_1_0_R_08]
>「……Ｇだけど、Ｈの方が楽になってきた」
<
#

[00002115,$天城恵介,^BG18A,@BGM20,&YUU_S_1_0_R_08]
>「え……？」
<
#

[00002134,$雾雨优兔,%v_yuu0398,^BG18A,@BGM20,#YUU_f_1_0_R_01,&YUU_S_1_0_R_01]
>「お店の人がそう言ってただけだから……自分では、もう少し小さいと思う。大きいのを買わせたいだけ」
<
#

[00002153,$天城恵介,^BG18A,@BGM20,&YUU_S_1_0_R_01]
>「ま……待ってください。霧雨さん、お、教えてくれるのは嬉しいですが、それはちょっと赤裸々すぎます」
<
#

[00002172,$雾雨优兔,%v_yuu0399,^BG18A,@BGM20,#YUU_f_1_0_R_10,&YUU_S_1_0_R_10]
>「これ以上大きくなると大変……だけど、料理はしないといけない。一日３０品目、大豆は身体にいい。そういうことも勉強した」
<
#

[00002190,^BG18A,@BGM20,&YUU_S_1_0_R_01]
>　個人差はあるけど、大豆は胸の発育にいいと聞いたことがある。身体にいいのは確かだが、ますます成長する一因になりかねない。
<
#

[00002210,$雾雨优兔,%v_yuu0400,^BG18A,@BGM20,#YUU_f_1_0_R_06,&YUU_S_1_0_R_06]
>「……聞きたいみたいだから、教えた。そういうことが聞きたかったの？」
<
#

[00002229,$天城恵介,^BG18A,@BGM20,&YUU_S_1_0_R_06]
>「あ、ありがとうございます……勉強になりました。ははは……」
<
#

[00002248,$雾雨优兔,%v_yuu0401,^BG18A,@BGM20,#YUU_f_1_0_R_14,&YUU_S_1_0_R_14]
>「……違ってたなら、そう言って。そのほうが恥ずかしい」
<
#

[00002267,$天城恵介,^BG18A,@BGM20,&YUU_S_1_0_R_14]
>「いえ、大きいと色々大変なんだと分かりました。これから、大きいというだけで注目しないようにします」
<
#

[00002286,$雾雨优兔,%v_yuu0402,^BG18A,@BGM20,#YUU_f_1_0_R_08,&YUU_S_1_0_R_08]
>「別に……いいけど。気にされすぎても逆に困る。当たり前にあるものだから、そう思ってほしい」
<
#

[00002306,$雾雨优兔,%v_yuu0403,^BG18A,@BGM20,#YUU_f_1_0_N_01,&YUU_S_1_0_N_01]
>「……それより、さっき……食べてる時、何か考えてた？」
<
#

[00002325,$天城恵介,^BG18A,@BGM20,&YUU_S_1_0_N_01]
>「あ……分かってしまいましたか」
<
#

[00002344,$雾雨优兔,%v_yuu0404,^BG18A,@BGM20,#YUU_f_1_0_N_01,&YUU_S_1_0_N_01]
>「ときどき、話しかけても上の空だったから。そんなに美味しくないのかと思ってた」
<
#

[00002362,$天城恵介,^BG18A,&YUU_S_1_0_N_01]
>「いいえ、その逆です。美味しかったですよ、とても」
<
#

[00002381,$天城恵介,^BG18A,&YUU_S_1_0_N_04]
>「……懐かしい感じがしたんです。昔、子供の頃に冷や麦を食べたことがあったんですよ。霧雨さんほど手が込んでいなくて、シンプルなものでした」
<
#

[00002400,$天城恵介,^BG18A,@BGM11,&YUU_S_1_0_N_01]
>「此花宮の家に引き取られる前は、畳敷きの二間のアパートに住んでいました。色んなことが重なって……」
<
#

[00002421,$雾雨优兔,%v_yuu0405,^BG18A,@BGM11,#YUU_f_1_0_N_08,&YUU_S_1_0_N_08]
>「……そう。それを思い出すのは、天城くんにとって、辛いこと？」
<
#

[00002439,^BG18A,@BGM11,&YUU_S_1_0_N_08]
>　俺にとっては、その記憶は安堵を呼び起こすものだった。
<
#

[00002456,^BG18A,@BGM11,&YUU_S_1_0_N_01]
>　俺にはお嬢様に出会う前の時間も、ちゃんとある。お嬢様と出会った時のことを思い出せなくても。
<
#

[00002474,^BG18A,@BGM11,&YUU_S_1_0_N_01]
>　日常の中で忘れそうになるけれど、俺がもし神だったというなら、今の人間としての俺の歴史は作られたものだということになる。
<
#

[00002491,^BG18A,@BGM11,&YUU_S_1_0_N_01]
>　抜け落ちた部分が多いほど、俺は自分を信じられなくなる。メリエルの言うことを、受け入れるしかなくなる。
<
#

[00002508,^BG18A,@BGM11,&YUU_S_1_0_N_01]
>　今の俺の迷いすらメリエルに見えているなら、彼女は苦い顔をするだろう。それでも俺は、自分は間違いなくただの人間で、これからもそうだと思っている。
<
#

[00002526,$天城恵介,^BG18A,@BGM11,&YUU_S_1_0_N_01]
>「……いや。辛くはなくて、その逆です」
<
#

[00002544,$天城恵介,^BG18A,@BGM11,&YUU_S_1_0_N_01]
>「懐かしいというのは、俺にとって、とても大事なことなんです。ありがとうございます、霧雨さん」
<
#

[00002561,^BG18A,@BGM11,&YUU_S_1_0_N_01]
>　自分の心をそのまま表す言葉があったなら、どれだけ素晴らしいだろうと思う。俺は全く、うまく今の気持ちを言葉に出来ていない。
<
#

[00002580,$雾雨优兔,%v_yuu0406,^BG18A,@BGM11,#YUU_f_1_0_N_02,&YUU_S_1_0_N_02]
>「良かった。嫌なことを思い出すものだったら、作り直させてもらってた」
<
#

[00002599,$天城恵介,^BG18A,@BGM11,&YUU_S_1_0_N_02]
>「何度も言いますが、本当に美味しかったです。舌が肥えるという言葉がありますが、美味しいものは誰が食べても美味しい。俺はそう思います」
<
#

[00002618,$雾雨优兔,%v_yuu0407,^BG18A,@BGM11,#YUU_f_1_1_N_03,&YUU_S_1_1_N_03]
>「ありがとう……そこまで言ってもらえるほどのものでもないけど、嬉しい」
<
#

[00002638,$雾雨优兔,%v_yuu0408,^BG18A,@BGM11,#YUU_f_1_1_N_02,&YUU_S_1_1_N_02]
>「次はもっと違うものを作る。天城くんが好きなものにしたほうが、緊張しない……だから、教えて」
<
#

[00002675,$雾雨优兔,%v_yuu0409,^BG18A,@BGM11,#YUU_f_1_1_R_05,&YUU_S_1_1_R_05]
>「天城くんがしっかりしたほうがいいって言うから、私も今からでも、少しでも……」
<
#

[00002694,$天城恵介,^BG18A,@BGM11,&YUU_S_1_1_R_05]
>「霧雨さん、いいんですよ。ゆっくり話してください、時間はまだ沢山あります」
<
#

[00002711,^BG18A,@BGM11,&YUU_S_1_1_R_02]
>　そう言いながら、俺は霧雨さんの気持ちを嬉しいとも思っていた。彼女が何を言おうとしているのかが、分かるような気がしたから。
<
#

[00002731,$雾雨优兔,%v_yuu0410,^BG18A,@BGM11,#YUU_f_1_0_R_08,&YUU_S_1_0_R_08]
>「……少しでも、友達としてふさわしくなれたらって、そう思った。ただ何もせずに引きこもってた自分はだめだって思った」
<
#

[00002751,$雾雨优兔,%v_yuu0411,^BG18A,@BGM11,#YUU_f_1_0_R_13,&YUU_S_1_0_R_13]
>「私には何もないって思ってた……だけど。そういう私を気にかけてくれる人がいっぱいいるのに、私がこのままじゃ、いけないって……」
<
#

[00002771,$雾雨优兔,%v_yuu0412,^BG18A,@BGM11,#YUU_f_1_0_R_06,&YUU_S_1_0_R_06]
>「気がつくのが遅いと思う。無駄にした時間だっていっぱい……それにまだ、私に出来ることなんて、少しもなくて……」
<
#

[00002790,$天城恵介,^BG18A,@BGM11,&YUU_S_1_0_R_06]
>「……霧雨さんにとっては。自信を持って『出来ること』というのが……歌だったんですか？」
<
#

[00002809,$雾雨优兔,%v_yuu0413,^BG18A,#YUU_f_1_1_N_04,&YUU_S_1_1_N_04]
>「っ……」
<
#

[00002828,^BG18A,&YUU_S_1_1_N_04]
>　目が覚めるような反応だった。顔を紅潮させて、俺に心情を伝えてくれている彼女の顔が、一瞬で我に返る。
<
#

[00002845,^BG18A,&YUU_S_1_1_N_04]
>　その動揺を見ても、今聞くしかないと思った。仁奈森さんに初めて出会ったころ、優兎さんは自分より歌がうまいと言っていた。
<
#

[00002862,^BG18A,@BGM17,&YUU_S_1_1_N_06]
>　そして優兎さんは、『もう一度歌いたい』と願った。それが意味するところはひとつ……。
<
#

[00002881,^BG18A,@BGM17,&YUU_S_1_1_N_06]
>　霧雨さんは一度、歌えなくなったということだ。そして今も、俺の知らないところで歌っているようには見えない。
<
#

[00002900,$雾雨优兔,%v_yuu0414,^BG18A,@BGM17,#YUU_f_1_1_N_06,&YUU_S_1_1_N_06]
>「……自信は、持ってた。賞を取ったりしたこともあって……将来は歌手になれるって言われたりもした」
<
#

[00002917,^BG18A,@BGM17,&YUU_S_1_1_N_06]
>　霧雨さんは淡々と話すことで、冷静になろうと努めているようだった。俺の質問に答えてくれている……彼女が歌を歌っていたことが、確かな事実に変わる。
<
#

[00002936,$雾雨优兔,%v_yuu0415,^BG18A,@BGM17,#YUU_f_1_1_N_06,&YUU_S_1_1_N_06]
>「あすみとはずっと同じ学校で、同じ声楽部に入ってた。今の学園に入るまでは……」
<
#

[00002955,$雾雨优兔,%v_yuu0416,^BG18A,@BGM17,#YUU_f_1_0_N_06,&YUU_S_1_0_N_06]
>「……本当は、声楽の有名な先生がいる学校に行こうとしてた。それくらい、歌に自信を持ってた」
<
#

[00002975,$雾雨优兔,%v_yuu0417,^BG18A,@BGM17,#YUU_f_1_0_N_07,&YUU_S_1_0_N_07]
>「でも、そうはならなかった。そんなに、甘いものじゃなかった……今となっては、それだけの話」
<
#

[00002993,^BG18A,@BGM17,&YUU_S_1_0_N_07]
>　霧雨さんはおそらく事実を言っている。けれど、全てを話してはいない……まだ話せない、ということだ。
<
#

[00003011,$天城恵介,^BG18A,@BGM17,&YUU_S_1_0_N_07]
>「それで進路を変えて、盟青学園に入ったんですか？」
<
#

[00003030,$雾雨优兔,%v_yuu0418,^BG18A,@BGM17,#YUU_f_1_0_N_01,&YUU_S_1_0_N_01]
>「そのときは、私もあすみも、成績はいい方だったから。勉強が急に難しくなって、私もあすみも困った」
<
#

[00003050,$雾雨优兔,%v_yuu0419,^BG18A,@BGM17,#YUU_f_1_0_N_02,&YUU_S_1_0_N_02]
>「……あすみは、オーディションを受けて、合格して歌手になった。それからはずっと忙しいのに、私のことを気遣ってくれてる」
<
#

[00003070,$雾雨优兔,%v_yuu0420,^BG18A,@BGM17,#YUU_f_1_0_N_07,&YUU_S_1_0_N_07]
>「本当は……私があすみを支えるべきなのに。足を引っ張ってる場合じゃないのに……」
<
#

[00003088,^BG18A,@BGM17,&YUU_S_1_0_N_07]
>　俺と出会ってから、霧雨さんはすぐに学園に通うようになってくれた。だから、出会う以前のことを俺は実感として理解していない。
<
#

[00003105,^BG18A,@BGM17,&YUU_S_1_0_N_07]
>　ぎりぎりしか出席せず、休むことを珍しく思われない。彼女はずっと、そんな生活を送ってきた。
<
#

[00003122,^BG18A,@BGM17,&YUU_S_1_0_N_07]
>　そして、そのことに今でも引け目を感じている。だからこそ、俺に感謝してくれている……。
<
#

[00003139,^BG18A,@BGM17,&YUU_S_1_0_N_07]
>　けれど、彼女はもう何も謝る必要はない。俺もお嬢様も、仁奈森さんも、他のみんなも、彼女が学園に来てくれるだけで嬉しいのだから。
<
#

[00003157,$天城恵介,^BG18A,@BGM17,&YUU_S_1_0_N_07]
>「……仁奈森さんは、霧雨さんの方が歌がうまいって言っていました。今でも、そう思ってるんです」
<
#

[00003175,$天城恵介,^BG18A,@BGM17,&YUU_S_1_0_N_09]
>「だから、また……そうすることが出来るのなら、歌えばいい。霧雨さんが、歌うことが好きだったのなら」
<
#

[00003193,^BG18A,@BGM17,&YUU_S_1_0_N_10]
>　『もう一度歌いたい』と願ったのなら。その願いをそのまま口にすることが卑怯に思えて、俺は違う言い方を選んだ。
<
#

[00003211,^BG18A,@BGM17,&YUU_S_1_0_N_10]
>　人の願いは、本当は、自分で明かさない限り知ってはならないものだ。心の大事なところを占めた、生きる原動力になる部分だ。
<
#

[00003228,^BG18A,@BGM17,&YUU_S_1_0_N_10]
>　そんな繊細なものに触れるには、俺はまだ霧雨さんの話を沢山聞けてもいなくて、資格だってありはしない。
<
#

[00003245,^BG18A,@BGM17,&YUU_S_1_0_N_10]
>　――歌いたいのなら、歌えばいい。そう言葉にすることがどれだけ傲慢か、口にしてから気がつく。
<
#

[00003263,$天城恵介,^BG18A,@BGM17,&YUU_S_1_0_N_10]
>「す、すみません、俺……何も知らずに、気楽なことを言ってしまいました」
<
#

[00003282,$雾雨优兔,%v_yuu0421,^BG18A,@BGM17,#YUU_f_1_0_N_06,&YUU_S_1_0_N_06]
>「本当に、そう。歌いたいって思って歌えたなら、誰も悩んだりしてない」
<
#

[00003323,$天城恵介,^BG18A,&YUU_S_1_0_N_06]
>「そ、そうですよね……無神経にも程がありました。重ねて謝ります」
<
#

[00003342,$雾雨优兔,%v_yuu0422,^BG18A,@BGM03,#YUU_f_1_0_N_02,&YUU_S_1_0_N_02]
>「……謝らなくてもいい。いっぱい一緒にいるあすみだって、歌いたいと思えば歌えるって言ってた」
<
#

[00003364,$雾雨优兔,%v_yuu0423,^BG18A,@BGM03,#YUU_f_1_1_N_02,&YUU_S_1_1_N_02]
>「でも……私は、もういいと思ってる。十分に、満足してる」
<
#

[00003384,$雾雨优兔,%v_yuu0424,^BG18A,@BGM03,#YUU_f_1_1_N_03,&YUU_S_1_1_N_03]
>「もう、一生分歌ってたんだと思うから。これからは……あすみのことを応援しながら、自分に出来ることをする」
<
#

[00003403,$天城恵介,^BG18A,@BGM03,&YUU_S_1_1_N_03]
>「自分にできる事……ですか。俺も、そうあるべきだと思っています」
<
#

[00003422,$雾雨优兔,%v_yuu0425,^BG18A,@BGM03,#YUU_f_1_1_N_02,&YUU_S_1_1_N_02]
>「……自分のこともまだ不十分だけど。天城くんがいたら、しっかりできると思う」
<
#

[00003442,$雾雨优兔,%v_yuu0426,^BG18A,@BGM03,#YUU_f_1_0_R_08,&YUU_S_1_0_R_08]
>「今までも、いっぱい面倒をかけたけど……これからも、面倒をかけると思う。家事、全部覚えてないから」
<
#

[00003461,$天城恵介,^BG18A,@BGM03,&YUU_S_1_0_R_08]
>「分かりました、そういうことなら。今日は、他になにか教わりたいことはありますか？」
<
#

[00003480,$雾雨优兔,%v_yuu0427,^BG18A,@BGM03,#YUU_f_1_0_R_01,&YUU_S_1_0_R_01]
>「……湯船に久しぶりにつかりたいから、お風呂の洗い方を教えてほしい」
<
#

[00003499,$天城恵介,^BG18A,@BGM03,&YUU_S_1_0_R_01]
>「俺がチェックしたときは、そんなに汚れてませんでしたけど……なるほど、浴槽に浸かってなかったわけですか。時々でも湯船に入ると、疲れが取れますよ」
<
#

[00003518,$雾雨优兔,%v_yuu0428,^BG18A,@BGM03,#YUU_f_1_1_N_02,&YUU_S_1_1_N_02]
>「半身浴をする。それで本を読めば、もっとしっかりした人になれると思う」
<
#

[00003537,$天城恵介,^BG18A,@BGM03,&YUU_S_1_1_N_02]
>「ははは……もう十分しっかりしてますよ。冷や麦を食べて免許皆伝だと思っていたところです」
<
#

[00003556,$雾雨优兔,%v_yuu0429,^BG18A,@BGM03,#YUU_f_1_0_R_08,&YUU_S_1_0_R_08]
>「そういうつもりじゃない。あれは、天城くんが疲れてると思って、食欲無くても食べれるものを作った」
<
#

[00003574,^BG18A,@BGM03,&YUU_S_1_0_R_01]
>　それは見事に狙い通りだったと言うほかない。遅めの朝食を食べた後でも、見事に食欲をそそられたから。
<
#

[00003650,^BG23A,@BGM08]
>　霧雨さんと一緒に商店街に出て、足りない掃除道具を買ってくる。
<
#

[00003669,^BG23A,@BGM08]
>　休日の商店街は人で賑わっていて、二人で歩いているとカップルだと思われることもあった。けれど霧雨さんはいつもの調子でマイペースに振る舞うので、俺もすごく助けられた。
<
#

[00003744,^BG17A,@BGM08,&YUU_S_1_0_N_02]
>　俺は霧雨さんと、無事に友情を育んでいるのかもしれない……なんて、調子に乗ってしまいかけたとき。
<
#

[00003764,$仁奈森明澄,%v_asu0191,^BG17A,&YUU_S_1_0_N_02]
>「な、なぬですと……？　レッスンを抜けだして来てみたら、噂のふたりが買い物袋を提げて……」
<
#

[00003784,$天城恵介,^BG17A,&YUU_S_1_0_N_04,&ASU_S_1_0_R_07]
>「に、仁奈森さん。全力で勘違いしてるみたいですが、俺たちは掃除用品の買い物をですね」
<
#

[00003805,$仁奈森明澄,%v_asu0192,^BG17A,@BGM21,#ASU_f_1_0_R_09,&YUU_S_1_0_N_04,&ASU_M_1_0_R_09]
>「くやじぃぃぃ！　私というものがありながら！　私のことは好きにしていいから、優兎ちゃんをとらないで！」
<
#

[00003827,$雾雨优兔,%v_yuu0430,^BG17A,@BGM21,#YUU_f_1_0_N_12,&YUU_S_1_0_N_12,&ASU_M_1_0_R_09]
>「……色々間違ってて、何を言っていいのか分からない。天城くん、あとはお願い」
<
#

[00003846,$天城恵介,^BG17A,@BGM21,&ASU_M_1_0_R_09]
>「お、お願いって……霧雨さんっ、置いていかないでくださいっ！」
<
#

[00003866,$仁奈森明澄,%v_asu0193,^BG17A,@BGM21,#ASU_f_1_0_R_09,&ASU_M_1_0_R_09]
>「ひどい、私のことをもてあそんだのね！　初めから身体だけが目当てだったのね！　このけだもの！　くだもの！」
<
#

[00003886,$天城恵介,^BG17A,@BGM21,&ASU_M_1_0_R_09]
>「ああっ……もう何がなんだか分からない……！」
<
#

[00003905,$仁奈森明澄,%v_asu0194,^BG17A,@BGM21,#ASU_f_1_0_R_10,&ASU_M_1_0_R_10]
>「優兎ちゃんとラブラブ同棲生活なんて、私の目が黒いうちは許さないんだから！」
<
#

[00003924,$天城恵介,^BG17A,@BGM21,&ASU_M_1_0_R_10]
>「そ、掃除をするだけです！　同棲とか人聞きの悪い……あぁっ、違います、誤解です！　この人、酔っ払ってるんです！」
<
#

[00003941,^BG17A,@BGM21,&ASU_M_1_0_R_09]
>　他の部屋の住人に見られてしまい、俺は全力で言い訳をする。霧雨さんは自室の窓から俺たちの様子を見ていたが、俺と目が合うと、カーテンを閉じてシャットアウトした。
<
#

[00003961,$仁奈森明澄,%v_asu0195,^BG17A,#ASU_f_1_0_N_02,&ASU_M_1_0_N_02]
>「……っていうのは冗談で。ふたり、ほんとに仲いいよね」
<
#

[00003981,$天城恵介,^BG17A,&ASU_S_1_0_N_01]
>「はぁっ、はぁっ……え、演技だったんですか。見事に騙されましたよ……」
<
#

[00004001,$仁奈森明澄,%v_asu0196,^BG17A,@BGM08,#ASU_f_1_0_N_04,&ASU_S_1_0_N_04]
>「演技じゃないよ、私はいつも本気だよ。お風呂掃除って、エッチな感じするもん。私の許可もなしにそんな、ダメです。絶対に許さない」
<
#

[00004020,^BG17A,@BGM08,&ASU_S_1_0_N_04]
>　買い物袋の中身が見えていて、仁奈森さんはお風呂掃除をすると敏感に察知していた。霧雨さんのことに関しては、恐ろしい洞察力だ。
<
#

[00004038,$天城恵介,^BG17A,@BGM08,&ASU_S_1_0_N_10]
>「お風呂掃除がエッチって、どれだけ発想が豊かなんですか……？」
<
#

[00004058,$仁奈森明澄,%v_asu0197,^BG17A,@BGM08,#ASU_f_1_0_R_04,&ASU_S_1_0_R_04]
>「私は知らないけど、あまちゃんならきっとやってくれると思うの。お風呂と一緒に優兎ちゃんも綺麗にしてやるぅ、みたいな」
<
#

[00004077,$天城恵介,^BG17A,@BGM08,&ASU_S_1_0_R_10]
>「仁奈森さんがエッチだということは分かりました。エッチな人は霧雨さんの部屋に入れてもらえないので、お引取りください」
<
#

[00004097,$仁奈森明澄,%v_asu0198,^BG17A,@BGM08,#ASU_f_1_0_R_02,&ASU_S_1_0_R_02]
>「あ、もう言わない言わない。私は反省するとすごいよ？　地面に頭からめり込むほどの土下座するよ」
<
#

[00004115,^BG17A,@BGM08,&ASU_S_1_0_R_03]
>　見てみたいけど、絶対させられないな……そんなこと。アイドルはルックスが生命線だから。
<
#

[00004135,$仁奈森明澄,%v_asu0199,^BG17A,@BGM08,#ASU_f_1_0_R_10,&ASU_S_1_0_R_10]
>「もー、あまちゃんがノリいいから全然まじめなお話出来ない。この時間泥棒！」
<
#

[00004155,$仁奈森明澄,%v_asu0200,^BG17A,@BGM08,#ASU_f_1_0_R_09,&ASU_S_1_0_R_09]
>「あまちゃんは大変なものを盗んでいきました。私の貴重な休み時間です」
<
#

[00004174,$天城恵介,^BG17A,@BGM08,&ASU_M_1_0_N_02]
>「いえ、ドヤ顔で言い直さなくてもいいですので……真面目なお話があるんですか？」
<
#

[00004194,$仁奈森明澄,%v_asu0201,^BG17A,@BGM08,#ASU_f_1_0_N_09,&ASU_M_1_0_N_09]
>「うん、そうなんだけど、ここ暑いよね。暑いとメイク崩れちゃうから、今日は予告だけにしとくね」
<
#

[00004214,$仁奈森明澄,%v_asu0202,^BG17A,@BGM08,#ASU_f_1_0_N_02,&ASU_M_1_0_N_02]
>「近いうちに、また改めてメールするね。忙しかったら、もうちょっと後になるかもしれないけど」
<
#

[00004233,$天城恵介,^BG17A,@BGM08,&ASU_M_1_0_N_02]
>「分かりました、よくわかりませんが……」
<
#

[00004252,$仁奈森明澄,%v_asu0203,^BG17A,@BGM08,#ASU_f_1_0_N_09,&ASU_S_1_0_N_09]
>「うぅ、優兎ちゃん入れてくれるかなぁ。ふたりがあまりに夫婦っぽかったから、ついテンションが変になっちゃった」
<
#

[00004271,$天城恵介,^BG17A,@BGM08,&ASU_S_1_0_N_09]
>「ごめんなさいをすれば、霧雨さんも許してくれますよ。彼女は優しい人ですから」
<
#

[00004290,$仁奈森明澄,%v_asu0204,^BG17A,@BGM08,#ASU_f_1_0_R_02,&ASU_S_1_0_R_02]
>「うん、ごめんなさいする。ジュースも買ってきたんだよ、ぬるまってるけど」
<
#

[00004308,^BG17A,@BGM08,&ASU_S_1_0_R_02]
>　仁奈森さんが買ってきたのは、よりにもよって炭酸系だった。グラスに氷を入れて飲めば丁度いいかな……。
<
#