*[文件,com15_05.s,v2]
*[场景标题,夏休みの予定,00000054]

[00000586,^BG03A,@BGM06]
>　夏休みも近いからか、放課後の教室では、クラスメイトたちが休みに入ってからのことを相談している。
<
#

[00000605,^BG03A,@BGM06]
>　お嬢様は委員会があるとのことで教室を出ていき、姐御も副クラス委員という名目で付き添って行った。
<
#

[00000622,^BG03A,@BGM06]
>　俺も春からこのクラスに居れば、副クラス委員の座を姐御と争うことが出来たのにと思う。
<
#

[00000661,$天城恵介,^BG_bl,@BGM06]
>「ん……？」
<
#

[00000678,^BG_bl,@BGM06]
>　自分の席で考え事をしながらカバンに教科書を詰めていたら、いきなり目を塞がれた。
<
#

[00000697,$仁奈森明澄＠？？？,%v_asu2009,^BG_bl,@BGM06]
>「問題です。私は誰でしょうか。回答は三秒以内、ちっちっちっちっちっちっ」
<
#

[00000715,$天城恵介,^BG_bl,@BGM06]
>「……この声は……アスミン？」
<
#

[00000734,$仁奈森明澄＠？,%v_asu2010,^BG_bl,@BGM06]
>「ら、らめぇ！　その呼び方はらめぇぇ！」
<
#

[00000805,^BG03A,@BGM06,&ASU_M_0_0_R_09]
>　仁奈森さんはパッと手を離し、おさげを振り乱して動揺している。それを見て、霧雨さんがやってきた。
<
#

[00000824,$雾雨优兔,%v_yuu2056,^BG03A,@BGM06,#YUU_f_0_0_N_01,&ASU_M_0_0_R_09,&YUU_S_0_0_N_01]
>「天城くん、鼻の下がのびてる。あすみに触られたから？」
<
#

[00000844,$天城恵介,^BG03A,@BGM06,&ASU_M_0_0_R_07,&YUU_S_0_0_N_01]
>「いや、俺は特に何も感じてませんが……」
<
#

[00000864,$仁奈森明澄,%v_asu2011,^BG03A,@BGM06,#ASU_f_0_0_R_09,&ASU_M_0_0_R_09,&YUU_S_0_0_N_01]
>「ひどい！　ちょっといたずら心を出して惑わそうと思ったのに！　くやしいです！」
<
#

[00000885,$雾雨优兔,%v_yuu2057,^BG03A,@BGM06,#YUU_f_0_0_N_12,&ASU_M_0_0_R_09,&YUU_S_0_0_N_12]
>「……ほんとにのびてない？　ちょっと嬉しそうに見えた」
<
#

[00000905,$仁奈森明澄,%v_asu2012,^BG03A,@BGM06,#ASU_f_0_0_N_04,&ASU_S_0_0_N_04,&YUU_S_0_0_N_12]
>「ううん、優兎ちゃん、この人こんなことでは動じないよ。優兎ちゃんの武器を使わないとだめだよ」
<
#

[00000924,$天城恵介,^BG03A,@BGM06,&ASU_S_0_0_N_04,&YUU_S_0_0_N_12]
>「な、何を言ってるんですか……霧雨さんが、仁奈森さんみたいなことをするわけがないじゃないですか」
<
#

[00000943,$仁奈森明澄,%v_asu2013,^BG03A,@BGM06,#ASU_f_0_0_N_09,&ASU_S_0_0_N_09,&YUU_S_0_0_N_12]
>「うぅっ、どうせ私はおしとやかじゃありませんよ。でも優兎ちゃんだって、本気出すとすごいんだから」
<
#

[00000963,$雾雨优兔,%v_yuu2058,^BG03A,@BGM06,#YUU_f_0_0_N_01,&ASU_S_0_0_N_04,&YUU_S_0_0_N_01]
>「……私があすみみたいにしたら、どうなるの？」
<
#

[00000983,$天城恵介,^BG03A,@BGM06,&ASU_S_0_0_N_04,&YUU_S_0_0_N_01]
>「霧雨さんの手は、ひんやりしていそうですね。目の疲れが取れそうです」
<
#

[00001002,$仁奈森明澄,%v_asu2014,^BG03A,@BGM06,#ASU_f_0_0_R_10,&ASU_M_0_0_R_10,&YUU_S_0_0_N_01]
>「私の親友をアイマスク代わりに使わないで。使うなら私にして！」
<
#

[00001023,$雾雨优兔,%v_yuu2059,^BG03A,@BGM06,#YUU_f_0_1_N_09,&ASU_M_0_0_R_10,&YUU_S_0_1_N_09]
>「……つっこみが思いつかないから、しばらく時間が欲しい」
<
#

[00001043,$仁奈森明澄,%v_asu2015,^BG03A,@BGM06,#ASU_f_0_0_R_10,&ASU_M_0_0_R_10,&YUU_S_0_1_N_09]
>「使うなんてあまちゃんのエッチ！」
<
#

[00001061,^BG03A,@BGM06,&ASU_M_0_0_R_10,&YUU_S_0_1_N_09]
>　それが言いたいだけじゃないかと思ったけれど、俺はツッコミを我慢した。仁奈森さんを沈黙させるには、彼女の天然を封じていくしかない。
<
#

[00001080,$仁奈森明澄,%v_asu2016,^BG03A,@BGM06,#ASU_f_0_0_R_06,&ASU_M_0_0_R_06,&YUU_S_0_1_N_09]
>「む、無視はやめて、大人しくするから……っ、私に冷たくしないで、もっと優しくしてよ！」
<
#

[00001100,$雾雨优兔,%v_yuu2060,^BG03A,@BGM06,#YUU_f_0_1_N_01,&ASU_M_0_0_R_09,&YUU_S_0_1_N_01]
>「ドラマに出演する練習はしなくていい。十分演技力があるから」
<
#

[00001121,$仁奈森明澄,%v_asu2017,^BG03A,@BGM06,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03,&YUU_S_0_1_N_01]
>「えっ、そ、そう？　優兎ちゃんに褒められるのひさしぶり……はぅ～、もう私溶けそう」
<
#

[00001139,^BG03A,@BGM06,&ASU_S_0_0_N_03,&YUU_S_0_0_N_01]
>　ジェットコースターみたいなテンションだな……本当に。そして霧雨さんは付き合いが長いだけあって、やはり仁奈森さんへの対応が手馴れていた。
<
#

[00001219,^BG17A,@BGM03]
>　夏休み前で委員会が長引いているので、俺は霧雨さんの生活が改善したかを確認しにやってきた。
<
#

[00001293,^BG18A,@BGM03]
>　部屋は綺麗に片付いていて、非の打ち所がない。もはや霧雨さんは引きこもりを完全に卒業し、立派に一人暮らしが板についていた。
<
#

[00001311,$天城恵介,^BG18A,@BGM03]
>「俺が教えられることは、もうなくなりそうですね」
<
#

[00001328,^BG18A,@BGM03]
>　少し寂しく思うのは、俺は人の世話を焼くことが好きだからだ。もちろん、必要がなくなれば、それはお節介と言われるともわかっている。
<
#

[00001347,$仁奈森明澄,%v_asu2018,^BG18A,@BGM03,#ASU_f_0_0_N_07,&ASU_S_0_0_N_07,&YUU_S_0_0_N_01]
>「優兎ちゃん、今年は実家に帰るの？」
<
#

[00001368,$雾雨优兔,%v_yuu2061,^BG18A,@BGM03,#YUU_f_0_0_N_02,&ASU_S_0_0_N_07,&YUU_S_0_0_N_02]
>「お盆だけ帰るつもり」
<
#