*[文件,com15_02.s,v2]
*[场景标题,後継者の選択,00000054]

[00000515,^BG03A,@BGM06]
>　一時限目の日本史が終わって、休み時間。選択授業で地理を取っている順が戻ってくる。
<
#

[00000533,^BG03A,@BGM06]
>　しかしその表情があまり冴えない。見過ごしておく気にならず、俺は席を立った。
<
#

[00000552,$藤崎顺,%v_jun2047,^BG03A,@BGM06,#JUN_f_0_0_N_01,&JUN_S_0_0_N_01]
>「……おう。どうした？」
<
#

[00000571,$天城恵介,^BG03A,@BGM06,&JUN_S_0_0_N_01]
>「何かあったんですか？　元気がなさそうですが」
<
#

[00000590,$藤崎顺,%v_jun2048,^BG03A,@BGM06,#JUN_f_0_0_N_08,&JUN_S_0_0_N_08]
>「いや、別に……」
<
#

[00000611,$藤崎顺,%v_jun2049,^BG03A,@BGM06,#JUN_f_0_0_N_06,&JUN_S_0_0_N_06]
>「……ってわけにもいかねえか。ちょっと、姉ちゃんと言い合っただけだ」
<
#

[00000630,$天城恵介,^BG03A,@BGM06,&JUN_S_0_0_N_06]
>「……そうですか」
<
#

[00000647,^BG03A,@BGM06,&JUN_S_0_0_N_06]
>　何があったのか、どんな言い合いをしたのか。それを聞かれても順が困るだろうと思うと、すぐには聞けない。
<
#

[00000664,^BG03A,@BGM06,&JUN_S_0_0_N_01]
>　しかし順は俺を見てかすかに笑うと、席を後ろに引いて立ち上がった。廊下に来いということらしい。
<
#

[00000741,^BG02A,@none]
>　窓の外を見やりながら、順は俺の方を見ないままでいた。しばらくして、そのまま話し始める。
<
#

[00000760,$藤崎顺,%v_jun2050,^BG02A,@BGM17,#JUN_f_0_0_N_07,&JUN_S_0_0_N_07]
>「あー……カッコ悪いな。自分でも分かってんだ、そんなことは」
<
#

[00000781,$藤崎顺,%v_jun2051,^BG02A,@BGM17,#JUN_f_0_0_N_09,&JUN_S_0_0_N_09]
>「けど、俺はもう決めたんだよ。今さら、ウダウダ言うつもりもねえんだ」
<
#

[00000800,$天城恵介,^BG02A,@BGM17,&JUN_S_0_0_N_09]
>「……すみません、今まで黙っていましたが」
<
#

[00000818,$天城恵介,^BG02A,@BGM17,&JUN_S_0_0_N_09]
>「順が、野球を辞めるっていう話は、前から聞いていました」
<
#

[00000837,$藤崎顺,%v_jun2052,^BG02A,@BGM17,#JUN_f_0_0_N_06,&JUN_S_0_0_N_06]
>「ああ……まあ、それでもおかしくねえとは思ってたよ。姉ちゃんは、恵介を信頼してるからな」
<
#

[00000857,$藤崎顺,%v_jun2053,^BG02A,@BGM17,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02]
>「知られたからって、別に気にしねーよ。本当のことだからな」
<
#

[00000877,$藤崎顺,%v_jun2054,^BG02A,@BGM17,#JUN_f_0_0_N_09,&JUN_S_0_0_N_09]
>「……本当を言えば、今年ですら遅すぎるんだ。俺は大して頭も良くないし、礼儀も十分叩きこまれちゃいない」
<
#

[00000897,$藤崎顺,%v_jun2055,^BG02A,@BGM17,#JUN_f_0_0_N_09,&JUN_S_0_0_N_09]
>「それでも、藤ヶ崎を継ぐって決めたんだ。姉ちゃんの方が、ずっと後継者にふさわしいけどな」
<
#

[00000915,$天城恵介,^BG02A,@BGM17,&JUN_S_0_0_N_09]
>「……芽愛さんは、順に野球をしてもらいたいから、家を継ごうとしていたんじゃないんですか？」
<
#

[00000934,$藤崎顺,%v_jun2056,^BG02A,@BGM17,#JUN_f_0_0_N_07,&JUN_S_0_0_N_07]
>「言うなよ。簡単に、そんなこと言うなよ」
<
#

[00000952,^BG02A,@BGM17,&JUN_S_0_0_N_07]
>　順は俺の言葉を遮るように言う。その声が、今まで話してきた中で、初めて……頼りなく震えていた。
<
#

[00000971,$藤崎顺,%v_jun2057,^BG02A,@BGM17,#JUN_f_0_0_N_07,&JUN_S_0_0_N_07]
>「……俺はそう思うたびに、姉ちゃんに申し訳なくて仕方が無くなる」
<
#

[00000990,$藤崎顺,%v_jun2058,^BG02A,@BGM17,#JUN_f_0_0_N_07,&JUN_S_0_0_N_07]
>「俺が早く野球を諦めてれば……姉ちゃんは。家のことに追われて疲れることも、気を張ることもなかった」
<
#

[00001008,$天城恵介,^BG02A,@BGM17,&JUN_S_0_0_N_07]
>「……その重さに、負けてしまうほど。芽愛さんは、弱くない……違いますか？」
<
#

[00001025,^BG02A,@BGM17,&JUN_S_0_0_N_07]
>　答えはすぐに帰ってこなかった。怒らせたのかもしれない……そう思ったが、違っていた。
<
#

[00001044,$藤崎顺,%v_jun2059,^BG02A,@BGM17,#JUN_f_0_0_N_09,&JUN_S_0_0_N_09]
>「……ああ。分かってんだろ、うちの姉ちゃんがどんだけ強えか」
<
#

[00001064,$藤崎顺,%v_jun2060,^BG02A,@BGM17,#JUN_f_0_0_N_06,&JUN_S_0_0_N_06]
>「昔から何でもうまくやって、成績は常にトップだった。苦戦したって言っても、一つの試験でバツが一個あるかどうかだ」
<
#

[00001084,$藤崎顺,%v_jun2061,^BG02A,@BGM17,#JUN_f_0_0_N_08,&JUN_S_0_0_N_08]
>「ついでに護身術で習った合気道もやたら強くて、誰も相手にならねえ。超人かってのな」
<
#

[00001103,$天城恵介,^BG02A,@BGM17,&JUN_S_0_0_N_08]
>「……それを聞いて安心しました。俺が勝てないのも、無理はないですから」
<
#

[00001122,$藤崎顺,%v_jun2062,^BG02A,@BGM17,#JUN_f_0_0_N_04,&JUN_S_0_0_N_04]
>「姉ちゃんとやりあったのか？　やめとけよ、プライドとかズタズタにされるぜ。俺もガキの頃に、恐怖を植え付けられたよ」
<
#

[00001142,$藤崎顺,%v_jun2063,^BG02A,@BGM17,#JUN_f_0_0_N_01,&JUN_S_0_0_N_01]
>「まあ……そういう姉ちゃんだけど。俺が、家のことを全部姉ちゃんに押し付けていいわけじゃねえし」
<
#

[00001162,$藤崎顺,%v_jun2064,^BG02A,@BGM17,#JUN_f_0_0_N_06,&JUN_S_0_0_N_06]
>「きょうだい二人で、荷物の重さが違うってのは、どうにもな。姉ちゃんも、もっと自由にしろよって言いたくなる」
<
#

[00001182,$藤崎顺,%v_jun2065,^BG02A,@BGM17,#JUN_f_0_0_N_08,&JUN_S_0_0_N_08]
>「そうしたら恵介とデートでも何でも、好きに楽しめるだろ。俺が姉ちゃんだったら、きっとそうしてる」
<
#

[00001201,$天城恵介,^BG02A,@BGM17,&JUN_S_0_0_N_08]
>「ぶっ……げほっ、ごほっ。そ、それは……例えにしても、あまり想像したくないですね。順が女性っていうのは」
<
#

[00001221,$藤崎顺,%v_jun2066,^BG02A,@BGM17,#JUN_f_0_0_N_03,&JUN_S_0_0_N_03]
>「ハハハ……どーだ、気持ちわりぃだろ」
<
#

[00001241,$藤崎顺,%v_jun2067,^BG02A,@BGM17,#JUN_f_0_0_N_01,&JUN_S_0_0_N_01]
>「でもな、真面目に考えたりもすんだよ。たった一人しかいない姉ちゃんだしな。できたら幸せになってくんねえか、って」
<
#

[00001261,$藤崎顺,%v_jun2068,^BG02A,@BGM17,#JUN_f_0_0_N_07,&JUN_S_0_0_N_07]
>「……本気でそう思ってるのに、本当に野球をやめるのかはねえだろって話だ」
<
#

[00001279,^BG02A,@BGM17,&JUN_S_0_0_N_07]
>　芽愛さん……やっぱり、順が野球をやめることには、複雑な気持ちがあったんだ。
<
#

[00001296,^BG02A,@BGM17,&JUN_S_0_0_N_07]
>　本当に辞めるのかと聞くことは……思い直してみたらどうだ、と言っているのも同じだ。
<
#

[00001315,$藤崎顺,%v_jun2069,^BG02A,@BGM17,#JUN_f_0_0_N_07,&JUN_S_0_0_N_07]
>「そう言われても、俺はやめるとしか言えねえからなぁ。姉ちゃんがそれで怒っても、どうしろってんだよ」
<
#

[00001333,$天城恵介,^BG02A,@BGM17,&JUN_S_0_0_N_07]
>「それだけ、順の野球の才能をわかってるんです。やめるには、勿体無さすぎる」
<
#

[00001352,$藤崎顺,%v_jun2070,^BG02A,@BGM17,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02]
>「お前にそう言ってもらえるんなら、俺は野球やってて良かったと思うよ。いや、マジで」
<
#

[00001372,$藤崎顺,%v_jun2071,^BG02A,@BGM17,#JUN_f_0_0_N_08,&JUN_S_0_0_N_08]
>「つーわけで、俺が引退するときは、また勝負してくれ。今度はどっちも、真剣中の真剣だ」
<
#

[00001390,^BG02A,@BGM17]
>　簡単に切り上げていいわけがない。引退する時に勝負するということは、辞めることを認めるってことだ。
<
#

[00001409,$天城恵介,^BG02A,@BGM17]
>「順。俺は……」
<
#

[00001444,^BG02A,@BGM17]
>　全てを言う前に予鈴が鳴る。順は苦笑して、窓を見るのをやめて振り返った。
<
#

[00001463,$藤崎顺,%v_jun2072,^BG02A,@BGM17]
>「俺が一番いい時の俺でいるうちに、頼む。最後に投げるのは、お前がいい」
<
#

[00001484,$藤崎顺,%v_jun2073,^BG02A,@BGM17]
>「……ま、そんなシリアスになるなよ。俺は自分に嘘をついてるわけでも、何でもないんだぜ」
<
#

[00001502,^BG02A,@BGM17]
>　順は俺の肩を叩き、教室に戻っていく。
<
#

[00001520,^BG02A,@BGM17]
>　嘘なら、ついている。順が野球をしている時に、どんな顔をしているか……本人も分かっているはずだ。
<
#

[00001537,^BG02A,@BGM17]
>　あんなに楽しいと思っていることを途中で辞めて、後悔しないわけがない。
<
#

[00001554,^BG02A,@BGM17]
>　けれど、順が今年の大会を、一つのゴールだと思っているのなら。その決意を否定することが出来るのは、順自身だけなのかもしれなかった。
<
#