*[文件,com17_03b.s,v2]
*[场景标题,執事としての義務,00000054]

[00000479,^BG12C,@BGM14,&FLO_S_1_0_N_09]
>　――パーティに、お嬢様を迎えに行く。
<
#

[00000497,^BG12C,@BGM14,&FLO_S_1_0_N_09]
>　それが意味することは……俺がお嬢様に対して、主人を超えた感情を持っているということ。
<
#

[00000514,^BG12C,@BGM14,&FLO_S_1_0_N_09]
>　執事の俺がパーティ会場に行っても、追い返されて終わるだけだ。
<
#

[00000531,^BG12C,@BGM14,&FLO_S_1_0_N_09]
>　それどころか、俺はお嬢様のご両親から、執事として不適格の烙印を押されるかもしれない。
<
#

[00000548,^BG12C,@BGM14,&FLO_S_1_0_N_09]
>　俺にとって最も大事なことは、お嬢様に仕え続けること。少しでも多く、恩を返すことだ。
<
#

[00000565,^BG12C,@BGM14,&FLO_S_1_0_N_09]
>　だからパーティに行くなどということは、決してしてはならない。そこを揺らいではいけない……。
<
#

[00000583,$天城恵介,^BG12C,@BGM14,&FLO_S_1_0_N_09]
>「俺はここで、皆と一緒にお嬢様を待ちます」
<
#

[00000601,$天城恵介,^BG12C,@BGM14,&FLO_S_1_0_N_08]
>「それがこの家の家令としての、当然の選択です」
<
#

[00000621,$芙洛莲希亚,%v_fro2124,^BG12C,@BGM14,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01]
>「……そうですか。分かりました」
<
#

[00000639,^BG12C,@BGM14,&FLO_S_1_0_N_01]
>　姐御は俺を責めるかもしれない。もしくは失望するかもしれないと思ったが、それは違っていた。
<
#

[00000658,$芙洛莲希亚,%v_fro2125,^BG12C,@BGM14,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「お嬢様が家督を継がれた時には、私たちの使用人としての格は上がり、誕生日パーティにも全員が出席することが可能になります」
<
#

[00000678,$芙洛莲希亚,%v_fro2126,^BG12C,@BGM14,#FLO_f_1_0_N_07,&FLO_S_1_0_N_07]
>「しかし、そうして出席するのと、『今』出席するのは意味合いが大きく異なる……」
<
#

[00000698,$芙洛莲希亚,%v_fro2127,^BG12C,@BGM14,#FLO_f_1_0_N_07,&FLO_S_1_0_N_07]
>「ここであなたにリスクを強いては、逆にお嬢様を苦しめる結果になってしまうやもしれません」
<
#

[00000716,$天城恵介,^BG12C,@BGM14,&FLO_S_1_0_N_07]
>「……申し訳ありません、あなたの気遣いを無にするようなことを」
<
#

[00000735,$芙洛莲希亚,%v_fro2128,^BG12C,@BGM14,#FLO_f_1_0_N_08,&FLO_S_1_0_N_08]
>「いえ……侍女としてあるまじきことを考えた私が、どうかしていたのです」
<
#

[00000755,$芙洛莲希亚,%v_fro2129,^BG12C,@BGM14,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02]
>「今のことは忘れてください。私は部屋に戻って、お嬢様を待つことにします」
<
#

[00000774,$天城恵介,^BG12C,@BGM14,&FLO_S_1_0_N_02]
>「はい。俺も平常の業務をしながら待っています」
<
#

[00000793,$芙洛莲希亚,%v_fro2130,^BG12C,@BGM14,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02]
>「……今日くらいは仕事を忘れてもいいと言いたいところですが。動いていないと落ち着かないというなら、私もご一緒しましょう」
<
#

[00000810,^BG12C,@BGM14,&FLO_S_1_0_N_02]
>　姐御は言って、俺と一緒に屋敷の見回りに同行してくれた。
<
#

[00000827,^BG12C,@BGM14,&FLO_S_1_0_N_02]
>　お嬢様が戻られる家を、いつでも美しく保っておきたい。それが、執事としての第一の義務なのだから。
<
#