*[文件,com11_01.s,v2]
*[场景标题,友情か、睡眠か,00000054]

[00000620,$天城恵介,^BG15A,@BGM07]
>「……うーん」
<
#

[00000637,^BG15A,@BGM07]
>　今日はどうにも寝起きが悪い。朝、これほど頭に血が回らないのは初めてだ。
<
#

[00000654,^BG15A,@BGM07]
>　俺は布団に深く潜りこもうとしてから、きのう霧雨さんから来たメールを思い出していた。
<
#

[00000672,^BG15A,@BGM07]
>　朝でもいいし、放課後でもいい。時間が空いたら料理を教えて……ということだったが。
<
#

[00000689,^BG15A,@BGM07]
>　このまま朝の仕事の時間まで寝ていたい。しかし、今起きてしまえば、ほづみ荘に寄る時間はある。
<
#

[00000709,$梅莉艾露,%v_mer0548,^BG15A,@BGM07,#MER_F_3_0_N_03]
>「のらえも～ん……ジャイアントがいじめる……ツネオにつねられるですぅ……」
<
#

[00000727,^BG15A,@BGM07]
>　アクロバティックな夢見を披露するメリエル。というか彼女は、俺に隠れてテレビを見過ぎだ。
<
#

[00000744,^BG15A,@BGM07]
>　気持ち良さそうに寝ているメリエルを見ていると、俺もそうしたいという誘惑に駆られる。
<
#

[00000761,^BG15A,@BGM07]
>　こんなに布団が愛しいのは生まれて始めてだ。抱きしめたい。のめり込みたい。
<
#

[00000778,^BG15A,@BGM07]
>　眠さのあまり壊れた思考の中で、俺は決断の時を迫られていた。
<
#