*[文件,com14_03c.s,v2]
*[场景标题,ファーストキス,00000054]

[00000479,^BG03A,@BGM06]
>　詩依奈さんは朝も裏庭の花の世話をしているはずだから、この時間に行っても会えそうだ。
<
#

[00000553,^BG02A,@BGM06]
>　メールで詩依奈さんの所在を聞いてみると、『いま、お花さんのところにいます』と帰ってきた。自然と足を早めて、裏庭に急ぐ。
<
#

[00000628,^BG05A,@BGM04]
>　水やりは既に終わっているようで、裏庭に行くと空気がひんやりとして心地よかった。
<
#

[00000645,^BG05A,@BGM04]
>　いつ見ても、同じ学園の中とは思えない。詩依奈さんの努力がこの花園を作ったんだと思うと、改めて感嘆するほかなかった。
<
#

[00000664,$诗依奈,%v_shi2060,^BG05A,@BGM04,#SHI_f_0_0_N_02,&SHI_S_0_0_N_02]
>「もうすぐ、精霊さんが来てくれるかもしれません。さっき、メールが来たんですよ」
<
#

[00000682,^BG05A,@BGM04,&SHI_S_0_0_N_02]
>　詩依奈さんは携帯の画面を見ながら嬉しそうに言う。出て行く前から照れてしまうほど、眩しい笑顔だった。
<
#

[00000699,^BG05A,@BGM04,&SHI_S_0_0_N_14]
>　咲き乱れる花もあいまって、詩依奈さんの周りがキラキラして見えるような……彼女の笑顔は、それだけで絵になるな。
<
#

[00000719,$天城恵介,^BG05A,@BGM04,&SHI_S_0_0_N_14]
>「おはようございます、詩依奈さん」
<
#

[00000739,$诗依奈,%v_shi2061,^BG05A,@BGM04,#SHI_f_0_0_N_13,&SHI_S_0_0_N_13]
>「あ……っ」
<
#

[00000757,^BG05A,@BGM04,&SHI_S_0_0_N_13]
>　ぱぁ、とそれこそ花が咲くような変化だった。ただでさえ嬉しそうだった詩依奈さんが、俺を見て目をキラキラと輝かせる。
<
#

[00000797,$天城恵介,^BG05A,@BGM04,&SHI_M_0_0_N_13]
>「おっと……詩依奈さん、走ったら危ないですよ」
<
#

[00000816,$诗依奈,%v_shi2062,^BG05A,@BGM04,#SHI_f_0_1_N_03,&SHI_M_0_1_N_03]
>「精霊さんっ、おはようございますっ。お元気でしたか？」
<
#

[00000836,$天城恵介,^BG05A,@BGM04,&SHI_M_0_1_N_03]
>「はい、元気です。というか、昨日お会いしましたよね」
<
#

[00000855,$诗依奈,%v_shi2063,^BG05A,@BGM04,#SHI_f_0_0_N_02,&SHI_M_0_0_N_02]
>「あっ、す、すみません……何だか、すごく久しぶりに会ったみたいな気がして」
<
#

[00000875,$诗依奈,%v_shi2064,^BG05A,@BGM04,#SHI_f_0_0_N_03,&SHI_M_0_0_N_03]
>「プール、とても楽しかったです。誘ってくれてありがとうございました」
<
#

[00000894,$天城恵介,^BG05A,@BGM04,&SHI_M_0_0_N_03]
>「俺より、プールの持ち主の芽愛さんに感謝するところです。俺は……」
<
#

[00000983,^ev/EV_SHI05B,@BGM04]
>　何もしてないと言いかけたところで、昨日の人工呼吸のことを思い出す。
<
#

[00001000,^ev/EV_SHI05B,@BGM04]
>　無我夢中だったけど……詩依奈さんと唇を重ねて。彼女は、無事に息を吹き返してくれた。
<
#

[00001089,$诗依奈,%v_shi2065,^BG05A,@BGM04,#SHI_f_0_1_N_05,&SHI_M_0_1_N_05]
>「……天城先輩」
<
#

[00001108,$天城恵介,^BG05A,@BGM04,&SHI_M_0_1_N_05]
>「っ……し、詩依奈さん……」
<
#

[00001125,^BG05A,@BGM04,&SHI_M_0_1_N_05]
>　詩依奈さんは俺に飛びついたままで、上目遣いに俺の顔を見つめている。その視線の先にあるものは……。
<
#

[00001142,^BG05A,@none,&SHI_M_0_1_R_05]
>　俺の、唇。勘違いでもなんでもなく、詩依奈さんはそこだけを見ている。
<
#

[00001163,$诗依奈,%v_shi2066,^BG05A,@none,#SHI_f_0_1_R_02,&SHI_M_0_1_R_02]
>「先輩が……助けてくれたんですね。私のこと……」
<
#

[00001182,$天城恵介,^BG05A,@BGM11,&SHI_M_0_1_R_02]
>「あ、あれは……俺がいけなかったんです。神谷さんが逃げるようなことをしてしまって」
<
#

[00001202,$诗依奈,%v_shi2067,^BG05A,@BGM11,#SHI_f_0_1_R_01,&SHI_M_0_1_R_01]
>「……でも、助けてくれたのはほんとうです。そのことは、無しになったりしないです」
<
#

[00001222,$诗依奈,%v_shi2068,^BG05A,@BGM11,#SHI_f_0_0_R_10,&SHI_M_0_0_R_10]
>「それとも……先輩は、いやですか？　私と、キスしたこと」
<
#

[00001240,^BG05A,@BGM11,&SHI_M_0_0_R_10]
>　ドクン、と心臓が跳ねる。
<
#

[00001259,^BG05A,@BGM11,&SHI_M_0_0_R_10]
>　彼女はキスしたことを、人工呼吸という意味しかないと思ってくれてる。俺は、そう思おうとしていた。
<
#

[00001276,^BG05A,@BGM11,&SHI_M_0_0_R_10]
>　でもそれは、俺がそうであって欲しいと思っただけだ。不可抗力とはいえ、キスをしたことの罪悪感から逃れようとした……。
<
#

[00001294,$天城恵介,^BG05A,@BGM11,&SHI_M_0_0_R_10]
>「そんな場合じゃないと知りながら、俺はあのとき、一瞬だけ迷ったんです」
<
#

[00001313,$天城恵介,^BG05A,@BGM11,&SHI_M_0_0_R_04]
>「もし、詩依奈さんにとって初めてのことだったら……本当にいいのかって」
<
#

[00001332,$天城恵介,^BG05A,@BGM11,&SHI_M_0_0_R_04]
>「でも、最後は必死でした。詩依奈さんに怒られてもいいと、勝手に自分で決めて……」
<
#

[00001351,$诗依奈,%v_shi2069,^BG05A,@BGM11,#SHI_f_0_0_R_01,&SHI_M_0_0_R_01]
>「……私は……他のかたに人工呼吸をしていただいても、同じだけ、ありがとうって思います」
<
#

[00001371,$诗依奈,%v_shi2070,^BG05A,@BGM11,#SHI_f_0_1_R_06,&SHI_M_0_1_R_06]
>「で、でも……私は……精霊さんが……」
<
#

[00001389,^BG05A,@BGM11,&SHI_M_0_1_R_06]
>　詩依奈さんはとても言いにくいことを、頑張って伝えようとしてくれている。その潤んだ瞳を真っ直ぐに見返しながら、俺は続きの言葉を待った。
<
#

[00001407,$天城恵介,^BG05A,@BGM11,&SHI_M_0_1_R_06]
>「……俺が、どうしました？　ゆっくりでいいので、教えてください」
<
#

[00001426,$诗依奈,%v_shi2071,^BG05A,@BGM11,#SHI_f_0_1_R_05,&SHI_M_0_1_R_05]
>「……精霊さんがしてくれて、嬉しかったんです」
<
#

[00001446,$诗依奈,%v_shi2072,^BG05A,@BGM11,#SHI_f_0_1_R_07,&SHI_M_0_1_R_07]
>「きっと、他の人よりも……です……」
<
#

[00001464,^BG05A,@BGM11,&SHI_M_0_1_R_06]
>　恥ずかしい思いをして、最後まで言わせて……俺は、本当にひどい先輩だ。
<
#

[00001482,^BG05A,@BGM11,&SHI_M_0_1_R_06]
>　そう自嘲すると同時に、心から思う。あの時から続いていた迷いが消えて、彼女への感謝が生まれる。
<
#

[00001499,^BG05A,@BGM11,&SHI_M_0_1_R_06]
>　俺は詩依奈さんを守りたいと思っている。初めて会った時から、ふわふわとして、どこか頼りない彼女を、放っておくことが出来なかった。
<
#

[00001517,$天城恵介,^BG05A,@BGM11,&SHI_M_0_1_R_06]
>「……良かった。俺は取り返しのつかないことをしたかもしれないと思ってました」
<
#

[00001536,$诗依奈,%v_shi2073,^BG05A,@BGM11,#SHI_f_0_0_R_06,&SHI_M_0_0_R_06]
>「私こそ、すみません……あ、あの、私は初めてでしたけど、精霊さんは、どうでしたか？」
<
#

[00001555,$天城恵介,^BG05A,@BGM11,&SHI_M_0_0_R_06]
>「えっ……ま、まあ、初めてですが……」
<
#

[00001572,^BG05A,@BGM11,&SHI_M_0_0_R_04]
>　海外では挨拶代わりのキスというのがあるが、それはだいたい頬なんかにするもので、俺は経験していなかった。正真正銘のファーストキスだ。
<
#

[00001592,$诗依奈,%v_shi2074,^BG05A,@BGM11,#SHI_f_0_0_R_04,&SHI_M_0_0_R_04]
>「……初めて同士、ですか？」
<
#

[00001611,$天城恵介,^BG05A,@BGM11,&SHI_M_0_0_R_04]
>「し、詩依奈さん……すみません、恥ずかしくなるので、じっと見ないでください」
<
#

[00001630,$诗依奈,%v_shi2075,^BG05A,@BGM11,#SHI_f_0_0_R_02,&SHI_M_0_0_R_02]
>「精霊さんの唇、とっても柔らかかったです。ちょっとひんやりしていて、でもすぐ熱くなって……」
<
#

[00001648,^BG05A,@BGM11,&SHI_M_0_0_R_02]
>　俺も人工呼吸したときの、生々しい感触を思い出してしまう。彼女の小さな唇を塞いだときの、あの感覚……。
<
#

[00001667,$诗依奈,%v_shi2076,^BG05A,@BGM11,#SHI_f_0_0_R_09,&SHI_M_0_0_R_09]
>「……な、なんでしょう……ぽーっとしてきました。今日は暑いですね、精霊さん」
<
#

[00001685,^BG05A,@BGM11,&SHI_M_0_1_R_04]
>　ぱたぱた、と制服を引っ張って風を送る詩依奈さん。今日は顔色も凄くいいというか、真っ赤になってきてる。
<
#

[00001704,$天城恵介,^BG05A,@BGM11,&SHI_M_0_1_R_04]
>「そ、そうだ。詩依奈さんは、夏休みもここの花のお世話をするんですか？」
<
#

[00001723,$诗依奈,%v_shi2077,^BG05A,@BGM11,#SHI_f_0_1_N_01,&SHI_M_0_1_N_01]
>「はい、そのつもりです」
<
#

[00001741,^BG05A,@BGM11,&SHI_M_0_1_N_01]
>　迷いのない答え。夏休みもか……詩依奈さんをひとりにしておくのは気になるけど、俺も仕事があるからな。
<
#