*[文件,com13_05.s,v2]
*[场景标题,夢　～幼い日の幻～,00000054]

[00000463,^BG_bl]
>　眠りに落ちてどれくらいが経っただろう。いつの間にか、目の前に懐かしい景色が開けている。
<
#

[00000535,^BG22A,@BGM26]
>　星籠町の東地区、此花宮の屋敷から１０分ほど歩いた所にある、住宅街外れの神社。
<
#

[00000552,^BG22A,@BGM26]
>　俺が昔住んでいた家も、その近くにあった。夏には祭りも行われるが、普段はあまり参拝者の訪れない静かな場所だ。
<
#

[00000569,^BG22A,@BGM26]
>　子供の頃の俺は、そこを遊び場にしていた。ひっそりとした神社は、今にして思えば罰当たりな話だが、秘密基地のように見えたから。
<
#

[00000586,^BG22A,@BGM26]
>　この記憶は、親に置いて行かれてから……いや。正確にはいつのことだったかわからない。日付まで鮮明に思い出すには、あまりに遠い記憶だった。
<
#

[00000605,$少年恵介＠我,%v_y052001,^BG22A,@BGM26]
>「……あ、きたきた。ことや、今日もぬけだしてきたの？」
<
#

[00000624,$此花宫琴耶＠琴耶,%v_kty2067,^BG22A,@BGM26]
>「こんにちは。今日もなんとか、うちから出てこられました」
<
#

[00000643,$少年恵介＠我,%v_y052002,^BG22A,@BGM26]
>「すごいよね、ことやは。おっきい家で、犬もうろうろしてるのに」
<
#

[00000662,$此花宫琴耶＠琴耶,%v_kty2068,^BG22A,@BGM26]
>「ワンちゃんは、わるい人しかおいかけないんです。メイドのひとが、ちゃんとしつけていますから」
<
#

[00000681,$少年恵介＠我,%v_y052003,^BG22A,@BGM26]
>「いうこときくの？　すっげー、おれもやってみたい」
<
#

[00000700,$此花宫琴耶＠琴耶,%v_kty2069,^BG22A,@BGM26]
>「あ……それはちょっとあぶないかもしれません、あらかじめいっておかないとだめなんです」
<
#

[00000719,$少年恵介＠我,%v_y052004,^BG22A,@BGM26]
>「そうなんだ。においとかでおぼえるのかな、おれのこと」
<
#

[00000736,^BG22A,@BGM26]
>　此花宮の屋敷の敷地内には番犬がいる。此花宮に関係する人間を同伴していないと、すぐに駆けつけて侵入者を威嚇するよう調教されている。
<
#

[00000753,^BG22A,@BGM26]
>　今となっては腰の高さくらいの大きさのシェパードだが、あの頃の俺にとっては非常に大きい。実際に見たら腰が引けていただろう。
<
#

[00000772,$此花宫琴耶＠琴耶,%v_kty2070,^BG22A,@BGM26]
>「それより、きょうは何をしてあそびますか？　わたし、１じかんくらいでかえらないといけないんです」
<
#

[00000791,$少年恵介＠我,%v_y052005,^BG22A,@BGM26]
>「そこのとこの『こうみんかん』の前に、とけいがあるから。あれ、たぶん１じかんくらいで鳴るよ」
<
#

[00000808,^BG22A,@BGM26]
>　夕方になると、時刻を告げる放送。あれは、５時に鳴るんだったか。
<
#

[00000827,$少年恵介＠我,%v_y052006,^BG22A,@BGM26]
>「かくれんぼすると、おれが見つかんなかったら、ことや泣いちゃうからな。おにごっこにしよっか、おれがおにで」
<
#

[00000846,$此花宫琴耶＠琴耶,%v_kty2071,^BG22A,@BGM26]
>「はぅぅんっ……そ、そんなことないです、なかないです。かくれんぼできます」
<
#

[00000865,$少年恵介＠我,%v_y052007,^BG22A,@BGM26]
>「あはは、ことやがわんこみたいになってる」
<
#

[00000884,$此花宫琴耶＠琴耶,%v_kty2072,^BG22A,@BGM26]
>「……くぅん」
<
#

[00000903,$少年恵介＠我,%v_y052008,^BG22A,@BGM26]
>「よしよし、いい子いい子」
<
#

[00000922,$此花宫琴耶＠琴耶,%v_kty2073,^BG22A,@BGM26]
>「わ、わたしもよしよしってしたいです……あなたをつかまえたら、いい？」
<
#

[00000941,$少年恵介＠我,%v_y052009,^BG22A,@BGM26]
>「ぜったいつかまんないからいいよ。じゃあ１０数えたらきて、おれどっかの木のかげにかくれてるから。じゃあね！」
<
#

[00000960,$此花宫琴耶＠琴耶,%v_kty2074,^BG22A,@BGM26]
>「あっ……え、えとっ。いーち、にー……」
<
#

[00001029,^BG31B,@BGM26]
>　子供の頃の一時間は、今の一時間よりとても長いものだった。琴耶と一回に遊べる時間は短かったけれど、
<
#

[00001046,^BG31B,@BGM26]
>　昔の夢を見ている時くらいは、お嬢様ではなく、琴耶と呼びたい。子供だった頃の俺に倣って。
<
#

[00001115,^BG22B,@BGM26]
>　けれど、長く感じても、過ぎることに変わりはない。太陽が沈みかかり、夕日が辺りを染め上げるころ。
<
#

[00001132,^BG22B,@BGM26]
>　遊んだあと、琴耶に貰ったお菓子を食べながら話をする。そのとき俺はいつも、別れを惜しむ気持ちを、出来るだけ抑えるようにしていた。
<
#

[00001151,$此花宫琴耶＠琴耶,%v_kty2075,^BG22B,@BGM26]
>「３かいつかまえましたよ。きょうはかんたんでした、えへへ」
<
#

[00001170,$少年恵介＠我,%v_y052010,^BG22B,@BGM26]
>「なかなかやるなぁ、もうかくれるとこないよ。つぎはなんか、ゲームとかしない？」
<
#

[00001189,$此花宫琴耶＠琴耶,%v_kty2076,^BG22B,@BGM26]
>「めがわるくなってしまうので、ゲームはさせてもらえないんです。おかあさまも買ってくれません」
<
#

[00001208,$少年恵介＠我,%v_y052011,^BG22B,@BGM26]
>「そっかー、じゃあボールとかかな。どっかから、こんど持ってくるよ」
<
#

[00001227,$此花宫琴耶＠琴耶,%v_kty2077,^BG22B,@BGM26]
>「はい、わたしもあそべるものがあったら持ってきます。あやとりのひもと、おはじきがあります」
<
#

[00001246,$少年恵介＠我,%v_y052012,^BG22B,@BGM26]
>「すげー、やっぱ女子はあやとりできるんだ。おれあやとりとかできないけど、おもしろそう」
<
#

[00001265,$此花宫琴耶＠琴耶,%v_kty2078,^BG22B,@BGM26]
>「つぎのときにおしえてあげますね。かていきょうしの先生に、とうきょうタワーをおしえてもらったんです」
<
#

[00001282,^BG22B,@BGM26]
>　女の子の遊びでも構わなかった。琴耶が喜ぶことなら、何でもいいと思った。
<
#

[00001299,^BG22B,@BGM26]
>　彼女の笑顔があまりに愛らしかったから。子供の頃の俺でも、少しでも多く喜ばせたいと思うほどに。
<
#

[00001318,$此花宫琴耶＠琴耶,%v_kty2079,^BG22B,@BGM26]
>「あしたも、ここであそべますか？」
<
#

[00001337,$少年恵介＠我,%v_y052013,^BG22B,@BGM26]
>「うん。おれ、このじかんになったらまたくるよ」
<
#

[00001354,^BG22B,@BGM26]
>　ぼやけて、霞んだ記憶。けれどその次の瞬間だけが、鮮明に色づく。
<
#

[00001374,^BG22B,@BGM26]
>　小さな琴耶が、まるで祈るように切実な表情で、小さな俺の顔を見つめている。そしてその唇が、言葉を紡ぐ。
<
#

[00001393,$此花宫琴耶＠琴耶,%v_kty2080,^BG22B,@none]
>「……神さまは、みんなのおねがいをきいてくれるんですか？」
<
#

[00001411,^BG22B,@none]
>　――記憶が混同しているのか。それとも、これは現実に、琴耶が言ったことなのか。
<
#

[00001430,^BG22B,@none]
>　分からない。楽しかったはずの記憶の最後に、どうしてこんな……。
<
#

[00001466,$此花宫琴耶＠琴耶,%v_kty2081,^BG22B,@none]
>「おねがいしたら……神さまは、わたしの……」
<
#

[00001483,^BG22B,@none]
>　はっきりと聞こえない。俺は確かに聞いたはずなのに、曖昧に抜け落ちている。
<
#

[00001500,^BG22B,@none]
>　――それがいつだったのか、俺には思い出せない。彼女が何を言おうとしたのかも。
<
#