*[文件,com14_01.s,v2]
*[场景标题,始まりの朝,00000054]

[00000550,^BG_bl]
>　それはまだ、太陽が登り始めたばかりの時間。ふと意識が戻って、背中に感じる温かさに気がつく。
<
#

[00000567,^BG_bl]
>　メリエルではない。この甘い花のような香りだけで、誰がそこにいるのかがわかる。
<
#

[00000621,^ev/EV_KTY01D,@BGM14]
>　そっと振り返ると、そこにはお嬢様がいた。
<
#

[00000638,^ev/EV_KTY01D,@BGM14]
>　初めて見た時と違って、俺は動揺することはなく、落ち着いて見ていることが出来た。
<
#

[00000655,^ev/EV_KTY01D,@BGM14]
>　――本当なら、寝顔を見るなんて、執事に許されることじゃない。それでも俺は、彼女を起こさないように、少しでも長く見ていたいと思った。
<
#

[00000674,$此花宫琴耶,%v_kty2107,^ev/EV_KTY01D,@BGM14]
>「すぅ……すぅ……」
<
#

[00000691,^ev/EV_KTY01D,@BGM14]
>　どんな夢を見ているのだろう。あまり、良い夢じゃないのかもしれない。
<
#

[00000708,^ev/EV_KTY01D,@BGM14]
>　執事として帰ってきた俺を、彼女はずっと幼なじみとして扱おうとしてくれた。
<
#

[00000725,^ev/EV_KTY01D,@BGM14]
>　今、こうして俺のベッドに入ってきているのも、その延長だろう。
<
#

[00000742,^ev/EV_KTY01D,@BGM14]
>　けれど……どうしてだろうか。その寝顔を見ていても、初めに感じたほどの、安らぎのようなものを感じないのは。
<
#

[00000759,^ev/EV_KTY01D,@BGM14]
>　眠っている間にこんなことを言っても、自己満足だと分かっている。それでも、お嬢様の気持ちを、少しでも安らげたかった。
<
#

[00000776,^ev/EV_KTY01D,@BGM14]
>　今までも、そして、これからも。俺が、お嬢様に対して思うことはただひとつ……。
<
#

[00000794,$天城恵介,^ev/EV_KTY01D,@BGM14]
>「……ありがとう」
<
#

[00000811,^ev/EV_KTY01D,@BGM14]
>　小さな呟きだった。眠っている彼女には届かないと、そう思った。
<
#

[00000865,^ev/EV_KTY01E,@BGM14]
>　けれど、違っていた。お嬢様の――琴耶の瞳の端から涙がこぼれて、その頬を伝い落ちた。
<
#

[00000884,^ev/EV_KTY01E,@BGM14]
>　そのひとしずくは淡い光を帯びて、美しい軌跡を残す。俺は胸に痛みを覚えながら、それでも目を離すことが出来ない。
<
#

[00000903,$此花宫琴耶,%v_kty2108,^ev/EV_KTY01E,@BGM14]
>「……けい、くん……ずっと……」
<
#

[00000921,^ev/EV_KTY01E,@BGM14]
>　ずっと。彼女が望むなら俺はその傍に居て、執事であり続ける。
<
#

[00000938,^ev/EV_KTY01E,@BGM14]
>　――だけど。俺はもっと大事なことから、ずっと目を逸らしている。
<
#

[00000955,^ev/EV_KTY01E,@BGM14]
>　子供の頃は、そんなことを考えなくても一緒にいられた。友達というだけで、確かな繋がりになった。
<
#

[00000972,^ev/EV_KTY01E,@BGM14]
>　今はもう、二人共大人で。
<
#

[00000989,^ev/EV_KTY01E,@BGM14]
>　俺は誰かを好きになって、こうして琴耶と一緒に休むことをしなくなるかもしれない。
<
#

[00001006,^ev/EV_KTY01E,@BGM14]
>　彼女はそうして、幼なじみだから、と言わなくなっていくのかもしれない。
<
#

[00001023,^ev/EV_KTY01E,@BGM14]
>　それでも俺が此花宮の執事であることは変わらない。彼女のために尽くすことが許される間は、そうあり続ける。
<
#

[00001129,^BG15A,@BGM12]
>　仕事を始める時間までもう一度休んでいるうちに、お嬢様の姿はいつの間にか無くなっていた。
<
#

[00001147,^BG15A,@BGM12,&MER_S_1_1_R_02]
>　気を使って外で休んでいたメリエルが、代わりに戻ってきている。
<
#

[00001167,$梅莉艾露,%v_mer2072,^BG15A,@BGM12,#MER_f_1_1_R_02,&MER_S_1_1_R_02]
>「こうやって、少年少女は大人になっていくですねぇ」
<
#

[00001185,$天城恵介,^BG15A,@BGM12,&MER_S_1_1_R_02]
>「何を悟ったようなことを……ゆうべはどうしてたんです？」
<
#

[00001204,$梅莉艾露,%v_mer2073,^BG15A,@BGM12,#MER_f_1_0_N_02,&MER_S_1_0_N_02]
>「なんとなく、フローラさんのところで寝ることにしたですよ」
<
#

[00001223,$天城恵介,^BG15A,@BGM12,&MER_S_1_0_N_02]
>「……わりと、優しいんですかね。あなたの内面は」
<
#

[00001242,$梅莉艾露,%v_mer2074,^BG15A,@BGM12,#MER_f_1_0_N_03,&MER_S_1_0_N_03]
>「私はいつでも優しいですよ？　琴耶さんがここで寝てたことも秘密にするです」
<
#

[00001262,$梅莉艾露,%v_mer2075,^BG15A,@BGM12,#MER_f_1_1_N_05,&MER_S_1_1_N_05]
>「エッチしちゃえば良かったですのに。琴耶さんのフラグメントはちっちゃいですから、すぐ回収できるですよ」
<
#

[00001281,$天城恵介,^BG15A,@BGM12,&MER_S_1_1_N_05]
>「俺には、主人の寝込みを襲うほどの度胸はありませんよ」
<
#

[00001300,$梅莉艾露,%v_mer2076,^BG15A,@BGM12,#MER_f_1_1_R_03,&MER_S_1_1_R_03]
>「あ、ちょっとだけ大人の受け答えですぅ。アダルト恵介さまですぅ」
<
#

[00001318,^BG15A,@BGM12,&MER_S_1_1_R_03]
>　軽口を叩くメリエルをあしらいつつ、俺は制服に袖を通す。
<
#

[00001335,^BG15A,@BGM12,&MER_S_1_1_N_01]
>　お嬢様と顔を合わせたとき、少し気恥ずかしくならないか……と思うけれど。そんな心配は、必要ないのだろうとも思っていた。
<
#

[00001412,$此花宫琴耶,%v_kty2109,^BG14A,@BGM12,#KTY_f_0_1_N_02,&KTY_S_0_1_N_02]
>「おはようございます、恵くん。昨日はよく眠れましたか？」
<
#

[00001431,$天城恵介,^BG14A,@BGM12,&KTY_S_0_1_N_02]
>「はい。お気遣いいただきありがとうございます、お嬢様」
<
#

[00001448,^BG14A,@BGM12,&KTY_S_0_1_N_01]
>　お嬢様はどこかで予想していた通りに、けろりとしていた。
<
#

[00001466,^BG14A,@BGM12,&KTY_S_0_1_N_01]
>　俺は安心しながらも、どこか少しだけ、寂しさのようなものを感じていた。それは家を出る頃までには薄れて、消えてしまうようなものだったけれど。
<
#