*[文件,com16_05.s,v2]
*[场景标题,契約か、それとも,00000054]

[00000516,^BG02A,@BGM05]
>　放課後、俺は藍さんから呼び出しを受けて、占い研の部室にやってきた。
<
#

[00000608,^BG09A,@BGM05]
>　先に来ていた藍さんは、俺を招いて席に座らせる。
<
#

[00000626,$天城恵介,^BG09A,@BGM05]
>「藍さん、今日はどんな活動をするんですか？」
<
#

[00000645,$黑羊蓝,%v_ran2229,^BG09A,@BGM05,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01]
>「先輩に、魔術を見せてほしいと言われて、きのう一晩考えていました」
<
#

[00000665,$黑羊蓝,%v_ran2230,^BG09A,@BGM05,#RAN_f_0_0_N_08,&RAN_S_0_0_N_08]
>「……考えてみれば私は、まだ、先輩に決定的な『こちら側』のことを見せていません」
<
#

[00000684,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_08]
>「こちら側……それは、異世界のことですか？」
<
#

[00000703,$黑羊蓝,%v_ran2231,^BG09A,@BGM05,#RAN_f_0_0_N_11,&RAN_S_0_0_N_11]
>「はい。私は出来れば、先輩と契約したいと思っていますが……」
<
#

[00000723,$黑羊蓝,%v_ran2232,^BG09A,@BGM05,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「それは冷静に考えてみると、抜き差しならないことなのです」
<
#

[00000742,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_R_06]
>「藍さんの魔術を見せてもらうと、俺はもう引き返せない……そういうことですか？」
<
#

[00000761,$黑羊蓝,%v_ran2233,^BG09A,@BGM05,#RAN_f_0_1_N_06,&RAN_S_0_1_N_06]
>「……はい」
<
#

[00000781,$黑羊蓝,%v_ran2234,^BG09A,@BGM05,#RAN_f_0_0_N_10,&RAN_S_0_0_N_10]
>「私は先輩と使徒としての絆を結べるよう、振る舞ってきたつもりです」
<
#

[00000801,$黑羊蓝,%v_ran2235,^BG09A,@BGM05,#RAN_f_0_0_N_10,&RAN_S_0_0_N_10]
>「けれど私の行動や言動には謎が多く、まだ先輩も、一部分しか理解していないように思います」
<
#

[00000820,$黑羊蓝,%v_ran2236,^BG09A,@BGM05,#RAN_f_0_0_N_11,&RAN_S_0_0_N_11]
>「昴……イージスのことは、私が対処します」
<
#

[00000840,$黑羊蓝,%v_ran2237,^BG09A,@BGM05,#RAN_f_0_0_N_05,&RAN_S_0_0_N_05]
>「彼が邪悪な企てをするようなら、なんとしても魔術師として阻止します」
<
#

[00000860,$黑羊蓝,%v_ran2238,^BG09A,@BGM05,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「そのとき……先輩が居てくれれば、私は魔術師として盤石となりますが。それは、先輩に危険を強いることでもあるのだと気づきました」
<
#

[00000878,^BG09A,@BGM05,&RAN_S_0_0_N_06]
>　藍さん……今まで気づいて居なかったのか。いや、攻撃魔術がどれくらいのものか分からないので、何とも言えないけれど。
<
#

[00000895,^BG09A,@BGM05,&RAN_S_0_0_N_06]
>　『契約』が俺にとってどんな意味を持つのかを、彼女が真剣に考えてくれたのはわかる。だから、俺も真剣に答えないといけない。
<
#

[00000914,$黑羊蓝,%v_ran2239,^BG09A,@BGM05,#RAN_f_0_0_N_11,&RAN_S_0_0_N_11]
>「契約の前に、経過しておくべき儀式があります。『異世界との共振』です」
<
#

[00000934,$黑羊蓝,%v_ran2240,^BG09A,@BGM05,#RAN_f_0_1_N_08,&RAN_S_0_1_N_08]
>「ゼェル＝ナハトからのクオリア流出をこちらに引き寄せ、それを私と一緒に浴びることで、先輩に魔術適正があるかを確かめないとなりません」
<
#

[00000954,$黑羊蓝,%v_ran2241,^BG09A,@BGM05,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「今までの魔術よりも、誰もがそうと理解できる、魔術的な光景を目にすることになります」
<
#

[00000972,^BG09A,@BGM05,&RAN_S_0_0_N_11]
>　俺はそれを見たいと言った。けれど『共振』については初めて聞いたことだ。
<
#

[00000990,^BG09A,@BGM05,&RAN_S_0_0_N_11]
>　間違いなく、これ以上先に進めば、俺は戻れなくなる。だからこそ、藍さんは確認してくれている……本当に、決心できているのかと。
<
#