*[文件,com14_03b.s,v2]
*[场景标题,ネクタイと先輩,00000054]

[00000479,^BG03A,@BGM06]
>　いったん席を外して、廊下に出よう。クラスメイトと話すのもいいけど、志摩野さんたちの話題には、今は入れなさそうだ。
<
#

[00000571,^BG02A,@BGM06]
>　外に出て、中庭を見下ろす窓に近づく。今日も気持ちの良い晴天だ。
<
#

[00000589,^BG02A,@BGM06]
>　この学園に来て、まだ二週間目……そういうことを思い知らされる。俺にはまだ、この学園の中で見ていない景色が山ほど残っている。
<
#

[00000608,$藤崎芽爱,%v_mea2090,^BG02A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「何をたそがれているんですの、朝から」
<
#

[00000629,$天城恵介,^BG02A,@BGM02,&MEA_S_0_0_N_02]
>「あ……芽愛さん。おはようございます、俺達の学年の階に用事ですか？」
<
#

[00000648,$藤崎芽爱,%v_mea2091,^BG02A,@BGM02,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「職員室で琴耶を見かけたので、恵介も来ているのかと思って。様子を見に来ただけですわ」
<
#

[00000666,^BG02A,@BGM02,&MEA_S_0_0_N_01]
>　芽愛さんは俺に歩み寄ってくる。それだけでも注目してる生徒がいるあたり、彼女のカリスマを実感させられるところだ。
<
#

[00000685,$藤崎芽爱,%v_mea2092,^BG02A,@BGM02,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「琴耶とフローラさんがいないからと言って、気を抜いてはいけませんわよ。ネクタイ、曲がってますわ」
<
#

[00000704,$天城恵介,^BG02A,@BGM02,&MEA_S_0_1_N_01]
>「えっ……す、すみません！　今すぐ直しますので、少々外させていただいても……」
<
#

[00000723,$藤崎芽爱,%v_mea2093,^BG02A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「何を言ってるんですの、それくらい。じっとしていてくださいませ」
<
#

[00000760,$天城恵介,^BG02A,@BGM02,&MEA_M_0_0_N_02]
>「め、芽愛さん……」
<
#

[00000777,^BG02A,@BGM02,&MEA_M_0_0_N_02]
>　距離が近い、なんて言ってしまったら、ますます意識してしまう。俺は顔が熱くなる思いで、芽愛さんにネクタイを直してもらった。
<
#

[00000794,^BG02A,@BGM02,&MEA_M_0_0_N_02]
>　結び目が緩んでいたようだが、芽愛さんは手際よくネクタイを緩めて、あっという間にキュッと締め直す。
<
#

[00000813,$藤崎芽爱,%v_mea2094,^BG02A,@BGM02,#MEA_f_0_0_N_03,&MEA_M_0_0_N_03]
>「これでよし、ですわ」
<
#

[00000850,$天城恵介,^BG02A,@BGM02,&MEA_S_0_0_N_03]
>「あ、ありがとうございます……芽愛さん、ネクタイを結ぶのが上手いんですね」
<
#

[00000869,$藤崎芽爱,%v_mea2095,^BG02A,@BGM02,#MEA_f_0_0_N_13,&MEA_S_0_0_N_13]
>「それはもう、こういうこともあろうかと練習を……」
<
#

[00000889,$藤崎芽爱,%v_mea2096,^BG02A,@BGM02,#MEA_f_0_1_R_06,&MEA_S_0_1_R_06]
>「……といいますか、私も自分でネクタイを締めることがありますの。スーツを着ることがありますから」
<
#

[00000908,$天城恵介,^BG02A,@BGM02,&MEA_S_0_1_N_01]
>「ああ、なるほど。女性でも、スーツだとネクタイを締めることはありますからね」
<
#

[00000927,$天城恵介,^BG02A,@BGM02,&MEA_S_0_1_N_01]
>「芽愛さんのスーツ姿か……それは、一度見てみたいな。凄く似合うんでしょうね」
<
#

[00000946,$藤崎芽爱,%v_mea2097,^BG02A,@BGM02,#MEA_f_0_1_R_04,&MEA_S_0_1_R_04]
>「に、似合うに越したことはありませんけれど……お世辞が上手ですわね、本当に」
<
#

[00000965,$天城恵介,^BG02A,@BGM02,&MEA_S_0_1_R_04]
>「お世辞ではなく、本当にそう思ってますよ」
<
#

[00000984,$藤崎芽爱,%v_mea2098,^BG02A,@BGM02,#MEA_f_0_1_R_06,&MEA_S_0_1_R_06]
>「また、そんな真っ直ぐな目で……あまり見ないでくださいませ、怒りづらくなってしまいますわ」
<
#

[00001002,^BG02A,@BGM02,&MEA_S_0_1_R_06]
>　芽愛さんは顔を赤らめて目を逸らす。俺も赤面させられたので、これでおあいこだ。
<
#

[00001021,$藤崎芽爱,%v_mea2099,^BG02A,@BGM02,#MEA_f_0_0_N_05,&MEA_S_0_0_N_05]
>「ちゃんと課題はやってきましたの？　夏休み前とはいえ、気を抜いてはいけませんわよ」
<
#

[00001040,$天城恵介,^BG02A,@BGM02,&MEA_S_0_0_N_05]
>「ええ、何とかやってます。時に忘れそうになりますが」
<
#

[00001059,$藤崎芽爱,%v_mea2100,^BG02A,@BGM02,#MEA_f_0_0_N_03,&MEA_S_0_0_N_03]
>「よろしい。忘れそうになっても、忘れなければいいのです」
<
#

[00001079,$藤崎芽爱,%v_mea2101,^BG02A,@BGM02,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「私もときどき、朝方に思い出して焦ることがありますわ。ベッドの誘惑に勝てないこともありますし」
<
#

[00001098,$天城恵介,^BG02A,@BGM02,&MEA_S_0_0_N_09]
>「芽愛さんにもそういうことがあるんですね……」
<
#

[00001117,$藤崎芽爱,%v_mea2102,^BG02A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「あなたも私も、似たもの同士でしょうね。それくらい、根を詰めてしまうところは」
<
#

[00001135,^BG02A,@BGM02,&MEA_S_0_0_N_02]
>　俺も芽愛さんも、一度は生徒会室を休憩の場に使ってしまってる。彼女も同じことを思い出したのか、俺の顔を見て照れ笑いした。
<
#

[00001154,$藤崎芽爱,%v_mea2103,^BG02A,@BGM02,#MEA_f_0_0_N_03,&MEA_S_0_0_N_03]
>「さてと……朝からあなたの顔も見られましたし、今日はいい一日になりそうですわ。ごきげんよう」
<
#

[00001173,$天城恵介,^BG02A,@BGM02,&MEA_S_0_0_N_03]
>「お疲れ様です」
<
#

[00001192,$藤崎芽爱,%v_mea2104,^BG02A,@BGM02,#MEA_f_0_0_N_11,&MEA_S_0_0_N_11]
>「……なんですの、その事務的な感じの対応は。もっとこう、フランクにしてもらいたいですわ」
<
#

[00001211,$天城恵介,^BG02A,@BGM02,&MEA_S_0_0_N_11]
>「フランクにというと……すみません、似合わないかもしれませんが」
<
#

[00001229,$天城恵介,^BG02A,@BGM02,&MEA_S_0_0_N_11]
>「ネクタイ直してくれてありがとう、芽愛さん。助かったよ」
<
#

[00001248,$藤崎芽爱,%v_mea2105,^BG02A,@BGM02,#MEA_f_0_0_R_10,&MEA_S_0_0_R_10]
>「っ……そんなふうにも喋れるんですのね。別人かと思いましたわ」
<
#

[00001267,$天城恵介,^BG02A,@BGM02,&MEA_S_0_0_R_10]
>「だ、だから似合わないって言ったんですよ……フランクは勘弁してください」
<
#

[00001286,$藤崎芽爱,%v_mea2106,^BG02A,@BGM02,#MEA_f_0_0_R_06,&MEA_S_0_0_R_06]
>「そ、そうですわね……今のは私の胸の中だけに留めておきますわ。あまり他の人に見せてはいけませんわよ」
<
#

[00001304,^BG02A,@BGM02]
>　芽愛さんは念を押してから帰っていった。しかし敬語を抜くだけで脈拍が早まるとは、俺は病気なのだろうか。
<
#

[00001323,^BG02A,@BGM02]
>　後から恥ずかしくなってきた……『天城くんが普通にしゃべってる！』とか言われているし。やはり執事として、今後も自重しておこう。
<
#