*[文件,com11_05.s,v2]
*[场景标题,アルバイト終了,00000054]

[00000478,^BG11C]
>　家に辿り着き、屋敷に入る前に襟元を正して気合いを入れた。疲れた顔を一秒たりともしないために。
<
#

[00000495,^BG11C]
>　ため息もつかず、腕を回したりも伸びをしたりもせず、とにかく就寝まで残りの力で乗り切る。しかし先輩の膝枕で回復した体力は、すでに尽きかけていた。
<
#

[00000587,$此花宫琴耶,%v_kty0909,^BG14C,@BGM10,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「恵くん、お疲れ様です。課題は明日にして、今日は早めに休むことにしましょう」
<
#

[00000606,^BG14C,@BGM10,&KTY_S_1_0_N_02]
>　夕食のあと、お嬢様は出し抜けにそうおっしゃった。
<
#

[00000624,$天城恵介,^BG14C,@BGM10,&KTY_S_1_0_N_02]
>「は、はい。かしこまりました……」
<
#

[00000643,$馆林美奈,%v_y030056,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_02,&KTY_S_1_0_N_01]
>「お疲れ様です……あの、火野さんが変なことを言っていますけど、聞き流してもらっていいですから」
<
#

[00000664,$火野京子,%v_y020054,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_03,&KTY_S_1_0_N_01]
>「あ、余計なことを。恵介もうちに来て二週間でしょ？　だったら、そろそろいいかと思って」
<
#

[00000684,$馆林美奈,%v_y030057,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_02,&KTY_S_1_0_N_09]
>「そ、そろそろで混浴とか、そういう発想はやめてください。恵介くんはまだ学生なんですよ」
<
#

[00000705,$火野京子,%v_y020055,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_03,&KTY_S_1_0_N_09]
>「学生は混浴しちゃいけないって法律はないわよ。いや、あたしは学がないから分かんないけどさ」
<
#

[00000724,$天城恵介,^BG14C,@BGM10,&KTY_S_1_0_N_09]
>「ど、どうなんでしょう……法律的な話は、俺も……」
<
#

[00000743,$馆林美奈,%v_y030058,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_02,&KTY_S_1_0_N_08]
>「恵介くんは女性に免疫がないんです。半年くらいは待ってあげてください」
<
#

[00000764,$火野京子,%v_y020056,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_03,&KTY_S_1_0_N_08]
>「あはは……美奈はほんと恵介に過保護よね。うんわかった、半年ね。美奈の許しも出たことだし」
<
#

[00000784,$馆林美奈,%v_y030059,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_02,&KTY_S_1_0_N_01]
>「わ、私は……火野さんが変なことをしないように見張る役が必要なので。本当に、それだけです」
<
#

[00000804,$天城恵介,^BG14C,@BGM10,&KTY_S_1_0_N_01]
>「い、いや……そこははっきり、混浴はノーだと突きつけていただいた方がいいですよ」
<
#

[00000823,$芙洛莲希亚,%v_fro0434,^BG14C,@BGM10,#FLO_f_1_0_N_05,&KTY_S_1_0_N_01,&FLO_S_1_0_N_05]
>「また、ちょこざいなことを言っていますね。それが最近流行の、誘い受け……もとい、伏兵戦術ですか」
<
#

[00000844,$火野京子,%v_y020057,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_03,&KTY_S_1_0_N_01,&FLO_S_1_0_N_05]
>「え、入りたいの？　正直に言えばいいのに。美奈は脱いでも、見た目通りにぺったんこだけどね」
<
#

[00000864,$馆林美奈,%v_y030060,^BG14C,@BGM10,#儌僽/FAC_F_0_0_N_02,&KTY_S_1_0_N_01,&FLO_S_1_0_N_01]
>「ち、小さくても機能はしっかり備わっています！　見る前から偏見を植え付けないでください！」
<
#

[00000885,$此花宫琴耶,%v_kty0910,^BG14C,@BGM10,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02,&FLO_S_1_0_N_01]
>「恵くんはそういうことにこだわらないので、大丈夫です。大きめの方が好きかな、っていうくらいですよね？」
<
#

[00000903,^BG14C,@BGM10,&KTY_S_1_0_N_02,&FLO_S_1_0_N_08]
>　小さい胸は最近見てないので……と言ったら、よりどうしようもない状況になる。それゆえに俺は両手の人差し指をクロスさせ、黙秘の意思表示をした。
<
#

[00000980,^BG16A,@BGM10]
>　大きい胸はお風呂で浮かぶというが、あれは真実なのだろうか。比重は水より詰まっていそうなのだが。
<
#

[00000998,^BG16A,@BGM10]
>　そういえば……膝枕をされているとき、芽愛さんの顔ばかり見ていたけれど。考えてみれば、すぐそこに胸があって……。
<
#

[00001016,$天城恵介,^BG16A,@BGM10]
>「……って、何を思い出してるんだ……っ」
<
#

[00001072,^BG_bl,@BGM10]
>　みんなと胸の話をしたからって、助けてくれた芽愛さんのことで、少しでもいやらしいことを考えてしまった自分が恥ずかしい。
<
#

[00001089,^BG_bl,@BGM10]
>　風呂に入るのが最後だからといって、こんなふうに沈むのも本当はルール違反だ……しかし煩悩を消すためには、今はこれしか方法が思いつかなかった。
<
#

[00001147,^BG15C,@BGM09]
>　部屋に戻ると、メリエルがベッドに座って足をぶらぶらさせていた。俺を見て楽しそうに笑うと、反動をつけて立ち上がる。
<
#

[00001167,$梅莉艾露,%v_mer0550,^BG15C,@BGM09,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「めりめり、無駄な努力ご苦労さまです……と言いたいところですけど。ほんとにお疲れ様です」
<
#

[00001186,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_02]
>「前半がなければ、いい子だと言って撫でてあげてもいいところですよ」
<
#

[00001205,$梅莉艾露,%v_mer0551,^BG15C,@BGM09,#MER_f_3_1_N_07,&MER_S_3_1_N_07]
>「意外に恵介さまの攻略は簡単ですぅ。猫ならぬ、ひつじをかぶればいいですね？」
<
#

[00001224,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_07]
>「あなたは羊そのものですけどね」
<
#

[00001243,$梅莉艾露,%v_mer0552,^BG15C,@BGM09,#MER_f_3_0_N_03,&MER_S_3_0_N_03]
>「はい、空飛ぶ羊ですぅ。どうして羊なのか、いまだに私もわからないんですけど」
<
#

[00001262,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_03]
>「自分のことくらいしっかりしてください……っていうのも、俺自身のことを棚に上げてますね」
<
#

[00001281,$梅莉艾露,%v_mer0553,^BG15C,@BGM09,#MER_f_3_1_N_08,&MER_S_3_1_N_08]
>「生徒会長さんと仲良くされてましたね。きのうは詩依奈さんとでしたし。その気になれば誰からでも、フラグメントが回収できそうです」
<
#

[00001300,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_08]
>「そんなに簡単なことじゃないですよ。願いがどんなものかも……」
<
#

[00001317,^BG15C,@BGM09,&MER_S_3_1_N_02]
>　そう言いかけて思い出す。詩依奈さんと芽愛さんが書いた、短冊の内容を。
<
#

[00001408,^ev/EV_SHI04A,@BGM09]
>　詩依奈さんの短冊に現れた願いは、『学園に出来るだけ長く通い続けたい』。
<
#

[00001425,^ev/EV_SHI04A,@BGM09]
>　彼女と接していてわかったのは、身体が弱い……あるいは、疲労しやすいということ。
<
#

[00001442,^ev/EV_SHI04A,@BGM09]
>　けれど、毎日学園には来られている。出来るだけ長くと言わなくても、このままなら卒業まで無事に迎えられそうだ。
<
#

[00001531,^ev/EV_MEA04B,@BGM09]
>　芽愛さんの短冊には、『もっと強くなりたい』という文面が浮かび上がった。
<
#

[00001548,^ev/EV_MEA04B,@BGM09]
>　今日の彼女の話で、それがどういう意味なのかは分かった……長男の順の代わりに藤ヶ崎を継ぐと決めてから、彼女は『生まれ変わった』と言った。
<
#

[00001565,^ev/EV_MEA04B,@BGM09]
>　そうして、今の彼女が『強くなった』のだとしたら……ある日を境に彼女が変わったのは、願いがかなったからだと考えられなくはない。
<
#

[00001637,$梅莉艾露,%v_mer0554,^BG15C,@BGM09]
>「もう、分かってるはずです。あとはその願いが必要でなくなったとき、時計の針が動くです」
<
#

[00001657,$梅莉艾露,%v_mer0555,^BG15C,@BGM09]
>「あるいは……願いより大切なものが出来るかです。フラグメントが不要になったとき、私は回収するためにここにいるですよ」
<
#

[00001676,$天城恵介,^BG15C,@BGM09]
>「……そうなることは無いと思いますよ。どちらも、二人にとって一番大切なことのはずです」
<
#

[00001695,$梅莉艾露,%v_mer0556,^BG15C,@BGM09]
>「では……あなた様に聞きますけど。人間にとって大事なものは、ひとつしかないんですか？」
<
#

[00001714,$天城恵介,^BG15C,@BGM09]
>「それは……」
<
#

[00001731,^BG15C,@BGM09]
>　メリエルの言葉に、何も言い返せなくなる。大事なものが一つだけ……少なくとも俺はそうじゃない。
<
#

[00001748,^BG15C,@BGM09]
>　幾つもある大事なこと。そのうち、自分の手で手に入らなかったものを、彼女たちは願った。
<
#

[00001765,^BG15C,@BGM09]
>　そして手に入れたものを、手放すことが絶対にないとは言えない。メリエルは、そういうことを言っている。
<
#

[00001784,$梅莉艾露,%v_mer0557,^BG15C,@BGM09]
>「なーんて……まだ地上に降りて間もない私が言っても、説得力はありませんですね」
<
#

[00001804,$梅莉艾露,%v_mer0558,^BG15C,@BGM09]
>「明日は、琴耶さんのプレゼントを選びに行くですよね。起きられるように、早く寝やがれです」
<
#

[00001823,$天城恵介,^BG15C,@BGM09]
>「……添い寝はありがたいんですが、たまには自分の部屋で寝たほうがいいですよ」
<
#

[00001843,$梅莉艾露,%v_mer0559,^BG15C,@BGM09]
>「まあ、ぶっちゃけるですけど、私はここを自分の部屋だと思ってるです。まくらにすりすりしてマーキングしたです」
<
#

[00001862,$天城恵介,^BG15C,@BGM09]
>「そんなことしてるんですか……新品に変えてもらわないといけないな」
<
#

[00001881,$梅莉艾露,%v_mer0560,^BG15C,@none]
>「ひぎぃ！　せっかく乙女の恥ずかしい告白をしたですのに！」
<
#

[00001902,$天城恵介,^BG15C,@none]
>「ここで寝るのはいいですが。他の誰かがもし来たときのことは、考えておいてください」
<
#

[00001921,$梅莉艾露,%v_mer0561,^BG15C,@BGM20]
>「みんなに内緒で女の子を引き入れて、すごいことするつもりですね？　私も心の準備が必要ですぅ。わくわく」
<
#

[00001941,^BG15C,@BGM20]
>　女の子を引き入れるなんてことはないけど……そうか。メリエルには、全て見られてしまうのか。
<
#

[00001959,$天城恵介,^BG15C,@BGM20]
>「覗き見するつもりですか？　それで天使を名乗ろうというのは、少々清らかさが足りませんね」
<
#

[00001978,$梅莉艾露,%v_mer0562,^BG15C,@BGM20]
>「なんとでも言えですぅ。天使だってそういうことに興味はあるです。絶対話しかけないから安心しろです」
<
#

[00001996,^BG15C,@BGM20]
>　肩に手を置かれるが、メリエルの顔もかなり赤くなっている。恥ずかしいなら、ぜひとも無理はしないでほしい。
<
#

[00002016,$梅莉艾露,%v_mer0563,^BG15C,@BGM20]
>「恵介さまはどんな感じで切り出すですかね。『俺……もう我慢できません……』がばぁっ！　みたいな感じですかねぇ。きゃっ、そんなっ、お肉屋さんっ」
<
#

[00002035,$天城恵介,^BG15C,@BGM20]
>「隠れてメロドラマ見るのはやめたほうがいいですよ。それは主婦の方の特権です……ふぁぁ」
<
#

[00002054,$梅莉艾露,%v_mer0564,^BG15C,@BGM20]
>「最近は、若い男の人と年上の女性の恋が流行ってるですぅ。恋しちゃったんですボクとか、奥さんがいけないんだとか言ってたです」
<
#

[00002073,$天城恵介,^BG15C,@BGM20]
>「後者のほうはあからさまに教育に悪いですね……とにかく俺は寝ます。おやすみなさい」
<
#

[00002112,$梅莉艾露,%v_mer0565,^BG15D,@BGM20]
>「やですぅ、まだ眠くないですぅ。もっと私の相手をしろですぅ。こちょこちょこちょ」
<
#

[00002132,$天城恵介,^BG15D,@BGM20]
>「……本当に眠い時は、俺の紳士の皮が剥がれますよ。処女でいたいならおとなしく寝てください」
<
#

[00002151,$梅莉艾露,%v_mer0566,^BG15D,@BGM20]
>「……さ、最低なこと言ってるですけど、強引に迫られる女性の気持ちが分かったです。耳が孕んだですぅ」
<
#

[00002169,^BG15D,@BGM20]
>　言いたいだけですね、と突っ込む気力ももうない。俺はメリエルにつつかれながら、底なしの眠りの沼に沈んでいった。
<
#