*[文件,com10_02.s,v2]
*[场景标题,精霊使いの癒し,00000054]

[00000480,^BG31A]
>　お嬢様がいつもの様子に戻られたことで、俺は随分と心が軽くなった。現金なものだが、お嬢様の機嫌は俺のメンタルに直結している。
<
#

[00000539,^BG10A,@BGM08]
>　昨日の夜のうちに雨が降ったので、朝のうちは過ごしやすく、体育の授業時間も快適だと思っていたが、夏は想像以上に凶悪だった。
<
#

[00000556,^bg戝/BG10A,@BGM08]
>　蒸し暑い中を準備運動と称してグラウンドを周回してから体育館に入り、バスケットをする。いつもなら大したことじゃないが、昨日の疲れが残っていて、いつもより身体が重かった。
<
#

[00000650,$天城恵介,^BG02A,@BGM08]
>「疲れた……」
<
#

[00000667,^BG02A,@BGM08]
>　その一言を誰もいないところで言いたいがために、俺はひとりで男子更衣室から戻ってきた。順に聞かせるのも情けない。
<
#

[00000684,^BG02A,@BGM08]
>　昼休みだが、今日はお嬢様方はお食事会なので、俺は自由行動だ。どこかで身体を休めたほうがいいかもしれない。
<
#

[00000701,^BG02A,@BGM08]
>　どこに行こうか考えていると、ぱたぱたと元気な足音が後ろから聞こえてきた。今の俺は振り返る動作すら緩慢で、すぐ後ろに来るまで反応出来なかった。
<
#

[00000721,$诗依奈,%v_shi0180,^BG02A,@BGM08,#SHI_F_5_0_N_02]
>「精霊さんっ」
<
#

[00000763,$天城恵介,^BG02A,@none]
>「おおっと……し、詩依奈さん。分かってはいたんですが、すみません。振り向けませんでした」
<
#

[00000782,$诗依奈,%v_shi0181,^BG02A,@BGM04,#SHI_f_0_1_N_05,&SHI_M_0_1_N_05]
>「精霊さん、すごく疲れてます。後ろから見ても、ふらふらしてるのがわかりました」
<
#

[00000803,$天城恵介,^BG02A,@BGM04,&SHI_M_0_1_N_05]
>「大丈夫です、少し体育がハードだっただけで、すぐに復活しますよ」
<
#

[00000822,$诗依奈,%v_shi0182,^BG02A,@BGM04,#SHI_f_0_1_N_06,&SHI_M_0_1_N_06]
>「……ほんとうですか？」
<
#

[00000841,$天城恵介,^BG02A,@BGM04,&SHI_M_0_1_N_06]
>「ええ、本当……」
<
#

[00000877,$诗依奈,%v_shi0183,^BG02A,@BGM04,#SHI_f_0_1_N_05,&SHI_L_0_1_N_05]
>「ほんとうに、ほんとうですか？」
<
#

[00000896,$天城恵介,^BG02A,@BGM04,&SHI_L_0_1_N_05]
>「わっ……し、詩依奈さん、近いですよ。そんな近くで見られたら……」
<
#

[00000916,$诗依奈,%v_shi0184,^BG02A,@BGM04,#SHI_f_0_0_N_10,&SHI_L_0_0_N_10]
>「少しだけくまができてます……疲れている人や、眠たい人はくまが出来るんです。私知ってます」
<
#

[00000935,$天城恵介,^BG02A,@BGM04,&SHI_L_0_0_N_10]
>「それを指摘されると弱いですね……詩依奈さんにはかなわないな」
<
#

[00000952,^BG02A,@BGM04,&SHI_L_0_0_N_10]
>　近くで見つめられること自体にも、俺は「かなわない」と感じる。彼女の目は純真すぎて、適当なことでは誤魔化せない。
<
#

[00000970,$天城恵介,^BG02A,@BGM04,&SHI_L_0_0_N_10]
>「少し用事が詰まっていまして、疲れているかもしれません。忙しい時を過ぎたら、元気になりますよ」
<
#

[00000989,$诗依奈,%v_shi0185,^BG02A,@BGM04,#SHI_f_0_0_N_05,&SHI_L_0_0_N_05]
>「はわ……精霊さん、とても忙しかったんですね。それで、裏庭にいらっしゃらなかったんですか？」
<
#

[00001008,$天城恵介,^BG02A,@BGM04,&SHI_L_0_0_N_05]
>「ええ、そうですね。昨日の昼休みは……」
<
#

[00001025,^BG02A,@BGM04,&SHI_L_0_0_N_05]
>　黒羊さんとツイスターをしたあと、一緒に部室で昼食を摂ったんだった。ものすごく前のことに思えて不思議だ。
<
#

[00001042,^BG02A,@BGM04,&SHI_L_0_0_N_05]
>　バイトは楽しかったが、給金の分だけハードだったということか。自分が疲れるということがあるのを、すっかり忘れていた。
<
#

[00001061,$诗依奈,%v_shi0186,^BG02A,@BGM04,#SHI_f_0_1_N_02,&SHI_L_0_1_N_02]
>「良かったです、探しに来て。精霊さんがあぶないって、朝にお花さんが言っていたんです」
<
#

[00001080,$天城恵介,^BG02A,@BGM04,&SHI_L_0_1_N_02]
>「それで心配して、来てくれたんですね。ありがとうございます」
<
#

[00001097,^BG02A,@BGM04,&SHI_L_0_1_N_02]
>　けれど、詩依奈さんのほうが身体が弱いし、少食とはいえ、お昼を摂らないとまずいのでは……と思った矢先のことだった。
<
#

[00001116,$诗依奈,%v_shi0187,^BG02A,@BGM04,#SHI_f_0_0_R_15,&SHI_L_0_0_R_15]
>「あ、あの……すみません、私もめまいがしてきました。先輩を探して、いっぱい走ったので……」
<
#

[00001135,$天城恵介,^BG02A,@BGM04,&SHI_L_0_0_R_15]
>「っ……あ、あなたも自分を大切にしないと。しっかり栄養を摂って、安静にしないといけませんね」
<
#

[00001154,$诗依奈,%v_shi0188,^BG02A,@BGM04,#SHI_f_0_0_R_10,&SHI_L_0_0_R_10]
>「大丈夫です、全然平気です。私のことより、裏庭のお花に水をあげないと……あの子たちも陽射しが強くて、のどが乾いていると思います」
<
#

[00001174,$诗依奈,%v_shi0189,^BG02A,@BGM04,#SHI_f_0_0_N_01,&SHI_L_0_0_N_01]
>「今日はちゃんと、パンも自分で持ってきました。精霊さんへのお礼のために、朝のうちに購買のお姉さんにお願いしておいたんです」
<
#

[00001192,^BG02A,@BGM04,&SHI_L_0_0_N_03]
>　詩依奈さんはそう言って、「プリンの女王様」を取り出した。疲れた身体には、甘いものがとても魅力的に感じられる。
<
#

[00001210,^BG02A,@BGM04,&SHI_L_0_0_N_03]
>　それだけでなく、詩依奈さんはカレーパンとカツサンドという、神器に近いパンを持ってきてくれていた。購買のお姉さんも、詩依奈さんの頼みには弱いようだ。
<
#

[00001228,$天城恵介,^BG02A,@BGM04,&SHI_L_0_0_N_01]
>「これから買いに行くところでしたが……すみません、分けてもらってもいいですか」
<
#

[00001248,$诗依奈,%v_shi0190,^BG02A,@BGM04,#SHI_f_0_1_N_03,&SHI_L_0_1_N_03]
>「はい?　いっぱい食べてください、私は一口ずつでお腹いっぱいです」
<
#

[00001267,$天城恵介,^BG02A,@BGM04,&SHI_L_0_1_N_03]
>「その一口は、出来るだけ大きめにしてもらった方がいいですね」
<
#

[00001284,^BG02A,@BGM04,&SHI_L_0_1_N_01]
>　詩依奈さんの小さな口では、頑張ってかぶりついても一口は小さい。カロリーが物理的に足りるのか、いつも心配になってしまう。
<
#

[00001304,$诗依奈,%v_shi0191,^BG02A,@BGM04,#SHI_f_0_1_R_10,&SHI_L_0_1_R_10]
>「あ、あの、おんぶか、抱っこをしてもらってもいいですか？　私、もう足にきてしまって……」
<
#

[00001323,$天城恵介,^BG02A,@BGM04,&SHI_L_0_1_R_10]
>「ははは……こうなったらどこまでもお付き合いしますよ」
<
#

[00001340,^BG02A,@BGM04,&SHI_L_0_1_R_02]
>　詩依奈さんと話してるうちに、俺は全身を包むような疲労を忘れていた。火事場力というやつかもしれないが、まあ構いはするまい。
<
#

[00001432,^BG05A,@BGM06]
>　詩依奈さんをおんぶして、俺は裏庭までやってきた。まず花壇用のホースを引っ張ってきて水を撒く。
<
#

[00001453,$诗依奈,%v_shi0192,^BG05A,@BGM06]
>「はわぁ……虹が出来てます。精霊さん、魔法を使ってるみたいです」
<
#

[00001473,$天城恵介,^BG05A,@BGM06]
>「わりと綺麗に出せましたね。天気がいいからでしょうか」
<
#

[00001490,^BG05A,@BGM06]
>　俺は木陰に座って待っている詩依奈さんの隣に座って、彼女のくれたパンを食べ始めた。
<
#

[00001509,$诗依奈,%v_shi0193,^BG05A,@BGM06]
>「おいしいですか？」
<
#

[00001528,$天城恵介,^BG05A,@BGM06]
>「ええ、美味しいですよ。ありがとうございます、詩依奈さん」
<
#

[00001547,$诗依奈,%v_shi0194,^BG05A,@BGM06]
>「良かった……精霊さんに食べて欲しかったですから」
<
#

[00001567,$诗依奈,%v_shi0195,^BG05A,@BGM06]
>「もし精霊さんが見つからなかったら、つーちゃんにあげてました」
<
#

[00001586,$天城恵介,^BG05A,@BGM06]
>「それはますます、詩依奈さんに見つけてもらって良かったですね。早めに更衣室を出てきて良かった」
<
#

[00001605,$诗依奈,%v_shi0196,^BG05A,@BGM06]
>「体育をなさってたんですね。あの、昨日なんですけど、体育館の近くで先輩を見たって友達が……」
<
#

[00001661,$天城恵介,^BG05A,@BGM06]
>「あ……そ、それはですね、ええと。授業が休みになって、学園内を散歩していたんです」
<
#

[00001680,$诗依奈,%v_shi0197,^BG05A,@BGM06]
>「私たちの体育をしているところを、見に来てくれたんですか？」
<
#

[00001698,^BG05A,@BGM06]
>　そうなるか……って、それはまずい。このままでは精霊さんから、破廉恥な先輩に格下げになってしまう……！
<
#

[00001717,$诗依奈,%v_shi0198,^BG05A,@BGM06]
>「恥ずかしいです……私、ずっと見学をしていたので。運動をしているところを見せられてないです」
<
#

[00001736,$天城恵介,^BG05A,@BGM06]
>「い、いや。とても健全な……いえ、元気そうで良かったですよ」
<
#

[00001755,$诗依奈,%v_shi0199,^BG05A,@BGM06]
>「はい、見学はしてますけど、とても元気です。つーちゃんがずっとついていてくれましたから」
<
#

[00001773,^BG05A,@BGM06]
>　確かに二人で体操座りをして見学しながら、楽しそうに笑っていた。同じような子は他にもいたので、クラスで浮いているというわけでもない。
<
#

[00001790,^BG05A,@BGM06]
>　頑張って体育をするグループと、それを応援するグループ。体育会系と文化系の枠組みというか、そういうものは男子より女子のほうがはっきりしている。
<
#

[00001809,$诗依奈,%v_shi0200,^BG05A,@BGM06]
>「あ……体育の授業中におしゃべりばかりしていたら、精霊さんは、さぼりの子だと思いますか？」
<
#

[00001828,$天城恵介,^BG05A,@BGM06]
>「そうでもないですよ。みんな一律で同じことをしなくてもいいと思いますし」
<
#

[00001846,$天城恵介,^BG05A,@BGM06]
>「好きなことを好きなようにするのが、理想ですね。無理がないのが一番です」
<
#

[00001865,$诗依奈,%v_shi0201,^BG05A,@BGM06]
>「は、はいっ……好きなことを、好きなように。それって、とても素敵だと思いますっ」
<
#

[00001883,^BG05A,@BGM06]
>　嬉しそうに笑う詩依奈さんを見ていると、自然に手が彼女の頭に吸い寄せられてしまう。柔らかい髪を撫でると、彼女はくすぐったそうにしていた。
<
#

[00001903,$诗依奈,%v_shi0202,^BG05A,@BGM06]
>「……ふぁぁ。精霊さんに撫でてもらうと、安心して……眠たくなってしまいます……」
<
#

[00001922,$天城恵介,^BG05A,@BGM06]
>「お昼を食べたあとは、一番眠くなる時間ですからね。少し、休みますか？」
<
#

[00001941,$诗依奈,%v_shi0203,^BG05A,@BGM06]
>「はい……精霊さん、おひざを借りてもいいですか？」
<
#

[00001960,$天城恵介,^BG05A,@BGM06]
>「膝……って……」
<
#

[00002017,$天城恵介,^ev/EV_SHI04A,@BGM11]
>「し、詩依奈さん……？」
<
#

[00002035,^ev/EV_SHI04A,@BGM11]
>　詩依奈さんは俺の膝の上に頭を預けてころんと寝転がり、身体の力を抜いてしまう。
<
#

[00002054,$诗依奈,%v_shi0204,^ev/EV_SHI04A,@BGM11]
>「こうしたら、気持ちいいだろうな……と思っていたんです。精霊さん、いいにおいがして……」
<
#

[00002072,$天城恵介,^ev/EV_SHI04A,@BGM11]
>「そ、そんなことは……体育の後ですから、褒められた香りではないと思うんですが」
<
#

[00002091,$诗依奈,%v_shi0205,^ev/EV_SHI04A,@BGM11]
>「いいえ、すごくいい匂いです……パトリシアより……」
<
#

[00002109,$天城恵介,^ev/EV_SHI04A,@BGM11]
>「パトリシア……詩依奈さんの飼い犬ですね。一度見てみたいな、わりと動物は好きなんですよ」
<
#

[00002128,$诗依奈,%v_shi0206,^ev/EV_SHI04A,@BGM11]
>「とても大きくて……白くて、ふわふわで……優しい子です……」
<
#

[00002145,^ev/EV_SHI04A,@BGM11]
>　なんとなく外見の想像がつく。白くて大きい犬か……小さな詩依奈さんと並んだら、背丈にあまり差がなかったりするかもしれない。
<
#

[00002200,$诗依奈,%v_shi0207,^ev/EV_SHI04B,@BGM11]
>「……少しだけ、こうさせていてください。お昼休みが終わるまででいいんです」
<
#

[00002219,$诗依奈,%v_shi0208,^ev/EV_SHI04B,@BGM11]
>「お腹がいっぱいで、すぐ横になるのはいけないと言われているんですけど……今日は……」
<
#

[00002237,$天城恵介,^ev/EV_SHI04B,@BGM11]
>「そうですね、今は太陽も隠れてますし。休むには、ちょうどいい陽射しです」
<
#

[00002256,$诗依奈,%v_shi0209,^ev/EV_SHI04B,@BGM11]
>「はい……精霊さんは、たいくつじゃありませんか？」
<
#

[00002274,$天城恵介,^ev/EV_SHI04B,@BGM11]
>「俺もゆっくりしたいところですから。詩依奈さんと同じです」
<
#

[00002293,$诗依奈,%v_shi0210,^ev/EV_SHI04B,@BGM11]
>「わぁ……よかった。同じことを考えているって……とても……」
<
#

[00002348,$诗依奈,%v_shi0211,^ev/EV_SHI04C,@BGM11]
>「……すぅ……」
<
#

[00002365,^ev/EV_SHI04C,@BGM11]
>　たぶん、彼女は『素敵です』と言おうとしたんだろう。その前に目を閉じて、眠りに落ちる。
<
#

[00002382,^ev/EV_SHI04C,@BGM11]
>　彼女の長い睫毛に、木漏れ日が当たってきらめいている。花々の間を微風が吹き抜け、柔らかい髪がさらさらと揺れる。
<
#

[00002399,^ev/EV_SHI04C,@BGM11]
>　小さくて柔らかい、温かい身体。同じ人間なのに、こんなに作りが違う。
<
#

[00002416,^ev/EV_SHI04C,@BGM11]
>　神様ってものが、何を考えてこんなに差をつけたんだろうと思う。色素の薄い髪の色もあいまって、膝で眠る詩依奈さんは、それこそ天使のようだった。
<
#

[00002452,$梅莉艾露,%v_mer0530,^ev/EV_SHI04C,@BGM11,#MER_f_0_1_N_01,&MER_S_0_1_N_01]
>「（それは心の浮気ですか？　私に聞かれていると知りながらあてつけなんて、可愛いことするですね）」
<
#

[00002471,$天城恵介,^ev/EV_SHI04C,@BGM11,&MER_S_0_1_N_01]
>「（どこから声出してるんですか……まあ、慣れましたけど）」
<
#

[00002490,$梅莉艾露,%v_mer0531,^ev/EV_SHI04C,@BGM11,#MER_f_0_1_N_03,&MER_S_0_1_N_03]
>「（いえ、さすがにつっこみたいなと思いまして。だってずっと見てるですよ？　こっ恥ずかしくて死にそうですぅ）」
<
#

[00002509,$天城恵介,^ev/EV_SHI04C,@BGM11,&MER_S_0_1_N_03]
>「（そ、それは言わないでください。客観的に見ると恥ずかしくても、それが自然なこともあるんです）」
<
#

[00002528,$梅莉艾露,%v_mer0532,^ev/EV_SHI04C,@BGM11,#MER_f_0_1_N_05,&MER_S_0_1_N_05]
>「（お友達くらいの関係で、二人の世界を作るのは早すぎですぅ。まあ、それもあなた様らしいですけど）」
<
#

[00002546,^ev/EV_SHI04C,@BGM11,&MER_S_0_1_N_05]
>　メリエルはそれから話しかけてこなかった。二人だけの世界と言われても、別に俺は動じたりは……って。
<
#

[00002600,$天城恵介,^ev/EV_SHI04C,@BGM11,&MER_S_0_1_N_05]
>「（うわっ……！？）」
<
#

[00002617,^ev/EV_SHI04C,@BGM11,&MER_S_0_1_N_05]
>　詩依奈さんのスカートがめくれてしまっていることに今気づいた。俺は周囲を見回すが、上下左右、どこにも人っ子一人見えない……良かった。
<
#

[00002635,^ev/EV_SHI04C,@BGM11,&MER_S_0_1_N_05]
>　それにしてもここからでは見えづらいものの、太ももに引っかかったスカートが風邪で揺れるたびに、ちらちらと奥のほうが見えそうになる。
<
#

[00002670,^ev/EV_SHI04C,@BGM11,&MER_S_0_1_N_05]
>　えっ……何だこれ。俺は詩依奈さんに対して、守ってあげたいとか、それこそ兄のような目線で接したいと思っているのに……。
<
#

[00002688,$天城恵介,^ev/EV_SHI04C,@BGM11,&MER_S_0_1_N_05]
>「（お、俺って……もしかして、そっちの方向も……？）」
<
#

[00002707,$诗依奈,%v_shi0212,^ev/EV_SHI04C,@BGM11,&MER_S_0_1_N_05]
>「精霊さん、いい匂い……気持ちいい……」
<
#

[00002724,^ev/EV_SHI04C,@BGM11,&MER_S_0_1_N_05]
>　膝の上で詩依奈さんが身動ぎする。触れている部分の神経が今までは寝ていたのではないかと思うくらい、彼女の身体の感触が鮮明になる。
<
#

[00002741,^ev/EV_SHI04C,@BGM11,&MER_S_0_1_N_05]
>　こ、こんな気持ちでいいのか……膝枕って、もっと落ち着いてするべきじゃないのか。
<
#

[00002758,^ev/EV_SHI04C,@BGM11,&MER_S_0_1_N_05]
>　スカートだってめくれたままだし……いや、この姿勢じゃ手が届かない。そっちの方を気にするのも申し訳ないというか、さらに落ち着かなくなる。
<
#

[00002777,$诗依奈,%v_shi0213,^ev/EV_SHI04C,@BGM11,&MER_S_0_1_N_05]
>「……すぅ……すぅ……」
<
#

[00002795,^ev/EV_SHI04C,@BGM11,&MER_S_0_1_N_05]
>　俺の動揺をよそに、詩依奈さんの眠りは深くなっている。俺の服を引っ張る小さな手を見ながら、どうするべきか出した答えは……。
<
#