*[文件,com13_04.s,v2]
*[场景标题,当主としての義務,00000054]

[00000496,^BG11A]
>　ティータイムが終わり、俺とお嬢様、そして姉御は三人で家に戻ってきた。
<
#

[00000514,^BG11A]
>　今日はメリエルの気配がしない……休日だから、まだ寝ているんだろうか。部屋に様子を見に行こうかと考えつつ、家のドアを開ける。
<
#

[00000587,^BG14A,@BGM09]
>　しかし、いつもなら出迎えてくれるメイドの皆が、全員でリビングに整列しているのを見て、俺は何が起きているのかを悟った。
<
#

[00000605,^BG14A,@BGM09]
>　――テーブルの席に、奥様が座っている。いつも不在でも、彼女のために空けられている席に。
<
#

[00000622,^BG14A,@BGM09]
>　お嬢様に良く似た面影の彼女は、二十代の後半から全く歳をとらないと言われるほど、容姿が変わっていない。お嬢様の姉と言っても通用するだろう。
<
#

[00000639,^BG14A,@BGM09]
>　しかし、纏っている空気はまるで違う。お嬢様とは違う種類のカリスマに、メイドの皆は恐縮しきっていた。
<
#

[00000658,$琴耶的母亲,%v_y212001,^BG14A,@BGM09]
>「お帰りなさい、琴耶。こちらに来て、私の向かいに座りなさい」
<
#

[00000677,$此花宫琴耶,%v_kty2056,^BG14A,@BGM09,#KTY_f_1_0_N_04,&KTY_S_1_0_N_04]
>「は、はい……お母さま、今日はどうなさったのですか？」
<
#

[00000697,$琴耶的母亲,%v_y212002,^BG14A,@BGM09,&KTY_S_1_0_N_04]
>「娘と話すために、自分の家に戻って来ることに報告が必要ですか？」
<
#

[00000716,$此花宫琴耶,%v_kty2057,^BG14A,@BGM09,#KTY_f_1_0_N_07,&KTY_S_1_0_N_07]
>「っ……ごめんなさい、過ぎたことを申し上げました」
<
#

[00000736,$琴耶的母亲,%v_y212003,^BG14A,@BGM09,&KTY_S_1_0_N_07]
>「責めているわけではないのよ、ただ、少し冷たい物言いだと思っただけ。そんなに畏まることはないのよ」
<
#

[00000753,^BG14A,@BGM09,&KTY_S_1_0_N_07]
>　お嬢様は奥様……母君を、昔から畏怖の対象としていた。普通の親子関係とは違い、此花宮には親は子に従うものだという厳格な不文律がある。
<
#

[00000772,$琴耶的母亲,%v_y212004,^BG14A,@BGM09,&KTY_S_1_0_N_14]
>「恵介も、無事で帰ってきて何よりですね。久し振りの日本はどう？　すっかり変わってしまったのではなくて？」
<
#

[00000791,$天城恵介,^BG14A,@BGM09,&KTY_S_1_0_N_14]
>「はい、俺が居た頃とは世情は大きく変わっていますが……大事なものは、変わっていません」
<
#

[00000810,$琴耶的母亲,%v_y212005,^BG14A,@BGM09,&KTY_S_1_0_N_14]
>「……そう。それは良かったわね」
<
#

[00000827,^BG14A,@BGM09,&KTY_S_1_0_N_14]
>　その答えをどう感じたのか、奥様の表情からは読み取れなかった。奥様は昔から良くしてくれるが、時折冷たい表情を見せられることがある。
<
#

[00000844,^BG14A,@BGM09,&KTY_S_1_0_N_14]
>　俺がここに来た経緯を考えれば、無理もない。元は、全くの他人なのだから。
<
#

[00000863,$琴耶的母亲,%v_y212006,^BG14A,@BGM09,&KTY_S_1_0_N_14]
>「恵介、フロレンシア、そして皆さん。琴耶とふたりで話したいので、席を外してもらえるかしら」
<
#

[00000882,$风祭千夏,%v_y012003,^BG14A,@BGM09,#儌僽/FAC_F_0_0_N_01,&KTY_S_1_0_N_14]
>「かしこまりました。私たちは控え室におります」
<
#

[00000900,^BG14A,@BGM09,&KTY_S_1_0_N_14]
>　風祭さんは短く答え、他のメイドの皆も一列に並んで控え室に戻っていく。火野さんも山田さんも、全く表情を崩すことがなかった。
<
#

[00000918,$天城恵介,^BG14A,@BGM09,&KTY_S_1_0_N_14]
>「……失礼いたします」
<
#

[00000956,^BG12A,@BGM17]
>　俺は姐御と一緒にリビングを出て、二階に上がる。俺の控え室は、自分の部屋ということになるからだ。
<
#

[00000976,^BG12A,@BGM17]
>　お嬢様ならば、ある程度執事である俺や、メイドの自由を許してくれる……けれど、奥様は違う。
<
#

[00000993,^BG12A,@BGM17]
>　奥様は此花宮の実質上の最高権力者だ。表向きは旦那様を立てているが、旦那様は入り婿で、元は此花宮の人間ではない。
<
#

[00001012,$芙洛莲希亚,%v_fro2019,^BG12A,@BGM17,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「……恵介。私は本来、奥様の命に逆らうようなことは、口が裂けても言えない立場なのでしょうが」
<
#

[00001032,$芙洛莲希亚,%v_fro2020,^BG12A,@BGM17,#FLO_f_1_0_N_05,&FLO_S_1_0_N_05]
>「私は他の誰よりも、琴耶お嬢様に忠実にお仕えするメイドでありたいと思っています。個人的な思想の問題と思って、聞いてください」
<
#

[00001051,$天城恵介,^BG12A,@BGM17,&FLO_S_1_0_N_05]
>「それは……奥様の命に逆らうということですか？」
<
#

[00001070,$芙洛莲希亚,%v_fro2021,^BG12A,@BGM17,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「……あなただけにお願いしようと思っていましたが。一人だけで行かせては、銀色の豹の名折れですね」
<
#

[00001089,$天城恵介,^BG12A,@BGM17,&FLO_S_1_0_N_06]
>「しかし、命令に違反することは……」
<
#

[00001108,$芙洛莲希亚,%v_fro2022,^BG12A,@BGM17,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「おそらく、とても大事な話をされるのだと思います。お嬢様の将来にも関わることでしょう」
<
#

[00001127,$芙洛莲希亚,%v_fro2023,^BG12A,@BGM17,#FLO_f_1_0_N_07,&FLO_S_1_0_N_07]
>「何も知らないままでいたら、私は……来るべき時に動けず、何も出来ずに終わるかもしれない。それだけは、どうしても避けたいのです」
<
#

[00001145,^BG12A,@BGM17,&FLO_S_1_0_N_07]
>　姐御は懲罰を受ける可能性があることも覚悟して、それでも行くと言っている……お嬢様を思うあまりに。
<
#

[00001162,^BG12A,@BGM17,&FLO_S_1_0_N_07]
>　俺はそうじゃないのかと言われれば、首を振るほかない。奥様の不興を買えば、明日にはここに居られなくなる可能性があるとしても。
<
#

[00001180,$天城恵介,^BG12A,@BGM17,&FLO_S_1_0_N_07]
>「分かりました、行きましょう。もしものことがあったら、俺が責任を被ります」
<
#

[00001199,$芙洛莲希亚,%v_fro2024,^BG12A,@BGM17,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01]
>「そんな覚悟は必要ありません。あなたも私と同じように、気配を消す方法を会得すれば済むことです。さあ、模倣してごらんなさい」
<
#

[00001217,^BG12A,@BGM17]
>　姐御は本当に足音を無音にして歩き出す。俺は誰にも見られないように警戒しながら、彼女の後に続いて、俺も足音を消して階下へと戻った。
<
#

[00001271,^BG_bl,@BGM17]
>　お嬢様と、奥様が話している声が聞こえてくる。屋敷の中は他に人がいるとは思えないほど静かで、会話を聞き取ることは難しくなかった。
<
#

[00001288,^BG_bl,@BGM17]
>　――その会話の内容を、俺はどこかで想像していて。
<
#

[00001305,^BG_bl,@BGM17]
>　それでも、それが現実のものとして耳に届いたとき、心臓の鼓動が際限なく早まっていくのをどうすることも出来なかった。
<
#

[00001394,$琴耶的母亲,%v_y212007,^BG14A,@BGM17]
>「あなたもそろそろ結婚相手を考えなくてはならない年頃です。恵介を執事として近くに置いているからと、関係を疑われてしまうようなことがあれば……」
<
#

[00001413,$此花宫琴耶,%v_kty2058,^BG14A,@BGM17]
>「恵介さんのことを悪く言わないでください。彼は私のためによく尽くしてくれています」
<
#

[00001433,$琴耶的母亲,%v_y212008,^BG14A,@BGM17]
>「恵介が勤勉であることは理解しています。あなたを主人だと思い、従者として徹底している。子供の頃は友人として見ていたあなたに、敬語まで使って」
<
#

[00001452,$琴耶的母亲,%v_y212009,^BG14A,@BGM17]
>「しかし主人と従者は、それ以上でもそれ以下にもならないのです。あなたはそのことを、どう考えているの？」
<
#

[00001471,$此花宫琴耶,%v_kty2059,^BG14A,@BGM17]
>「その答えは……今、決めなければいけないことですか？」
<
#

[00001491,$琴耶的母亲,%v_y212010,^BG14A,@BGM17]
>「私も、今問いただすのは性急と分かっています。ですが琴耶、覚えておいてください」
<
#

[00001510,$琴耶的母亲,%v_y212011,^BG14A,@BGM17]
>「時間は、無限にあるものではないのです。待つということは、長くなるほど苦しいものですよ」
<
#

[00001529,$此花宫琴耶,%v_kty2060,^BG14A,@BGM17]
>「……私は、恵介さんがこの家のためになる人だと確信しています。彼はずっと、この家に居てくれます」
<
#

[00001549,$琴耶的母亲,%v_y212012,^BG14A,@BGM17]
>「恵介にも、恵介個人の将来があります。子供のようなことを言うのではなくてよ」
<
#

[00001568,$琴耶的母亲,%v_y212013,^BG14A,@BGM17]
>「彼は子供の頃に身寄りを無くした。此花宮は、そういった境遇の子供たちを社会に送り出すための施設も運営しています」
<
#

[00001587,$琴耶的母亲,%v_y212014,^BG14A,@BGM17]
>「彼はそこに行かなかったというだけで、決して特別な存在ではありません。あなたが望んだ従者であっても」
<
#

[00001606,$此花宫琴耶,%v_kty2061,^BG14A,@BGM17]
>「……お母さまは、恵介さんが私の執事であり続けることに、反対なのですか？」
<
#

[00001626,$琴耶的母亲,%v_y212015,^BG14A,@BGM17]
>「彼は優秀な執事に育ちました。私の目から見ても、彼はどんな職についても、期待通りの結果を出すでしょう」
<
#

[00001645,$琴耶的母亲,%v_y212016,^BG14A,@BGM17]
>「しかし、あなたは……彼をずっと傍に置き続けて、自分を保ち続けられるのですか？　此花宮の次期当主として、盤石でいられるのですか」
<
#

[00001664,$琴耶的母亲,%v_y212017,^BG14A,@BGM17]
>「あなたもいずれ結婚して、その相手に自分の人生を、そして此花宮の半分を預けることになるのですよ。恵介が近くにいて、それが出来るのですか？」
<
#

[00001683,$此花宫琴耶,%v_kty2062,^BG14A,@none]
>「……ごめんなさい、お母さま。私は一生、誰とも結婚しないって決めているんです」
<
#

[00001704,$琴耶的母亲,%v_y212018,^BG14A,@BGM16]
>「琴耶……っ！」
<
#

[00001724,$此花宫琴耶,%v_kty2063,^BG14A,@BGM16]
>「私は恵介さんを傍に置くことが出来るのなら、それだけでいいんです。ずっと昔に、そう決めてしまいました」
<
#

[00001743,$此花宫琴耶,%v_kty2064,^BG14A,@BGM16]
>「それは、変えられることじゃないんです。これからもずっと……最後まで」
<
#

[00001762,$琴耶的母亲,%v_y212019,^BG14A,@BGM16]
>「……感情に任せてものを言うのは、あなたがまだ若いからです」
<
#

[00001781,$琴耶的母亲,%v_y212020,^BG14A,@BGM16]
>「もう少し冷静になりなさい。私たちもまだ、あなたに結婚を強いるつもりはありません……極端なことを言うのではなくてよ」
<
#

[00001800,$此花宫琴耶,%v_kty2065,^BG14A,@BGM16]
>「はい。申し訳ありません、お母さま……ご心配をおかけして」
<
#

[00001820,$琴耶的母亲,%v_y212021,^BG14A,@BGM16]
>「娘のことを心配するのは当たり前です。他人行儀はおやめなさい」
<
#

[00001839,$此花宫琴耶,%v_kty2066,^BG14A,@BGM16]
>「……お母さま」
<
#

[00001879,^BG_bl,@BGM16]
>　奥様が席を立ち、座っている琴耶お嬢様を抱きしめる。
<
#

[00001896,^BG_bl,@BGM16]
>　奥様が、どれだけ娘のことを思っているのか。その包み込むような慈しみを前にして、分からないわけもない。
<
#

[00001913,^BG_bl,@BGM16]
>　一生結婚しない。お嬢様がどんな気持ちでそれを言ったのか。奥様が、どんな気持ちで聞いたのか。
<
#

[00001930,^BG_bl,@BGM16]
>　姐御は何も言わないまま、神妙な面持ちでその場を離れる。簡単に言えることなど、今の俺たちは持ち合わせていなかった。
<
#

[00002023,^BG31C,@BGM11]
>　奥様はこれから夜の便で海外出張に出て、お嬢様の誕生パーティの日までに戻られるとのことだった。
<
#

[00002110,^BG15C,@BGM11,&MER_S_3_0_N_02]
>　夕食を終えて部屋に戻ると、涼しい顔をしてメリエルがそこにいる。今日一日不在だったことなど、特に意に介していないかのように。
<
#

[00002129,$梅莉艾露,%v_mer2047,^BG15C,@BGM11,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「どうして今日はしゃべらなかったのか、って思ってますね？」
<
#

[00002148,$天城恵介,^BG15C,@BGM11,&MER_S_3_1_N_02]
>「ええ。ずっと、寝てるのかと思ってましたよ」
<
#

[00002167,$梅莉艾露,%v_mer2048,^BG15C,@BGM11,#MER_f_3_1_N_02,&MER_S_3_1_N_02]
>「もう、私のガイドとしての役目は終わってるです。あとは必要な時しか出てこないですよ」
<
#

[00002186,$梅莉艾露,%v_mer2049,^BG15C,@BGM11,#MER_f_3_1_R_03,&MER_S_3_1_R_03]
>「ずっと私が近くに居ると思ったら、出来ることも出来ないじゃないですか。たとえば、女の子とちゅーだとか」
<
#

[00002205,$天城恵介,^BG15C,@BGM11,&MER_S_3_1_R_03]
>「っ……見てはいるんじゃないですか。詩依奈さんとのことを言ってるんですよね？」
<
#

[00002224,$梅莉艾露,%v_mer2050,^BG15C,@BGM11,#MER_f_3_0_N_04,&MER_S_3_0_N_04]
>「あれはちゅーじゃなくて、人工呼吸ですぅ。したのかしてないのかは見てないんですけど」
<
#

[00002243,$天城恵介,^BG15C,@BGM11,&MER_S_3_0_N_04]
>「珍しくデリカシーを発揮してくれたんですね。ありがとうございます」
<
#

[00002262,$梅莉艾露,%v_mer2051,^BG15C,@BGM11,#MER_f_3_0_N_07,&MER_S_3_0_N_07]
>「や、何と言いますかですね、複雑な乙女心といいますか……」
<
#

[00002280,^BG15C,@BGM11,&MER_S_3_0_R_07]
>　メリエルは胸元で指先をくるくると回しながら、俺の方を上目遣いで見やる。な、何だろう……しおらしすぎてちょっと不気味だ。
<
#

[00002300,$梅莉艾露,%v_mer2052,^BG15C,@BGM11,#MER_f_3_0_R_01,&MER_S_3_0_R_01]
>「ふ、普通はちゅーとかしそうだったら見られないですよ。どっちがデリカシーないんですか、ぷんすか」
<
#

[00002319,$天城恵介,^BG15C,@BGM11,&MER_S_3_0_R_01]
>「はは……ぷんすかって、口に出して言う人を初めて見ましたよ」
<
#

[00002336,^BG15C,@BGM11,&MER_S_3_0_N_06]
>　俺は声に出して笑ったけれど、その笑いには自分で分かるほど力がない。メリエルはそれも悟っていて、ゆっくりと鼻から息を吐いた。
<
#

[00002356,$梅莉艾露,%v_mer2053,^BG15C,@BGM11,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「ふぅー……さっきのことですよね。私は一生結婚しない、すごくかっこいいですけど、寂しくもありですぅ」
<
#

[00002376,$梅莉艾露,%v_mer2054,^BG15C,@BGM11,#MER_f_3_1_N_05,&MER_S_3_1_N_05]
>「それで、それを聞いた恵介さまはどう思ったですか？」
<
#

[00002395,$天城恵介,^BG15C,@BGM11,&MER_S_3_1_N_05]
>「俺は……お嬢様の執事として近くに置きたいと言ってもらえて、嬉しかった」
<
#

[00002414,$梅莉艾露,%v_mer2055,^BG15C,@BGM11,#MER_f_3_1_N_07,&MER_S_3_1_N_07]
>「ふぅん。それだけですか？」
<
#

[00002432,^BG15C,@BGM11,&MER_S_3_1_N_07]
>　意地の悪い聞き方だと思った。挑発されていると言ってもいい……この天使には、小悪魔の尻尾がついている。
<
#

[00002450,$天城恵介,^BG15C,@BGM11,&MER_S_3_1_N_07]
>「俺がここにいられるのは、お嬢様のおかげです。望まれて仕えられることが、俺にとって……」
<
#

[00002468,$天城恵介,^BG15C,@BGM11,&MER_S_3_1_N_07]
>「……俺にとっての、全てで。それ以外は、何も思うことはありません」
<
#

[00002487,$梅莉艾露,%v_mer2056,^BG15C,@BGM11,#MER_f_3_1_N_01,&MER_S_3_1_N_01]
>「そんなこと言ったら、琴耶さまが泣くですよ」
<
#

[00002507,$梅莉艾露,%v_mer2057,^BG15C,@BGM11,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「少しくらい幼なじみらしいことを言ったって、許してくれると思うです。どうして素直にならないですか？」
<
#

[00002526,$天城恵介,^BG15C,@BGM11,&MER_S_3_1_N_03]
>「……そんなことは」
<
#

[00002543,^BG15C,@BGM11,&MER_S_3_1_N_03]
>　あまりに、優しすぎて。
<
#

[00002560,^BG15C,@BGM11,&MER_S_3_1_N_03]
>　優しさを享受するためには、支払うことの出来る代価が必要だ。俺にとっては、それはこの家に仕えること以外には無い。
<
#

[00002577,^BG15C,@BGM11,&MER_S_3_1_N_03]
>　大人になっていくほど、誰でも理解できることだ。幼なじみだからと、お嬢様に甘えていいわけがないのだと。
<
#

[00002596,$梅莉艾露,%v_mer2058,^BG15C,@BGM11,#MER_f_3_1_N_06,&MER_S_3_1_N_06]
>「……本当に真面目ですね。繰り返しますけど、神様のあなたは、もっといい加減だったです」
<
#

[00002616,$梅莉艾露,%v_mer2059,^BG15C,@BGM11,#MER_f_3_1_N_05,&MER_S_3_1_N_05]
>「色んなことを諦めて、スポイルされて、目の輝きもくすんでたです。でも、真面目すぎてもダメですね。面白みが薄れます」
<
#

[00002635,$天城恵介,^BG15C,@BGM11,&MER_S_3_1_N_05]
>「確かに、面白くはないでしょう。けど、それが全ての世の中でもない」
<
#

[00002652,^BG15C,@BGM11,&MER_S_3_0_N_04]
>　俺はお嬢様に……琴耶に拾われた日から、此花宮家の執事だ。
<
#

[00002670,^BG15C,@BGM11,&MER_S_3_0_N_04]
>　昔から今まで、そして未来まで。奉仕することが義務だなんて思ってはいない。
<
#

[00002687,^BG15C,@BGM11,&MER_S_3_0_N_04]
>　ただ、尽くしたい。
<
#

[00002776,^ev/EV_KTY05B,@BGM11]
>　――例え俺が初めて意識した相手が、恋をした相手が、彼女なのだと分かっていても。
<
#

[00002849,$天城恵介,^BG15C,@BGM11,&MER_M_3_0_N_02]
>「ん……め、メリエル？」
<
#

[00002866,^BG15C,@BGM11,&MER_M_3_0_N_02]
>　悪い癖が出て我に返ると、目の前にメリエルが居る。すごく近くで、俺の顔を覗きこんでいた。
<
#

[00002885,$梅莉艾露,%v_mer2060,^BG15C,@BGM11,#MER_f_3_0_N_04,&MER_M_3_0_N_04]
>「十分悩んでるみたいですから、これ以上は言わないです」
<
#

[00002905,$梅莉艾露,%v_mer2061,^BG15C,@BGM11,#MER_f_3_0_N_09,&MER_M_3_0_N_09]
>「ポッと出の私が、二人に言えることはなにもないですぅ。せいぜい悩んで大きくなれです」
<
#

[00002924,$天城恵介,^BG15C,@BGM11,&MER_M_3_0_N_09]
>「……はい。ありがとうございます、メリエル」
<
#

[00002941,^BG15C,@BGM11,&MER_M_3_0_R_04]
>　素直に礼を言いたくなる。メリエルが少なからず、俺を気遣ってくれていると伝わったから。
<
#

[00002961,$梅莉艾露,%v_mer2062,^BG15C,@BGM11,#MER_f_3_0_R_05,&MER_M_3_0_R_05]
>「は、はんっ。私はカケラを回収出来ればそれでいいです。琴耶さんから回収したら一番ラクですから、えっちしちゃえばいいですのに」
<
#

[00003002,$天城恵介,^BG15C,@BGM10,&MER_M_3_0_R_05]
>「な、何を言ってるんですか、この屋敷の中で、口に出すことも許されるようなことでは……っ」
<
#

[00003023,$梅莉艾露,%v_mer2063,^BG15C,@BGM10,#MER_f_3_1_N_03,&MER_M_3_1_N_03]
>「人の心を揺らすことで、フラグメントは回収出来るです。そういう意味で言ってるです」
<
#

[00003042,$天城恵介,^BG15C,@BGM10,&MER_M_3_1_N_03]
>「ますます悪いじゃないですか……そのためにえ、エッチとか……」
<
#

[00003061,$梅莉艾露,%v_mer2064,^BG15C,@BGM10,#MER_f_3_1_N_08,&MER_M_3_1_N_08]
>「いいじゃないですか、琴耶さんは誰とも結婚しないんですから」
<
#

[00003080,$天城恵介,^BG15C,@BGM10,&MER_M_3_1_N_08]
>「っ……こ、こらっ！　いい加減に……」
<
#

[00003099,$梅莉艾露,%v_mer2065,^BG15C,@BGM10,#MER_f_3_0_N_03,&MER_M_3_0_N_03]
>「神さまが執事になっちゃった　～お嬢様といちゃらぶ屋敷～　が開幕するです。子羊ちゃんとメイドさんたちもおまけでついてくるですよ」
<
#

[00003118,$天城恵介,^BG15C,@BGM10,&MER_M_3_0_N_03]
>「ゲームみたいに言わないでください。それと、自分を安売りしすぎです」
<
#

[00003137,$梅莉艾露,%v_mer2066,^BG15C,@BGM10,#MER_f_3_0_N_04,&MER_M_3_0_N_04]
>「ゲームですよ？　全部、女神様の始めたゲームです」
<
#

[00003157,$梅莉艾露,%v_mer2067,^BG15C,@BGM10,#MER_f_3_0_N_04,&MER_M_3_0_N_04]
>「あなた様が人間として生まれ変わって、今ここにいる。それ自体が、まさにゲームの最中なのです」
<
#

[00003174,^BG15C,@BGM10,&MER_M_3_0_N_04]
>　何度も繰り返して聞いた言葉。俺は元は、神様で……そして。
<
#

[00003191,^BG15C,@BGM10,&MER_M_3_0_N_04]
>　ここにいる俺は、生まれ変わった存在なのだとしたら。そんなことが、本当にありうるのなら。
<
#

[00003208,^BG15C,@BGM10,&MER_M_3_0_N_04]
>　――あの時、お嬢様に拾われた俺は。人間に生まれ変わったあとの俺だったのだろうか。
<
#

[00003227,$梅莉艾露,%v_mer2068,^BG15C,@BGM10,#MER_f_3_0_N_03,&MER_M_3_0_N_03]
>「さてと、もう私寝る準備しちゃったですから、先にお布団占領してるです。さよなら現世ですぅ」
<
#

[00003246,$天城恵介,^BG15C,@BGM10,&MER_M_3_0_N_03]
>「あ……お風呂、ちゃんと入ったんですか？」
<
#

[00003265,$梅莉艾露,%v_mer2069,^BG15C,@BGM10,#MER_f_3_1_N_07,&MER_M_3_1_N_07]
>「一緒に入って欲しいなら入ってやるですよ。そうじゃなかったら明日入るです」
<
#

[00003284,$天城恵介,^BG15C,@BGM10,&MER_M_3_1_N_07]
>「そうですか……入って欲しいって言ったら、どうします？」
<
#

[00003303,$梅莉艾露,%v_mer2070,^BG15C,@BGM10,#MER_f_3_1_R_10,&MER_M_3_1_R_10]
>「ほぇぇっ！？　い、いえ、何ていうかあの、私、そういうつもりでお布団こもってるわけじゃなくてですね、単に恵介さまの体臭が落ち着くだけで……」
<
#

[00003322,$天城恵介,^BG15C,@BGM10,&MER_M_3_1_R_10]
>「冗談ですよ。じゃあ、静かに寝ててください」
<
#

[00003341,$梅莉艾露,%v_mer2071,^BG15C,@BGM10,#MER_f_3_0_R_10,&MER_M_3_0_R_10]
>「なっ……か、からかったですねっ、天使の純真をっ！　これでもくらえですぅ！」
<
#

[00003382,$天城恵介,^BG15C,@BGM10,&MER_M_3_0_R_10]
>「おっと、俺の枕は大事に扱ってください。体臭が落ち着くのは分かりましたが、嗅がないでくださいよ」
<
#

[00003459,^BG12C,@BGM10]
>　メリエルはまだ暴れていたが、俺はドアを閉めて封殺する。俺はお嬢様の部屋の方を見やるが、訪問はせず、そのまま階下に降りた。
<
#