*[文件,com16_01.s,v2]
*[场景标题,ベリー?メリー?クレイジー,00000054]

[00000624,$天城恵介,^BG_bl,@BGM07]
>「う……うぅ……重い……」
<
#

[00000644,$梅莉艾露,%v_mer2123,^BG_bl,@BGM07]
>「ふぃよ……ふぃよ……めりめり……めり込ませますぅ……」
<
#

[00000661,^BG_bl,@BGM07]
>　胸に何か、柔らかくてモコモコしたものが乗っている。それが何かなど、確かめるまでもない。
<
#

[00000751,$梅莉艾露,%v_mer2124,^BG15C,@BGM07,&MEE_M_0_0_N_01]
>「ふぃー……ふぃー……」
<
#

[00000769,$天城恵介,^BG15C,@BGM07,&MEE_M_0_0_N_01]
>「うわっ……ど、どういう寝相してるんですか」
<
#

[00000786,^BG15C,@BGM07,&MEE_M_0_0_N_01]
>　寝相が悪くてこうなったのなら、今まで俺に乗らなかったのが奇跡的だったともいえる。
<
#

[00000803,^BG15C,@BGM07,&MEE_M_0_0_N_01]
>　いや、そんなことはどうでもいい。俺はメリエルを傍らに降ろし、自分はベッドを抜けだした。
<
#

[00000820,^BG15C,@BGM07,&MEE_M_0_0_N_01]
>　しかし……変身してるのはいいんだけど。いや、良くないが、それより気になることがある。
<
#

[00000837,^BG15C,@BGM07,&MEE_M_0_0_N_01]
>　羊の状態だと、何も服を着ていないような……着ていたものはどこに行ったのだろう。
<
#

[00000856,$梅莉艾露,%v_mer2125,^BG15C,&MEE_M_0_0_N_04]
>「……せらふぃっくふぉーむ……めいく?あっぷ……ですぅ」
<
#

[00000932,$天城恵介,^BG15C]
>「うわっ……ちょっ、ね、寝言でも有効なんですかっ……！」
<
#

[00000950,^BG15C]
>　止めても遅かった。白い光の向こうで、羊だったものの形が、みるみるうちに人型に変わっていく。
<
#

[00001021,^BG15A]
>　そして、光が収まった後に立っていたのは……。
<
#

[00001075,$梅莉艾露,%v_mer2126,^BG15A,@BGM20,#MER_f_5_1_N_04,&MER_M_5_1_N_04]
>「うーん……何ですかぁ？」
<
#

[00001094,$天城恵介,^BG15A,@BGM20,&MER_M_5_1_N_04]
>「なっ……何ですか、と言われましてもっ……！？」
<
#

[00001111,^BG15A,@BGM20,&MER_M_5_1_N_04]
>　ま、まさか……変身して元に戻ると服が無くなるというのか。それとも、寝ぼけてるからなのか。
<
#

[00001128,^BG15A,@BGM20,&MER_M_5_1_N_04]
>　とにかくメリエルは一糸まとわぬ……いや、リボンだけの姿を俺の前にさらしていた。
<
#

[00001145,^BG15A,@BGM20,&MER_M_5_1_N_04]
>　し、下の毛が……金髪……いや、薄いとは知っていたけど、金色とは……もう思考がおぼつかない……。
<
#

[00001164,$梅莉艾露,%v_mer2127,^BG15A,@BGM20,#MER_f_5_1_N_04,&MER_M_5_1_N_04]
>「もうちょっと寝させてくださいですぅ……夏休み前で、学校行かなくてもいいくらいですし……はふぅ」
<
#

[00001181,^BG15A,@BGM20]
>　メリエルは俺にかまうことなく、布団に入っていく。つまり四つん這いになるわけで、とんでもないものが俺の視界にばっちり入った。
<
#

[00001199,^BG15A,@BGM20]
>　……み、見なかったことにしよう。そこを見られたなんて、メリエルだって知らないほうがいいに決まっている。
<
#

[00001236,$芙洛莲希亚,%v_fro2047,^BG15A,@BGM20,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「恵介、出てくるのが遅いですよ。何をしているのですか？」
<
#

[00001255,$天城恵介,^BG15A,@BGM20,&FLO_S_1_0_N_06]
>「は、はいっ、今行きます！　絶対にドアは開けないでください！」
<
#

[00001275,$芙洛莲希亚,%v_fro2048,^BG15A,@BGM20,#FLO_f_1_0_N_10,&FLO_S_1_0_N_10]
>「隠蔽工作ですか……？　猪口才な。分かりました、外に出た途端に発動するブービートラップを仕掛けておきます。内容は明かしません」
<
#

[00001294,$天城恵介,^BG15A,@BGM20,&FLO_S_1_0_N_10]
>「や、やめてください！　姐御、俺に罠を解除する技能はっ……」
<
#

[00001313,$梅莉艾露,%v_mer2128,^BG15A,@BGM20,&FLO_S_1_0_N_10]
>「うー、うるさいですぅ……静かにしろです、えろ執事さま」
<
#

[00001331,^BG15A,@BGM20,&FLO_S_1_0_N_10]
>　俺はメリエルをどうしてやろうかと思ったけれど、そんなことをしている場合でもなかった。
<
#

[00001348,^BG15A,@BGM20,&FLO_S_1_0_N_10]
>　裸で女の子が俺のベッドで寝ている……なんてシチュエーションを、メリエル相手に経験することになるとは。
<
#

[00001365,^BG15A,@BGM20,&FLO_S_1_0_N_10]
>　これから羊の姿で寝ているときは、服を着せてやることにしよう……裸ワイシャツという、貴重な姿が見られるかもしれない。それはどちらでもいいが。
<
#