*[文件,com16_04b.s,v2]
*[场景标题,執事を貫く,00000054]

[00000496,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_R_06]
>「俺は、ずっとお嬢様の執事であり続けます。それ以外のことは考えられません」
<
#

[00000514,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_05]
>「頭が堅いと言われるかもしれませんが、それはもう、決めたことなんです」
<
#

[00000534,$藤崎芽爱,%v_mea2267,^BG07A,@BGM02,#MEA_f_0_1_N_06,&MEA_S_0_1_N_06]
>「……そうですか。決意は堅いのですね」
<
#

[00000554,$藤崎芽爱,%v_mea2268,^BG07A,@BGM02,#MEA_f_0_0_N_07,&MEA_S_0_0_N_07]
>「私はあの子の気持ちを考えると、幼なじみに戻ってあげたほうがいいと思っていました」
<
#

[00000574,$藤崎芽爱,%v_mea2269,^BG07A,@BGM02,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「ですが……恵介がそう言うのなら。私からは、何も言ってはいけないとも思います」
<
#

[00000593,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_09]
>「すみません。お気遣いは、本当に嬉しく思います」
<
#

[00000612,$藤崎芽爱,%v_mea2270,^BG07A,@BGM02,#MEA_f_0_0_N_04,&MEA_S_0_0_N_04]
>「……けれどそうすると、私にも他人行儀ということですの？　ずっと、今のように」
<
#

[00000631,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_04]
>「もし俺が執事でなくても、先輩には敬語を使っていたと思います」
<
#

[00000650,$藤崎芽爱,%v_mea2271,^BG07A,@BGM02,#MEA_f_0_0_R_10,&MEA_S_0_0_R_10]
>「そ、そうですの……？　小さな頃と、大きくなってからは、同じではいられないのですか？」
<
#

[00000669,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_R_10]
>「子供の頃は、先輩と後輩っていう関係はなかったですが。同じ学園に入ると、そうもいきませんし」
<
#

[00000688,$藤崎芽爱,%v_mea2272,^BG07A,@BGM02,#MEA_f_0_1_R_09,&MEA_S_0_1_R_09]
>「あ、あら……そういう意味でしたのね。私はてっきり、望みが全くないものかと……」
<
#

[00000707,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_R_10]
>「えっ……せ、先輩。すみません、今何て……」
<
#

[00000727,$藤崎芽爱,%v_mea2273,^BG07A,@BGM02,#MEA_f_0_0_R_06,&MEA_S_0_0_R_06]
>「……聞かれても答えられないこともありますわ」
<
#

[00000745,^BG07A,@BGM02,&MEA_S_0_0_R_06]
>　先輩は顔を赤くしてそっぽを向いてしまう。
<
#

[00000762,^BG07A,@BGM02,&MEA_S_0_0_R_06]
>　聞き間違いじゃなかったら、まるで、先輩が俺のことを……そんなふうに聞こえたけど。
<
#

[00000781,$藤崎芽爱,%v_mea2274,^BG07A,@BGM02,#MEA_f_0_0_R_14,&MEA_S_0_0_R_14]
>「あ、あまり深く考えないでくださいませ……私だって、うっかり失言をしたりもしますわ」
<
#

[00000801,$藤崎芽爱,%v_mea2275,^BG07A,@BGM02,#MEA_f_0_0_R_05,&MEA_S_0_0_R_05]
>「それより、昼食ですわ。恵介も支度を手伝ってください」
<
#

[00000820,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_R_05]
>「は、はい。かしこまりました」
<
#

[00000837,^BG07A,@BGM02,&MEA_S_0_0_N_01]
>　先輩の家のシェフが持ってくるという、昼食のワゴン。今日のメニューを確かめて、どのように給仕をするべきか見極める。
<
#

[00000856,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_01]
>「……というか、準備まではしてくれないんですね。持ってくる人は」
<
#

[00000875,$藤崎芽爱,%v_mea2276,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「自分は料理をするものという方ですから、給仕はしないのですわ。プロ意識が高いのです」
<
#

[00000894,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_02]
>「なるほど。先輩は、執事やお付きの従者はつけないんですか？」
<
#

[00000913,$藤崎芽爱,%v_mea2277,^BG07A,@BGM02,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「今のところはその予定はありませんわね。まだ学生ですから」
<
#

[00000933,$藤崎芽爱,%v_mea2278,^BG07A,@BGM02,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「といっても、執事はつけないと思いますわ。男性で気を許せるのは、あなたくらいですし」
<
#

[00000952,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_04]
>「それは……何か、スカウトされてるみたいですね」
<
#

[00000971,$藤崎芽爱,%v_mea2279,^BG07A,@BGM02,#MEA_f_0_0_N_13,&MEA_S_0_0_N_13]
>「ふふっ……私は負け戦はしませんわ。ずっと琴耶の執事でいるという決意は聞きましたし」
<
#

[00000991,$藤崎芽爱,%v_mea2280,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「こうやって時々、二人で話が出来るだけでも十分ですわ」
<
#

[00001009,^BG07A,@BGM02,&MEA_S_0_0_N_03]
>　先輩は俺と一緒に食事の支度を手伝ってくれる。そうしている間、ずっと上機嫌に笑っていた。
<
#