*[文件,com15_04a.s,v2]
*[场景标题,二色の視界,00000054]

[00000499,$天城恵介,^BG09A,@BGM05,&FLO_S_0_0_N_01,&RAN_S_0_0_R_10]
>「藍さん、そろそろ俺にも魔術を見せてもらえませんか？」
<
#

[00000516,^BG09A,&FLO_S_0_0_N_01,&RAN_S_0_0_R_10]
>　それが魔術なのだと、ひと目で理解出来るもの。
<
#

[00000534,^BG09A,&FLO_S_0_0_N_01,&RAN_S_0_0_R_10]
>　彼女とのこれまでのことを通して、俺はそれを見てみたいと思っていた。
<
#

[00000551,^BG09A,&FLO_S_0_0_N_01,&RAN_S_0_0_R_10]
>　一度見てしまったら、おそらく、それを見る前には戻れない。恥ずかしい言い方ではあるけど、率直に言うのなら……。
<
#

[00000569,$天城恵介,^BG09A,@BGM11,&FLO_S_0_0_N_01,&RAN_S_0_0_R_10]
>「俺は藍さんのことを、もっと知りたいんです。あなたが魔術師として見ているものを理解したい」
<
#

[00000589,$黑羊蓝,%v_ran2192,^BG09A,@BGM11,#RAN_f_0_0_R_01,&FLO_S_0_0_N_01,&RAN_S_0_0_R_01]
>「……それは……契約を、望むということですか？」
<
#

[00000609,$黑羊蓝,%v_ran2193,^BG09A,@BGM11,#RAN_f_0_0_R_02,&FLO_S_0_0_N_01,&RAN_S_0_0_R_02]
>「私は、先輩を使徒にしたいと思っていました。初めて会ったときから、ずっと」
<
#

[00000629,$黑羊蓝,%v_ran2194,^BG09A,@BGM11,#RAN_f_0_0_R_06,&FLO_S_0_0_N_01,&RAN_S_0_0_R_06]
>「けれど、使徒になるということは……心の繋がりを持つということです。それも、とても強く……」
<
#

[00000648,$天城恵介,^BG09A,@BGM11,&FLO_S_0_0_N_01,&RAN_S_0_0_R_06]
>「心の繋がり……部長と部員というだけでは、駄目なんですか」
<
#

[00000667,$黑羊蓝,%v_ran2195,^BG09A,@BGM11,#RAN_f_0_0_R_11,&FLO_S_0_0_N_01,&RAN_S_0_0_R_11]
>「……そのことについて、ありのままに言うには、勇気が必要だとも知りました」
<
#

[00000687,$黑羊蓝,%v_ran2196,^BG09A,@BGM11,#RAN_f_0_0_R_10,&FLO_S_0_0_N_01,&RAN_S_0_0_R_10]
>「私は、何も知らなかったんです。異世界の知識が流れ込んでも、この世界のことは、私という肉体のことは、あまりに無知でした」
<
#

[00000707,$黑羊蓝,%v_ran2197,^BG09A,@BGM11,#RAN_f_0_0_R_10,&FLO_S_0_0_N_01,&RAN_S_0_0_R_10]
>「天城先輩と契約がしたいというのは……使徒にしたいと思ったのは。その理由は、好意です」
<
#

[00000725,$天城恵介,^BG09A,@BGM11,&FLO_S_0_0_N_01,&RAN_S_0_0_R_10]
>「……藍さん」
<
#

[00000744,$黑羊蓝,%v_ran2198,^BG09A,@BGM11,#RAN_f_0_0_N_02,&FLO_S_0_0_N_01,&RAN_S_0_0_N_02]
>「先輩は、私の話を聞いてくれました。初めは驚いても、私の目を見て、ちゃんと理解しようとしてくれた」
<
#

[00000764,$黑羊蓝,%v_ran2199,^BG09A,@BGM11,#RAN_f_0_0_R_10,&FLO_S_0_0_N_01,&RAN_S_0_0_R_10]
>「そんな人は初めてだったんです。イージスが先輩を気に入っていると言いましたが、私も同じ理由で、はしゃいでいたんです」
<
#

[00000784,$黑羊蓝,%v_ran2200,^BG09A,@BGM11,#RAN_f_0_0_R_03,&FLO_S_0_0_N_01,&RAN_S_0_0_R_03]
>「先輩が占い研の部員になってくれると聞いたときは……世界が、変わると思いました」
<
#

[00000804,$黑羊蓝,%v_ran2201,^BG09A,@BGM11,#RAN_f_0_0_R_02,&FLO_S_0_0_N_01,&RAN_S_0_0_R_02]
>「私が見ていたこの世界は、ずっと、褪せた二色の色彩で塗られていました。異世界に想いを馳せた時だけ、私の心象風景は色づいていたんです」
<
#

[00000824,$黑羊蓝,%v_ran2202,^BG09A,@BGM11,#RAN_f_0_1_R_04,&FLO_S_0_0_N_01,&RAN_S_0_1_R_04]
>「……けれど、この世界にも、色があると知りました。金色と、青（アズレア）以外の色が」
<
#

[00000842,^BG09A,@BGM11,&FLO_S_0_0_N_01,&RAN_S_0_1_R_04]
>　藍さんが時折見せてきた、情熱的で、饒舌な側面。異世界や魔術のことを語るとき、難解で、理解が追いつかないこともあった。
<
#

[00000859,^BG09A,@BGM11,&FLO_S_0_0_N_01,&RAN_S_0_1_R_01]
>　しかし、今は違う。彼女は俺でも、誰でも分かる言葉で、自分の気持ちを表現しようとしている。
<
#

[00000878,$天城恵介,^BG09A,@BGM11,&FLO_S_0_0_N_01,&RAN_S_0_1_R_01]
>「……藍さんは、普段は大人しいから。そんなことを思ってくれているとは、気づけませんでした」
<
#

[00000897,$黑羊蓝,%v_ran2203,^BG09A,@BGM11,#RAN_f_0_1_R_04,&FLO_S_0_0_N_01,&RAN_S_0_1_R_04]
>「それはそうです……魔術師が心を明かすのは、肉親と親友……そして、契約した使徒だけです」
<
#

[00000917,$黑羊蓝,%v_ran2204,^BG09A,@BGM11,#RAN_f_0_1_R_06,&FLO_S_0_0_N_01,&RAN_S_0_1_R_06]
>「この瞳の色は、異世界の波動を浴び、覚醒した者の証です。覚醒した魔術師は、叡智を得る代わりに、人としての感情が低下してしまいます」
<
#

[00000937,$黑羊蓝,%v_ran2205,^BG09A,@BGM11,#RAN_f_0_1_R_01,&FLO_S_0_0_N_01,&RAN_S_0_1_R_01]
>「けれど、先輩だけは違いました。あなたを見ているうちに、私はただの人間だった頃のことを思い出しました」
<
#

[00000957,$黑羊蓝,%v_ran2206,^BG09A,@BGM11,#RAN_f_0_0_R_02,&FLO_S_0_0_N_01,&RAN_S_0_0_R_02]
>「……いえ。生まれて初めて、人間になれたような気がします」
<
#

[00000975,^BG09A,@BGM11,&FLO_S_0_0_N_01,&RAN_S_0_0_R_02]
>　それは、どうしても大それた例えに聞こえてしまう……けれど藍さんにとっては、紛れもない真実だ。
<
#

[00000992,^BG09A,@BGM11,&FLO_S_0_0_N_01,&RAN_S_0_0_R_02]
>　俺は決して、大したことは出来てないと思う。しかし、藍さん自身が言うのなら……。
<
#

[00001010,$天城恵介,^BG09A,@BGM11,&FLO_S_0_0_N_01,&RAN_S_0_0_R_02]
>「……理解出来る人は、他にもいるかもしれません。でも、一人目が俺で良かった」
<
#

[00001029,$黑羊蓝,%v_ran2207,^BG09A,@BGM11,#RAN_f_0_0_N_02,&FLO_S_0_0_N_01,&RAN_S_0_0_N_02]
>「……しかし、そのことに責任を感じることはありません」
<
#

[00001049,$黑羊蓝,%v_ran2208,^BG09A,@BGM11,#RAN_f_0_0_N_05,&FLO_S_0_0_N_01,&RAN_S_0_0_N_05]
>「私は契約を強制しません。一人の魔術師として、いずれイージスと相対するとき、先輩に絶対に居て欲しいとは言いません」
<
#

[00001069,$黑羊蓝,%v_ran2209,^BG09A,@BGM11,#RAN_f_0_0_N_02,&FLO_S_0_0_N_01,&RAN_S_0_0_N_02]
>「私はそれほど、弱くはありませんから」
<
#

[00001088,$天城恵介,^BG09A,@BGM11,&FLO_S_0_0_N_01,&RAN_S_0_0_N_02]
>「……藍さん」
<
#

[00001107,$黑羊蓝,%v_ran2210,^BG09A,@BGM11,#RAN_f_0_0_N_11,&FLO_S_0_0_N_01,&RAN_S_0_0_N_11]
>「それでも、私と契約したいと言ってくれるなら。言葉を超えた、魂の結びつきを求めるのなら……」
<
#

[00001127,$黑羊蓝,%v_ran2211,^BG09A,@BGM11,#RAN_f_0_1_R_07,&FLO_S_0_0_N_01,&RAN_S_0_1_R_07]
>「私は月夜の晩に、先輩をここで待っています。約束の時を伝える手紙を、電子の海に託して」
<
#

[00001146,$天城恵介,^BG09A,@BGM11,&FLO_S_0_0_N_01,&RAN_S_0_1_R_07]
>「……ありがとうございます、藍さん」
<
#

[00001163,^BG09A,@BGM11,&FLO_S_0_0_N_01,&RAN_S_0_1_N_02]
>　藍さんは穏やかに微笑む。ここで答えを出す必要はない、というように。
<
#

[00001181,^BG09A,@BGM11,&FLO_S_0_0_N_01,&RAN_S_0_1_N_02]
>　彼女は俺と契約したいと思ってくれている。けれどそれは変えられないことだから、待ってくれている。
<
#

[00001198,^BG09A,@BGM11,&FLO_S_0_0_N_01,&RAN_S_0_0_N_02]
>　魔術を見せるのは、契約をした後のこと。つまりそれは……藍さんの、恋人になった後ということだ。
<
#

[00001218,$黑羊蓝,%v_ran2212,^BG09A,@BGM11,#RAN_f_0_0_N_10,&FLO_S_0_0_N_01,&RAN_S_0_0_N_10]
>「本当は、一人でも見せることは出来るのですが……戦闘用の魔術以外は、大したものは使えません」
<
#

[00001237,$天城恵介,^BG09A,@BGM11,&FLO_S_0_0_N_01,&RAN_S_0_0_N_10]
>「戦闘用……ま、まさか。手から炎を放ったりできるんですか？」
<
#

[00001256,$黑羊蓝,%v_ran2213,^BG09A,@BGM11,#RAN_f_0_0_N_11,&FLO_S_0_0_N_01,&RAN_S_0_0_N_11]
>「いいえ、生命クオリアの余剰分をエネルギーに変換して撃ちだす魔術などです」
<
#

[00001276,$黑羊蓝,%v_ran2214,^BG09A,@BGM11,#RAN_f_0_0_N_11,&FLO_S_0_0_N_01,&RAN_S_0_0_N_11]
>「いたずらに使うことは許されません。とても危険ですし、場のクオリアが乱れます」
<
#

[00001294,$天城恵介,^BG09A,@BGM11,&FLO_S_0_0_N_01,&RAN_S_0_0_N_11]
>「こ、攻撃の魔術ですか……」
<
#

[00001311,^BG09A,@BGM11,&FLO_S_0_0_N_01,&RAN_S_0_0_N_11]
>　簡単に魔術を見せられない理由を、これ以上なく理解する。もっと平和的なものは無いのだろうか。
<
#

[00001330,$黑羊蓝,%v_ran2215,^BG09A,@BGM11,#RAN_f_0_0_N_01,&FLO_S_0_0_N_01,&RAN_S_0_0_N_01]
>「ほかには召喚の魔術があります。魔方陣を使用し、儀式を行います」
<
#

[00001350,$黑羊蓝,%v_ran2216,^BG09A,@BGM11,#RAN_f_0_1_N_01,&FLO_S_0_0_N_01,&RAN_S_0_1_N_01]
>「私も魔導書を見ただけで、実行したことはないのですが」
<
#

[00001368,^BG09A,@BGM11,&FLO_S_0_0_N_01,&RAN_S_0_1_N_01]
>　いきなりレベルが跳ね上がった。召喚って、よくゲームで召喚獣を呼び出したりするけど……実際にそれを見せられたら、腰を抜かすどころでは済まない。
<
#

[00001387,$黑羊蓝,%v_ran2217,^BG09A,@BGM11,#RAN_f_0_1_N_02,&FLO_S_0_0_N_01,&RAN_S_0_1_N_02]
>「他にも、研究したいことが山積みですので。契約の可否にかかわらず、手伝ってもらえると助かります」
<
#

[00001405,^BG09A,@BGM11,&FLO_S_0_0_N_01,&RAN_S_0_1_N_02]
>　どのみち俺は、藍さんに魔術の深淵を見せられることになりそうだった。心を強く持っておこう。
<
#