*[文件,com14_04a.s,v2]
*[场景标题,園芸委員、一名加入,00000054]

[00000496,^BG05A,@BGM11,&SHI_M_0_1_N_01]
>　詩依奈さんを一人でここに通わせるのは、ちょっと心配だ。ただでさえ彼女は、あまり身体が強くない。
<
#

[00000514,$天城恵介,^BG05A,@BGM11,&SHI_M_0_1_N_01]
>「詩依奈さんが良かったらですが……夏休みの間、俺も出来るだけ、ここに顔を出すようにします」
<
#

[00000533,$诗依奈,%v_shi2078,^BG05A,@none,#SHI_f_0_0_N_04,&SHI_M_0_0_N_04]
>「え……？」
<
#

[00000553,$天城恵介,^BG05A,@BGM04,&SHI_M_0_0_N_04]
>「ほら、夏の陽射しは凶器ですから。もし日射病を起こして倒れたりしたらいけませんし」
<
#

[00000573,$诗依奈,%v_shi2079,^BG05A,@BGM04,#SHI_f_0_0_N_15,&SHI_M_0_0_N_15]
>「……は、はい。そうですよね、日射病……私、今年になってから３回はかかってます」
<
#

[00000592,$天城恵介,^BG05A,@BGM04,&SHI_M_0_0_N_15]
>「さ、３回も……まだ夏本番じゃないのにそれは、やっぱり危ないですね」
<
#

[00000611,$诗依奈,%v_shi2080,^BG05A,@BGM04,#SHI_f_0_0_N_04,&SHI_M_0_0_N_04]
>「い、いえっ、私は一人で大丈夫です。お休みになったら、パトリシアを連れてきても大丈夫だと思いますし」
<
#

[00000631,$诗依奈,%v_shi2081,^BG05A,@BGM04,#SHI_f_0_0_N_01,&SHI_M_0_0_N_01]
>「あの子はおとなしくて、絶対怒ったりしませんから。私が倒れたときも、何度も助けてくれてます」
<
#

[00000649,^BG05A,@BGM04,&SHI_M_0_0_N_01]
>　まさか、詩依奈さんを背負って運搬したりしてるんだろうか。なんて出来た犬だ……もはや救命犬だな。
<
#

[00000667,$天城恵介,^BG05A,@BGM04,&SHI_M_0_0_N_01]
>「パトリシアほど頼りがいはないかもしれませんが、俺も手伝わせてください」
<
#

[00000686,$诗依奈,%v_shi2082,^BG05A,@BGM04,#SHI_f_0_0_N_04,&SHI_M_0_0_N_04]
>「えっ……で、でもっ、天城先輩は、お姫さまの執事さんで……っ」
<
#

[00000705,$天城恵介,^BG05A,@BGM04,&SHI_M_0_0_N_04]
>「お嬢様も、詩依奈さんのことをとても気に入っていますから。許可していただけると思います」
<
#

[00000724,$诗依奈,%v_shi2083,^BG05A,@BGM04,#SHI_f_0_0_N_10,&SHI_M_0_0_N_10]
>「で、でも……私、本当に毎日お花を見に来ますし、せっかくのお休みが……」
<
#

[00000743,$天城恵介,^BG05A,@BGM04,&SHI_M_0_0_N_10]
>「詩依奈さんはラジオ体操って知ってますか？　夏休みは毎日、近隣の人たちが公園なんかに集まって、体操をするんですよ」
<
#

[00000761,$天城恵介,^BG05A,@BGM04,&SHI_M_0_1_N_05]
>「それに毎日通ってたことを思えば、毎日お花の世話をするのも、俺には一緒です」
<
#

[00000781,$诗依奈,%v_shi2084,^BG05A,@BGM04,#SHI_f_0_1_R_09,&SHI_M_0_1_R_09]
>「……はわぁ……そ、そんな、先輩のおうちから学園までは、とっても遠いんじゃないですか？」
<
#

[00000800,$天城恵介,^BG05A,@BGM04,&SHI_M_0_1_R_09]
>「そんなこともないですよ」
<
#

[00000817,^BG05A,@BGM04,&SHI_M_0_1_R_05]
>　車を出してもらうわけにはいかないが、自転車もあるし、バスだって出ている。学園に通うには困らない。
<
#

[00000835,^BG05A,@BGM04,&SHI_M_0_0_R_12]
>　……あれ。さっきから詩依奈さんの顔が、ずっと真っ赤になってるような……全然戻る気配がないな。
<
#

[00000854,$天城恵介,^BG05A,@BGM04,&SHI_M_0_0_R_12]
>「し、詩依奈さん……大丈夫ですか？」
<
#

[00000873,$诗依奈,%v_shi2085,^BG05A,@BGM04,#SHI_f_0_1_R_02,&SHI_M_0_1_R_02]
>「あっ、はい……この向日葵さんはですね、本当なら養分をいっぱい吸うので、他のお花を枯らしてしまうんですけど、ちゃんとお世話したら大丈夫なんです」
<
#

[00000892,$天城恵介,^BG05A,@BGM04,&SHI_M_0_1_R_02]
>「それは勉強になりますが……詩依奈さん、鏡をご覧になりますか？　お顔がりんごみたいですよ」
<
#

[00000911,$诗依奈,%v_shi2086,^BG05A,@BGM04,#SHI_f_0_0_R_02,&SHI_M_0_0_R_02]
>「アップルパイですか？　はい、時々食べます。お手伝いさんはパイを焼くのが得意なんです」
<
#

[00000929,^BG05A,@BGM04,&SHI_M_0_1_R_08]
>　も、もしかして……詩依奈さん、恥ずかしがってる時は話が通じないのか。ちょっとだけかすってるだけの、全然別の回答が返ってくる。
<
#

[00000949,$诗依奈,%v_shi2087,^BG05A,@BGM04,#SHI_f_0_0_R_09,&SHI_M_0_0_R_09]
>「精霊さんにお料理を教わる前なんですけど、お弁当を作って……い、いえっ、お昼まではいませんよね」
<
#

[00000968,$天城恵介,^BG05A,@BGM04,&SHI_M_0_0_R_09]
>「その時によりますね。花の手入れをしたあと、ご一緒出来るかもしれません」
<
#

[00000987,$诗依奈,%v_shi2088,^BG05A,@BGM04,#SHI_f_0_0_R_04,&SHI_M_0_0_R_04]
>「はわぁぁっ……い、一緒にいてくれるんですか？　精霊さんと、朝からお昼までいっしょ……」
<
#

[00001006,$天城恵介,^BG05A,@BGM04,&SHI_M_0_0_R_04]
>「夕方までかもしれません。詩依奈さんを疲れさせないように、気をつけます」
<
#

[00001025,$诗依奈,%v_shi2089,^BG05A,@BGM04,#SHI_f_0_0_R_10,&SHI_M_0_0_R_10]
>「ひゃ、ひゃいっ……よろしくお願いしますれしゅ……」
<
#

[00001043,^BG05A,@BGM04]
>　詩依奈さんはついに、両方のほっぺたを抑えて、花の中で座り込んでしまった。おだんごがふるふると震えるさまは、ハムスターか何かのようだ。
<
#

[00001063,$诗依奈,%v_shi2090,^BG05A,@BGM04]
>「精霊さんといっしょ……夏休みも……私、夢でも見てるんでしょうか……」
<
#

[00001082,$天城恵介,^BG05A,@BGM04]
>「詩依奈さん、そろそろ教室に行かないと遅刻しますよ？」
<
#

[00001101,$诗依奈,%v_shi2091,^BG05A,@BGM04]
>「だ、大丈夫です。いつも早く来ているので、まだ１５分もあります」
<
#

[00001119,^BG05A,@BGM04]
>　時間のことを言うと正気に戻る詩依奈さん……ということは、つまり。
<
#

[00001138,$诗依奈,%v_shi2092,^BG05A,@BGM04,#SHI_f_0_1_R_02,&SHI_M_0_1_R_02]
>「……もう少しだけ、一緒にお話したいです。精霊さんのことを、教えてください」
<
#

[00001157,$天城恵介,^BG05A,@BGM04,&SHI_M_0_1_R_02]
>「俺のことですか。どんなことを聞きたいんです？」
<
#

[00001176,$诗依奈,%v_shi2093,^BG05A,@BGM04,#SHI_f_0_1_N_03,&SHI_M_0_1_N_03]
>「精霊さんがこの学園に来る前のことが知りたいです。どんなことでもかまいません」
<
#

[00001195,$天城恵介,^BG05A,@BGM04,&SHI_M_0_1_N_03]
>「分かりました。何から話しましょうか……」
<
#

[00001271,^BG31A,@BGM08]
>　木陰に座って、俺は詩依奈さんに、此花宮に引き取られ、執事として海外で修行してきたことを伝えた。
<
#

[00001343,$天城恵介,^BG05A,@BGM08,&SHI_S_0_0_N_01]
>「イギリスの執事学校に通って、先生の紹介で雇ってもらい、そこで数年実習を積みました」
<
#

[00001362,$诗依奈,%v_shi2094,^BG05A,@BGM08,#SHI_f_0_0_N_04,&SHI_S_0_0_N_04]
>「イギリス……私のお母様の国に近いですね」
<
#

[00001381,$天城恵介,^BG05A,@BGM08,&SHI_S_0_0_N_04]
>「ああ、フィンランドでしたか。そちらの方面には行ったことがありませんが」
<
#

[00001400,$诗依奈,%v_shi2095,^BG05A,@BGM08,#SHI_f_0_0_N_06,&SHI_S_0_0_N_06]
>「私も小さな頃に、お母様のご両親に会いに行ったきりです」
<
#

[00001420,$诗依奈,%v_shi2096,^BG05A,@BGM08,#SHI_f_0_1_N_04,&SHI_S_0_1_N_04]
>「お母様が亡くなってしまってから、なかなか伺う機会がなくて……でも、お祖父様とお祖母様とは、ときどきテレビ電話をしています」
<
#

[00001439,$天城恵介,^BG05A,@BGM08,&SHI_S_0_1_N_04]
>「それは素晴らしい……素敵な使い方ですね」
<
#

[00001458,$诗依奈,%v_shi2097,^BG05A,@BGM08,#SHI_f_0_1_N_03,&SHI_S_0_1_N_03]
>「はい、とっても素敵です。お手伝いさんに使い方を教えてもらって、すごく感激しました」
<
#

[00001476,^BG05A,@BGM08,&SHI_S_0_1_N_03]
>　彼女の母親のことを、初めてはっきりと聞いた。それに気づいても、俺は深くは聞かなかった。
<
#

[00001495,$诗依奈,%v_shi2098,^BG05A,@BGM08,#SHI_f_0_1_N_02,&SHI_S_0_1_N_02]
>「……でも、本当は。今、こうして精霊さんと話しているみたいに。お顔を見られたほうが、素敵ですよね」
<
#

[00001514,$天城恵介,^BG05A,@BGM08,&SHI_S_0_1_N_02]
>「また、いつか会える機会もありますよ。何なら、俺が連れていってもいい」
<
#

[00001533,$诗依奈,%v_shi2099,^BG05A,@BGM08,#SHI_f_0_0_N_04,&SHI_S_0_0_N_04]
>「えっ……？」
<
#

[00001552,$天城恵介,^BG05A,@BGM08,&SHI_S_0_0_N_04]
>「あ……す、すみません。軽々しく、そんなことを言って」
<
#

[00001569,^BG05A,@BGM08,&SHI_S_0_0_R_09]
>　家族に関わることとなると、俺はどうも、周りが見えなくなりがちだった。詩依奈さんが祖父母に会いたいのなら、そうさせてあげたいと思ってしまう。
<
#

[00001587,^BG05A,@BGM08,&SHI_S_0_0_R_09]
>　しかし海外に行くなんて簡単なことじゃない。パスポートがあれば、それで済む問題ではなかった。
<
#

[00001606,$诗依奈,%v_shi2100,^BG05A,@BGM08,#SHI_f_0_0_R_01,&SHI_S_0_0_R_01]
>「あ、ありがとうございます……でも、それだと精霊さんと、一緒にお泊まりすることになりますね」
<
#

[00001625,$天城恵介,^BG05A,@BGM08,&SHI_S_0_0_R_01]
>「っ……か、重ねてすみません、軽率でした」
<
#

[00001643,$天城恵介,^BG05A,@BGM08,&SHI_S_0_0_R_01]
>「一人前のレディに対して、全く配慮のない発言をしてしまい……執事としてどころか、紳士として失格です」
<
#

[00001662,$诗依奈,%v_shi2101,^BG05A,@BGM08,#SHI_f_0_0_R_04,&SHI_S_0_0_R_04]
>「……レディ……精霊さん、私のこと、そんなふうに思ってくれてたんですか？」
<
#

[00001681,$天城恵介,^BG05A,@BGM08,&SHI_S_0_0_R_04]
>「は、はい。詩依奈さんは小柄とはいえ、俺とはひとつ年が違うだけですから。明らかに、立派なレディです」
<
#

[00001700,$诗依奈,%v_shi2102,^BG05A,@BGM08,#SHI_f_0_0_R_11,&SHI_S_0_0_R_11]
>「……はわぁぁっ」
<
#

[00001719,$天城恵介,^BG05A,@BGM08,&SHI_S_0_0_R_11]
>「っ……い、いや、違いましてですね、俺は、変な目で見ているわけでは……」
<
#

[00001738,$诗依奈,%v_shi2103,^BG05A,@BGM08,#SHI_f_0_0_R_08,&SHI_S_0_0_R_08]
>「立派なレディ……いろいろちっちゃくても大丈夫なんですね。精霊さんはすごく心が広い方なんですね……」
<
#

[00001757,$天城恵介,^BG05A,@BGM08,&SHI_S_0_0_R_08]
>「詩依奈さん、それは自分を卑下しすぎです。神谷さんもそうですが、自信を持つべきですよ」
<
#

[00001776,$诗依奈,%v_shi2104,^BG05A,@BGM08,#SHI_f_0_0_N_05,&SHI_S_0_0_N_05]
>「で、でも……霧雨先輩やお姫さまを見てから私を見ると、ないように見えませんか？　その、胸とか……」
<
#

[00001794,^BG05A,@BGM08,&SHI_S_0_0_N_05]
>　やっぱり気になるものなのか、同じ女性だと。こんなときにどう言うのが正解なのか、経験の無さが浮き彫りになる。
<
#

[00001812,$天城恵介,^BG05A,@BGM08,&SHI_S_0_0_N_05]
>「……ふ、膨らんでいればそれは胸です。無いということは、決してありません」
<
#

[00001831,$诗依奈,%v_shi2105,^BG05A,@BGM08,#SHI_f_0_0_R_01,&SHI_S_0_0_R_01]
>「は、はい……よかった、私、ちゃんと膨らんでます。あまり大きくはならないんですけど、ちゃんとあります」
<
#

[00001849,^BG05A,@BGM08,&SHI_S_0_1_R_01]
>　胸を服の上から触って確認しつつ言う詩依奈さん。それを見ているうちに、俺の中で変なスイッチが入りそうになる。
<
#

[00001867,^BG05A,@BGM08,&SHI_S_0_1_R_04]
>　……俺、こんな趣味があったのか……小柄で華奢な詩依奈さんが背伸びをしているところを見ると、何とも言えない温かさが胸にあふれる。
<
#

[00001885,^BG05A,@BGM08,&SHI_S_0_1_R_04]
>　ひとつ年下なだけだから、俗にいう少女好きってわけじゃないと思う。いや、思いたい……詩依奈さんの身長があと３センチ高ければ、ここまで悩まなかっただろうか。
<
#

[00001904,$诗依奈,%v_shi2106,^BG05A,@BGM08,#SHI_f_0_1_N_06,&SHI_S_0_1_N_06]
>「……お姫さまくらい大きくなったらいいなと思うんですけど、どうしたらいいんでしょう？」
<
#

[00001923,$天城恵介,^BG05A,@BGM08,&SHI_S_0_1_N_06]
>「そ、そうですね……もう少し、しっかりご飯を食べた方がいいかもしれません」
<
#

[00001942,$诗依奈,%v_shi2107,^BG05A,@BGM08,#SHI_f_0_1_R_10,&SHI_S_0_1_R_10]
>「や、やっぱりそうなんですね……私、少しでお腹いっぱいになってしまうので。大きくならないですよね、こんなことじゃ……」
<
#

[00001962,$诗依奈,%v_shi2108,^BG05A,@BGM08,#SHI_f_0_1_N_05,&SHI_S_0_1_N_05]
>「天城先輩にお料理を教えてもらったら、大きくなれるでしょうか……？」
<
#

[00001980,^BG05A,@BGM08,&SHI_S_0_1_N_05]
>　胸を大きくするメニューって、それだけで本が出版出来るのでは……俺には栄養バランスを整えることくらいしかできないが。
<
#

[00001999,$诗依奈,%v_shi2109,^BG05A,@BGM08,#SHI_f_0_0_N_05,&SHI_S_0_0_N_05]
>「先輩、夏休みのあいだに教えていただけますか？　私、大きくなりたいです」
<
#

[00002018,$天城恵介,^BG05A,@BGM08,&SHI_S_0_0_N_05]
>「む、胸を中心にですか……？」
<
#

[00002037,$诗依奈,%v_shi2110,^BG05A,@BGM08,#SHI_f_0_0_R_10,&SHI_S_0_0_R_10]
>「は、はい……身長が伸びないとだめですか？　やっぱり、大きくなりませんか？」
<
#

[00002055,^BG05A,@BGM08,&SHI_S_0_0_R_10]
>　いつからか、思春期の悩み相談を受けているようなことに……詩依奈さんの真剣そのものの瞳が、胸に刺さる。
<
#

[00002073,$天城恵介,^BG05A,@BGM08,&SHI_S_0_0_R_10]
>「……詩依奈さん、去年から身長は何センチほど伸びましたか？」
<
#

[00002092,$诗依奈,%v_shi2111,^BG05A,@BGM08,#SHI_f_0_1_R_08,&SHI_S_0_1_R_08]
>「……あ、はい、そこに生えているひまわりさんは、すくすくと２メートルくらいにですね」
<
#

[00002111,$天城恵介,^BG05A,@BGM08,&SHI_S_0_1_R_08]
>「詩依奈さん……？」
<
#

[00002128,^BG05A,@BGM08,&SHI_S_0_1_R_10]
>　そしてショックなことを聞かれても、詩依奈さんは話をそらすのだと分かった……素直といえば素直だ。
<
#

[00002148,$诗依奈,%v_shi2112,^BG05A,@BGM08,#SHI_f_0_1_R_09,&SHI_S_0_1_R_09]
>「え、ええと……２ミリくらいでしょうか？」
<
#

[00002167,$天城恵介,^BG05A,@BGM08,&SHI_S_0_1_R_09]
>「……俺に任せてください。一年間に１センチ伸びるよう、祈ってさしあげますよ」
<
#

[00002186,$诗依奈,%v_shi2113,^BG05A,@BGM08,#SHI_f_0_0_R_15,&SHI_S_0_0_R_15]
>「やっぱりそうですよね……ここまで来ると祈るしかありません。成長期っていつ来るんでしょう」
<
#

[00002204,^BG05A,@BGM08,&SHI_S_0_0_R_15]
>　多分もう終わってしまっていると思ったけれど、人間の可能性は無限大だ。
<
#

[00002221,^BG05A,@BGM08,&SHI_S_0_0_R_08]
>　しかし、俺は内心はこうも思っていた。詩依奈さんは今のままで、十分女の子として魅力的だと。
<
#