*[文件,com11_04b.s,v2]
*[场景标题,聞かないという勇気,00000054]

[00000465,^BG07B,@BGM11,&JUN_S_0_0_N_01,&MEA_S_0_1_N_01]
>　ここで誕生日を聞いても、芽愛さんは遠慮するだろう。ものごとを聞くには、巡ってくる時と場合がある。
<
#

[00000483,$天城恵介,^BG07B,@BGM11,&JUN_S_0_0_N_01,&MEA_S_0_1_N_01]
>「芽愛さん、また生徒会の仕事を手伝わせてください。半分残っているなら、それは今日の続きですから」
<
#

[00000502,$藤崎芽爱,%v_mea0579,^BG07B,@BGM11,#MEA_f_0_1_N_02,&JUN_S_0_0_N_01,&MEA_S_0_1_N_02]
>「ふふっ……それは嬉しい申し出ですわね。でも、恵介を琴耶から借りるにも、加減は必要ですわ」
<
#

[00000522,$藤崎芽爱,%v_mea0580,^BG07B,@BGM11,#MEA_f_0_1_N_04,&JUN_S_0_0_N_01,&MEA_S_0_1_N_04]
>「あなたが手伝うことが当然になったら、私はきっとだめになります。何も言わなくてもお茶を淹れてくれて、仕事も進むんですもの」
<
#

[00000541,$天城恵介,^BG07B,@BGM11,&JUN_S_0_0_N_01,&MEA_S_0_1_N_04]
>「……次も手伝わせてくれないと、先輩に呼び名が戻るかもしれませんが」
<
#

[00000560,$藤崎芽爱,%v_mea0581,^BG07B,@BGM11,#MEA_f_0_0_R_10,&JUN_S_0_0_N_01,&MEA_S_0_0_R_10]
>「なっ……そ、そんなカードを切ってくるなんて。あなたもなかなか、したたかな人ですわね」
<
#

[00000579,$天城恵介,^BG07B,@BGM11,&JUN_S_0_0_N_01,&MEA_S_0_0_R_10]
>「いろいろ、手強い人にも揉まれていますので」
<
#

[00000598,$藤崎芽爱,%v_mea0582,^BG07B,@BGM11,#MEA_f_0_0_N_02,&JUN_S_0_0_N_01,&MEA_S_0_0_N_02]
>「ふふっ……それもそうですわね。一番手ごわいのはあなたの主人ですわ、きっと。私もあの子の考えていることが、時々分かりませんもの」
<
#

[00000616,^BG07B,@BGM11,&JUN_S_0_0_N_01,&MEA_S_0_0_N_01]
>　お嬢様は別の意味で手強い……いつの間にか同衾して、裸を見られ、さらに混浴までした。家族でもそこまではしないだろう。
<
#

[00000636,$藤崎芽爱,%v_mea0583,^BG07B,@BGM11,#MEA_f_0_1_N_01,&JUN_S_0_0_N_01,&MEA_S_0_1_N_01]
>「では、無理はせず、都合が合うときだけお願いしますわ。またお話でもしながら、手伝ってください」
<
#

[00000655,$天城恵介,^BG07B,@BGM11,&JUN_S_0_0_N_01,&MEA_S_0_1_N_01]
>「はい、ありがとうございます。芽愛さん」
<
#

[00000674,$藤崎芽爱,%v_mea0584,^BG07B,@BGM11,#MEA_f_0_1_N_08,&JUN_S_0_0_N_01,&MEA_S_0_1_N_08]
>「そこで『お姉ちゃん』と言ってみるくらいは、サービスが欲しいですわね。それは高望みですの？」
<
#

[00000693,$天城恵介,^BG07B,@BGM11,&JUN_S_0_0_N_01,&MEA_S_0_1_N_08]
>「はは……それは、順に知られるとすごい顔で見られそうですから。もしくは、色々と疑われます」
<
#

[00000712,$藤崎芽爱,%v_mea0585,^BG07B,@BGM11,#MEA_f_0_0_N_06,&JUN_S_0_0_N_01,&MEA_S_0_0_N_06]
>「内緒にしてくれれば問題ありませんのに。生真面目ですわね」
<
#

[00000730,^BG07B,@BGM11,&JUN_S_0_0_N_01,&MEA_M_0_0_N_09]
>　少し不満そうに口を尖らせて、芽愛さんは俺の胸を人差し指でつつく。彼女は俺に対しては、すっかりボディタッチに遠慮がなくなっていた。
<
#

[00000748,^BG07B,@BGM11,&JUN_S_0_0_N_01,&MEA_M_0_0_N_01]
>　これくらいの間柄でも、付き合っていたりするように思われるからな……芽愛さんに迷惑はかけられないし、その辺りは節度を持っていこう。
<
#