*[文件,com10_04.s,v2]
*[场景标题,少年はベースを辿る,00000054]

[00000566,^BG03A,@BGM08]
>　放課後になると、やはり気になるのはお嬢様のことだ。今日はちゃんと説明しないといけない。
<
#

[00000584,$天城恵介,^BG03A,@BGM08]
>「お嬢様、今日の放課後は……」
<
#

[00000603,$藤崎顺,%v_jun0229,^BG03A,@BGM08,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02]
>「おう姫、今日は恵介借りてくぜ。うちの守備練習には、恵介がマジ欠かせなくなっちまってさ」
<
#

[00000621,^BG03A,@BGM08,&JUN_S_0_0_N_02]
>　バイトに行こうと思っていたが、その前に野球の練習とは。順と対戦することは、やぶさかではないが。
<
#

[00000640,$川村龙太,%v_ryu0070,^BG03A,@BGM08,#RYU_f_0_0_N_02,&JUN_S_0_0_N_02,&RYU_S_0_0_N_02]
>「わりぃ、恵介。この後もバ――」
<
#

[00000659,$天城恵介,^BG03A,@BGM08,&JUN_S_0_0_N_05,&RYU_S_0_0_N_02]
>「ば、バッティングですね。分かりました、腕が鳴りますね」
<
#

[00000679,$芙洛莲希亚,%v_fro0418,^BG03A,@BGM08,#FLO_f_0_0_N_01,&JUN_S_0_0_N_05,&RYU_S_0_0_N_02,&FLO_S_0_0_N_01]
>「……何か誤魔化しませんでしたか？　ただの勘……いえ、傭兵としての勘ですが」
<
#

[00000719,$天城恵介,^BG03A,@BGM08,&JUN_S_0_0_N_08,&RYU_S_0_0_N_02,&FLO_S_0_0_N_01]
>「な、何も誤魔化してませんよ。嫌だな、ははは……」
<
#

[00000739,$川村龙太,%v_ryu0071,^BG03A,@BGM08,#RYU_f_0_0_N_09,&JUN_S_0_0_N_08,&RYU_S_0_0_N_09,&FLO_S_0_0_N_01]
>「バ……バレンティンとまでは言わねえけどさ、恵介はうちの隠れ指名打者だから」
<
#

[00000760,$藤崎顺,%v_jun0230,^BG03A,@BGM08,#JUN_f_0_0_N_04,&JUN_S_0_0_N_04,&RYU_S_0_0_N_09,&FLO_S_0_0_N_01]
>「うぉっ、龍が空気読みやがった。さすがキャッチャー、相手の心理を読むのはお手のもんだな」
<
#

[00000780,$川村龙太,%v_ryu0072,^BG03A,@BGM08,#RYU_f_0_0_N_05,&JUN_S_0_0_N_04,&RYU_S_0_0_N_05,&FLO_S_0_0_N_01]
>「なんとなくクサいとこ突いちまった感があったから、逃げといた。これも人生の駆け引きってもんだな」
<
#

[00000798,^BG03A,@BGM08,&JUN_S_0_0_N_04,&RYU_S_0_0_N_05,&FLO_S_0_0_N_01]
>　分かってるのか分かってないのか、龍太はバイトの話を姫……じゃなくて、お嬢様には伏せてくれた。
<
#

[00000817,$此花宫琴耶,%v_kty0893,^BG03A,@BGM08,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02]
>「野球の練習だったんですね……恵くん、言ってくれたらいいのに」
<
#

[00000839,$天城恵介,^BG03A,@BGM08,&KTY_S_0_0_N_02]
>「も、申し訳ありません。執事の本分を忘れ、野球に打ち込みすぎる自分を恥じておりました」
<
#

[00000858,$藤崎顺,%v_jun0231,^BG03A,@BGM08,#JUN_f_0_0_N_07,&JUN_S_0_0_N_07,&RYU_S_0_0_N_01]
>「マジで打ち込んでレギュラー取られても困んだよな。来年から……」
<
#

[00000880,$藤崎顺,%v_jun0232,^BG03A,@BGM08,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02,&RYU_S_0_0_N_05]
>「いや、何でもねえ。そろそろ行くか、時間は待っちゃくれねえからな」
<
#

[00000901,$川村龙太,%v_ryu0073,^BG03A,@BGM08,#RYU_f_0_0_N_02,&JUN_S_0_0_N_02,&RYU_S_0_0_N_02]
>「お、詩人だ。順ってたまに詩人になんだよな、すげえ青春っぽい発言したりして」
<
#

[00000921,$藤崎顺,%v_jun0233,^BG03A,@BGM08,#JUN_f_0_0_N_09,&JUN_S_0_0_N_09,&RYU_S_0_0_N_02]
>「るせぇ。野球部が青春して何が悪い」
<
#

[00000939,^BG03A,@BGM08]
>　順と龍太が先に教室を出て行く。その後に続こうとして、姐御とすれ違うときに声をかけられた。
<
#

[00000960,$芙洛莲希亚,%v_fro0419,^BG03A,@BGM08,#FLO_f_0_0_N_01,&FLO_S_0_0_N_01]
>「事情は察しました。お仕置きはしますが、適度に頑張りなさい」
<
#

[00000978,^BG03A,@BGM08,&FLO_S_0_0_N_01]
>　お仕置きはされるのか、と引きつる俺を見て、お嬢様は微笑みつつも疑問符を頭に浮かべていた。
<
#

[00001055,$川村龙太,%v_ryu0074,^BG10A,@BGM08]
>「おらぁ順、ストレートだぁストレート！　ここ投げろここ！　意地でも動かねえぞ俺はぁ！」
<
#

[00001075,$藤崎顺,%v_jun0234,^BG10A,@BGM08]
>「ああ、任せろよ……俺は尻上がりなんだよっ！」
<
#

[00001095,$蜂谷,%v_x200015,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_14]
>「バッチこぉぉい！」
<
#

[00001115,$三輪,%v_x190013,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_15]
>「バッチ来てくださいッス！」
<
#

[00001135,$今福,%v_x220011,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_16]
>「フジ先輩、いいっすよ！　球走ってます！　速すぎて見えません！」
<
#

[00001155,$平井,%v_x230014,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_11]
>「僕も準備オーケイだ……いつでも来たまえ！」
<
#

[00001175,$蔵元,%v_x240015,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_12]
>「うぉぉぉぉ！　モテたぃぃぃぃ！」
<
#

[00001213,$藤崎顺,%v_jun0235,^BG10A,@BGM08]
>「ＵＲＹＹＹＹＹＹＹＹＡＨＨＨＨＨＨ！」
<
#

[00001233,$天城恵介,^BG10A,@BGM08]
>「速い……だが……っ！」
<
#

[00001313,$幸村,%v_x210013,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_16]
>「ライトッ！　ライライライラァーイ！」
<
#

[00001333,$中田,%v_x250008,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_17]
>「……ウホッ！」
<
#

[00001351,^BG10A,@BGM08]
>　練習も終盤になってくると、みんな微妙にテンションがおかしくなってくる。中田君の守備も、初めと比べると随分うまくなった。
<
#

[00001372,$藤崎顺,%v_jun0236,^BG10A,@BGM08,#JUN_f_2_0_N_08,&JUN_S_2_0_N_08]
>「よーし、打ち取るイメージが出来てきたな。中田ぁ、ウホッはねえだろ。ゴリラーマンって言われんぞ」
<
#

[00001392,$中田,%v_x250009,^BG10A,@BGM08,#儌僽/FAC_F_1_0_N_17,&JUN_S_2_0_N_08]
>「一番しっくりくるんで……つい言っちまうッス……」
<
#

[00001412,$川村龙太,%v_ryu0075,^BG10A,@BGM08,#RYU_f_3_0_N_03,&RYU_S_3_0_N_03]
>「はははっ、つかこんなハジケ練習になんの久しぶりじゃん？　いいよいいよ、このノリで続けてこーぜ」
<
#

[00001432,$天城恵介,^BG10A,@BGM08,&RYU_S_3_0_N_03]
>「野球部の人だけだと、こんなノリなのかと思ってました。そうでもないんですね」
<
#

[00001452,$川村龙太,%v_ryu0076,^BG10A,@BGM08,#RYU_f_3_0_N_02,&RYU_S_3_0_N_02]
>「試合前は結構、殺気立ってるっつーかな。やる気が出すぎちまってるのを、クールダウンしねえと」
<
#

[00001472,$川村龙太,%v_ryu0077,^BG10A,@BGM08,#RYU_f_3_0_N_01,&RYU_S_3_0_N_01]
>「ま、ノリはおかしくてもプレーはビビるくらい集中してっから、心配すんなよ」
<
#

[00001491,$天城恵介,^BG10A,@BGM08,&RYU_S_3_0_N_01]
>「いえ、俺も楽しいですよ。ただ、そろそろ腕に来てますが……」
<
#

[00001508,^BG10A,@BGM08,&RYU_S_3_0_N_01]
>　順は容易に打たせてくれないだけに、疲労も蓄積しやすい。コントロールもそうだが、球威もかなりのものがあった。
<
#

[00001527,$里川,%v_y130007,^BG10A,@BGM08,#儌僽/FAC_F_0_0_N_18,&RYU_S_3_0_N_01]
>「正確には４３球ね。順くんは前日に遠投と軽めの投球で調整するから、しっかり投げるのは今日で最後よ」
<
#

[00001547,$川村龙太,%v_ryu0078,^BG10A,@BGM08,#RYU_f_3_0_N_05,&RYU_S_3_0_N_05]
>「あと７球で終わりにすっから。全球ストレート、行ってみっか……って首振ってるよ」
<
#

[00001565,^BG10A,@BGM08]
>　スライダーを投げてくるってことか……こっちもそのつもりで構えておこう。外に逃げていく順のスライダーは、分かっていなければ絶対に打てない。
<
#

[00001585,$藤崎顺,%v_jun0237,^BG10A,@BGM08]
>「行くぜぇぇっ……おらぁぁぁっ！」
<
#

[00001604,^BG10A,@BGM08]
>　掛け声と共に順が振りかぶる。俺は全身全霊を込めて集中し、握り締めたバットを思い切り振りぬいた。
<
#

[00001826,^BG01B,@BGM05]
>　４３球の時点では、俺はまだかろうじて体力に余裕を残していた。しかしそこからの七球で全神経を使い、フルスイングで筋力も総動員した。
<
#

[00001843,^BG01B,@BGM05]
>　もはや疲労はピークに達しているが、ここからバイトだ。順と龍太はグラウンドの清掃をやっているので、俺は一足先に龍神軒に向かう。
<
#

[00001862,$黑羊蓝,%v_ran0294,^BG01B,@BGM05]
>「天城先輩」
<
#

[00001881,$天城恵介,^BG01B,@BGM05,&RAN_S_0_0_N_01]
>「黒羊さん。お疲れ様です、今帰るところですか？」
<
#

[00001901,$黑羊蓝,%v_ran0295,^BG01B,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「はい。部室から、練習の声が聞こえたので、見ていました。先輩が、スポーツ選手のようでした」
<
#

[00001920,$天城恵介,^BG01B,@BGM05,&RAN_S_0_0_N_02]
>「ははは……選手にはなれないですけど、全力で野球はやってますよ」
<
#

[00001939,$黑羊蓝,%v_ran0296,^BG01B,@BGM05,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「全力は、困ります」
<
#

[00001958,$天城恵介,^BG01B,@BGM05,&RAN_S_0_1_N_04]
>「い、いえ……大丈夫です。野球に全てを費やして、それ以外が出来なくなることも……」
<
#

[00001977,$黑羊蓝,%v_ran0297,^BG01B,@BGM05,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「いいえ。先輩のクオリアがとても減少しているのが、見ていて分かります。このままでは、クオリア枯渇による活動停滞が起こります」
<
#

[00001995,^BG01B,@BGM05,&RAN_S_0_1_N_05]
>　疲れてるというのも、魔術師的に表現するとそうなるのか。目に見えてエネルギーが減ってるとなれば、心配されるのも無理はない。
<
#

[00002014,$黑羊蓝,%v_ran0298,^BG01B,@BGM05,#RAN_f_0_1_N_08,&RAN_S_0_1_N_08]
>「それ以上枯渇するようでしたら……そのときは。全ての理屈を飲み込み、あなたを回復します」
<
#

[00002034,$黑羊蓝,%v_ran0299,^BG01B,@BGM05,#RAN_f_0_0_N_11,&RAN_S_0_0_N_11]
>「それが、あなたを見出した魔術師としてのつとめです」
<
#

[00002052,^BG01B,@BGM05,&RAN_S_0_0_N_11]
>　いつも、こことは違う世界を見てるみたいな黒羊さんの目が、はっきり俺をとらえている。
<
#

[00002069,^BG01B,@BGM05,&RAN_S_0_0_N_11]
>　その深い色の瞳に吸い込まれそうだと感じながら、俺は、彼女には言っておくべきだと思った。彼女は俺が所属する部の部長だから。
<
#

[00002087,$天城恵介,^BG01B,@BGM05,&RAN_S_0_0_N_11]
>「実は……俺は、お嬢様にプレゼントをしようと思っているんです。誕生日が、７月１７日なので」
<
#

[00002105,$天城恵介,^BG01B,@BGM05,&RAN_S_0_0_N_04]
>「そのために、これからバイトに行くところです。明日も仕事があるので、部室には行けませんが……」
<
#

[00002125,$黑羊蓝,%v_ran0300,^BG01B,@BGM05,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「アルバイト……私は、ケーキ屋さんでしたことがあります」
<
#

[00002144,$天城恵介,^BG01B,@BGM05,&RAN_S_0_1_N_01]
>「え……黒羊さんがバイトを？　それはちょっと意外ですね」
<
#

[00002163,$黑羊蓝,%v_ran0301,^BG01B,@BGM05,#RAN_f_0_1_N_02,&RAN_S_0_1_N_02]
>「商店街のケーキ屋さんは、私の親戚のお店なんです。研究用の道具が欲しくて、お手伝いをしていました」
<
#

[00002183,$黑羊蓝,%v_ran0302,^BG01B,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「ですから、我が占い研究会は、アルバイトを容認しています。何も遠慮はいりません」
<
#

[00002202,$天城恵介,^BG01B,@BGM05,&RAN_S_0_0_N_02]
>「ありがとうございます、部長」
<
#

[00002221,$黑羊蓝,%v_ran0303,^BG01B,@BGM05,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「部長はほかの先輩なのですが。黒魔術的な意味では、私は部長といって良い地位にいると思います」
<
#

[00002241,$黑羊蓝,%v_ran0304,^BG01B,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「二人でいる時は部長と呼んでもいいですし、そろそろ、名前で呼んでもかまいません」
<
#

[00002260,$天城恵介,^BG01B,@BGM05,&RAN_S_0_0_N_02]
>「名前……ら、藍さん。というと、途端に親しげな響きになりますね」
<
#

[00002296,$黑羊蓝,%v_ran0305,^BG01B,@BGM05,#RAN_f_0_0_R_04,&RAN_S_0_0_R_04]
>「…………」
<
#

[00002316,$天城恵介,^BG01B,@BGM05,&RAN_S_0_0_R_04]
>「藍部長、というのも気持ちが引き締まっていいかも……」
<
#

[00002335,$黑羊蓝,%v_ran0306,^BG01B,@BGM05,#RAN_f_0_0_R_08,&RAN_S_0_0_R_08]
>「いいです。呼称を極限まで単純化することは大切です、非常に重要です。本来なら敬称も必要ないのですが、段階を踏むことも必要ですので、許可します」
<
#

[00002355,$黑羊蓝,%v_ran0307,^BG01B,@BGM05,#RAN_f_0_0_R_14,&RAN_S_0_0_R_14]
>「今後、黒羊さんと私の家名で呼んだ場合、私は返事をしません。それは藍という名前が私一人を指す個人名であり、返事をすべき唯一の名前であるからです」
<
#

[00002373,^BG01B,@BGM05,&RAN_S_0_0_R_14]
>　つまり……彼女はとても名前で呼んでほしがっている、ということか。魔術的というか、理屈っぽくなっていただけにも思えるけど。
<
#

[00002392,$黑羊蓝,%v_ran0308,^BG01B,@BGM05,#RAN_f_0_0_R_12,&RAN_S_0_0_R_12]
>「ん、んんっ。一気に話しすぎることによって、喉に負担がかかりました。近くの自販機でポーションを買う必要があります」
<
#

[00002411,$天城恵介,^BG01B,@BGM05,&RAN_S_0_0_R_12]
>「ポーション……ああ、飲み物ですね。藍さんは、どんなポーションが好きですか？」
<
#

[00002430,$黑羊蓝,%v_ran0309,^BG01B,@BGM05,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「マックス……いえ、おしるこか、コーンポタージュか、お味噌汁です」
<
#

[00002448,^BG01B,@BGM05,&RAN_S_0_1_N_02]
>　具が入っているものがいいとは……しかしどれも夏場には厳しい、ホット缶を連想する飲み物だった。マックスが何かはわからないが。
<
#

[00002544,^BG23C,@BGM09]
>　平日の夜でも毎日繁盛し続ける龍神軒。帰り道の学生、近所の住人、駅から帰る途中のスーツ姿の人々……時間帯ごとに客層は違うが、来店はひっきりなしだった。
<
#

[00002581,^BG23C,@BGM09]
>　部活を終えた龍太も手伝いに入ってからは、随分と仕事が楽になった。野球の練習があっても関係なく手伝っている龍太は、大したものだと思う。
<
#

[00002600,$川村龙太,%v_ryu0079,^BG23C,@BGM09,#RYU_f_1_0_N_02,&RYU_S_1_0_N_02]
>「今日もお疲れ。親父もお袋も、今日でバイト終わりは惜しいっつってたよ。そういうわけにもいかねえ、って言っといた」
<
#

[00002620,$天城恵介,^BG23C,@BGM09,&RYU_S_1_0_N_02]
>「すみません、明日は別のバイトが入ってるもので」
<
#

[00002637,^BG23C,@BGM09,&RYU_S_1_0_N_01]
>　そして、バイトは明日で終わりにするつもりだ。それで目標額には達する。
<
#

[00002655,^BG23C,@BGM09,&RYU_S_1_0_N_01]
>　もう少し稼ぐことも考えたが、そうしてもワンランク上のプレゼントには金額が届かない。それよりは、家の仕事をしっかりすることが大事だ。
<
#

[00002674,$川村龙太,%v_ryu0080,^BG23C,@BGM09,#RYU_f_1_0_N_08,&RYU_S_1_0_N_08]
>「それにしても、いいのか？　バイト代。普段の二倍払ってもいいくらいだけど」
<
#

[00002693,$天城恵介,^BG23C,@BGM09,&RYU_S_1_0_N_08]
>「５割増しでも、非常にありがたいですから。他のアルバイトの人に申し訳ないですし」
<
#

[00002712,$川村龙太,%v_ryu0081,^BG23C,@BGM09,#RYU_f_1_0_N_02,&RYU_S_1_0_N_02]
>「まあ、俺と妹しか手伝うやついねーけどな。妹は小遣い欲しくて頑張ってるけど、気まぐれなんだよなぁ」
<
#

[00002730,^BG23C,@BGM09,&RYU_S_1_0_N_02]
>　龍太の妹は人懐っこいそうだが、俺を見ると人見知りしてしまって、あまり顔を合わせることがなかった。兄に似ず、奥ゆかしい女の子だ。
<
#

[00002749,$川村龙太,%v_ryu0082,^BG23C,@BGM09,#RYU_f_1_0_N_03,&RYU_S_1_0_N_03]
>「ま、慣れないことやって疲れたろ。これでも飲んでってくれ、うちにはいっぱいあるから。んじゃ、またな」
<
#

[00002767,^BG23C,@BGM09]
>　龍太は俺に栄養ドリンクを渡すと、店の中に戻っていった。まだまだ営業時間は残っているが、俺には門限がある。
<
#

[00002803,^BG23C,@BGM09]
>　さて帰るかと思ったところで、携帯が震えた。運転手の上坂さんからだ。
<
#

[00002822,$上坂＠邮件,%v_y060007A,^BG23C,@BGM09,#儌僽/FAC_F_0_0_N_05]
>「お嬢様とメイド長からお達しがありましたので、これから迎えに行きます」
<
#

[00002840,^BG23C,@BGM09]
>　あまりにありがたい申し出すぎて、携帯を持つ手が震えてしまう。俺はタッチパッドを操作して、お礼の返事を打ち込んだ。
<
#

[00002986,^BG14C,@BGM10]
>　夕食の片付けを終えたところで、いよいよ疲労がピークに達していた。だが、部屋に戻るまでは気は抜けない。
<
#

[00003003,^BG14C,@BGM10]
>　入浴までの間の、食後のティータイム。俺はお嬢様の横に控えて待ち、姐御も隣に立っていた。
<
#

[00003022,$此花宫琴耶,%v_kty0894,^BG14C,@BGM10,#KTY_f_1_0_N_04,&KTY_S_1_0_N_04]
>「恵くん、微妙に横に揺れていませんか？　遠慮せずに座ってください」
<
#

[00003041,$天城恵介,^BG14C,@BGM10,&KTY_S_1_0_N_04]
>「い、いえ。地球の自転に対応しきれていないだけで、まっすぐに立っているつもりです」
<
#

[00003077,$芙洛莲希亚,%v_fro0420,^BG14C,@BGM10,#FLO_f_1_0_N_07,&KTY_S_1_0_N_04,&FLO_S_1_0_N_07]
>「まったく、恵介の??は??ですね。そんなへっぴり腰の????でどうするのです」
<
#

[00003097,$天城恵介,^BG14C,@BGM10,&KTY_S_1_0_N_04,&FLO_S_1_0_N_07]
>「あ、姐御っ！　お嬢様にとんでもない単語を聞かせないでください！」
<
#

[00003118,$此花宫琴耶,%v_kty0895,^BG14C,@BGM10,#KTY_f_1_1_N_02,&KTY_S_1_1_N_02,&FLO_S_1_0_N_07]
>「意味が全然わからないので、大丈夫です。へっぴり腰だけはわかりましたけど」
<
#

[00003138,$此花宫琴耶,%v_kty0896,^BG14C,@BGM10,#KTY_f_1_1_N_02,&KTY_S_1_1_N_02,&FLO_S_1_0_N_07]
>「恵くんはへっぴり腰じゃないです、すごく力持ちなんですから。フローラ、訂正してください」
<
#

[00003159,$芙洛莲希亚,%v_fro0421,^BG14C,@BGM10,#FLO_f_1_0_R_07,&KTY_S_1_1_N_02,&FLO_S_1_0_R_07]
>「お嬢様、男性の腰を褒めてはいけません。勘違いされます」
<
#

[00003178,$天城恵介,^BG14C,@BGM10,&KTY_S_1_0_N_04,&FLO_S_1_0_R_07]
>「姐御はもしかしなくても、欲求不満なんじゃないですか……？　いやあ、意外だなあ。禁欲的に見えるあなたが、そんなことになっていようとは」
<
#

[00003198,$芙洛莲希亚,%v_fro0422,^BG14C,@BGM10,#FLO_f_1_0_N_05,&KTY_S_1_0_N_04,&FLO_S_1_0_N_05]
>「それで私のことを見ぬいたつもりですか？　どうせあなただって悶々として、女性の登場する夢を見ているくせに」
<
#

[00003217,$天城恵介,^BG14C,@BGM10,&KTY_S_1_0_N_09,&FLO_S_1_0_N_05]
>「あいにくですが、俺はエッチな夢は見たことがありません」
<
#

[00003237,$此花宫琴耶,%v_kty0897,^BG14C,@BGM10,#KTY_f_1_0_R_06,&KTY_S_1_0_R_06,&FLO_S_1_0_N_05]
>「え、エッチな夢……それってどういうものなんでしょう。男の人は、女の人が出てくる夢を見るんですか？」
<
#

[00003257,$芙洛莲希亚,%v_fro0423,^BG14C,@BGM10,#FLO_f_1_0_R_01,&KTY_S_1_0_R_06,&FLO_S_1_0_R_01]
>「ええ、それはもう。恵介の夢のなかでは、お嬢様は２日に一回は裸にされています」
<
#

[00003296,$天城恵介,^BG14C,@BGM10,&KTY_S_1_0_R_06,&FLO_S_1_0_R_01]
>「決めつけないでくださいっ！」
<
#

[00003313,^BG14C,@BGM10,&KTY_S_1_0_R_06,&FLO_S_1_0_R_01]
>　裸を見たことがあるのに、夢に見るなんて……と、思い出したら泥沼だ。ほんとに夢に見かねない。
<
#

[00003333,$此花宫琴耶,%v_kty0898,^BG14C,@BGM10,#KTY_f_1_0_R_09,&KTY_S_1_0_R_09,&FLO_S_1_0_R_01]
>「ふ、フローラ、そろそろお風呂の時間です。用意をして入りましょう」
<
#

[00003353,$芙洛莲希亚,%v_fro0424,^BG14C,@BGM10,#FLO_f_1_0_N_01,&KTY_S_1_0_R_09,&FLO_S_1_0_N_01]
>「かしこまりました。恵介、すみませんが片付けをお願いします」
<
#

[00003371,^BG14C,@BGM10]
>　お嬢様が少し慌てた様子で席を立ち、姐御がそれに続く。本当に俺がエッチな夢を見てると思われたのか。
<
#

[00003392,$此花宫琴耶,%v_kty0899,^BG14C,@BGM10,#KTY_f_1_0_R_12,&KTY_S_1_0_R_12]
>「……わ、私は、見てませんから……そういう夢は、ぜんぜんっ」
<
#

[00003410,^BG14C,@BGM10]
>　上に行ったと思いきや、お嬢様が戻ってきて言う。俺は何度か瞬きをして、今のはどういうことかと考える。
<
#

[00003428,^BG14C,@BGM10]
>　つまり、お嬢様は……い、いや、そんなはずはない。あの清らかなお嬢様が、そんなことを考えるわけがない。
<
#

[00003464,$梅莉艾露,%v_mer0533,^BG14C,@BGM10,#MER_f_3_1_N_03,&MER_S_3_1_N_03]
>「俺のお嬢様が、こんなにエッチなわけがない！　とか思ったですね？」
<
#

[00003483,$天城恵介,^BG14C,@BGM10,&MER_S_3_1_N_03]
>「当たらずとも遠からずなので、わざわざ出てきて言うのやめてください……」
<
#

[00003502,$梅莉艾露,%v_mer0534,^BG14C,@BGM10,#MER_f_3_1_N_08,&MER_S_3_1_N_08]
>「めりめり、こういう時だからこそ出てくるですよ。いつもあなた様の傍に、一家に一匹の子羊ちゃんです」
<
#

[00003521,$天城恵介,^BG14C,@BGM10,&MER_S_3_1_N_08]
>「いまだに羊よりは、その姿の印象がずっと強いですが」
<
#

[00003540,$梅莉艾露,%v_mer0535,^BG14C,@BGM10,#MER_f_3_0_N_01,&MER_S_3_0_N_01]
>「細かいことは気にするなです。それにしても、アルバイトなんて回りくどいことしてるですね」
<
#

[00003560,$梅莉艾露,%v_mer0536,^BG14C,@BGM10,#MER_f_3_0_N_04,&MER_S_3_0_N_04]
>「そんなことをしなくても、いっぱいお金はあるですのに。どうして外でお仕事するですか？」
<
#

[00003579,$天城恵介,^BG14C,@BGM10,&MER_S_3_0_N_04]
>「あまり大きな声では言わないでください。内緒にしたい理由は、分かってるはずです」
<
#

[00003598,$梅莉艾露,%v_mer0537,^BG14C,@BGM10,#MER_f_3_0_N_04,&MER_S_3_0_N_04]
>「近くでは見ていますけど、ときどき人間になったあなた様の考えることはわからないですよ」
<
#

[00003617,$梅莉艾露,%v_mer0538,^BG14C,@BGM10,#MER_f_3_0_N_02,&MER_S_3_0_N_02]
>「まあ、疲れてるみたいですし。そんなときは、私も癒し系天使としての本領を発揮するですよ……えいっ！」
<
#

[00003724,$天城恵介,^BG14C,@BGM10,&MEE_S_0_0_N_01]
>「うわっ……こ、こんなところで。無意味にリスキーなことをしないでください」
<
#

[00003746,$梅莉艾露,%v_mer0539,^BG14C,@BGM10,#MEE_F_0_0_N_02,&MEE_M_0_0_R_02]
>「ふんわりモコモコのこの私を愛でることで癒されるがいいです。優しくしてくださいです」
<
#

[00003766,$天城恵介,^BG14C,@BGM10,&MEE_M_0_0_R_02]
>「うーん……俺はぬいぐるみに癒やされる趣味はないんですがね……」
<
#

[00003783,^BG14C,@BGM10,&MEE_M_0_0_R_08]
>　しかしせっかくの好意なので、俺はメリエルを捕まえて、むぎゅ、と抱きしめてみた。いつの間に風呂に入ったのか、シャンプーの香りがする。
<
#

[00003804,$梅莉艾露,%v_mer0540,^BG14C,@BGM10,#MEE_F_0_0_N_05,&MEE_M_0_0_R_05]
>「か、嗅ぐなですぅ。こんな姿でも、性別にかわりはないんですよ。花も恥じらう乙女です」
<
#

[00003824,$天城恵介,^BG14C,@BGM10,&MEE_M_0_0_R_05]
>「……意外に癒されるものですね、こうすると。大きいぬいぐるみをプレゼントされる少女の気持ちが、少しわかった気がします」
<
#

[00003843,$梅莉艾露,%v_mer0541,^BG14C,@BGM10,#MEE_F_0_0_N_01,&MEE_M_0_0_R_01]
>「ふ、ふふん。私の魅力にメロメロのようですね。ちょっとくらいの狼藉は大目に見てやるです……ふぁっ」
<
#

[00003863,$天城恵介,^BG14C,@BGM10,&MEE_M_0_0_R_07]
>「ちょっ……その姿で色っぽい声を出さないでください。びっくりしましたよ」
<
#

[00003883,$梅莉艾露,%v_mer0542,^BG14C,@BGM10,#MEE_F_0_0_N_08,&MEE_M_0_0_R_08]
>「お、おっぱい触られたら、それは『ふぁっ』ってなるです。『めり～！』とか言ってほしいですか？」
<
#

[00003903,$天城恵介,^BG14C,@BGM10,&MEE_M_0_0_R_08]
>「それはそれで愛嬌がありますね。ですが、もう触らないので安心してください」
<
#

[00003922,$梅莉艾露,%v_mer0543,^BG14C,@BGM10,#MEE_F_0_0_N_01,&MEE_M_0_0_R_01]
>「鳴き声的にはめぇ～、って言うですよ。本物の羊のことを、私は個人的にリスペクトしているです」
<
#

[00003941,^BG14C,@BGM10,&MEE_M_0_0_R_01]
>　天使なのに、それでいいんだろうか。まあ彼女のそういう変わり者なところに、人間味を感じるのは確かだけれど。
<
#

[00004016,^BG15C,@BGM09]
>　風呂から上がって掃除を終え、部屋にたどり着いた途端、ベッドに倒れこみたくなる。
<
#

[00004035,$梅莉艾露,%v_mer0544,^BG15C,@BGM09,#MER_F_3_0_N_03]
>「……お待ちになって……んん。肉屋さん、私は米屋ですぅ……」
<
#

[00004054,^BG15C,@BGM09]
>　どんな夢を見てるか分からないが、ベッドは占領されている。もう日常になりつつあるので、いまさら俺はこんなことで疲れたりしない、決して。
<
#

[00004071,^BG15C,@BGM09]
>　机の上に置いてあるスマートフォンのランプが点滅している。起動してみると、メールが届いていた。
<
#

[00004090,$雾雨优兔＠邮件,%v_yuu0359,^BG15C,@BGM09,#MER_F_3_0_N_03,&YUU_S_3_0_N_01]
>「こんばんは。今日はちょっと疲れてるみたいだったから、声はかけなかった」
<
#

[00004111,$雾雨优兔＠邮件,%v_yuu0360,^BG15C,@BGM09,#YUU_f_3_0_N_02,&YUU_S_3_0_N_02]
>「昼食の時間に、天城くんが作ったお弁当を琴耶から分けてもらった。今日もおいしかった。ありがとう」
<
#

[00004129,^BG15C,@BGM09,&YUU_S_3_0_N_02]
>　どういたしまして、と思いながら画面をスライドする。まだ文面の半分を過ぎたところだった。
<
#

[00004148,$雾雨优兔＠邮件,%v_yuu0361,^BG15C,@BGM09,#YUU_f_3_0_N_01,&YUU_S_3_0_N_01]
>「前に食事の材料を買ってきてもらったけど、まだ残ってる。できたら使い方を教えてほしい」
<
#

[00004168,$雾雨优兔＠邮件,%v_yuu0362,^BG15C,@BGM09,#YUU_f_3_0_N_01,&YUU_S_3_0_N_01]
>「少し朝に来てくれるだけでもいいし、放課後でもいい。時間が空いたら教えて」
<
#

[00004188,$雾雨优兔＠邮件,%v_yuu0363,^BG15C,@BGM09,#YUU_F_3_0_R_08,&YUU_S_3_0_N_08]
>「あすみに言うと茶化されるから、内緒にしておいて。今日はゆっくり休んで。おやすみなさい」
<
#

[00004207,^BG15C,@BGM09,&YUU_S_3_0_N_08]
>　淡々とした文章で、顔文字もまったく使わない。はやりの女子学生の文化など、どこ吹く風という感じだ。
<
#

[00004224,^BG15C,@BGM09,&YUU_S_3_0_N_08]
>　前回霧雨さんのために買った食材は保存が利くものが多いが、夏場は早めに消費したほうがいい。しかし、今の疲労度からして、早起きも放課後立ち寄りも難しい。
<
#

[00004241,^BG15C,@BGM09,&YUU_S_3_0_N_08]
>　俺は「近いうちに家庭訪問しますので、お待ちください。ご心配いただきありがとうございます」と返信する。
<
#

[00004260,$梅莉艾露,%v_mer0545,^BG15C,@BGM09,#MER_f_3_1_N_02,&MER_S_3_1_N_02,&YUU_S_3_0_N_08]
>「うむぅ。これはそろそろ、優兎さんのおっぱいを揉んでも大丈夫そうですぅ」
<
#

[00004279,$天城恵介,^BG15C,@BGM09,&MER_S_3_1_N_02,&YUU_S_3_0_N_08]
>「揉みません。揉んでいいと言われることもないでしょうし」
<
#

[00004298,$梅莉艾露,%v_mer0546,^BG15C,@BGM09,#MER_f_3_0_N_02,&MER_S_3_0_N_02,&YUU_S_3_0_N_08]
>「そうですかね……意外と大丈夫かもしれませんよ？　必要なのはひとひらの勇気ですぅ」
<
#

[00004317,$天城恵介,^BG15C,@BGM09,&MER_S_3_0_N_02,&YUU_S_3_0_N_08]
>「信頼っていうのは、そういう勇気と縁のないところで育まれるんですよ」
<
#

[00004354,^BG15D,@BGM09,&YUU_S_3_0_N_08]
>　『ひとひら』って叙情的な単位だな……とどうでもいいことを考えつつ、俺は部屋の電気を消した。
<
#

[00004372,$天城恵介,^BG15D,@BGM09,&YUU_S_3_0_N_08]
>「…………」
<
#

[00004391,$梅莉艾露,%v_mer0547,^BG15D,@BGM09,#MER_F_3_0_N_03,&YUU_S_3_0_N_08]
>「だめです……主人に知られたら……あぁっ……ぐぅぐぅ」
<
#

[00004410,^BG15D,@BGM09,&YUU_S_3_0_N_08]
>　変なことを言われたので、微妙にそわそわして落ち着かない。早く寝なければならないというのに、メリエルの寝言までが速攻でスタートする。
<
#

[00004427,^BG15D,@BGM09,&YUU_S_3_0_N_08]
>　というか、メリエルは昼ドラを見てるような気がする。学園にいるかと思いきや、家でテレビを見てるんじゃないだろうな……と、疑惑は深まるばかりだった。
<
#