*[文件,com15_06a.s,v2]
*[场景标题,二人だけでも,00000054]

[00000483,$天城恵介,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_0_R_10]
>「じゃあ……夏休みも、様子を見にきます。霧雨さんの、都合のいいときに」
<
#

[00000502,$雾雨优兔,%v_yuu2078,^BG17B,@BGM03,#YUU_f_0_0_N_06,&ASU_S_0_0_N_03,&YUU_S_0_0_N_06]
>「……む、無理はしなくていい。私は、一人でも大丈夫だから」
<
#

[00000521,$天城恵介,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_0_N_06]
>「無理じゃないときに、来ます」
<
#

[00000540,$雾雨优兔,%v_yuu2079,^BG17B,@BGM03,#YUU_f_0_0_N_02,&ASU_S_0_0_N_03,&YUU_S_0_0_N_02]
>「……わかった。退屈で仕方ない時に、来て」
<
#

[00000560,$雾雨优兔,%v_yuu2080,^BG17B,@BGM03,#YUU_f_0_0_N_02,&ASU_S_0_0_N_03,&YUU_S_0_0_N_02]
>「私の家、遊ぶものが古いゲーム機しかないけど……いい？」
<
#

[00000577,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_0_N_02]
>　遊ぶ……そうか。霧雨さんは、俺とどうやって過ごすのかまで考えてくれてるんだ。
<
#

[00000594,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_0_N_02]
>　女の子の友達と、二人で遊ぶのか。お嬢様と一緒に遊んでた頃とは違うからな……正直、勝手がわからない。
<
#

[00000612,$天城恵介,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_0_N_02]
>「何でも大丈夫ですよ。夏休みの課題を一緒にやるというのでも……」
<
#

[00000631,$雾雨优兔,%v_yuu2081,^BG17B,@BGM03,#YUU_f_0_0_N_01,&ASU_S_0_0_N_03,&YUU_S_0_0_N_01]
>「それは……琴耶が一緒にしてほしいと思うから。私は、終盤にお世話になれればいい」
<
#

[00000651,$雾雨优兔,%v_yuu2082,^BG17B,@BGM03,#YUU_f_0_0_N_02,&ASU_S_0_0_N_03,&YUU_S_0_0_N_02]
>「あすみはそんなにできないから、天城くんがいると喜ぶと思う」
<
#

[00000670,$天城恵介,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_0_N_02]
>「なるほど……では、霧雨さんは？」
<
#

[00000689,$雾雨优兔,%v_yuu2083,^BG17B,@BGM03,#YUU_f_0_0_R_06,&ASU_S_0_0_N_03,&YUU_S_0_0_R_06]
>「……言わなくても分かってくれると、恥ずかしくなくて済む」
<
#

[00000708,$天城恵介,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_0_R_06]
>「あ……そ、そうですね。俺に、来て欲しいって言ってくれましたからね……」
<
#

[00000727,$雾雨优兔,%v_yuu2084,^BG17B,@BGM03,#YUU_f_0_0_R_04,&ASU_S_0_0_N_03,&YUU_S_0_0_R_04]
>「そ、そういう意味じゃ……」
<
#

[00000745,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_0_R_04]
>　珍しいくらいに霧雨さんは慌てている。俺はそんな彼女の顔を見ていて、照れくさくなってきて……そして。
<
#

[00000762,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_0_R_04]
>　その次にやってきた感情は、嬉しさだった。霧雨さんがそんな顔を見せてくれることを、俺は喜んでる。
<
#

[00000779,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_0_R_01]
>　夏休みに、時々彼女の家に来る。そして二人で時間を過ごすなんて約束をしている。
<
#

[00000797,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_0_R_01]
>　――俺は、お嬢様の執事で。それがもっとも大切なことなのに。
<
#

[00000814,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_0_R_01]
>　ひとりの男としての俺は、霧雨さんと一緒に過ごすことを楽しみにしている。もっと彼女の違う表情が見たいと、思い始めている。
<
#

[00000833,$雾雨优兔,%v_yuu2085,^BG17B,@BGM03,#YUU_f_0_0_N_02,&ASU_S_0_0_N_03,&YUU_S_0_0_N_02]
>「……今日は、ありがとう。もうそろそろ、行かなくていいの？」
<
#

[00000852,$天城恵介,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_0_N_02]
>「あ……は、はい。俺こそ、今日はお邪魔しました」
<
#

[00000871,$雾雨优兔,%v_yuu2086,^BG17B,@BGM03,#YUU_f_0_0_N_03,&ASU_S_0_0_N_03,&YUU_S_0_0_N_03]
>「邪魔じゃない。私の部屋に足の踏み場を作ってくれたのは、天城くんだから」
<
#

[00000891,$雾雨优兔,%v_yuu2087,^BG17B,@BGM03,#YUU_f_0_1_N_02,&ASU_S_0_0_N_03,&YUU_S_0_1_N_02]
>「……私の部屋のたたみの半分くらいは、天城くんのもの」
<
#

[00000910,$天城恵介,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_1_N_02]
>「はは……そこに住み着いても、霧雨さんは許してくれるんですか？」
<
#

[00000929,$雾雨优兔,%v_yuu2088,^BG17B,@BGM03,#YUU_f_0_1_N_05,&ASU_S_0_0_N_03,&YUU_S_0_1_N_05]
>「執事だから、しっかりお屋敷にいないとだめ。畳の部屋にいたら、執事らしくない」
<
#

[00000948,$天城恵介,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_1_N_05]
>「俺の執事というステータスは、女の子から見て、やっぱり魅力的なんですか？」
<
#

[00000967,$雾雨优兔,%v_yuu2089,^BG17B,@BGM03,#YUU_f_0_0_N_08,&ASU_S_0_0_N_03,&YUU_S_0_0_N_08]
>「……みんな、執事にかしずかせたいって思ってるみたい。紅茶を淹れて欲しいって言ってた」
<
#

[00000987,$雾雨优兔,%v_yuu2090,^BG17B,@BGM03,#YUU_f_0_0_N_02,&ASU_S_0_0_N_03,&YUU_S_0_0_N_02]
>「私は……天城くんにはあってると思う。執事っていう感じが、すごく似合う」
<
#

[00001007,$雾雨优兔,%v_yuu2091,^BG17B,@BGM03,#YUU_f_0_0_N_02,&ASU_S_0_0_N_03,&YUU_S_0_0_N_02]
>「琴耶のことを見てる時の天城くんが、一番……いい顔をしてると思う」
<
#

[00001025,$天城恵介,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_0_N_02]
>「それはお嬢様に仕えられることを、誇りに思っているからですよ」
<
#

[00001044,$雾雨优兔,%v_yuu2092,^BG17B,@BGM03,#YUU_f_0_0_N_01,&ASU_S_0_0_N_03,&YUU_S_0_0_N_01]
>「……いつも、そう思ってるの？」
<
#

[00001063,$天城恵介,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_0_N_01]
>「はい、いつもです。絶えることなく」
<
#

[00001082,$雾雨优兔,%v_yuu2093,^BG17B,@BGM03,#YUU_f_0_1_N_07,&ASU_S_0_0_N_03,&YUU_S_0_1_N_07]
>「……琴耶のことが、好きなの？」
<
#

[00001101,$天城恵介,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_1_N_07]
>「……はい」
<
#

[00001118,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_1_N_07]
>　聞かれることを、少しだけ想像はしていた。俺は答えを少しだけためらう……けれど、その続きは。
<
#

[00001135,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_1_N_07]
>　俺は、少しも迷うことがなかった。そのほかの言葉を、考えなかった。
<
#

[00001153,$天城恵介,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_1_N_07]
>「お嬢様は俺の、敬愛するべき主人です」
<
#

[00001172,$雾雨优兔,%v_yuu2094,^BG17B,@BGM03,#YUU_f_0_1_N_06,&ASU_S_0_0_N_03,&YUU_S_0_1_N_06]
>「……そう」
<
#

[00001190,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_1_N_06]
>　短い返事だった。俺は笑おうとしたけれど、なぜか、うまく笑えなかった。
<
#

[00001207,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_1_N_06]
>　初めて好きになった女の子は、お嬢様だった。当たり前のように、気がついた時には好きになっていた。
<
#

[00001224,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_1_N_06]
>　けれど離れて、そしてもう一度会うまでに。淡い恋心を忘れて、ひたすらに、尽くしたいと思っていた。
<
#

[00001241,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_1_N_06]
>　俺はお嬢様を琴耶と呼んでいた頃のことを、忘れようとした。忘れられなくても、胸の奥に押し込めた。
<
#

[00001258,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_1_N_06]
>　そうして……俺はまた、恋をしようとしている。忘れていた気持ちを、蘇らせかけている。
<
#

[00001277,$雾雨优兔,%v_yuu2095,^BG17B,@BGM03,#YUU_f_0_1_N_02,&ASU_S_0_0_N_03,&YUU_S_0_1_N_02]
>「琴耶にも、よろしくって言っておいて……また明日」
<
#

[00001296,$天城恵介,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_1_N_02]
>「……はい。また明日」
<
#

[00001367,^BG31B,@BGM03,&ASU_S_0_0_N_03]
>　俺がお嬢様をどう思っているか、霧雨さんがどんな気持ちで聞いたのか。本当はそれを確かめたかった。
<
#

[00001384,^BG31B,@BGM03,&ASU_S_0_0_N_03]
>　しかし突然そんなことを言い出すことが、今は卑怯に思えた。友達と言っておきながら、そう思っていないことが伝わってしまう。
<
#

[00001401,^BG31B,@BGM03,&ASU_S_0_0_N_03]
>　俺もまだ、自分の気持ちを整理しきれていない。けれど、確かに言えることがある。
<
#

[00001418,^BG31B,@BGM03,&ASU_S_0_0_N_03]
>　夏休みになっても、霧雨さんに会えなくなることはない。それを俺は、嬉しいと思ってるっていうことだ。
<
#