*[文件,com15_04b.s,v2]
*[场景标题,魔術の証明,00000054]

[00000498,^BG09A,@BGM05,&FLO_S_0_0_N_01,&RAN_S_0_0_R_10]
>　急に魔術を見せてくれと言ったら、それは興味本位になってしまう。藍さんが見せたい時に、見せてもらえばいい。
<
#

[00000516,$天城恵介,^BG09A,@BGM05,&FLO_S_0_0_N_01,&RAN_S_0_0_R_10]
>「気力が充実して、少し暑くなってきましたね」
<
#

[00000535,$黑羊蓝,%v_ran2218,^BG09A,@BGM05,#RAN_f_0_0_N_02,&FLO_S_0_0_N_01,&RAN_S_0_0_N_02]
>「では……霊峰レーベンスホルンから汲んできた、命の水をどうぞ」
<
#

[00000553,^BG09A,@BGM05,&FLO_S_0_0_N_01,&RAN_S_0_0_N_02]
>　レーベンスホルンって、どこかで聞いたような……西欧のどこかの国の言葉だったかな。
<
#

[00000570,^BG09A,@BGM05,&FLO_S_0_0_N_01,&RAN_S_0_0_N_02]
>　藍さんは持参した水筒を出して、コップに『命の水』を注いでくれる。
<
#

[00000589,$天城恵介,^BG09A,@BGM05,&FLO_S_0_0_N_01,&RAN_S_0_0_N_02]
>「ん……こ、これは……」
<
#

[00000606,^BG09A,@BGM05,&FLO_S_0_0_N_01,&RAN_S_0_0_N_02]
>　色は透明で、飲んでみてもキンキンに冷えているが、美味しいだけのただの冷水だった。
<
#

[00000625,$天城恵介,^BG09A,@BGM05,&FLO_S_0_0_N_01,&RAN_S_0_0_N_02]
>「うまい……なぜ『命の水』と呼ばれているんです？」
<
#

[00000644,$黑羊蓝,%v_ran2219,^BG09A,@BGM05,#RAN_f_0_0_N_02,&FLO_S_0_0_N_01,&RAN_S_0_0_N_02]
>「私がそう名づけました。深い山から採取された霊水なので、クオリアが豊富です」
<
#

[00000662,$天城恵介,^BG09A,@BGM05,&FLO_S_0_0_N_01,&RAN_S_0_0_N_02]
>「な、なるほど……」
<
#

[00000679,^BG09A,@BGM05,&FLO_S_0_0_N_01,&RAN_S_0_0_N_02]
>　わかったふりをしたが、実のところは、ただの水なんですねと言いたい気持ちでいっぱいだった。
<
#

[00000698,$黑羊蓝,%v_ran2220,^BG09A,@BGM05,#RAN_f_0_0_N_03,&FLO_S_0_0_N_01,&RAN_S_0_0_N_03]
>「別名を、高山でとれたおいしい水とも言います」
<
#

[00000717,$天城恵介,^BG09A,@BGM05,&FLO_S_0_0_N_01,&RAN_S_0_0_N_03]
>「それは……ミネラルウォーターですね」
<
#

[00000736,$黑羊蓝,%v_ran2221,^BG09A,@BGM05,#RAN_f_0_0_N_02,&FLO_S_0_0_N_01,&RAN_S_0_0_N_02]
>「そうとも言います。鉱物が含まれていて、身体にしみこみます……んくっ」
<
#

[00000754,^BG09A,@BGM05,&FLO_S_0_0_N_01,&RAN_S_0_0_N_02]
>　藍さんは俺のコップを使って水を飲む。口をつけた場所が一緒のような……。
<
#

[00000773,$黑羊蓝,%v_ran2222,^BG09A,@BGM05,#RAN_f_0_0_R_02,&FLO_S_0_0_N_01,&RAN_S_0_0_R_02]
>「……心の目で見るのです……そうすれば、見えるはずです。赤く見えていた私の身体が、緑や、青の色に変わっていきます」
<
#

[00000792,$天城恵介,^BG09A,@BGM05,&FLO_S_0_0_N_01,&RAN_S_0_0_R_02]
>「サーモグラフィーで見るとそうなりそうですが……今日の藍さんは、科学的ですね」
<
#

[00000811,$黑羊蓝,%v_ran2223,^BG09A,@BGM05,#RAN_f_0_0_R_04,&FLO_S_0_0_N_01,&RAN_S_0_0_R_04]
>「そうして見ると、私の身体の輪郭が浮き上がってしまいますね……」
<
#

[00000830,$天城恵介,^BG09A,@BGM05,&FLO_S_0_0_N_01,&RAN_S_0_0_R_04]
>「え、ええと……藍さんはスタイルはいいと思いますよ、とても」
<
#

[00000847,^BG09A,@BGM05,&FLO_S_0_0_N_01,&RAN_S_0_1_R_04]
>　――って、何を真顔で褒めているんだ。口説いてるのと一緒じゃないか。
<
#

[00000865,^BG09A,@BGM05,&FLO_S_0_0_N_01,&RAN_S_0_1_R_04]
>　俺はいち部員で、藍さんは部長だ。その信頼関係を、絶対に崩してはいけない。
<
#

[00000884,$黑羊蓝,%v_ran2224,^BG09A,@BGM05,#RAN_f_0_1_N_03,&FLO_S_0_0_N_01,&RAN_S_0_1_N_03]
>「私の服や水着は防御力が高いですから、良い方に見誤っているかもしれませんよ」
<
#

[00000903,$天城恵介,^BG09A,@BGM05,&FLO_S_0_0_N_01,&RAN_S_0_1_N_03]
>「そんなことないですよ。それは、謙遜というやつです……い、いや、変な意味ではないですよ」
<
#

[00000922,$黑羊蓝,%v_ran2225,^BG09A,@BGM05,#RAN_f_0_1_N_01,&FLO_S_0_0_N_01,&RAN_S_0_1_N_01]
>「……変な意味というのは、どういう意味ですか？」
<
#

[00000941,$天城恵介,^BG09A,@BGM05,&FLO_S_0_0_N_01,&RAN_S_0_1_N_01]
>「言うなれば……え、エッチな意味ではないということです」
<
#

[00000960,$黑羊蓝,%v_ran2226,^BG09A,@BGM05,#RAN_f_0_0_R_08,&FLO_S_0_0_N_01,&RAN_S_0_0_R_08]
>「……先輩は、エッチでしたか」
<
#

[00000999,^BG09A,@BGM05,&FLO_S_0_0_N_01,&RAN_S_0_0_R_08]
>　言い訳をしたのが逆にまずかった。このままでは俺は、エッチな先輩になってしまう。
<
#

[00001019,$黑羊蓝,%v_ran2227,^BG09A,@BGM05,#RAN_f_0_0_N_03,&FLO_S_0_0_N_01,&RAN_S_0_0_N_03]
>「では……いろいろと喜んでいただけたようなので、良いと思います」
<
#

[00001038,$天城恵介,^BG09A,@BGM05,&FLO_S_0_0_N_01,&RAN_S_0_0_N_03]
>「もしや、そういうつもりでツイスターと、マッサージを……？」
<
#

[00001057,$黑羊蓝,%v_ran2228,^BG09A,@BGM05,#RAN_f_0_1_R_06,&FLO_S_0_0_N_01,&RAN_S_0_1_R_06]
>「あれは、研究です。女性同士では得られない実験結果もありますから」
<
#

[00001075,^BG09A,@BGM05,&FLO_S_0_0_N_01,&RAN_S_0_1_R_06]
>　つかみどころがない藍さんだけど、顔が微妙に赤らんでいる……彼女もお年頃ということか。
<
#

[00001093,^BG09A,@BGM05,&FLO_S_0_0_N_01,&RAN_S_0_1_R_06]
>　そういう関心を持って見られていると思うと、妙に喉が乾いてくる。俺はもう一杯水をもらい、気分を落ち着かせることに努めた。
<
#