*[文件,com18_01.s,v2]
*[场景标题,神々のうたかた,00000054]

[00000566,^BG11A,@BGM07]
>　――夏休みが始まる前、終業式の日。
<
#

[00000639,^BG14A,@BGM07]
>　けれど、いつもと変わらない一日。同じ時間に起きて屋敷内の見回りをし、朝食を作りにキッチンに入る。
<
#

[00000658,$此花宫琴耶,%v_kty2207,^BG14A,@BGM07,#KTY_f_0_0_N_01,&KTY_S_0_0_N_01,&FLO_S_0_0_N_02]
>「おはようございます、皆さん」
<
#

[00000679,$芙洛莲希亚,%v_fro2138,^BG14A,@BGM07,#FLO_f_0_0_N_02,&KTY_S_0_0_N_01,&FLO_S_0_0_N_02]
>「おはようございます」
<
#

[00000696,^BG14A,@BGM07,&KTY_S_0_0_N_01,&FLO_S_0_0_N_02]
>　着替えを終えて降りてきたお嬢様と姐御に挨拶をして、お嬢様の後に食卓につく。
<
#

[00000773,^BG01A,@BGM06]
>　一学期の最終日。名残り惜しくもあるが、明日のことで頭のほとんどがいっぱいの生徒たち。
<
#

[00000790,^BG01A,@BGM06]
>　俺はここまで来て、メリエルはどうしているだろうか、と思い出す。
<
#

[00000807,^BG01A,@BGM06]
>　今日は一緒に車にも乗っていなかったし、声も聞こえない。
<
#

[00000824,^BG01A,@BGM06]
>　けれど、それも『いつものこと』だ。あいつが姿を見せないのは、珍しいことじゃない。
<
#

[00000917,$藤崎芽爱,%v_mea2281A,^BG06A,@BGM06,&MEA_S_0_0_N_02]
>「明日からの夏休みは、部活や勉強など、しっかり取り組みたいことを初めに決めておき、後悔のないようにしましょう」
<
#

[00000935,^BG06A,@BGM06,&MEA_S_0_0_N_02]
>　壇上の芽愛さんが、明朗快活な声で挨拶をする。彼女のカリスマは変わらず、生徒全員がしっかり話に耳を傾けている。
<
#

[00000970,^BG06A,@BGM06,&MEA_S_0_0_N_02]
>　挨拶が終わると、講堂を拍手が包む。壇上から降りてくる芽愛さんは、いつも以上に凛々しく堂々としていた。
<
#

[00001045,$大户岛老师,%v_y102009,^BG03A,@BGM06,#儌僽/FAC_F_0_0_N_06,&MEA_S_0_0_N_02]
>「みんな、登校日までくれぐれも怪我のないようにね。それじゃ、堅苦しいことは省略して、終わりにします」
<
#

[00001063,^BG03A,@BGM06,&MEA_S_0_0_N_02]
>　大戸島先生は配布物を配り終えると、待ちきれない皆の期待に答えるように、話を短く切り上げる。
<
#

[00001082,$此花宫琴耶,%v_kty2208,^BG03A,@BGM06,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&MEA_S_0_0_N_02]
>「きりーつ、礼」
<
#

[00001102,$志摩野,%v_y112004,^BG03A,@BGM06,&MEA_S_0_0_N_02]
>「終わったぁぁぁ……もう何も思い残すことないわ。とりあえずカラオケ行く？」
<
#

[00001123,$竹井,%v_y122004,^BG03A,@BGM06,&MEA_S_0_0_N_02]
>「行こ行こ。明日から部活だし、今日くらいははしゃいどこ」
<
#

[00001142,$佐藤,%v_x082002,^BG03A,@BGM06,&MEA_S_0_0_N_02]
>「今年の自由研究はどうすっかなぁ。夏になると女子が開放的になるのかどうか、海に行って調査するか」
<
#

[00001161,$田中,%v_x092002,^BG03A,@BGM06,&MEA_S_0_0_N_02]
>「やめておけ。夏休みデビューなんてことを考えたやつは、黒い歴史にページを追加するだけだ」
<
#

[00001180,$仁奈森明澄,%v_asu2042,^BG03A,@BGM06,#ASU_f_0_0_N_10,&MEA_S_0_0_N_02,&ASU_M_0_0_N_10]
>「よいさー！　夏休みきたー！　優兎ちゃん、遊びいこっ！」
<
#

[00001201,$雾雨优兔,%v_yuu2119,^BG03A,@BGM06,#YUU_f_0_0_N_06,&MEA_S_0_0_N_02,&ASU_M_0_0_N_10,&YUU_S_0_0_N_06]
>「い、行くから……まだ終わったばっかりなのに、いきなり全力過ぎ」
<
#

[00001223,$仁奈森明澄,%v_asu2043,^BG03A,@BGM06,#ASU_f_0_0_N_10,&MEA_S_0_0_N_02,&ASU_M_0_0_N_10,&YUU_S_0_0_N_06]
>「今全力を出さずにいつ出すの！　ＮＯＷでしょ！」
<
#

[00001244,$天城恵介,^BG03A,@BGM06,&MEA_S_0_0_N_02,&ASU_M_0_0_N_10,&YUU_S_0_0_N_06]
>「に、仁奈森さん……夏休みは長いですから、飛ばし過ぎると疲れてしまいませんか」
<
#

[00001263,$仁奈森明澄,%v_asu2044,^BG03A,@BGM06,#ASU_f_0_0_N_09,&MEA_S_0_0_N_02,&ASU_M_0_0_N_09,&YUU_S_0_0_N_06]
>「私たちの本当の夏休みがはじまるのは、もっと先なんだよ……あまちゃん」
<
#

[00001285,$雾雨优兔,%v_yuu2120,^BG03A,@BGM06,#YUU_f_0_0_N_01,&MEA_S_0_0_N_02,&ASU_M_0_0_N_09,&YUU_S_0_0_N_01]
>「……あすみは私より補習が多いから」
<
#

[00001305,$仁奈森明澄,%v_asu2045,^BG03A,@BGM06,#ASU_f_0_0_R_09,&MEA_S_0_0_N_02,&ASU_M_0_0_R_09,&YUU_S_0_0_N_01]
>「言わないで！　今はそんな話聞きたくない！」
<
#

[00001325,$仁奈森明澄,%v_asu2046,^BG03A,@BGM06,#ASU_f_0_0_N_02,&MEA_S_0_0_N_02,&ASU_S_0_0_N_02,&YUU_S_0_0_N_01]
>「というわけであまちゃん、プリンセス、フローラさん。私は優兎ちゃんと、明日からを戦いぬくために壮行会をしてくるから」
<
#

[00001345,$芙洛莲希亚,%v_fro2139,^BG03A,@BGM06,#FLO_f_0_0_N_02,&FLO_S_0_0_N_02,&MEA_S_0_0_N_02,&ASU_S_0_0_N_02,&YUU_S_0_0_N_01]
>「そういうことなら、戦友同士、語りあいたいこともあるでしょう」
<
#

[00001367,$雾雨优兔,%v_yuu2121,^BG03A,@BGM06,#YUU_f_0_0_N_06,&FLO_S_0_0_N_02,&MEA_S_0_0_N_02,&ASU_S_0_0_N_02,&YUU_S_0_0_N_06]
>「私はいつも話してるから、べつに……」
<
#

[00001387,$仁奈森明澄,%v_asu2047,^BG03A,@BGM06,#ASU_f_0_0_N_09,&FLO_S_0_0_N_02,&MEA_S_0_0_N_02,&ASU_S_0_0_N_09,&YUU_S_0_0_N_06]
>「優兎ちゃんより学園に来てる日数が多いのに、補習が多いとはこれいかに」
<
#

[00001407,$此花宫琴耶,%v_kty2209,^BG03A,@BGM06,#KTY_f_0_0_N_09,&KTY_S_0_0_N_09,&MEA_S_0_0_N_02,&ASU_S_0_0_N_09,&YUU_S_0_0_N_06]
>「あ、あの……試験が大変でしたら、次からはもっと、一緒に勉強する回数を増やしましょうか」
<
#

[00001429,$仁奈森明澄,%v_asu2048,^BG03A,@BGM06,#ASU_f_0_0_N_03,&KTY_S_0_0_N_09,&MEA_S_0_0_N_02,&ASU_S_0_0_N_03,&YUU_S_0_0_N_06]
>「んー、プリンセス愛してるー。二学期の試験の前にまた会いましょう！　出来たら夏休みにも！」
<
#

[00001448,$天城恵介,^BG03A,@BGM06,&KTY_S_0_0_N_09,&MEA_S_0_0_N_02,&ASU_S_0_0_N_03,&YUU_S_0_0_N_06]
>「いくら仁奈森さんでも、そのテンションの高さは……やけになってはいけませんよ。くれぐれも、自分を大事にしてください」
<
#

[00001468,$仁奈森明澄,%v_asu2049,^BG03A,@BGM06,#ASU_f_0_0_R_09,&KTY_S_0_0_N_09,&MEA_S_0_0_N_02,&ASU_S_0_0_R_09,&YUU_S_0_0_N_06]
>「や、やけになんてなってないもん！　うわーん！　あまちゃんも補習一緒に受ければいいんだー！」
<
#

[00001486,^BG03A,@BGM06,&KTY_S_0_0_N_04,&MEA_S_0_0_N_02,&ASU_S_0_0_R_09,&YUU_S_0_0_N_06]
>　好き放題言って、仁奈森さんは走っていってしまった。
<
#

[00001509,$雾雨优兔,%v_yuu2122,^BG03A,@BGM06,#YUU_f_0_0_N_08,&KTY_S_0_0_N_04,&MEA_S_0_0_N_02,&YUU_S_0_0_N_08]
>「……今追いかけないと、後で一人になって泣くパターンだから、行ってくる」
<
#

[00001529,$天城恵介,^BG03A,@BGM06,&KTY_S_0_0_N_09,&MEA_S_0_0_N_02,&YUU_S_0_0_N_08]
>「そんなパターンが……頑張ってください、霧雨さん」
<
#

[00001550,$此花宫琴耶,%v_kty2210,^BG03A,@BGM06,#KTY_f_0_0_N_06,&KTY_S_0_0_N_06,&FLO_S_0_0_N_02,&MEA_S_0_0_N_02]
>「友情って素敵ですけど、ときどき大変ですね……と思ってしまいました」
<
#

[00001572,$芙洛莲希亚,%v_fro2140,^BG03A,@BGM06,#FLO_f_0_0_N_02,&KTY_S_0_0_N_06,&FLO_S_0_0_N_02,&MEA_S_0_0_N_02]
>「私とお嬢様の友情が盤石すぎるだけで、ほかの友情はリスクがともなうものなのですよ」
<
#

[00001589,^BG03A,@BGM06,&KTY_S_0_0_N_06,&FLO_S_0_0_N_02,&MEA_S_0_0_N_02]
>　補習を受けさえすれば単位は大丈夫だと思うが、タレントをしながら学園に通うのは、やはり大変そうだ。
<
#

[00001606,^BG03A,@BGM06,&KTY_S_0_0_N_06,&FLO_S_0_0_N_02,&MEA_S_0_0_N_02]
>　俺も補習の様子を見に来るか……出席は自由みたいだし。夏休みの予定が、ひとつ増えたな。
<
#

[00001683,^BG02A,@BGM10,&MEA_S_0_0_N_02]
>　夏休みの部活について聞くため、俺はお嬢様たちと別れて黒魔術研の部室に向かった。
<
#

[00001700,^BG02A,@BGM10,&MEA_S_0_0_N_02]
>　ドアをノックしてみるが、留守だ。所在をメールで聞いてみると、すぐに『今日は用事があって家に戻ります』と書いてあった。
<
#

[00001719,$黑羊蓝＠邮件,%v_ran2384,^BG02A,@BGM10,#RAN_f_0_0_N_01,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>「『休暇中の予定については、追って通達を待て　星詠の魔術師　黒羊藍』」
<
#

[00001737,^BG02A,@BGM10,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>　藍さんから指示があるまでは、自宅待機で大丈夫そうだな。
<
#

[00001811,^BG05A,@BGM10,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>　帰る前に裏庭の様子を見にやってくると、詩依奈さんと神谷さんの姿があった。
<
#

[00001830,$诗依奈,%v_shi2155,^BG05A,@BGM10,#SHI_f_0_0_N_03,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&SHI_S_0_0_N_03,&TUK_S_0_1_N_01]
>「あ……精霊さんっ、おはようございますっ！」
<
#

[00001851,$神谷月叶,%v_tuk2035,^BG05A,@BGM10,#TUK_f_0_1_R_04,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&SHI_S_0_0_N_03,&TUK_S_0_1_R_04]
>「せせっ、先輩っ……ああっ、だめっ、慣れてきたと思ったのに、やっぱり急に顔を見ると逃げ出したくなっちゃう……」
<
#

[00001870,$天城恵介,^BG05A,@BGM10,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&SHI_S_0_0_N_01,&TUK_S_0_1_R_04]
>「一学期の間、お疲れさまでした。今日は二人でお花の世話をしてたんですか？」
<
#

[00001890,$诗依奈,%v_shi2156,^BG05A,@BGM10,#SHI_f_0_0_N_02,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&SHI_S_0_0_N_02,&TUK_S_0_1_R_04]
>「はい、夏はお水をいっぱいあげておかないと」
<
#

[00001910,$神谷月叶,%v_tuk2036,^BG05A,@BGM10,#TUK_f_0_1_R_06,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&SHI_S_0_0_N_02,&TUK_S_0_1_R_06]
>「私はシーちゃんといると先輩が来てくれるかもなんて……あぁっ、周到なことしか考えられない自分が憎い」
<
#

[00001929,$天城恵介,^BG05A,@BGM10,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&SHI_S_0_0_N_04,&TUK_S_0_1_R_06]
>「それは合ってますね、詩依奈さんのことはいつも気がかりですから」
<
#

[00001949,$诗依奈,%v_shi2157,^BG05A,@BGM10,#SHI_f_0_0_R_01,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&SHI_S_0_0_R_01,&TUK_S_0_1_R_06]
>「あ、ありがとうございます。私も精霊さんのこと、いつも気がかりです」
<
#

[00001969,$神谷月叶,%v_tuk2037,^BG05A,@BGM10,#TUK_f_0_1_R_10,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&SHI_S_0_0_R_01,&TUK_S_0_1_R_10]
>「やめてシーちゃん、先輩の好感度をそれ以上あげたら、私の記憶が先輩の中から消えちゃう……！」
<
#

[00001988,$天城恵介,^BG05A,@BGM10,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&SHI_S_0_0_N_04,&TUK_S_0_1_R_10]
>「大丈夫です、ちゃんと覚えてますよ。俺はそんなに忘れっぽくありません」
<
#

[00002008,$神谷月叶,%v_tuk2038,^BG05A,@BGM10,#TUK_f_0_1_R_03,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&SHI_S_0_0_N_04,&TUK_S_0_1_R_03]
>「あ……ありがとうございますぅぅ……これで私、満ち足りた気持ちで夏休みを過ごせます」
<
#

[00002026,^BG05A,@BGM10,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&SHI_S_0_0_N_01,&TUK_S_0_1_R_03]
>　神谷さん、やはり背中を向けたままか……満ち足りた気持ちでも前を向いてくれないとなると、どうしたら彼女の心を開けるのだろう。
<
#

[00002063,$天城恵介,^BG05A,@BGM10,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&SHI_S_0_0_N_01,&TUK_S_0_1_N_04]
>「ん……？」
<
#

[00002081,^BG05A,@BGM10,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&SHI_S_0_1_N_01,&TUK_S_0_1_N_04]
>　スマートフォンが振動して、メールが届いたことを知らせる。珍しいことに、メリエルからのメッセージだった。
<
#

[00002099,^BG05A,@BGM10,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&SHI_S_0_1_N_01,&TUK_S_0_1_N_04]
>　『話したいことがあるので、最初に会った公園に来てください』と書いてある。家で話せば済むことだが、呼び出す理由はなんだろう。
<
#

[00002119,$诗依奈,%v_shi2158,^BG05A,@BGM10,#SHI_f_0_1_N_02,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&SHI_S_0_1_N_02,&TUK_S_0_1_N_01]
>「精霊さん、ご用事ですか？」
<
#

[00002140,$神谷月叶,%v_tuk2039,^BG05A,@BGM10,#TUK_f_0_1_N_01,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&SHI_S_0_1_N_02,&TUK_S_0_1_N_01]
>「わ、私たちはもう少しここにいるので、遠慮なく行ってくださって大丈夫ですよ」
<
#

[00002158,$天城恵介,^BG05A,@BGM10,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&SHI_S_0_1_N_02,&TUK_S_0_1_N_01]
>「ありがとうございます。急ぎの用事でも無いので、大丈夫なんですが」
<
#

[00002177,$诗依奈,%v_shi2159,^BG05A,@BGM10,#SHI_f_0_1_N_03,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&SHI_S_0_1_N_03,&TUK_S_0_1_N_01]
>「メールが来たということは、誰かが精霊さんを待っているんですよね。出来るだけ早めに行ってあげてください」
<
#

[00002195,^BG05A,@BGM10,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&SHI_S_0_1_N_03,&TUK_S_0_1_N_01]
>　確かに天気がいいし、もしメリエルがずっと待っていたら、日射病になりかねない。あいつのことだから、日陰で待つくらいのことはすると思うけど。
<
#

[00002274,^BG21A,@BGM14,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>　メリエルの呼び出しに応じて、俺は公園にやってきた。
<
#

[00002291,^BG21A,@BGM14,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>　ここであいつと会ってから、もうどれくらいになるだろう……月の初めだったから、まだ二週間と少しか。
<
#

[00002383,$梅莉艾露,%v_mer2190,^BG21A,@BGM14,#none,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_0_N_03]
>「『私はあなた様を、これから導いてあげるために来た天使なのです。大天使メリエルです、今後ともよろしく』」
<
#

[00002456,^BG21A,@BGM14,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>　あいつが天使だっていう証拠を、あれからいくつも見せられた。信じられないような出来事が、いくつもあった。
<
#

[00002473,^BG21A,@BGM14,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>　けれど俺は、何も変わっていない。神だったころの俺の妹とやらも、いっこうに見つかる気配はない。
<
#

[00002490,^BG21A,@BGM14,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>　メリエルが言うとおりなら、妹は女神の力を全て使って、お嬢様や芽愛さん、霧雨さん、詩依奈さん、藍さんの願いを叶えた。
<
#

[00002507,^BG21A,@BGM14,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>　全て使ってしまったら、女神だということも分からなくなる。だから見つからない、当たり前の話だ。
<
#

[00002524,^BG21A,@BGM14,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>　それは全部、メリエルの話を鵜呑みにしたらの話で。妹は本当は俺のことを覚えていて、逃げまわっているなんてこともあるかもしれない。
<
#

[00002543,$梅莉艾露,%v_mer2191,^BG21A,@BGM14,#MER_f_0_1_N_04,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_1_N_04]
>「それは、当たらずとも遠からずっていうところですね」
<
#

[00002563,$天城恵介,^BG21A,@BGM14,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_1_N_04]
>「……メリエル」
<
#

[00002580,^BG21A,@BGM14,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_1_N_01]
>　前触れもなく姿を現すメリエル。彼女は学園の制服姿だ……学園に来ていたのか、それとも、気分で着替えただけなのか。
<
#

[00002600,$梅莉艾露,%v_mer2192,^BG21A,@BGM14,#MER_f_0_1_N_01,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_1_N_01]
>「制服は、着納めっていうところです。パジャマの次に、気に入っている服ですから」
<
#

[00002618,$天城恵介,^BG21A,@BGM14,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_1_N_01]
>「着納めって、夏休みが終われば、また着ることになりますよ。帰ったら、クリーニングに出して……」
<
#

[00002637,$梅莉艾露,%v_mer2193,^BG21A,@BGM14,#MER_f_0_0_N_02,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_0_N_02]
>「着納めは、着納めですよ。もう二度と着ることはないっていう意味です」
<
#

[00002656,$天城恵介,^BG21A,@BGM14,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_0_N_02]
>「……穏やかな話じゃないみたいですね」
<
#

[00002675,$梅莉艾露,%v_mer2194,^BG21A,@none,#MER_f_0_0_N_03,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_0_N_03]
>「ある意味、穏やかな話ですよ。私にとっては、ひとつのハッピーエンドみたいなものですから」
<
#

[00002694,^BG21A,@none,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_0_N_03]
>　メリエルの語尾が、今日は全く伸びない。いつもの感情の豊かさが、感じられない……まるで、天使としての本来の話し方だとでも言うかのように。
<
#

[00002712,$天城恵介,^BG21A,@BGM17,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_0_N_03]
>「ハッピーエンドって、何を終わらせるっていうんです」
<
#

[00002732,$梅莉艾露,%v_mer2195,^BG21A,@BGM17,#MER_f_0_0_N_01,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_0_N_01]
>「それを自分で聞きますか？」
<
#

[00002752,$梅莉艾露,%v_mer2196,^BG21A,@BGM17,#MER_f_0_1_N_03,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_1_N_03]
>「あなた様は、最後までそうでしたね。真剣に『ゲーム』に向き合わなかった」
<
#

[00002772,$梅莉艾露,%v_mer2197,^BG21A,@BGM17,#MER_f_0_1_N_06,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_1_N_06]
>「でも本当は、どっちでも良かったんです。勝っても負けても、同じ結果が待っていますから」
<
#

[00002791,$天城恵介,^BG21A,@BGM17,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_1_N_06]
>「……何を……するつもりなんですか。まさか、俺を……」
<
#

[00002810,$梅莉艾露,%v_mer2198,^BG21A,@BGM17,#MER_f_0_1_N_03,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_1_N_03]
>「そのまさかですよ。私は何度も言いましたよ、あなたは神様だったんだって」
<
#

[00002830,$梅莉艾露,%v_mer2199,^BG21A,@BGM17,#MER_f_0_1_N_05,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_1_N_05]
>「神様が、人間のままでいていいわけがないじゃないですか」
<
#

[00002849,$天城恵介,^BG21A,@BGM17,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_1_N_05]
>「……俺が、人間じゃなくなる……神に戻るっていうんですか……？」
<
#

[00002868,$梅莉艾露,%v_mer2200,^BG21A,@BGM17,#MER_f_0_1_N_04,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_1_N_04]
>「仕方ないことですよ、それは決まってるんですから。神様が人間に転生するのは、期限付きだから許されることなんです」
<
#

[00002888,$梅莉艾露,%v_mer2201,^BG21A,@BGM17,#MER_f_0_1_N_04,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_1_N_04]
>「あなたが人間であるために作られた無数の『設定』を維持し続けられる限界は、長くてこの夏いっぱいです」
<
#

[00002907,$梅莉艾露,%v_mer2202,^BG21A,@BGM17,#MER_f_0_1_N_03,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_1_N_03]
>「あなたが神から人間に転生すると決めたのが、私と出会う前の日でした」
<
#

[00002927,$梅莉艾露,%v_mer2203,^BG21A,@BGM17,#MER_f_0_0_N_07,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_0_N_07]
>「そのとき必要な設定が作られて、その分だけの過去があなたと、あなたの関係者の中に共有されたです」
<
#

[00002947,$梅莉艾露,%v_mer2204,^BG21A,@BGM17,#MER_f_0_0_N_07,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_0_N_07]
>「お父さんに置いていかれたこと、お母さんが小さい頃に亡くなったこと。全部、『設定』なんですよ」
<
#

[00002965,$天城恵介,^BG21A,@BGM17,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_0_N_07]
>「そんな話……っ」
<
#

[00002984,$天城恵介,^BG21A,@BGM17,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_0_N_07]
>「馬鹿げてる……俺は人間だ。神なんかじゃない……」
<
#

[00003003,$梅莉艾露,%v_mer2205,^BG21A,@BGM17,#MER_f_0_0_N_04,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_0_N_04]
>「琴耶さんに救われて、居場所を与えられた恩。芽愛さんと小さな頃に出会ったこと、順くんと仲良くしていたこと」
<
#

[00003023,$梅莉艾露,%v_mer2206,^BG21A,@BGM17,#MER_f_0_0_N_07,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_0_N_07]
>「それらが作り物だったなんて信じられないのはわかります。でも、それでもあなた様は……」
<
#

[00003042,$天城恵介,^BG21A,@BGM17,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_0_N_07]
>「作り物だったなんて……こんなに鮮明に覚えていることが全部偽物だなんて、そんな馬鹿なことが……っ！」
<
#

[00003059,^BG21A,@BGM17,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_1_N_04]
>　堪えられなくなって声を荒げる。しかしメリエルは、俺を憐れむように見ているだけだった。
<
#

[00003079,$梅莉艾露,%v_mer2207,^BG21A,@BGM17,#MER_f_0_1_N_04,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_1_N_04]
>「……本当はそんなに長い時間を、詳細にわたって、設定を作り替えることは出来ないんです。私も、やってみて分かったことですが」
<
#

[00003098,$梅莉艾露,%v_mer2208,^BG21A,@BGM17,#MER_f_0_1_N_05,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_1_N_05]
>「そんなことをしたら、時間の流れが歪んで、正常に保てなくなる。それが神様の限界ということです」
<
#

[00003118,$梅莉艾露,%v_mer2209,^BG21A,@BGM17,#MER_f_0_1_N_03,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_1_N_03]
>「『転生』は、神として必ず必要な行為ではない……だから、全能性は発揮されません」
<
#

[00003137,$天城恵介,^BG21A,@BGM17,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_1_N_03]
>「俺は転生なんかしちゃいない、人間の間に生まれた、ただの……」
<
#

[00003156,$梅莉艾露,%v_mer2210,^BG21A,@BGM17,#MER_f_0_1_N_01,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_1_N_01]
>「……本当にそうですか？　小さいころの記憶まで、全てがあなた様に残っていますか？」
<
#

[00003175,$天城恵介,^BG21A,@BGM17,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_1_N_01]
>「残ってるさ……俺は琴耶お嬢様と……」
<
#

[00003192,^BG21A,@BGM17,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_1_N_01]
>　――そこで気がつく。
<
#

[00003209,^BG31B,@BGM17,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>　親父に置いて行かれた、あの時以前の記憶が、俺には残っていない。母親の顔も覚えていない。
<
#

[00003231,$梅莉艾露,%v_mer2211,^BG21A,@BGM17,#MER_f_0_1_N_03,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_1_N_03]
>「『お父さんに置いていかれて、琴耶さんに拾われた』という記憶が、あなたにとって最も古い記憶なんじゃないですか？」
<
#

[00003253,$梅莉艾露,%v_mer2212,^BG21A,@BGM17,#MER_f_0_0_N_06,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_0_N_06]
>「それから順くんと芽愛さんと知り合い、執事になるために修行をした。全部あなたにとっての事実ですし、今のこの世界の真実でもあります」
<
#

[00003273,$梅莉艾露,%v_mer2213,^BG21A,@BGM17,#MER_f_0_0_N_07,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_0_N_07]
>「……でも、あなたには、本当は、無いんですよ。お父さんに捨てられる前の過去なんて。必要がないものだから、作られなかったです」
<
#

[00003292,$天城恵介,^BG21A,@BGM17,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_0_N_07]
>「……認めない……メリエル、お前が天使だっていうことも、俺はまだ信じちゃいない……っ！」
<
#

[00003311,$梅莉艾露,%v_mer2214,^BG21A,@BGM17,#MER_f_0_1_N_06,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_1_N_06]
>「言われると思ってましたけど、実際に言われてみると、けっこう辛いですね」
<
#

[00003331,$梅莉艾露,%v_mer2215,^BG21A,@BGM17,#MER_f_0_1_N_05,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_1_N_05]
>「でも私は、そう言われたらこう言い返そうと決めてました。『天使だって証明してあげましょうか』って」
<
#

[00003350,$天城恵介,^BG21A,@BGM17,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_0_1_N_05]
>「……っ！？」
<
#

[00003444,$梅莉艾露,%v_mer2216,^BG21A,@BGM19,#MER_f_2_1_N_01,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_2_1_N_01]
>「……エンジェリックフォーム、セラフィムチェンジ。です」
<
#

[00003466,$天城恵介,^BG21A,@BGM19,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_2_1_N_01]
>「……天使術……本当に……」
<
#

[00003485,$梅莉艾露,%v_mer2217,^BG21A,@BGM19,#MER_f_2_1_N_05,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_2_1_N_05]
>「使えますよ、それは。初めに失敗したのは、エネルギーが足りなくなっていたからです」
<
#

[00003505,$梅莉艾露,%v_mer2218,^BG21A,@BGM19,#MER_f_2_0_N_01,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_2_0_N_01]
>「……私は、『ゲーム』の審判です。記憶をなくして地上に降りた妹女神様の代わりに、ルールに基づいて裁定をする役割を持っています」
<
#

[00003525,$梅莉艾露,%v_mer2219,^BG21A,@BGM19,#MER_f_2_0_N_01,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_2_0_N_01]
>「私はもう、あなた様にはフラグメントを集める気がないと見なしました」
<
#

[00003544,$梅莉艾露,%v_mer2220,^BG21A,@BGM19,#MER_f_2_0_N_07,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_2_0_N_07]
>「……そして、もうフラグメントの力を借りる必要が無くなっている人がいます。私は今から、それらを回収します」
<
#

[00003564,$梅莉艾露,%v_mer2221,^BG21A,@BGM19,#MER_f_2_1_N_04,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_2_1_N_04]
>「人間の『願い』は、神によって永続的に叶えられるものではありません。何らかの理由がない限りは」
<
#

[00003583,$天城恵介,^BG21A,@BGM19,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_2_1_N_04]
>「……『フラグメント』を失ったら、皆が不幸になるっていうことは……」
<
#

[00003602,$梅莉艾露,%v_mer2222,^BG21A,@BGM19,#MER_f_2_0_N_05,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_2_0_N_05]
>「そうなる人からは、奪えないです。けれど、それ以外の人のフラグメントは回収します」
<
#

[00003622,$梅莉艾露,%v_mer2223,^BG21A,@BGM19,#MER_f_2_0_N_06,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_2_0_N_06]
>「そうすれば不完全ではありますが、妹女神様に力が戻ります。記憶が戻るっていうことですよ」
<
#

[00003641,$天城恵介,^BG21A,@BGM19,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_2_0_N_06]
>「……俺は、人間のままでいたい。それは、叶わないことなんですか」
<
#

[00003660,$梅莉艾露,%v_mer2224,^BG21A,@BGM19,#MER_f_2_0_N_01,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_2_0_N_01]
>「私は神様じゃありませんから、あなたの願いを叶えることは出来ません」
<
#

[00003680,$梅莉艾露,%v_mer2225,^BG21A,@BGM19,#MER_f_2_1_N_03,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_2_1_N_03]
>「あなたは誰にも恋をしなかった。フラグメントも回収しようとしなかった。妹女神様も見つけられなかった」
<
#

[00003700,$梅莉艾露,%v_mer2226,^BG21A,@BGM19,#MER_f_2_1_N_05,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_S_2_1_N_05]
>「それが『ゲーム』の結末です。ゲームを終えたら、あなた様は元の居場所に戻るべきです」
<
#

[00003718,^BG21A,@BGM19,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_M_2_1_N_01]
>　メリエルが近づいてくる。逃げなければならないと本能が訴えているのに、足が動かない。
<
#

[00003736,^BG21A,@BGM19,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_M_2_1_N_01]
>　――その背中から生えている翼を前にして、抗う術などない。彼女は本物の天使だ。
<
#

[00003753,^BG21A,@BGM19,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_M_2_1_N_01]
>　信じないと目を逸らすことすら許されない。メリエルの翼は、それほど神々しい輝きを帯びていた。
<
#

[00003773,$梅莉艾露,%v_mer2227,^BG21A,@BGM19,#MER_f_2_0_N_05,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_M_2_0_N_05]
>「……『ゲーム』はあなたの負けっていうことです。あとは、妹女神様次第ですね」
<
#

[00003791,^BG21A,@BGM19,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_M_2_0_N_07]
>　俺が誰かに恋をしていたら、ここで終わることはなかったのか。そう言葉にしなくても、メリエルには伝わっていた。
<
#

[00003811,$梅莉艾露,%v_mer2228,^BG21A,@BGM19,#MER_f_2_0_N_06,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_M_2_0_N_06]
>「そうならなかったんですから、そんなことは知らないです」
<
#

[00003831,$梅莉艾露,%v_mer2229,^BG21A,@BGM19,#MER_f_2_1_N_06,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&MER_M_2_1_N_06]
>「……人間ライフ、それなりに楽しかったですけど。私も一緒に帰ってやるから、そんなに寂しがるなです」
<
#

[00003888,^BG_wh,@BGM19,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>　身構えることすら出来なかった。メリエルが俺を抱きしめ、彼女の羽根が大きく開き、白い羽根が舞い散る。
<
#

[00003905,^BG_wh,@BGM19,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>　天使の放つ光が、白い羽根を煌めかせる。
<
#

[00003922,^BG_wh,@BGM19,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>　そして、全てが。
<
#

[00003939,^BG_wh,@BGM19,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>　光に、染まっていく。
<
#

[00004067,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>　目の前に広がるのは、真っ白な雲海。
<
#

[00004084,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>　俺はいつからか、ここから地上を見下ろし続けるのに飽きて、眠っていたようだった。
<
#

[00004101,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>　長いような、短いような。そんな、夢を見ていたような気がする。
<
#

[00004118,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>　――自分が人間で。地上の学園に通い、とある名家の令嬢に仕える執事だなんていう、手の込んだ夢を。
<
#

[00004136,$天城恵介＠我,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>「……地上を眺めすぎて、夢に出たか」
<
#

[00004155,$妹女神＠妹妹,%v_meg2001,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_N_01]
>「どんな夢を見ていたんですか？　お兄様」
<
#

[00004174,$天城恵介＠我,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_N_01]
>「おお、居たのか。いや、そりゃ居るだろうけども」
<
#

[00004191,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_N_02]
>　神である俺には、同じ神の妹がいる。この天界での退屈を癒してくれる、貴重な存在だ。
<
#

[00004209,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_N_03]
>　妹とはいっても、人間でいう血のつながりなどはない。彼女は俺と同じ場所を司る神として、後から創られた存在らしい。だから、妹ということにしているだけだ。
<
#

[00004229,$妹女神＠妹妹,%v_meg2002,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_R_04]
>「……お兄様、恥ずかしいです。そんなにじっと見ないでください」
<
#

[00004248,$天城恵介＠我,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_R_04]
>「ん……あ、ああ。いや、やましいことは考えてないぞ。妹に対して」
<
#

[00004265,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_R_04]
>　なぜそんな隅っこにいるのかが気になるけど……まあ、どこにいても話は出来るか。
<
#

[00004284,$妹女神＠妹妹,%v_meg2003,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_R_06]
>「考えてもらってもいいんですけど……いえ、それはいいとしましょう」
<
#

[00004303,$天城恵介＠我,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_R_06]
>「……妹よ。お前、なんか小さくなってないか？　気のせいだったら謝るけど」
<
#

[00004322,$妹女神＠妹妹,%v_meg2004,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_R_05]
>「……身体の一部分のことですか？　大きくはなっても、小さくはならないですよ。そんなに器用ではありません」
<
#

[00004341,$天城恵介＠我,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_R_05]
>「いや、性的な意味でなくて……まあいいや。ごっそり力がなくなってる気がするから、心配でな」
<
#

[00004360,$妹女神＠妹妹,%v_meg2005,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_N_09]
>「私にも、隠し事くらいはあります。お兄様に内緒で、力を使うようなことをしたっていうことです」
<
#

[00004379,$天城恵介＠我,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_N_09]
>「それは答えを言ってるんじゃないのか……それはまあ、おいおい追及していくとして」
<
#

[00004397,$天城恵介＠我,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_N_09]
>「俺が夢を見てた、っていう話だけど。俺って、人間になりたかったのかな」
<
#

[00004415,$天城恵介＠我,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_N_05]
>「人間になって、身分の高い少女の執事になるために訓練して……ほら、あそこの学園でやってるスポーツもやったりした。夢の中の俺は、凄くうまかったな」
<
#

[00004433,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_N_05]
>　詳しくは覚えていないが、とにかく楽しい夢だった。
<
#

[00004450,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_N_05]
>　俺はもう、自分が夢の中で、なんという名前で呼ばれていたのかさえ覚えていない。
<
#

[00004467,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_N_05]
>　神には名前がないので、新鮮な経験だった。けれど、夢は夢だ。もう、二度と思い出すこともないだろう。
<
#

[00004485,$天城恵介＠我,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_N_05]
>「……やっぱり気になるな。妹よ、隠し事って、力を使って何かしたのか？」
<
#

[00004504,$妹女神＠妹妹,%v_meg2006,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_N_05]
>「それは……しましたけど。今は、教えないでおきます」
<
#

[00004523,$妹女神＠妹妹,%v_meg2007,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_N_01]
>「お兄様は忘れているみたいですけど、私とお兄様は、『ゲーム』をしていたんですよ」
<
#

[00004542,$天城恵介＠我,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_N_01]
>「そうだったか……そんなこともあったような気がするな。俺は勝ったのか、負けたのか？」
<
#

[00004559,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_R_01]
>　どちらでもいいと思って尋ねる。すると、妹はなぜか顔を赤らめて、はにかみつつ答えた。
<
#

[00004579,$妹女神＠妹妹,%v_meg2008,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_R_02]
>「……私が勝ちました。だから、お兄様にお願いをひとつ聞いてもらいました」
<
#

[00004599,$妹女神＠妹妹,%v_meg2009,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_R_05]
>「でも、まだ時間がかかりそうですね。お兄様は、とても鈍いですから」
<
#

[00004618,$天城恵介＠我,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_R_05]
>「そうか……俺、負けたのか。どんな勝負をしたかは、そのうち教えてくれるのか？」
<
#

[00004637,$妹女神＠妹妹,%v_meg2010,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_N_04]
>「……気が向いたら教えてあげます。向かないかもしれませんが」
<
#

[00004656,$天城恵介＠我,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_N_04]
>「ふぅん……まあ、いいけどな。さて、今日も地上を見下ろすとするか」
<
#

[00004673,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_N_01]
>　そう言っても、実際に雲の隙間から下を見る必要なんて無い。神の眼は、担当する区域の全てを見通すことが出来るからだ。
<
#

[00004692,$天城恵介＠我,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_N_01]
>「……あれ？　なんか、地上から妹の力を感じるんだが……もしかして、誰かの願いを叶えたりしたか？」
<
#

[00004711,$妹女神＠妹妹,%v_meg2011,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_N_02]
>「……はい、叶えました」
<
#

[00004731,$妹女神＠妹妹,%v_meg2012,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_N_07]
>「それについては、詳しくは聞かないでください。私にとっての、罪滅ぼしみたいなものですから」
<
#

[00004750,$天城恵介＠我,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_N_07]
>「罪滅ぼしねえ……良く分からないけど、あまり思いつめるなよ？」
<
#

[00004769,$妹女神＠妹妹,%v_meg2013,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_N_02]
>「ありがとうございます。でも、私、お兄様が居てくれれば大丈夫です」
<
#

[00004788,$天城恵介＠我,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_N_02]
>「俺の力を分けてあげることは出来るな。でも、どうやるんだっけ、それ」
<
#

[00004807,$妹女神＠妹妹,%v_meg2014,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_R_04]
>「……それも、ゆくゆくですね。お兄様は、今言ってもしてくれないと思いますから」
<
#

[00004826,$天城恵介＠我,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_R_04]
>「それはそうだな、妹に欲情を抱くなんてありえないから」
<
#

[00004845,$妹女神＠妹妹,%v_meg2015,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_R_05]
>「……ありえないんですか？　私、人間のいう意味での妹じゃありませんよ？」
<
#

[00004864,$天城恵介＠我,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_R_05]
>「い、いや……何ていうか。ずっと地上を見てると、地上の価値観に感化されるもんだから」
<
#

[00004882,$天城恵介＠我,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_R_05]
>「でも俺たち、二人しか居ないからな……って、そういえばずっと隅にいるな。俺を警戒して隠れてるのか？」
<
#

[00004899,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_R_05]
>　なぜだろう……さっきから、妹のことが魅力的に見えている。女神だから容姿は整っているし、スタイルも良いわけだけど、神同士で意識するなんてことは無かったのに。
<
#

[00004918,$妹女神＠妹妹,%v_meg2016,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_N_07]
>「……お兄様が夢を見ているあいだに、私も少し変わったんですよ。顔を合わせづらくなったんです」
<
#

[00004937,$天城恵介＠我,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_N_07]
>「そ、そう言わず……こっちに出てきてくれ。出てきてくれたら、何でもするから。ずっと隅にいられると、嫌われてるのかと思ってしまう」
<
#

[00004956,$妹女神＠妹妹,%v_meg2017,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_R_09]
>「もう……私がお兄様を嫌うなんて、あるわけないじゃないですか。軽蔑するときはありますけど」
<
#

[00004974,^BG29A,@BGM27,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_S_2_0_R_09]
>　それはそれでダメなんじゃないか、と落胆したところで。
<
#

[00004991,^BG29A,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_M_2_0_R_07]
>　ずっと隅にいた妹が、ゆっくりとこちらに出てくる。
<
#

[00005047,^ev/EV_ETC04A,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>　――その笑顔が、あまりに可憐で。俺は兄としてあるまじきことと思いながら、その顔を見つめてしまう。
<
#

[00005067,$妹女神＠妹妹,%v_meg2018,^ev/EV_ETC04A,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>「でも私は、そんな仕方ないお兄様でも、ずっと傍に居てあげたいと思っています」
<
#

[00005085,$天城恵介＠我,^ev/EV_ETC04A,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>「……それは、たった二人の神だしな。創造神の気まぐれで、増えたりするかもしれないけど」
<
#

[00005104,$妹女神＠妹妹,%v_meg2019,^ev/EV_ETC04A,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>「もしそうでも、私はお兄様の妹です」
<
#

[00005123,$妹女神＠妹妹,%v_meg2020,^ev/EV_ETC04A,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>「そして……それ以上に。同じ場所を司る神です。私たちは、決して離れてはいけないんです」
<
#

[00005141,$天城恵介＠我,^ev/EV_ETC04A,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>「……ああ。離れたりするつもりはないよ、心配しなくても」
<
#

[00005158,^ev/EV_ETC04A,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>　俺は今まで、大事なことを見落としていたような気がする。
<
#

[00005175,^ev/EV_ETC04A,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>　――今も、何か大切なことを忘れている気がするけれど。それよりも……近くにいる大切な存在に、もっと真剣に向き合っていきたい。
<
#

[00005194,$妹女神＠妹妹,%v_meg2021,^ev/EV_ETC04A,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>「お兄様……私、『ゲーム』をしようと思います。お兄様とふたりで」
<
#

[00005213,$妹女神＠妹妹,%v_meg2022,^ev/EV_ETC04A,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>「これから、長い時間をかけて……私のお願いを、お兄様が受け入れてくれたかどうかを確かめます」
<
#

[00005231,$天城恵介＠我,^ev/EV_ETC04A,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>「……そうか。俺は素直じゃないから、確かに時間はかかりそうだな」
<
#

[00005248,^ev/EV_ETC04A,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>　妹のことを今までと違うように意識していても、やはり、妹であることに変わりはない。
<
#

[00005265,^ev/EV_ETC04A,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>　――けれど、俺だって気がついている。妹が、俺のことを好きでいてくれているということを。
<
#

[00005284,$妹女神＠妹妹,%v_meg2023,^ev/EV_ETC04A,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>「逃げたりはしませんよね、お兄様」
<
#

[00005302,$天城恵介＠我,^ev/EV_ETC04A,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>「ああ、受けて立つよ。地上を見る以外にも、楽しみが出来たな」
<
#

[00005357,$妹女神＠妹妹,%v_meg2024,^ev/EV_ETC04B,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>「ありがとうございます。私、絶対にあきらめません」
<
#

[00005376,$妹女神＠妹妹,%v_meg2025,^ev/EV_ETC04B,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>「十年でも、百年でも。お兄様に勝つまで、ずっと……」
<
#

[00005393,^ev/EV_ETC04B,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>　その続きを、あえて妹ははっきりと口にしなかった。けれど、十分に気持ちは伝わっている。
<
#

[00005411,$天城恵介＠我,^ev/EV_ETC04B,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>「……兄よりすぐれている妹など存在しない。って言ったら怒るか？」
<
#

[00005430,$妹女神＠妹妹,%v_meg2026,^ev/EV_ETC04B,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>「私はお兄様よりすぐれているなんて思ったことはないです」
<
#

[00005449,$妹女神＠妹妹,%v_meg2027,^ev/EV_ETC04B,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>「……もう、言ってしまいますね。大好きです、お兄様」
<
#

[00005467,$天城恵介＠我,^ev/EV_ETC04B,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>「っ……そ、そうか。兄として好きなんだな」
<
#

[00005486,$妹女神＠妹妹,%v_meg2028,^ev/EV_ETC04B,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>「今はまだ、そういうことにしておきます。時間は限りなくありますから」
<
#

[00005503,^ev/EV_ETC04B,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>　彼女の言うとおり、俺達は神である限り、この世界が続いていく限り、ずっと離れることはない。
<
#

[00005572,^BG29A,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>　それから地上を眺める俺の傍らに、妹は何も言わずに寄り添っている。
<
#

[00005589,^BG29A,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01]
>　その慈愛に満ちた微笑みを見ているうちに、まるで女神のようだと思った。本当に女神なのだから、無理もない話だ。
<
#

[00005608,$妹女神＠妹妹,%v_meg2029,^BG29A,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_M_2_0_R_07]
>「……ふふっ。お兄様、顔が赤いです。照れているんですね」
<
#

[00005626,^BG29A,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_M_2_0_R_01]
>　そして少しだけ小悪魔でもある。いつかそんな女の子に出会ったような気がする――あれは、夢の中だったか。
<
#

[00005644,^BG29A,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_M_2_0_R_01]
>　やがて夢のことも俺は忘れていくだろうか。今はまだ、忘れがたく思っていても。
<
#

[00005661,^BG29A,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_M_2_0_R_01]
>　神は神の座にあり、世は全てこともなし。
<
#

[00005678,^BG29A,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_M_2_0_R_01]
>　俺はこれからも、地上を見下ろし続けていく。それが存在意義なのだから。
<
#

[00005695,^BG29A,@BGM13,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_M_2_0_R_01]
>　その中に、妹と向き合うことも含まれたけれど。それについても、おいおい何らかの結論が出ることだろう。
<
#

[00005712,^BG29A,@none,&MEA_S_0_0_N_02,&RAN_S_0_0_N_01,&TUK_M_2_0_R_02]
>　焦ることはない。時間は妹の言うとおり、終わることなく与えられているのだから。
<
#