*[文件,com10_01.s,v2]
*[场景标题,お嬢様、切り替え完了,00000054]

[00000512,^BG01A]
>　しかし翌日の朝も、お嬢様はいつもの朗らかな顔を見せてくれることはなかった。
<
#

[00000549,$此花宫琴耶,%v_kty0885,^BG_bl]
>「……はぁ」
<
#

[00000586,^BG03A,@BGM20,&KTY_S_0_1_N_05]
>　教室に入ってきてもどこかぼぅっとしていて、時に憂鬱なため息をついたりする。隣の席に座っている俺は、もう胸が痛みすぎて仕方がない。
<
#

[00000607,$芙洛莲希亚,%v_fro0412,^BG03A,@BGM20,#FLO_f_0_0_N_09,&KTY_S_0_1_N_05,&FLO_S_0_0_N_09]
>「お嬢様、どこかお加減が悪いということなら、医務室で休まれてはいかがですか？」
<
#

[00000628,$此花宫琴耶,%v_kty0886,^BG03A,@BGM20,#KTY_f_0_1_N_04,&KTY_S_0_1_N_04,&FLO_S_0_0_N_09]
>「ふぅ……」
<
#

[00000648,$芙洛莲希亚,%v_fro0413,^BG03A,@BGM20,#FLO_f_0_0_N_10,&KTY_S_0_1_N_04,&FLO_S_0_0_N_10]
>「……恵介を医務室送りにしてもよろしいですか？」
<
#

[00000668,$天城恵介,^BG03A,@BGM20,&KTY_S_0_1_N_04,&FLO_S_0_0_N_10]
>「ちょっ……あ、姐御。何をいきなり言い出すんですか」
<
#

[00000687,$芙洛莲希亚,%v_fro0414,^BG03A,@BGM20,#FLO_f_0_0_N_10,&KTY_S_0_1_N_05,&FLO_M_0_0_N_10]
>「反論の余地は、あなたには無いと思いますが……鞭の湿気払いに、大人しく叩かれなさい」
<
#

[00000707,$天城恵介,^BG03A,@BGM20,&KTY_S_0_1_N_05,&FLO_M_0_0_N_10]
>「お、俺にそんな趣味は……て、手首を引っ張らないでください……」
<
#

[00000725,^BG03A,@BGM20,&KTY_S_0_1_N_05,&FLO_M_0_0_N_10]
>　ぎぎぎ、と女性にしては凄まじい力で引っ張られる。しかし俺も黙って引きずられていくほどヤワじゃない。
<
#

[00000745,$志摩野,%v_y110032,^BG03A,@BGM20,&KTY_S_0_1_N_05,&FLO_M_0_0_N_10]
>「天城くん、よくわかんないけど姫に早めに謝ったほうがいいよ？」
<
#

[00000765,$竹井,%v_y120030,^BG03A,@BGM20,&KTY_S_0_1_N_05,&FLO_M_0_0_N_10]
>「そうそう、こんな姫見るの初めてだしね。原因として考えられるのは天城くんくらいでしょ」
<
#

[00000783,$天城恵介,^BG03A,@BGM20,&KTY_S_0_1_N_04,&FLO_M_0_0_N_10]
>「お、お嬢様……お望みとあらば、俺はいつでも床に膝をついて踏まれる覚悟です。椅子とお呼びください……！」
<
#

[00000801,^BG03A,@BGM20,&KTY_S_0_1_N_04,&FLO_M_0_0_N_10]
>　そういう問題でないのは分かっている。バイトをしている、そう告白すれば済むことだ。
<
#

[00000820,$此花宫琴耶,%v_kty0887,^BG03A,@BGM20,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&FLO_M_0_0_N_10]
>「……あ……恵くん？　おはようございます、今日はいい天気ですね」
<
#

[00000840,$芙洛莲希亚,%v_fro0415,^BG03A,@BGM20,#FLO_f_0_0_N_07,&KTY_S_0_0_N_02,&FLO_M_0_0_N_07]
>「おいたわしい……やはりこんな男を屋敷に入れるべきではなかった。あなたさえいなければ……っ」
<
#

[00000861,$天城恵介,^BG03A,@BGM20,&KTY_S_0_0_N_02,&FLO_M_0_0_N_07]
>「く、首はまずい……気道を塞がれても俺は３０秒は耐えられますがっ……」
<
#

[00000880,$此花宫琴耶,%v_kty0888,^BG03A,@none,#KTY_f_0_0_N_05,&KTY_S_0_0_N_05,&FLO_M_0_0_N_07]
>「んん……いけませんね、こんなことでは。切り替えていかないと……えいっ」
<
#

[00000900,^BG03A,@none,&KTY_S_0_0_N_05,&FLO_S_0_0_N_04]
>　お嬢様がぺちっ、と両手で自分の頬を叩く。姐御は驚いて俺の首から手を離し、お嬢様を心配して寄り添った。
<
#

[00000920,$芙洛莲希亚,%v_fro0416,^BG03A,@BGM07,#FLO_f_0_0_N_06,&KTY_S_0_0_N_05,&FLO_S_0_0_N_06]
>「お嬢様……ご自分を痛めつけられるほどに、恵介を憎んで……？」
<
#

[00000941,$此花宫琴耶,%v_kty0889,^BG03A,@BGM07,#KTY_f_0_0_N_09,&KTY_S_0_0_N_09,&FLO_S_0_0_N_06]
>「え……？　そ、そんなこと全然考えていません」
<
#

[00000961,$此花宫琴耶,%v_kty0890,^BG03A,@BGM07,#KTY_f_0_0_N_01,&KTY_S_0_0_N_01,&FLO_S_0_0_N_06]
>「ゆうべは考え事をしていて、少し寝付くのが遅かったんです。それで、ぼうっとしてしまいました」
<
#

[00000981,$雾雨优兔,%v_yuu0358,^BG03A,@BGM07,#YUU_F_0_0_N_01,&KTY_S_0_0_N_01,&FLO_S_0_0_N_06]
>「……大丈夫？　寝不足だったら、私と一緒に医務室で寝てきたら？」
<
#

[00001001,$芙洛莲希亚,%v_fro0417,^BG03A,@BGM07,#FLO_f_0_0_N_06,&KTY_S_0_0_N_01,&FLO_S_0_0_N_06]
>「それは霧雨さんが、お嬢様と一緒に休みたいだけなのでは……？　いけません、私をさしおいて」
<
#

[00001021,$此花宫琴耶,%v_kty0891,^BG03A,@BGM07,#KTY_f_0_0_N_03,&KTY_S_0_0_N_03,&FLO_S_0_0_N_06]
>「いえ、もう眠気もすっきりしましたから平気ですよ。皆さん、今日も一日がんばりましょう」
<
#

[00001039,^BG03A,@BGM07,&KTY_S_0_0_N_03,&FLO_S_0_0_N_06]
>　お嬢様が言うと、クラスメイトたちが返事をする。俺たちだけに言ったつもりみたいで、お嬢様は少し恥ずかしそうにしていた。
<
#

[00001076,^BG03A,@BGM07]
>　盛り上がったところで、担任の先生がやってくる。彼女もみんなのテンションを見て上機嫌だった。
<
#

[00001095,$大户岛老师,%v_y100048,^BG03A,@BGM07,#儌僽/FAC_F_0_0_N_06]
>「みんな今日はいつもより元気ね。夏休み前、そのやる気を継続していってくれると、先生も嬉しいわ」
<
#

[00001115,$此花宫琴耶,%v_kty0892,^BG03A,@BGM07,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02]
>「はい。それでは号令をかけます、きりーつ」
<
#

[00001133,^BG03A,@BGM07,&KTY_S_0_1_N_01]
>　全員で立って礼をする。お嬢様は俺の方を見やって、微笑みかけてくれた。良かった……いつものお嬢様に戻ってくれた。
<
#

[00001151,^BG03A,@BGM07,&KTY_S_0_1_N_01]
>　けれど秘密のバイトは続けなければならない。今度聞かれたら、『手伝いをお願いされた』と言うしかないか……お嬢様を困らせないためには。
<
#