*[文件,com14_04b.s,v2]
*[场景标题,花の言葉,00000054]

[00000497,^BG05A,@BGM11,&SHI_M_0_1_N_01]
>　夏休みだからといって、執事の仕事が休みというわけじゃない。
<
#

[00000514,^BG05A,@BGM11,&SHI_M_0_1_N_01]
>　そうなると、学園が休みだと、ここにはあまり来られなくなるな……少し気がかりだ。
<
#

[00000532,$天城恵介,^BG05A,@BGM11,&SHI_M_0_1_N_01]
>「詩依奈さん、一人でも大丈夫ですか？」
<
#

[00000551,$诗依奈,%v_shi2114,^BG05A,@BGM11,#SHI_f_0_0_N_01,&SHI_M_0_0_N_01]
>「はい、いつものことですから」
<
#

[00000571,$诗依奈,%v_shi2115,^BG05A,@BGM11,#SHI_f_0_1_N_01,&SHI_M_0_1_N_01]
>「お花さんの気持ちがわかると、毎日来て欲しいって言っているのが分かるんですよ」
<
#

[00000591,$诗依奈,%v_shi2116,^BG05A,@BGM11,#SHI_f_0_1_N_04,&SHI_M_0_1_N_04]
>「私がお世話を間違えたりすると、機嫌を悪くして、すねちゃったりもしますし」
<
#

[00000610,$天城恵介,^BG05A,@BGM11,&SHI_M_0_1_N_04]
>「なるほど……だから、毎日来ているんですね」
<
#

[00000629,$诗依奈,%v_shi2117,^BG05A,@BGM11,#SHI_f_0_0_N_01,&SHI_M_0_0_N_01]
>「プールに行く時だけは、学園の先生にお電話して、水やりをお願いしました」
<
#

[00000649,$诗依奈,%v_shi2118,^BG05A,@BGM11,#SHI_f_0_0_N_01,&SHI_M_0_0_N_01]
>「スプリンクラーでお水が出るようになっているので、職員室からでも水やりできるんです」
<
#

[00000667,$天城恵介,^BG05A,@BGM11,&SHI_M_0_0_N_01]
>「それでも通うのは、花と話がしたいから……ってことですか？」
<
#

[00000686,$诗依奈,%v_shi2119,^BG05A,@BGM11,#SHI_f_0_0_N_03,&SHI_M_0_0_N_03]
>「はい。つーちゃんはお花さんの言葉がわからないので、うらやましいって言ってくれます」
<
#

[00000706,$诗依奈,%v_shi2120,^BG05A,@BGM11,#SHI_f_0_0_N_01,&SHI_M_0_0_N_01]
>「でも、みんな本当は、お花の気持ちを知ることは出来るんですよ。こうしてじっと見ればいいんです」
<
#

[00000724,^BG05A,@BGM11,&SHI_M_0_0_N_01]
>　俺も詩依奈さんにならってみたが、詩依奈さんがいると何だか花が嬉しそうに見えなくもない。
<
#

[00000742,$天城恵介,^BG05A,@BGM11,&SHI_M_0_0_N_01]
>「俺も詩依奈さんのような感性が欲しいです。そうしたら、色んなものがもっと綺麗に見えるでしょうね」
<
#

[00000761,$诗依奈,%v_shi2121,^BG05A,@BGM11,#SHI_f_0_0_R_09,&SHI_M_0_0_R_09]
>「そ、そんな……私はただ、自然にお花の気持ちが分かるようになっただけですから」
<
#

[00000781,$诗依奈,%v_shi2122,^BG05A,@BGM11,#SHI_f_0_0_N_06,&SHI_M_0_0_N_06]
>「この春までは、そんなこと出来なかったのに……不思議ですよね」
<
#

[00000799,^BG05A,@BGM11,&SHI_M_0_0_N_06]
>　『この春までは』という言葉に、俺は引っかかりを覚える。
<
#

[00000816,^BG05A,@BGM11,&SHI_M_0_0_N_06]
>　まさか……詩依奈さんは、『花の気持ちが分かるようになりたい』と願ったのか。
<
#

[00000833,^BG05A,@BGM11,&SHI_M_0_0_N_06]
>　いや、彼女の短冊にはそんなことは書いていなかったはずだ。どういうことなんだ……？
<
#

[00000852,$诗依奈,%v_shi2123,^BG05A,@BGM11,#SHI_f_0_1_N_02,&SHI_M_0_1_N_02]
>「精霊さんは精霊さんですから、きっとわかるようになります。お花さんの言葉が」
<
#

[00000871,$天城恵介,^BG05A,@BGM11,&SHI_M_0_1_N_02]
>「そうですね……そうなったら、素敵なことですね」
<
#

[00000890,$诗依奈,%v_shi2124,^BG05A,@BGM11,#SHI_f_0_1_N_03,&SHI_M_0_1_N_03]
>「はい、とっても素敵です。あの向日葵さんも、天城先輩とお話したいって言ってます」
<
#

[00000908,^BG05A,@BGM11,&SHI_M_0_1_N_03]
>　詩依奈さんに言われると、本当にそう言ってるようにしか思えなくなる。
<
#

[00000925,^BG05A,@BGM11,&SHI_M_0_1_N_03]
>　この子の純真さが、花との話を可能にしているんだろう。全部を『願い』に結びつけるのは無粋な話だ。
<
#