*[文件,com12_02c.s,v2]
*[场景标题,生徒会長の憂鬱,00000054]

[00000480,^BG14A,@BGM07,&MER_S_1_1_N_08]
>　そうだ、野球部の練習を見に行ってみよう。今日は参加せず、普段はどんな練習をしているか見てみたい。
<
#

[00000499,$梅莉艾露,%v_mer2009,^BG14A,@BGM07,#MER_f_1_0_N_04,&MER_S_1_0_N_04]
>「野球ですか？　色気がないですね。素直に女の子のおしりを追いかけまわせばいいですのに」
<
#

[00000518,$天城恵介,^BG14A,@BGM07,&MER_S_1_0_N_04]
>「俺を何だと思ってるんですか……」
<
#

[00000537,$梅莉艾露,%v_mer2010,^BG14A,@BGM07,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「紳士のふりをした、女性のおしりホーミングミサイルですぅ」
<
#

[00000556,$天城恵介,^BG14A,@BGM07,&MER_S_1_1_N_03]
>「どれだけ下劣な兵器ですか、それ……まったく。破廉恥なことを言っていると、自分が破廉恥になりますよ」
<
#

[00000575,$梅莉艾露,%v_mer2011,^BG14A,@BGM07,#MER_f_1_1_N_08,&MER_S_1_1_N_08]
>「いえいえ、そんなそんな。恵介さまにはかなわないですぅ」
<
#

[00000594,$天城恵介,^BG14A,@BGM07,&MER_S_1_1_N_08]
>「そういえば、今日は屋敷に人が少ないですね。せっかくですから俺と遊びますか？　メリエルさん」
<
#

[00000613,$梅莉艾露,%v_mer2012,^BG14A,@BGM07,#MER_f_1_1_R_10,&MER_S_1_1_R_10]
>「ぞくぞくぅっ……か、確実に食べられそうなのでやめておくですぅ。お尻に入れちゃいやですぅ」
<
#

[00000632,$天城恵介,^BG14A,@BGM07,&MER_S_1_1_R_10]
>「ぶっ……げほっ、げほっ。唐突に凄く下品なことを言わないでください、びっくりします」
<
#

[00000652,$梅莉艾露,%v_mer2013,^BG14A,@BGM07,#MER_f_1_1_N_08,&MER_S_1_1_N_08]
>「入れるって座薬のことですよ？　めりめり、引っかかったですね」
<
#

[00000692,$天城恵介,^BG14A,@BGM07,&MER_S_1_1_N_08]
>「どのみち下品です！　女の子はそういうこと言っちゃいけません！」
<
#

[00000711,$梅莉艾露,%v_mer2014,^BG14A,@BGM07,#MER_f_1_1_R_05,&MER_S_1_1_R_05]
>「そういうお薬があると知って、私は絶対熱を出さないと決めたですよ。解熱のためにお尻の処女を奪われるなんて、たまらないです」
<
#

[00000731,$天城恵介,^BG14A,@BGM07,&MER_S_1_0_R_06]
>「そんなことで真剣に悩まないでください。そして、俺に言わないでください」
<
#

[00000809,^BG23A,@BGM08]
>　下ネタに走り始めたメリエルとのやりとりもそこそこにして、俺は学園に向かうために、家の近くからバスに乗ってここまでやってきた。
<
#

[00000826,^BG23A,@BGM08]
>　歩いてもいいのだが、とにかく暑い。この炎天下だと、練習もフルにやるのは難しそうだ。俺は額に滲んだ汗をハンカチで抑えて、早足で学園に向かう。
<
#

[00000917,^BG01A,@BGM08]
>　到着すると、聞こえてくるのは蝉の鳴き声……そして、グラウンドから聞こえてくる部員たちの威勢のいい声だった。
<
#

[00000936,$川村龙太,%v_ryu2001,^BG01A,@BGM08]
>「盟青ぇぇっ、ファイオッ！　みんなも声出せ声！」
<
#

[00000956,$今福,%v_x222001,^BG01A,@BGM08]
>「はいっ！　盟青ぇぇっ、ファイオッ！」
<
#

[00000973,^BG01A,@BGM08]
>　掛け声を出しながら、グラウンドの中を周回する選手たち。球を使った練習前のウォーミングアップらしい。
<
#

[00000990,^BG01A,@BGM08]
>　順も平井先輩とキャッチボールをしている。試合前日は軽めの調整と言っていたから、勝負は明日だ。
<
#

[00001007,^BG01A,@BGM08]
>　監督も今日は初めから居て、ランニングを終えた皆に練習の指示をする。一人ひとりが真剣そのものの顔で聞いていた。
<
#

[00001024,^BG01A]
>　俺はしばらくグラウンドを眺めていたが、ふと気がつく。少し離れたところで、同じようにグラウンドを見ている女生徒がいる。
<
#

[00001059,^BG01A,@BGM02,&MEA_S_0_1_N_06]
>　――芽愛さん。彼女の視線の先には順がいる。弟の練習を見に来たのだろう。
<
#

[00001079,$天城恵介,^BG01A,@BGM02,&MEA_S_0_1_N_06]
>「芽愛さん、こんにちは」
<
#

[00001098,$藤崎芽爱,%v_mea2001,^BG01A,@BGM02,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「あ……け、恵介。練習を見に来ていたんですの？　友達思いですわね」
<
#

[00001117,$天城恵介,^BG01A,@BGM02,&MEA_S_0_0_N_09]
>「時間が空いたので、来てみたんですが……今日は、見るだけにしておこうと思います」
<
#

[00001136,$藤崎芽爱,%v_mea2002,^BG01A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「そうですか。あなたが入るといっても、順は喜びそうですが。時と場合もありますわね……明日は試合があるそうですし」
<
#

[00001155,$天城恵介,^BG01A,@BGM02,&MEA_S_0_0_N_02]
>「今は、部員だけで集中するべきときだと思います」
<
#

[00001174,$藤崎芽爱,%v_mea2003,^BG01A,@BGM02,#MEA_f_0_0_N_06,&MEA_S_0_0_N_06]
>「……あなたもずっとここに居たら、野球を続けていたと思いますか？」
<
#

[00001193,$天城恵介,^BG01A,@BGM02,&MEA_S_0_0_N_06]
>「いえ、難しいと思います。俺は何より、此花宮の執事ですから」
<
#

[00001211,$天城恵介,^BG01A,@BGM02,&MEA_S_0_0_N_06]
>「といっても、常に傍についてもいられない、中途半端なものですが……だから今日も、こうしてぶらぶらしています」
<
#

[00001230,$藤崎芽爱,%v_mea2004,^BG01A,@BGM02,#MEA_f_0_1_N_05,&MEA_S_0_1_N_05]
>「好きな事より、家のことの方が優先になるのは、仕方がないことなのでしょうか……」
<
#

[00001250,$藤崎芽爱,%v_mea2005,^BG01A,@BGM02,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「……それは、言っても詮無いことでしたわね。忘れてくださいませ」
<
#

[00001269,$天城恵介,^BG01A,@BGM02,&MEA_S_0_1_N_04]
>「芽愛さん。応援しにきたこと、順に知らせなくていいんですか？」
<
#

[00001288,$藤崎芽爱,%v_mea2006,^BG01A,@BGM02,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「生徒会室に来たついでに、様子を見ていただけですわ。気が散るといけませんし、私は行きます」
<
#

[00001326,^BG01A]
>　芽愛さんは校舎に向かって歩いていく。彼女の姿が見えなくなったころ、グラウンドに続く扉が開いて、順が出てきた。
<
#

[00001346,$藤崎顺,%v_jun2001,^BG01A,@BGM08,#JUN_f_2_0_N_02,&JUN_S_2_0_N_02]
>「おう。あんがとな、見に来てくれたのか」
<
#

[00001366,$天城恵介,^BG01A,@BGM08,&JUN_S_2_0_N_02]
>「ええ、今日は見学だけですが。明日は頑張ってください」
<
#

[00001385,$藤崎顺,%v_jun2002,^BG01A,@BGM08,#JUN_f_2_0_N_08,&JUN_S_2_0_N_08]
>「明日勝てばベスト４だ。うちのチームにとっては常に未知の領域なんだけどな、二回戦勝ってから」
<
#

[00001405,$藤崎顺,%v_jun2003,^BG01A,@BGM08,#JUN_f_2_0_N_02,&JUN_S_2_0_N_02]
>「一試合ごとにヤベー奴が出てくるけど、今のところ抑えられてる。生命線のスライダーに頼りっきりだけどな」
<
#

[00001424,$天城恵介,^BG01A,@BGM08,&JUN_S_2_0_N_02]
>「それでいいと思います。武器は活かしたほうがいい……あのスライダーを受けられる龍太も、相当練習してきたでしょう」
<
#

[00001443,$藤崎顺,%v_jun2004,^BG01A,@BGM08,#JUN_f_2_0_N_01,&JUN_S_2_0_N_01]
>「そうだな。あいつが居るから、俺は全力で投げられる」
<
#

[00001463,$藤崎顺,%v_jun2005,^BG01A,@BGM08,#JUN_f_2_0_N_06,&JUN_S_2_0_N_06]
>「……と、そんな話はいいんだ。さっき、そこに姉ちゃん居ただろ」
<
#

[00001482,$天城恵介,^BG01A,@BGM08,&JUN_S_2_0_N_06]
>「はい。順が練習してる所を見てましたよ」
<
#

[00001501,$藤崎顺,%v_jun2006,^BG01A,@BGM08,#JUN_f_2_0_N_07,&JUN_S_2_0_N_07]
>「まあ、結構見られてるから分かってんだけどさ。俺がこっち来てるの見て、逃げてったんだろ」
<
#

[00001521,$藤崎顺,%v_jun2007,^BG01A,@BGM08,#JUN_f_2_0_N_06,&JUN_S_2_0_N_06]
>「まったく、弟にそんな遠慮すんなってのにな。恵介からも言ってやってくれ」
<
#

[00001540,$天城恵介,^BG01A,@BGM08,&JUN_S_2_0_N_06]
>「それは……これから、芽愛さんのところに行って、言ってこいってことですか？」
<
#

[00001559,$藤崎顺,%v_jun2008,^BG01A,@BGM08,#JUN_f_2_0_N_08,&JUN_S_2_0_N_08]
>「ああ。誰もいねえ校舎で二人きり……とか、恵介なら何気なく流しそうだしな。その辺は気にしねえよ」
<
#

[00001578,$天城恵介,^BG01A,@BGM08,&JUN_S_2_0_N_08]
>「そう言われると、信頼されてるのか、男らしさがないと言われているのか悩みますが……」
<
#

[00001597,$藤崎顺,%v_jun2009,^BG01A,@BGM08,#JUN_f_2_0_N_02,&JUN_S_2_0_N_02]
>「……いや、うちの姉ちゃんは結構気難しいし……ってこともないのか、お前には」
<
#

[00001617,$藤崎顺,%v_jun2010,^BG01A,@BGM08,#JUN_f_2_0_N_03,&JUN_S_2_0_N_03]
>「まあ、どうしてもって言うなら止めねえし、応援もしてやるつもりだけどさ。呼び名もいつの間にか、変わってるみたいだし」
<
#

[00001636,$天城恵介,^BG01A,@BGM08,&JUN_S_2_0_N_03]
>「ま、待ってください。どうしていきなり、そんな話になってるんです？」
<
#

[00001655,$藤崎顺,%v_jun2011,^BG01A,@BGM08,#JUN_f_2_0_N_02,&JUN_S_2_0_N_02]
>「決まったことじゃないだろうけど、分かんねえからな。お前の顔見てると、姉ちゃんのことマジで心配してるし」
<
#

[00001675,$藤崎顺,%v_jun2012,^BG01A,@BGM08,#JUN_f_2_0_N_01,&JUN_S_2_0_N_01]
>「お前がそうだったら、姉ちゃんも分かると思うんだよな。昔から、お前のこと気に入ってんだもん」
<
#

[00001693,^BG01A,@BGM08,&JUN_S_2_0_N_01]
>　それは再会して、そして今までに、十分すぎるほど分かっている。
<
#

[00001710,^BG01A,@BGM08,&JUN_S_2_0_N_01]
>　でもそれは、お嬢様に対しても同じ。年下の幼なじみを、彼女が大事にしてくれているというだけだ。順が言うようなものとは違う。
<
#

[00001729,$藤崎顺,%v_jun2013,^BG01A,@BGM08,#JUN_f_2_0_N_02,&JUN_S_2_0_N_02]
>「どっちにしても、姉ちゃんの顔見てってやってくれ。俺らは男の世界に突入するからよ。ここに入れる女は、マネジだけだ」
<
#

[00001748,$天城恵介,^BG01A,@BGM08,&JUN_S_2_0_N_02]
>「ははっ……かっこいいことを言ってるようには見えますが、当然といえば当然ですね」
<
#

[00001767,$藤崎顺,%v_jun2014,^BG01A,@BGM08,#JUN_f_2_0_N_02,&JUN_S_2_0_N_02]
>「当然といえば当然っていや、ほぼ何にでも当てはまんぜ。お前が姉ちゃんとこ行くのも、当然っちゃ当然だ」
<
#

[00001785,$天城恵介,^BG01A,@BGM08,&JUN_S_2_0_N_02]
>「……それは分かりませんが。一人になりたいときもあるじゃないですか」
<
#

[00001804,$藤崎顺,%v_jun2015,^BG01A,@BGM08,#JUN_f_2_0_N_03,&JUN_S_2_0_N_03]
>「ははっ、かもな。追い返されたら、そんときは練習来いよ。みんなも監督も、お前なら大歓迎だぜ」
<
#

[00001822,^BG01A,@BGM08,&JUN_S_2_0_N_01]
>　打撃を見られてはいないのに、数に数えられているのか……そして、俺は遠慮をすることも無かったらしい。あとで練習を見せてもらおう。
<
#

[00001842,$藤崎顺,%v_jun2016,^BG01A,@BGM08,#JUN_f_2_0_N_05,&JUN_S_2_0_N_05]
>「おっと、追い返されたらだぜ？　そうじゃないと、慰める意味ねえからな」
<
#

[00001860,^BG01A,@BGM08,&JUN_S_2_0_N_01]
>　俺が芽愛さんに告白でもするのかという流れになっているが、あえて否定はしなかった。本当に、芽愛さんが一人になりたいと思っているかもしれないから。
<
#

[00001937,^BG02A,@BGM11]
>　順は練習に戻り、俺は校舎内に入る。静かな廊下を歩き、生徒会室に向かう。
<
#

[00001992,$藤崎芽爱,%v_mea2007,^BG02A,@BGM11]
>「はい」
<
#

[00002012,$天城恵介,^BG02A,@BGM11]
>「芽愛さん、天城です。お邪魔してもいいですか？」
<
#

[00002047,^BG02A,@BGM11]
>　返事はなく、芽愛さんはドアの鍵を外してくれる。そして、部屋の中に招き入れてくれた。
<
#

[00002125,$藤崎芽爱,%v_mea2008,^BG07A,@BGM11,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「恵介。仕事を手伝いに来てくれましたの？」
<
#

[00002145,$天城恵介,^BG07A,@BGM11,&MEA_S_0_0_N_01]
>「出来ればそうしたいです。それと、芽愛さんのことが気になったので……」
<
#

[00002164,$藤崎芽爱,%v_mea2009,^BG07A,@BGM11,#MEA_f_0_0_N_06,&MEA_S_0_0_N_06]
>「……前に話した事情から、あまり変わっていませんわ。あの子は試合で負けた時点で、野球を辞めなければいけない」
<
#

[00002184,$藤崎芽爱,%v_mea2010,^BG07A,@BGM11,#MEA_f_0_0_N_07,&MEA_S_0_0_N_07]
>「ですから、もののついでに眺めてしまうだけですわ。あの子が次も勝てるのかどうか、気になって」
<
#

[00002203,$天城恵介,^BG07A,@BGM11,&MEA_S_0_0_N_07]
>「俺は、勝てると思ってます。順の投げる球には、それだけの力がある」
<
#

[00002221,$天城恵介,^BG07A,@BGM11,&MEA_S_0_0_N_06]
>「周りだって、そんな順を支えようと団結してる。死に物狂いで点を取って、守って……それを完璧にやれれば、必ず勝てます」
<
#

[00002241,$藤崎芽爱,%v_mea2011,^BG07A,@BGM11,#MEA_f_0_1_N_06,&MEA_S_0_1_N_06]
>「他の学校の選手たちも、同じだけ……いえ、それ以上の努力をしています。物事に絶対はありません」
<
#

[00002260,$天城恵介,^BG07A,@BGM11,&MEA_S_0_1_N_06]
>「でも……芽愛さんは、勝って欲しいと思ってるんじゃないですか？」
<
#

[00002279,$藤崎芽爱,%v_mea2012,^BG07A,@none,#MEA_f_0_1_N_05,&MEA_S_0_1_N_05]
>「……それを言葉にしたら、私は順に許されたいと言っているのと同じです」
<
#

[00002300,$藤崎芽爱,%v_mea2013,^BG07A,@none,#MEA_f_0_1_N_05,&MEA_S_0_1_N_05]
>「私がこのまま家を継ぐと強く言えば、順は家業に専念することなく、野球を続けられるのですから」
<
#

[00002318,$天城恵介,^BG07A,@BGM17,&MEA_S_0_1_N_05]
>「芽愛さんは、迷ってるんですね……家を継ぐかどうか」
<
#

[00002338,$藤崎芽爱,%v_mea2014,^BG07A,@BGM17,#MEA_f_0_0_N_06,&MEA_S_0_0_N_06]
>「情けないことです。生まれ変わったと言っておきながら、責任を負う覚悟ができていないのですから」
<
#

[00002357,$天城恵介,^BG07A,@BGM17,&MEA_S_0_0_N_06]
>「芽愛さんは真剣に向き合ってる。それだけでも、今は十分だと思います。俺達はまだ……」
<
#

[00002376,$藤崎芽爱,%v_mea2015,^BG07A,@BGM17,#MEA_f_0_0_N_07,&MEA_S_0_0_N_07]
>「まだ、学生だから。そうですわね……私には、猶予はまだ残されています。けれど順には、時間がありません」
<
#

[00002396,$藤崎芽爱,%v_mea2016,^BG07A,@BGM17,#MEA_f_0_1_N_06,&MEA_S_0_1_N_06]
>「……すみません、憂鬱な気分にさせて。私は、無いものねだりをしているだけですわね」
<
#

[00002415,$天城恵介,^BG07A,@BGM17,&MEA_S_0_1_N_06]
>「俺は憂鬱じゃないですよ。芽愛さんに思っていることを話してもらえて、嬉しいと思ってます」
<
#

[00002433,$天城恵介,^BG07A,@BGM17,&MEA_S_0_1_N_05]
>「俺はそのためにここに来た……というか、その。芽愛さんが、寂しそうに見えたので……」
<
#

[00002453,$藤崎芽爱,%v_mea2017,^BG07A,@BGM17,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「……いけませんわね、あなたに心配をかけさせて。『お姉ちゃん』が聞いてあきれます」
<
#

[00002471,^BG07A,&MEA_S_0_1_N_02]
>　自嘲するみたいな言葉だけれど、芽愛さんは笑っていた。そして、大きく伸びをする。
<
#

[00002492,$藤崎芽爱,%v_mea2018,^BG07A,@BGM02,#MEA_f_0_0_R_07,&MEA_S_0_0_R_07]
>「んん～……はぁ。すみません、はしたないところを見せて」
<
#

[00002513,$藤崎芽爱,%v_mea2019,^BG07A,@BGM02,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「もう、今日のところは気持ちは切り替えましたわ。順のことはなるようにしかなりませんし」
<
#

[00002532,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_01]
>「ははっ……それはそうですが。随分きっぱりと切り替わりましたね」
<
#

[00002551,$藤崎芽爱,%v_mea2020,^BG07A,@BGM02,#MEA_f_0_1_N_07,&MEA_S_0_1_N_07]
>「……私はあなたと居るときは、もっと楽しい話をしたいのですわ。例えばきのう、琴耶と家でどんなことをしたのかだとか」
<
#

[00002570,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_07]
>「昨日はお嬢様が俺の体調を気遣ってくださって、早めに休ませていただきました」
<
#

[00002589,$藤崎芽爱,%v_mea2021,^BG07A,@BGM02,#MEA_f_0_1_R_06,&MEA_S_0_1_R_06]
>「そ、そうですか……健全で良いですけれど、それでは話が終わってしまいますわね」
<
#

[00002609,$藤崎芽爱,%v_mea2022,^BG07A,@BGM02,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「そうですわ、琴耶といえばプレゼントです。何にするかはもう決めたのですか？」
<
#

[00002628,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_01]
>「昼から買いに行って、見て回って決めるつもりです」
<
#

[00002647,$藤崎芽爱,%v_mea2023,^BG07A,@BGM02,#MEA_f_0_0_N_01,&MEA_S_0_0_N_01]
>「予算が足りなければ、もう少し足しますわよ。お財布には多めに入れていますから」
<
#

[00002666,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_01]
>「いえ、大丈夫です。昨日のバイトでいただいた分で、十分に助かりました」
<
#

[00002685,$藤崎芽爱,%v_mea2024,^BG07A,@BGM02,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「あなたが選んだものなら、琴耶は何でも嬉しいと思いますわ」
<
#

[00002705,$藤崎芽爱,%v_mea2025,^BG07A,@BGM02,#MEA_f_0_0_N_03,&MEA_S_0_0_N_03]
>「いっぱい悩んで、決めてきてくださいませ。日射病にならないよう、水分の補給は必須ですわよ」
<
#

[00002724,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_03]
>「はい。ありがとうございます、芽愛さん」
<
#

[00002743,$藤崎芽爱,%v_mea2026,^BG07A,@BGM02,#MEA_f_0_1_N_04,&MEA_S_0_1_N_04]
>「……本当はついていきたいですけれど、仕事をする名目で来たので、すぐに帰れませんわ」
<
#

[00002762,$天城恵介,^BG07A,@BGM02,&MEA_S_0_1_N_04]
>「俺も少し手伝ってから行きます。野球の練習より、優先度が高いですから」
<
#

[00002781,$藤崎芽爱,%v_mea2027,^BG07A,@BGM02,#MEA_f_0_0_N_09,&MEA_S_0_0_N_09]
>「まあ……そんなことを聞いたら、順が悔しがりそうですわね」
<
#

[00002800,$天城恵介,^BG07A,@BGM02,&MEA_S_0_0_N_09]
>「芽愛さん、仕事もいいですけど、休日に遊んだりはしないんですか？」
<
#

[00002817,^BG07A,@BGM02,&MEA_S_0_0_N_01]
>　当たり前のように生徒会室に来ているし、一度は疲れてここで休んでもいた。俺のほうが、彼女のことがふと心配になる。
<
#

[00002837,$藤崎芽爱,%v_mea2028,^BG07A,@BGM02,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「そんなに堅物だと思っていますの？　先週はプールに行きましたし、これからも定期的に泳ぐつもりですわ」
<
#

[00002857,$藤崎芽爱,%v_mea2029,^BG07A,@BGM02,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02]
>「明日も都合が合えば、皆さんを誘いたいところですわ。もちろん、恵介は来てくれますわよね？」
<
#

[00002875,^BG07A,@BGM02,&MEA_S_0_1_N_02]
>　そんな笑顔で言われると、断る理由はない。今回は、行きたがっていた詩依奈さんたちも誘うことにしよう。
<
#