*[文件,com15_06b.s,v2]
*[场景标题,トライアングル,00000054]

[00000497,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_0_R_10]
>　俺一人で霧雨さんの部屋に来るのは問題があるし、仁奈森さんも居てもらった方がいいだろう。
<
#

[00000515,$天城恵介,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_0_R_10]
>「仁奈森さんが来る時に、俺も一緒に来ます。それなら、霧雨さんに迷惑もかけないし」
<
#

[00000534,$雾雨优兔,%v_yuu2096,^BG17B,@BGM03,#YUU_f_0_0_N_01,&ASU_S_0_0_N_03,&YUU_S_0_0_N_01]
>「……全然迷惑じゃないのに。天城くんは真面目すぎ」
<
#

[00000553,$天城恵介,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_0_N_01]
>「堅い職業ですから、その辺りは細心の注意を払わないといけないんです」
<
#

[00000571,$天城恵介,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_0_N_01]
>「その……俺だけが霧雨さんの家に入って行ったら、見る人によっては相当勘違いしそうですし」
<
#

[00000590,$雾雨优兔,%v_yuu2097,^BG17B,@BGM03,#YUU_f_0_0_N_06,&ASU_S_0_0_N_03,&YUU_S_0_0_N_06]
>「……それはそうかも。クラスの子にも、そういう噂が大好きな人がいる」
<
#

[00000610,$雾雨优兔,%v_yuu2098,^BG17B,@BGM03,#YUU_f_0_0_N_02,&ASU_S_0_0_N_03,&YUU_S_0_0_N_02]
>「じゃあ……あすみと一緒に、都合が良かったら来て」
<
#

[00000629,$天城恵介,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_0_N_02]
>「はい。その時は、遠慮なくお邪魔します」
<
#

[00000646,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_0_N_03]
>　霧雨さんは微笑んで頷く。二人で行くと言ったのは、やっぱり正解だったみたいだ。
<
#

[00000664,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_0_N_03]
>　だけど少しだけ想像してしまった。俺と霧雨さんが二人だったら、どうやって過ごすのだろうかと。
<
#

[00000681,^BG17B,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_0_N_03]
>　仁奈森さんがいないと、会話のキャッチボールは緩やかになりそうだ。そんな落ち着いた時間も、悪くはないと思うけれど。
<
#