*[文件,com14_09.s,v2]
*[场景标题,深夜の仕込み,00000054]

[00000515,^BG14C,@BGM10]
>　お嬢様の部屋で課題を終えたあと、俺は寝る前に調理場にやってきた。
<
#

[00000532,^BG14C,@BGM10]
>　藍さんからお弁当箱を預かってきたので、明日は弁当を作って行こうと思う。それで、仕込みをしているのだが……。
<
#

[00000568,$梅莉艾露,%v_mer2109,^BG14C,@BGM10,#MER_f_3_1_N_07,&FLO_S_2_0_N_01,&MER_S_3_1_N_07]
>「いーけないんだ、いけないんだ。フローラさんに怒られるですぅ」
<
#

[00000589,$芙洛莲希亚,%v_fro2027,^BG14C,@BGM10,#FLO_f_2_0_N_01,&FLO_S_2_0_N_01,&MER_S_3_1_N_07]
>「何をしているのですか？　時間外に食料を持ち出すと、お給料から天引きですよ」
<
#

[00000607,$天城恵介,^BG14C,@BGM10,&FLO_S_2_0_N_01,&MER_S_3_1_N_07]
>「は、はい……それはもちろん、計上させていただきます」
<
#

[00000625,$天城恵介,^BG14C,@BGM10,&FLO_S_2_0_N_01,&MER_S_3_1_N_07]
>「今食べるのではなく、明日の弁当のおかずを仕込もうと思いまして」
<
#

[00000644,$芙洛莲希亚,%v_fro2028,^BG14C,@BGM10,#FLO_f_2_0_N_04,&FLO_S_2_0_N_04,&MER_S_3_1_N_07]
>「その弁当箱は……他の女子に弁当を？　許されざる反逆行為ですね」
<
#

[00000664,$梅莉艾露,%v_mer2110,^BG14C,@BGM10,#MER_f_3_1_N_08,&FLO_S_2_0_N_05,&MER_S_3_1_N_08]
>「反逆者はつるし上げるですう。執事狩りですぅ」
<
#

[00000684,$天城恵介,^BG14C,@BGM10,&FLO_S_2_0_N_05,&MER_S_3_1_N_08]
>「ああ、出てこなくていいのに……部屋で大人しくしていてください」
<
#

[00000703,$梅莉艾露,%v_mer2111,^BG14C,@BGM10,#MER_f_3_1_N_02,&FLO_S_2_0_N_05,&MER_S_3_1_N_02]
>「これがお弁当に入るですか？　ぱくっ」
<
#

[00000722,$天城恵介,^BG14C,@BGM10,&FLO_S_2_0_N_01,&MER_S_3_1_N_09]
>「あ、ちょっ……材料をそのまま食べないでください！」
<
#

[00000741,^BG14C,@BGM10,&FLO_S_2_0_N_01,&MER_S_3_1_N_09]
>　刺し身で食べられるくらい鮮度の高いエビとはいえ、実際食べる人を初めて見た……後で歯磨きをさせないと。
<
#

[00000760,$芙洛莲希亚,%v_fro2029,^BG14C,@BGM10,#FLO_f_2_0_R_06,&FLO_S_2_0_R_06,&MER_S_3_1_N_02]
>「タレにつけた生肉……私が肉好きと知っていて、誘惑しているのですか？　この肉欲の権化」
<
#

[00000780,$天城恵介,^BG14C,@BGM10,&FLO_S_2_0_R_01,&MER_S_3_1_N_02]
>「だ、だから生で……ああ……」
<
#

[00000798,^BG14C,@BGM10,&FLO_S_2_0_R_04,&MER_S_3_1_N_02]
>　確かに生で食べられるくらいの肉だが、調理したほうが美味しいはずだ。しかし、姐御は口に肉を含んで、じつに恍惚とした顔をしている。
<
#

[00000818,$芙洛莲希亚,%v_fro2030,^BG14C,@BGM10,#FLO_f_2_0_R_03,&FLO_S_2_0_R_03,&MER_S_3_1_N_02]
>「あぁ……この舌の上でとろける、脂身。健康的な牛の限られた部位のみが、この味になりうるのです」
<
#

[00000838,$梅莉艾露,%v_mer2112,^BG14C,@BGM10,#MER_f_3_0_N_07,&FLO_S_2_0_R_03,&MER_S_3_0_N_07]
>「エビはいいんですけど、お肉は苦手なんですよね。子羊的な意味で」
<
#

[00000858,$芙洛莲希亚,%v_fro2031,^BG14C,@BGM10,#FLO_f_2_0_N_01,&FLO_S_2_0_N_01,&MER_S_3_0_N_07]
>「……生肉を食べると、戦場のことを思い出してしまいますね。狩りをして手に入れた肉が、どれほど美味だったことか」
<
#

[00000877,$天城恵介,^BG14C,@BGM10,&FLO_S_2_0_R_02,&MER_S_3_1_N_10]
>「あ、姐御……俺を肉食獣の目で見ないでください」
<
#

[00000898,$芙洛莲希亚,%v_fro2032,^BG14C,@BGM10,#FLO_f_2_0_N_06,&FLO_S_2_0_N_06,&MER_S_3_1_N_10]
>「……本当に肉欲の権化だったら、からかいがいもあったのですが。まあ、いいでしょう」
<
#

[00000918,$芙洛莲希亚,%v_fro2033,^BG14C,@BGM10,#FLO_f_2_0_N_06,&FLO_S_2_0_N_06,&MER_S_3_1_N_10]
>「メリエルさん、戻りますよ。恵介に変なところを触られたら、即時メッセージをください」
<
#

[00000938,$梅莉艾露,%v_mer2113,^BG14C,@BGM10,#MER_f_3_1_N_08,&FLO_S_2_0_N_06,&MER_S_3_1_N_08]
>「あ、あはは……そうしたら、恵介さまが凄い目に遭いそうですからやめとくですぅ」
<
#

[00000958,$芙洛莲希亚,%v_fro2034,^BG14C,@BGM10,#FLO_f_2_0_N_09,&FLO_S_2_0_N_09,&MER_S_3_1_N_08]
>「お嬢様には絶対秘匿として、従者同士の親睦を深めようと思ったのですが……残念ですね」
<
#

[00000976,^BG14C,@BGM10,&FLO_S_2_0_N_09,&MER_S_3_1_N_08]
>　生肉を食べると、忠誠より肉欲が勝る……って、実は結構シャレにならないのでは……。
<
#

[00000993,^BG14C,@BGM10,&FLO_S_2_0_R_02,&MER_S_3_1_N_08]
>　最後に色っぽい目をして見てくる姐御の視線を、俺は気づかないふりをして受け流した。生肉を姐御に与えないように気をつけよう……下手をすると貞操を奪われてしまう。
<
#