*[文件,com13_07a.s,v2]
*[场景标题,今でも変わらない,00000054]

[00000481,^BG14C,@BGM09,&KTY_S_3_1_N_01]
>　誕生日のことが話題に出ているのに、それに触れないで終わるのは失礼だ。当日に言わなければならないという決まりもない。
<
#

[00000499,$天城恵介,^BG14C,@BGM09,&KTY_S_3_1_N_01]
>「お嬢様、お誕生日おめでとうございます」
<
#

[00000518,$此花宫琴耶,%v_kty2095,^BG14C,@BGM09,#KTY_f_3_1_N_06,&KTY_S_3_1_N_06]
>「はい、ありがとうございます」
<
#

[00000538,$此花宫琴耶,%v_kty2096,^BG14C,@BGM09,#KTY_f_3_1_N_01,&KTY_S_3_1_N_01]
>「恵くんの誕生日は、一緒に家でお祝いをしましょう。皆さんも招待して……」
<
#

[00000557,$天城恵介,^BG14C,@BGM09,&KTY_S_3_1_N_01]
>「い、いえ……俺は執事ですから」
<
#

[00000576,$此花宫琴耶,%v_kty2097,^BG14C,@BGM09,#KTY_f_3_0_N_01,&KTY_S_3_0_N_01]
>「執事ですから、主人としてお願いします。ささやかながら、パーティをさせてください」
<
#

[00000596,$此花宫琴耶,%v_kty2098,^BG14C,@BGM09,#KTY_f_3_0_N_02,&KTY_S_3_0_N_02]
>「そのときだけは私もみんなと一緒に、お料理の準備をしたりしたいです。普段は出来ないことなので」
<
#

[00000615,$天城恵介,^BG14C,@BGM09,&KTY_S_3_0_N_02]
>「お嬢様……」
<
#

[00000634,$此花宫琴耶,%v_kty2099,^BG14C,@BGM09,#KTY_f_3_0_N_03,&KTY_S_3_0_N_03]
>「プレゼント、何がいいでしょうか……恵くん、楽しみにしていてくださいね。頑張って選びますから」
<
#

[00000710,^BG12C,@BGM09]
>　部屋に戻られるお嬢様を見送って、廊下で別れる。おめでとうと言ったものの、逆に俺の誕生日の話になってしまった。
<
#

[00000727,^BG12C,@BGM09]
>　……お嬢様にはかなわないな。感謝を伝えても、それ以上のことが返ってくる。今はまだ、執務に集中することが一番の奉公ということになりそうだ。
<
#