*[文件,com13_07b.s,v2]
*[场景标题,言うべき時,00000054]

[00000480,^BG14C,@BGM09,&KTY_S_3_1_N_01]
>　――今はまだ、違う。
<
#

[00000497,^BG14C,@BGM09,&KTY_S_3_1_N_01]
>　誕生日を祝う気持ちを伝えたい。けれどそれを今言っても、当日に同じ言葉をもう一度繰り返すだけだ。
<
#

[00000516,$此花宫琴耶,%v_kty2100,^BG14C,@BGM09,#KTY_f_3_0_N_08,&KTY_S_3_0_N_08]
>「……恵くん？」
<
#

[00000535,$天城恵介,^BG14C,@BGM09,&KTY_S_3_0_N_08]
>「い、いえ。おやすみなさいませ、お嬢様」
<
#

[00000554,$此花宫琴耶,%v_kty2101,^BG14C,@BGM09,#KTY_f_3_0_N_01,&KTY_S_3_0_N_01]
>「おやすみなさい」
<
#

[00000574,$此花宫琴耶,%v_kty2102,^BG14C,@BGM09,#KTY_f_3_0_N_02,&KTY_S_3_0_N_02]
>「恵くん、何か気になることがあったら、遠慮なく言ってくださいね」
<
#

[00000593,$天城恵介,^BG14C,@BGM09,&KTY_S_3_0_N_02]
>「いえ……言うべき時があると思いましたので。今はまだ、留めさせてください」
<
#

[00000612,$此花宫琴耶,%v_kty2103,^BG14C,@BGM09,#KTY_f_3_0_N_06,&KTY_S_3_0_N_06]
>「……それは、もしかして……恵くんに好きな人が出来たとか。そういう報告でしょうか？」
<
#

[00000631,$天城恵介,^BG14C,@BGM09,&KTY_S_3_0_N_06]
>「ち、違います。お嬢様に関わることですので、お気になさらず」
<
#

[00000650,$此花宫琴耶,%v_kty2104,^BG14C,@BGM09,#KTY_f_3_0_N_12,&KTY_S_3_0_N_12]
>「私に関わることなら、ますます気にしないわけにはいきません。教えてください」
<
#

[00000689,^BG14C,@BGM09,&KTY_S_3_0_N_12]
>　そういうことになるよな……当然ながら。
<
#

[00000706,^BG14C,@BGM09,&KTY_S_3_0_N_12]
>　お嬢様の誕生日に、おめでとうと言いたい。今から言うのは違う……そんなことを真顔で言うほど、俺はまだ落ち着いてはいない。
<
#

[00000726,$此花宫琴耶,%v_kty2105,^BG14C,@BGM09,#KTY_f_3_0_N_09,&KTY_S_3_0_N_09]
>「なんて……問い詰めたりしたら困ってしまいますね。ごめんなさい、恵くん」
<
#

[00000746,$此花宫琴耶,%v_kty2106,^BG14C,@BGM09,#KTY_f_3_0_N_02,&KTY_S_3_0_N_02]
>「その『言うべき時』が来たら、教えてください。約束ですよ」
<
#

[00000765,$天城恵介,^BG14C,@BGM09,&KTY_S_3_0_N_02]
>「はい、必ず」
<
#

[00000800,^BG14C,@BGM09]
>　引き伸ばすことじゃないと自分でも分かっている。誕生日のためにバイトをしたことも、どうして隠さなければならないのか……いつも、遠回りばかりだ。
<
#

[00000817,^BG14C,@BGM09]
>　身分の差を気にしていながら、時々、それを越えてしまいたくなる。俺がやっていることは、そういうことだ。
<
#

[00000834,^BG14C,@BGM09]
>　とにかく、お嬢様の誕生日まであと４日。その日にプレゼントを渡して、おめでとうと言う。
<
#

[00000851,^BG14C,@BGM09]
>　お嬢様が生まれてきてくれて良かったという気持ちを、伝える。姐御や、メイドのみんな……出来れば、友達の皆と一緒に。
<
#