*[文件,com13_06.s,v2]
*[场景标题,深夜の出来事,00000054]

[00000498,$天城恵介,^BG15D,@BGM09]
>「……ん」
<
#

[00000516,^BG15D,@BGM09]
>　夢を見るのは、浅い眠りの間だという。それで、こんな時間に目覚めてしまったようだ。
<
#

[00000590,^BG14C,@BGM09]
>　喉に渇きを感じて、グラスに水を注いで飲む。すると、廊下の方から足音が聞こえてきた。
<
#

[00000627,$此花宫琴耶,%v_kty2082,^BG14C,@BGM09,#KTY_f_3_1_N_01,&KTY_S_3_1_N_01]
>「こんばんは、恵くん」
<
#

[00000647,$天城恵介,^BG14C,@BGM09,&KTY_S_3_1_N_01]
>「あ……こ、今晩は。お嬢様、こんな時間にどうされました？」
<
#

[00000666,$此花宫琴耶,%v_kty2083,^BG14C,@BGM09,#KTY_f_3_0_N_02,&KTY_S_3_0_N_02]
>「ふと、目が覚めてしまったんです。恵くん、私にもお水をいただけますか？」
<
#

[00000685,$天城恵介,^BG14C,@BGM09,&KTY_S_3_0_N_02]
>「かしこまりました、少々お待ちください」
<
#

[00000702,^BG14C,@BGM09]
>　お嬢様が席に座り、俺は水を注いで持っていく。艶やかな唇をつけて、お嬢様はくいっと一口飲んだ。
<
#

[00000722,$此花宫琴耶,%v_kty2084,^BG14C,@BGM09,#KTY_f_3_0_N_06,&KTY_S_3_0_N_06]
>「ふぅ……今日は驚きましたね、帰ったらお母さまがいらして」
<
#

[00000741,$天城恵介,^BG14C,@BGM09,&KTY_S_3_0_N_06]
>「いえ、ここは旦那さまと、奥様が戻られる家ですから。いつでも一同、お待ちしております」
<
#

[00000760,$此花宫琴耶,%v_kty2085,^BG14C,@BGM09,#KTY_f_3_0_N_02,&KTY_S_3_0_N_02]
>「他のみんなも、同じことを言っていました。恵くんも、すっかり立派な執事ですね」
<
#

[00000779,$天城恵介,^BG14C,@BGM09,&KTY_S_3_0_N_02]
>「恐れいります。近頃は、務めを疎かにして申し訳ありません」
<
#

[00000798,$此花宫琴耶,%v_kty2086,^BG14C,@BGM09,#KTY_f_3_0_N_06,&KTY_S_3_0_N_06]
>「いえ、いいんです。私は恵くんに、自由にしていて欲しいですから」
<
#

[00000817,$天城恵介,^BG14C,@BGM09,&KTY_S_3_0_N_06]
>「はは……俺は何一つ、不自由と思ったことはありません。好き勝手をしてしまってます」
<
#

[00000836,$此花宫琴耶,%v_kty2087,^BG14C,@BGM09,#KTY_f_3_0_N_02,&KTY_S_3_0_N_02]
>「それくらいのことで、私も心配しすぎないようにします。過干渉はいけないって思いましたから」
<
#

[00000856,$此花宫琴耶,%v_kty2088,^BG14C,@BGM09,#KTY_f_3_1_N_01,&KTY_S_3_1_N_01]
>「こうやって、時々二人でお話出来て……一緒に学園に行ったり、勉強したり。それだけ一緒にいるだけでも、私、かなり贅沢をしてると思うんです」
<
#

[00000875,$天城恵介,^BG14C,@BGM09,&KTY_S_3_1_N_01]
>「……お嬢様」
<
#

[00000894,$此花宫琴耶,%v_kty2089,^BG14C,@BGM09,#KTY_f_3_0_N_02,&KTY_S_3_0_N_02]
>「もうすぐ夏休みですね。恵くんは、どんなことをして過ごしたいですか？」
<
#

[00000913,$天城恵介,^BG14C,@BGM09,&KTY_S_3_0_N_02]
>「そうですね……学園があるうちは出来なかった掃除なんかを、入念にやりたいですね。家での仕事の幅も広げたいですし」
<
#

[00000932,$此花宫琴耶,%v_kty2090,^BG14C,@BGM09,#KTY_f_3_0_N_01,&KTY_S_3_0_N_01]
>「遊びに出たり、好きなことをしてもいいんですよ。執事も、学生としての時間も、どちらも同じだけ大切です」
<
#

[00000952,$此花宫琴耶,%v_kty2091,^BG14C,@BGM09,#KTY_f_3_0_N_09,&KTY_S_3_0_N_09]
>「時にはいいですけれど、連日遅くなったりするときは、事前に連絡をしてください。私たち、あわてて探しに出ちゃうかもしれません」
<
#

[00000971,$天城恵介,^BG14C,@BGM09,&KTY_S_3_0_N_09]
>「ご心配をかけないようにします。お嬢様にいただいた電話もありますし」
<
#

[00000990,$此花宫琴耶,%v_kty2092,^BG14C,@BGM09,#KTY_f_3_0_N_02,&KTY_S_3_0_N_02]
>「はい。そうだ……誕生パーティの日も、席を外してメールしますね」
<
#

[00001009,$天城恵介,^BG14C,@BGM09,&KTY_S_3_0_N_02]
>「ええ」
<
#

[00001026,^BG14C,@BGM09,&KTY_S_3_0_N_02]
>　この屋敷で、皆と一緒に待っています……その言葉が、すぐに出てこなかった。けれど短い返事だけで、お嬢様は微笑んで頷く。
<
#

[00001045,$此花宫琴耶,%v_kty2093,^BG14C,@BGM09,#KTY_f_3_0_N_01,&KTY_S_3_0_N_01]
>「では……そろそろ休まないと、明日も授業がありますし。戻りましょうか」
<
#

[00001063,^BG14C,@BGM09,&KTY_S_3_0_N_01]
>　お嬢様が席を立つ。自分でグラスを手に取り、片付けようとする……そんなこと、してもらうわけにはいかない。
<
#

[00001082,$此花宫琴耶,%v_kty2094,^BG14C,@BGM09,#KTY_f_3_1_N_01,&KTY_S_3_1_N_01]
>「いつもすみません、恵くん」
<
#

[00001100,^BG14C,@BGM09,&KTY_S_3_1_N_01]
>　俺にグラスを渡しながら、お嬢様が笑う。その時俺は、何か言わなければならないことがあると感じた。
<
#

[00001117,^BG14C,@BGM09,&KTY_S_3_1_N_01]
>　今も話した、誕生日のこと。今、それを祝う言葉はかけられる……けれど、今言うべきことなのか。どうしてか、そんな迷いが生まれる。
<
#