*[文件,com13_01.s,v2]
*[场景标题,生徒会?夏の課外活動,00000054]

[00000565,^BG11A,@BGM10]
>　休日の朝。朝食の時間を終えると、蝉の声が聞こえてくる。疑いようもなく、今は夏の盛りだ。
<
#

[00000638,^BG14A,@BGM10]
>　昨日の夜に芽愛さんから連絡があって、今日は藤ヶ崎アクアに行くことになっている。
<
#

[00000764,^BG14A,@BGM10]
>　芽愛さんに会った時、来るようにと言われたので、俺は一も二もなく出席だ。
<
#

[00000816,^BG14A,@BGM10]
>　お嬢様は時間が空いているからと承諾なさって、他のみんなにも誘いの電話をした。霧雨さんと藍さんは、昨日のうちにＯＫの返事が帰ってきた。
<
#

[00000851,^BG14A,@BGM10]
>　しかし昨日は夜遅くて、詩依奈さんは寝てしまっていた。まだ時間に余裕があるので、改めて電話をかけてみる。
<
#

[00000888,$诗依奈,%v_shi2001,^BG14A,@BGM10,#SHI_f_1_0_N_01,&SHI_S_1_0_N_01]
>「はい、もしもし。エリュアールです」
<
#

[00000907,$天城恵介,^BG14A,@BGM10,&SHI_S_1_0_N_01]
>「あ……こんにちは。俺です、天城恵介です」
<
#

[00000924,^BG14A,@BGM10,&SHI_S_1_0_N_01]
>　ファミリーネームを聞くと、一瞬だけ当惑してしまう。いつも詩依奈さんと呼んでいるから。
<
#

[00000943,$诗依奈,%v_shi2002,^BG14A,@BGM10,#SHI_f_1_0_N_03,&SHI_S_1_0_N_03]
>「おはようございます、精霊さん」
<
#

[00000963,$诗依奈,%v_shi2003,^BG14A,@BGM10,#SHI_f_1_0_N_13,&SHI_S_1_0_N_13]
>「ふわぁ……嬉しいです。精霊さんからお電話してもらえるなんて。今日は少したいくつだな、と思っていたんです……あ、くすぐったいです、パトリシア」
<
#

[00000981,^BG14A,@BGM10,&SHI_S_1_0_N_13]
>　飼い犬が近くにいるらしい。何とものどかな気分になるな……安らぐというか。
<
#

[00000999,$天城恵介,^BG14A,@BGM10,&SHI_S_1_0_N_13]
>「退屈でしたら、ちょうど良かった。前に行っていた芽愛先輩のプールに、今日の昼間に招待されているんですが、詩依奈さんも来ませんか？」
<
#

[00001018,$诗依奈,%v_shi2004,^BG14A,@BGM10,#SHI_f_1_0_N_02,&SHI_S_1_0_N_02]
>「はい、ぜひ行きたいです」
<
#

[00001037,$天城恵介,^BG14A,@BGM10,&SHI_S_1_0_N_02]
>「気持ちのいいお返事、ありがとうございます。水着の用意は大丈夫ですか？」
<
#

[00001056,$诗依奈,%v_shi2005,^BG14A,@BGM10,#SHI_f_1_1_N_03,&SHI_S_1_1_N_03]
>「は、はい。つぎは誘ってくれるとおっしゃっていただけたので、お父様にお願いして買ってもらいました」
<
#

[00001076,$诗依奈,%v_shi2006,^BG14A,@BGM10,#SHI_f_1_0_R_09,&SHI_S_1_0_R_09]
>「水着を買うのは、本当に小さいころだけだったので……どんなものがいいのか、すごく悩んでしまったんですけど、何とか決められました」
<
#

[00001095,$天城恵介,^BG14A,@BGM10,&SHI_S_1_0_R_09]
>「それは良かった。楽しみにしてますよ、詩依奈さんの水着姿を」
<
#

[00001114,$诗依奈,%v_shi2007,^BG14A,@BGM10,#SHI_f_1_0_R_11,&SHI_S_1_0_R_11]
>「は、はひゃぃっ」
<
#

[00001134,$天城恵介,^BG14A,@BGM10,&SHI_S_1_0_R_11]
>「っ……だ、大丈夫ですか？　すごい声が聞こえましたが」
<
#

[00001153,$诗依奈,%v_shi2008,^BG14A,@BGM10,#SHI_f_1_0_R_08,&SHI_S_1_0_R_08]
>「せ、精霊さんが楽しみにしてくれるっていうので……ちょっと恥ずかしいと思ってしまってっ」
<
#

[00001173,$诗依奈,%v_shi2009,^BG14A,@BGM10,#SHI_f_1_1_N_05,&SHI_S_1_1_N_05]
>「……こんなになるの、ヘンですよね。泳ぐときに水着になるのは、あたりまえのことなのに」
<
#

[00001192,$天城恵介,^BG14A,@BGM10,&SHI_S_1_1_N_05]
>「変じゃないですよ。むしろ男の方が、こういう時は変になるんです。夏は魔性の季節ですし」
<
#

[00001211,$芙洛莲希亚,%v_fro2010,^BG14A,@BGM10,#FLO_f_1_0_N_01,&SHI_S_1_1_N_05,&FLO_S_1_0_N_01,&KTY_S_1_0_N_01]
>「……後輩に対しては、恵介の口のすべりがいいような気がしませんか？　お嬢様」
<
#

[00001232,$此花宫琴耶,%v_kty2018,^BG14A,@BGM10,#KTY_f_1_0_N_08,&SHI_S_1_1_N_05,&FLO_S_1_0_N_01,&KTY_S_1_0_N_08]
>「夏は魔性の季節……男の子はそういうふうに思ってるんですね。私の水着にも、魔性はあるんでしょうか」
<
#

[00001250,^BG14A,@BGM10,&SHI_S_1_1_N_05,&FLO_S_1_0_N_01,&KTY_S_1_0_N_08]
>　ございます、と心中で答えつつ、自分でも少し軽口が過ぎると反省していた。詩依奈さんが何でも許してくれそうだからって、調子に乗ってはいけない。
<
#

[00001269,$诗依奈,%v_shi2010,^BG14A,@BGM10,#SHI_f_1_1_N_02,&SHI_S_1_1_N_02]
>「精霊さんですから、やっぱり魔性……？　というものも、ちょっぴりあるんでしょうか。ドキドキします」
<
#

[00001290,$天城恵介,^BG14A,@BGM10,&SHI_S_1_1_N_02]
>「そういう詩依奈さんも、きっと水際の妖精のように愛らしいでしょうね。俺なんかよりよほど、精霊らしいですよ」
<
#

[00001309,$诗依奈,%v_shi2011,^BG14A,@BGM10,#SHI_f_1_1_R_05,&SHI_S_1_1_R_05]
>「そ、そんな……精霊さん、今日はどうしたんですか？　あまり褒められると、詩依奈は……」
<
#

[00001328,$天城恵介,^BG14A,@BGM10,&SHI_S_1_1_R_05]
>「申し訳ありません、今日は朝から天気が良かったもので……夏は好きなんですよ」
<
#

[00001345,^BG14A,@BGM10,&SHI_S_1_1_R_05]
>　答えながら気がつく。今、詩依奈さんが自分のことを名前で呼んだけど……もしかして、それが素なんだろうか。
<
#

[00001364,$诗依奈,%v_shi2012,^BG14A,@BGM10,#SHI_f_1_1_R_09,&SHI_S_1_1_R_09]
>「あ……ち、違いました、『私』でした。小さい子じゃないので、自分を名前で呼んじゃだめですよね」
<
#

[00001383,$天城恵介,^BG14A,@BGM10,&SHI_S_1_1_R_09]
>「そうですね……時と場合によりますが、普段はいいと思いますよ」
<
#

[00001400,^BG14A,@BGM10,&SHI_S_1_1_R_09]
>　可愛いと思いますし、とまで言いかけて、姐御とお嬢様の視線が後頭部に突き刺さる。
<
#

[00001418,$天城恵介,^BG14A,@BGM10,&SHI_S_1_1_R_09]
>「え、ええと……詩依奈さんは出席いただけるとのことで、芽愛さんに伝えておきます。藤ヶ崎から、迎えの車が来るとのことですので」
<
#

[00001437,$诗依奈,%v_shi2013,^BG14A,@BGM10,#SHI_f_1_1_N_02,&SHI_S_1_1_N_02]
>「わかりました……あっ、天城先輩、月葉ちゃんも誘っても大丈夫でしょうか？」
<
#

[00001456,$天城恵介,^BG14A,@BGM10,&SHI_S_1_1_N_02]
>「ええ、もちろん大丈夫です。賑やかな方が、きっと芽愛さんも喜びますよ」
<
#

[00001475,$诗依奈,%v_shi2014,^BG14A,@BGM10,#SHI_f_1_0_N_03,&SHI_S_1_0_N_03]
>「ありがとうございます、すぐにお電話してみますね。先輩が行くのなら、絶対来てくれます」
<
#

[00001511,^BG14A,@BGM10,&SHI_S_1_0_N_03]
>　詩依奈さんが快諾してくれて良かった。彼女の身体のことを考えると、コースで泳いだりは出来ないかもしれないけど、水に浸かるだけなら大丈夫だろう。
<
#

[00001528,^BG14A,@BGM10,&SHI_S_1_0_N_03]
>　逆に、意外に泳ぎが速いということも考えられるけど。神谷さんの方は、何となくどうなるか想像がつくな……。
<
#

[00001605,^BG19A,@BGM08,&SHI_S_1_0_N_03]
>　星籠町の西地区、その中に入ると、気がつくと藤ヶ崎家の敷地内に入っていると言われるほど、その面積は広大だ。
<
#

[00001622,^BG19A,@BGM08,&SHI_S_1_0_N_03]
>　俺たちの屋敷まで迎えに来てくれた車が、芽愛さんを乗せるために本邸の前で停まる。しばらくして、彼女が手荷物を何も持たずに出てきた。
<
#

[00001641,$藤崎芽爱,%v_mea2030,^BG19A,@BGM08,#MEA_f_1_0_N_01,&SHI_S_1_0_N_03,&MEA_S_1_0_N_01]
>「お待たせしましたわ。前回より人数が増えましたわね、皆さん来てくれてありがとう」
<
#

[00001661,$雾雨优兔,%v_yuu2001,^BG19A,@BGM08,#YUU_f_1_0_N_01,&SHI_S_1_0_N_03,&MEA_S_1_0_N_01,&YUU_S_1_0_N_01]
>「あすみは今回も欠席。『プールだからボイトレ休むって言ったら、マネージャーに冷たい目をされた』って」
<
#

[00001680,^BG19A,@BGM08,&SHI_S_1_0_N_03,&MEA_S_1_0_N_04,&YUU_S_1_0_N_01]
>　仁奈森さんも大変だな……この夏に、彼女の水着姿を見ることはあるのだろうか。
<
#

[00001757,^BG25A,@BGM08,&SHI_S_1_0_N_03]
>　男は圧倒的に着替えるのが早いと、いつもここに来ると思う。俺は一番乗りで、整備が行き届いたプールサイドで準備運動をしていた。
<
#

[00001795,$雾雨优兔,%v_yuu2002,^BG25A,@BGM08,#YUU_f_7_0_N_02,&SHI_S_1_0_N_03,&YUU_S_7_0_N_02,&RAN_S_3_0_N_01]
>「……私も準備運動する。藍、手伝って」
<
#

[00001815,$黑羊蓝,%v_ran2094,^BG25A,@BGM08,#RAN_f_3_0_N_02,&SHI_S_1_0_N_03,&YUU_S_7_0_N_02,&RAN_S_3_0_N_02]
>「水中でセイレーンに足を引っ張られるといけませんから、入念に行いましょう」
<
#

[00001833,^BG25A,@BGM08,&SHI_S_1_0_N_03,&YUU_S_7_0_N_02,&RAN_S_3_0_N_02]
>　おっとりしている二人組は、前回からなんとなく気が合っているようだ。
<
#

[00001852,$黑羊蓝,%v_ran2095,^BG25A,@BGM08,#RAN_f_3_0_N_04,&SHI_S_1_0_N_03,&YUU_S_7_0_N_02,&RAN_S_3_0_N_04]
>「霧雨先輩……水中で、抵抗を感じられませんか？　ふだん、肩が凝ったり……」
<
#

[00001872,$雾雨优兔,%v_yuu2003,^BG25A,@BGM08,#YUU_f_7_0_N_08,&SHI_S_1_0_N_03,&YUU_S_7_0_N_08,&RAN_S_3_0_N_04]
>「ん……結構凝るけど。水の中は、重たくなくていい」
<
#

[00001890,^BG25A,@BGM08,&SHI_S_1_0_N_03,&YUU_S_7_0_N_08,&RAN_S_3_0_N_04]
>　霧雨さんの胸……じゃなくて水着姿は、いつ見ても圧倒されてしまう。
<
#

[00001908,^BG25A,@BGM08,&SHI_S_1_0_N_03,&YUU_S_7_0_N_01,&RAN_S_3_0_N_02]
>　藍さんの明るい色の水着も、普段の彼女とはギャップがあって良いと思う。プロポーションも、お嬢様と張り合えてしまうくらいのものがある。
<
#

[00001929,$黑羊蓝,%v_ran2096,^BG25A,@BGM08,#RAN_f_3_0_R_01,&SHI_S_1_0_N_03,&YUU_S_7_0_N_01,&RAN_S_3_0_R_01]
>「天城先輩は……やはり、引き締まっています。攻撃力が高そうです」
<
#

[00001949,$雾雨优兔,%v_yuu2004,^BG25A,@BGM08,#YUU_f_7_0_N_14,&SHI_S_1_0_N_03,&YUU_S_7_0_N_14,&RAN_S_3_0_R_01]
>「……私も胸のかわりに、天城くんみたいな胸筋をつけたい」
<
#

[00001968,$天城恵介,^BG25A,@BGM08,&SHI_S_1_0_N_03,&YUU_S_7_0_N_14,&RAN_S_3_0_R_01]
>「そ、それはちょっと想像出来ないですね……ぜひ霧雨さんは、今のままでいてください」
<
#

[00001987,$雾雨优兔,%v_yuu2005,^BG25A,@BGM08,#YUU_f_7_0_R_01,&SHI_S_1_0_N_03,&YUU_S_7_0_R_01,&RAN_S_3_0_R_01]
>「天城くんがそう言うなら……」
<
#

[00002028,$藤崎芽爱,%v_mea2031,^BG25A,@BGM08,#MEA_f_3_0_N_05,&SHI_S_1_0_N_03,&KTY_S_4_0_N_01,&MEA_S_3_0_N_05]
>「ちょっと目を離していたら、恵介は……真顔で頼むほど、大きい胸が好きなんですの？」
<
#

[00002047,$此花宫琴耶,%v_kty2019,^BG25A,@BGM08,#KTY_f_4_0_N_02,&SHI_S_1_0_N_03,&KTY_S_4_0_N_02,&MEA_S_3_0_N_05]
>「霧雨さんは女性でも、つい見ていてしまうくらいですから。恵くんも、純粋な気持ちだと思います」
<
#

[00002067,$雾雨优兔,%v_yuu2006,^BG25A,@BGM08,#YUU_f_7_0_R_01,&SHI_S_1_0_N_03,&KTY_S_4_0_N_02,&MEA_S_3_0_N_05,&YUU_S_7_0_R_01]
>「……そうなの？」
<
#

[00002088,$天城恵介,^BG25A,@BGM08,&SHI_S_1_0_N_03,&KTY_S_4_0_N_02,&MEA_S_3_0_N_05,&YUU_S_7_0_R_01]
>「は、はい……何もやましいことは考えておりません」
<
#

[00002105,^BG25A,@BGM08,&SHI_S_1_0_N_03,&KTY_S_4_0_N_02,&MEA_S_3_0_N_05,&YUU_S_7_0_N_01]
>　女子４人を前にして、大きい胸に興味がありますとは言えない。実際に考えていただけに、目が思い切り泳いでしまう。
<
#

[00002125,$黑羊蓝,%v_ran2097,^BG25A,@BGM08,#RAN_f_3_0_N_12,&SHI_S_1_0_N_03,&MEA_S_3_0_N_05,&YUU_S_7_0_N_01,&RAN_S_3_0_N_12]
>「ときには自らの情動に素直になることも必要です」
<
#

[00002145,$天城恵介,^BG25A,@BGM08,&SHI_S_1_0_N_03,&MEA_S_3_0_R_05,&YUU_S_7_0_R_08,&RAN_S_3_0_N_01]
>「え……ら、藍さん？　嫌だな、俺は本当に……」
<
#

[00002167,$黑羊蓝,%v_ran2098,^BG25A,@BGM08,#RAN_f_3_0_N_05,&SHI_S_1_0_N_03,&MEA_S_3_0_R_05,&YUU_S_7_0_R_08,&RAN_S_3_0_N_05]
>「先輩はいつも自分を抑えてばかりで……ときどき、見ていられなくなります……」
<
#

[00002187,$藤崎芽爱,%v_mea2032,^BG25A,@BGM08,#MEA_f_3_0_R_06,&SHI_S_1_0_N_03,&MEA_S_3_0_R_06,&YUU_S_7_0_R_08,&RAN_S_3_0_N_05]
>「そ、そんなに好きなら何とも言えませんわね……私では物足りないのなら、霧雨さんにお願いしなさいな」
<
#

[00002207,$此花宫琴耶,%v_kty2020,^BG25A,@BGM08,#KTY_f_4_1_R_06,&SHI_S_1_0_N_03,&KTY_S_4_1_R_06,&MEA_S_3_0_R_06,&YUU_S_7_0_R_08]
>「恵くん、すみません……私も成長は、まだ止まっていないんですけれど。霧雨さんにはかなわないです」
<
#

[00002228,$雾雨优兔,%v_yuu2007,^BG25A,@BGM08,#YUU_f_7_0_R_06,&SHI_S_1_0_N_03,&KTY_S_4_1_R_06,&MEA_S_3_0_R_06,&YUU_S_7_0_R_06]
>「……なにか、すごく恥ずかしいことになってる。見られるの、慣れてないのに」
<
#

[00002248,$藤崎芽爱,%v_mea2033,^BG25A,@BGM08,#MEA_f_3_0_N_02,&SHI_S_1_0_N_03,&KTY_S_4_1_N_01,&MEA_S_3_0_N_02,&YUU_S_7_0_R_06]
>「あ……そういえば。霧雨さん、水着を新調される予定はありませんの？」
<
#

[00002269,$雾雨优兔,%v_yuu2008,^BG25A,@BGM08,#YUU_f_7_0_N_01,&SHI_S_1_0_N_03,&KTY_S_4_1_N_01,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01]
>「これが、まだ何とか着られるから。入るうちは、これでいい」
<
#

[00002289,$藤崎芽爱,%v_mea2034,^BG25A,@BGM08,#MEA_f_3_0_N_06,&SHI_S_1_0_N_03,&KTY_S_4_1_N_01,&MEA_S_3_0_N_06,&YUU_S_7_0_N_01]
>「何とか……ということは、窮屈ということですわね。そのサイズのスクール水着があること自体、凄いことなのですが……」
<
#

[00002309,$此花宫琴耶,%v_kty2021,^BG25A,@BGM08,#KTY_f_4_0_N_02,&SHI_S_1_0_N_03,&KTY_S_4_0_N_02,&MEA_S_3_0_N_06,&YUU_S_7_0_N_01]
>「芽愛さん、霧雨さんに水着をプレゼントされるんですか？」
<
#

[00002329,$藤崎芽爱,%v_mea2035,^BG25A,@BGM08,#MEA_f_3_0_N_02,&SHI_S_1_0_N_03,&KTY_S_4_0_N_02,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01]
>「ええ。といっても、ここを利用している従姉が、サイズを間違えて買ったものなのですけれど。私にくれたのですが、私にはこの水着がありますし」
<
#

[00002349,$藤崎芽爱,%v_mea2036,^BG25A,@BGM08,#MEA_f_3_0_N_01,&SHI_S_1_0_N_03,&KTY_S_4_0_N_02,&MEA_S_3_0_N_01,&YUU_S_7_0_N_01]
>「良かったらですが、合わせてみませんか？　着替えが二度手間になってしまいますけれど」
<
#

[00002369,$雾雨优兔,%v_yuu2009,^BG25A,@BGM08,#YUU_f_7_0_N_02,&SHI_S_1_0_N_03,&KTY_S_4_0_N_01,&MEA_S_3_0_N_01,&YUU_S_7_0_N_02]
>「……帰る時に合わせさせてもらう。ぴったりだったら、次から使う」
<
#

[00002390,$藤崎芽爱,%v_mea2037,^BG25A,@BGM08,#MEA_f_3_0_N_03,&SHI_S_1_0_N_03,&KTY_S_4_0_N_01,&MEA_S_3_0_N_03,&YUU_S_7_0_N_02]
>「ええ、是非そうしてください。このまま来年まで置いておいたら、使えなくなってしまいますから」
<
#

[00002408,^BG25A,@BGM08,&SHI_S_1_0_N_03,&KTY_S_4_0_N_01,&MEA_S_3_0_N_03,&YUU_S_7_0_N_02]
>　霧雨さんが別の水着に……それは見てみたいが、しかし現状維持でも玄人好みの良さがあるし……と、真剣に悩んでしまった。
<
#

[00002427,$雾雨优兔,%v_yuu2010,^BG25A,@BGM08,#YUU_f_7_0_N_01,&SHI_S_1_0_N_03,&KTY_S_4_0_N_01,&MEA_S_3_0_N_03,&YUU_S_7_0_N_01]
>「詩依奈たちが出てくるのが遅い。見に行ったほうがいいと思う」
<
#

[00002464,$芙洛莲希亚,%v_fro2011,^BG25A,@BGM08,#FLO_f_1_0_N_01,&SHI_S_1_0_N_03,&FLO_S_1_0_N_01]
>「いえ、ようやく説得に応じていただけました。神谷さんのほうは、引きずり出してきたと言ってもいいでしょう」
<
#

[00002485,^BG25A,@BGM08,&SHI_S_1_0_N_03,&FLO_S_1_0_N_01]
>　やっぱり……恥ずかしがり屋だからな。彼女の水着を正面から見られるとは思っていなかったが。
<
#

[00002504,$神谷月叶,%v_tuk2001,^BG25A,@BGM08,#TUK_f_3_0_R_10,&SHI_S_1_0_N_03,&TUK_S_3_0_R_10]
>「……はぁぁっ……先輩が見てる……先輩が私の水着姿を後ろから見てる……だめっ、正面からなんて絶対見られない。先輩、ほとんど裸なんだもの……っ」
<
#

[00002524,$天城恵介,^BG25A,@BGM08,&SHI_S_1_0_N_03,&TUK_S_3_0_R_10]
>「そうなると、水着の男性はみな、ほぼ全裸ということになりますが……」
<
#

[00002543,$藤崎芽爱,%v_mea2038,^BG25A,@BGM08,#MEA_f_3_0_R_10,&SHI_S_1_0_N_03,&MEA_S_3_0_R_10,&TUK_S_3_0_R_10]
>「こ、公然わいせつで捕まってしまいますわね。恵介、何か羽織った方がいいんじゃありませんこと？」
<
#

[00002564,$此花宫琴耶,%v_kty2022,^BG25A,@BGM08,#KTY_f_4_1_R_09,&SHI_S_1_0_N_03,&KTY_M_4_1_R_09,&MEA_S_3_0_R_10,&TUK_S_3_0_R_10]
>「恵くんは可愛いんですよ、ここのところをつんつんってすると、くすぐったそうにするんです」
<
#

[00002606,$天城恵介,^BG25A,@BGM20,&SHI_S_1_0_N_03,&KTY_M_4_1_R_09,&MEA_S_3_0_R_10,&TUK_S_3_0_R_10]
>「お、お嬢様っ、それは……それをここでおっしゃるのは、あまりにもっ……！」
<
#

[00002626,$黑羊蓝,%v_ran2099,^BG25A,@BGM20,#RAN_f_3_0_N_04,&SHI_S_1_0_N_03,&KTY_M_4_1_N_06,&MEA_S_3_0_R_10,&RAN_S_3_0_N_04]
>「此花宮先輩は……天城先輩と、すでにそういう関係なのですか……？」
<
#

[00002650,$雾雨优兔,%v_yuu2011,^BG25A,@BGM20,#YUU_f_7_0_N_01,&SHI_S_1_0_N_03,&KTY_M_4_0_N_04,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04]
>「……それは知らなかったけど、ありうるとも思ってた」
<
#

[00002672,$藤崎芽爱,%v_mea2039,^BG25A,@BGM20,#MEA_f_3_0_R_07,&SHI_S_1_0_N_03,&KTY_M_4_0_R_09,&MEA_S_3_0_R_07,&YUU_S_7_0_N_01]
>「そ、そんな……私に一言の相談もなく、二人だけで大人になってしまったと言うんですの……？」
<
#

[00002694,$神谷月叶,%v_tuk2002,^BG25A,@BGM20,#TUK_f_3_0_R_10,&SHI_S_1_0_N_03,&KTY_M_4_0_R_09,&MEA_S_3_0_R_07,&TUK_S_3_0_R_10]
>「ああ……私がこうやって先輩から目をそむけているあいだに、遠い人になってしまっていたのね……」
<
#

[00002714,$天城恵介,^BG25A,@BGM20,&SHI_S_1_0_N_03,&KTY_M_4_0_R_09,&MEA_S_3_0_R_07,&TUK_S_3_0_R_10]
>「くっ……み、皆さん、落ち着いてください。お嬢様は……」
<
#

[00002733,$此花宫琴耶,%v_kty2023,^BG25A,@BGM20,#KTY_f_4_0_N_04,&SHI_S_1_0_N_03,&KTY_M_4_0_N_04,&MEA_S_3_0_R_07,&TUK_S_3_0_R_10]
>「私が……なんでしょう？」
<
#

[00002752,$天城恵介,^BG25A,@BGM20,&SHI_S_1_0_N_03,&KTY_M_4_0_N_04,&MEA_S_3_0_R_07,&TUK_S_3_0_R_10]
>「お嬢様は……時々ご幼少のみぎりの振る舞いを思い出され、おてんばになられるのです……！」
<
#

[00002769,^BG25A,@BGM20,&SHI_S_1_0_N_03,&KTY_M_4_0_N_09,&MEA_S_3_0_R_07,&TUK_S_3_0_R_10]
>　そうとしか言いようがないので、俺は力強く言い切った。それで皆を説得出来るとは思っていないが、ベストを尽くすしかない。
<
#

[00002789,$黑羊蓝,%v_ran2100,^BG25A,@BGM20,#RAN_f_3_0_R_06,&SHI_S_1_0_N_03,&KTY_M_4_0_N_09,&RAN_S_3_0_R_06,&TUK_S_3_0_R_10]
>「小さい時のことを……それでも、多少親密すぎると思いますが……」
<
#

[00002827,$黑羊蓝,%v_ran2101,^BG25A,@BGM20,#RAN_f_3_0_R_04,&SHI_S_1_0_N_03,&KTY_M_4_0_N_09,&RAN_S_3_0_R_04,&TUK_S_3_0_R_10]
>「天姿国色の姫の素顔は、おてんばで……時折お城を抜けだして、執事に悪戯をしているのですね……」
<
#

[00002847,$此花宫琴耶,%v_kty2024,^BG25A,@BGM20,#KTY_f_4_0_N_02,&SHI_S_1_0_N_03,&KTY_M_4_0_N_02,&RAN_S_3_0_R_04,&TUK_S_3_0_R_10]
>「悪戯というほどでもないと思うんですけれど……一緒に、」
<
#

[00002867,$芙洛莲希亚,%v_fro2012,^BG25A,@BGM20,#FLO_f_1_0_N_08,&SHI_S_1_0_N_03,&FLO_S_1_0_N_08,&KTY_M_4_0_N_02,&RAN_S_3_0_R_04]
>「私と一緒にお風呂に入っていますね。それ以外のことは何もありません」
<
#

[00002886,^BG25A,@BGM20,&SHI_S_1_0_N_03,&FLO_S_1_0_N_08,&KTY_S_4_0_N_01,&RAN_S_3_0_N_01]
>　姐御のナイスセーブで、俺は信用崩壊を免れた。しかし、綱渡りをしていることに変わりはない。
<
#

[00002907,$雾雨优兔,%v_yuu2012,^BG25A,@BGM20,#YUU_f_7_0_R_08,&SHI_S_1_0_N_03,&FLO_S_1_0_N_08,&KTY_S_4_0_N_01,&YUU_S_7_0_R_08]
>「……びっくりした。そんなことしてたら……一緒に住んでるんじゃなくて、同棲だから」
<
#

[00002928,$藤崎芽爱,%v_mea2040,^BG25A,@BGM20,#MEA_f_3_0_R_10,&SHI_S_1_0_N_03,&FLO_S_1_0_N_08,&MEA_S_3_0_R_10,&YUU_S_7_0_R_08]
>「ま、まだ早いですわ、そんなこと。同棲なんて……いえ、同棲も同然ですけれど……」
<
#

[00002949,$神谷月叶,%v_tuk2003,^BG25A,@BGM20,#TUK_f_3_0_R_05,&SHI_S_1_0_N_03,&MEA_S_3_0_R_10,&YUU_S_7_0_R_08,&TUK_S_3_0_R_05]
>「同棲じゃないんですね……先輩はまだ、誰のものにもなっていないんですね。私の手に届かなくても、まだ夢だけは見させてください……」
<
#

[00002970,$此花宫琴耶,%v_kty2025,^BG25A,@BGM20,#KTY_f_4_0_N_04,&SHI_S_1_0_N_03,&KTY_S_4_0_N_04,&MEA_S_3_0_R_04,&TUK_S_3_0_R_05]
>「神谷さんは、やっぱり恵くんのことを……」
<
#

[00002992,$神谷月叶,%v_tuk2004,^BG25A,@BGM20,#TUK_f_3_0_R_10,&SHI_S_1_0_N_03,&KTY_S_4_0_N_04,&MEA_S_3_0_R_04,&TUK_S_3_0_R_10]
>「い、いえっ、そんなっ、私なんかが先輩のことをなんてっ、神をも恐れぬ所業と言いますかですねっ……」
<
#

[00003012,$此花宫琴耶,%v_kty2026,^BG25A,@BGM20,#KTY_f_4_0_N_06,&SHI_S_1_0_N_03,&KTY_S_4_0_N_06,&MEA_S_3_0_N_04,&TUK_S_3_0_R_10]
>「嫌いなんですか？　ずっと後ろを向いていますし」
<
#

[00003033,$神谷月叶,%v_tuk2005,^BG25A,@BGM20,#TUK_f_3_0_R_03,&SHI_S_1_0_N_03,&KTY_S_4_0_N_06,&MEA_S_3_0_N_04,&TUK_S_3_0_R_03]
>「そ、それも違うんですっ、これはその、正体を知られるのは探偵として失格と言いますかですねっ……」
<
#

[00003053,$藤崎芽爱,%v_mea2041,^BG25A,@BGM20,#MEA_f_3_0_N_02,&SHI_S_1_0_N_03,&KTY_S_4_0_N_06,&MEA_S_3_0_N_02,&TUK_S_3_0_R_03]
>「あら、探偵だったんですの？　確かに尾行をするときの姿勢みたいですわね、言われてみれば」
<
#

[00003073,$神谷月叶,%v_tuk2006,^BG25A,@BGM20,#TUK_f_3_0_R_09,&SHI_S_1_0_N_03,&KTY_S_4_0_N_06,&MEA_S_3_0_N_02,&TUK_S_3_0_R_09]
>「は、はい、天城先輩を尾行するための基本姿勢です。もしくは、物陰から様子を見ているための……」
<
#

[00003091,^BG25A,@BGM20,&SHI_S_1_0_N_03,&KTY_S_4_0_N_06,&MEA_S_3_0_N_01,&TUK_S_3_0_R_10]
>　あんまり隠れられてないような……国民的アニメで見た人語を解するトナカイも、そんなことをやっていたな……と、それは今はいい。
<
#

[00003112,$雾雨优兔,%v_yuu2013,^BG25A,@none,#YUU_f_7_0_N_01,&SHI_S_1_0_N_03,&MEA_S_3_0_N_01,&YUU_S_7_0_N_01,&TUK_S_3_0_R_10]
>「……まだ、あの子が出てこない」
<
#

[00003134,$黑羊蓝,%v_ran2102,^BG25A,@none,#RAN_f_3_0_N_01,&SHI_S_1_0_N_03,&YUU_S_7_0_N_01,&RAN_S_3_0_N_01,&TUK_S_3_0_N_03]
>「いえ、そちらにいます……私の双色の眼から隠れることは出来ません」
<
#

[00003156,$诗依奈,%v_shi2015,^BG25A,@BGM04,#SHI_f_3_0_R_08,&SHI_S_3_0_R_08,&YUU_S_7_0_N_01,&RAN_S_3_0_N_01,&TUK_S_3_0_N_03]
>「あっ……す、すみません、なかなか出ていけなくて……」
<
#

[00003176,$天城恵介,^BG25A,@BGM04,&SHI_S_3_0_R_08,&YUU_S_7_0_N_01,&RAN_S_3_0_N_01,&TUK_S_3_0_N_03]
>「詩依奈さん、怖がることはないですよ。みんな、優しい人達です」
<
#

[00003195,$雾雨优兔,%v_yuu2014,^BG25A,@BGM04,#YUU_f_7_0_N_12,&SHI_S_3_0_R_08,&YUU_S_7_0_N_12,&RAN_S_3_0_N_01,&TUK_S_3_0_N_01]
>「私たちのこと、まるで怖い先輩みたいに……天城くん、いいかっこしい」
<
#

[00003216,$藤崎芽爱,%v_mea2042,^BG25A,@BGM04,#MEA_f_3_0_N_02,&SHI_S_3_0_R_08,&MEA_S_3_0_N_02,&YUU_S_7_0_N_12,&RAN_S_3_0_N_01]
>「恵介に見せるのが恥ずかしいに決まっていますのに。私たちはもう、更衣室で見せてもらっていますわ」
<
#

[00003237,$此花宫琴耶,%v_kty2027,^BG25A,@BGM04,#KTY_f_4_0_N_02,&SHI_S_3_0_R_08,&KTY_S_4_0_N_02,&MEA_S_3_0_N_02,&RAN_S_3_0_N_01]
>「恵くん、きっとびっくりしますよ。詩依奈さんの水着は、とても可愛らしいですから」
<
#

[00003258,$黑羊蓝,%v_ran2103,^BG25A,@BGM04,#RAN_f_3_0_N_03,&SHI_S_3_0_R_08,&KTY_S_4_0_N_02,&MEA_S_3_0_N_02,&RAN_S_3_0_N_03]
>「王国の東の果てに広がるという、花の楽園……そこからやってきた妖精のような姿です」
<
#

[00003276,^BG25A,@BGM04,&SHI_S_3_0_R_08,&KTY_S_4_0_N_02,&MEA_S_3_0_N_02,&RAN_S_3_0_N_03]
>　その例えは俺には、すぐにはイメージ出来なかったが……恐る恐る姿を見せてくれた詩依奈さんを見て、一瞬で納得させられた。
<
#

[00003332,^BG25A,@BGM04,&SHI_S_3_0_R_01]
>　詩依奈さんの透き通るような白い肌もさることながら、その水着は、これ以上ないほど彼女に似合っていた。
<
#

[00003349,^BG25A,@BGM04,&SHI_S_3_0_R_01]
>　電話で話したとき、水際の妖精なんて例えを出してしまったけど……全く、その通りとしか言いようがなかった。
<
#

[00003368,$诗依奈,%v_shi2016,^BG25A,@BGM04,#SHI_f_3_0_R_06,&SHI_S_3_0_R_06]
>「……あ、あの……すみません、遅くなってしまって」
<
#

[00003388,$诗依奈,%v_shi2017,^BG25A,@BGM04,#SHI_f_3_0_R_09,&SHI_S_3_0_R_09]
>「着替えている時は何ともなかったんですけど、ここに出てこようとしたら、足が止まってしまって……」
<
#

[00003406,^BG25A,@BGM04,&SHI_S_3_0_R_09]
>　それは……やはり、恥ずかしいからだろう。水着を買うのは久しぶりだと言ってた。
<
#

[00003423,^BG25A,@BGM04,&SHI_S_3_0_R_09]
>　でも、何も恥ずかしがることは無いと思う……思うんだけど。こんな時に限って、言葉が上手く出てこない。
<
#

[00003442,$藤崎芽爱,%v_mea2043,^BG25A,@BGM04,#MEA_f_3_0_N_03,&SHI_S_3_0_R_09,&KTY_S_4_0_N_01,&MEA_S_3_0_N_03]
>「恵介は難しく考えすぎですわ。思っていることをシンプルに言えばいいのです」
<
#

[00003463,$此花宫琴耶,%v_kty2028,^BG25A,@BGM04,#KTY_f_4_0_N_03,&SHI_S_3_0_R_04,&KTY_S_4_0_N_03,&MEA_S_3_0_N_03]
>「はい、言ってあげてください。詩依奈さんは一番、恵くんを気にしているんですから」
<
#

[00003484,$诗依奈,%v_shi2018,^BG25A,@BGM04,#SHI_f_3_0_R_10,&SHI_S_3_0_R_10,&KTY_S_4_0_N_03,&MEA_S_3_0_N_03]
>「はわっ……す、すみません。先輩方と比べたら、私は……」
<
#

[00003504,$诗依奈,%v_shi2019,^BG25A,@BGM04,#SHI_f_3_0_R_08,&SHI_S_3_0_R_08,&KTY_S_4_0_N_03,&MEA_S_3_0_N_03]
>「その……色々、小さいですから……出て行ったら、見えなくなってしまうんじゃないかと思って……」
<
#

[00003523,$天城恵介,^BG25A,@BGM04,&SHI_S_3_0_R_08,&KTY_S_4_0_N_03,&MEA_S_3_0_N_03]
>「ちゃんと見えてますよ。詩依奈さんらしいですね……そんな心配をするなんて」
<
#

[00003541,$天城恵介,^BG25A,@BGM04,&SHI_S_3_0_R_08,&KTY_S_4_0_N_03,&MEA_S_3_0_N_03]
>「水着、凄く似合ってます。俺が精霊なら、詩依奈さんは本当に妖精かもしれないですね」
<
#

[00003560,$诗依奈,%v_shi2020,^BG25A,@BGM04,#SHI_f_3_0_R_11,&SHI_S_3_0_R_11,&KTY_S_4_0_N_03,&MEA_S_3_0_N_03]
>「あ……は、はいっ！　ありがとうございましゅ！」
<
#

[00003580,$雾雨优兔,%v_yuu2015,^BG25A,@BGM04,#YUU_f_7_0_N_04,&SHI_S_3_0_R_11,&KTY_S_4_0_N_03,&YUU_S_7_0_N_04]
>「……噛んだ？」
<
#

[00003601,$神谷月叶,%v_tuk2007,^BG25A,@BGM04,#TUK_f_3_0_N_05,&SHI_S_3_0_R_11,&YUU_S_7_0_N_04,&TUK_S_3_0_N_05]
>「シーちゃん、なんて羨ましい……私なんて水着に対して何もコメントが無くて、もらう資格もないのに」
<
#

[00003621,$天城恵介,^BG25A,@BGM04,&SHI_S_3_0_R_11,&YUU_S_7_0_N_01,&TUK_S_3_0_N_05]
>「もっと良く見せてもらえば、コメント出来るんですが……どうです？」
<
#

[00003641,$神谷月叶,%v_tuk2008,^BG25A,@BGM04,#TUK_f_3_0_N_10,&SHI_S_3_0_R_11,&YUU_S_7_0_N_01,&TUK_S_3_0_N_10]
>「先輩が私のことを見たいって言ってる……興味を持ってくれているの？　いいえ、これは罠よ。そんな夢みたいなこと、夢に決まってるわ……！」
<
#

[00003661,$藤崎芽爱,%v_mea2044,^BG25A,@BGM04,#MEA_f_3_0_N_02,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&TUK_S_3_0_N_10]
>「支離滅裂になっていますわね……男性を過剰に意識する年頃なのかしら。恵介のような男子なら、あまり警戒することも無いと思うのですが」
<
#

[00003682,$雾雨优兔,%v_yuu2016,^BG25A,@BGM04,#YUU_f_7_0_N_06,&MEA_S_3_0_N_02,&YUU_S_7_0_N_06,&TUK_S_3_0_R_06]
>「そうじゃなくて……生徒会長は分かってなさそう」
<
#

[00003703,$此花宫琴耶,%v_kty2029,^BG25A,@BGM04,#KTY_f_4_0_N_04,&KTY_S_4_0_N_04,&MEA_S_3_0_N_02,&YUU_S_7_0_N_06]
>「霧雨さん、どういうことですか？　私もあまり、良く分かっていないんですけれど……」
<
#

[00003724,$黑羊蓝,%v_ran2104,^BG25A,@BGM04,#RAN_f_3_0_N_02,&KTY_S_4_0_N_04,&YUU_S_7_0_N_01,&RAN_S_3_0_N_02]
>「探偵少女は、先輩に対して前を向けない呪いをかけられているのでしょう。解呪してみましょうか？」
<
#

[00003745,$天城恵介,^BG25A,@BGM04,&KTY_S_4_0_N_01,&YUU_S_7_0_N_01,&RAN_S_3_0_N_02]
>「い、いえ……そっとしておいてあげてください。彼女の心を開けないのは、俺に責任があります」
<
#

[00003763,^BG25A,@BGM04,&KTY_S_4_0_N_01,&YUU_S_7_0_N_01,&RAN_S_3_0_N_02]
>　それにしても、水着の後ろ姿というのもいいものだな。と思って見ていると、神谷さんは水着が食い込み気味だったのか、くいっと引っ張って直した。
<
#

[00003782,$芙洛莲希亚,%v_fro2013,^BG25A,@BGM04,#FLO_f_1_0_N_10,&FLO_S_1_0_N_10,&KTY_S_4_0_N_01,&RAN_S_3_0_N_02]
>「見ましたね？　少女の無防備な瞬間を窃視し、密かな喜びを得ようとは……そんなに弾丸が欲しいのですか」
<
#

[00003802,$天城恵介,^BG25A,@BGM04,&FLO_S_1_0_N_10,&KTY_S_4_0_N_09,&RAN_S_3_0_N_04]
>「そこまでのことは考えてませんが……まさか姐御は、俺に見られるのが嫌で水着にならないんですか？」
<
#

[00003823,$芙洛莲希亚,%v_fro2014,^BG25A,@BGM04,#FLO_f_1_0_N_08,&FLO_S_1_0_N_08,&KTY_S_4_0_N_09,&RAN_S_3_0_N_04]
>「水中において能力が低下するため、護衛としては陸上にいるべきだというだけです」
<
#

[00003843,$此花宫琴耶,%v_kty2030,^BG25A,@BGM04,#KTY_f_4_0_N_02,&FLO_S_1_0_N_08,&KTY_S_4_0_N_02,&RAN_S_3_0_N_02]
>「フローラも泳げばいいのに。きっとかっこいいと思うんです、水着を着たら。ヒョウ柄がいいんですよね？」
<
#

[00003864,$芙洛莲希亚,%v_fro2015,^BG25A,@BGM04,#FLO_f_1_0_R_06,&FLO_S_1_0_R_06,&KTY_S_4_0_N_02,&RAN_S_3_0_N_02]
>「他に選択の余地はありませんが……前にセンスが古いと言われてから、ヒョウ柄に少し疑問を感じています」
<
#

[00003884,$藤崎芽爱,%v_mea2045,^BG25A,@BGM04,#MEA_f_3_0_N_02,&FLO_S_1_0_R_06,&KTY_S_4_0_N_01,&MEA_S_3_0_N_02]
>「ヒョウ柄ですか……悪くはないのですが、もうほとんど見ませんわね」
<
#

[00003905,$天城恵介,^BG25A,@BGM04,&FLO_S_1_0_R_06,&KTY_S_4_0_N_01,&MEA_S_3_0_N_02]
>「芽愛さんはとにかく黒がいいですね。すごく似合います」
<
#

[00003922,^BG25A,@BGM04,&FLO_S_1_0_N_01,&KTY_S_4_0_N_01,&MEA_S_3_0_R_09]
>　俺は普通に『芽愛さん』と呼んでいるが、それほど驚きもなく受け入れられている。先輩と同じく、敬称であることに変わりないからだろうか。
<
#

[00003943,$黑羊蓝,%v_ran2105,^BG25A,@BGM04,#RAN_f_3_0_N_06,&FLO_S_1_0_N_01,&MEA_S_3_0_N_01,&RAN_S_3_0_N_06]
>「私は名前とは違い、黒の服をあまり持っていませんから……黒の女帝には対抗出来ません」
<
#

[00003965,$藤崎芽爱,%v_mea2046,^BG25A,@BGM04,#MEA_f_3_0_N_04,&FLO_S_1_0_N_01,&MEA_S_3_0_N_04,&RAN_S_3_0_N_06]
>「い、いえ……黒は私の専売特許というわけではありませんけれど」
<
#

[00003985,$雾雨优兔,%v_yuu2017,^BG25A,@BGM04,#YUU_f_7_0_N_01,&MEA_S_3_0_N_04,&YUU_S_7_0_N_01,&RAN_S_3_0_N_06]
>「……下着も黒？　隠れて着替えてたから、わからなかったけど」
<
#

[00004006,$藤崎芽爱,%v_mea2047,^BG25A,@BGM04,#MEA_f_3_0_R_06,&MEA_S_3_0_R_06,&YUU_S_7_0_N_01,&RAN_S_3_0_N_06]
>「この流れだとそうなりそうですけれど……意外に、そうじゃないこともありますのよ？　まあ、黒ですけれど」
<
#

[00004024,^BG25A,@BGM04,&MEA_S_3_0_R_06,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04]
>　く、黒い下着……お嬢様も持っていても身につけない、ハードルの高いアダルトな色。やはり芽愛さんは黒なのか……。
<
#

[00004044,$诗依奈,%v_shi2021,^BG25A,@BGM04,#SHI_f_3_0_N_01,&SHI_S_3_0_N_01,&MEA_S_3_0_R_06,&YUU_S_7_0_N_01]
>「私も黒にしたら、生徒会長さんみたいに大人びた女の人になれるでしょうか？」
<
#

[00004065,$藤崎芽爱,%v_mea2048,^BG25A,@BGM04,#MEA_f_3_0_N_01,&SHI_S_3_0_N_01,&MEA_S_3_0_N_01,&YUU_S_7_0_N_01]
>「詩依奈さん……でしたわね。早く大人になりたいのですか？」
<
#

[00004085,$诗依奈,%v_shi2022,^BG25A,@BGM04,#SHI_f_3_0_R_09,&SHI_S_3_0_R_09,&MEA_S_3_0_N_01,&YUU_S_7_0_N_01]
>「は、はいっ。私、いつも子供っぽいと言われるので……それは良くないな、と自分でも思っていてっ」
<
#

[00004105,$藤崎芽爱,%v_mea2049,^BG25A,@BGM04,#MEA_f_3_0_N_02,&SHI_S_3_0_R_09,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01]
>「背伸びをすることはないんですのよ、あなたには明るい色が似合いますわ」
<
#

[00004125,$藤崎芽爱,%v_mea2050,^BG25A,@BGM04,#MEA_f_3_0_N_01,&SHI_S_3_0_R_09,&MEA_S_3_0_N_01,&YUU_S_7_0_N_01]
>「それに……私は、こんなに男性を水着ひとつで感激させられる人は、大したものだと思いますわ。恵介は私を見ても、眉一つ動かしませんもの」
<
#

[00004144,$天城恵介,^BG25A,@BGM04,&SHI_S_3_0_R_09,&MEA_S_3_0_N_01,&YUU_S_7_0_N_01]
>「そ、そんなことは……いや、確かに可愛いとは思いますけど、まるで俺が、小さい方にしか反応しないみたいですよ」
<
#

[00004163,$雾雨优兔,%v_yuu2018,^BG25A,@BGM04,#YUU_f_7_0_N_01,&SHI_S_3_0_R_09,&MEA_S_3_0_N_01,&YUU_S_7_0_N_01]
>「極端なほうが好きとか……？　生徒会長も、私とあまり変わらないのに」
<
#

[00004182,$此花宫琴耶,%v_kty2031,^BG25A,@BGM04,#KTY_f_4_1_R_01,&SHI_S_3_0_R_09,&KTY_S_4_1_R_01,&YUU_S_7_0_N_01]
>「恵くんはあまり気にしないと思います。お風呂で私を見た時も、恥ずかしそうにしていましたし」
<
#

[00004201,^BG25A,@BGM04,&SHI_S_3_0_N_01,&KTY_S_4_1_R_01,&YUU_S_7_0_N_08]
>　もうみんな、お嬢様の爆弾発言を聞いてもあまり動じない……そういうものだと納得してもらえたようだ。
<
#

[00004220,^BG25A,@BGM04,&SHI_S_3_0_N_01,&KTY_S_4_0_N_02,&YUU_S_7_0_N_08]
>　そしてお嬢様は俺と仲良くしていることを、皆に言いたくて仕方ないようだ。ここまで来るとさすがに分かる。
<
#

[00004240,$诗依奈,%v_shi2023,^BG25A,@BGM04,#SHI_f_3_0_R_08,&SHI_S_3_0_R_08,&KTY_S_4_0_N_02,&YUU_S_7_0_N_08]
>「精霊さんは、お姫様とお風呂に入っているんですね……あ、あの……」
<
#

[00004260,$藤崎芽爱,%v_mea2051,^BG25A,@BGM04,#MEA_f_3_0_R_10,&SHI_S_3_0_R_08,&MEA_S_3_0_R_10,&YUU_S_7_0_R_08]
>「ちょっと待ってください、それは曖昧なままで終わったのではなかったですか？」
<
#

[00004282,$黑羊蓝,%v_ran2106,^BG25A,@BGM04,#RAN_f_3_0_R_06,&MEA_S_3_0_R_10,&YUU_S_7_0_R_08,&RAN_S_3_0_R_06]
>「本当に執事に悪戯をしているのですね……私ももう少し早く、天城先輩と契約していたら……」
<
#

[00004303,$雾雨优兔,%v_yuu2019,^BG25A,@BGM04,#YUU_f_7_0_N_01,&MEA_S_3_0_R_10,&YUU_S_7_0_N_01,&RAN_S_3_0_R_06]
>「……みんな、詩依奈が言おうとしてることを聞いてあげて」
<
#

[00004323,$诗依奈,%v_shi2024,^BG25A,@BGM04,#SHI_f_3_0_R_09,&SHI_S_3_0_R_09,&MEA_S_3_0_R_10,&YUU_S_7_0_N_01]
>「い、いえっ。私も精霊さんと入りたいな、と思ってしまっただけです。私、もっと仲良くなりたいんです」
<
#

[00004342,^BG25A,@BGM04,&SHI_S_3_0_R_01,&MEA_S_3_0_N_01,&YUU_S_7_0_N_01]
>　詩依奈さんが真っ直ぐな目で俺を見つめている。な、なぜだろう……精霊だから、一緒にお風呂に入っても恥ずかしくないのか。
<
#

[00004363,$雾雨优兔,%v_yuu2020,^BG25A,@BGM04,#YUU_f_7_0_N_01,&SHI_S_3_0_R_01,&MEA_S_3_0_N_01,&YUU_S_7_0_N_01]
>「……詩依奈、自分を大切にしないとだめ。ちっちゃくても女の子だから」
<
#

[00004382,$藤崎芽爱,%v_mea2052,^BG25A,@BGM04,#MEA_f_3_0_N_02,&SHI_S_3_0_N_04,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01]
>「いえ、恵介なら大丈夫ですわ。ちゃんとお湯かげんを見て、のぼせないように入れてくれます」
<
#

[00004403,$此花宫琴耶,%v_kty2032,^BG25A,@BGM04,#KTY_f_4_0_N_09,&SHI_S_3_0_N_04,&KTY_S_4_0_N_09,&MEA_S_3_0_N_02]
>「お風呂は、幼なじみ同士だけの特権なんですけれど……詩依奈さんは、恥ずかしくありませんか？」
<
#

[00004424,$诗依奈,%v_shi2025,^BG25A,@BGM04,#SHI_f_3_0_R_09,&SHI_S_3_0_R_09,&KTY_S_4_0_N_09,&MEA_S_3_0_N_02]
>「……あっ、恥ずかしいのを忘れてました。そうですよね、今より恥ずかしいんですよね。お風呂ですから」
<
#

[00004444,$黑羊蓝,%v_ran2107,^BG25A,@BGM04,#RAN_f_3_0_N_11,&SHI_S_3_0_R_09,&KTY_S_4_0_N_09,&RAN_S_3_0_N_11]
>「……ティリスさん。私は同じ学年として、あなたを守らなければならない気がしてきました」
<
#

[00004465,$诗依奈,%v_shi2026,^BG25A,@BGM04,#SHI_f_3_0_N_03,&SHI_S_3_0_N_03,&KTY_S_4_0_N_09,&RAN_S_3_0_N_11]
>「はい、ぜひ仲良くしてください。つーちゃんもこっちに来て、挨拶しなきゃ」
<
#

[00004486,$神谷月叶,%v_tuk2009,^BG25A,@BGM04,#TUK_f_3_0_N_01,&SHI_S_3_0_N_03,&RAN_S_3_0_N_11,&TUK_S_3_0_N_01]
>「う、後ろから失礼します……シーちゃんのお友達の、神谷月葉です」
<
#

[00004507,$黑羊蓝,%v_ran2108,^BG25A,@BGM04,#RAN_f_3_0_N_02,&SHI_S_3_0_N_03,&RAN_S_3_0_N_02,&TUK_S_3_0_N_01]
>「魔……いえ、占い研究会の黒羊です。あなたの後ろ向きの呪いを、手始めに解きたいと思います」
<
#

[00004527,$神谷月叶,%v_tuk2010,^BG25A,@BGM04,#TUK_f_3_0_N_03,&SHI_S_3_0_N_03,&RAN_S_3_0_N_02,&TUK_S_3_0_N_03]
>「呪い……も、もしやあなたは。私と先輩の間に、埋められない溝を作る呪いを……？　なんてことなの……！」
<
#

[00004545,^BG25A,@BGM04,&SHI_S_3_0_N_12,&RAN_S_3_0_N_04,&TUK_S_3_0_R_09]
>　わかり合えるか多少不安な滑り出しだが……これを機会に、同級生同士で交流が出来るといいな。
<
#

[00004624,^BG25A,@BGM10]
>　今回は女の子同士でオイルを塗っているので、前回と同じようなことにはならなかった。
<
#

[00004641,^BG25A,@BGM10]
>　決して寂しいということはない。俺は最近紳士の道を外れているので、当然喜ばしいと思っている。
<
#

[00004658,^BG25A,@BGM10]
>　今はみんなそれぞれに遊んでいて、俺はどこのグループに加わろうかと考えていた。
<
#

[00004675,^BG25A,@BGM10]
>　芽愛さんとお嬢様は泳ぎが堪能なので、二人でコースを回っている。霧雨さんも誘われていたが、一往復で体力を使い果たして、サンベッドで寝ていた。
<
#

[00004714,$黑羊蓝,%v_ran2109,^BG25A,@BGM10,#RAN_f_3_0_N_02,&SHI_S_3_0_N_01,&RAN_S_3_0_N_02,&TUK_S_3_0_N_01]
>「プールの半分は私たちの領域です」
<
#

[00004733,$诗依奈,%v_shi2027,^BG25A,@BGM10,#SHI_f_3_0_N_02,&SHI_S_3_0_N_02,&RAN_S_3_0_N_02,&TUK_S_3_0_N_01]
>「精霊さんは、泳ぐのは得意ですか？」
<
#

[00004752,$天城恵介,^BG25A,@BGM10,&SHI_S_3_0_N_02,&RAN_S_3_0_N_02,&TUK_S_3_0_N_01]
>「ええ、それなりに泳げますよ。詩依奈さん、良かったら教えましょうか？」
<
#

[00004771,$诗依奈,%v_shi2028,^BG25A,@BGM10,#SHI_f_3_0_N_02,&SHI_S_3_0_N_02,&RAN_S_3_0_N_02,&TUK_S_3_0_N_01]
>「精霊さんは、遊びたかったりもしませんか？　でしたら、私は後でも大丈夫です」
<
#

[00004790,$神谷月叶,%v_tuk2011,^BG25A,@BGM10,#TUK_f_3_0_N_01,&SHI_S_3_0_N_02,&RAN_S_3_0_N_02,&TUK_S_3_0_N_01]
>「シーちゃん、遠慮しなくてもいいよ。私も藍ちゃんも、一緒に教えてもらうから」
<
#

[00004809,$黑羊蓝,%v_ran2110,^BG25A,@BGM10,#RAN_f_3_0_N_01,&SHI_S_3_0_N_02,&RAN_S_3_0_N_01,&TUK_S_3_0_N_01]
>「……私を藍ちゃんと呼ぶのは、母くらいなのですが。では、私も月葉さんと呼ぶべきでしょうか」
<
#

[00004829,$神谷月叶,%v_tuk2012,^BG25A,@BGM10,#TUK_f_3_0_R_03,&SHI_S_3_0_N_02,&RAN_S_3_0_N_01,&TUK_S_3_0_R_03]
>「こ、この流れは……逃しちゃだめよ月葉、ここで先輩に名前で呼んでもらわないとっ」
<
#

[00004848,$天城恵介,^BG25A,@BGM10,&SHI_S_3_0_N_02,&RAN_S_3_0_N_01,&TUK_S_3_0_R_03]
>「月葉さん、とお呼びしたほうがいいですか？」
<
#

[00004890,$神谷月叶,%v_tuk2013,^BG25A,@BGM10,#TUK_f_3_0_R_10,&SHI_S_3_0_N_04,&RAN_S_3_0_N_04,&TUK_S_3_0_R_10]
>「はぅっ……！」
<
#

[00004911,^BG25A,@BGM10,&SHI_S_3_0_N_04,&RAN_S_3_0_N_04,&TUK_S_3_0_R_10]
>　空気を読んだつもりが、地雷を踏んだような……もっと段階を踏んでから呼んだほうが良かっただろうか。
<
#

[00004948,$神谷月叶,%v_tuk2014,^BG25A,@BGM10,#TUK_f_3_0_R_10,&SHI_S_3_0_N_04,&RAN_S_3_0_N_04,&TUK_S_3_0_R_10]
>「わ、私は先輩に名前で呼んでもらえるようなステディな関係ではっ……全く無いというか、存在価値もまたないというかっ」
<
#

[00004967,$诗依奈,%v_shi2029,^BG25A,@BGM10,#SHI_f_3_0_R_09,&SHI_S_3_0_R_09,&RAN_S_3_0_N_04,&TUK_S_3_0_R_10]
>「つーちゃんだめ、落ち着かなきゃ。精霊さんが、不思議な顔で見てる」
<
#

[00004987,$神谷月叶,%v_tuk2015,^BG25A,@BGM10,#TUK_f_3_0_R_10,&SHI_S_3_0_R_09,&RAN_S_3_0_N_04,&TUK_S_3_0_R_10]
>「ふぁぁぁぁっ、そんな目で見られたら私はっ、私はっ……」
<
#

[00005007,$黑羊蓝,%v_ran2111,^BG25A,@BGM10,#RAN_f_3_0_N_04,&SHI_S_3_0_R_09,&RAN_S_3_0_N_04,&TUK_S_3_0_R_10]
>「魔眼ですか？　先輩は持っていないと思いますが」
<
#

[00005043,^BG25A,@BGM10,&SHI_S_3_0_R_09,&RAN_S_3_0_N_04,&TUK_S_3_0_R_10]
>　藍さんがそう言ったところで、神谷さんの震えがいったん止まった。
<
#

[00005060,^BG25A,@BGM10,&SHI_S_3_0_R_09,&RAN_S_3_0_N_04,&TUK_S_3_0_R_10]
>　――これはまずい、と思った時には遅かった。なぜなら、神谷さんが逃げようとしている方向は……。
<
#

[00005079,$神谷月叶,%v_tuk2016,^BG25A,@BGM10,#TUK_f_3_0_R_10,&SHI_S_3_0_R_09,&RAN_S_3_0_N_04,&TUK_S_3_0_R_10]
>「し、失礼しま……きゃぁっ！」
<
#

[00005098,$天城恵介,^BG25A,@BGM10,&SHI_S_3_0_R_09,&RAN_S_3_0_N_04]
>「神谷さんっ！」
<
#

[00005140,^BG25A,@none,&SHI_S_3_0_R_09,&RAN_S_3_0_N_04]
>　止める神谷さんがプールに突っ込んでいく。彼女は止まることができず、不安定な体勢でプールに落ちた。
<
#

[00005159,$黑羊蓝,%v_ran2112,^BG25A,@none,#RAN_f_3_0_N_04,&SHI_S_3_0_R_09,&RAN_S_3_0_N_04]
>「っ……いけない。私の魔術で水を枯渇させるには、あまりに量が多すぎます……っ」
<
#

[00005178,$天城恵介,^BG25A,@BGM25,&SHI_S_3_0_R_09,&RAN_S_3_0_N_04]
>「いえ、俺が直接……っ」
<
#

[00005199,$诗依奈,%v_shi2030,^BG25A,@BGM25,#SHI_f_3_0_R_05,&SHI_S_3_0_R_05,&RAN_S_3_0_N_04]
>「つーちゃんっ……！」
<
#

[00005217,^BG25A,@BGM25]
>　飛び込んで助ける。そう思って駆け出す前に、すぐ傍に居た詩依奈さんが前に出ていた。
<
#

[00005257,^BG25A,@BGM25]
>　泳げないと言っていたのに、彼女には全く迷いが無かった。俺は詩依奈さんの方が早く動くなんて思ってなくて、完全に出遅れていた。
<
#

[00005276,$神谷月叶,%v_tuk2017,^BG25A,@BGM25]
>「んはっ……はぁっ、はぁっ……し、シーちゃん……っ」
<
#

[00005295,^BG25A,@BGM25]
>　先に浮かんできたのは神谷さんの方だった。詩依奈さんとほとんど、入れ替わるようなタイミングで。
<
#

[00005372,^BG_bl,@BGM25]
>　そこからはもう何も考えなかった。藍さんの声が聞こえたような気がしたが、俺は無我夢中で、水中に沈んだ少女の身体を引き上げた。
<
#

[00005478,^BG25A,@BGM25]
>　詩依奈さんを引き上げて、プールサイドに寝かせる。皆の力も借りれば、それ自体は難しいことではなかった。
<
#

[00005532,$天城恵介,^ev/EV_SHI05A,@BGM25]
>「詩依奈さん……返事をしてください、詩依奈さんっ！」
<
#

[00005551,$此花宫琴耶,%v_kty2033,^ev/EV_SHI05A,@BGM25]
>「大変……っ、人工呼吸しないと……っ」
<
#

[00005569,^ev/EV_SHI05A,@BGM25]
>　詩依奈さんが息をしていない。みんな青ざめてしまって、芽愛さんですらすぐに動けない。
<
#

[00005586,^ev/EV_SHI05A,@BGM25]
>　主人がもし溺れた時のために、俺は人工呼吸の訓練も積んでいる。この緊張の中でも、出来るという自信はある。
<
#

[00005603,^ev/EV_SHI05A,@BGM25]
>　しかし人工呼吸ということは、キスするのと同じだ。迷っている場合じゃないと分かっている、だけど……。
<
#