*[文件,com12_04.s,v2]
*[场景标题,ふたたびの誓い,00000054]

[00000479,^BG11C,@BGM09]
>　お嬢様が習い事を終えて屋敷に戻られたのは夕方。それから夕食を取ると、すっかり日が落ちる。
<
#

[00000553,$此花宫琴耶,%v_kty2001,^BG14C,@BGM09,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01]
>「今日はピアノの先生の機嫌も良くて、良かったです。コンクールまでには仕上げられそうです」
<
#

[00000572,$天城恵介,^BG14C,@BGM09,&KTY_S_1_0_N_01]
>「それは重畳にございます。お嬢様は、どのような曲を弾かれるんですか？」
<
#

[00000591,$此花宫琴耶,%v_kty2002,^BG14C,@BGM09,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02]
>「ショパン、リスト、スクリャービンの曲を練習しています」
<
#

[00000610,$天城恵介,^BG14C,@BGM09,&KTY_S_1_0_N_02]
>「も、物凄く難しいイメージしかありませんが……それを弾きこなされるのですか？」
<
#

[00000629,$此花宫琴耶,%v_kty2003,^BG14C,@BGM09,#KTY_f_1_0_N_09,&KTY_S_1_0_N_09]
>「い、いえ……私は手が小さいですから、あまり難しい曲は弾けません。もっと凄い人はたくさんいますよ」
<
#

[00000649,$芙洛莲希亚,%v_fro2001,^BG14C,@BGM09,#FLO_f_1_0_N_01,&KTY_S_1_0_N_09,&FLO_S_1_0_N_01]
>「コンクールによっては入賞者の常連なのですよ、お嬢様は。雑誌に載ったこともあります、美少女すぎるピアニストとして」
<
#

[00000669,$天城恵介,^BG14C,@BGM09,&KTY_S_1_0_N_09,&FLO_S_1_0_N_01]
>「その記事は、ぜひ拝見したいですね」
<
#

[00000688,$此花宫琴耶,%v_kty2004,^BG14C,@BGM09,#KTY_f_1_0_R_12,&KTY_S_1_0_R_12,&FLO_S_1_0_N_01]
>「だ、ダメです。凄く恥ずかしいので、見せません」
<
#

[00000708,$芙洛莲希亚,%v_fro2002,^BG14C,@BGM09,#FLO_f_1_0_R_02,&KTY_S_1_0_R_12,&FLO_S_1_0_R_02]
>「また私とお嬢様だけの秘密が増えましたね……ふふっ」
<
#

[00000728,$芙洛莲希亚,%v_fro2003,^BG14C,@BGM09,#FLO_f_1_0_N_01,&KTY_S_1_0_R_09,&FLO_S_1_0_N_01]
>「なんです、その羨ましげな顔は。いやらしい」
<
#

[00000748,$天城恵介,^BG14C,@BGM09,&KTY_S_1_0_R_09,&FLO_S_1_0_N_01]
>「羨ましすぎてどうしようかと思っているところでございますよ。姐御の言うとおりです」
<
#

[00000767,$此花宫琴耶,%v_kty2005,^BG14C,@BGM09,#KTY_f_1_1_N_07,&KTY_S_1_1_N_07,&FLO_S_1_0_N_01]
>「……恵くんが、私に黙って無理をしたりしないなら、すぐにでも見せてあげますけど」
<
#

[00000806,$芙洛莲希亚,%v_fro2004,^BG14C,@BGM09,#FLO_f_1_0_R_09,&KTY_S_1_1_N_07,&FLO_S_1_0_R_09]
>「お嬢様っ……！？」
<
#

[00000824,^BG14C,@BGM09,&KTY_S_1_1_N_07,&FLO_S_1_0_R_09]
>　そうだな……もう、俺は無理をすることはない。来年はもっと考えて、かなり前から準備をすればいい。
<
#

[00000842,^BG14C,@BGM09,&KTY_S_1_1_N_07,&FLO_S_1_0_R_09]
>　この数日は、お嬢様に何も言えなかった。不信を募らせてしまったら、それは全て俺の責任だ。
<
#

[00000860,$天城恵介,^BG14C,@BGM09,&KTY_S_1_1_N_07,&FLO_S_1_0_R_09]
>「ご心配をおかけしました。これからは、お嬢様に隠しごとはいたしません」
<
#

[00000878,$天城恵介,^BG14C,@BGM09,&KTY_S_1_0_N_06,&FLO_S_1_0_N_04]
>「ですが……俺が何をしていたかは、もう少しだけ待ってください。言ってしまうと、何というか……」
<
#

[00000899,$芙洛莲希亚,%v_fro2005,^BG14C,@BGM09,#FLO_f_1_0_N_01,&KTY_S_1_0_N_06,&FLO_S_1_0_N_01]
>「……本来なら洗いざらい言わせるところですが。お嬢様、恵介はなにも、闇の組織に加担していたというわけではありません」
<
#

[00000919,$芙洛莲希亚,%v_fro2006,^BG14C,@BGM09,#FLO_f_1_0_N_06,&KTY_S_1_0_N_09,&FLO_S_1_0_N_06]
>「男性は時に愚かで、女性には理解できないことに意地を張るのです。いい格好をしたい、とも言います」
<
#

[00000960,$天城恵介,^BG14C,@BGM09,&KTY_S_1_0_N_09,&FLO_S_1_0_N_06]
>「あ、姐御……俺の味方をしてくれると思いきや、刺してきてませんか」
<
#

[00000980,$芙洛莲希亚,%v_fro2007,^BG14C,@BGM09,#FLO_f_1_0_N_05,&KTY_S_1_0_N_09,&FLO_S_1_0_N_05]
>「お嬢様がどれだけ不安になったと思っているのですか。言葉で済むことではないのですよ」
<
#

[00001000,$此花宫琴耶,%v_kty2006,^BG14C,@BGM09,#KTY_f_1_1_N_04,&KTY_S_1_1_N_04,&FLO_S_1_0_N_05]
>「い、いいんです、フローラ。私はただ、少し心配していただけで、そんな大げさなことじゃ……」
<
#

[00001019,$天城恵介,^BG14C,&KTY_S_1_0_N_07,&FLO_S_1_0_N_05]
>「……お嬢様」
<
#

[00001038,^BG14C,&KTY_S_1_0_N_07,&FLO_S_1_0_N_04]
>　お嬢様の瞳が潤んで、涙がこぼれる。それが伝い落ちたあとで、慌ててハンカチで目元を押さえる。
<
#

[00001058,$此花宫琴耶,%v_kty2007,^BG14C,@BGM14,#KTY_f_1_0_N_07,&KTY_S_1_0_N_07,&FLO_S_1_0_N_07]
>「私は……私が主人でいることで、恵くんにまだ遠慮されているのなら……それが、とてもさみしくて……」
<
#

[00001079,$此花宫琴耶,%v_kty2008,^BG14C,@BGM14,#KTY_f_1_0_N_07,&KTY_S_1_0_N_07,&FLO_S_1_0_N_07]
>「恵くんが自由に出来るのが一番だと思っているのに……主人として束縛したくて、命令してしまいたいと思って……そんな自分が、とても嫌だったんです」
<
#

[00001098,$此花宫琴耶,%v_kty2009,^BG14C,@BGM14,#KTY_f_1_0_N_07,&KTY_S_1_0_N_07,&FLO_S_1_0_N_07]
>「……遠慮しないでって言っていながら、本当は私が一番、自分が主人で、恵くんが従者だと思っていたんです」
<
#

[00001117,$此花宫琴耶,%v_kty2010,^BG14C,@BGM14,#KTY_f_1_0_R_10,&KTY_S_1_0_R_10,&FLO_S_1_0_N_07]
>「それなのに、拗ねて怒ったりして……子供ですよね。恵くんに何も言ってもらえなくても、自業自得です」
<
#

[00001136,$天城恵介,^BG14C,@BGM14,&KTY_S_1_0_R_10,&FLO_S_1_0_N_07]
>「お嬢様」
<
#

[00001153,^BG14C,@BGM14,&KTY_S_1_0_R_04,&FLO_S_1_0_N_04]
>　自分を責める言葉を積み重ねるお嬢様に、俺は言った。口を挟むことなど許されないことでも、今止めなければ後悔すると思った。
<
#

[00001172,^BG14C,@BGM14,&KTY_S_1_0_R_04,&FLO_S_1_0_N_04]
>　俺は本当に馬鹿だ。俺はただお嬢様に……琴耶に恩を返したいだけでも。琴耶はそれ以上のことを考えて、苦しむと分かりもしなかった。
<
#

[00001189,^BG14C,@BGM14,&KTY_S_1_0_R_04,&FLO_S_1_0_N_04]
>　どんなことでも、秘密にしてはいけない。全てを言わなければ、これから一生傍にいるなんて言えやしない。
<
#

[00001206,^BG14C,@BGM14,&KTY_S_1_0_R_04,&FLO_S_1_0_N_04]
>　――もし、他の誰かと恋に落ちた時。そのことを何も言わずに琴耶の前に居ることはできない。
<
#

[00001224,$天城恵介,^BG14C,@BGM14,&KTY_S_1_0_R_04,&FLO_S_1_0_N_04]
>「……俺はお嬢様に、徹底的に従者として扱ってもらえばいいと思ってました」
<
#

[00001242,$天城恵介,^BG14C,@BGM14,&KTY_S_1_0_R_07,&FLO_S_1_0_N_06]
>「同時に、幼なじみとして見てくれることが嬉しかった。相反していたんです」
<
#

[00001262,$天城恵介,^BG14C,@BGM14,&KTY_S_1_0_R_07,&FLO_S_1_0_N_01]
>「でも……肝心な時に、俺はお嬢様の傍に居られない。それを知った時に、思いました」
<
#

[00001281,$天城恵介,^BG14C,@BGM14,&KTY_S_1_0_R_07,&FLO_S_1_0_N_01]
>「身分は弁えなくてはいけない。それはやはり、絶対に忘れてはいけないことだって」
<
#

[00001298,^BG14C,@BGM14,&KTY_S_1_0_R_14,&FLO_S_1_0_N_01]
>　お嬢様も姐御も、何も言わない。ただ俺の話に、耳を傾けてくれている。
<
#

[00001317,$天城恵介,^BG14C,@BGM14,&KTY_S_1_0_R_14,&FLO_S_1_0_N_01]
>「……けど、お嬢様を不安にさせてはいけない。それが一番大事なことなのに、間違えていました」
<
#

[00001335,$天城恵介,^BG14C,@BGM14,&KTY_S_1_0_R_14,&FLO_S_1_0_N_01]
>「本当に申し訳ありません……姐御の言うとおりです。俺は、意地を張っていたんです」
<
#

[00001352,^BG14C,@BGM14,&KTY_S_1_0_R_14,&FLO_S_1_0_N_06]
>　此花宮の給料でプレゼントを買いたくない。そんなのは、子供のわがままだと分かっていた。
<
#

[00001370,^BG14C,@BGM14,&KTY_S_1_0_R_14,&FLO_S_1_0_N_07]
>　それでも実行に移したのは、俺が子供だからだ。姐御が理解できないのも当たり前のことだ……。
<
#

[00001390,$此花宫琴耶,%v_kty2011,^BG14C,@BGM14,#KTY_f_1_0_R_09,&KTY_S_1_0_R_09,&FLO_S_1_0_N_07]
>「……本当は、何となくわかっているんです。恵くんがしていること」
<
#

[00001410,$此花宫琴耶,%v_kty2012,^BG14C,@BGM14,#KTY_f_1_0_R_06,&KTY_S_1_0_R_06,&FLO_S_1_0_N_01]
>「とても嬉しいです。早く、来週になって欲しいと思うくらい」
<
#

[00001429,^BG14C,@BGM14,&KTY_S_1_0_R_06,&FLO_S_1_0_N_02]
>　――気づかないわけがなかった。お嬢様もまた、俺を気遣ってくれていただけだ。
<
#

[00001447,^BG14C,@BGM14,&KTY_S_1_0_R_06,&FLO_S_1_0_N_02]
>　俺のつまらないプライドを守るために、何も言わないでいてくれた。今日という日まで。
<
#

[00001483,$此花宫琴耶,%v_kty2013,^BG14C,@BGM14,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02,&FLO_S_1_0_N_02]
>「恵くんは優しいです。その優しさが、本当に大事な人に伝わるといいと思います」
<
#

[00001503,$芙洛莲希亚,%v_fro2008,^BG14C,@BGM14,#FLO_f_1_0_N_06,&KTY_S_1_0_N_02,&FLO_S_1_0_N_06]
>「……お嬢様、それは……」
<
#

[00001523,$此花宫琴耶,%v_kty2014,^BG14C,@BGM14,#KTY_f_1_0_N_01,&KTY_S_1_0_N_01,&FLO_S_1_0_N_06]
>「けれど、忘れないでください。私はいつでも、恵くんの幼なじみで、味方で……家族です」
<
#

[00001543,$此花宫琴耶,%v_kty2015,^BG14C,@BGM14,#KTY_f_1_0_R_06,&KTY_S_1_0_R_06,&FLO_S_1_0_N_06]
>「それだけは、絶対に忘れないでください。どんなことがあっても」
<
#

[00001561,^BG14C,@BGM14,&KTY_M_1_0_R_01]
>　お嬢様は席を立つ。そして、俺の目の前に立つ。
<
#

[00001580,^BG14C,@BGM14,&KTY_M_1_0_R_01]
>　昔はほとんど高さが変わらなかった。けれど今の彼女を目の前にすると、とても小さく見える。
<
#

[00001597,^BG14C,@BGM14,&KTY_M_1_0_R_01]
>　俺の主人。俺が生きていくための道筋をつけてくれた女の子。彼女がいなければ、俺はとっくの昔に、消えてなくなっていたかもしれない。
<
#

[00001652,^ev/EV_KTY05C,@BGM14]
>　――忘れることなど、絶対にない。あの日から始まっていた全てを、もう二度と。
<
#

[00001723,^BG14C,@BGM14,&KTY_M_1_0_R_06]
>　気がつけば、お嬢様が差し出した小指と、自分の指を結び合わせていた。約束を違えないという証だ。
<
#

[00001742,$此花宫琴耶,%v_kty2016,^BG14C,@BGM14,#KTY_f_1_0_R_09,&KTY_M_1_0_R_09]
>「……ありがとう、恵くん。すみません、泣いてしまって」
<
#

[00001761,$天城恵介,^BG14C,@BGM14,&KTY_M_1_0_R_09]
>「いえ……昔のことを思い出しました。俺は、お嬢様を泣かせてばかりですね」
<
#

[00001780,$芙洛莲希亚,%v_fro2009,^BG14C,#FLO_f_1_0_N_06,&KTY_M_1_0_R_09,&FLO_S_1_0_N_06]
>「むしろ、他の方々が泣いてしまっておりますが……クラスメイトといい、涙もろすぎます」
<
#

[00001802,$风祭千夏,%v_y012001,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_01,&KTY_M_1_0_R_04,&FLO_S_1_0_N_01]
>「私たちの存在を忘れられているけど、泣かされて何も言えないわ……お嬢様、良かったですね……」
<
#

[00001825,$馆林美奈,%v_y032001,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_02,&KTY_M_1_0_R_04,&FLO_S_1_0_N_01]
>「本当に……恵介くんは、もっとお嬢様の気持ちを考えてあげてください。お泣きになるのも、すごく力が必要なことなんですよ」
<
#

[00001843,^BG14C,@BGM09,&KTY_M_1_0_R_04,&FLO_S_1_0_N_01]
>　宿直のふたりがしっかり見ていて、ハンカチで涙を拭いている。確かにお嬢様が泣いているところは、かなりくるだろうな……俺も半分ほど決壊してしまった。
<
#

[00001862,$此花宫琴耶,%v_kty2017,^BG14C,@BGM09,#KTY_f_1_0_R_02,&KTY_M_1_0_R_02,&FLO_S_1_0_N_01]
>「恵くんも涙が出てます。私のハンカチですみません」
<
#

[00001880,^BG14C,@BGM09,&KTY_M_1_0_R_02,&FLO_S_1_0_N_01]
>　お嬢様のハンカチは、やはり薔薇の香気をまとっている。優しく目元を抑えられると、一気に顔が紅潮する……これは恥ずかしい。
<
#

[00001899,$风祭千夏,%v_y012002,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_01,&KTY_M_1_0_R_02,&FLO_S_1_0_N_01]
>「凄い顔真っ赤……恵介くんって初心なのね。いつもは落ち着いてるのに」
<
#

[00001919,$馆林美奈,%v_y032002,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_02,&KTY_M_1_0_R_02,&FLO_S_1_0_N_01]
>「可愛い……い、いえ。それは顔も赤くなりますね、お嬢様にあれだけ近づかれたら」
<
#

[00001937,^BG14C,@BGM09,&KTY_M_1_1_R_02,&FLO_S_1_0_N_01]
>　好きに言われても、何か言い返す気もしない。お嬢様はそんな俺を見て、涙を拭きながら笑っていた。
<
#