*[文件,com16_06b.s,v2]
*[场景标题,境界の手前,00000054]

[00000498,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_11]
>「……申し訳ありません、藍さん。俺はまだ、覚悟が足りないみたいです」
<
#

[00000517,$黑羊蓝,%v_ran2377,^BG09A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「……分かりました。私は焦ってはいませんので、問題はありません」
<
#

[00000537,$黑羊蓝,%v_ran2378,^BG09A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「先輩には、白き花の姫の執事という、とても大切な任務もあります。そちらを優先するとき、部活の優先度は二番目以降になるでしょう」
<
#

[00000555,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_02]
>「それは……そうですね。執事の仕事は、疎かには出来ない」
<
#

[00000574,$黑羊蓝,%v_ran2379,^BG09A,@BGM05,#RAN_f_0_0_N_03,&RAN_S_0_0_N_03]
>「私の活動が、学園に害をなすものでないと確かめていただけただけで、今は十分だと思います」
<
#

[00000594,$黑羊蓝,%v_ran2380,^BG09A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「イージスのことは、私に任せてください。どうしても先輩の助力が必要になったら、その時は……」
<
#

[00000613,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_02]
>「ええ、いつでも連絡してください」
<
#

[00000630,^BG09A,@BGM05,&RAN_S_0_0_N_02]
>　藍さんの側にこれ以上踏み込まないということは、俺が占い研の部員として出来ることも、限られるということになる……いや、ほとんど無いのかもしれない。
<
#

[00000647,^BG09A,@BGM05,&RAN_S_0_0_N_02]
>　けれど藍さんの言うとおり、俺は占い研……藍さんとの部活を何よりも優先できない。それくらいの気持ちでなければ、『共振』の儀式は行えない。
<
#

[00000666,$黑羊蓝,%v_ran2381,^BG09A,@BGM05,#RAN_f_0_0_N_10,&RAN_S_0_0_N_10]
>「先輩はこれからも、この部活に籍を置いていてくれますか？」
<
#

[00000685,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_10]
>「……はい。時には、部活に参加させてください」
<
#

[00000704,$黑羊蓝,%v_ran2382,^BG09A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「共振を伴わずに出来るもの全てを手伝ってもらおうと思います。それが、これからの我が魔術研の活動です」
<
#

[00000722,^BG09A,@BGM05,&RAN_S_0_1_N_02]
>　藍さんはがっかりしたふうでもなく、さらなるやる気を見せている。良かった……彼女に失望されるかと、少し心配していた。
<
#

[00000742,$黑羊蓝,%v_ran2383,^BG09A,@BGM05,#RAN_f_0_1_R_04,&RAN_S_0_1_R_04]
>「共振出来たら、魔術の素晴らしさを伝えてさしあげられたのですが……」
<
#

[00000760,^BG09A,@BGM05,&RAN_S_0_1_R_05]
>　しかし、どうやら未練はたっぷりのようだ。このまま活動に参加していたら、いずれまた、聞かれるのかもしれないな……共振の儀式を行うかどうかを。
<
#