*[文件,com16_02c.s,v2]
*[场景标题,仔犬のような後輩,00000054]

[00000482,^BG02A,@BGM04]
>　手洗いに行くために席を外したあと、戻ってくる途中のことだった。
<
#

[00000501,$诗依奈,%v_shi2125,^BG02A,@BGM04,#SHI_f_0_0_N_02,&SHI_S_0_0_N_02]
>「精霊さんっ……いえ、天城せんぱいっ」
<
#

[00000519,^BG02A,@BGM04,&SHI_S_0_0_N_02]
>　俺たちの学年の階だというのを気遣って、詩依奈さんはすぐに言い直す。そして、俺のところまで走ってきた。
<
#

[00000538,$诗依奈,%v_shi2126,^BG02A,@BGM04,#SHI_f_0_0_N_15,&SHI_S_0_0_N_15]
>「はぁっ、はぁっ……すみません、息が……あがってしまって……」
<
#

[00000557,$天城恵介,^BG02A,@BGM04,&SHI_S_0_0_N_15]
>「だ、大丈夫ですか？　無理をしてはだめですよ」
<
#

[00000576,$诗依奈,%v_shi2127,^BG02A,@BGM04,#SHI_f_0_0_N_06,&SHI_S_0_0_N_06]
>「いえ……休み時間に、なったらっ……行こうと思っていて……精霊さんの、ところにっ」
<
#

[00000596,$诗依奈,%v_shi2128,^BG02A,@BGM04,#SHI_f_0_0_N_09,&SHI_S_0_0_N_09]
>「それで、走って……廊下……だめなんですけどっ……」
<
#

[00000615,$天城恵介,^BG02A,@BGM04,&SHI_S_0_0_N_09]
>「……ありがとうございます。十分伝わりましたから……とりあえず、息を落ち着けましょう」
<
#

[00000635,$诗依奈,%v_shi2129,^BG02A,@BGM04,#SHI_f_0_1_N_07,&SHI_S_0_1_N_07]
>「は、はぃ……すぅ……はぁ……」
<
#

[00000653,^BG02A,@BGM04,&SHI_M_0_1_R_05]
>　詩依奈さんの肩に手を置いて、息が落ち着くまで見ていてあげる。すると……。
<
#

[00000673,$诗依奈,%v_shi2130,^BG02A,@BGM04,#SHI_f_0_1_R_09,&SHI_M_0_1_R_09]
>「……息は落ち着いたんですけど……何だか、熱いような……頭から湯気が出そうです」
<
#

[00000692,$天城恵介,^BG02A,@BGM04,&SHI_M_0_1_R_09]
>「っ……す、すみません。触ったりして……」
<
#

[00000711,$诗依奈,%v_shi2131,^BG02A,@BGM04,#SHI_f_0_1_R_08,&SHI_M_0_1_R_08]
>「あ、はい……大丈夫です、パトリシアは夏毛に生え変わらなくても、いつでも元気です」
<
#

[00000729,^BG02A,@BGM04,&SHI_M_0_1_R_08]
>　やっぱり、詩依奈さんが動揺すると会話がずれてしまうようだ。分かりやすいといえば分かりやすい。
<
#

[00000748,$诗依奈,%v_shi2132,^BG02A,@BGM04,#SHI_f_0_0_N_03,&SHI_M_0_0_N_03]
>「今日の夜中には雨が降りますが、明日は気持ちのいい晴れだと思います。パトリシアもお散歩に行きたがりそうです」
<
#

[00000767,$天城恵介,^BG02A,@BGM04,&SHI_M_0_0_N_03]
>「犬は散歩が大好きですからね……そうだ、俺も一度散歩に呼んでくれませんか」
<
#

[00000786,$诗依奈,%v_shi2133,^BG02A,@BGM04,#SHI_f_0_0_N_04,&SHI_M_0_0_N_04]
>「えっ……？」
<
#

[00000804,^BG02A,@BGM04,&SHI_M_0_0_N_04]
>　詩依奈さんが目を見開く。信じられないことを言ったつもりはないのだが、もしや、アンビリーバブルだったのだろうか。
<
#

[00000823,$诗依奈,%v_shi2134,^BG02A,@BGM04,#SHI_f_0_0_R_11,&SHI_M_0_0_R_11]
>「ふぁっ、ふぁぁっ、は、はぃっ！　はいっ！　ぜひ来てくだひゃい！」
<
#

[00000843,$天城恵介,^BG02A,@BGM04,&SHI_M_0_0_R_11]
>「か、噛んでます……詩依奈さん、大丈夫ですよ。そんなに慌てなくても」
<
#

[00000862,$女生Ａ,%v_y072001,^BG02A,@BGM04,&SHI_M_0_0_R_11]
>「見てあの子、すっごい可愛い。何かいいことあったのかな？」
<
#

[00000881,$女生Ｂ,%v_y082001,^BG02A,@BGM04,&SHI_M_0_0_R_13]
>「夏休みにデートする約束でも……って、あれ執事クンじゃない？　そっかー、ああいう子が趣味なんだ」
<
#

[00000901,$女生Ａ,%v_y072002,^BG02A,@BGM04,&SHI_M_0_0_R_04]
>「プリンセスの執事だと、やっぱり姫系に関心がいくのかなぁ。あー、うらやましい」
<
#

[00000919,^BG02A,@BGM04,&SHI_M_0_0_R_04]
>　詩依奈さんが喜びを身体全体で表現するので、みんなにも見られてしまった……ちょっと恥ずかしい。
<
#

[00000938,$诗依奈,%v_shi2135,^BG02A,@BGM04,#SHI_f_0_1_N_05,&SHI_S_0_1_N_05]
>「あ、あの……私のことが趣味って、どういうことでしょう。先輩の趣味はほかにありますよね？」
<
#

[00000957,$天城恵介,^BG02A,@BGM04,&SHI_S_0_1_N_05]
>「そういう意味じゃなくて、詩依奈さんを……」
<
#

[00000974,^BG02A,@BGM04,&SHI_S_0_1_N_05]
>　可愛いと思ってるってことですよ、と言いかけて気がつく。そういうのが自然に出てきていいほど、俺と彼女の関係は深いだろうか。
<
#

[00000993,$诗依奈,%v_shi2136,^BG02A,@BGM04,#SHI_f_0_0_R_09,&SHI_S_0_0_R_09]
>「……あ、あの。そろそろつぎの授業がありますから、私、教室にもどります」
<
#

[00001012,$天城恵介,^BG02A,@BGM04,&SHI_S_0_0_R_09]
>「は、はい。もう休みですから、そのうち連絡します。また学園で会えるか分かりませんし」
<
#

[00001031,$诗依奈,%v_shi2137,^BG02A,@BGM04,#SHI_f_0_0_N_02,&SHI_S_0_0_N_02]
>「はい、お願いします」
<
#

[00001051,$诗依奈,%v_shi2138,^BG02A,@BGM04,#SHI_f_0_1_N_05,&SHI_S_0_1_N_05]
>「……先輩、覚えててくれてますか？　夏休みは……」
<
#

[00001070,$天城恵介,^BG02A,@BGM04,&SHI_S_0_1_N_05]
>「もちろん覚えてますよ。俺も、裏庭の花の世話を手伝います」
<
#

[00001089,$诗依奈,%v_shi2139,^BG02A,@BGM04,#SHI_f_0_0_N_03,&SHI_S_0_0_N_03]
>「あ……は、はいっ！　私も来ます、先輩が来なくても毎日来て、待ってます！」
<
#

[00001107,^BG02A,@BGM04,&SHI_S_0_0_N_03]
>　待ってますとまで言われたら、俺はきっと、出来るだけ多く時間を作るんだろうと思った。
<
#

[00001124,^BG02A,@BGM04,&SHI_S_0_0_N_03]
>　彼女に懐かれることを喜んで、気持ちが高揚している自分が気恥ずかしい。だんだんと顔が熱くなってくる……。
<
#

[00001160,$诗依奈,%v_shi2140,^BG02A,@BGM04,#SHI_f_0_0_N_04,&SHI_M_0_0_N_04]
>「先輩、お顔が赤くなってます……お熱があるんじゃないですか？」
<
#

[00001179,$天城恵介,^BG02A,@BGM04,&SHI_M_0_0_N_04]
>「っ……い、いや。きわめて健康ですが……」
<
#

[00001196,^BG02A,@BGM04,&SHI_M_0_0_N_04]
>　詩依奈さんは背伸びをしつつ、俺の額に手を当てて、自分の額と比べる。すると……。
<
#

[00001215,$诗依奈,%v_shi2141,^BG02A,@BGM04,#SHI_f_0_0_N_05,&SHI_M_0_0_N_05]
>「た、大変ですっ、すごく熱いです！　私のおでこと比べたら、燃えるように……っ」
<
#

[00001234,$天城恵介,^BG02A,@BGM04,&SHI_M_0_0_N_05]
>「し、詩依奈さん。ちょっと失礼しますよ」
<
#

[00001251,^BG02A,@BGM04,&SHI_M_0_0_N_04]
>　俺は思うところがあって、詩依奈さんの額に手を当ててみた。すると、かなりひんやりしている。
<
#

[00001271,$诗依奈,%v_shi2142,^BG02A,@BGM04,#SHI_f_0_0_R_01,&SHI_M_0_0_R_01]
>「精霊さんの手、温かいです……」
<
#

[00001290,$天城恵介,^BG02A,@BGM04,&SHI_M_0_0_R_01]
>「詩依奈さん、平熱が低いんじゃないですか？」
<
#

[00001307,^BG02A,@BGM04,&SHI_M_0_0_R_12]
>　お嬢さまも俺より低かったが、詩依奈さんはさらに低い。見るからに涼しげな容姿だし……というのは関係無いか。
<
#

[00001327,$诗依奈,%v_shi2143,^BG02A,@BGM04,#SHI_f_0_1_R_04,&SHI_M_0_1_R_04]
>「精霊さんが温かいんです。私はふつうだと思います」
<
#

[00001347,$诗依奈,%v_shi2144,^BG02A,@BGM04,#SHI_f_0_0_R_14,&SHI_M_0_0_R_14]
>「その証拠に、ほら、どんどん私のほうが、精霊さんに触ってもらううちに熱くなって……」
<
#

[00001366,$天城恵介,^BG02A,@BGM04,&SHI_M_0_0_R_14]
>「……詩依奈さん？」
<
#

[00001383,^BG02A,@BGM04,&SHI_M_0_0_R_14]
>　普通に話していて、目もちゃんと合っているが、何か俺を見てないような……どうやらスイッチが入ったようだ。
<
#

[00001402,$诗依奈,%v_shi2145,^BG02A,@BGM04,#SHI_f_0_0_R_09,&SHI_M_0_0_R_09]
>「あ……はい、そうですね。精霊さんがよろしければ、私は毎日でも、こうして触って欲しいなって」
<
#

[00001421,$天城恵介,^BG02A,@BGM04,&SHI_M_0_0_R_09]
>「えっ……そ、それは……」
<
#

[00001438,^BG02A,@BGM04,&SHI_M_0_0_R_09]
>　詩依奈さんは動揺するとあさっての方向の話題を振り始めるけど……今日はちょっと違う。
<
#

[00001455,^BG02A,@BGM04,&SHI_M_0_0_R_09]
>　というか、とても恥ずかしいことを言ってしまっている。毎日触って欲しいって……いいのか、そんな。
<
#

[00001474,$诗依奈,%v_shi2146,^BG02A,@BGM04,#SHI_f_0_0_R_09,&SHI_M_0_0_R_09]
>「……あ……すみません、私、何か変なことを言っていましたか？」
<
#

[00001493,$天城恵介,^BG02A,@BGM04,&SHI_M_0_0_R_09]
>「そ、そうですよね。俺に触って欲しいなんて、変なこと以外のなんでもないですし」
<
#

[00001512,$诗依奈,%v_shi2147,^BG02A,@BGM04,#SHI_f_0_1_N_05,&SHI_M_0_1_N_05]
>「……それは変なことじゃないですね」
<
#

[00001530,^BG02A,@BGM04,&SHI_M_0_1_N_05]
>　小さい声で言うと、詩依奈さんは俺をじっと見てくる。俺はもう、何を言っていいのか分からない。
<
#

[00001549,$诗依奈,%v_shi2148,^BG02A,@BGM04,#SHI_f_0_1_N_04,&SHI_M_0_1_N_04]
>「あ、あの……大丈夫です、気にしないでください。考えてることを、つい言ってしまっただけなんです」
<
#

[00001568,$天城恵介,^BG02A,@BGM04,&SHI_M_0_1_N_04]
>「……では。俺は、詩依奈さんがそう言ってくれて嬉しかったので……」
<
#

[00001585,^BG02A,@BGM04,&SHI_M_0_0_N_04]
>　俺は詩依奈さんの頭に触れて、緊張しながらその頭を撫でた。
<
#

[00001603,^BG02A,@BGM04,&SHI_M_0_0_R_10]
>　驚くほどサラサラした髪。お団子にするのが相当大変だろう……結んでもすぐほどけてしまいそうだ。
<
#

[00001623,$诗依奈,%v_shi2149,^BG02A,@BGM04,#SHI_f_0_0_R_10,&SHI_M_0_0_R_10]
>「はぅぅ……精霊さん、いっぱい撫でてくれるのは嬉しいんですけど……恥ずかしいです」
<
#

[00001642,$天城恵介,^BG02A,@BGM04,&SHI_M_0_0_R_10]
>「お、おっと……すみません。すごく綺麗な髪だと思って、つい……」
<
#

[00001661,$诗依奈,%v_shi2150,^BG02A,@BGM04,#SHI_f_0_0_R_04,&SHI_M_0_0_R_04]
>「はわぁっ……そ、そんなっ……ふ、ふつうです。普通にシャンプーをして、リンスをしているだけです」
<
#

[00001680,$天城恵介,^BG02A,@BGM04,&SHI_M_0_0_R_04]
>「それなら、元からの髪質がいいんですね」
<
#

[00001699,$诗依奈,%v_shi2151,^BG02A,@BGM04,#SHI_f_0_0_R_03,&SHI_M_0_0_R_03]
>「……えへへ。褒めてもらえると、ふたり分嬉しいです。お母さまゆずりの髪なんです」
<
#

[00001719,$诗依奈,%v_shi2152,^BG02A,@BGM04,#SHI_f_0_1_N_01,&SHI_M_0_1_N_01]
>「精霊さんの髪も撫でてみたいです。凄く触り心地がよさそうです」
<
#

[00001738,$天城恵介,^BG02A,@BGM04,&SHI_M_0_1_N_01]
>「お、俺は……さすがに撫でてもらうのは恥ずかしいですね」
<
#

[00001757,$诗依奈,%v_shi2153,^BG02A,@BGM04,#SHI_f_0_1_R_02,&SHI_M_0_1_R_02]
>「……撫でてみたいです」
<
#

[00001776,$天城恵介,^BG02A,@BGM04,&SHI_M_0_1_R_02]
>「っ……わ、分かりました。では、また次の機会でどうでしょう」
<
#

[00001795,$诗依奈,%v_shi2154,^BG02A,@BGM04,#SHI_f_0_1_R_03,&SHI_M_0_1_R_03]
>「わぁ……ありがとうございますっ、嬉しいです?　約束ですよ、天城先輩」
<
#

[00001813,^BG02A,@BGM04]
>　詩依奈さんは笑顔で言うと、自分の教室に帰っていく。最後に振り返って、小さく手を振ってくれた。
<
#

[00001831,^BG02A,@BGM04]
>　彼女も、我がままとまではいかないけど、おねだりすることはあるんだな……そして俺は、どうにも彼女の頼みには弱い。
<
#

[00001848,^BG02A,@BGM04]
>　あんな妹が居たら、と思ってしまうけど。フラグメントを持つ彼女は、きっと『妹女神』ではない。
<
#

[00001883,^BG02A,@BGM04]
>　授業の予鈴が鳴って、考えが中断される。俺も急いで教室に戻らないと。
<
#