*[文件,com14_08.s,v2]
*[场景标题,不機嫌な天使,00000054]

[00000588,^BG15C,@BGM09]
>　夕食のあと、お嬢様が入浴されている間、俺は部屋に戻って一息つくことにした。
<
#

[00000607,$梅莉艾露,%v_mer2078,^BG15C,@BGM09,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「恵介さま、座ってください。今からお説教をするです」
<
#

[00000626,$天城恵介,^BG15C,@BGM09,&MER_S_1_1_N_03]
>「お説教……？　それは面白そうですね。聞かせてください」
<
#

[00000645,$梅莉艾露,%v_mer2079,^BG15C,@BGM09,#MER_f_1_1_N_05,&MER_S_1_1_N_05]
>「っ……け、恵介さまが、フローラさんの影響を受けて、変な迫力を身につけてるです」
<
#

[00000664,$天城恵介,^BG15C,@BGM09,&MER_S_1_1_N_05]
>「威圧してませんよ、普通に気になるだけです。メリエルが俺に、どんなお説教をできるのか」
<
#

[00000683,$梅莉艾露,%v_mer2080,^BG15C,@BGM09,#MER_f_1_0_N_06,&MER_S_1_0_N_06]
>「もう、私が来て２週間になりますのに。恵介さまは何をやってるですか」
<
#

[00000702,$天城恵介,^BG15C,@BGM09,&MER_S_1_0_N_06]
>「……また、フラグメントの話ですか？」
<
#

[00000721,$梅莉艾露,%v_mer2081,^BG15C,@BGM09,#MER_f_1_0_N_05,&MER_S_1_0_N_05]
>「恵介さまは自分が神さまだったこと、もう分かってるはずですよ。愛しい妹様と、天界で別れたことも」
<
#

[00000740,$天城恵介,^BG15C,@BGM09,&MER_S_1_0_N_05]
>「やっぱり……あの夢は、あなたが見せてたんですか」
<
#

[00000759,$梅莉艾露,%v_mer2082,^BG15C,@BGM09,#MER_f_1_1_N_09,&MER_S_1_1_N_09]
>「さぁ？　夢ってなんのことですか？」
<
#

[00000778,$天城恵介,^BG15C,@BGM09,&MER_S_1_1_N_09]
>「あくまで誤魔化すつもりですか……よろしい。羽ぼうきと縄を持ってくるので、待っていてください」
<
#

[00000797,$梅莉艾露,%v_mer2083,^BG15C,@BGM09,#MER_f_1_1_R_10,&MER_S_1_1_R_10]
>「き、鬼畜執事になってるですぅ！　縛って色んなところをくすぐるつもりですね！」
<
#

[00000816,$天城恵介,^BG15C,@BGM09,&MER_S_1_1_R_10]
>「色んなところ？　俺には想像がつきませんが……例えばどこを？」
<
#

[00000835,$梅莉艾露,%v_mer2084,^BG15C,@BGM09,#MER_f_1_0_R_07,&MER_S_1_0_R_07]
>「……び、敏感なところですぅ」
<
#

[00000854,$天城恵介,^BG15C,@BGM09,&MER_S_1_0_R_07]
>「それも楽しそうですが、鼻先をくすぐられるのもいいですよ。くしゃみが止まらなくなります」
<
#

[00000873,$梅莉艾露,%v_mer2085,^BG15C,@BGM09,#MER_f_1_0_R_10,&MER_S_1_0_R_10]
>「くぅ……あくまで私に魅力がないと言うつもりですね。この黒執事っ」
<
#

[00000892,$天城恵介,^BG15C,@BGM09,&MER_S_1_0_R_10]
>「かの有名な執事と一緒にしないでください。俺は神なんじゃなかったですか？　黒くはないですよ」
<
#

[00000911,$梅莉艾露,%v_mer2086,^BG15C,@BGM09,#MER_f_1_0_R_05,&MER_S_1_0_R_05]
>「言動が黒いって言ってるです。黒ずみ執事です」
<
#

[00000929,^BG15C,@BGM09,&MER_S_1_0_R_05]
>　それは否定する材料がないので、俺は苦笑するのみに留めた。メリエルは不満そうに頬を膨らませる。
<
#

[00000948,$梅莉艾露,%v_mer2087,^BG15C,@BGM09,#MER_f_1_0_N_01,&MER_S_1_0_N_01]
>「男女が出会って仲良くなったら、十日もすればちゅーしてエッチして、永遠の愛を誓うのが普通ですのに」
<
#

[00000967,$天城恵介,^BG15C,@BGM09,&MER_S_1_0_N_01]
>「どこの国の普通ですか、それは……相当なレアケースですよ」
<
#

[00000986,$梅莉艾露,%v_mer2088,^BG15C,@BGM09,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「ビビッと婚というものがあると、テレビで見たです。見ただけで電撃が走って、気づいたら結ばれてるです」
<
#

[00001005,$天城恵介,^BG15C,@BGM09,&MER_S_1_1_N_03]
>「お、俺は……相手の人となりを理解してからでないと、そういうのは無いんですよ」
<
#

[00001024,$梅莉艾露,%v_mer2089,^BG15C,@BGM09,#MER_f_1_1_N_05,&MER_S_1_1_N_05]
>「不能じゃないですか、ほんとにもう。ここで確かめてやろうかですぅ」
<
#

[00001043,$天城恵介,^BG15C,@BGM09,&MER_S_1_1_N_05]
>「……ええ、いいですよ。確かめてみますか？」
<
#

[00001062,$梅莉艾露,%v_mer2090,^BG15C,@BGM09,#MER_f_1_1_N_10,&MER_S_1_1_N_10]
>「きゃっ……そ、その、男性のむき出しの感じ……こ、これは、人間も獣の一種ということですね？」
<
#

[00001081,$天城恵介,^BG15C,@BGM09,&MER_S_1_1_N_10]
>「俺も一人の男ですから、あまり甘く見ると危ないっていうことですよ」
<
#

[00001100,$梅莉艾露,%v_mer2091,^BG15C,@BGM09,#MER_f_1_0_R_07,&MER_S_1_0_R_07]
>「ふぇっ……わ、分かったです、もう言わないです。あなたさまは不能じゃないです」
<
#

[00001119,$天城恵介,^BG15C,@BGM09,&MER_S_1_0_R_07]
>「……って、いじめてるみたいですね。俺たち、もう少し仲良くなるべきじゃないですか。それこそ、二週間経ったんですし」
<
#

[00001138,$梅莉艾露,%v_mer2092,^BG15C,@BGM09,#MER_f_1_0_N_03,&MER_S_1_0_N_03]
>「私は恵介さまと仲良しだと思ってるですよ。攻略済みですぅ」
<
#

[00001157,$天城恵介,^BG15C,@BGM09,&MER_S_1_0_N_03]
>「どこがですか……ああ、攻略しても大してデレないってことですね。そういう方向は受けませんよ」
<
#

[00001176,$梅莉艾露,%v_mer2093,^BG15C,@BGM09,#MER_f_1_0_N_05,&MER_S_1_0_N_05]
>「天使は受けを狙わないのです。とにかく、もうちょっと、自覚してくださいです」
<
#

[00001196,$梅莉艾露,%v_mer2094,^BG15C,@BGM09,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「このままでいいわけないじゃないですか。分かってるはずですよ、あなた様は」
<
#

[00001215,$天城恵介,^BG15C,@BGM09,&MER_S_1_1_N_03]
>「このままではいけない……本当にそうですか？」
<
#

[00001233,$天城恵介,^BG15C,@BGM09,&MER_S_1_1_N_03]
>「その妹女神が人間に生まれ変わったとしても、いずれまた神さまに戻るんじゃないんですか」
<
#

[00001252,$梅莉艾露,%v_mer2095,^BG15C,@BGM09,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「むぅ……そ、それはそうですけど。かといって何もしないのは、ちょっとひどいですよ」
<
#

[00001272,$梅莉艾露,%v_mer2096,^BG15C,@BGM09,#MER_f_1_1_N_05,&MER_S_1_1_N_05]
>「あなた様はいつも、あの方の気持ちに気づかずに……人間になっても変わらないなんて。筋金入りですね」
<
#

[00001291,$天城恵介,^BG15C,@BGM09,&MER_S_1_1_N_05]
>「……ま、待ってください。妹って、妹ですよね？」
<
#

[00001309,$天城恵介,^BG15C,@BGM09,&MER_S_1_1_N_05]
>「あなたの話を聞いてると、まるでその妹女神が、俺を慕ってたというか……そんなふうに聞こえますが」
<
#

[00001328,$梅莉艾露,%v_mer2097,^BG15C,@BGM09,#MER_f_1_1_R_10,&MER_S_1_1_R_10]
>「……し、しまったですぅ。語るに落ちるとはこのことです」
<
#

[00001348,$梅莉艾露,%v_mer2098,^BG15C,@BGM09,#MER_f_1_1_R_04,&MER_S_1_1_R_04]
>「今のは忘れてくださいです。私が言っちゃったってばれたら、それはもう残念な感じになるです」
<
#

[00001367,$天城恵介,^BG15C,@BGM09,&MER_S_1_1_R_04]
>「忘れたことにしますから。とにかく俺は、フラグメントのために女の子に近づくことはありません」
<
#

[00001386,$梅莉艾露,%v_mer2099,^BG15C,@BGM09,#MER_f_1_1_N_02,&MER_S_1_1_N_02]
>「いいですよ、自然ななりゆきでくっつきそうですから。あとちょっとだけ様子を見てやるです」
<
#

[00001406,$梅莉艾露,%v_mer2100,^BG15C,@BGM09,#MER_f_1_0_N_02,&MER_S_1_0_N_02]
>「今、頭の中に浮かんでる女の子でいいですよ。さっさと付き合っちゃってください」
<
#

[00001425,$天城恵介,^BG15C,@BGM09,&MER_S_1_0_N_02]
>「っ……そ、それを読むのは、倫理的にどうなんですか」
<
#

[00001444,$梅莉艾露,%v_mer2101,^BG15C,@BGM09,#MER_f_1_0_N_02,&MER_S_1_0_N_02]
>「今は神さまじゃないあなた様だから言えることですけど。善悪を決めるのは、天使である私です」
<
#

[00001464,$梅莉艾露,%v_mer2102,^BG15C,@BGM09,#MER_f_1_0_N_03,&MER_S_1_0_N_03]
>「めりめり……ああ、ちょっとすっきりしたです。見守ってるのも退屈でしたから」
<
#

[00001483,$天城恵介,^BG15C,@BGM09,&MER_S_1_0_N_03]
>「……思うようには行かないんですよ、人の心は。特に恋は、俺にもまだ良くわかりません」
<
#

[00001502,$梅莉艾露,%v_mer2103,^BG15C,@BGM09,#MER_f_1_1_N_05,&MER_S_1_1_N_05]
>「それは言い訳ですよ。本当は分かってるくせに。何をカマトトぶってるですか」
<
#

[00001521,$天城恵介,^BG15C,@BGM09,&MER_S_1_1_N_05]
>「ぐっ……よ、容赦ありませんね……」
<
#

[00001540,$梅莉艾露,%v_mer2104,^BG15C,@BGM09,#MER_f_1_0_R_07,&MER_S_1_0_R_07]
>「……確かに、何年も付き合わないと、エッチまではいかない人もいるでしょうけど」
<
#

[00001560,$梅莉艾露,%v_mer2105,^BG15C,@BGM09,#MER_f_1_0_N_02,&MER_S_1_0_N_02]
>「ほんとは違うと思うですよ、私は。人間は時間を越えて惹かれ合うことが出来るんです」
<
#

[00001580,$梅莉艾露,%v_mer2106,^BG15C,@BGM09,#MER_f_1_0_N_07,&MER_S_1_0_N_07]
>「まあ、天使の私にはわからないですけどね。人間のような、下等な存在のことなんて」
<
#

[00001599,$天城恵介,^BG15C,@BGM09,&MER_S_1_0_N_07]
>「……それを寂しそうな顔で言わなければ、冷酷な天使と呼んでも良かったんですけどね」
<
#

[00001618,$梅莉艾露,%v_mer2107,^BG15C,@BGM09,#MER_f_1_0_N_03,&MER_S_1_0_N_03]
>「あはは、それ、かっこいいですね」
<
#

[00001638,$梅莉艾露,%v_mer2108,^BG15C,@BGM09,#MER_f_1_1_N_06,&MER_S_1_1_N_06]
>「……ほんとに、かっこいいですけど。それこそ、そんなに簡単じゃないですよ」
<
#

[00001656,^BG15C,@BGM09,&MER_S_1_1_N_06]
>　メリエルが何のことを言っているのか、正確なところまでは、今の俺には分からなかった。
<
#

[00001673,^BG15C,@BGM09,&MER_S_1_1_N_06]
>　ただ、一つ言えるのは……メリエルは、何かを焦っている。そして、俺を急かしている……。
<
#

[00001690,^BG15C,@BGM09,&MER_S_1_1_N_06]
>　俺が誰かと結ばれた時に何かが変わる。そうなのだとしても、恋が難しいというのは、素直な本音だ。
<
#

[00001833,^BG15C,@BGM09,&MER_S_3_0_N_02]
>　けれど心は、確実に動いていて。やがて、劇的に変わるものなのかもしれない。
<
#

[00001887,$芙洛莲希亚,%v_fro2026,^BG15C,@BGM09,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01]
>「恵介、お風呂が空きましたよ。迅速に入ったあと、お嬢様が課題を一緒にするようにと」
<
#

[00001906,$天城恵介,^BG15C,@BGM09,&FLO_S_1_0_N_01]
>「かしこまりました」
<
#

[00001923,^BG15C,@BGM09,&FLO_S_1_0_N_01]
>　最後にメリエルに何かを言おうとしたが、既に彼女は布団に潜り込んでいた。
<
#