*[文件,com11_02a.s,v2]
*[场景标题,思い立ったが吉日,00000054]

[00000480,^BG15A,@BGM07]
>　そう、俺は起きるしかないのだ。やってやる。こんな布団の誘惑など、見事に抜けだしてやる。
<
#

[00000498,$天城恵介,^BG15A,@BGM07]
>「――ぬぉぉぉぉ！」
<
#

[00000624,^BG15A,@BGM07]
>　覚醒する大魔神のごとく布団から抜けだした俺は、制服に袖を通し始める。その途中で、ドアがノックされた。
<
#

[00000644,$风祭千夏,%v_y010063,^BG15A,@BGM07,#儌僽/FAC_F_0_0_N_01]
>「恵介くん、朝からどうしたの？　すごく力強い声が聞こえてきたけど」
<
#

[00000663,$天城恵介,^BG15A,@BGM07]
>「す、すみません、気合いが必要だったもので」
<
#

[00000683,$风祭千夏,%v_y010064,^BG15A,@BGM07,#儌僽/FAC_F_0_0_N_01]
>「そうなの？　ところでメリエルちゃんがどこにも居ないんだけど、今日も恵介くんの部屋？」
<
#

[00000702,$天城恵介,^BG15A,@BGM07]
>「その関連で力強い声を出したわけでは……」
<
#

[00000721,$梅莉艾露,%v_mer0549,^BG15A,@BGM07,#MER_F_3_0_R_03]
>「はふぅ……そ、そこはらめぇぇ～っ……れすぅ」
<
#

[00000741,$风祭千夏,%v_y010065,^BG15A,@BGM07,#儌僽/FAC_F_0_0_N_01]
>「……き、聞かなかったことにしてあげるわね。あっ、美奈、こっちに来ちゃだめ！　ここは私が食い止めるわ！」
<
#

[00000759,^BG15A,@BGM07]
>　思い切り勘違いされてしまった……後で誤解を解くのが大変そうだ。とりあえずメリエルは簀巻きにして、髪を解くのが面倒なほどの三つ編みにしておこう。
<
#

[00000833,^BG17A,@BGM07]
>　お嬢様に霧雨さんのことを話すと、一緒に早めに家を出るとおっしゃってくれた。
<
#

[00000886,^BG17A,@BGM07]
>　インターホンを鳴らすと、しばらくしてドアの鍵が外される。そして、まだ寝間着姿の霧雨さんが姿を見せた。
<
#

[00000906,$雾雨优兔,%v_yuu0364,^BG17A,@BGM07,#YUU_f_3_0_N_04,&YUU_S_3_0_N_04,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01]
>「天城くん……それに、琴耶と、フローラさんまで」
<
#

[00000928,$芙洛莲希亚,%v_fro0425,^BG17A,@BGM07,#FLO_f_0_0_N_02,&YUU_S_3_0_N_04,&KTY_S_0_0_N_01,&FLO_S_0_0_N_02]
>「おはようございます。恵介が、霧雨さんの家に寄っていくべきだと戦術的判断を下したもので」
<
#

[00000950,$芙洛莲希亚,%v_fro0426,^BG17A,@BGM07,#FLO_f_0_0_N_02,&YUU_S_3_0_N_01,&KTY_S_0_0_N_01,&FLO_S_0_0_N_02]
>「ときに部下の意見を採用するのも、優れた上司の条件です」
<
#

[00000970,$此花宫琴耶,%v_kty0900,^BG17A,@BGM07,#KTY_f_0_0_N_09,&YUU_S_3_0_N_01,&KTY_S_0_0_N_09,&FLO_S_0_0_N_02]
>「お家の決まりでは、恵くんが一番偉いことになっているんですけれど……」
<
#

[00000990,$芙洛莲希亚,%v_fro0427,^BG17A,@BGM07,#FLO_f_0_0_N_08,&YUU_S_3_0_N_01,&KTY_S_0_0_N_09,&FLO_S_0_0_N_08]
>「精神的には私のほうが……いえ、過ぎたことを申し上げました。家令どの、なんなりとこの雌豚にお申し付けください」
<
#

[00001009,$天城恵介,^BG17A,@BGM07,&YUU_S_3_0_N_01,&KTY_S_0_0_N_09,&FLO_S_0_0_N_08]
>「高圧的にへりくだるというのも、なかなか迫力がありますね……それはともかく」
<
#

[00001026,^BG17A,@BGM07,&YUU_S_3_0_N_01,&KTY_S_0_0_N_01,&FLO_S_0_0_N_05]
>　ともかくで片付けないでほしい、と姐御が拗ねているが、霧雨さんに事情を説明するのが先決だ。
<
#

[00001046,$天城恵介,^BG17A,@BGM07,&YUU_S_3_0_N_01,&KTY_S_0_0_N_01,&FLO_S_0_0_N_05]
>「朝食のレパートリーを増やしに来ました。思い立ったが吉日と言いますから」
<
#

[00001065,$雾雨优兔,%v_yuu0365,^BG17A,@BGM07,#YUU_f_3_0_R_06,&YUU_S_3_0_R_06,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01]
>「そんな……疲れてるみたいだから、無理しなくてよかったのに」
<
#

[00001086,$此花宫琴耶,%v_kty0901,^BG17A,@BGM07,#KTY_f_0_0_N_03,&YUU_S_3_0_R_06,&KTY_S_0_0_N_03,&FLO_S_0_0_N_01]
>「今日は朝から、恵くんはすごく元気でしたよ。とても勇ましい声がお部屋から聞こえましたから」
<
#

[00001105,$天城恵介,^BG17A,@BGM07,&YUU_S_3_0_R_06,&KTY_S_0_0_N_03,&FLO_S_0_0_N_01]
>「そ、その件は誠に申し訳ありません……つい、出来心です」
<
#

[00001124,$雾雨优兔,%v_yuu0366,^BG17A,@BGM07,#YUU_f_3_0_N_02,&YUU_S_3_0_N_02,&KTY_S_0_0_N_03,&FLO_S_0_0_N_01]
>「……わかった。お世話してもらってるみたいで悪いけど……来てくれて、ありがとう」
<
#

[00001144,$雾雨优兔,%v_yuu0367,^BG17A,@BGM07,#YUU_f_3_0_N_02,&YUU_S_3_0_N_02,&KTY_S_0_0_N_03,&FLO_S_0_0_N_01]
>「作り方がわかったら、あとは出来るから。最初だけ、教えて」
<
#

[00001161,^BG17A,@BGM07]
>　霧雨さんは言って、部屋に俺たちを招き入れてくれる。まず姐御とお嬢様が先に、きちんと靴を揃えて中に入っていった。
<
#

[00001237,^BG18A,@BGM07]
>　前に買っておいたものの賞味期限には余裕があったので、それで朝食を作った。
<
#

[00001254,^BG18A,@BGM07,&YUU_S_0_1_N_02,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01]
>　食事の後に霧雨さんはシャワーを浴び、今は制服に着替えている。出発の準備は万端だが、お嬢様と姐御は座ってひと息ついていた。
<
#

[00001276,$此花宫琴耶,%v_kty0902,^BG18A,@BGM07,#KTY_f_0_0_N_02,&YUU_S_0_1_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_01]
>「畳のお部屋って、落ち着きますよね。懐かしい感じがします」
<
#

[00001296,$芙洛莲希亚,%v_fro0428,^BG18A,@BGM07,#FLO_f_0_0_N_02,&YUU_S_0_1_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_02]
>「日本人の奥義である畳返しを練習できる、良いお部屋ですね」
<
#

[00001316,$雾雨优兔,%v_yuu0368,^BG18A,@BGM07,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02,&KTY_S_0_0_N_02,&FLO_S_0_0_N_02]
>「……それは困るけど、二人も、来てくれてありがとう」
<
#

[00001336,$此花宫琴耶,%v_kty0903,^BG18A,@BGM07,#KTY_f_0_0_N_01,&YUU_S_0_0_N_02,&KTY_S_0_0_N_01,&FLO_S_0_0_N_02]
>「私は恵くんについてきただけですから。恵くんは霧雨さんのこと、とても気にかけてるんですよ」
<
#

[00001356,$芙洛莲希亚,%v_fro0429,^BG18A,@BGM07,#FLO_f_0_0_N_01,&YUU_S_0_0_N_02,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01]
>「今のところ純粋な動機らしいので、警戒せず居てくれるのでしょう。今後は気をつけてください」
<
#

[00001375,$天城恵介,^BG18A,@BGM07,&YUU_S_0_0_N_02,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01]
>「これからも純粋ですよ、基本的には」
<
#

[00001394,$雾雨优兔,%v_yuu0369,^BG18A,@BGM07,#YUU_f_0_0_N_04,&YUU_S_0_0_N_04,&KTY_S_0_0_N_04,&FLO_S_0_0_N_01]
>「……基本的じゃないときもあるの？」
<
#

[00001415,$此花宫琴耶,%v_kty0904,^BG18A,@BGM07,#KTY_f_0_0_N_09,&YUU_S_0_0_N_04,&KTY_S_0_0_N_09,&FLO_S_0_0_N_01]
>「……あるんですか？　恵くん」
<
#

[00001454,^BG18A,@BGM07,&YUU_S_0_0_N_04,&KTY_S_0_0_N_09,&FLO_S_0_0_N_01]
>　ふたりに尋ねられる。基本じゃなければ、応用であって、応用は純粋ではない。遠回しな表現だが、つまりは不純異性交遊ということだ。
<
#

[00001549,$梅莉艾露,%v_mer0545A,^BG15C,@BGM07,&MER_S_3_1_N_02]
>「うむぅ。これはそろそろ、優兎さんのおっぱいを揉んでも大丈夫そうですぅ」
<
#

[00001584,^BG18A,@none,&YUU_S_0_0_R_04,&KTY_S_0_0_N_09,&FLO_S_0_0_N_01,&MER_S_3_1_N_02]
>　な、何を思い出してるんだ……おっぱいって、確かに目立つけど。女性の女性たるゆえんの部分に過剰な興味を持つなど、執事として……。
<
#

[00001609,$雾雨优兔,%v_yuu0370,^BG18A,@BGM20,#YUU_f_0_0_R_06,&YUU_S_0_0_R_06,&KTY_S_0_0_N_09,&FLO_S_0_0_N_01,&MER_S_3_1_N_02]
>「……興味なさそうだったけど……私の胸、見てる？」
<
#

[00001630,$此花宫琴耶,%v_kty0905,^BG18A,@BGM20,#KTY_f_0_1_N_07,&YUU_S_0_0_R_06,&KTY_S_0_1_N_07,&FLO_S_0_0_N_01,&MER_S_3_1_N_02]
>「恵くん……言ってくれたら、もっとお風呂で見てくれても良かったんですよ？」
<
#

[00001650,$雾雨优兔,%v_yuu0371,^BG18A,@BGM20,#YUU_f_0_0_N_04,&YUU_S_0_0_N_04,&KTY_S_0_1_N_07,&FLO_S_0_0_N_01,&MER_S_3_1_N_02]
>「……おふろ？」
<
#

[00001669,$天城恵介,^BG18A,@BGM20,&YUU_S_0_0_N_04,&KTY_S_0_1_N_07,&FLO_S_0_0_N_01,&MER_S_3_1_N_02]
>「え、江戸時代の姐御の呼称です。灼熱のおフロと呼ばれていたそうですよ」
<
#

[00001688,$芙洛莲希亚,%v_fro0430,^BG18A,@BGM20,#FLO_f_0_0_N_08,&YUU_S_0_0_N_04,&KTY_S_0_1_N_07,&FLO_S_0_0_N_08,&MER_S_3_1_N_02]
>「無理がありすぎるので、逆に気の毒になりますね……霧雨さん、お嬢様だけでなく、私も肌を見せていますのでご心配なく」
<
#

[00001728,$天城恵介,^BG18A,@BGM20,&YUU_S_0_0_N_04,&KTY_S_0_1_N_07,&FLO_S_0_0_N_08,&MER_S_3_1_N_02]
>「気の毒になったなら言わないでくださいっ！」
<
#

[00001747,$雾雨优兔,%v_yuu0372,^BG18A,@BGM20,#YUU_f_0_0_N_12,&YUU_S_0_0_N_12,&KTY_S_0_1_N_07,&FLO_S_0_0_N_08,&MER_S_3_1_N_02]
>「すごい家……そんなに仲がいいと、ちょっと引く」
<
#

[00001768,$此花宫琴耶,%v_kty0906,^BG18A,@BGM20,#KTY_f_0_1_R_02,&YUU_S_0_0_N_12,&KTY_S_0_1_R_02,&FLO_S_0_0_N_08,&MER_S_3_1_N_02]
>「家族でお風呂に入るのは不思議なことじゃありません。お父様とは入りませんけど、恵くんとは入ります」
<
#

[00001788,$雾雨优兔,%v_yuu0373,^BG18A,@BGM20,#YUU_f_0_0_N_09,&YUU_S_0_0_N_09,&KTY_S_0_1_R_02,&FLO_S_0_0_N_01,&MER_S_3_1_N_02]
>「……琴耶、ちょっと顔が赤くなってない？」
<
#

[00001809,$此花宫琴耶,%v_kty0907,^BG18A,@BGM20,#KTY_f_0_0_R_09,&YUU_S_0_0_N_09,&KTY_S_0_0_R_09,&FLO_S_0_0_N_01,&MER_S_3_1_N_02]
>「あっ……い、いえ、そんなことは……私、普通の顔色ですよね？　フロレンシア」
<
#

[00001829,$芙洛莲希亚,%v_fro0431,^BG18A,@BGM20,#FLO_f_0_0_N_03,&YUU_S_0_0_N_09,&KTY_S_0_0_R_09,&FLO_S_0_0_N_03,&MER_S_3_1_N_02]
>「お嬢様はいつも変わらず、可憐にして優美、星籠町に咲く大輪の花の如くでございます」
<
#

[00001847,^BG18A,@BGM20,&YUU_S_0_1_N_04,&KTY_S_0_0_R_09,&FLO_S_0_0_N_03,&MER_S_3_1_N_02]
>　『フローラ』呼びじゃないときは、姐御の忠誠は完璧になるな……霧雨さんも目をぱちくりしている。
<
#

[00001867,$此花宫琴耶,%v_kty0908,^BG18A,@BGM20,#KTY_f_0_0_R_01,&YUU_S_0_1_N_04,&KTY_S_0_0_R_01,&FLO_S_0_0_N_03,&MER_S_3_1_N_02]
>「そろそろ出たほうが良い時間ですから、行きましょうか。恵くん、戸締まりをお願いします」
<
#

[00001886,$天城恵介,^BG18A,@BGM20,&YUU_S_0_1_N_04,&KTY_S_0_0_R_01,&FLO_S_0_0_N_01,&MER_S_3_1_N_02]
>「は、はい……かしこまりました」
<
#

[00001906,$雾雨优兔,%v_yuu0374,^BG18A,@BGM20,#YUU_f_0_1_N_01,&YUU_S_0_1_N_01,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01,&MER_S_3_1_N_02]
>「……ほとんど窓を開けたりしてないから、大丈夫」
<
#

[00001925,^BG18A,@BGM20,&YUU_S_0_1_N_01,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01,&MER_S_3_1_N_02]
>　霧雨さんの言うとおり、窓は全て施錠されていた。それどころか、あまり開かないようにストッパーが仕掛けられ、警備システムまでついている。
<
#

[00001942,^BG18A,@BGM20,&YUU_S_0_1_N_01,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01,&MER_S_3_1_N_02]
>　仁奈森さんが風邪を引いた霧雨さんを看病する時、窓から入ったと言っていたけど……これだと、結構な騒ぎになっただろうな。
<
#

[00001961,$雾雨优兔,%v_yuu0375,^BG18A,@BGM20,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01,&MER_S_3_1_N_02]
>「おじいちゃんが、女の子の一人暮らしは危ないからって、色々してくれた」
<
#

[00001979,^BG18A,@BGM20,&YUU_S_0_0_N_02,&KTY_S_0_0_N_01,&FLO_S_0_0_N_01,&MER_S_3_1_N_02]
>　なるほど、霧雨さんのご家族は、何も考えずに娘を放任しているわけではないらしい。そう思うと、俺は勝手ながら安堵を感じていた。
<
#