*[文件,com15_08.s,v2]
*[场景标题,芽愛からの電話,00000054]

[00000515,^BG15C,@BGM09]
>　部屋に戻ってきてスマートフォンの電源を入れると、芽愛さんから着信があった。
<
#

[00000532,^BG15C,@BGM09]
>　メリエルが既に布団に潜り込んでいるので、そのままにして部屋を出る。
<
#

[00000606,^BG14C,@BGM09]
>　お嬢様が部屋に来て休むことも、めっきり減ったな……と思いながら、俺は芽愛さんに電話をかけた。
<
#

[00000641,^BG14C,@BGM09]
>　呼び出しを初めてすぐにつながった。
<
#

[00000678,$藤崎芽爱,%v_mea2182,^BG14C,@BGM09,#MEA_f_1_0_N_01,&MEA_S_1_0_N_01]
>「こんばんは、恵介。電話に気づいてくれましたか」
<
#

[00000698,$天城恵介,^BG14C,@BGM09,&MEA_S_1_0_N_01]
>「はい。芽愛さん、何かありましたか？」
<
#

[00000715,^BG14C,@BGM09,&MEA_S_1_0_N_01]
>　初めは元気だった彼女だが、そこでためらうような間を置く。どうやら、気軽な話題ではないみたいだ。
<
#

[00000734,$藤崎芽爱,%v_mea2183,^BG14C,@none,#MEA_f_1_0_N_06,&MEA_S_1_0_N_06]
>「……今日の順の様子は、どうでしたか？」
<
#

[00000753,^BG14C,@none,&MEA_S_1_0_N_06]
>　考えるまでもなく、朝に順と話したことを思い出す。芽愛さんは、そのことを聞きたいんだろう。
<
#

[00000771,$天城恵介,^BG14C,@BGM17,&MEA_S_1_0_N_06]
>「見るからに、いつもと違っていたので……何があったのか、話を聞きました」
<
#

[00000791,$藤崎芽爱,%v_mea2184,^BG14C,@BGM17,#MEA_f_1_0_N_06,&MEA_S_1_0_N_06]
>「私のことを、怒っていたでしょう。あの子の気持ちを知っていながら、あんなことを言ってしまって」
<
#

[00000809,^BG14C,@BGM17,&MEA_S_1_0_N_06]
>　順と話したことを言うことは出来る。だけど、順はそうして欲しくて話したんだろうか……それは、違うと思う。
<
#

[00000826,^BG14C,@BGM17,&MEA_S_1_0_N_06]
>　けれど芽愛さんに、順が何を考えているのかを伝えてあげたいとも思う。どちらとも本当の気持ちで、すぐには答えを決めかねた。
<
#