*[文件,com11_02b.s,v2]
*[场景标题,睡魔に負ける,00000054]

[00000480,^BG15A,@BGM07]
>　霧雨さんは俺が疲れてることを気づいていて、気を遣ってくれていた。
<
#

[00000497,^BG15A,@BGM07]
>　睡魔との戦いはこちらが圧倒的に不利……この誘惑に身を任せ、リフレッシュして学園に行ったほうが、彼女は安心してくれるのではないか。
<
#

[00000535,^BG_bl,@BGM07]
>　――なんて、甘い言い訳だと自覚していながら、俺は布団に潜り込んで目を閉じた。さよなら世界、次に目覚めるときまで。
<
#

[00000627,^BG11A,@none]
>　そして次に目覚めたとき、俺は人間が、目覚ましをスルーして寝ることが出来るということを思い知った。
<
#

[00000701,$风祭千夏,%v_y010066,^BG14A,@BGM10,#儌僽/FAC_F_0_0_N_01]
>「恵介くんが寝坊なんて珍しいこともあるわね。５分だけだから、そんなに気にしなくてもいいのに」
<
#

[00000721,$天城恵介,^BG14A,@BGM10]
>「５分でも遅刻に違いありません……反省しております」
<
#

[00000740,$火野京子,%v_y020051,^BG14A,@BGM10,#儌僽/FAC_F_0_0_N_03]
>「それでもクマが残ってるって、疲れすぎじゃない？　恵介だけスタミナ料理にしてあげようか？」
<
#

[00000759,$天城恵介,^BG14A,@BGM10]
>「ありがたいお言葉ですが、朝から食卓にガーリックの匂いをさせているわけにはいきませんので……」
<
#

[00000778,$火野京子,%v_y020052,^BG14A,@BGM10,#儌僽/FAC_F_0_0_N_03]
>「あはは、まあそうよね。あたしも若い時はいろいろ無茶してたし、恵介もそういうことはあるわよねえ」
<
#

[00000796,^BG14A,@BGM10]
>　朝食の準備を手伝う俺に対して、火野さんはどこまでも鷹揚だった。姐御より姉御肌かもしれない。
<
#