*[文件,com14_05.s,v2]
*[场景标题,昼休みに一人は間違っている,00000054]

[00000498,^BG03A,@BGM10]
>　昼休み。今日はお嬢様を囲む会の日なので、お嬢様、姐御はクラスメイトと食事だ。
<
#

[00000515,^BG03A,@BGM10]
>　順はパンを買うために、昼休みが始まるなり廊下に踊り出ていった。食いしん坊な御曹司だ。
<
#

[00000532,^BG03A,@BGM10]
>　なんて、余裕をもって構えている場合じゃない。弁当を作ってないから、俺も昼食を調達しないと。
<
#

[00000607,^BG02A,@BGM10]
>　初めのころは、此花宮家から学園にシェフを派遣して、料理を振舞っていたこともあるらしい。
<
#

[00000624,^BG02A,@BGM10]
>　しかし芽愛さんと同様、目立ちすぎること、コストが張ることから、お嬢様が断られるようになった。
<
#

[00000641,^BG02A,@BGM10]
>　家の権威を示すには、学園でなく、しかるべき場所がある。
<
#

[00000658,^BG02A,@BGM10]
>　シェフに対してのそんな演説を、学園の生徒たちの前でしたものだから、お嬢様は『姫』と呼ばれ始めた。
<
#

[00000677,$仁奈森明澄,%v_asu2001,^BG02A,@BGM10,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02]
>「あ、あまちゃんみっけ。どうしたの？　ぼっちなの？　一人寂しく枕を濡らしてるの？」
<
#

[00000696,$天城恵介,^BG02A,@BGM10,&ASU_S_0_0_N_02]
>「言葉のナイフを次々と突き立てないでください。まあ、俺のハートは傷つきませんが」
<
#

[00000715,$仁奈森明澄,%v_asu2002,^BG02A,@BGM10,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03]
>「違うよ、私も同じだから。優兎ちゃんがみんなと仲良くしてて、一人泣きぬれてたとこだよ」
<
#

[00000734,$天城恵介,^BG02A,@BGM10,&ASU_S_0_0_N_03]
>「とてもそうは見えませんが……仁奈森さんは、食事会に加わっても良かったのでは？」
<
#

[00000753,$仁奈森明澄,%v_asu2003,^BG02A,@BGM10,#ASU_f_0_0_N_07,&ASU_S_0_0_N_07]
>「あ、そんな気がする！　私うっかりしてた！」
<
#

[00000773,$仁奈森明澄,%v_asu2004,^BG02A,@BGM10,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02]
>「というわけで、この１００秒チャージゼリーはあまちゃんにあげるね。私、学食行ってくる」
<
#

[00000792,$天城恵介,^BG02A,@BGM10,&ASU_S_0_0_N_02]
>「か、硬い……何のコンセプトで作られたんですか、このゼリーは」
<
#

[00000811,$仁奈森明澄,%v_asu2005,^BG02A,@BGM10,#ASU_f_0_0_R_09,&ASU_S_0_0_R_09]
>「やだ、みんなの前で硬いなんて……あまちゃん、どこを硬くしてるの？」
<
#

[00000830,$天城恵介,^BG02A,@BGM10,&ASU_S_0_0_R_09]
>「ぜ、ゼリーの話です。というか、アイドルならシモネタはやめてください」
<
#

[00000849,$仁奈森明澄,%v_asu2006,^BG02A,@BGM10,#ASU_f_0_0_N_10,&ASU_S_0_0_N_10]
>「お兄ちゃんの隠してるえっちなマンガみたいなことを言ってみただけだよ？」
<
#

[00000868,$天城恵介,^BG02A,@BGM10,&ASU_S_0_0_N_10]
>「それが駄目だと言ってるんです。というか、いたんですね。お兄さん」
<
#

[00000887,$仁奈森明澄,%v_asu2007,^BG02A,@BGM10,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02]
>「うん、いるよー。結構かっこいいんだけど、あまちゃんの方が全然かっこいいかな」
<
#

[00000906,$天城恵介,^BG02A,@BGM10,&ASU_S_0_0_N_02]
>「そ、そうですか……お世辞とは分かっていますが、ありがとうございます」
<
#

[00000925,$仁奈森明澄,%v_asu2008,^BG02A,@BGM10,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03]
>「またまた、ご謙遜しちゃって。それじゃ、またぼっちの時は、ふたりで慰め合おうねー」
<
#

[00000943,^BG02A,@BGM10]
>　仁奈森さんは好き勝手言うと、軽やかな足取りで学食に走っていった。
<
#

[00000962,^BG02A,@BGM10]
>　あのおさげ、走ると空気抵抗で浮かぶんだな……と感心していると、今度は後ろから気配を感じる。
<
#

[00000982,$藤崎芽爱,%v_mea2107,^BG02A,@BGM10,#MEA_f_0_0_N_05,&MEA_S_0_0_N_05]
>「そこのあなた、廊下を走るのは……あら？」
<
#

[00001000,^BG02A,@BGM10,&MEA_S_0_0_N_01]
>　仁奈森さんを注意しようとした芽愛さんが、俺のことに気づく。目が合うと、彼女はくすっと笑った。
<
#

[00001020,$藤崎芽爱,%v_mea2108,^BG02A,@BGM10,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01]
>「どうしましたの？　ひとりぼっちで。琴耶に置いていかれてしまいましたか？」
<
#

[00001039,$天城恵介,^BG02A,@BGM10,&MEA_S_0_1_N_01]
>「くっ……俺が一人だと、そんなに珍しいですか？」
<
#

[00001059,$藤崎芽爱,%v_mea2109,^BG02A,@BGM10,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「執事たるもの、常に主人の傍に控えているべき……ということもないのですか？」
<
#

[00001078,$天城恵介,^BG02A,@BGM10,&MEA_S_0_0_N_02]
>「そ、そうあるべきだと思っていますが。時と場合というのもありますし」
<
#

[00001098,$藤崎芽爱,%v_mea2110,^BG02A,@BGM10,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02]
>「その時と場合のために、ひとりでふらふらしていますのね」
<
#

[00001117,$天城恵介,^BG02A,@BGM10,&MEA_S_0_1_N_02]
>「め、芽愛さん。俺は別に……」
<
#

[00001134,^BG02A,@BGM10,&MEA_S_0_1_N_01]
>　彼女が少し意地悪なことを言うので、強がりが口をつきそうになる。
<
#

[00001152,^BG02A,@BGM10,&MEA_S_0_1_N_01]
>　けれど、今の状況は確かにぼっちだ……それを認めるか、認めざるか。
<
#