*[文件,com16_03a.s,v2]
*[场景标题,和やかな昼食風景,00000054]

[00000466,^BG04A,@BGM06]
>　今日の昼はお嬢様と姐御、そして霧雨さんと仁奈森さんも一緒に昼食を取ることになった。
<
#

[00000485,$仁奈森明澄,%v_asu2033,^BG04A,@BGM06,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02,&YUU_S_0_1_N_01,&FLO_S_0_0_N_01,&KTY_S_0_0_N_01]
>「ここで優兎ちゃんは、上から落っこちて、あまちゃんに命を助けられたんだよね」
<
#

[00000508,$雾雨优兔,%v_yuu2111,^BG04A,@BGM06,#YUU_f_0_1_N_08,&ASU_S_0_0_N_02,&YUU_S_0_1_N_08,&FLO_S_0_0_N_01,&KTY_S_0_0_N_01]
>「……今思い出すと、かなり奇跡的。ここの屋根はけっこう高いから」
<
#

[00000528,$芙洛莲希亚,%v_fro2054,^BG04A,@BGM06,#FLO_f_0_0_N_01,&ASU_S_0_0_N_02,&YUU_S_0_1_N_08,&FLO_S_0_0_N_01,&KTY_S_0_0_N_01]
>「その頑丈さが、私の中で一目置く理由になったことは言うまでもありません」
<
#

[00000547,$此花宫琴耶,%v_kty2128,^BG04A,@BGM06,#KTY_f_0_0_N_02,&ASU_S_0_0_N_02,&YUU_S_0_1_N_08,&FLO_S_0_0_N_01,&KTY_S_0_0_N_02]
>「恵くんは身体を鍛えているから大丈夫なんでしょうか……普通は大変なことになりますよね」
<
#

[00000567,$仁奈森明澄,%v_asu2034,^BG04A,@BGM06,#ASU_f_0_0_R_08,&ASU_S_0_0_R_08,&YUU_S_0_1_N_08,&FLO_S_0_0_N_01,&KTY_S_0_0_N_02]
>「も、もしや……プリンセス、その口ぶりは。あまちゃんの服の下に隠されたものを見ちゃったの？」
<
#

[00000586,$天城恵介,^BG04A,@BGM06,&ASU_S_0_0_R_08,&YUU_S_0_1_R_01,&FLO_S_0_0_N_01,&KTY_S_0_0_N_04]
>「俺の肉体美は、制服くらいじゃ隠しきれないですがね……って、乗せないでください」
<
#

[00000607,$芙洛莲希亚,%v_fro2055,^BG04A,@BGM06,#FLO_f_0_0_N_02,&ASU_S_0_0_R_08,&YUU_S_0_1_R_01,&FLO_S_0_0_N_02,&KTY_S_0_0_R_09]
>「総合的に見て、９３点といったところでしょうか。もう少し僧帽筋が欲しいところです」
<
#

[00000628,$雾雨优兔,%v_yuu2112,^BG04A,@BGM06,#YUU_f_0_0_R_08,&ASU_S_0_0_R_08,&YUU_S_0_0_R_08,&FLO_S_0_0_N_02,&KTY_S_0_0_R_09]
>「……というか、水着のときに見てる」
<
#

[00000648,$仁奈森明澄,%v_asu2035,^BG04A,@BGM06,#ASU_f_0_0_R_06,&ASU_M_0_0_R_06,&YUU_S_0_0_R_08,&FLO_S_0_0_N_02,&KTY_S_0_0_R_09]
>「ああっ、優兎ちゃん待って、それ私気付きたくなかった。私がみんなとプール行けてないとか、そんなことあるわけないもん」
<
#

[00000670,$此花宫琴耶,%v_kty2129,^BG04A,@BGM06,#KTY_f_0_1_N_06,&ASU_M_0_0_R_06,&YUU_S_0_0_N_01,&FLO_S_0_0_N_02,&KTY_S_0_1_N_06]
>「そ、そうですね。仁奈森さんも一緒にいて、ビーチバレーをしたりしましたね」
<
#

[00000691,$仁奈森明澄,%v_asu2036,^BG04A,@BGM06,#ASU_f_0_0_R_06,&ASU_S_0_0_R_06,&YUU_S_0_0_N_01,&FLO_S_0_0_N_02,&KTY_S_0_1_N_06]
>「うぅっ……プリンセスの優しさが目にしみる。優しく抱きしめてもらってもいい？」
<
#

[00000712,$芙洛莲希亚,%v_fro2056,^BG04A,@BGM06,#FLO_f_0_0_N_05,&ASU_S_0_0_R_06,&YUU_S_0_0_N_01,&FLO_S_0_0_N_05,&KTY_S_0_0_N_04]
>「私の大事なお嬢様によこしまな目的で近付く雌猫には、お仕置きが必要ですね」
<
#

[00000733,$雾雨优兔,%v_yuu2113,^BG04A,@BGM06,#YUU_f_0_0_N_02,&ASU_S_0_0_R_06,&YUU_S_0_0_N_02,&FLO_S_0_0_N_05,&KTY_S_0_0_N_09]
>「……大丈夫、あすみはときどき百合みたいだけど、そうじゃないから」
<
#

[00000754,$仁奈森明澄,%v_asu2037,^BG04A,@BGM06,#ASU_f_0_0_R_01,&ASU_S_0_0_R_01,&YUU_S_0_0_N_02,&FLO_S_0_0_N_05,&KTY_S_0_0_N_09]
>「私って仲良くなった女の子にべたべたしたいタイプなんだよね。優兎ちゃんの胸は、半分くらい私が大きくしたと思う」
<
#

[00000773,$天城恵介,^BG04A,@BGM06,&ASU_S_0_0_R_01,&YUU_S_0_0_R_14,&FLO_S_0_0_N_01,&KTY_S_0_0_N_04]
>「そ、そんなに触ってるんですか。それは何とも……」
<
#

[00000795,$此花宫琴耶,%v_kty2130,^BG04A,@BGM06,#KTY_f_0_1_R_04,&ASU_S_0_0_R_01,&YUU_S_0_0_R_14,&FLO_S_0_0_N_01,&KTY_S_0_1_R_04]
>「……私も大きくしてもらったほうがいいでしょうか？　フローラにお願いして」
<
#

[00000815,$芙洛莲希亚,%v_fro2057,^BG04A,@BGM06,#FLO_f_0_0_R_09,&ASU_S_0_0_R_01,&YUU_S_0_0_R_04,&FLO_S_0_0_R_09,&KTY_S_0_1_R_04]
>「お、お嬢様……お気持ちはとても嬉しいのですが、幸福中枢が麻痺して卒倒してしまいますので……」
<
#

[00000836,$仁奈森明澄,%v_asu2038,^BG04A,@BGM06,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03,&YUU_S_0_0_R_04,&FLO_S_0_0_R_09,&KTY_S_0_1_R_04]
>「メイドさんとお嬢様の方がゆりゆりっぽいよね。あまちゃん、注意してあげて」
<
#

[00000855,$天城恵介,^BG04A,@BGM06,&ASU_S_0_0_N_03,&YUU_S_0_0_R_04,&FLO_S_0_0_R_09,&KTY_S_0_1_R_06]
>「いけませんよ、姐御」
<
#

[00000892,$天城恵介,^BG04A,@BGM06,&ASU_S_0_0_N_03,&YUU_S_0_0_R_04,&FLO_S_0_0_R_10,&KTY_S_0_0_N_04]
>「いえ、いけなくもないと思います」
<
#

[00000912,$雾雨优兔,%v_yuu2114,^BG04A,@BGM06,#YUU_f_0_1_N_09,&ASU_S_0_0_N_03,&YUU_S_0_1_N_09,&FLO_S_0_0_R_10,&KTY_S_0_0_N_09]
>「……天城くんが弱腰」
<
#

[00000933,$仁奈森明澄,%v_asu2039,^BG04A,@BGM06,#ASU_f_0_0_N_10,&ASU_S_0_0_N_10,&YUU_S_0_1_N_09,&FLO_S_0_0_R_10,&KTY_S_0_0_N_01]
>「そうだよ、もっとオラオラって感じで、フロレンシアさんを圧倒してキュンとさせなきゃ」
<
#

[00000954,$芙洛莲希亚,%v_fro2058,^BG04A,@BGM06,#FLO_f_0_0_R_09,&ASU_S_0_0_N_10,&YUU_S_0_1_N_09,&FLO_S_0_0_R_09,&KTY_S_0_0_N_01]
>「こんなに強気な男……初めて……と、恵介が私に言わせられるとでも？」
<
#

[00000974,$此花宫琴耶,%v_kty2131,^BG04A,@BGM06,#KTY_f_0_0_R_02,&ASU_S_0_0_N_10,&YUU_S_0_1_N_01,&FLO_S_0_0_N_01,&KTY_S_0_0_R_02]
>「……強気な恵くんも見てみたいです。想像したら、ちょっといいかなと思いました」
<
#

[00000996,$仁奈森明澄,%v_asu2040,^BG04A,@BGM06,#ASU_f_0_0_N_07,&ASU_S_0_0_N_07,&YUU_S_0_1_N_01,&FLO_S_0_0_N_01,&KTY_S_0_0_R_02]
>「わー……あまちゃんって大変なんだ、って今思った。相当な誘い受けですよこれは」
<
#

[00001016,$雾雨优兔,%v_yuu2115,^BG04A,@BGM06,#YUU_f_0_0_R_06,&ASU_S_0_0_N_07,&YUU_S_0_0_R_06,&FLO_S_0_0_N_08,&KTY_S_0_0_R_02]
>「そういう用語は、琴耶にも、天城くんにもわからないと思う」
<
#

[00001037,$芙洛莲希亚,%v_fro2059,^BG04A,@BGM06,#FLO_f_0_0_R_02,&ASU_S_0_0_N_07,&YUU_S_0_0_R_06,&FLO_S_0_0_R_02,&KTY_S_0_0_R_02]
>「私にはわかります。お嬢様は……そうですね、最高級の誘い受けです」
<
#

[00001057,$此花宫琴耶,%v_kty2132,^BG04A,@BGM06,#KTY_f_0_0_N_09,&ASU_S_0_0_N_02,&YUU_S_0_0_N_01,&FLO_S_0_0_R_02,&KTY_S_0_0_N_09]
>「褒められているのかどうか分かりませんけれど……フローラ、あとでお話しましょうか」
<
#

[00001081,$芙洛莲希亚,%v_fro2060,^BG04A,@BGM06,#FLO_f_0_0_N_06,&ASU_S_0_0_N_07,&YUU_S_0_0_N_04,&FLO_S_0_0_N_06,&KTY_S_0_0_N_09]
>「恵介、覚えておきなさい。忠誠とはときに、狂おしく甘い苦痛を伴うものなのです」
<
#

[00001102,$天城恵介,^BG04A,@BGM06,&ASU_S_0_0_N_07,&YUU_S_0_0_N_04,&FLO_S_0_0_N_06,&KTY_S_0_0_N_09]
>「絶対そんなことにはならないと思いますが。それより、食事が進んでませんよ」
<
#

[00001122,$雾雨优兔,%v_yuu2116,^BG04A,@BGM06,#YUU_f_0_0_N_04,&ASU_S_0_0_N_07,&YUU_S_0_0_N_04,&FLO_S_0_0_N_06,&KTY_S_0_0_N_09]
>「天城くん、すごく冷静……琴耶の迫力、すごいのに」
<
#

[00001141,$此花宫琴耶,%v_kty2133,^BG04A,@BGM06,#KTY_f_0_0_R_06,&ASU_S_0_0_N_07,&YUU_S_0_0_N_04,&FLO_S_0_0_N_06,&KTY_S_0_0_R_06]
>「い、いえ……たまにはお仕えする方々をひきしめるようにと、お母さまに言われていただけです」
<
#

[00001161,$此花宫琴耶,%v_kty2134,^BG04A,@BGM06,#KTY_f_0_0_N_02,&ASU_S_0_0_N_01,&YUU_S_0_0_N_01,&FLO_S_0_0_N_06,&KTY_S_0_0_N_02]
>「心配しなくても、私はフローラのことが大好きですし、本気で怒ったりしません」
<
#

[00001183,$芙洛莲希亚,%v_fro2061,^BG04A,@BGM06,#FLO_f_0_0_N_02,&ASU_S_0_0_N_01,&YUU_S_0_0_N_01,&FLO_S_0_0_N_02,&KTY_S_0_0_N_02]
>「お嬢様……あぁ、何とお優しい御心……」
<
#

[00001203,$仁奈森明澄,%v_asu2041,^BG04A,@BGM06,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03,&YUU_S_0_0_N_01,&FLO_S_0_0_N_02,&KTY_S_0_0_N_02]
>「いいはなしだなー、ってこういう時に言うんだよね。うん、別に涙はでないけどね」
<
#

[00001223,$雾雨优兔,%v_yuu2117,^BG04A,@BGM06,#YUU_f_0_0_N_14,&ASU_S_0_0_N_03,&YUU_S_0_0_N_14,&FLO_S_0_0_N_02,&KTY_S_0_0_N_02]
>「……あすみははっきり言いすぎ」
<
#

[00001241,^BG04A,@BGM06,&ASU_S_0_0_N_03,&YUU_S_0_0_N_14,&FLO_S_0_0_N_02,&KTY_S_0_0_N_03]
>　お嬢様と姐御の周りの空気がキラキラしている。俺は執事として羨望を覚えつつ、食後の紅茶の準備を始めた。
<
#