*[文件,com17_03a.s,v2]
*[场景标题,忠誠より貴きもの,00000054]

[00000495,^BG12C,&FLO_S_1_0_N_09]
>　――許されるわけがないと、思っていたのに。
<
#

[00000571,$此花宫琴耶,%v_kty2144B,^ev/EV_KTY01C,@BGM24a]
>「『久しぶりに抱きまくらになってあげたいな、と思ったんです。そうしたら、昔に戻った気分になりませんか？』」
<
#

[00000644,$此花宫琴耶,%v_kty2144C,^ev/EV_KTY04C,@BGM24a]
>「『こうして歩くと、恵くんがいっぱい話してくれるので、嬉しいんです。いつもより、素直な恵くんですし』」
<
#

[00000717,$此花宫琴耶＠琴耶,%v_kty2145A,^ev/EV_KTY05C,@BGM24a]
>「『もうだいじょうぶ……けいくんのことは、私がまもるから……』」
<
#

[00000770,^BG_wh,@BGM24a]
>　俺はどれだけ彼女に優しくされて、それをないがしろにしていたのだろう。
<
#

[00000787,^BG_wh,@BGM24a]
>　どれだけ彼女に好意を向けられて、それを見ないふりをしていたのだろう。
<
#

[00000857,^BG12C]
>　気がついてしまえば、向き合ってしまえば、俺は執事のままでは居ることに耐えられなくなる。
<
#

[00000875,^BG12C]
>　それでもお嬢様が、寄り添って歩いてくれることを嬉しく思った。あの時俺は、執事としてあるまじきことを、肯定した。
<
#

[00000892,^BG12C,@BGM14]
>　――俺はお嬢様に優しくされた分だけ、もっと優しくしたかったんだ。
<
#

[00000912,$芙洛莲希亚,%v_fro2087,^BG12C,@BGM14,#FLO_f_1_0_N_04,&FLO_S_1_0_N_04]
>「……目の色が、変わりましたね。それほど大きく変わるとは、期待していませんでしたが」
<
#

[00000931,$天城恵介,^BG12C,@BGM14,&FLO_S_1_0_N_04]
>「……本当に少しの差なのかもしれません」
<
#

[00000949,$天城恵介,^BG12C,@BGM14,&FLO_S_1_0_N_04]
>「俺は意気地がないから、ほんの少しのことがなければ、ずっと気がつかないふりをし続けたと思う」
<
#

[00000967,$天城恵介,^BG12C,@BGM14,&FLO_S_1_0_N_04]
>「今はそんな自分を、殴りつけてやりたい気分です。どれだけ馬鹿で、愚かで、どうしようもないのかと」
<
#

[00000986,$芙洛莲希亚,%v_fro2088,^BG12C,@BGM14,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02]
>「……言っておくと、私は別に、あなたを馬鹿だとは思っていませんよ」
<
#

[00001006,$芙洛莲希亚,%v_fro2089,^BG12C,@BGM14,#FLO_f_1_0_N_08,&FLO_S_1_0_N_08]
>「あなたが男性としてお嬢様を見ないのなら、私とあなたは、お嬢様の左腕と右腕になれるでしょう」
<
#

[00001026,$芙洛莲希亚,%v_fro2090,^BG12C,@BGM14,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「しかしあなたがお嬢様を手に入れようとするなら。私は、一歩引いて見守る立場になります」
<
#

[00001046,$芙洛莲希亚,%v_fro2091,^BG12C,@BGM14,#FLO_f_1_0_N_07,&FLO_S_1_0_N_07]
>「その切なさは、想像するに余りあるでしょう」
<
#

[00001065,$天城恵介,^BG12C,@BGM14,&FLO_S_1_0_N_07]
>「……姐御は、お嬢様に恋をしているんですか？」
<
#

[00001082,^BG12C,@BGM14,&FLO_S_1_0_N_02]
>　姐御は苦笑して、それでも呆れたりはしなかった。俺の尋ねた意図が、正確に分かっているから。
<
#

[00001102,$芙洛莲希亚,%v_fro2092,^BG12C,@BGM14,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02]
>「恋に等しいものと言ってもいいでしょう。男性と女性のものとは違う、純粋な感情ですが」
<
#

[00001121,$芙洛莲希亚,%v_fro2093,^BG12C,@BGM14,#FLO_f_1_0_N_03,&FLO_S_1_0_N_03]
>「自分の命よりも大切なもの。私にとって、琴耶お嬢様はそういう存在です」
<
#

[00001141,$芙洛莲希亚,%v_fro2094,^BG12C,@BGM14,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「ですから……おこがましい言い方にはなりますが。お嬢様の気持ちも、痛いほど分かっています」
<
#

[00001161,$芙洛莲希亚,%v_fro2095,^BG12C,@BGM14,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「……彼女があなたとお風呂に入ったとき、一緒に寝ているとき」
<
#

[00001180,$芙洛莲希亚,%v_fro2096,^BG12C,@BGM14,#FLO_f_1_0_N_07,&FLO_S_1_0_N_07]
>「教室で隣合わせで勉強しているとき……お弁当を食べている時。気づいていますか？　お嬢様が、いつもあなたをどんな目で見ているか」
<
#

[00001198,^BG12C,@BGM14,&FLO_S_1_0_N_07]
>　それを俺は、自意識過剰だと思おうとした。いつも見られていると気づいていながら……。
<
#

[00001215,^BG12C,@BGM14,&FLO_S_1_0_N_01]
>　俺だって隣の席のお嬢様を見ていた。彼女が発表するたびに自分のことのように緊張していた。
<
#

[00001233,^BG12C,@BGM14,&FLO_S_1_0_N_01]
>　それが恋になりえないことに、自分が執事であることに甘えて、無遠慮に視線を送り続けた。
<
#

[00001250,^BG12C,@BGM14,&FLO_S_1_0_N_01]
>　俺はただ、男として。彼女のことを魅力的に感じていて、目で追っているだけだった。
<
#

[00001269,$芙洛莲希亚,%v_fro2097,^BG12C,@BGM14,#FLO_f_1_0_N_09,&FLO_S_1_0_N_09]
>「あなたにはその気がないとばかり思っていました。それだけ、あなたの演技は完璧だった」
<
#

[00001288,$天城恵介,^BG12C,@BGM14,&FLO_S_1_0_N_09]
>「演技じゃないですよ。自分に言い聞かせていただけです」
<
#

[00001306,$天城恵介,^BG12C,@BGM14,&FLO_S_1_0_N_01]
>「俺はお嬢様がいなければ、こうして息をすることもままならなかった」
<
#

[00001325,$天城恵介,^BG12C,@BGM14,&FLO_S_1_0_N_01]
>「俺を生かしてくれる存在は、崇めるべきだ。ひとりの人間以上の存在として認識するべきだ……そう思っていました」
<
#

[00001344,$芙洛莲希亚,%v_fro2098,^BG12C,@BGM14,#FLO_f_1_0_N_04,&FLO_S_1_0_N_04]
>「あなたにとっては、琴耶お嬢様は神に等しい存在だった……ということですか」
<
#

[00001364,$芙洛莲希亚,%v_fro2099,^BG12C,@BGM14,#FLO_f_1_0_R_06,&FLO_S_1_0_R_06]
>「では、私はあなたを悩ませることばかりしてきたのですね。入浴など、特にひどかったのではないですか」
<
#

[00001382,^BG12C,@BGM14,&FLO_S_1_0_R_06]
>　ようやく分かってもらえて、俺は苦笑する。苦労したなんてものじゃない、女性の裸を見ても喜んではいけないのだから。
<
#

[00001400,$天城恵介,^BG12C,@BGM14,&FLO_S_1_0_R_06]
>「はは……そうですね。俺も、全然そういうことを考えないわけじゃありませんから」
<
#

[00001418,$天城恵介,^BG12C,@BGM14,&FLO_S_1_0_R_01]
>「ただ……今となっては。あの時姐御のことも意識していたとは、言いづらくなりましたね」
<
#

[00001438,$芙洛莲希亚,%v_fro2100,^BG12C,@BGM14,#FLO_f_1_0_N_01,&FLO_S_1_0_N_01]
>「……精神的な浮気ということですか？　それを言うのは、まだ尚早なのではないですか」
<
#

[00001458,$芙洛莲希亚,%v_fro2101,^BG12C,@BGM14,#FLO_f_1_0_N_08,&FLO_S_1_0_N_08]
>「お嬢様は今この瞬間に、あなたに愛想を尽かしているかもしれない」
<
#

[00001478,$芙洛莲希亚,%v_fro2102,^BG12C,@BGM14,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「あなたが来てくれるなんて、みじんも期待していないかもしれませんよ」
<
#

[00001496,^BG12C,@BGM14,&FLO_S_1_0_N_06]
>　この瞬間という意味が、今の俺にはとても重かった。
<
#

[00001513,^BG12C,@BGM14,&FLO_S_1_0_N_06]
>　パーティの会場で、華やかな祝い事のなかで、お嬢様は……俺のことを忘れて、楽しんでいるかもしれない。
<
#

[00001530,^BG12C,@BGM14,&FLO_S_1_0_N_06]
>　――そんなことはない、と強く願う俺は。もう退路などなく、前に進むしかない。
<
#

[00001548,$天城恵介,^BG12C,@BGM14,&FLO_S_1_0_N_06]
>「俺はただ、琴耶お嬢様の誕生日を祝いたい。それも、パーティの場で」
<
#

[00001566,$天城恵介,^BG12C,@BGM14,&FLO_S_1_0_N_01]
>「執事が入っていけないというしきたりを、どんな手を使ってくぐり抜けてでも」
<
#

[00001586,$芙洛莲希亚,%v_fro2103,^BG12C,@BGM14,#FLO_f_1_0_N_06,&FLO_S_1_0_N_06]
>「……露見すれば、処罰されるかもしれません。それでも進むのですか？」
<
#

[00001605,$天城恵介,^BG12C,&FLO_S_1_0_N_06]
>「はい」
<
#

[00001624,$天城恵介,^BG12C,&FLO_S_1_0_N_06]
>「今行かなかったら、二度と取り返しがつかなくなりますから」
<
#

[00001643,$芙洛莲希亚,%v_fro2104,^BG12C,@BGM18,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02]
>「覚悟は固いようですね……よろしい、ならば戦いましょう」
<
#

[00001664,$芙洛莲希亚,%v_fro2105,^BG12C,@BGM18,#FLO_f_1_0_N_03,&FLO_S_1_0_N_03]
>「私ども、此花宮琴耶様に仕える者一同、あなたの行動に協力いたします。なんなりと、ご命令を」
<
#

[00001683,$天城恵介,^BG12C,@BGM18,&FLO_S_1_0_N_03]
>「……姐御……」
<
#

[00001700,^BG12C,@BGM18]
>　信じられない光景が目の前にあった。姐御が床に膝をついて、俺に頭を垂れている。
<
#

[00001718,^BG12C,@BGM18]
>　それはお嬢様に忠誠を誓う彼女が、一介の執事である俺に力を貸してくれるという、決意表明だった。
<
#

[00001737,$芙洛莲希亚,%v_fro2106,^BG12C,@BGM18]
>「あなたの身分など、私にはどうでもいい。私は地の底を這いずり、泥をすすったこともある人間です」
<
#

[00001757,$芙洛莲希亚,%v_fro2107,^BG12C,@BGM18]
>「お嬢様があなたを必要としていて、あなたがその気持ちに答えると決めたなら……私は、何をおいても協力したい」
<
#

[00001777,$芙洛莲希亚,%v_fro2108,^BG12C,@BGM18]
>「あなたのためではなく、お嬢様のためです。そこを、間違えないようにお願いします」
<
#

[00001796,$天城恵介,^BG12C,@BGM18]
>「姐御は、お嬢様が俺を待っていてくれると思っててくれるんですか？」
<
#

[00001813,^BG12C,@BGM18,&FLO_S_1_0_N_01]
>　姐御はさっき、みじんも期待していないかもしれない、と言った。
<
#

[00001831,^BG12C,@BGM18,&FLO_S_1_0_N_02]
>　でもそれは、俺に発破をかけるためだった。今の姐御の表情を見れば、それだけでわかる。
<
#

[00001851,$芙洛莲希亚,%v_fro2109,^BG12C,@BGM18,#FLO_f_1_0_R_02,&FLO_S_1_0_R_02]
>「何を言っているのですか。あの方は、ずっと待っておられました」
<
#

[00001871,$芙洛莲希亚,%v_fro2110,^BG12C,@BGM18,#FLO_f_1_0_R_06,&FLO_S_1_0_R_06]
>「あなたが海外にいる間も、他の友人に世話を焼いているあいだも、ずっとあなただけを見ていたのですよ」
<
#

[00001891,$芙洛莲希亚,%v_fro2111,^BG12C,@BGM18,#FLO_f_1_0_R_01,&FLO_S_1_0_R_01]
>「……それ以上のことは、お嬢様から伺うべきですね。私はあなたと違って、それほど世話焼きではありませんから」
<
#

[00001910,$天城恵介,^BG12C,@BGM18,&FLO_S_1_0_R_01]
>「……ありがとうございます、姐御」
<
#

[00001929,$芙洛莲希亚,%v_fro2112,^BG12C,@BGM18,#FLO_f_1_0_R_02,&FLO_S_1_0_R_02]
>「礼を言うべきは私だけではありません。一緒に危険な橋を渡ってくれる戦友がいるのですから」
<
#

[00001948,$天城恵介,^BG12C,@BGM18,&FLO_S_1_0_R_02]
>「え……？」
<
#

[00001965,^BG12C,@BGM18,&FLO_S_1_0_N_02]
>　気が付くと、下からメイド頭の四人が上がってきていた。風祭さん、館林さん、火野さん、山田さん……。
<
#

[00001985,$风祭千夏,%v_y012008,^BG12C,@BGM18,#儌僽/FAC_F_0_0_N_01,&FLO_S_1_0_N_02]
>「パーティ会場に行くなら、それなりの格好があります。着付けをさせてもらうわね」
<
#

[00002005,$馆林美奈,%v_y032013,^BG12C,@BGM18,#儌僽/FAC_F_0_0_N_02,&FLO_S_1_0_N_02]
>「男性のドレスコードはタキシード。ネクタイは白と黒以外……それくらいなら、調べはついています」
<
#

[00002025,$火野京子,%v_y022016,^BG12C,@BGM18,#儌僽/FAC_F_0_0_N_03,&FLO_S_1_0_N_02]
>「あたしは髪型を整えてあげる。素のままで来る人はいないからね、キメていかないと」
<
#

[00002045,$山田茜,%v_y042007,^BG12C,@BGM18,#儌僽/FAC_F_0_0_N_04,&FLO_S_1_0_N_02]
>「旦那様の若いころのタキシードがあるッス。捨てるのも勿体無いので、残しておいたんスよ」
<
#

[00002064,$天城恵介,^BG12C,@BGM18,&FLO_S_1_0_N_02]
>「そ、そんな。執事の俺が、旦那さまの服に袖を通すなんて……」
<
#

[00002083,$风祭千夏,%v_y012009,^BG12C,@BGM18,#儌僽/FAC_F_0_0_N_01,&FLO_S_1_0_N_02]
>「そっか、恵介くんは知らないんだ。旦那さまがどういう人で、どんなふうに奥様にプロポーズされたか」
<
#

[00002103,$馆林美奈,%v_y032014,^BG12C,@BGM18,#儌僽/FAC_F_0_0_N_02,&FLO_S_1_0_N_02]
>「私たちの親の世代は、パーティに出席することを許されているんです」
<
#

[00002123,$火野京子,%v_y022017,^BG12C,@BGM18,#儌僽/FAC_F_0_0_N_03,&FLO_S_1_0_N_02]
>「数十年前は、私の父親が、奥様の誕生日パーティに出す料理の責任者をしてたのよ。今は私の姉さんに代替わりしたけどね」
<
#

[00002143,$山田茜,%v_y042008,^BG12C,@BGM18,#儌僽/FAC_F_0_0_N_04,&FLO_S_1_0_N_02]
>「もとは此花宮グループの社員だった旦那さまは、奥様の誕生日パーティに乗り込んで、奥様にダンスを申し込んだんスよ」
<
#

[00002163,$芙洛莲希亚,%v_fro2113,^BG12C,@BGM18,#FLO_f_1_0_N_04,&FLO_S_1_0_N_04]
>「……そのようなことが。私には、初耳の話題です」
<
#

[00002183,$风祭千夏,%v_y012010,^BG12C,@BGM18,#儌僽/FAC_F_0_0_N_01,&FLO_S_1_0_N_04]
>「それは、秘密になってますからね」
<
#

[00002203,$馆林美奈,%v_y032015,^BG12C,@BGM18,#儌僽/FAC_F_0_0_N_02,&FLO_S_1_0_N_04]
>「此花宮の跡取りである奥様が、ほとんど接点のなかった旦那様を選び、結婚までしてしまった。当時は新聞にも掲載されたんですよ」
<
#

[00002223,$火野京子,%v_y022018,^BG12C,@BGM18,#儌僽/FAC_F_0_0_N_03,&FLO_S_1_0_N_04]
>「というわけで……恵介のやろうとしてることは、前例がないわけじゃないのよね」
<
#

[00002243,$山田茜,%v_y042009,^BG12C,@BGM18,#儌僽/FAC_F_0_0_N_04,&FLO_S_1_0_N_04]
>「まして、お嬢様と恵介くんですから。私はもう、勝ちを確信してるんス」
<
#

[00002263,$芙洛莲希亚,%v_fro2114,^BG12C,@BGM18,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02]
>「あとは恵介次第ということですね。怖じ気づいて震えてなどいたら、お尻を叩きますよ」
<
#

[00002282,$天城恵介,^BG12C,@BGM18,&FLO_S_1_0_N_02]
>「……震えてるとしたら、みんなが来てくれたからですよ」
<
#

[00002300,$天城恵介,^BG12C,@BGM18,&FLO_S_1_0_N_02]
>「俺はほんとうに、いい仲間に出会えた。貴女たちが居てくれて、良かった」
<
#

[00002319,$火野京子,%v_y022019,^BG12C,@BGM18,#儌僽/FAC_F_0_0_N_03,&FLO_S_1_0_N_02]
>「う、うわぁ……ほんとに恥ずかしいこと言わせたら一流よね、恵介は」
<
#

[00002339,$风祭千夏,%v_y012011,^BG12C,@BGM18,#儌僽/FAC_F_0_0_N_01,&FLO_S_1_0_N_02]
>「着付けをする前から泣かせないでね、お化粧が崩れちゃうから」
<
#

[00002359,$馆林美奈,%v_y032016,^BG12C,@BGM18,#儌僽/FAC_F_0_0_N_02,&FLO_S_1_0_N_02]
>「私も恵介くんが、この屋敷に来てくれて良かったですよ。これからもよろしくお願いします」
<
#

[00002379,$山田茜,%v_y042010,^BG12C,@BGM18,#儌僽/FAC_F_0_0_N_04,&FLO_S_1_0_N_02]
>「館林さんが友情に生きる女になってるッスから、私も見習うッス。はー、幸せになるンスよ」
<
#

[00002399,$芙洛莲希亚,%v_fro2115,^BG12C,@BGM18,#FLO_f_1_0_N_03,&FLO_S_1_0_N_03]
>「気が早いですよ、あなたたち。さあ、着付けをお願いします」
<
#

[00002419,$女仆頭たち,%v_all0001,^BG12C,@BGM18,&FLO_S_1_0_N_03]
>「はいっ！」
<
#

[00002574,^BG15C,@BGM11]
>　山田さんが用意したタキシードは、まさに旦那様が奥様の誕生日パーティに乗り込む時に着ていたものだった。
<
#

[00002592,^BG15C,@BGM11]
>　数年前に、この屋敷に置いてある服の整理をしたそうだが、旦那様はこのタキシードを持っていかず、山田さんに保管するように頼んだのだという。
<
#

[00002611,$山田茜,%v_y042012,^BG15C,@BGM11,#儌僽/FAC_F_0_0_N_04]
>「旦那様もこうなるとは思ってなかったかもしれないッスけど、ちょっとは思ってたかもしれないですね」
<
#

[00002630,$天城恵介,^BG15C,@BGM11]
>「……どういうことです？」
<
#

[00002649,$山田茜,%v_y042013,^BG15C,@BGM11,#儌僽/FAC_F_0_0_N_04]
>「旦那様は、恵介くんのことを気にかけてるンスよ。知らないと思うッスけど」
<
#

[00002669,$馆林美奈,%v_y032018,^BG15C,@BGM11,#儌僽/FAC_F_0_0_N_02]
>「家に置くということは自分の息子も同然だが、それを言ったら、恵介くんが遠慮する……と思っているそうです」
<
#

[00002687,^BG15C,@BGM11]
>　皆の親の世代は、本邸で旦那様に仕えていて、雑談のお相手をすることもあるそうだった。
<
#

[00002704,^BG15C,@BGM11]
>　つまり彼女たち４人も、いずれはお嬢様と一緒に本邸に行くエリートということになる……俺も、そうさせていただく予定だった。
<
#

[00002723,$火野京子,%v_y022021,^BG15C,@BGM11,#儌僽/FAC_F_0_0_N_03]
>「真面目だからねえ、恵介は。この家に引き取られたこと、物凄く恩義に感じてるんでしょ」
<
#

[00002743,$风祭千夏,%v_y012013,^BG15C,@BGM11,#儌僽/FAC_F_0_0_N_01]
>「律儀なのはいいけど、それでお嬢様を待たせるのもね。今までずっと待っていらっしゃったんだから……これで良し」
<
#

[00002761,^BG15C,@BGM11]
>　風祭さんは俺の襟を整えると、鏡を出してきて見せてくれた。
<
#

[00002780,$芙洛莲希亚,%v_fro2116,^BG15C,@BGM11,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02]
>「なかなか、様になるものですね。童顔でも、衣装が変われば風格が出るものです」
<
#

[00002799,$天城恵介,^BG15C,@BGM11,&FLO_S_1_0_N_02]
>「馬子にも衣装……でなくて良かったですよ」
<
#

[00002816,^BG15C,@BGM11,&FLO_S_1_0_N_02]
>　姐御と交わした過去のやりとりを思い返す。あれからもう、ずいぶんと時間が経った気がする……一月も過ぎていないのに。
<
#

[00002835,$山田茜,%v_y042014,^BG15C,@BGM11,#儌僽/FAC_F_0_0_N_04,&FLO_S_1_0_N_02]
>「メイド長が褒めるってことは、これ以上なくパーペキッスよ。さすが私たちッスね」
<
#

[00002855,$火野京子,%v_y022022,^BG15C,@BGM11,#儌僽/FAC_F_0_0_N_03,&FLO_S_1_0_N_02]
>「あとはネクタイね。恵介、どれか選んで。お嬢様が気に入りそうなのにしなさいよ」
<
#

[00002874,$天城恵介,^BG15C,@BGM11,&FLO_S_1_0_N_02]
>「ネクタイ……あっ……」
<
#

[00002891,^BG15C,@BGM11,&FLO_S_1_0_N_02]
>　火野さんは何本かネクタイを見せてくれるが、俺はそれを見ているうちに、あることを思い出していた。
<
#

[00003019,$梅莉艾露,%v_mer2168,^BG21A,@BGM11,#MER_f_1_0_N_02,&MER_S_1_0_N_02]
>「『ところで恵介さま、誕生日に『俺をあげます』っていうのは、ちょっとくらい考えなかったですか？』」
<
#

[00003038,$天城恵介,^BG21A,@BGM11,&MER_S_1_0_N_02]
>「『自分にリボンをかけてですか？　慈愛に満ちたお嬢様でも、さすがに笑いが引きつりそうですよ』」
<
#

[00003057,$梅莉艾露,%v_mer2169,^BG21A,@BGM11,#MER_f_1_0_N_03,&MER_S_1_0_N_03]
>「『こう、裸にネクタイだけ締めていくですぅ。女の人はそういうのが好きなんですよ』」
<
#

[00003076,$天城恵介,^BG21A,@BGM11,&MER_S_1_0_N_03]
>「『ごく一部だと思いますが……あ』」
<
#

[00003183,^BG15C,@BGM11]
>　メリエルとの冗談交じりのやりとりの中で、俺は海外に居た時、お嬢様に貰ったプレゼントのことを思い出した。
<
#

[00003202,$馆林美奈,%v_y032019,^BG15C,@BGM11,#儌僽/FAC_F_0_0_N_02]
>「恵介くん、もしかして自分で持ってるんですか？」
<
#

[00003221,$天城恵介,^BG15C,@BGM11]
>「はい。お嬢様に、誕生日プレゼントとして貰ったものがあります」
<
#

[00003238,^BG15C,@BGM11]
>　俺は答えて、机の中に入れておいた箱を取り出す。そして、中に入っているネクタイを見せた。
<
#

[00003255,^BG15C,@BGM11]
>　みんなはそれぞれの表情をする。微笑ましそうにしたり、呆れたようにため息をついたり。
<
#

[00003274,$芙洛莲希亚,%v_fro2117,^BG15C,@BGM11,#FLO_f_1_0_N_04,&FLO_S_1_0_N_04]
>「……それは、執事に贈るようなネクタイではありませんね」
<
#

[00003292,^BG15C,@BGM11,&FLO_S_1_0_N_04]
>　細かい花の意匠が施されたネクタイ。普通に買うことが出来なさそうなそれには、此花宮の家紋が入っていた。
<
#

[00003311,$风祭千夏,%v_y012014,^BG15C,@BGM11,#儌僽/FAC_F_0_0_N_01,&FLO_S_1_0_N_02]
>「その時から、お嬢様は……望みをかけていらしたんですね。恵介くんに」
<
#

[00003332,$火野京子,%v_y022023,^BG15C,@BGM11,#儌僽/FAC_F_0_0_N_03,&FLO_S_1_0_N_02]
>「そこまで考えてないかもしれないけど。嬉しいでしょ、それは」
<
#

[00003352,$馆林美奈,%v_y032020,^BG15C,@BGM11,#儌僽/FAC_F_0_0_N_02,&FLO_S_1_0_N_02]
>「一度も使っていないんですよね、このネクタイ。じゃあ、他にいつ使うんですか」
<
#

[00003372,$山田茜,%v_y042015,^BG15C,@BGM11,#儌僽/FAC_F_0_0_N_04,&FLO_S_1_0_N_02]
>「場合によっては永久に封印されてたかと思うと、震えるッスね……こんな大事なものを……」
<
#

[00003392,$风祭千夏,%v_y012015,^BG15C,@BGM11,#儌僽/FAC_F_0_0_N_01,&FLO_S_1_0_N_02]
>「ネクタイなら私に任せて。これもメイドのたしなみっていうものよ」
<
#

[00003410,^BG15C,@BGM11,&FLO_S_1_0_N_02]
>　風祭さんは落ち着いていて、俺のネクタイを受け取ると、手際よく締めてくれる。
<
#

[00003430,$风祭千夏,%v_y012016,^BG15C,@BGM11,#儌僽/FAC_F_0_0_N_01,&FLO_S_1_0_N_02]
>「はい。苦しくない？」
<
#

[00003450,$火野京子,%v_y022024,^BG15C,@BGM11,#儌僽/FAC_F_0_0_N_03,&FLO_S_1_0_N_02]
>「ああー……これで結婚できないって、世の中間違ってるよねぇ」
<
#

[00003470,$馆林美奈,%v_y032021,^BG15C,@BGM11,#儌僽/FAC_F_0_0_N_02,&FLO_S_1_0_N_02]
>「まだ焦るような時間じゃありませんよ、私たち全員」
<
#

[00003491,$山田茜,%v_y042016,^BG15C,@BGM11,#儌僽/FAC_F_0_0_N_04,&FLO_S_1_0_N_02]
>「とりあえず私が惚れなおしたッスよ、風祭さん」
<
#

[00003511,$芙洛莲希亚,%v_fro2118,^BG15C,@BGM11,#FLO_f_1_0_N_02,&FLO_S_1_0_N_02]
>「恵介が出てから、時には女子力について語り合うことにしましょう。婚活は必要なのか否か」
<
#

[00003531,$风祭千夏,%v_y012017,^BG15C,@BGM11,#儌僽/FAC_F_0_0_N_01,&FLO_S_1_0_N_02]
>「私たちの中で一番若いメイド長と話してもねえ……」
<
#

[00003551,$火野京子,%v_y022025,^BG15C,@BGM11,#儌僽/FAC_F_0_0_N_03,&FLO_S_1_0_N_02]
>「恵介、頑張ってきなよ。私たちのことは気にしないで」
<
#

[00003570,$天城恵介,^BG15C,@BGM11,&FLO_S_1_0_N_02]
>「いえ。今日、日付が変わる前に、お嬢様を連れて戻ります」
<
#

[00003589,$馆林美奈,%v_y032022,^BG15C,@BGM11,#儌僽/FAC_F_0_0_N_02,&FLO_S_1_0_N_02]
>「頑張ってください。もしダメでも、家出は絶対しちゃだめですよ」
<
#

[00003609,$山田茜,%v_y042017,^BG15C,@BGM11,#儌僽/FAC_F_0_0_N_04,&FLO_S_1_0_N_02]
>「信じてるッスよ、恵介くん！　お嬢様をさらってきちゃってください！」
<
#

[00003685,^BG11C,@BGM11]
>　みんなに送り出されて表に出てくると、そこには運転手の上坂さんが待っていた。
<
#

[00003704,$上坂,%v_y062001,^BG11C,@BGM11,#儌僽/FAC_F_0_0_N_05]
>「こういうこともあろうかと……と言うと、運転手失格ではありますが」
<
#

[00003724,$上坂,%v_y062002,^BG11C,@BGM11,#儌僽/FAC_F_0_0_N_05]
>「メイド長から連絡を受けて、急いで戻ってきました。パーティ会場に行くには、車が必要でしょう？」
<
#

[00003743,$天城恵介,^BG11C,@BGM11]
>「上坂さん……ありがとうございます」
<
#

[00003762,$上坂,%v_y062003,^BG11C,@BGM11,#儌僽/FAC_F_0_0_N_05]
>「……お嬢様が何をお望みかなんて、この家に仕える人間すべてが理解してるんですよ」
<
#

[00003782,$上坂,%v_y062004,^BG11C,@BGM11,#儌僽/FAC_F_0_0_N_05]
>「今日が何事もなく過ぎても、私たちは期待し続けていましたよ。天城くんに、他に好きな人ができるまでは」
<
#

[00003801,$天城恵介,^BG11C,@BGM11]
>「……色々と、遅すぎました。今からでも、取り返せるでしょうか」
<
#

[00003820,$上坂,%v_y062005,^BG11C,@BGM11,#儌僽/FAC_F_0_0_N_05]
>「そのために私がいます。さあ、行きましょう。その花束を届けるために」
<
#

[00003838,^BG11C,@BGM11]
>　お嬢様が戻られたら渡そうと思っていた、白い薔薇の花束。俺はそれを大切に抱えて、車に乗り込んだ。
<
#

[00003931,^bg戝/BG31C,@none]
>　此花宮本家の令嬢の誕生日。それは、約束された後継者の、年に一度のお披露目の機会でもある。
<
#

[00003948,^bg戝/BG31C,@none]
>　此花宮の親族一同、系列企業の全てのトップ、あるいはそれに代わる人物が出席を義務付けられている。
<
#

[00003965,^bg戝/BG31C,@none]
>　出席候補者は膨大な人数だが、その中でも３００人にまで絞りこまれる。芽愛さんもその一人だ。
<
#

[00003982,^bg戝/BG31C,@none]
>　広大なホールは普段顔を合わせない人々の社交場となり、一部の立食パーティが終わると、二部はダンスパーティが行われる。
<
#

[00003999,^bg戝/BG31C,@none]
>　上坂さんは、誕生日を祝われるお嬢様の運転手ということで、会場への警備を難なく通り抜けることが出来た。
<
#

[00004019,$上坂,%v_y062006,^bg戝/BG31C,@none,#儌僽/FAC_F_0_0_N_05]
>「その背広と、そのネクタイがあれば、警備員も通してくれるはずです」
<
#

[00004038,$天城恵介,^bg戝/BG31C,@none]
>「恩に着ます。無事に戻ってこられたら、その時は……」
<
#

[00004057,$上坂,%v_y062007,^bg戝/BG31C,@none,#儌僽/FAC_F_0_0_N_05]
>「私たちにとっては、お嬢様の笑顔が何よりもプレゼントです。行ってください」
<
#

[00004075,^bg戝/BG31C,@none]
>　いつも男性らしい服装をして、男っぽく振舞っている彼女が、朗らかに女性らしく笑う。
<
#

[00004092,^bg戝/BG31C,@none]
>　そして、俺の襟を再び整えて送り出してくれる。上坂さんが入れるのは、ここまでだ。
<
#

[00004109,^bg戝/BG31C,@none]
>　――本来は俺も、絶対に入ることが出来ない。しかし此花宮の家紋が入ったネクタイと旦那様のタキシードが、それを可能にしてくれる。
<
#

[00004126,^bg戝/BG31C,@none]
>　着るものが変わっただけで、俺とお嬢様が身分違いであることに変わりはない。
<
#

[00004143,^bg戝/BG31C,@none]
>　でも、今の俺にとっては……執事の服ではないものを身にまとい、皆の前で胸を張ることこそが。
<
#

[00004160,^bg戝/BG31C,@none]
>　それまで自分が拘り続けてきた枷を捨てることに他ならなかった。
<
#

[00004302,^ev/EV_KTY06A,@BGM17]
>　会場には驚くほど簡単に入ることが出来た。俺の姿を見ただけで、警備員の方は何も問いかけもしない。
<
#

[00004320,^ev/EV_KTY06A,@BGM17]
>　お嬢様は来賓の同年代の女性と話していたが、彼女が去ったあと、ふと表情を陰らせる。
<
#

[00004339,$此花宫琴耶,%v_kty2146,^ev/EV_KTY06A,@BGM17]
>「…………」
<
#

[00004356,^ev/EV_KTY06A,@BGM17]
>　芽愛さんは他の来賓と話している。お嬢様を気にしているが、来ることが出来ずにいた。
<
#

[00004373,^ev/EV_KTY06A,@BGM17]
>　数少ない男性の招待客。しかし彼らも、お嬢様を遠巻きにしながら、声すらかけられないでいる。
<
#

[00004390,^ev/EV_KTY06A,@BGM17]
>　俺が今まで知らなかったお嬢様の顔が、そこにあった。
<
#

[00004407,^ev/EV_KTY06A,@BGM17]
>　絶対的な防壁を張って、他人を寄せ付けることをしない。そんな彼女を、俺は今まで見たことがなかった。
<
#

[00004424,^ev/EV_KTY06A,@BGM17]
>　華やかなドレスを身にまとい、シャンデリアのきらびやかな明かりを浴びる姿は、妖精のように美しい……なのに。
<
#

[00004441,^ev/EV_KTY06A,@BGM17]
>　彼女が纏う憂いが、その寂しげな横顔があまりにも可憐で、誰も近づくことが許されない。
<
#

[00004458,^ev/EV_KTY06A,@BGM17]
>　――だが、お嬢様の張った障壁を、ひとりの男性が超える。それを見たとき、俺は心臓を掴まれるような苦しさを味わった。
<
#

[00004475,^ev/EV_KTY06A,@BGM17]
>　しかしお嬢様は、自信げに手を差し出し、ダンスを申し込む男性をほとんど一瞥もすることもなかった。
<
#

[00004494,$此花宫琴耶,%v_kty2147,^ev/EV_KTY06A,@BGM17]
>「……申し訳ありません。お気持ちだけ、受け取らせていただきます」
<
#

[00004511,^ev/EV_KTY06A,@BGM17]
>　男性は追いすがるものの、琴耶は小さく首を振る。
<
#

[00004528,^ev/EV_KTY06A,@BGM17]
>　あんなに可憐な姿をしている琴耶が、自分の誕生日パーティで、あえて孤独であることを選択している。
<
#

[00004545,^ev/EV_KTY06A,@BGM17]
>　――そんなことがあっていいわけがないのに。俺は……。
<
#

[00004562,^ev/EV_KTY06A,@BGM17]
>　俺は、安心していた。琴耶が他の男性の手を取らず、全く誘いに応じなかったことに。
<
#

[00004599,$此花宫琴耶,%v_kty2148,^ev/EV_KTY06A]
>「……恵くん……」
<
#

[00004618,$天城恵介,^ev/EV_KTY06A]
>「っ……！」
<
#

[00004635,^ev/EV_KTY06A]
>　時間が止まるように感じた。その艶やかな唇が動いて、確かに、俺の名前が聞こえた。
<
#

[00004653,^ev/EV_KTY06A]
>　まだ、彼女は俺の存在に気がついていない。二人の間の距離は、まだ遠く離れている。
<
#

[00004670,^ev/EV_KTY06A]
>　けれど、華やかなパーティのさなかに、彼女は確かに、そこに居ない俺の名前を呼んだ。
<
#

[00004687,^ev/EV_KTY06A,@BGM13]
>　ここに来るはずがない俺の名前を、呼んだ。
<
#

[00004705,^ev/EV_KTY06A,@BGM13]
>　白薔薇を手にした俺の姿を見とがめて、誰かが声を掛けてくる。けれどもう、何も聞こえない。
<
#

[00004722,^ev/EV_KTY06A,@BGM13]
>　俺の耳は彼女の声を聞くためにしか、存在していない。
<
#

[00004740,$天城恵介,^ev/EV_KTY06A,@BGM13]
>「お嬢様……っ！」
<
#

[00004793,^ev/EV_KTY06B,@BGM13]
>　喉が震えるようだった。会場で流れる優雅な音楽の中で掻き消えそうになりながら、それでも届いた。
<
#

[00004812,$此花宫琴耶,%v_kty2149,^ev/EV_KTY06B,@BGM13]
>「……恵くん……？」
<
#

[00004829,^ev/EV_KTY06B,@BGM13]
>　信じられない。そういう顔をしていた。
<
#

[00004846,^ev/EV_KTY06B,@BGM13]
>　そういう顔をさせたのは、今までの俺だった。お嬢様がどれだけ望んでも、近づこうとしなかった。
<
#

[00004863,^ev/EV_KTY06B,@BGM13]
>　――叩き壊したい。俺が作ってきた壁を、粉々に。どれだけこの拳から、血が滴り落ちても。
<
#

[00004880,^ev/EV_KTY06B,@BGM13]
>　お嬢様を遠巻きに見ていた人々。俺よりも高い身分にある人たち……此花宮の力を構成する一部。
<
#

[00004897,^ev/EV_KTY06B,@BGM13]
>　そんな方々への非礼を詫びることを、今はしない。
<
#

[00004914,^ev/EV_KTY06B,@BGM13]
>　今の俺は、ただの執事じゃない。琴耶を迎えに来ただけの、一人の男だから。
<
#

[00004932,$天城恵介,^ev/EV_KTY06B,@BGM13]
>「……お嬢様。申し訳ありません、突然このような……」
<
#

[00004951,$此花宫琴耶,%v_kty2150,^ev/EV_KTY06B,@BGM13]
>「うそ……だって、恵くんは……」
<
#

[00004970,$此花宫琴耶,%v_kty2151,^ev/EV_KTY06B,@BGM13]
>「私のこと……ただの、主人だと思っていて……幼なじみだなんて、重荷で……」
<
#

[00004989,$此花宫琴耶,%v_kty2152,^ev/EV_KTY06B,@BGM13]
>「私から、距離を置きたいと思っているんじゃなかったんですか……？」
<
#

[00005006,^ev/EV_KTY06B,@BGM13]
>　そう思わないわけがなかった。俺はあれだけ、お嬢様の想いに見て見ぬふりをしたのだから。
<
#

[00005023,^ev/EV_KTY06B,@BGM13]
>　喉が乾いて、胸の奥から熱いものがこみ上げてくる。それでも俺は、花束を持ったまま、お嬢様と向き合う。
<
#

[00005040,^ev/EV_KTY06B,@BGM13]
>　いや……違う。目の前に居る彼女は……『お嬢様』である以上に。
<
#

[00005075,^ev/EV_KTY05A,@BGM13]
>　俺が初めて好きになった女の子……『琴耶』だ。
<
#

[00005130,$天城恵介,^ev/EV_KTY06B,@BGM13]
>「重荷だなんて思ったことは一度もない。俺は琴耶のことをとても大事に思ってる」
<
#

[00005148,$天城恵介,^ev/EV_KTY06B,@BGM13]
>「でも、それを言うことが間違いだと思ってた。執事としてしか、言っちゃいけないと思った」
<
#

[00005166,$天城恵介,^ev/EV_KTY06B,@BGM13]
>「生まれてきた時から身分が違う。それに逆らうことは出来ないと思った……だけど」
<
#

[00005184,$天城恵介,^ev/EV_KTY06B,@BGM13]
>「もう遅いかもしれない。それでも、一度だけチャンスが欲しい」
<
#

[00005202,$天城恵介,^ev/EV_KTY06B,@BGM13]
>「俺は琴耶のことが好きだから。この花束を、幼なじみとして……」
<
#

[00005220,$天城恵介,^ev/EV_KTY06B,@BGM13]
>「ただの『天城恵介』からの贈り物として、受け取って欲しいんだ」
<
#

[00005237,^ev/EV_KTY06B,@BGM13]
>　会場に流れていた優雅な空気が一転する。時間が凍りついたように、誰も何も言わない。
<
#

[00005254,^ev/EV_KTY06B,@BGM13]
>　旦那様も、奥様も出席している。その二人ですら、俺を止めることをしなかった。
<
#

[00005271,^ev/EV_KTY06B,@BGM13]
>　――永遠のように長い時間。琴耶はただ、俺のことを見つめて立っている。
<
#

[00005288,^ev/EV_KTY06B,@BGM13]
>　俺はその場に膝をつく。そして、捧げ持つように、彼女に花束を差し出す。
<
#

[00005305,^ev/EV_KTY06B,@BGM13]
>　その行為は、執事として仕えてきたからという意味もある……けれど。
<
#

[00005322,^ev/EV_KTY06B,@BGM13]
>　今の琴耶は、男なら誰もが跪くほどに綺麗だ。その気持ちを、少しでも伝えたかった。
<
#

[00005377,$此花宫琴耶,%v_kty2153,^ev/EV_KTY06C,@BGM13]
>「ああ……こんなこと……こんなことって……」
<
#

[00005394,^ev/EV_KTY06C,@BGM13]
>　花束を受け取って、琴耶は感極まったように言う。
<
#

[00005411,^ev/EV_KTY06C,@BGM13]
>　俺だって感情が溢れ出している。渡すことが出来たという安堵と、それ以上に温かいもので胸が満ちる。
<
#

[00005428,^ev/EV_KTY06C,@BGM13]
>　拒絶されなかった。もう遅いなんてことは、決してなかった。
<
#

[00005445,^ev/EV_KTY06C,@BGM13]
>　琴耶は俺を、ずっと待っていてくれた。何もかも捨てる覚悟でここに来たのは、間違いじゃなかった。
<
#

[00005464,$此花宫琴耶,%v_kty2154,^ev/EV_KTY06C,@BGM13]
>「私に内緒にしていたことがあったのは……この花束を買うためだったんですね……」
<
#

[00005482,$天城恵介,^ev/EV_KTY06C,@BGM13]
>「……ああ。此花宮の給料を使えば、それは琴耶や、旦那様……奥様からもらったお金だから」
<
#

[00005500,$天城恵介,^ev/EV_KTY06C,@BGM13]
>「つまらない意地かもしれない。でも、それじゃ、本当の意味で感謝が伝わらない気がした」
<
#

[00005518,$天城恵介,^ev/EV_KTY06C,@BGM13]
>「そんな意地で、執事の本分を疎かにして。それでいいわけがないのに……馬鹿だよな」
<
#

[00005537,$此花宫琴耶,%v_kty2155,^ev/EV_KTY06C,@BGM13]
>「恵くんは……馬鹿なんかじゃありません」
<
#

[00005592,$此花宫琴耶,%v_kty2156,^ev/EV_KTY06D,@BGM13]
>「そんなこと、絶対にありません……っ」
<
#

[00005609,^ev/EV_KTY06D,@BGM13]
>　……ああ。
<
#

[00005626,^ev/EV_KTY06D,@BGM13]
>　俺はこの笑顔を見られたら、他に何も要らない。
<
#

[00005643,^ev/EV_KTY06D,@BGM13]
>　琴耶の潤んだ瞳の端に、涙がにじむ。今にもこぼれそうなその雫を、すくい取ってあげたいと思う。
<
#

[00005660,^ev/EV_KTY06D,@BGM13]
>　この世の全ての悲しみや辛いことから、彼女を守りたい。
<
#

[00005677,^ev/EV_KTY06D,@BGM13]
>　彼女が笑うことなら、どんなことでもする。
<
#

[00005694,^ev/EV_KTY06D,@BGM13]
>　俺は琴耶に、生きる意味を与えられた。姐御もそう言っていたけれど、俺も全く同じだったんだ……。
<
#

[00005713,$此花宫琴耶,%v_kty2157,^ev/EV_KTY06D,@BGM13]
>「……ありがとう。ありがとう、恵くん……」
<
#

[00005730,^ev/EV_KTY06D,@BGM13]
>　琴耶がそう言ったときに、誰かが拍手を送ってくれる。
<
#

[00005748,^ev/EV_KTY06D,@BGM13]
>　顔を上げて見やると、芽愛さんが手を叩いていた。いつものように堂々と、凛とした姿で。
<
#

[00005765,^ev/EV_KTY06D,@BGM13]
>　初めは戸惑いしか無かった。祝福されるべき状況なのか、誰もが判断出来ずにいた……そのとき。
<
#

[00005784,$此花宫琴耶,%v_kty2158,^ev/EV_KTY06D,@BGM13]
>「お父様……お母様……っ」
<
#

[00005802,^ev/EV_KTY06D,@BGM13]
>　信じられないことが、この会場で立て続けに起こる。
<
#

[00005819,^ev/EV_KTY06D,@BGM13]
>　旦那様と奥様までが、手を叩き始めている。俺のことに見切りをつけるように言っていた奥様が……。
<
#

[00005836,^ev/EV_KTY06D,@BGM13]
>　旦那様はかすかに笑い、奥様はただ、静かに目を閉じている。その目が開き、俺の姿をとらえる。
<
#

[00005854,$天城恵介,^ev/EV_KTY06D,@BGM13]
>「……奥様……」
<
#

[00005871,^ev/EV_KTY06D,@BGM13]
>　彼女は琴耶に面影をそっくり引き継いだその美貌で、穏やかに微笑んでくれた。
<
#

[00005888,^ev/EV_KTY06D,@BGM13]
>　会場を満たしていた困惑と迷いが、一気に消えていき――そして。
<
#

[00005924,^ev/EV_KTY06D,@BGM13]
>　拍手が満ちる。此花宮の頂点に立つふたりが祝福したのなら、それを否定する者はここには存在しなかった。
<
#

[00005941,^ev/EV_KTY06D,@BGM13]
>　……俺が神だったのなら、こう思うこと自体が矛盾しているが。この世界を作る全部に感謝したい。
<
#

[00005958,^ev/EV_KTY06D,@BGM13]
>　琴耶に気持ちを伝えることを許されたこと。それを、受け入れられたこと……全てに。
<
#

[00005977,$此花宫琴耶,%v_kty2159,^ev/EV_KTY06D,@BGM13]
>「恵くん……恵くん。私も、あなたのことが好きです」
<
#

[00005997,$此花宫琴耶,%v_kty2160,^ev/EV_KTY06D,@BGM13]
>「初めて目を合わせた時から、今まで。ひとときも、変わることなく」
<
#

[00006015,$天城恵介,^ev/EV_KTY06D,@BGM13]
>「……ありがとう」
<
#

[00006032,^ev/EV_KTY06D,@BGM13]
>　それは、今までに口にしたどんな『ありがとう』とも違っていた。
<
#

[00006049,^ev/EV_KTY06D,@BGM13]
>　好きだと伝えあえたこと。想いを受け入れられたことへの、表し尽くせない感謝がそこにあった。
<
#

[00006066,^ev/EV_KTY06D,@BGM13]
>　けれど、それで終わりじゃない。花を渡すことが出来たなら、もう一つ、琴耶にお願いしたいことがあった。
<
#

[00006084,$天城恵介,^ev/EV_KTY06D,@BGM13]
>「……琴耶。俺と一緒に、踊ってくれないか？」
<
#

[00006103,$此花宫琴耶,%v_kty2161,^ev/EV_KTY06D,@BGM13]
>「……はい。ステップは、私が教えてあげますね」
<
#

[00006267,^BG31C,@BGM11]
>　踊っている間、琴耶に贈った花を預かってくれたのは、こともあろうに奥様だった。
<
#

[00006284,^BG31C,@BGM11]
>　社交ダンスの練習をしたのは遠く昔のことで、俺から申し込んでおきながら、琴耶に終始リードしてもらった。
<
#

[00006301,^BG31C,@BGM11]
>　突然の出来事に呆気に取られている来賓に対して、琴耶と俺の関係を説明してくれたのは……ほとんど言葉を交わしたことのなかった、旦那様だった。
<
#

[00006318,^BG31C,@BGM11]
>　旦那様は自分たちのことだとは明言せずに、昔も同じようなことがあったと言ってくれた。
<
#

[00006335,^BG31C,@BGM11]
>　此花宮の女当主が身分差のある相手と結婚することは、長い歴史の間に三度あった。琴耶と奥様、そしてそれより前は、明治時代まで遡る。
<
#

[00006352,^BG31C,@BGM11]
>　琴耶はそういう血筋かもしれないが、俺を選んだのは紛れもなく自分の意志だと言ってくれた。
<
#

[00006371,$此花宫琴耶,%v_kty2162,^BG31C,@BGM11]
>「恵介さんは、必ず私たちの家を支えてくれる存在になる。お母様には、かねてからそう申し上げていました」
<
#

[00006391,$此花宫琴耶,%v_kty2163,^BG31C,@BGM11]
>「皆さんに受け入れていただくには、時間が必要だと思います。これから二人で、信頼を得られるように努力し、邁進していきます」
<
#

[00006410,$此花宫琴耶,%v_kty2164,^BG31C,@BGM11]
>「本日はお集まりいただき、誠にありがとうございます。皆さんの元気な顔を見られたことこそが、今日という日の何よりの慶びです」
<
#

[00006428,^BG31C,@BGM11]
>　琴耶は俺を横に立たせて、集まった３００人の来賓を前に、堂々と挨拶をした。
<
#

[00006445,^BG31C,@BGM11]
>　恋のことで、盲目になってはいない。それをはっきりと明言する彼女に、俺は次期当主としての威厳を感じ、彼女に仕えることの喜びを感じていた。
<
#

[00006462,^BG31C,@BGM11]
>　――恋人になっても、俺は琴耶の執事のままだ。幼なじみであることを認めたら、執事であることを捨てるわけじゃない。
<
#

[00006534,^BG11C,@BGM11]
>　年齢的なことを理由に琴耶は二次会への出席を辞退し、あとは大人だけの宴となった。
<
#

[00006551,^BG11C,@BGM11]
>　旦那様と奥様は終始上機嫌で、時折俺のことを話題に出しては、どちらとも決断が遅いと笑いながら言ってくれていた。
<
#

[00006568,^BG11C,@BGM11]
>　祝福しか無かったといえば、そうでもない。次期当主である琴耶を、それこそ崇拝している人は多くいて、執事との結婚を反対する人もいるから。
<
#

[00006603,^BG11C,@BGM11,&KTY_S_2_0_N_01]
>　そんな反発も、これから信頼を積み上げていくことで取り払うしかない。琴耶を傍で支えることで。
<
#

[00006622,$此花宫琴耶,%v_kty2165,^BG11C,@BGM11,#KTY_f_2_0_R_09,&KTY_S_2_0_R_09]
>「……なんだかまだ、夢を見ているみたいです」
<
#

[00006641,$天城恵介,^BG11C,@BGM11,&KTY_S_2_0_R_09]
>「お、俺も……踊ってる間は、本当に夢を見ているようでした。お見苦しくなかったでしょうか」
<
#

[00006660,$此花宫琴耶,%v_kty2166,^BG11C,@BGM11,#KTY_f_2_1_R_01,&KTY_S_2_1_R_01]
>「ふふっ……そんなことありませんよ。途中からは、私がリードされていましたから」
<
#

[00006680,$此花宫琴耶,%v_kty2167,^BG11C,@BGM11,#KTY_f_2_1_R_07,&KTY_S_2_1_R_07]
>「恵くんのことを考えていたら、目の前に立っていて……初めは幻を見たんだと思いました」
<
#

[00006699,$天城恵介,^BG11C,@BGM11,&KTY_S_2_1_R_07]
>「……申し訳ありません。年に一度の、此花宮にとって重要な意義のある行事なのに」
<
#

[00006717,$天城恵介,^BG11C,@BGM11,&KTY_S_2_1_R_07]
>「台無しになってもおかしくなかった。旦那様と奥様が許してくれなければ、俺は今頃放逐されていたかもしれない」
<
#

[00006736,$此花宫琴耶,%v_kty2168,^BG11C,@BGM11,#KTY_f_2_0_R_06,&KTY_S_2_0_R_06]
>「みんな、恵くんが私に……好きだと言ってくれたとき、何も言えないでいました」
<
#

[00006756,$此花宫琴耶,%v_kty2169,^BG11C,@BGM11,#KTY_f_2_0_R_02,&KTY_S_2_0_R_02]
>「それは、それだけ恵くんが真剣だということが、伝わっていたからだと思います」
<
#

[00006774,^BG11C,@BGM11,&KTY_S_2_0_R_03]
>　そこまで言って、琴耶ははにかんで笑う。ドレス姿も相まって、抱きしめたいほど愛らしい笑顔だった。
<
#

[00006794,$此花宫琴耶,%v_kty2170,^BG11C,@BGM11,#KTY_f_2_0_R_01,&KTY_S_2_0_R_01]
>「もちろん、私にも伝わっていました……こんなに幸せなことがあるはずがないって、思いました」
<
#

[00006814,$此花宫琴耶,%v_kty2171,^BG11C,@BGM11,#KTY_f_2_0_R_09,&KTY_S_2_0_R_09]
>「だから、まだ夢を見ている気分なんです。幸せ過ぎて……」
<
#

[00006832,^BG11C,@BGM11,&KTY_S_2_1_R_04]
>　俺は琴耶のそんな瞳を、これまでにも見たことがあった。気づかないふりをしていただけで。
<
#

[00006850,^BG11C,@BGM11,&KTY_S_2_1_R_04]
>　俺のことをどう思っているのかが伝わる瞳。慈しむような、包み込むような。それでいて、欲しがるような……。
<
#

[00006869,$此花宫琴耶,%v_kty2172,^BG11C,@BGM11,#KTY_f_2_1_R_04,&KTY_S_2_1_R_04]
>「……夢じゃ、ありませんよね？　この白い薔薇のとげに触れてみたら、分かるでしょうか」
<
#

[00006887,$天城恵介,^BG11C,@BGM11,&KTY_S_2_1_R_04]
>「……それよりも、簡単な方法がありますよ」
<
#

[00006904,^BG11C,@BGM11,&KTY_S_2_1_R_05]
>　敬語で言う俺に、琴耶は少し不満そうな顔をする。
<
#

[00006922,^BG11C,@BGM11,&KTY_S_2_0_R_11]
>　あどけなさを残した、俺だけに見せてくれる顔。それが今は、愛おしくて仕方がない。
<
#

[00006942,$此花宫琴耶,%v_kty2173,^BG11C,@BGM11,#KTY_f_2_0_R_06,&KTY_S_2_0_R_06]
>「恵くん……『琴耶』って呼んでくれましたよね。私のこと」
<
#

[00006962,$此花宫琴耶,%v_kty2174,^BG11C,@BGM11,#KTY_f_2_0_R_02,&KTY_S_2_0_R_02]
>「それが夢じゃなかったんだっていうことを、私に教えてください」
<
#

[00006980,^BG11C,@BGM11,&KTY_S_2_0_R_02]
>　言葉ひとつで証明できる。俺の心が、琴耶を迎えに行く前までとは、まるで姿を変えていることを。
<
#

[00006998,$天城恵介,^BG11C,@BGM11,&KTY_S_2_0_R_04]
>「……琴耶。俺の幼なじみで……主人で。今は、恋人だ」
<
#

[00007018,$此花宫琴耶,%v_kty2175,^BG11C,@BGM11,#KTY_f_2_0_R_02,&KTY_S_2_0_R_02]
>「……はい。私は恵くんの恋人で……もう、一生離れません」
<
#

[00007038,$此花宫琴耶,%v_kty2176,^BG11C,@BGM11,#KTY_f_2_0_R_03,&KTY_S_2_0_R_03]
>「あなたのことが、好きです」
<
#

[00007057,$天城恵介,^BG11C,@BGM11,&KTY_S_2_0_R_03]
>「俺も好きだ。これからは、何も恐れない。世界に向けて言ったってかまわない」
<
#

[00007075,$天城恵介,^BG11C,@BGM11,&KTY_S_2_0_R_01]
>「琴耶を手に入れられるなら、俺はどんなことだって出来る」
<
#

[00007094,$天城恵介,^BG11C,@BGM11,&KTY_S_2_0_R_01]
>「……勇気が、出てくるんだ」
<
#

[00007113,$此花宫琴耶,%v_kty2177,^BG11C,@BGM11,#KTY_f_2_0_R_02,&KTY_S_2_0_R_02]
>「私も同じ気持ちです……あなたと一緒なら、恐れることなんて、本当に何もないんです」
<
#

[00007133,$此花宫琴耶,%v_kty2178,^BG11C,@BGM11,#KTY_f_2_1_R_06,&KTY_S_2_1_R_06]
>「皆さんの前で挨拶するときも、緊張していたのに……恵くんを守るためだと思ったら、そんなこと、忘れてしまいました」
<
#

[00007153,$此花宫琴耶,%v_kty2179,^BG11C,@BGM11,#KTY_f_2_1_R_07,&KTY_S_2_1_R_07]
>「恵くんだけじゃなくて、私は自分の心も守ろうとしただけなんです。あなたが好きな自分を、みんなの前で肯定したかった」
<
#

[00007173,$此花宫琴耶,%v_kty2180,^BG11C,@BGM11,#KTY_f_2_0_R_02,&KTY_S_2_0_R_02]
>「恵くんのことが好きだって、世界中の人に教えたいくらいの気持ちでした」
<
#

[00007193,$此花宫琴耶,%v_kty2181,^BG11C,@BGM11,#KTY_f_2_0_R_09,&KTY_S_2_0_R_09]
>「ずっと秘密にして……隠してきましたから。その反動が出てしまったんでしょうか……」
<
#

[00007211,^BG11C,@BGM11,&KTY_S_2_0_R_09]
>　考えていることはふたりとも同じだった。恋人だということを、みんなに認められたかった。
<
#

[00007228,^BG11C,@BGM11,&KTY_S_2_0_R_09]
>　改めて旦那様と奥様に、感謝しなければならない。俺のしたことを咎められていたら、今頃こうして笑い合うこともできていない。
<
#

[00007245,^BG11C,@BGM11,&KTY_S_2_0_R_01]
>　周囲に祝福されなければ、彼女を不幸にしてしまうことが目に見えている。どれだけ好きでも、俺一人で大事にしても、それじゃ何の意味もないから。
<
#

[00007265,$此花宫琴耶,%v_kty2182,^BG11C,@BGM11,#KTY_f_2_0_R_08,&KTY_S_2_0_R_08]
>「……これからは、二人の時は、恋人の恵くんでいてくれますか？」
<
#

[00007284,$天城恵介,^BG11C,@BGM11,&KTY_S_2_0_R_08]
>「まだ、慣れるには時間がかかるかもしれないけど……そうしたいと思ってる」
<
#

[00007302,$天城恵介,^BG11C,@BGM11,&KTY_S_2_0_R_01]
>「執事が主人を好きになってはいけないっていうルールはない。それは俺も分かってたんだけど……」
<
#

[00007321,$天城恵介,^BG11C,@BGM11,&KTY_S_2_0_R_01]
>「路頭に迷ってた俺を救ってくれたのは、琴耶だから」
<
#

[00007339,$天城恵介,^BG11C,@BGM11,&KTY_S_2_0_R_01]
>「それで琴耶自身にも、女の子として魅力を感じてるとか……恵まれすぎてて。それでいいわけないって、勝手に思い込んでたんだ」
<
#

[00007358,$此花宫琴耶,%v_kty2183,^BG11C,@BGM11,#KTY_f_2_0_R_09,&KTY_S_2_0_R_09]
>「……いいわけないの、反対だと思います。だって、名前の通りじゃないですか」
<
#

[00007378,$此花宫琴耶,%v_kty2184,^BG11C,@BGM11,#KTY_f_2_0_R_02,&KTY_S_2_0_R_02]
>「恵くんの名前は、きっと恵まれている人になるようにと、ご両親が付けてくれた名前なんですから」
<
#

[00007397,$天城恵介,^BG11C,@BGM11,&KTY_S_2_0_R_02]
>「……そうなのかな」
<
#

[00007414,^BG11C,@BGM11,&KTY_S_2_0_R_02]
>　芽愛さんもそう言ってくれていた。俺の名前には、字面通りの意味が込められていると。
<
#

[00007431,^BG11C,@BGM11,&KTY_S_2_0_R_02]
>　真意はもう、確かめようもないけれど。けれど二人もそう言ってくれる人がいるなら、信じたいと思った。
<
#

[00007450,$此花宫琴耶,%v_kty2185,^BG11C,@BGM11,#KTY_f_2_0_R_06,&KTY_S_2_0_R_06]
>「この家にいて、此花宮の恩恵を受けて暮らすことだけが、幸せの形ではないかもしれません……けれど」
<
#

[00007470,$此花宫琴耶,%v_kty2186,^BG11C,@BGM11,#KTY_f_2_0_R_07,&KTY_S_2_0_R_07]
>「今の恵くんは、それを選んでくれたと思って、いいんですよね……？」
<
#

[00007489,$天城恵介,^BG11C,@BGM11,&KTY_S_2_0_R_07]
>「俺は……もし琴耶と恋人にならなくても、傍にい続けたと思う。それは俺が存在する理由の一つだから」
<
#

[00007507,$天城恵介,^BG11C,@BGM11,&KTY_S_2_0_R_01]
>「でも、そうなることはもうない。俺は他の誰かじゃなくて、琴耶がいい」
<
#

[00007526,$天城恵介,^BG11C,@BGM11,&KTY_S_2_0_R_01]
>「待たせててごめん。気がつかないふりも、見て見ぬふりも、二度としない」
<
#

[00007544,$天城恵介,^BG11C,@BGM11,&KTY_S_2_1_R_07]
>「もう、自分の気持ちに嘘はつかない」
<
#

[00007562,^BG11C,@BGM11,&KTY_S_2_1_R_07]
>　人間なら、時に本心と違うことを言わなければならないこともある。
<
#

[00007579,^BG11C,@BGM11,&KTY_S_2_1_R_07]
>　けれど俺は琴耶に、嘘をつきすぎていたから……姐御の言うとおり、演じていた部分も確かにある。
<
#

[00007596,^BG11C,@BGM11,&KTY_S_2_1_R_07]
>　主人に忠実な執事という役割。俺はそれを果たすことだけを考えていると、自分さえ騙そうとしていた。
<
#

[00007633,$此花宫琴耶,%v_kty2187,^BG11C,@BGM11,#KTY_f_2_0_R_02,&KTY_M_2_0_R_02]
>「……私のプレゼントしたネクタイ、持っていてくれたんですね」
<
#

[00007650,^BG11C,@BGM11,&KTY_M_2_0_R_14]
>　琴耶が俺にそっと近づいて、人差し指でネクタイをなぞる。
<
#

[00007668,^BG11C,@BGM11,&KTY_M_2_0_R_06]
>　その肩にそっと手を置く。露わになったすべらかな肌に触れると、驚くほど熱くなっていた。
<
#

[00007686,^BG11C,@BGM11,&KTY_M_2_0_R_06]
>　熱は身体だけに留まらず、月明かりの下でもはっきりと分かるほど、彼女の顔まで紅潮させていた。
<
#

[00007705,$此花宫琴耶,%v_kty2188,^BG11C,@BGM11,#KTY_f_2_0_R_01,&KTY_M_2_0_R_01]
>「恋人……なんですね。それを締めている間は……あっ……」
<
#

[00007723,^BG11C,@BGM11,&KTY_M_2_0_R_04]
>　ネクタイを外したら、気持ちが変わるわけじゃない。そう言葉にする前に、俺は琴耶の頬に触れた。
<
#

[00007743,$此花宫琴耶,%v_kty2189,^BG11C,@BGM11,#KTY_f_2_1_R_04,&KTY_M_2_1_R_04]
>「…………」
<
#

[00007761,^BG11C,@BGM11]
>　何も言わなくても、俺がしたいことが伝わる。琴耶は目を閉じて、その長い睫毛を震わせながら、俺の唇が触れるまでじっと待っていてくれる。
<
#

[00007798,^BG11C]
>　――そしてキスをしようとする途中で、近くの茂みの陰からガサッと物音が聞こえた。
<
#

[00007816,$天城恵介,^BG11C,@BGM20]
>「……覗き見は、あまりいい趣味とは言えませんね」
<
#

[00007837,$梅莉艾露,%v_mer2170,^BG11C,@BGM20,#MER_f_1_0_R_09,&MER_S_1_0_R_09]
>「め、めりめり……家の前でキスしようとするからいけないです」
<
#

[00007857,$芙洛莲希亚,%v_fro2119,^BG11C,@BGM20,#FLO_f_1_0_N_07,&MER_S_1_0_R_09,&FLO_S_1_0_N_07]
>「お嬢様……日が変わる前に戻られたことは嬉しいですが、まだ今日だけは、私のお嬢様のままで居ていただけないでしょうか」
<
#

[00007878,$此花宫琴耶,%v_kty2190,^BG11C,@BGM20,#KTY_f_2_0_R_12,&KTY_S_2_0_R_12,&MER_S_1_0_R_09,&FLO_S_1_0_N_07]
>「ふ、フローラ……泣かないでください」
<
#

[00007900,$芙洛莲希亚,%v_fro2120,^BG11C,@BGM20,#FLO_f_1_0_N_10,&KTY_S_2_0_R_12,&MER_S_1_0_R_09,&FLO_S_1_0_N_10]
>「恵介がお嬢様を連れ帰られると信じていたものの、いざそうなると、ふつふつと湧き上がる黒い感情が……ああ、戦場の焦げた土の匂いがする」
<
#

[00007920,$风祭千夏,%v_y012018,^BG11C,@BGM20,#儌僽/FAC_F_0_0_N_01,&KTY_S_2_0_N_09,&MER_S_1_0_N_01,&FLO_S_1_0_N_10]
>「ま、まあまあ……ここはお祝いしてあげないと。そのつもりで送り出したんですし」
<
#

[00007942,$馆林美奈,%v_y032023,^BG11C,@BGM20,#儌僽/FAC_F_0_0_N_02,&KTY_S_2_0_N_09,&MER_S_1_0_N_01,&FLO_S_1_0_N_10]
>「で、ですが……お屋敷の前でキスをするなんて、その、私たちの心情も考えてほしいというか……」
<
#

[00007962,$火野京子,%v_y022026,^BG11C,#儌僽/FAC_F_0_0_N_03,&KTY_S_2_0_N_09,&MER_S_1_0_N_01,&FLO_S_1_0_N_10]
>「お嬢様、僭越ながら申し上げます。今日だけは、私たちのお嬢様で居てもらえる？」
<
#

[00007983,$山田茜,%v_y042018,^BG11C,@BGM11,#儌僽/FAC_F_0_0_N_04,&KTY_S_2_0_N_01,&MER_S_1_0_N_01,&FLO_S_1_0_N_10]
>「そ、そんな火野さん、恐れ多い……と言いたいッスけど、お嬢様の広いお心に期待ッスね」
<
#

[00008005,$此花宫琴耶,%v_kty2191,^BG11C,@BGM11,#KTY_f_2_0_N_02,&KTY_S_2_0_N_02,&MER_S_1_0_N_01,&FLO_S_1_0_N_10]
>「……みんな、待っていてくれてありがとう」
<
#

[00008025,$此花宫琴耶,%v_kty2192,^BG11C,@BGM11,#KTY_f_2_1_N_01,&KTY_S_2_1_N_01,&MER_S_1_0_N_01,&FLO_S_1_0_N_10]
>「恵くんのこと、みんなが後押しをしてくれたと聞きました……本当に、感謝してもしつくせません」
<
#

[00008043,^BG11C,@BGM11,&KTY_S_2_1_N_01,&MER_S_1_0_N_03,&FLO_S_1_0_N_03]
>　琴耶がそう言って頭を下げる。みんな恐縮していたけれど、琴耶が顔を上げる頃には、みんな笑っていた。
<
#

[00008064,$芙洛莲希亚,%v_fro2121,^BG11C,@BGM11,#FLO_f_1_0_N_02,&KTY_S_2_1_N_01,&MER_S_1_0_N_03,&FLO_S_1_0_N_02]
>「……私たち一同、信じておりました。お嬢様と恵介には、他の何にも代えがたい信頼が存在すると」
<
#

[00008084,$芙洛莲希亚,%v_fro2122,^BG11C,@BGM11,#FLO_f_1_0_N_02,&KTY_S_2_1_N_01,&MER_S_1_0_N_03,&FLO_S_1_0_N_02]
>「それはさておき……私たちはお嬢様の誕生日をお祝いしたい気持ちを、もはや抑えきれません」
<
#

[00008102,^BG11C,@BGM11,&KTY_S_2_1_R_06,&MER_S_1_0_N_03,&FLO_S_1_0_N_02]
>　全員が隠していたプレゼントを取り出す。それを見て、琴耶はぽろぽろと涙を流した。
<
#

[00008122,$此花宫琴耶,%v_kty2193,^BG11C,@BGM11,#KTY_f_2_1_R_06,&KTY_S_2_1_R_06,&MER_S_1_0_N_03,&FLO_S_1_0_N_02]
>「……ありがとう。今日は生まれてきて、一番うれしい誕生日です」
<
#

[00008139,^BG11C,@BGM11,&KTY_S_2_1_R_06,&MER_S_1_0_R_07,&FLO_S_1_0_R_09]
>　その言葉に耐えられなくなって、みんなも涙ぐむ。あの火野さんですら、ハンカチで目元を押さえていた。
<
#

[00008158,^BG11C,@BGM11,&KTY_S_2_1_R_06,&MER_S_1_0_N_08,&FLO_S_1_0_R_09]
>　そして俺は、遅れて気がつく。メリエルだけが、表情が浮かないことに。
<
#

[00008176,^BG11C,@BGM11,&KTY_S_2_0_N_01,&MER_S_1_1_N_02,&FLO_S_1_0_N_02]
>　しかし琴耶に視線を向けられると、ふっと笑う。いつもの彼女からは想像できないほど穏やかな笑顔だった。
<
#

[00008198,$梅莉艾露,%v_mer2171,^BG11C,@BGM11,#MER_f_1_1_N_02,&KTY_S_2_0_N_01,&MER_S_1_1_N_02,&FLO_S_1_0_N_02]
>「おめでとうございます、琴耶さん。私からも、お祝いを言わせてもらうです」
<
#

[00008217,$此花宫琴耶,%v_kty2194,^BG11C,@BGM11,#KTY_f_2_0_N_02,&KTY_S_2_0_N_02,&MER_S_1_1_N_02,&FLO_S_1_0_N_02]
>「ありがとうございます、メリエルさん……」
<
#

[00008237,$芙洛莲希亚,%v_fro2123,^BG11C,@BGM11,#FLO_f_1_0_N_02,&KTY_S_2_0_N_02,&MER_S_1_1_N_02,&FLO_S_1_0_N_02]
>「さて……参りましょうか。お嬢様はお疲れですから、あまり長くは騒げませんよ」
<
#

[00008256,$火野京子,%v_y022027,^BG11C,@BGM11,#儌僽/FAC_F_0_0_N_03,&KTY_S_2_0_N_02,&MER_S_1_1_N_02,&FLO_S_1_0_N_02]
>「お固いことはナシにしましょ、メイド長……と言いたいところだけど」
<
#

[00008276,$馆林美奈,%v_y032024,^BG11C,@BGM11,#儌僽/FAC_F_0_0_N_02,&KTY_S_2_0_N_02,&MER_S_1_1_N_02,&FLO_S_1_0_N_02]
>「恵介くん、楽な格好に着替えた方が良さそうですね」
<
#

[00008296,$山田茜,%v_y042019,^BG11C,@BGM11,#儌僽/FAC_F_0_0_N_04,&KTY_S_2_0_N_02,&MER_S_1_1_N_02,&FLO_S_1_0_N_02]
>「そうッスね、タキシードはカッコ良すぎて、私たちみんな惚れ直しちゃいそうですから」
<
#

[00008316,$风祭千夏,%v_y012019,^BG11C,@BGM11,#儌僽/FAC_F_0_0_N_01,&KTY_S_2_0_N_02,&MER_S_1_1_N_02,&FLO_S_1_0_N_02]
>「や、山田さん……みんなって、私たちを巻き込まないで。まあ、否定はしないけど」
<
#

[00008334,^BG11C,@BGM11,&MER_S_1_1_N_02]
>　みんなが琴耶を囲み、連れ立って屋敷に戻っていく。しかし、メリエルだけはすぐに歩き出さなかった。
<
#

[00008356,$梅莉艾露,%v_mer2172,^BG11C,@BGM11,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「良かったですね、ほんとモテモテで。あーあ、嫌になっちゃうです」
<
#

[00008375,$天城恵介,^BG11C,@BGM11,&MER_S_1_1_N_03]
>「嫌になるって……どうしてですか？」
<
#

[00008394,$梅莉艾露,%v_mer2173,^BG11C,@BGM11,#MER_f_1_0_N_05,&MER_S_1_0_N_05]
>「自分の胸に聞いてみろですぅ。はーあ、ここまでとは思ってなかったです」
<
#

[00008413,$天城恵介,^BG11C,@BGM11]
>「め、メリエル……？」
<
#

[00008431,^BG11C,@BGM11]
>　ここまで……という言葉が指す意味が分からない。いつも、わかりにくいことを言う彼女だけど。
<
#

[00008448,^BG11C,@BGM11]
>　まさか、本当にヤキモチを焼いてるっていうことは……うーん。いつもあまのじゃくだから、何とも言えない。
<
#

[00008465,^BG11C,@BGM11]
>　気になるけど、今は屋敷のみんなでお祝いをするときだ。館林さんと山田さんに言われた通り、部屋で一旦着替えてこよう。
<
#