*[文件,com14_06a.s,v2]
*[场景标题,弁当のようなもの,00000054]

[00000497,^BG02A,@BGM10,&MEA_S_0_1_N_01]
>　ここでぼっちと認めたら、芽愛さんに無用な心配をかけてしまう。
<
#

[00000515,$天城恵介,^BG02A,@BGM10,&MEA_S_0_1_N_01]
>「実は、友達に呼ばれていまして。一緒に昼食を取ることになっています」
<
#

[00000534,$藤崎芽爱,%v_mea2111,^BG02A,@BGM10,#MEA_f_0_0_N_04,&MEA_S_0_0_N_04]
>「そうでしたの？　それにしては今まさに、友達に置いていかれたようでしたけれど」
<
#

[00000573,^BG02A,@BGM10,&MEA_S_0_0_N_04]
>　どこからどこまで見てたんだろう……俺は芽愛さんに監視されている。
<
#

[00000593,$梅莉艾露,%v_mer2077,^BG02A,@BGM10,#MER_f_0_1_N_07,&MEA_S_0_0_N_04,&MER_S_0_1_N_07]
>「（私も監視してるですぅ）」
<
#

[00000611,^BG02A,@BGM10,&MEA_S_0_0_N_04,&MER_S_0_1_N_07]
>　ああ、そういえば居ましたね。と俺は思う。考えてみればメリエルが居る限り、俺はぼっちではない。
<
#

[00000629,$天城恵介,^BG02A,@BGM10,&MEA_S_0_0_N_04,&MER_S_0_1_N_07]
>「合流する予定なのは、別の友達なんです」
<
#

[00000648,$藤崎芽爱,%v_mea2112,^BG02A,@BGM10,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02,&MER_S_0_1_N_07]
>「ああ、そういうことでしたのね。ひとりなら、一緒にどうかと思ったのですけれど」
<
#

[00000666,^BG02A,@BGM10,&MEA_S_0_0_N_02,&MER_S_0_1_N_07]
>　う……やっぱりそうか。正直にぼっちですと言っておけば、芽愛さんと食事出来ていた……これはしまったかな。
<
#

[00000683,^BG02A,@BGM10,&MEA_S_0_0_N_01,&MER_S_0_1_N_07]
>　いや、言った言葉は飲み込めない。今の俺は友達に呼ばれているのだ――エアー友達に。
<
#

[00000703,$藤崎芽爱,%v_mea2113,^BG02A,@BGM10,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01,&MER_S_0_1_N_07]
>「私は琴耶を探していますの。終業式前の委員会のことで、話がありますから」
<
#

[00000722,$天城恵介,^BG02A,@BGM10,&MEA_S_0_1_N_01,&MER_S_0_1_N_07]
>「ああ、そういう時期ですか。お嬢様なら、学食にいらっしゃいますよ」
<
#

[00000741,$藤崎芽爱,%v_mea2114,^BG02A,@BGM10,#MEA_f_0_1_N_02,&MEA_S_0_1_N_02,&MER_S_0_1_N_07]
>「ありがとう。では、またお会いしましょう」
<
#

[00000759,^BG02A,@BGM10,&MER_S_0_1_N_07]
>　芽愛さんは優雅に会釈をすると、学食に向かって歩いていく。
<
#

[00000777,^BG02A,@BGM10,&MER_S_0_1_N_07]
>　まるで、陽射しの中で光の粒をまとってるみたいに見える……みんな、見とれてしまうわけだ。
<
#

[00000852,^BG02A,@BGM05,&MER_S_0_1_N_07]
>　もちろん友達に呼ばれてなんかいない俺は、占い研の部室に足を向けていた。
<
#

[00000869,^BG02A,@BGM05,&MER_S_0_1_N_07]
>　メリエル……は最後の手段だからな。というか、常に一緒にいるようなものだし。
<
#

[00000886,^BG02A,@BGM05,&MER_S_0_1_N_07]
>　メールで聞いてみると、藍さんは部室にいると帰ってきた。渡りに船とはこのことだ。
<
#

[00000921,^BG02A,@BGM05,&MER_S_0_1_N_07]
>　ドアをノックすると、部屋の中で椅子を引く音がする。
<
#

[00000939,$天城恵介,^BG02A,@BGM05,&MER_S_0_1_N_07]
>「藍さん、俺です。天城恵介です」
<
#

[00000975,$黑羊蓝,%v_ran2134,^BG02A,@BGM05,#RAN_f_0_0_N_01,&MER_S_0_1_N_07,&RAN_S_0_0_N_01]
>「どうぞ、入ってください」
<
#

[00001051,^BG09A,@BGM05,&MER_S_0_1_N_07,&RAN_S_0_0_N_01]
>　しかし部屋に入ってすぐ、俺は何か、異臭のようなものを嗅ぎとった。
<
#

[00001068,^BG09A,@BGM05,&MER_S_0_1_N_07,&RAN_S_0_0_N_01]
>　酸っぱいような……刺激的で、それこそ混沌（カオティック）とした香り。な、何だこれは……？
<
#

[00001086,$天城恵介,^BG09A,@BGM05,&MER_S_0_1_N_07,&RAN_S_0_0_N_01]
>「ら、藍さん……もしかして、魔術的な薬を作っていたんですか？」
<
#

[00001105,$黑羊蓝,%v_ran2135,^BG09A,@BGM05,#RAN_f_0_0_N_04,&MER_S_0_1_N_07,&RAN_S_0_0_N_04]
>「いいえ……お弁当を持ってきただけです」
<
#

[00001123,^BG09A,@BGM05,&MER_S_0_1_N_07,&RAN_S_0_0_N_01]
>　弁当……弁当からこの匂いが？　一体どうしたらそんなことになるんだ……？
<
#

[00001141,^BG09A,@BGM05,&MER_S_0_1_N_07,&RAN_S_0_0_N_01]
>　困惑する俺を見て首をかしげつつ、藍さんは机の上に置いてあったその包みをほどき、俺の前に弁当箱を持ってきた。
<
#

[00001234,$天城恵介,^ev/EV_RAN04A,@none,&MER_S_0_1_N_07]
>「（なん……だと……っ？）」
<
#

[00001251,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>　弁当のフタが開いたとき、俺は地獄の門が開いたかのように錯覚した。何だこれは……何をどうしたらこんな……。
<
#

[00001272,$黑羊蓝,%v_ran2136,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>「クオリアを回復するために、食材を厳選して、天啓に従って調理しました」
<
#

[00001291,$黑羊蓝,%v_ran2137,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>「まだ、味見はしていないのですが……先輩が来てくれて、ちょうど良かったです」
<
#

[00001309,$天城恵介,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>「ま、まさか藍さん、俺に毒……じゃなくて、味見を……！？」
<
#

[00001326,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>　口を滑らせかけたが、幸いなことに藍さんは気づかなかった。良かった……レディの弁当を見た目だけで毒なんて言ったら、紳士失格だ。
<
#

[00001345,$黑羊蓝,%v_ran2138,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>「先輩がクオリアを消耗しても良いように……限界突破を可能にする食事を考えました」
<
#

[00001364,$黑羊蓝,%v_ran2139,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>「収集してあった、希少な食材の半分ほどを使いましたので……是非、食べてください。活力がみなぎります」
<
#

[00001382,$天城恵介,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>「べ、別の意味でみなぎりそうなんですが……」
<
#

[00001399,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>　言うなれば、胃袋の中にカオスが染み渡りそうだ。俺は神どころか、悪魔になってしまうかもしれない。
<
#

[00001418,$黑羊蓝,%v_ran2140,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>「さあ……一口、食べてみてください。私はすでに、サンドイッチで食事を済ませていますので……」
<
#

[00001435,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>　俺もサンドウィッチが食べたかった……とネイティブな発音で考えつつ、俺はだらだらと流れる汗を拭いた。
<
#

[00001453,$天城恵介,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>「す、すみません、ちょっと暑いですね、この部屋は」
<
#

[00001472,$黑羊蓝,%v_ran2141,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>「冷気のアーティファクトを強めれば大丈夫です。それより、食べてみてください」
<
#

[00001491,$黑羊蓝,%v_ran2142,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>「少し取りづらいので、膝をついて上を向いてくれたら、口に入れますが……」
<
#

[00001509,$天城恵介,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>「は、はは……餌を与えられるひな鳥みたいですね……」
<
#

[00001526,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>　少しでも雑談をして、『それ』を口に入れるのを避けたい。それは食べ物の形と色をしていない。
<
#

[00001543,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>　その匂いは名状しがたく、酸っぱく、甘く、それでいてエキセントリックだ。形状は一度爆発した後のようにも見える。
<
#

[00001560,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>　料理に上手い下手があるとしても、俺は食べられるものを使えば、食べられるものが出来ると信仰していた。
<
#

[00001577,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>　――だが、[rb,神よ,ジーザス]。これは食べられるかもしれないものの、色々と瀬戸際なのではないか。
<
#

[00001596,$黑羊蓝,%v_ran2143,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>「……先輩？」
<
#

[00001613,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>　藍さんの左右色の違う瞳が、俺を疑い始めている。この男、まさか食べないのでは？　と思われている。
<
#

[00001630,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>　――いや、違う。彼女は純粋に信じているのだ。俺が食べないわけがないと。
<
#

[00001647,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>　後輩の信頼、そして彼女が俺に対して使徒として期待する諸々。それを裏切るわけにはいかない……！
<
#

[00001665,$天城恵介,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>「は、箸を頂いていいですか……？　フォークでもいいんですが」
<
#

[00001684,$黑羊蓝,%v_ran2144,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>「はい、ではフォークをどうぞ」
<
#

[00001701,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>　お弁当に付属していたフォーク。それは絵の部分に可愛いネコがプリントされた、ファンシー食器だった。
<
#

[00001718,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>　これを使って食べるにはあまりにも凶悪なそれを、俺は祈りながら突き刺し、冒涜的な汁をしたたらせるそれを口に放り込んだ。
<
#

[00001736,$天城恵介,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>「（……甘酸っぱい……そして苦い……そして、絡みつくような舌触り……！）」
<
#

[00001773,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>　そのまったく新しい味に、俺は味覚の未知の地平を見ていた。異世界……そうだ、この味は異世界だ。
<
#

[00001792,$黑羊蓝,%v_ran2145,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>「先輩、喉を通っていません。それではクオリアが回復しませんので、飲みこんでください」
<
#

[00001810,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>　容赦無い追い打ちにも、俺は表情ひとつ変えずうなずき、口の中のまったりした固形物を飲み下した。まったく噛んでいないし、鼻で息もしていない。
<
#

[00001829,$天城恵介,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>「ングッ……く、ふふっ……飲み込みましたよ……全部、余すことなく……っ」
<
#

[00001846,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>　飲み込めた自分に感動して、思わず笑いが出てしまった。極限状態では、人は笑うようにできているらしい。
<
#

[00001866,$黑羊蓝,%v_ran2146,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>「美味しいですか？」
<
#

[00001884,$天城恵介,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>「ま……誠に美味しゅうございます」
<
#

[00001901,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>　まずい、と言ってはいけない試食大会というものがあったなら、俺は間違いなく優勝だろう。
<
#

[00001918,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>　何かこう、体内を侵されたような気分だ……大事なものを失ってしまったような。
<
#

[00001935,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>　しかし、確かに力は湧いてきている。そこは、さすが藍さんと言っておきたいところだ。
<
#

[00001953,$天城恵介,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>「力が湧いてきますよ、身体の内側から、熱くなって……まるで、炎が燃え盛ってるかのようだ」
<
#

[00001970,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>　普段なら大げさだと思う表現だが、滋養強壮の効果があるのか、身体が火照ってくる。力がみなぎるというのは、藍さんの言う通りだった。
<
#

[00002025,$黑羊蓝,%v_ran2147,^ev/EV_RAN04B,@BGM20,&MER_S_0_1_N_07]
>「やっぱり、思っていた通りでした。この食材なら完全回復できます」
<
#

[00002042,^ev/EV_RAN04B,@BGM20,&MER_S_0_1_N_07]
>　藍さんがとても嬉しそうに笑う。俺が元気になることが、彼女にとってどれだけ価値があることか、これ以上なく感じ取れる。
<
#

[00002061,$黑羊蓝,%v_ran2148,^ev/EV_RAN04B,@BGM20,&MER_S_0_1_N_07]
>「さっき開けてみて、ちょっと、味や匂いに問題があると思ったのですが……学園まで密封してきて良かったです」
<
#

[00002079,$天城恵介,^ev/EV_RAN04B,@BGM20,&MER_S_0_1_N_07]
>「問題があるとは思っていたんですね……それでも、俺を元気にするために頑張ってくれたんですか」
<
#

[00002098,$黑羊蓝,%v_ran2149,^ev/EV_RAN04B,@BGM20,&MER_S_0_1_N_07]
>「はい。疲れているままだと、研究にお付き合いしてもらうことも出来ませんから」
<
#

[00002117,$黑羊蓝,%v_ran2150,^ev/EV_RAN04B,@BGM20,&MER_S_0_1_N_07]
>「魔術師と使徒の両方が健康体で、クオリアの流れが正常であってこそ、正しい魔術を使うことが出来るのです」
<
#

[00002135,$天城恵介,^ev/EV_RAN04B,@BGM20,&MER_S_0_1_N_07]
>「……健康というか、その……何か火照ってきてるんですが、文字通り」
<
#

[00002154,$黑羊蓝,%v_ran2151,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>「滋養強壮に良いものも含まれていますから、そういった変化は起こると思います」
<
#

[00002172,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>　遠回しに言ったのに、話が通じてる。も、もしかして……精力剤的な成分を入れてる……？
<
#

[00002191,$黑羊蓝,%v_ran2152,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>「ふだん、一般人が口にしないものは、ちゃんと砕いて粉にしてあります」
<
#

[00002209,$天城恵介,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>「お、お願いします……藍さん、何を粉にしたのかは言わないでおいてください」
<
#

[00002228,$黑羊蓝,%v_ran2153,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>「先輩がそうおっしゃるのなら。魔術の深淵に沈む知識は、必要な時にのみ引き出せばいいものですし」
<
#

[00002246,$天城恵介,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>「そ、それと……俺はその弁当の残りを、全て食べることになってるんでしょうか」
<
#

[00002265,$黑羊蓝,%v_ran2154,^ev/EV_RAN04B,@BGM20,&MER_S_0_1_N_07]
>「はい。今回は少なめにしましたから、次はお父さんのお弁当箱を使って、増量を……」
<
#

[00002284,$天城恵介,^ev/EV_RAN04B,@BGM20,&MER_S_0_1_N_07]
>「お、お父さんに申し訳ないのでそれはっ……」
<
#

[00002301,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>　それだけは勘弁して下さい、という言葉が喉から出かかる。俺は絶対に、藍さんを傷つけることは言わない。
<
#

[00002321,$黑羊蓝,%v_ran2155,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>「お父さんと、お義父さんという響きは似ています……これはとても混沌とした発見です」
<
#

[00002339,$天城恵介,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>「それほどでもないと思いますが……い、いや。分かりました、そのクオリアに溢れた弁当、残さずいただきます」
<
#

[00002358,$黑羊蓝,%v_ran2156,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>「はい、存分に、ご賞味ください」
<
#

[00002375,^ev/EV_RAN04A,@BGM20,&MER_S_0_1_N_07]
>　俺はフォークを持って、これを全て食べた時に闇に染まるだろうことを覚悟しながら、不明瞭な形のものを口に運んだ。
<
#

[00002450,^BG09A,@BGM05,&MER_S_0_1_N_07]
>　２口目までは辛うじて覚えているのだが、３口目からは記憶が曖昧になり、４口目から途絶えている。
<
#

[00002469,$黑羊蓝,%v_ran2157,^BG09A,@BGM05,&MER_S_0_1_N_07]
>「……本当に全て食べてしまうなんて。クオリアが先輩の身体から、ほとばしっています」
<
#

[00002489,$黑羊蓝,%v_ran2158,^BG09A,@BGM05,&MER_S_0_1_N_07]
>「目もこんなに血走って……呼吸も荒く、まるで戦いを前にした勇猛な戦士のような目をしています」
<
#

[00002508,$天城恵介,^BG09A,@BGM05,&MER_S_0_1_N_07]
>「す、すみません……クオリアは多分回復したんですが、それ以外も回復しすぎたみたいです」
<
#

[00002527,$黑羊蓝,%v_ran2159,^BG09A,@BGM05,&MER_S_0_1_N_07]
>「祖母の暮らす家の近く、山中で捕獲したあの材料が効いたのですね」
<
#

[00002546,$天城恵介,^BG09A,@BGM05,&MER_S_0_1_N_07]
>「それが効いたのかはわかりませんが……藍さんのことが、いつもよりとても魅力的に見えます」
<
#

[00002565,$黑羊蓝,%v_ran2160,^BG09A,@BGM05,&MER_S_0_1_N_07]
>「っ……ち、違います。このお弁当を作ったことに、そういう目的は４分の１ほどしかありません」
<
#

[00002583,^BG09A,@BGM05,&MER_S_0_1_N_07]
>　何か言ってはいけないことを口走ってる気がするけど……まずい、興奮してのぼせてしまいそうだ。
<
#

[00002600,^BG09A,@BGM05,&MER_S_0_1_N_07]
>　俺はいったい、何を食べたのだろう。目が血走るって、目薬でどうにかなるんだろうか。
<
#

[00002618,$天城恵介,^BG09A,@BGM05,&MER_S_0_1_N_07]
>「……ん？　藍さん、４分の１とは何のことですか？」
<
#

[00002637,$黑羊蓝,%v_ran2161,^BG09A,@BGM05,&MER_S_0_1_N_07]
>「今回お弁当を作ったのはあくまでクオリア回復のためで、それ以外の目的など何一つなく、先輩のことを誘惑する魔女だとは思わないで欲しいというか、そんなことはみじんも考えてはいません。ちなみに私は嘘をつきません」
<
#

[00002655,^BG09A,@BGM05,&MER_S_0_1_N_07]
>　ものすごい早口で分からないが、とにかく、一つだけは言える。このまま彼女と二人でいると危険だ……。
<
#

[00002673,$天城恵介,^BG09A,@BGM05,&MER_S_0_1_N_07]
>「ええと……そうだ。これを言っておかないと」
<
#

[00002692,$黑羊蓝,%v_ran2162,^BG09A,@BGM05,&MER_S_0_1_N_07]
>「な、なんでしょうか……？　お昼休みは、あと１５分ほど残っていますが……」
<
#

[00002712,$黑羊蓝,%v_ran2163,^BG09A,@BGM05,&MER_S_0_1_N_07]
>「先輩がどうしてもというのなら……私にも、お弁当を作ってきた責任が……魔術師として……」
<
#

[00002731,$天城恵介,^BG09A,@BGM05,&MER_S_0_1_N_07]
>「今度は、じっくりと食べさせて欲しいんです」
<
#

[00002750,$黑羊蓝,%v_ran2164,^BG09A,@BGM05,&MER_S_0_1_N_07]
>「っ……た、食べるというと、それは……」
<
#

[00002769,$天城恵介,^BG09A,@BGM05,&MER_S_0_1_N_07]
>「ええ、今度は落ち着いて食事が出来るように、この弁当箱を借りて、俺なりの弁当を作ってきます」
<
#

[00002787,$天城恵介,^BG09A,@BGM05,&MER_S_0_1_N_07]
>「今日のお弁当は……本当に独創的だった。ですから、藍さんにお礼がしたいと思って」
<
#

[00002806,$黑羊蓝,%v_ran2165,^BG09A,@BGM05,&MER_S_0_1_N_07]
>「……なるほど、そちらの意味でしたか。言葉の意味を、端的にとらえすぎました」
<
#

[00002826,$黑羊蓝,%v_ran2166,^BG09A,@BGM05,&MER_S_0_1_N_07]
>「では……お弁当箱を洗ってこないといけないので、少しお待ちください」
<
#

[00002845,$天城恵介,^BG09A,@BGM05,&MER_S_0_1_N_07]
>「洗うのも俺に任せてください。女性は手が荒れやすいですから」
<
#

[00002864,$黑羊蓝,%v_ran2167,^BG09A,@BGM05,&MER_S_0_1_N_07]
>「……ありがとうございます、先輩」
<
#

[00002884,$黑羊蓝,%v_ran2168,^BG09A,@BGM05,&MER_S_0_1_N_07]
>「私はここで、お茶を用意して待っています。お昼休みが終わる５分前まで、ともに闇の底で息をひそめましょう」
<
#

[00002902,^BG09A,@BGM05,&MER_S_0_1_N_07]
>　暗幕を張った室内でゆっくりしようってことかな……ようやく火照りがおさまってきた。
<
#

[00002920,^BG09A,@BGM05,&MER_S_0_1_N_07]
>　この料理は効くけど、禁止にしないとな。俺の理性を揺るがすとは、凄い……もとい、危険なレシピだ。
<
#