@@@AVG\header.s
@@MAIN
















^Filedmon

















\var,str,scenetitle,scenedate,scenebg,scenechara

















\cal,scenetitle="そして契約へ"
\cal,scenedate="7月16日"
\cal,scenebg="bg/BG09A"
\cal,scenechara="崟梤棔" 

















^checkpoint,0

















@@@AVG\SceneSkipScript.s

































\if,AVG_SceneOnSkip!=1,\then
















\if,Avg_RouteMove==0,\then
















^include,allset
















\end

















\else
















^include,allset

































^sentence,fade:catch

































^bg01,file:bg/BG09A
^ef01,show:false,file:cutin/CUT0011A
^chara01,file0:棫偪奊/,file1:RAN_,file2:S_,file3:0_,file4:0_,file5:N_,file6:11,show:true
^music01,file:BGM05
















^sentence,fade:anime:$fadefast:傾僯儊乕僔儑儞/僔儍僢僞乕僆乕僾儞廲

































\end
















\cal,AVG_SceneOnSkip=0
















\cal,Avg_RouteMove=0































































































































　これは俺が、藍さんの側に踏み出していくという、決定的な意思表明になる。
















　けれどもう、迷いなく前に進む。彼女の魔術を見せて欲しいから。
















【天城恵介】
「覚悟はできています。何を見ても、俺は逃げ出したりしません」
















亾v_ran2242
【黑羊蓝】
「……先輩」
^chara01,file0:棫偪奊/,file1:RAN_,file2:S_,file3:0_,file4:0_,file5:N_,file6:04,show:true
^music01,vol:0,time:1500
















【天城恵介】
「だから俺と一緒に、共振の儀式を……藍さん？」
















亾v_ran2243
【黑羊蓝】
「…………」
^chara01,file5:R_,file6:04
















　ぽーっとしていた藍さんの顔が、次第に赤くなってくる。な、何だろう……無性に恥ずかしい。
















亾v_ran2244
【黑羊蓝】
「……私と一緒に、魔術を究めてくれるのですね。逃げ出したりせずに」
^chara01,file6:02
^music01,file:BGM11,vol:100,time:0
















【天城恵介】
「は、はい。藍さんさえ良ければ……」
















亾v_ran2245
【黑羊蓝】
「今の質問は……断られると思ってしたものです」
^chara01,file6:08
















亾v_ran2246
【黑羊蓝】
「先輩と契約したい……初めは、純粋に魔術師としてそう思っていただけでした」
^chara01,file6:06
















亾v_ran2247
【黑羊蓝】
「けれど段々、先輩のことを知るほど、私の心は混沌として……知らない気持ちが生まれました」
















亾v_ran2248
【黑羊蓝】
「もし先輩が、私の強引さや、知識の押し付けを嫌がっていたら……そう思うと……」
^chara01,file6:06
















【天城恵介】
「そんなこと、一度も思っていませんよ。本当に、ただの一度も」
















【天城恵介】
「魔術というものに興味はありました。でも、それをはっきり言うことには、気が引けてもいました」
^chara01,file6:04
















　本当に魔術があったらと期待しながら、メリエルが天使であることを否定する。それは明らかな矛盾だ。
















　今の俺は、メリエルが天使だと肯定している。魔術のことも、あってもおかしくないと思っている。
^chara01,file6:10
















　本気で魔術が見たいと言うなら、そろそろ開き直らないといけない。それはもう、清々しいほどに。
















【天城恵介】
「俺は藍さんが言うことを全部信じる。だから、もう一度言います」
















【天城恵介】
「あなたの魔術を、魔術的な光景を、俺に見せてください」
















亾v_ran2249
【黑羊蓝】
「……はい。天城先輩の思いは、十分に伝わりました」
^chara01,file6:03
















亾v_ran2250
【黑羊蓝】
「私のことを完全に信じてくれている。それは、絆があるということです」
^chara01,file6:02
















亾v_ran2251
【黑羊蓝】
「魔術師と使徒の関係は、精神的な結びつきによるものが大きいのです」
















亾v_ran2252
【黑羊蓝】
「もちろん、物理的な結びつき……接触によるものも、強いといえば強いですが」
^chara01,file6:08
















亾v_ran2253
【黑羊蓝】
「……それは、私の今までの行動の中で、感じていただけたと思います」
^chara01,file4:1_,file6:04
















【天城恵介】
「つ、つまり……ツイスターも、マッサージも、俺との接触のためにしたことだと……？」
















亾v_ran2254
【黑羊蓝】
「……そういった目的が３割ほど含まれていたことを、否定はしません」
^chara01,file4:0_,file6:09
















　俺は藍さんにアプローチをされていたのか……身体を張って。
















　そう思うと、途端に彼女のことを意識してくる。魔術師と使徒って、やっぱりそういう関係なのか……？
















亾v_ran2255
【黑羊蓝】
「ですが……行動に移してみて、少し後悔しました」
^chara01,file6:06
















亾v_ran2256
【黑羊蓝】
「契約していないのに、意識している男性に接触すると……その……思考に乱れが……」
















【天城恵介】
「……乱れ？」
















亾v_ran2257
【黑羊蓝】
「……聞かないでください。それくらいの洞察力はあるはずです」
^chara01,file6:09
















亾v_ran2258
【黑羊蓝】
「私も生物学的にいって、女性だということです……男の人を意識したりもしますし……」
^chara01,file6:06
















　ということは……俺に触ったりしているうちに、藍さんにどんな変化が現れたかというと。
















【天城恵介】
「……俺のことを意識してるってことですか？」
















亾v_ran2259
【黑羊蓝】
「……はい。目を合わせたり、二人きりになったりするたびに、てきめんに乱れます」
















亾v_ran2260
【黑羊蓝】
「先輩の背中を見て、触れたことを思い出したり……近くで顔を見たことを思い出したりもします」
^chara01,file6:08
















亾v_ran2261
【黑羊蓝】
「そんな気持ちは不純ですから……いままで、硬く封印していました」
^chara01,file6:06
















【天城恵介】
「……その封印は、完璧でしたね。俺は、ほとんど気がついてませんでした」
















亾v_ran2262
【黑羊蓝】
「はい……ですから、先輩は私にそういった興味が無いと思っていました」
^chara01,file6:02
















亾v_ran2263
【黑羊蓝】
「契約をするということは……はっきり言っていませんでしたが。そういうことですので……」
^chara01,file6:10
















亾v_ran2264
【黑羊蓝】
「私のことを異性として見てもらわないと、支障があるんです……っ」
^chara01,file6:07
















　そういうことかもしれないと思ってはいた。しかしはっきり言われると、頭が真っ白になる。
















亾v_ran2265
【黑羊蓝】
「……水着を見せても、そんなに気になさっていませんでしたし。やはり、魅力は薄いでしょうか」
^chara01,file6:06
















【天城恵介】
「い、いえ。じっと見てしまうと、それはセクハラですから」
















【天城恵介】
「……でも、少なからず意識はしてましたよ。魅力的だと思ってました」
















亾v_ran2266
【黑羊蓝】
「……後付けで、気休めを言ってはいませんか？」
^chara01,file4:1_,file6:01
















【天城恵介】
「決して気休めじゃありません。男には本音を言ってはいけないことが多いんです。特に、女性に対しては」
















亾v_ran2267
【黑羊蓝】
「それは……女性も同じだと思います。私も、本音を言ったのは今がはじめてです」
^chara01,file6:07
















亾v_ran2268
【黑羊蓝】
「……儀式を行うのは、今日でもいいでしょうか？　ちょうど、月が見える良い夜ですので」
^chara01,file4:0_,file5:N_,file6:02
















【天城恵介】
「今日ですか……分かりました、夜間外出の許可を取ります」
















【天城恵介】
「儀式を行う場所はどこですか？」
















亾v_ran2269
【黑羊蓝】
「……ここです。外で魔法陣を描くと、また問題になりますから」
^chara01,file6:11
















亾v_ran2270
【黑羊蓝】
「夜の学園に侵入するのも問題がありますので……誰にも見られない経路を使います」
^chara01,file4:1_,file6:01
















　そういう経路があるからこそ、イージスも気付かれずにグラウンドに魔法陣を描き、立ち去ることが出来たのだろう。
















亾v_ran2271
【黑羊蓝】
「夜の１０時に、学園の裏手に来てください。裏庭に通じる抜け道があります」
^chara01,file6:08
















【天城恵介】
「かしこまりました……これは、気が抜けませんね」
















亾v_ran2272
【黑羊蓝】
「……二人なら、大丈夫です。星のめぐりも、何の心配もないと示しています」
^chara01,file6:02
















　藍さんがそう言って笑うので、俺も何も不安だとは思わなかった。
^chara01,file4:0_,file6:03
















　しかし夜の学園に侵入か……イージスと同じことをすることになるとは。魔術師にとって、夜は特別な時間ということか。

















^sentence,$scroll,fade:anime:1200:傾僯儊乕僔儑儞/僔儍僢僞乕嬻旘傇梤_墶
^message,show:false
^bg01,file:bg/BG11C
^chara01,show:false
^music01,file:none


































^music01,file:BGM09

















　夜まで待って、俺は皆に断ってから屋敷を出た。夜とはいえ一応学園に行くので、制服姿だ。
















　占い研の活動というと、お嬢様たちには本格的ですねと言われてしまった。俺の仕える屋敷は今日も平和だ。

















^sentence,$scroll,fade:rule:500:wipe_01:$00
^message,show:false
^bg01,file:bg/BG_bl


































^sentence,$scroll,fade:rule:500:wipe_01:$00
^bg01,file:bg/BG01C

















　学園の正面は、すっかり人の気配がない。門は閉まり、あたりは街灯で照らされている。

















^sentence,$scroll,fade:rule:500:wipe_01:$00
^message,show:false
^bg01,file:bg/BG_bl

















^sentence,$scroll,fade:rule:500:wipe_01:$00
^bg01,file:bg/BG_bl

















　このままでも気付かれずに入れそうだが、俺は藍さんに聞いていた通り、裏手に回った。

















^sentence,$scroll,fade:rule:500:wipe_01:$00
^message,show:false
^bg01,file:bg/BG_bl


































^sentence,$scroll,fade:rule:500:wipe_01:$00
^bg01,file:bg/BG05C


















^chara01,file6:01,show:true
















　先に来ていた藍さんと合流する。彼女も制服姿のままだった。
















亾v_ran2273
【黑羊蓝】
「……時間的には規則違反ですが……これは、占い研の活動の一環です」
^chara01,file6:02
















【天城恵介】
「部室で行うわけですから、これも立派な部活動ですね」
















　俺が藍さんの言い分に合わせると、彼女は嬉しそうにくすっと笑った。
^chara01,file6:03
















亾v_ran2274
【黑羊蓝】
「私も、胸が高揚しています。先輩と待ち合わせをして、夜に会っているという事実に」
^chara01,file4:1_,file5:R_,file6:07
















亾v_ran2275
【黑羊蓝】
「物言わぬ月だけが、私たちを見守ってくれています」
^chara01,file6:02
















【天城恵介】
「藍さん、そういうロマンチックなところもあるんですね」
















亾v_ran2276
【黑羊蓝】
「魔術とは、それ自体がロマンそのものです」
^chara01,file4:0_,file6:08
















　藍さんは顔を赤らめつつ答える。今の彼女は、あまり遠回しな言葉を使わないで居てくれるけど……それが何か、嬉しく感じる。
^chara01,file6:10
















亾v_ran2277
【黑羊蓝】
「……学園内の見回りをする守衛の方は、この時間にはもう帰宅しています」
^chara01,file5:N_,file6:02
















【天城恵介】
「ということは、完全に誰もいないってことですね」
















亾v_ran2278
【黑羊蓝】
「学園に誰かが入ってきたときは分かるようにしておきます。ネコ一匹見逃しません」
















亾v_ran2279
【黑羊蓝】
「……ちなみにネコは、魔術師と相性の良い生き物です。先輩も見かけたら優しくしてあげてください」
^chara01,file6:03
















　魔術師というか、魔女といえば黒猫というイメージはある。有名な映画の影響だが。
















【天城恵介】
「分かりました、肝に命じておきます」
















亾v_ran2280
【黑羊蓝】
「……先輩のそういうところが、私は……とても好ましいと思います」
^chara01,file5:R_,file6:02
















【天城恵介】
「そ、それは……ええと。照れますね」
















亾v_ran2281
【黑羊蓝】
「従順だからというわけではありません。まず、肯定してくれるので嬉しいです」
^chara01,file6:03
















亾v_ran2282
【黑羊蓝】
「自分を肯定されることが、魔術師にとっては力になるのです」
^chara01,file4:1_,file5:N_,file6:02
















【天城恵介】
「……俺も、今までの藍さんも、好ましいと思うことはありましたが」
















【天城恵介】
「今はもっとそう思ってます。藍さんの言葉が、伝わりやすくなったから」
^chara01,file5:R_,file6:01
















亾v_ran2283
【黑羊蓝】
「……では、もっと難解にするようにつとめます。分かりやすいのは、恥ずかしいです」
^chara01,file6:06
















亾v_ran2284
【黑羊蓝】
「先輩も、今までより、自分の気持ちを言ってくれているような気がしますが……」
^chara01,file4:0_,file6:06
















【天城恵介】
「そ、それは……契約とは、そういうことだと聞きましたから。隠せないですよ、もう」
















　ひとりの女の子として、俺は藍さんに魅力を感じている。そうでなければ、俺はここに来ていない。
^chara01,file6:10
















亾v_ran2285
【黑羊蓝】
「……嬉しいです。あまりに嬉しくて、頭のなかが混沌として……」
^chara01,file6:07
















亾v_ran2286
【黑羊蓝】
「先輩に……触ってほしくなります……」
^chara01,file6:09
















【天城恵介】
「っ……ら、藍さん。それは、本気で……？」
















　夜の学園の裏庭で、ふたりきりで。
















　気持ちが同じだったら、何も咎め立てられることはない。けれど……契約がそういうものだといっても、まだ互いの気持ちを伝えあってはいないのに。
















亾v_ran2287
【黑羊蓝】
「……後で触ってもらいますから、今はそれで満足です。では、行きましょう」
^chara01,file6:02
















【天城恵介】
「っ……さ、触るって、藍さんっ……」
^chara01,show:false
















　藍さんは衝撃的なことをさらりと言うと、校舎に向かって歩き出す。俺も慌ててその後に続いた。

















^sentence,$scroll,fade:rule:500:夞揮_90:$00
^message,show:false
^bg01,file:bg/BG_bl


































^sentence,$scroll,fade:rule:500:夞揮_90:$00
^bg01,file:bg/BG02D

















　月明かりの照らす廊下を、足音を抑えて歩く。俺も藍さんも、どちらから言うわけでもなくそうしていた。
















亾v_ran2288
【黑羊蓝】
「もしもということもありますから……目立たないに越したことはありません」
^chara01,file5:N_,file6:01,show:true
















【天城恵介】
「ええ、俺もそう思っていました」
















亾v_ran2289
【黑羊蓝】
「……以心伝心ですね。今の私たちは、その領域に達している」
^chara01,file6:02
















亾v_ran2290
【黑羊蓝】
「ですが……イージスのことを、あまり言えませんね。私も似たようなことをしていますから」
^chara01,file6:06
















【天城恵介】
「藍さんだけじゃなくて、俺もですよ。二人でしているんです」
















亾v_ran2291
【黑羊蓝】
「……はい、二人です。もう、一人ではなくなります」
^chara01,file5:R_,file6:02
















　やがて俺たちは、占い研の部室の前にたどり着く。藍さんは鍵を開けて、俺を暗い室内に招き入れた。

















^sentence,$scroll,fade:rule:500:僽儔僀儞僪_墶:$04
^message,show:false
^bg01,file:bg/BG_bl
^chara01,show:false
^music01,file:none


































^sentence,$scroll,fade:rule:500:僽儔僀儞僪_墶:$04
^bg01,file:bg/BG09D

















　藍さんは夜目が効くのか、真っ暗な室内でも明かりはつけなかった。俺はスマートフォンを使って、足元だけは明かりで照らす。
^music01,file:BGM23
















亾v_ran2292
【黑羊蓝】
「……この魔導書に、私が発見した、異世界との共振方法が書いてあります」
^chara01,file5:N_,file6:11,show:true
















【天城恵介】
「私が……って、藍さん、まさか魔術を自分で開発してるんですか？」
















亾v_ran2293
【黑羊蓝】
「初めのうちは、イージスの母親……『始まりの魔術師』から、魔術の手ほどきを受けました」
^chara01,file4:1_,file6:01
















亾v_ran2294
【黑羊蓝】
「彼女はふだんは、普通の主婦でしたが……その実態は。私と同じように、覚醒した魔術師だったのです」
^chara01,file4:0_,file6:02
















亾v_ran2295
【黑羊蓝】
「イージスは……いえ。昴は、小さい頃はもっと純真な男の子だったのですが……」
^chara01,file6:08
















亾v_ran2296
【黑羊蓝】
「母親が亡くなってから、彼は変わってしまいました。教わった魔術の解釈を歪めてしまったのです」
^chara01,file6:11
















【天城恵介】
「……それで、藍さんと敵対しているんですね」
















亾v_ran2297
【黑羊蓝】
「敵対……そうですね。思想の対立を敵対というなら、それは正しいです」
^chara01,file6:08
















亾v_ran2298
【黑羊蓝】
「魔術とは人のためにあるものです。選ばれた魔術師の力は、人のために使うことで意味をなします」
^chara01,file6:11
















亾v_ran2299
【黑羊蓝】
「昴はきっと、私が彼を倒さなければ、私の話に耳を傾けてはくれないでしょう」
















【天城恵介】
「それが魔術師の流儀というわけですね……話し合いで和解出来ないのは、彼を見れば何となく分かりました」
















亾v_ran2300
【黑羊蓝】
「……申し訳ありません。あれほど暴走する前に、止めておくべきだったのですが」
^chara01,file4:1_,file6:05
















【天城恵介】
「そうは言いますが、楯山君も大それたことをしてるようには……」
















亾v_ran2301
【黑羊蓝】
「それは、今のうちだけの話です。イージスがしようとしていることは……魔術師として、決してしてはならないことなのです」
^chara01,file6:08
















【天城恵介】
「……彼が何をしようとしてるか、本当は、藍さんは分かっていたんですね」
















亾v_ran2302
【黑羊蓝】
「はい……秘密にしていてすみません。でも、正直を言って、実現は不可能だと思います」
^chara01,file6:05
















亾v_ran2303
【黑羊蓝】
「しかし、不可能を可能に変えることこそが魔術の真髄です。イージスが方法を選ばず、代償を捧げれば……あるいは……」
^chara01,file6:08
















【天城恵介】
「藍さんは、楯山君を止めたい。それは、彼を助けるため……」
















　それまで気丈に話していた藍さんは、そこで表情を初めて陰らせる。
^chara01,file6:06
















亾v_ran2304
【黑羊蓝】
「……そんな私情に天城先輩を巻き込むと分かっていて、私は先輩を使徒にしようと働きかけました」
^chara01,file6:04
















亾v_ran2305
【黑羊蓝】
「イージスが求める魔導書を渡すことも考えました。けれどそれが正しいとは、私には今まで、どうしても思うことが出来なかったのです」
^chara01,file6:05
















【天城恵介】
「……俺はいとこというか、血の繋がりのある人は、会える距離にはいません」
















【天城恵介】
「それでも、分かるつもりです。自分にいとこがいて、間違ったことをしようとしていたら、放ってはおけないだろうと」
















亾v_ran2306
【黑羊蓝】
「……先輩」
^chara01,file4:0_,file6:10
















【天城恵介】
「そして……俺は。イージスを止めようとしている藍さんを、放っておけない」
^music01,vol:0,time:1500
















【天城恵介】
「力になりたいと思っています。部員だからというだけでなく、一人の男としても」
















　こんな時に言うのは卑怯かもしれない。けれど、今言わずにいつ言うんだとも思った。
^chara01,file5:R_,file6:10
^music01,file:BGM14,vol:100,time:0
















　契約するとは、男女の仲になることを意味する……遠回しにそう理解していて、その流れに任せるのは違う。
















亾v_ran2307
【黑羊蓝】
「先輩が私を信じてくれると言ったように。同じだけ、私も信じています」
^chara01,file6:02
















亾v_ran2308
【黑羊蓝】
「一人の男性として、私を……女性として見てくれる。ただの部員ではなく……」
















【天城恵介】
「……はい。そう言いました」
















　藍さんの頬が赤らんで、その瞳に涙がにじむ。胸の奥にまで染みこんでくるような、そんな笑顔だった。
^chara01,file6:07
















亾v_ran2309
【黑羊蓝】
「こんなに混沌として……いえ。幸福な気持ちになることが、この世界にあったんですね」
















亾v_ran2310
【黑羊蓝】
「私は……この世界よりも、異世界の方に惹かれていました」
^chara01,file4:1_,file6:06
















亾v_ran2311
【黑羊蓝】
「ラース祝祭の波動を受けたときに見える光景は、楽園というものを形にしたように美しいんです」
^chara01,file4:0_,file6:02
















亾v_ran2312
【黑羊蓝】
「……今は、それと同じくらい、先輩と見る世界が美しいものに見えます」
^chara01,file6:10
















【天城恵介】
「……藍さんの目を通して映っている光景を、俺も見てみたいですね」
















　その瑠璃と金色の瞳で見る世界は、俺が見ている世界よりも美しいのだろうから。
^chara01,file6:01
















亾v_ran2313
【黑羊蓝】
「……見られます、いつでも」
^chara01,file6:02
















【天城恵介】
「え……」

















^chara01,file2:L_,file6:02
















亾v_ran2314
【黑羊蓝】
「私の目に映っているものは……こうすれば、見られます」
















【天城恵介】
「……こ、こうすると、俺が映っているだけなんですが」
















亾v_ran2315
【黑羊蓝】
「……それも、私の目に映っているものであることに他なりません。今はそれしか、映っていないのです」
^chara01,file6:10
















【天城恵介】
「藍さん……」
















　俺しか見えていない。それを言葉通りに受け取るなら……。
















　ほんの少し動くだけで、唇を重ねられる距離。藍さんの瞳が熱を帯びて、俺だけをとらえている。
















亾v_ran2316
【黑羊蓝】
「……まだ、おあずけですか？」
^chara01,file6:06
















【天城恵介】
「っ……い、いやその……何というか……」
















亾v_ran2317
【黑羊蓝】
「そうですね……共振が上手くいくかわかりませんし。上手くいかないと、契約に支障をきたします」
^chara01,file6:08
















　数秒迷っただけで、決定的なチャンスを逃してしまった。藍さんは俺から離れて、魔導書をめくり始める。
^chara01,file2:S_,file6:08
















亾v_ran2318
【黑羊蓝】
「私が共振に成功したのは……そうです。この呪文を、夜１１時前に詠唱したケースです」
^chara01,file5:N_,file6:11
















【天城恵介】
「俺は、一体どうすれば……？」
















亾v_ran2319
【黑羊蓝】
「全ては私の導きに任せてください。こちらに来て、私と一体化するのです」
^chara01,file6:02
















【天城恵介】
「ら、藍さん。一体どうすれば、と聞きましたが、一体化とは……」
















亾v_ran2320
【黑羊蓝】
「……後ろから私を抱きしめてください。どこを触っても大丈夫ですので」
^chara01,file5:R_,file6:02


















^camera,gmode1:random,gtarget1:position,gfade1:out,gtime1:500,gcycle1:25,gx1:10,gy1:10,gz1:0

















【天城恵介】
「どっ……どどっ……」
















亾v_ran2321
【黑羊蓝】
「今日という日のために、触れ合う訓練はしてきました。私は、平気です」
^chara01,file5:R_,file6:02
















亾v_ran2322
【黑羊蓝】
「……いえ、平気ではないかもしれませんが。儀式に支障をきたすことはありません」
^chara01,file6:06
















　それよりどこを触ってもいいという言葉だが、俺は綿密に、どこまでＯＫなのかを答えてもらいたかった。
















　いや、不純なのはいけないと藍さんも言っていた。出来るだけ何でもないところに触れて、抱きしめなければ。
















亾v_ran2323
【黑羊蓝】
「魔法陣の上に来てください。図形は踏んでも構いませんので……」
^chara01,file6:11
















　藍さんは言って、俺に背中を向ける。こうしてみると、すっぽりと抱きすくめられるくらい小柄だ。
^chara01,show:false
^music01,vol:0,time:1500

































^message,show:false
^bg01,file:ev/EV_RAN05A
^chara01,file0:none
^music01,file:BGM18,vol:100,time:0

















　……出来るだけ紳士的に。そう心がけて、俺は遠慮がちに、藍さんの身体と密着しすぎないように、後ろから腕を回す。
^bg02,show:false,file:ev/EV_RAN05A,time:0,x:700,y:300,scalex:125,scaley:125,texfilter:linear
















亾v_ran2324
【黑羊蓝】
「んっ……」
^bg02,show:true,time:1500,x:800,y:300,scalex:125,scaley:125
















【天城恵介】
「っ……も、申し訳ありません。細心の注意を払っているのですが……」
















亾v_ran2325
【黑羊蓝】
「……平気です。もっと密着してください。そうでないと、共振が体感出来ません」
^bg02,show:false
















【天城恵介】
「も、もっとですか……では、これくらいで……」
















亾v_ran2326
【黑羊蓝】
「そうです……一体化すると言ったはずです。性的な意味ではありませんが、それくらいのことです」
















【天城恵介】
「や、やっぱりちょっと考えましたか……俺も思いました」
















亾v_ran2327
【黑羊蓝】
「……究極の接触は、男女の行為ですから。魔術師と使徒は、男女の組み合わせが多いのです」
















　もはや頭がどうにかなりそうだ……しかし、踏みとどまらないといけない。
















　藍さんの髪からは、一度お風呂に入ってきたのか、シャンプーの匂いがした。その女の子らしい気遣いが微笑ましく感じて、俺はいくらか冷静さを取り戻す事ができた。

















亾v_ran2328
【黑羊蓝】
「それでは、詠唱を始めます……何が起きても、私を抱きしめていてください」
















【天城恵介】
「はい……いつでもどうぞ」

































^message,show:false
^bg01,file:ev/EV_RAN05B

















　後ろから声が響くのを藍さんはくすぐったそうにしていたが、そこは魔術師だ……すぐに平静を取り戻す。
















亾v_ran2329
【黑羊蓝】
「……青眼金色の炎龍を宿せし、魔術師アズレアが請願する」
















亾v_ran2330
【黑羊蓝】
「ゼェル＝ナハトの風よ、ひとときこの地上に吹き、そのクオリアを我らが前にもたらさん」
















亾v_ran2331
【黑羊蓝】
「クオリアの風を求めるは、我と、天城恵介……我に選ばれし人間なり」
^effect,show:false,file:effect/傾僯儊_傐傢傐傢廲,alpha:$00
















亾v_ran2332
【黑羊蓝】
「……先輩、私に続いて復唱してください」
^effect,show:true,file:effect/傾僯儊_傐傢傐傢廲,time:1000,alpha:$55
















　藍さんは小さくつぶやいて、俺に呪文を教えてくれる。俺は緊張を覚えながら、それをそのまま口にした。
















【天城恵介】
「『……我は魔術師とともに請願する』」
















【天城恵介】
「『ゼェル＝ナハトの偉大なる賢者よ。その叡智の一端を……』」
















^sentence,$cut,wait:click:500
^message,show:false
^bg02,file:ev/EV_RAN05C,alpha:0
^se01,file:SORA_SE1024,vol:100

















^sentence,$cut,wait:click:2000
^bg02,time:2000,alpha:255,blend:add
^ef01,show:true,file:effect/儂儚僀僩傾僂僩,blend:add
















^sentence,fade:overlap:2000
^bg01,file:ev/EV_RAN05C
^bg02,file:none
^ef01,$reset_ef,file:none
















　――その時、俺は自分の足元で起こっている異変に気がついた。
















　魔法陣が発光を始めている。機械的な仕掛けもなにもないのに、足元から光が溢れだしてくる。
















亾v_ran2333
【黑羊蓝】
「続けてください……その呪文を受けて、私が詠唱を完成させます」
















【天城恵介】
「『……その叡智の一端を、我に与えん』」
















【天城恵介】
「『我は魔術師アズレアに選ばれし者……天城恵介なり……！』」

















^ef01,file:effect/僼儔僢僔儏
^se02,file:SORA_SE1025,vol:100

















　藍さんと、そして俺……二人して名前を口にしたあと、俺は頭の中に何かが流れこんでくる感覚を覚える。

















^ef01,file:effect/僼儔僢僔儏
^se02,file:SORA_SE1025

















　見たことのない景色……美しい野山を望む王城。天を貫くようにそびえ立つ大樹、息も出来なくなるほどに澄み切った湖畔。
















　それが、藍さんの見ていた異世界の景色。俺はその一端を、彼女が見たものを、そのまま頭の中へと送り込まれている。
















　――これが、魔術。藍さんが言っていたことが全部、言葉がなくても理解できる。
















亾v_ran2334
【黑羊蓝】
「……王宮の賢者よ。世界を支える大樹よ。美しき水を湛える、龍の眠る湖よ」
















亾v_ran2335
【黑羊蓝】
「その全てを吹き抜ける風を、我がもとにもたらしたまえ」
















亾v_ran2336
【黑羊蓝】
「祝福のクオリアと共に……」

















^message,show:false
















^sentence,wait:click:3000
^ef01,file:effect/儂儚僀僩傾僂僩,blend:add,speed:70
^se01,file:SORA_SE1026

















　その時俺は確かに、藍さんと共に、風を感じていた。
















　ゼェル＝ナハトを吹く風。そして、身体の全ての感覚を解き放つような、鮮烈な力。
















　それが、クオリア。藍さんを魔術師として目覚めさせた力……。
















　そして魔術師が、魔術師であるために必要な力。

































^message,show:false
^bg01,file:ev/EV_RAN05D
^ef01,file:ev/EV_RAN05D,imgfilter0:charablur20,alpha:15,blend:add
^ef02,file:effect/敀廃婜,rep0:ev/EV_RAN05D,imgfilter0:blur20,alpha:15,blend:add,speed:80

















　藍さんが呼び寄せたクオリアは、彼女の身体を通じて俺に伝わる。
















　その感覚は、もはや言葉にしようがなかった。素晴らしい、としか言いようがない。
















　黒魔術というのは、正確に言えば違っていた。藍さんが使う魔術には、暗い闇のイメージなんてない。
















　――彼女は、光の魔術師だ。紛れもなく、明るい所を向いている。
















　それが、『共振』を経て理解できた。彼女が何を見ていたのか、何を思っているのか……全てが。
















　それはほんの一端だというのに、あまりに膨大な情報量で、すぐには整理しきれないが……。
















　彼女がどれほど偉大な魔術師なのかを、今の俺は、理屈を超えて実感していた。
















亾v_ran2337
【黑羊蓝】
「こんなに上手く行くなんて……先輩はやはり、選ばれた存在です」
















【天城恵介】
「これは、確かに……中途半端な決心じゃ、してはいけないことですね」
















【天城恵介】
「俺だって、魔術が使えそうな気がしますから……クオリアと一緒に、藍さんの知識も流れこんできて……」
















亾v_ran2338
【黑羊蓝】
「……共振を終えたことで、契約に至るまでの準備段階は、すべて終わりました」
















亾v_ran2339
【黑羊蓝】
「天城先輩も、ひとりの魔術師としての資格を備えています……それが、使徒になる条件でもあるのです」
















亾v_ran2340
【黑羊蓝】
「私は自分で、ゼェル＝ナハトの風を呼ぶ方法を見つけました」
















亾v_ran2341
【黑羊蓝】
「ずっと一人で魔術を研究してきました……そんな私が先輩を見つけられたことは、奇跡みたいなものです」
















　奇跡という言葉に、俺は藍さんの願ったことを思い出す。
















　『使徒の絆を強くしたい』。その願いが叶って、俺がこうしているのだとしたら……。
















【天城恵介】
「……いや。奇跡なんかじゃないですよ」
















【天城恵介】
「俺が占い研に行くことも、こうして藍さんと『共振』しているのも。俺たちが自分で選んだ運命です」
















亾v_ran2342
【黑羊蓝】
「……天城先輩は、私を選んでくれた。他の人よりも、特別な存在として」
















亾v_ran2343
【黑羊蓝】
「そう思っても、いいんでしょうか……？」
















　特別な人。
















　俺の主人、琴耶お嬢様……そして、俺に優しくしてくれた、全ての人たち。
















　――俺が神だったとしたら。神としての俺に居たという、女神の妹。
















　みんなとは違う。藍さんは……俺にとって、特別な存在だ。
















【天城恵介】
「……ここに来るまでは、そこまでのことは考えていませんでした」
















【天城恵介】
「自分の鈍さが嫌になりますが……でも。今は、はっきり言えます」
















【天城恵介】
「俺にとって藍さんは、特別な存在です。他の誰とも違う……」
















亾v_ran2344
【黑羊蓝】
「……私は初めて先輩に会った時から、そう思っていました」
















亾v_ran2345
【黑羊蓝】
「あなたは、何かが違う。他の人とは違うものを持っている……それは全部、想像通りでした」
















亾v_ran2346
【黑羊蓝】
「私はあなたを特別な存在だと思った。私も、そうなりたいと思いました……」
















亾v_ran2347
【黑羊蓝】
「先輩にとって、唯一の存在になりたかった」
















【天城恵介】
「……それはもう、叶ってますよ。これ以上ない形で」
















亾v_ran2348
【黑羊蓝】
「先輩……」
















　後ろから藍さんを抱きしめていることの意味が、変わり始める。
















　ただの先輩と後輩、同じ部の部員同士。その、どちらでもない。
















　俺達が今こうしているのは、お互いを特別だと思っているから。恋人同士だと認め合っているからだ。

















^message,show:false
^bg01,file:bg/BG_bl
^ef01,$reset_ef,file:none
^ef02,$reset_ef,file:none
^effect,show:false,alpha:$FF
^music01,vol:0,time:1500



































^sentence,wait:click:2000
















^bg01,file:bg/BG_bl
















^bg01,file:bg/BG02D
^music01,file:BGM09,vol:100,time:0

















　部室の戸締まりをして、俺達は外に出てきた。

















^chara01,file0:棫偪奊/,file1:RAN_,file2:S_,file3:0_,file4:0_,file5:R_,file6:01,show:true
















　今まで二人で一緒に居たことが、何か照れてしまって……同時に嬉しくて仕方ない。何だろうこれは。
















亾v_ran2349
【黑羊蓝】
「……先輩」
















【天城恵介】
「っ……も、申し訳ない。挙動不審でしたか」
















亾v_ran2350
【黑羊蓝】
「いえ……何か、落ち着かないです。先輩も同じですか？」
^chara01,file6:02
















【天城恵介】
「恥ずかしながら……こういう経験が、今までなかったので。浮き足立っているとは、このことですね」
















【天城恵介】
「……俺は、藍さんとお付き合いを始めた……んですよね？」
















亾v_ran2351
【黑羊蓝】
「っ……」
^chara01,file5:R_,file6:04
















　間の抜けた質問だけど、ちゃんと確かめておきたい。交際をするとは、まだ明言していないから。
















亾v_ran2352
【黑羊蓝】
「……先輩がそう思っていてくれるなら……私たちは先ほど、お付き合いを始めたと思います」
^chara01,file6:02
















亾v_ran2353
【黑羊蓝】
「お付き合いをしていないと、滅多なことがなければ、抱き合ったりしませんし……」
^chara01,file6:06
















【天城恵介】
「抱き合う……というのとは違いますが。後ろから抱きつくのも、滅多にしませんね」
















亾v_ran2354
【黑羊蓝】
「……では、こうすれば、間違いなくお付き合いをしているということになります」
^chara01,file6:02

















^chara01,file2:M_,file6:02
















　藍さんは俺に近づくと、そっと俺の胸のあたりに手を添えて、身を寄せてきた。
















【天城恵介】
「……こちらの方が、さらに恋人らしいですね」
















亾v_ran2355
【黑羊蓝】
「はい……落ち着きます……同時に、離れたくなくなってしまいます」
^chara01,file6:03
















亾v_ran2356
【黑羊蓝】
「やはり、先輩と一体化していたら良かったです……もっと深く……とけ合うように……」
^chara01,file6:10
















　彼女がそう言ってくれることは、それこそ、どうにかなってしまいそうなほどに幸せだ。
















　けれど、もう夜も遅い。彼女をあまり長居させたら、両親にも心配させてしまう。
















【天城恵介】
「それは……『契約』を終えてからにしましょう。俺は藍さんが大事ですから、急いだりは……」
















亾v_ran2357
【黑羊蓝】
「……先輩には、そういった経験はありますか？」
^chara01,file6:01
















【天城恵介】
「な、無いですが……いや、無いからといって、勇気が無いということでもありません」
















亾v_ran2358
【黑羊蓝】
「先輩は……したいですか？」
^chara01,file6:10
















【天城恵介】
「……したいですよ、それは。好きな人がこんなに傍に居たら、抱きしめたくもなる」
















亾v_ran2359
【黑羊蓝】
「あ……」
^chara01,file6:04
















　藍さんの背中に手を回す。緊張していても、手は震えなかった。
^chara01,file2:L_,file6:04

















^chara01,file2:S_,file6:10
















　あやすように撫でてから、離れる。藍さんは切なそうに俺を見ていて、少し名残り惜しくなってしまう。
















亾v_ran2360
【黑羊蓝】
「……少し残念です。でも、先輩の気持ちが確かめられて良かったです」
^chara01,file4:1_,file6:07
















亾v_ran2361
【黑羊蓝】
「私も……ひとりでそういうことを考えても、いいんですよね……」
^chara01,file6:04
















【天城恵介】
「は、はい……俺でそういうことを想像してもらうのは、嬉しいですよ」
















亾v_ran2362
【黑羊蓝】
「……はしたないと言われると思っていました。先輩のことを考えて……その……していたので……」
^chara01,file6:06
















　それはあまりに、刺激の強すぎる告白だった。
















　してたって……その、そういうことをか。俺も全然してないけど、したことがないわけでもない。
















　此花宮の屋敷にいると、する気にはならなかったが……俺も健康な男性で、欲求は少なからずある。
















亾v_ran2363
【黑羊蓝】
「……す、すみません。今言ったことは、忘れてください」
^chara01,motion:傉傞傉傞,file4:0_,file6:06,extmotion:娋
















亾v_ran2364
【黑羊蓝】
「私も少し、浮き足立っているみたいです……お付き合いは、初めてなので……」
















【天城恵介】
「……ひとつ、言っておくと」
















【天城恵介】
「え……エッチなのは、悪いことじゃないと思います。とても、大事なことだと思いますよ」
^chara01,file6:01
















亾v_ran2365
【黑羊蓝】
「……エッチとはっきり言われると……いえ、比較的、私はエッチなのかもしれませんが……」
^chara01,file6:09
















亾v_ran2366
【黑羊蓝】
「そのことばかり考えているわけでもないので……夜、一人になると考えてしまうだけです」
















亾v_ran2367
【黑羊蓝】
「先輩もひとりでしていたら……それは、とても凄いことだなと思って……」
^chara01,file6:06
















　実際はしてないけど、物凄い想像をしているな……クラクラしてきた。
















　今までも、ちょっとだけそういう兆しが見えたことはあるけど。ここまでとは……想像以上だ。
^chara01,file6:10
















　想像以上で、嬉しい。藍さんが俺に対して、そんな期待をしてくれていたのなら。
















亾v_ran2368
【黑羊蓝】
「……何を言っているんでしょう、私。やっぱり、今夜は……私が私じゃないみたいです」
^chara01,file4:1_,file6:04
















【天城恵介】
「俺は可愛いと思いますよ。そういう藍さんも」
















亾v_ran2369
【黑羊蓝】
「可愛い……でしょうか。淫乱だと思われてしまわないでしょうか」
^chara01,file6:06
















【天城恵介】
「そんなことないですよ。エッチなことと、可愛いことは両立すると思いますし」
















亾v_ran2370
【黑羊蓝】
「……エッチというのは、もう言わないでください。自分でも恥ずかしいんです」
^chara01,file4:0_,file6:09
















亾v_ran2371
【黑羊蓝】
「でも、聞いて欲しいんです……今の私の頭の中は、とても混沌としています」
^chara01,file6:06
















【天城恵介】
「じゃあ……行く前に、もう一度抱きしめてもいいですか。混沌が落ち着くように」
















亾v_ran2372
【黑羊蓝】
「……抱きしめられると、さらに混沌とします。今はそういう状態です……あっ……」
^chara01,file6:09
















　藍さんの言葉を最後まで聞かずに、俺は彼女を抱きしめた。もう一度、正面から。
^chara01,file2:L_,file6:09
















亾v_ran2373A
【黑羊蓝】
「先輩は、罪な人です……[rb,咎人,とがにん]です。使徒になる人は、魔術師の声に耳を傾けるべきなのに」
^chara01,file6:06
















【天城恵介】
「そうですね……今の俺は酷いかもしれませんが。それは、藍さんが悪いんですよ」
















亾v_ran2374
【黑羊蓝】
「……こういうことになると、私は全然かないません。先輩はやっぱり、年上の男の人です」
^chara01,file6:10
















【天城恵介】
「それは光栄ですね。頼りないというよりは、年上らしい方が良いですし」
















亾v_ran2375
【黑羊蓝】
「はい……頼りがいがあります。先輩に任せておいたら、心配ないという気がします……」
^chara01,file6:02
















　男女交際に長けているわけじゃ全くないけど、そうも言っていられない。
















　これからは俺が、ちゃんと藍さんをリードしないと。男として、しっかりしないといけない。
^chara01,file2:M_,file6:02
















【天城恵介】
「藍さん。途中まで、手を繋いで歩いてもいいですか」
















亾v_ran2376
【黑羊蓝】
「……はい。私は先輩についていきます……どこへなりと、連れていってください」
^chara01,file6:03
















　家に送るだけとはいえ、藍さんは俺に全幅の信頼を置いて、手を握ってくれる。
















　一回り小さくて、温かい手。伝わる彼女の熱を、俺はとても大切なものだと感じていた。

















^message,show:false
^bg01,file:bg/BG_bl
^chara01,show:false
^music01,file:none




































































^sentence,fade:cut
^ef02,$reset_ef,file:motion/僔儍僢僞乕嬻旘傇梤_廲,show:false,pri:950,rep1:傾僀僉儍僢僠/嬻旘傇梤偲恀壞偺壴_傾僀僉儍僢僠01

















^include,僔儍僢僞乕僄儞僪
^sentence,fade:cut,wait:click:2000
^ef02,show:true

















^include,僔儍僢僞乕僄儞僪2

















@@@AVG\footer.s
@@SceneEnd
\sub,@@!FilejumpName,self,SelfFileName
\jmp,ResultStr[0],_RouteFile
