*[文件,com13_02b.s,v2]
*[场景标题,キスと人工呼吸,00000054]

[00000611,^BG08A,@BGM14,&SHI_S_0_0_N_13,&YUU_S_0_0_N_01,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>　――詩依奈さんは、あんなに喜んでた。俺たちとプールに行くことを、心から楽しみにしてくれていた。
<
#

[00000649,^ev/EV_SHI05A,@BGM14,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>　そうして訪れた今日を、こんなところで終わりにしてはいけない。まだ始まったばかりだから……。
<
#

[00000688,$诗依奈,%v_shi2041,^ev/EV_SHI05A,@BGM14,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「んっ……」
<
#

[00000706,^ev/EV_SHI05A,@BGM14,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>　唇を合わせる瞬間に、俺は目を閉じた。その濡れた睫毛も、透き通るような唇も、こちらだけが一方的に見ていいものじゃない。
<
#

[00000723,^ev/EV_SHI05A,@BGM14,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>　冷たくなった唇を開いて、息をふぅっと吹き込む。それを何度か繰り返したとき、詩依奈さんの身体がふるりと震えた。
<
#

[00000742,$诗依奈,%v_shi2042,^ev/EV_SHI05A,@BGM14,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「……んんっ。けほっ、けほっ……」
<
#

[00000796,^ev/EV_SHI05B,@BGM14,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>　小さく咳き込んだあと、詩依奈さんが薄く目を開く。唇を離して目を開けると、その美しい色の瞳が、俺の姿をとらえている。
<
#

[00000813,^ev/EV_SHI05B,@BGM14,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>　人工呼吸が上手くいった。それより俺は、唇に残る感触の方に意識を奪われていた。
<
#

[00000831,^ev/EV_SHI05B,@BGM14,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>　キスじゃなくて、人工呼吸だ。けれど誰かと唇を重ねたことなんて、人生で初めてのことだった。
<
#

[00000850,$诗依奈,%v_shi2043,^ev/EV_SHI05B,@BGM14,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「……精霊さん……すみません、ご迷惑をかけて……」
<
#

[00000868,$天城恵介,^ev/EV_SHI05B,@BGM14,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「いいえ……迷惑なんかじゃない。俺が悪かったんです、神谷さんを驚かせてしまった」
<
#

[00000887,$诗依奈,%v_shi2044,^ev/EV_SHI05B,@BGM14,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「つーちゃんは……大丈夫ですか……？」
<
#

[00000906,$神谷月叶,%v_tuk2022,^ev/EV_SHI05B,@BGM14,#TUK_f_3_0_R_05,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「うぅっ……ごめんねシーちゃん、私が向こう見ずなばっかりに……」
<
#

[00000925,$此花宫琴耶,%v_kty2040,^ev/EV_SHI05B,@BGM14,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「…………」
<
#

[00000944,$雾雨优兔,%v_yuu2025,^ev/EV_SHI05B,@BGM14,#YUU_f_7_0_N_01,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「……気持ちは分かる。私もなんともいえない」
<
#

[00000964,$黑羊蓝,%v_ran2118,^ev/EV_SHI05B,@BGM14,#RAN_f_3_0_N_04,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「命に関わることにならず、安堵しています……ですが、この感情の乱れは……心地よいカオスです」
<
#

[00000983,$藤崎芽爱,%v_mea2060,^ev/EV_SHI05B,@BGM14,#MEA_f_3_0_N_02,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「あくまで人工呼吸だとは分かっているのですが……映画みたいな光景で、見とれてしまいましたわ」
<
#

[00001002,$芙洛莲希亚,%v_fro2017,^ev/EV_SHI05B,@BGM14,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「見事な救命行為でございました……しかし、これは色々と後をひきそうですね」
<
#

[00001021,$此花宫琴耶,%v_kty2041,^ev/EV_SHI05B,@BGM14,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「あ……い、いいえ、違います。詩依奈さんが無事で良かったです、本当に。それ以外は何も……」
<
#

[00001074,^ev/EV_SHI05C,@BGM14,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>　少し動揺しているみんなを前にして、詩依奈さんが穏やかに笑う。
<
#

[00001093,$诗依奈,%v_shi2045,^ev/EV_SHI05C,@BGM14,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「ありがとうございます、みなさん……ご心配をおかけしました。私はもう、へいきです……」
<
#

[00001111,$天城恵介,^ev/EV_SHI05C,@BGM14,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「本当に良かった。これからは俺も、言動には気をつけます」
<
#

[00001130,$神谷月叶,%v_tuk2023,^ev/EV_SHI05C,@BGM14,#TUK_f_3_0_R_05,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「私も二度と同じあやまちは繰り返しません。シーちゃん、後で私をぶって。ううん、踏んでもらってもいい」
<
#

[00001149,$诗依奈,%v_shi2046,^ev/EV_SHI05C,@BGM14,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「そんなことしません……つーちゃんも一緒に遊ぼ？　精霊さんから逃げたりしないで……」
<
#

[00001185,$神谷月叶,%v_tuk2024,^ev/EV_SHI05C,@BGM14,#TUK_f_3_0_R_05,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「うぅ……い、いいの。私はもう十分に満足したから……後ろからでも、先輩にとっておきの水着を見てもらえたんだよ？　もう思い残すことなんてないよ」
<
#

[00001204,$藤崎芽爱,%v_mea2061,^ev/EV_SHI05C,@BGM14,#MEA_f_3_0_N_02,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「めんどう……いえ、奥ゆかしいですわね、神谷さんは」
<
#

[00001223,$雾雨优兔,%v_yuu2026,^ev/EV_SHI05C,@BGM14,#YUU_f_7_0_N_01,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「本音が出てる。私も気持ちはわかる、引きこもりは人と目を合わせて話せない」
<
#

[00001242,$黑羊蓝,%v_ran2119,^ev/EV_SHI05C,@BGM14,#RAN_f_3_0_N_04,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「私はあまりに目を見過ぎるので、友達から眼力が強いと言われています。魔眼を抑えきれていないのでしょう」
<
#

[00001261,$诗依奈,%v_shi2047,^ev/EV_SHI05C,@BGM14,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「そんなことはありません……とても綺麗な目だと思います。藍ちゃんさんの目……私は好きです……」
<
#

[00001280,$黑羊蓝,%v_ran2120,^ev/EV_SHI05C,@BGM14,#RAN_f_3_0_N_04,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「藍ちゃんさん……その呼び方、嫌いではありません。混沌としていて良いと思います」
<
#

[00001297,^ev/EV_SHI05C,@BGM14,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>　藍さんも詩依奈さんの傍に座って、その手を握る。二人の姿が微笑ましくて、俺だけじゃなく、みんなも笑顔になっていた。
<
#

[00001316,$神谷月叶,%v_tuk2025,^ev/EV_SHI05C,@BGM14,#TUK_f_3_0_R_05,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「わ、私も入れてくださーい……だ、だめですかやっぱり。そんな目で見ないでください、先輩」
<
#

[00001334,$天城恵介,^ev/EV_SHI05C,@BGM14,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「はは……俺は別のところを見てますから、こっちに来てください」
<
#

[00001351,^ev/EV_SHI05C,@BGM14,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>　彼女の恥ずかしがりは当面治りそうにないが、それなりの付き合い方はある。
<
#

[00001368,^ev/EV_SHI05C,@BGM14,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>　そんなことを考えていると、詩依奈さんがみんなに気付かれないように、そっと自分の唇に触れる。
<
#

[00001385,^ev/EV_SHI05C,@BGM14,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>　それを見て、彼女が俺と唇を合わせたことをどう思っているのか、伝わりすぎるほどに伝わって……照れつつも、その笑顔から目を逸らすことは出来なかった。
<
#