*[文件,com16_06a.s,v2]
*[场景标题,そして契約へ,00000054]

[00000497,^BG09A,@BGM05,&RAN_S_0_0_N_11]
>　これは俺が、藍さんの側に踏み出していくという、決定的な意思表明になる。
<
#

[00000514,^BG09A,@BGM05,&RAN_S_0_0_N_11]
>　けれどもう、迷いなく前に進む。彼女の魔術を見せて欲しいから。
<
#

[00000532,$天城恵介,^BG09A,@BGM05,&RAN_S_0_0_N_11]
>「覚悟はできています。何を見ても、俺は逃げ出したりしません」
<
#

[00000551,$黑羊蓝,%v_ran2242,^BG09A,#RAN_f_0_0_N_04,&RAN_S_0_0_N_04]
>「……先輩」
<
#

[00000571,$天城恵介,^BG09A,&RAN_S_0_0_N_04]
>「だから俺と一緒に、共振の儀式を……藍さん？」
<
#

[00000590,$黑羊蓝,%v_ran2243,^BG09A,#RAN_f_0_0_R_04,&RAN_S_0_0_R_04]
>「…………」
<
#

[00000608,^BG09A,&RAN_S_0_0_R_04]
>　ぽーっとしていた藍さんの顔が、次第に赤くなってくる。な、何だろう……無性に恥ずかしい。
<
#

[00000627,$黑羊蓝,%v_ran2244,^BG09A,@BGM11,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「……私と一緒に、魔術を究めてくれるのですね。逃げ出したりせずに」
<
#

[00000647,$天城恵介,^BG09A,@BGM11,&RAN_S_0_0_R_02]
>「は、はい。藍さんさえ良ければ……」
<
#

[00000666,$黑羊蓝,%v_ran2245,^BG09A,@BGM11,#RAN_f_0_0_R_08,&RAN_S_0_0_R_08]
>「今の質問は……断られると思ってしたものです」
<
#

[00000686,$黑羊蓝,%v_ran2246,^BG09A,@BGM11,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「先輩と契約したい……初めは、純粋に魔術師としてそう思っていただけでした」
<
#

[00000706,$黑羊蓝,%v_ran2247,^BG09A,@BGM11,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「けれど段々、先輩のことを知るほど、私の心は混沌として……知らない気持ちが生まれました」
<
#

[00000725,$黑羊蓝,%v_ran2248,^BG09A,@BGM11,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「もし先輩が、私の強引さや、知識の押し付けを嫌がっていたら……そう思うと……」
<
#

[00000744,$天城恵介,^BG09A,@BGM11,&RAN_S_0_0_R_06]
>「そんなこと、一度も思っていませんよ。本当に、ただの一度も」
<
#

[00000762,$天城恵介,^BG09A,@BGM11,&RAN_S_0_0_R_04]
>「魔術というものに興味はありました。でも、それをはっきり言うことには、気が引けてもいました」
<
#

[00000780,^BG09A,@BGM11,&RAN_S_0_0_R_04]
>　本当に魔術があったらと期待しながら、メリエルが天使であることを否定する。それは明らかな矛盾だ。
<
#

[00000797,^BG09A,@BGM11,&RAN_S_0_0_R_10]
>　今の俺は、メリエルが天使だと肯定している。魔術のことも、あってもおかしくないと思っている。
<
#

[00000815,^BG09A,@BGM11,&RAN_S_0_0_R_10]
>　本気で魔術が見たいと言うなら、そろそろ開き直らないといけない。それはもう、清々しいほどに。
<
#

[00000833,$天城恵介,^BG09A,@BGM11,&RAN_S_0_0_R_10]
>「俺は藍さんが言うことを全部信じる。だから、もう一度言います」
<
#

[00000851,$天城恵介,^BG09A,@BGM11,&RAN_S_0_0_R_10]
>「あなたの魔術を、魔術的な光景を、俺に見せてください」
<
#

[00000870,$黑羊蓝,%v_ran2249,^BG09A,@BGM11,#RAN_f_0_0_R_03,&RAN_S_0_0_R_03]
>「……はい。天城先輩の思いは、十分に伝わりました」
<
#

[00000890,$黑羊蓝,%v_ran2250,^BG09A,@BGM11,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「私のことを完全に信じてくれている。それは、絆があるということです」
<
#

[00000910,$黑羊蓝,%v_ran2251,^BG09A,@BGM11,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「魔術師と使徒の関係は、精神的な結びつきによるものが大きいのです」
<
#

[00000929,$黑羊蓝,%v_ran2252,^BG09A,@BGM11,#RAN_f_0_0_R_08,&RAN_S_0_0_R_08]
>「もちろん、物理的な結びつき……接触によるものも、強いといえば強いですが」
<
#

[00000949,$黑羊蓝,%v_ran2253,^BG09A,@BGM11,#RAN_f_0_1_R_04,&RAN_S_0_1_R_04]
>「……それは、私の今までの行動の中で、感じていただけたと思います」
<
#

[00000968,$天城恵介,^BG09A,@BGM11,&RAN_S_0_1_R_04]
>「つ、つまり……ツイスターも、マッサージも、俺との接触のためにしたことだと……？」
<
#

[00000987,$黑羊蓝,%v_ran2254,^BG09A,@BGM11,#RAN_f_0_0_R_09,&RAN_S_0_0_R_09]
>「……そういった目的が３割ほど含まれていたことを、否定はしません」
<
#

[00001005,^BG09A,@BGM11,&RAN_S_0_0_R_09]
>　俺は藍さんにアプローチをされていたのか……身体を張って。
<
#

[00001022,^BG09A,@BGM11,&RAN_S_0_0_R_09]
>　そう思うと、途端に彼女のことを意識してくる。魔術師と使徒って、やっぱりそういう関係なのか……？
<
#

[00001041,$黑羊蓝,%v_ran2255,^BG09A,@BGM11,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「ですが……行動に移してみて、少し後悔しました」
<
#

[00001061,$黑羊蓝,%v_ran2256,^BG09A,@BGM11,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「契約していないのに、意識している男性に接触すると……その……思考に乱れが……」
<
#

[00001079,$天城恵介,^BG09A,@BGM11,&RAN_S_0_0_R_06]
>「……乱れ？」
<
#

[00001098,$黑羊蓝,%v_ran2257,^BG09A,@BGM11,#RAN_f_0_0_R_09,&RAN_S_0_0_R_09]
>「……聞かないでください。それくらいの洞察力はあるはずです」
<
#

[00001118,$黑羊蓝,%v_ran2258,^BG09A,@BGM11,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「私も生物学的にいって、女性だということです……男の人を意識したりもしますし……」
<
#

[00001136,^BG09A,@BGM11,&RAN_S_0_0_R_06]
>　ということは……俺に触ったりしているうちに、藍さんにどんな変化が現れたかというと。
<
#

[00001154,$天城恵介,^BG09A,@BGM11,&RAN_S_0_0_R_06]
>「……俺のことを意識してるってことですか？」
<
#

[00001173,$黑羊蓝,%v_ran2259,^BG09A,@BGM11,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「……はい。目を合わせたり、二人きりになったりするたびに、てきめんに乱れます」
<
#

[00001192,$黑羊蓝,%v_ran2260,^BG09A,@BGM11,#RAN_f_0_0_R_08,&RAN_S_0_0_R_08]
>「先輩の背中を見て、触れたことを思い出したり……近くで顔を見たことを思い出したりもします」
<
#

[00001212,$黑羊蓝,%v_ran2261,^BG09A,@BGM11,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「そんな気持ちは不純ですから……いままで、硬く封印していました」
<
#

[00001231,$天城恵介,^BG09A,@BGM11,&RAN_S_0_0_R_06]
>「……その封印は、完璧でしたね。俺は、ほとんど気がついてませんでした」
<
#

[00001250,$黑羊蓝,%v_ran2262,^BG09A,@BGM11,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「はい……ですから、先輩は私にそういった興味が無いと思っていました」
<
#

[00001270,$黑羊蓝,%v_ran2263,^BG09A,@BGM11,#RAN_f_0_0_R_10,&RAN_S_0_0_R_10]
>「契約をするということは……はっきり言っていませんでしたが。そういうことですので……」
<
#

[00001290,$黑羊蓝,%v_ran2264,^BG09A,@BGM11,#RAN_f_0_0_R_07,&RAN_S_0_0_R_07]
>「私のことを異性として見てもらわないと、支障があるんです……っ」
<
#

[00001308,^BG09A,@BGM11,&RAN_S_0_0_R_07]
>　そういうことかもしれないと思ってはいた。しかしはっきり言われると、頭が真っ白になる。
<
#

[00001327,$黑羊蓝,%v_ran2265,^BG09A,@BGM11,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「……水着を見せても、そんなに気になさっていませんでしたし。やはり、魅力は薄いでしょうか」
<
#

[00001346,$天城恵介,^BG09A,@BGM11,&RAN_S_0_0_R_06]
>「い、いえ。じっと見てしまうと、それはセクハラですから」
<
#

[00001364,$天城恵介,^BG09A,@BGM11,&RAN_S_0_0_R_06]
>「……でも、少なからず意識はしてましたよ。魅力的だと思ってました」
<
#

[00001383,$黑羊蓝,%v_ran2266,^BG09A,@BGM11,#RAN_f_0_1_R_01,&RAN_S_0_1_R_01]
>「……後付けで、気休めを言ってはいませんか？」
<
#

[00001402,$天城恵介,^BG09A,@BGM11,&RAN_S_0_1_R_01]
>「決して気休めじゃありません。男には本音を言ってはいけないことが多いんです。特に、女性に対しては」
<
#

[00001421,$黑羊蓝,%v_ran2267,^BG09A,@BGM11,#RAN_f_0_1_R_07,&RAN_S_0_1_R_07]
>「それは……女性も同じだと思います。私も、本音を言ったのは今がはじめてです」
<
#

[00001441,$黑羊蓝,%v_ran2268,^BG09A,@BGM11,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「……儀式を行うのは、今日でもいいでしょうか？　ちょうど、月が見える良い夜ですので」
<
#

[00001460,$天城恵介,^BG09A,@BGM11,&RAN_S_0_0_N_02]
>「今日ですか……分かりました、夜間外出の許可を取ります」
<
#

[00001478,$天城恵介,^BG09A,@BGM11,&RAN_S_0_0_N_02]
>「儀式を行う場所はどこですか？」
<
#

[00001497,$黑羊蓝,%v_ran2269,^BG09A,@BGM11,#RAN_f_0_0_N_11,&RAN_S_0_0_N_11]
>「……ここです。外で魔法陣を描くと、また問題になりますから」
<
#

[00001517,$黑羊蓝,%v_ran2270,^BG09A,@BGM11,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「夜の学園に侵入するのも問題がありますので……誰にも見られない経路を使います」
<
#

[00001535,^BG09A,@BGM11,&RAN_S_0_1_N_01]
>　そういう経路があるからこそ、イージスも気付かれずにグラウンドに魔法陣を描き、立ち去ることが出来たのだろう。
<
#

[00001554,$黑羊蓝,%v_ran2271,^BG09A,@BGM11,#RAN_f_0_1_N_08,&RAN_S_0_1_N_08]
>「夜の１０時に、学園の裏手に来てください。裏庭に通じる抜け道があります」
<
#

[00001573,$天城恵介,^BG09A,@BGM11,&RAN_S_0_1_N_08]
>「かしこまりました……これは、気が抜けませんね」
<
#

[00001592,$黑羊蓝,%v_ran2272,^BG09A,@BGM11,#RAN_f_0_1_N_02,&RAN_S_0_1_N_02]
>「……二人なら、大丈夫です。星のめぐりも、何の心配もないと示しています」
<
#

[00001610,^BG09A,@BGM11,&RAN_S_0_0_N_03]
>　藍さんがそう言って笑うので、俺も何も不安だとは思わなかった。
<
#

[00001628,^BG09A,@BGM11,&RAN_S_0_0_N_03]
>　しかし夜の学園に侵入か……イージスと同じことをすることになるとは。魔術師にとって、夜は特別な時間ということか。
<
#

[00001703,^BG11C,@BGM09]
>　夜まで待って、俺は皆に断ってから屋敷を出た。夜とはいえ一応学園に行くので、制服姿だ。
<
#

[00001720,^BG11C,@BGM09]
>　占い研の活動というと、お嬢様たちには本格的ですねと言われてしまった。俺の仕える屋敷は今日も平和だ。
<
#

[00001794,^BG01C,@BGM09]
>　学園の正面は、すっかり人の気配がない。門は閉まり、あたりは街灯で照らされている。
<
#

[00001851,^BG_bl,@BGM09]
>　このままでも気付かれずに入れそうだが、俺は藍さんに聞いていた通り、裏手に回った。
<
#

[00001943,^BG05C,@BGM09,&RAN_S_0_0_N_01]
>　先に来ていた藍さんと合流する。彼女も制服姿のままだった。
<
#

[00001962,$黑羊蓝,%v_ran2273,^BG05C,@BGM09,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「……時間的には規則違反ですが……これは、占い研の活動の一環です」
<
#

[00001981,$天城恵介,^BG05C,@BGM09,&RAN_S_0_0_N_02]
>「部室で行うわけですから、これも立派な部活動ですね」
<
#

[00001998,^BG05C,@BGM09,&RAN_S_0_0_N_03]
>　俺が藍さんの言い分に合わせると、彼女は嬉しそうにくすっと笑った。
<
#

[00002018,$黑羊蓝,%v_ran2274,^BG05C,@BGM09,#RAN_f_0_1_R_07,&RAN_S_0_1_R_07]
>「私も、胸が高揚しています。先輩と待ち合わせをして、夜に会っているという事実に」
<
#

[00002038,$黑羊蓝,%v_ran2275,^BG05C,@BGM09,#RAN_f_0_1_R_02,&RAN_S_0_1_R_02]
>「物言わぬ月だけが、私たちを見守ってくれています」
<
#

[00002057,$天城恵介,^BG05C,@BGM09,&RAN_S_0_1_R_02]
>「藍さん、そういうロマンチックなところもあるんですね」
<
#

[00002076,$黑羊蓝,%v_ran2276,^BG05C,@BGM09,#RAN_f_0_0_R_08,&RAN_S_0_0_R_08]
>「魔術とは、それ自体がロマンそのものです」
<
#

[00002094,^BG05C,@BGM09,&RAN_S_0_0_R_10]
>　藍さんは顔を赤らめつつ答える。今の彼女は、あまり遠回しな言葉を使わないで居てくれるけど……それが何か、嬉しく感じる。
<
#

[00002114,$黑羊蓝,%v_ran2277,^BG05C,@BGM09,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「……学園内の見回りをする守衛の方は、この時間にはもう帰宅しています」
<
#

[00002133,$天城恵介,^BG05C,@BGM09,&RAN_S_0_0_N_02]
>「ということは、完全に誰もいないってことですね」
<
#

[00002152,$黑羊蓝,%v_ran2278,^BG05C,@BGM09,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「学園に誰かが入ってきたときは分かるようにしておきます。ネコ一匹見逃しません」
<
#

[00002171,$黑羊蓝,%v_ran2279,^BG05C,@BGM09,#RAN_f_0_0_N_03,&RAN_S_0_0_N_03]
>「……ちなみにネコは、魔術師と相性の良い生き物です。先輩も見かけたら優しくしてあげてください」
<
#

[00002189,^BG05C,@BGM09,&RAN_S_0_0_N_03]
>　魔術師というか、魔女といえば黒猫というイメージはある。有名な映画の影響だが。
<
#

[00002207,$天城恵介,^BG05C,@BGM09,&RAN_S_0_0_N_03]
>「分かりました、肝に命じておきます」
<
#

[00002226,$黑羊蓝,%v_ran2280,^BG05C,@BGM09,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「……先輩のそういうところが、私は……とても好ましいと思います」
<
#

[00002245,$天城恵介,^BG05C,@BGM09,&RAN_S_0_0_R_02]
>「そ、それは……ええと。照れますね」
<
#

[00002264,$黑羊蓝,%v_ran2281,^BG05C,@BGM09,#RAN_f_0_0_R_03,&RAN_S_0_0_R_03]
>「従順だからというわけではありません。まず、肯定してくれるので嬉しいです」
<
#

[00002284,$黑羊蓝,%v_ran2282,^BG05C,@BGM09,#RAN_f_0_1_N_02,&RAN_S_0_1_N_02]
>「自分を肯定されることが、魔術師にとっては力になるのです」
<
#

[00002303,$天城恵介,^BG05C,@BGM09,&RAN_S_0_1_N_02]
>「……俺も、今までの藍さんも、好ましいと思うことはありましたが」
<
#

[00002321,$天城恵介,^BG05C,@BGM09,&RAN_S_0_1_R_01]
>「今はもっとそう思ってます。藍さんの言葉が、伝わりやすくなったから」
<
#

[00002341,$黑羊蓝,%v_ran2283,^BG05C,@BGM09,#RAN_f_0_1_R_06,&RAN_S_0_1_R_06]
>「……では、もっと難解にするようにつとめます。分かりやすいのは、恥ずかしいです」
<
#

[00002361,$黑羊蓝,%v_ran2284,^BG05C,@BGM09,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「先輩も、今までより、自分の気持ちを言ってくれているような気がしますが……」
<
#

[00002380,$天城恵介,^BG05C,@BGM09,&RAN_S_0_0_R_06]
>「そ、それは……契約とは、そういうことだと聞きましたから。隠せないですよ、もう」
<
#

[00002397,^BG05C,@BGM09,&RAN_S_0_0_R_10]
>　ひとりの女の子として、俺は藍さんに魅力を感じている。そうでなければ、俺はここに来ていない。
<
#

[00002417,$黑羊蓝,%v_ran2285,^BG05C,@BGM09,#RAN_f_0_0_R_07,&RAN_S_0_0_R_07]
>「……嬉しいです。あまりに嬉しくて、頭のなかが混沌として……」
<
#

[00002437,$黑羊蓝,%v_ran2286,^BG05C,@BGM09,#RAN_f_0_0_R_09,&RAN_S_0_0_R_09]
>「先輩に……触ってほしくなります……」
<
#

[00002456,$天城恵介,^BG05C,@BGM09,&RAN_S_0_0_R_09]
>「っ……ら、藍さん。それは、本気で……？」
<
#

[00002473,^BG05C,@BGM09,&RAN_S_0_0_R_09]
>　夜の学園の裏庭で、ふたりきりで。
<
#

[00002490,^BG05C,@BGM09,&RAN_S_0_0_R_09]
>　気持ちが同じだったら、何も咎め立てられることはない。けれど……契約がそういうものだといっても、まだ互いの気持ちを伝えあってはいないのに。
<
#

[00002509,$黑羊蓝,%v_ran2287,^BG05C,@BGM09,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「……後で触ってもらいますから、今はそれで満足です。では、行きましょう」
<
#

[00002528,$天城恵介,^BG05C,@BGM09]
>「っ……さ、触るって、藍さんっ……」
<
#

[00002546,^BG05C,@BGM09]
>　藍さんは衝撃的なことをさらりと言うと、校舎に向かって歩き出す。俺も慌ててその後に続いた。
<
#

[00002620,^BG02D,@BGM09]
>　月明かりの照らす廊下を、足音を抑えて歩く。俺も藍さんも、どちらから言うわけでもなくそうしていた。
<
#

[00002639,$黑羊蓝,%v_ran2288,^BG02D,@BGM09,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01]
>「もしもということもありますから……目立たないに越したことはありません」
<
#

[00002658,$天城恵介,^BG02D,@BGM09,&RAN_S_0_0_N_01]
>「ええ、俺もそう思っていました」
<
#

[00002677,$黑羊蓝,%v_ran2289,^BG02D,@BGM09,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「……以心伝心ですね。今の私たちは、その領域に達している」
<
#

[00002697,$黑羊蓝,%v_ran2290,^BG02D,@BGM09,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「ですが……イージスのことを、あまり言えませんね。私も似たようなことをしていますから」
<
#

[00002716,$天城恵介,^BG02D,@BGM09,&RAN_S_0_0_N_06]
>「藍さんだけじゃなくて、俺もですよ。二人でしているんです」
<
#

[00002735,$黑羊蓝,%v_ran2291,^BG02D,@BGM09,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「……はい、二人です。もう、一人ではなくなります」
<
#

[00002753,^BG02D,@BGM09,&RAN_S_0_0_R_02]
>　やがて俺たちは、占い研の部室の前にたどり着く。藍さんは鍵を開けて、俺を暗い室内に招き入れた。
<
#

[00002829,^BG09D,@BGM23]
>　藍さんは夜目が効くのか、真っ暗な室内でも明かりはつけなかった。俺はスマートフォンを使って、足元だけは明かりで照らす。
<
#

[00002849,$黑羊蓝,%v_ran2292,^BG09D,@BGM23,#RAN_f_0_0_N_11,&RAN_S_0_0_N_11]
>「……この魔導書に、私が発見した、異世界との共振方法が書いてあります」
<
#

[00002868,$天城恵介,^BG09D,@BGM23,&RAN_S_0_0_N_11]
>「私が……って、藍さん、まさか魔術を自分で開発してるんですか？」
<
#

[00002887,$黑羊蓝,%v_ran2293,^BG09D,@BGM23,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「初めのうちは、イージスの母親……『始まりの魔術師』から、魔術の手ほどきを受けました」
<
#

[00002907,$黑羊蓝,%v_ran2294,^BG09D,@BGM23,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「彼女はふだんは、普通の主婦でしたが……その実態は。私と同じように、覚醒した魔術師だったのです」
<
#

[00002927,$黑羊蓝,%v_ran2295,^BG09D,@BGM23,#RAN_f_0_0_N_08,&RAN_S_0_0_N_08]
>「イージスは……いえ。昴は、小さい頃はもっと純真な男の子だったのですが……」
<
#

[00002947,$黑羊蓝,%v_ran2296,^BG09D,@BGM23,#RAN_f_0_0_N_11,&RAN_S_0_0_N_11]
>「母親が亡くなってから、彼は変わってしまいました。教わった魔術の解釈を歪めてしまったのです」
<
#

[00002966,$天城恵介,^BG09D,@BGM23,&RAN_S_0_0_N_11]
>「……それで、藍さんと敵対しているんですね」
<
#

[00002985,$黑羊蓝,%v_ran2297,^BG09D,@BGM23,#RAN_f_0_0_N_08,&RAN_S_0_0_N_08]
>「敵対……そうですね。思想の対立を敵対というなら、それは正しいです」
<
#

[00003005,$黑羊蓝,%v_ran2298,^BG09D,@BGM23,#RAN_f_0_0_N_11,&RAN_S_0_0_N_11]
>「魔術とは人のためにあるものです。選ばれた魔術師の力は、人のために使うことで意味をなします」
<
#

[00003025,$黑羊蓝,%v_ran2299,^BG09D,@BGM23,#RAN_f_0_0_N_11,&RAN_S_0_0_N_11]
>「昴はきっと、私が彼を倒さなければ、私の話に耳を傾けてはくれないでしょう」
<
#

[00003043,$天城恵介,^BG09D,@BGM23,&RAN_S_0_0_N_11]
>「それが魔術師の流儀というわけですね……話し合いで和解出来ないのは、彼を見れば何となく分かりました」
<
#

[00003062,$黑羊蓝,%v_ran2300,^BG09D,@BGM23,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「……申し訳ありません。あれほど暴走する前に、止めておくべきだったのですが」
<
#

[00003081,$天城恵介,^BG09D,@BGM23,&RAN_S_0_1_N_05]
>「そうは言いますが、楯山君も大それたことをしてるようには……」
<
#

[00003100,$黑羊蓝,%v_ran2301,^BG09D,@BGM23,#RAN_f_0_1_N_08,&RAN_S_0_1_N_08]
>「それは、今のうちだけの話です。イージスがしようとしていることは……魔術師として、決してしてはならないことなのです」
<
#

[00003119,$天城恵介,^BG09D,@BGM23,&RAN_S_0_1_N_08]
>「……彼が何をしようとしてるか、本当は、藍さんは分かっていたんですね」
<
#

[00003138,$黑羊蓝,%v_ran2302,^BG09D,@BGM23,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「はい……秘密にしていてすみません。でも、正直を言って、実現は不可能だと思います」
<
#

[00003158,$黑羊蓝,%v_ran2303,^BG09D,@BGM23,#RAN_f_0_1_N_08,&RAN_S_0_1_N_08]
>「しかし、不可能を可能に変えることこそが魔術の真髄です。イージスが方法を選ばず、代償を捧げれば……あるいは……」
<
#

[00003177,$天城恵介,^BG09D,@BGM23,&RAN_S_0_1_N_08]
>「藍さんは、楯山君を止めたい。それは、彼を助けるため……」
<
#

[00003194,^BG09D,@BGM23,&RAN_S_0_1_N_06]
>　それまで気丈に話していた藍さんは、そこで表情を初めて陰らせる。
<
#

[00003214,$黑羊蓝,%v_ran2304,^BG09D,@BGM23,#RAN_f_0_1_N_04,&RAN_S_0_1_N_04]
>「……そんな私情に天城先輩を巻き込むと分かっていて、私は先輩を使徒にしようと働きかけました」
<
#

[00003234,$黑羊蓝,%v_ran2305,^BG09D,@BGM23,#RAN_f_0_1_N_05,&RAN_S_0_1_N_05]
>「イージスが求める魔導書を渡すことも考えました。けれどそれが正しいとは、私には今まで、どうしても思うことが出来なかったのです」
<
#

[00003253,$天城恵介,^BG09D,@BGM23,&RAN_S_0_1_N_05]
>「……俺はいとこというか、血の繋がりのある人は、会える距離にはいません」
<
#

[00003271,$天城恵介,^BG09D,@BGM23,&RAN_S_0_1_N_05]
>「それでも、分かるつもりです。自分にいとこがいて、間違ったことをしようとしていたら、放ってはおけないだろうと」
<
#

[00003290,$黑羊蓝,%v_ran2306,^BG09D,@BGM23,#RAN_f_0_0_N_10,&RAN_S_0_0_N_10]
>「……先輩」
<
#

[00003309,$天城恵介,^BG09D,&RAN_S_0_0_N_10]
>「そして……俺は。イージスを止めようとしている藍さんを、放っておけない」
<
#

[00003328,$天城恵介,^BG09D,&RAN_S_0_0_N_10]
>「力になりたいと思っています。部員だからというだけでなく、一人の男としても」
<
#

[00003345,^BG09D,@BGM14,&RAN_S_0_0_R_10]
>　こんな時に言うのは卑怯かもしれない。けれど、今言わずにいつ言うんだとも思った。
<
#

[00003364,^BG09D,@BGM14,&RAN_S_0_0_R_10]
>　契約するとは、男女の仲になることを意味する……遠回しにそう理解していて、その流れに任せるのは違う。
<
#

[00003383,$黑羊蓝,%v_ran2307,^BG09D,@BGM14,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「先輩が私を信じてくれると言ったように。同じだけ、私も信じています」
<
#

[00003403,$黑羊蓝,%v_ran2308,^BG09D,@BGM14,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「一人の男性として、私を……女性として見てくれる。ただの部員ではなく……」
<
#

[00003421,$天城恵介,^BG09D,@BGM14,&RAN_S_0_0_R_02]
>「……はい。そう言いました」
<
#

[00003438,^BG09D,@BGM14,&RAN_S_0_0_R_07]
>　藍さんの頬が赤らんで、その瞳に涙がにじむ。胸の奥にまで染みこんでくるような、そんな笑顔だった。
<
#

[00003458,$黑羊蓝,%v_ran2309,^BG09D,@BGM14,#RAN_f_0_0_R_07,&RAN_S_0_0_R_07]
>「こんなに混沌として……いえ。幸福な気持ちになることが、この世界にあったんですね」
<
#

[00003477,$黑羊蓝,%v_ran2310,^BG09D,@BGM14,#RAN_f_0_1_R_06,&RAN_S_0_1_R_06]
>「私は……この世界よりも、異世界の方に惹かれていました」
<
#

[00003497,$黑羊蓝,%v_ran2311,^BG09D,@BGM14,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「ラース祝祭の波動を受けたときに見える光景は、楽園というものを形にしたように美しいんです」
<
#

[00003517,$黑羊蓝,%v_ran2312,^BG09D,@BGM14,#RAN_f_0_0_R_10,&RAN_S_0_0_R_10]
>「……今は、それと同じくらい、先輩と見る世界が美しいものに見えます」
<
#

[00003536,$天城恵介,^BG09D,@BGM14,&RAN_S_0_0_R_10]
>「……藍さんの目を通して映っている光景を、俺も見てみたいですね」
<
#

[00003553,^BG09D,@BGM14,&RAN_S_0_0_R_01]
>　その瑠璃と金色の瞳で見る世界は、俺が見ている世界よりも美しいのだろうから。
<
#

[00003573,$黑羊蓝,%v_ran2313,^BG09D,@BGM14,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「……見られます、いつでも」
<
#

[00003592,$天城恵介,^BG09D,@BGM14,&RAN_S_0_0_R_02]
>「え……」
<
#

[00003629,$黑羊蓝,%v_ran2314,^BG09D,@BGM14,#RAN_f_0_0_R_02,&RAN_L_0_0_R_02]
>「私の目に映っているものは……こうすれば、見られます」
<
#

[00003647,$天城恵介,^BG09D,@BGM14,&RAN_L_0_0_R_02]
>「……こ、こうすると、俺が映っているだけなんですが」
<
#

[00003666,$黑羊蓝,%v_ran2315,^BG09D,@BGM14,#RAN_f_0_0_R_10,&RAN_L_0_0_R_10]
>「……それも、私の目に映っているものであることに他なりません。今はそれしか、映っていないのです」
<
#

[00003685,$天城恵介,^BG09D,@BGM14,&RAN_L_0_0_R_10]
>「藍さん……」
<
#

[00003702,^BG09D,@BGM14,&RAN_L_0_0_R_10]
>　俺しか見えていない。それを言葉通りに受け取るなら……。
<
#

[00003719,^BG09D,@BGM14,&RAN_L_0_0_R_10]
>　ほんの少し動くだけで、唇を重ねられる距離。藍さんの瞳が熱を帯びて、俺だけをとらえている。
<
#

[00003738,$黑羊蓝,%v_ran2316,^BG09D,@BGM14,#RAN_f_0_0_R_06,&RAN_L_0_0_R_06]
>「……まだ、おあずけですか？」
<
#

[00003757,$天城恵介,^BG09D,@BGM14,&RAN_L_0_0_R_06]
>「っ……い、いやその……何というか……」
<
#

[00003776,$黑羊蓝,%v_ran2317,^BG09D,@BGM14,#RAN_f_0_0_R_08,&RAN_L_0_0_R_08]
>「そうですね……共振が上手くいくかわかりませんし。上手くいかないと、契約に支障をきたします」
<
#

[00003794,^BG09D,@BGM14,&RAN_S_0_0_R_08]
>　数秒迷っただけで、決定的なチャンスを逃してしまった。藍さんは俺から離れて、魔導書をめくり始める。
<
#

[00003814,$黑羊蓝,%v_ran2318,^BG09D,@BGM14,#RAN_f_0_0_N_11,&RAN_S_0_0_N_11]
>「私が共振に成功したのは……そうです。この呪文を、夜１１時前に詠唱したケースです」
<
#

[00003833,$天城恵介,^BG09D,@BGM14,&RAN_S_0_0_N_11]
>「俺は、一体どうすれば……？」
<
#

[00003852,$黑羊蓝,%v_ran2319,^BG09D,@BGM14,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「全ては私の導きに任せてください。こちらに来て、私と一体化するのです」
<
#

[00003871,$天城恵介,^BG09D,@BGM14,&RAN_S_0_0_N_02]
>「ら、藍さん。一体どうすれば、と聞きましたが、一体化とは……」
<
#

[00003890,$黑羊蓝,%v_ran2320,^BG09D,@BGM14,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「……後ろから私を抱きしめてください。どこを触っても大丈夫ですので」
<
#

[00003929,$天城恵介,^BG09D,@BGM14,&RAN_S_0_0_R_02]
>「どっ……どどっ……」
<
#

[00003948,$黑羊蓝,%v_ran2321,^BG09D,@BGM14,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「今日という日のために、触れ合う訓練はしてきました。私は、平気です」
<
#

[00003968,$黑羊蓝,%v_ran2322,^BG09D,@BGM14,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「……いえ、平気ではないかもしれませんが。儀式に支障をきたすことはありません」
<
#

[00003986,^BG09D,@BGM14,&RAN_S_0_0_R_06]
>　それよりどこを触ってもいいという言葉だが、俺は綿密に、どこまでＯＫなのかを答えてもらいたかった。
<
#

[00004003,^BG09D,@BGM14,&RAN_S_0_0_R_06]
>　いや、不純なのはいけないと藍さんも言っていた。出来るだけ何でもないところに触れて、抱きしめなければ。
<
#

[00004022,$黑羊蓝,%v_ran2323,^BG09D,@BGM14,#RAN_f_0_0_R_11,&RAN_S_0_0_R_11]
>「魔法陣の上に来てください。図形は踏んでも構いませんので……」
<
#

[00004040,^BG09D]
>　藍さんは言って、俺に背中を向ける。こうしてみると、すっぽりと抱きすくめられるくらい小柄だ。
<
#

[00004097,^ev/EV_RAN05A,@BGM18]
>　……出来るだけ紳士的に。そう心がけて、俺は遠慮がちに、藍さんの身体と密着しすぎないように、後ろから腕を回す。
<
#

[00004117,$黑羊蓝,%v_ran2324,^ev/EV_RAN05A,@BGM18]
>「んっ……」
<
#

[00004136,$天城恵介,^ev/EV_RAN05A,@BGM18]
>「っ……も、申し訳ありません。細心の注意を払っているのですが……」
<
#

[00004155,$黑羊蓝,%v_ran2325,^ev/EV_RAN05A,@BGM18]
>「……平気です。もっと密着してください。そうでないと、共振が体感出来ません」
<
#

[00004174,$天城恵介,^ev/EV_RAN05A,@BGM18]
>「も、もっとですか……では、これくらいで……」
<
#

[00004193,$黑羊蓝,%v_ran2326,^ev/EV_RAN05A,@BGM18]
>「そうです……一体化すると言ったはずです。性的な意味ではありませんが、それくらいのことです」
<
#

[00004211,$天城恵介,^ev/EV_RAN05A,@BGM18]
>「や、やっぱりちょっと考えましたか……俺も思いました」
<
#

[00004230,$黑羊蓝,%v_ran2327,^ev/EV_RAN05A,@BGM18]
>「……究極の接触は、男女の行為ですから。魔術師と使徒は、男女の組み合わせが多いのです」
<
#

[00004247,^ev/EV_RAN05A,@BGM18]
>　もはや頭がどうにかなりそうだ……しかし、踏みとどまらないといけない。
<
#

[00004264,^ev/EV_RAN05A,@BGM18]
>　藍さんの髪からは、一度お風呂に入ってきたのか、シャンプーの匂いがした。その女の子らしい気遣いが微笑ましく感じて、俺はいくらか冷静さを取り戻す事ができた。
<
#

[00004284,$黑羊蓝,%v_ran2328,^ev/EV_RAN05A,@BGM18]
>「それでは、詠唱を始めます……何が起きても、私を抱きしめていてください」
<
#

[00004302,$天城恵介,^ev/EV_RAN05A,@BGM18]
>「はい……いつでもどうぞ」
<
#

[00004355,^ev/EV_RAN05B,@BGM18]
>　後ろから声が響くのを藍さんはくすぐったそうにしていたが、そこは魔術師だ……すぐに平静を取り戻す。
<
#

[00004374,$黑羊蓝,%v_ran2329,^ev/EV_RAN05B,@BGM18]
>「……青眼金色の炎龍を宿せし、魔術師アズレアが請願する」
<
#

[00004393,$黑羊蓝,%v_ran2330,^ev/EV_RAN05B,@BGM18]
>「ゼェル＝ナハトの風よ、ひとときこの地上に吹き、そのクオリアを我らが前にもたらさん」
<
#

[00004412,$黑羊蓝,%v_ran2331,^ev/EV_RAN05B,@BGM18]
>「クオリアの風を求めるは、我と、天城恵介……我に選ばれし人間なり」
<
#

[00004432,$黑羊蓝,%v_ran2332,^ev/EV_RAN05B,@BGM18]
>「……先輩、私に続いて復唱してください」
<
#

[00004450,^ev/EV_RAN05B,@BGM18]
>　藍さんは小さくつぶやいて、俺に呪文を教えてくれる。俺は緊張を覚えながら、それをそのまま口にした。
<
#

[00004468,$天城恵介,^ev/EV_RAN05B,@BGM18]
>「『……我は魔術師とともに請願する』」
<
#

[00004486,$天城恵介,^ev/EV_RAN05B,@BGM18]
>「『ゼェル＝ナハトの偉大なる賢者よ。その叡智の一端を……』」
<
#

[00004563,^ev/EV_RAN05C,@BGM18]
>　――その時、俺は自分の足元で起こっている異変に気がついた。
<
#

[00004580,^ev/EV_RAN05C,@BGM18]
>　魔法陣が発光を始めている。機械的な仕掛けもなにもないのに、足元から光が溢れだしてくる。
<
#

[00004599,$黑羊蓝,%v_ran2333,^ev/EV_RAN05C,@BGM18]
>「続けてください……その呪文を受けて、私が詠唱を完成させます」
<
#

[00004617,$天城恵介,^ev/EV_RAN05C,@BGM18]
>「『……その叡智の一端を、我に与えん』」
<
#

[00004635,$天城恵介,^ev/EV_RAN05C,@BGM18]
>「『我は魔術師アズレアに選ばれし者……天城恵介なり……！』」
<
#

[00004672,^ev/EV_RAN05C,@BGM18]
>　藍さんと、そして俺……二人して名前を口にしたあと、俺は頭の中に何かが流れこんでくる感覚を覚える。
<
#

[00004709,^ev/EV_RAN05C,@BGM18]
>　見たことのない景色……美しい野山を望む王城。天を貫くようにそびえ立つ大樹、息も出来なくなるほどに澄み切った湖畔。
<
#

[00004726,^ev/EV_RAN05C,@BGM18]
>　それが、藍さんの見ていた異世界の景色。俺はその一端を、彼女が見たものを、そのまま頭の中へと送り込まれている。
<
#

[00004743,^ev/EV_RAN05C,@BGM18]
>　――これが、魔術。藍さんが言っていたことが全部、言葉がなくても理解できる。
<
#

[00004762,$黑羊蓝,%v_ran2334,^ev/EV_RAN05C,@BGM18]
>「……王宮の賢者よ。世界を支える大樹よ。美しき水を湛える、龍の眠る湖よ」
<
#

[00004781,$黑羊蓝,%v_ran2335,^ev/EV_RAN05C,@BGM18]
>「その全てを吹き抜ける風を、我がもとにもたらしたまえ」
<
#

[00004800,$黑羊蓝,%v_ran2336,^ev/EV_RAN05C,@BGM18]
>「祝福のクオリアと共に……」
<
#

[00004855,^ev/EV_RAN05C,@BGM18]
>　その時俺は確かに、藍さんと共に、風を感じていた。
<
#

[00004872,^ev/EV_RAN05C,@BGM18]
>　ゼェル＝ナハトを吹く風。そして、身体の全ての感覚を解き放つような、鮮烈な力。
<
#

[00004889,^ev/EV_RAN05C,@BGM18]
>　それが、クオリア。藍さんを魔術師として目覚めさせた力……。
<
#

[00004906,^ev/EV_RAN05C,@BGM18]
>　そして魔術師が、魔術師であるために必要な力。
<
#

[00004961,^ev/EV_RAN05D,@BGM18]
>　藍さんが呼び寄せたクオリアは、彼女の身体を通じて俺に伝わる。
<
#

[00004978,^ev/EV_RAN05D,@BGM18]
>　その感覚は、もはや言葉にしようがなかった。素晴らしい、としか言いようがない。
<
#

[00004995,^ev/EV_RAN05D,@BGM18]
>　黒魔術というのは、正確に言えば違っていた。藍さんが使う魔術には、暗い闇のイメージなんてない。
<
#

[00005012,^ev/EV_RAN05D,@BGM18]
>　――彼女は、光の魔術師だ。紛れもなく、明るい所を向いている。
<
#

[00005029,^ev/EV_RAN05D,@BGM18]
>　それが、『共振』を経て理解できた。彼女が何を見ていたのか、何を思っているのか……全てが。
<
#

[00005046,^ev/EV_RAN05D,@BGM18]
>　それはほんの一端だというのに、あまりに膨大な情報量で、すぐには整理しきれないが……。
<
#

[00005063,^ev/EV_RAN05D,@BGM18]
>　彼女がどれほど偉大な魔術師なのかを、今の俺は、理屈を超えて実感していた。
<
#

[00005082,$黑羊蓝,%v_ran2337,^ev/EV_RAN05D,@BGM18]
>「こんなに上手く行くなんて……先輩はやはり、選ばれた存在です」
<
#

[00005100,$天城恵介,^ev/EV_RAN05D,@BGM18]
>「これは、確かに……中途半端な決心じゃ、してはいけないことですね」
<
#

[00005118,$天城恵介,^ev/EV_RAN05D,@BGM18]
>「俺だって、魔術が使えそうな気がしますから……クオリアと一緒に、藍さんの知識も流れこんできて……」
<
#

[00005137,$黑羊蓝,%v_ran2338,^ev/EV_RAN05D,@BGM18]
>「……共振を終えたことで、契約に至るまでの準備段階は、すべて終わりました」
<
#

[00005156,$黑羊蓝,%v_ran2339,^ev/EV_RAN05D,@BGM18]
>「天城先輩も、ひとりの魔術師としての資格を備えています……それが、使徒になる条件でもあるのです」
<
#

[00005175,$黑羊蓝,%v_ran2340,^ev/EV_RAN05D,@BGM18]
>「私は自分で、ゼェル＝ナハトの風を呼ぶ方法を見つけました」
<
#

[00005194,$黑羊蓝,%v_ran2341,^ev/EV_RAN05D,@BGM18]
>「ずっと一人で魔術を研究してきました……そんな私が先輩を見つけられたことは、奇跡みたいなものです」
<
#

[00005211,^ev/EV_RAN05D,@BGM18]
>　奇跡という言葉に、俺は藍さんの願ったことを思い出す。
<
#

[00005228,^ev/EV_RAN05D,@BGM18]
>　『使徒の絆を強くしたい』。その願いが叶って、俺がこうしているのだとしたら……。
<
#

[00005246,$天城恵介,^ev/EV_RAN05D,@BGM18]
>「……いや。奇跡なんかじゃないですよ」
<
#

[00005264,$天城恵介,^ev/EV_RAN05D,@BGM18]
>「俺が占い研に行くことも、こうして藍さんと『共振』しているのも。俺たちが自分で選んだ運命です」
<
#

[00005283,$黑羊蓝,%v_ran2342,^ev/EV_RAN05D,@BGM18]
>「……天城先輩は、私を選んでくれた。他の人よりも、特別な存在として」
<
#

[00005302,$黑羊蓝,%v_ran2343,^ev/EV_RAN05D,@BGM18]
>「そう思っても、いいんでしょうか……？」
<
#

[00005319,^ev/EV_RAN05D,@BGM18]
>　特別な人。
<
#

[00005336,^ev/EV_RAN05D,@BGM18]
>　俺の主人、琴耶お嬢様……そして、俺に優しくしてくれた、全ての人たち。
<
#

[00005353,^ev/EV_RAN05D,@BGM18]
>　――俺が神だったとしたら。神としての俺に居たという、女神の妹。
<
#

[00005370,^ev/EV_RAN05D,@BGM18]
>　みんなとは違う。藍さんは……俺にとって、特別な存在だ。
<
#

[00005388,$天城恵介,^ev/EV_RAN05D,@BGM18]
>「……ここに来るまでは、そこまでのことは考えていませんでした」
<
#

[00005406,$天城恵介,^ev/EV_RAN05D,@BGM18]
>「自分の鈍さが嫌になりますが……でも。今は、はっきり言えます」
<
#

[00005424,$天城恵介,^ev/EV_RAN05D,@BGM18]
>「俺にとって藍さんは、特別な存在です。他の誰とも違う……」
<
#

[00005443,$黑羊蓝,%v_ran2344,^ev/EV_RAN05D,@BGM18]
>「……私は初めて先輩に会った時から、そう思っていました」
<
#

[00005462,$黑羊蓝,%v_ran2345,^ev/EV_RAN05D,@BGM18]
>「あなたは、何かが違う。他の人とは違うものを持っている……それは全部、想像通りでした」
<
#

[00005481,$黑羊蓝,%v_ran2346,^ev/EV_RAN05D,@BGM18]
>「私はあなたを特別な存在だと思った。私も、そうなりたいと思いました……」
<
#

[00005500,$黑羊蓝,%v_ran2347,^ev/EV_RAN05D,@BGM18]
>「先輩にとって、唯一の存在になりたかった」
<
#

[00005518,$天城恵介,^ev/EV_RAN05D,@BGM18]
>「……それはもう、叶ってますよ。これ以上ない形で」
<
#

[00005537,$黑羊蓝,%v_ran2348,^ev/EV_RAN05D,@BGM18]
>「先輩……」
<
#

[00005554,^ev/EV_RAN05D,@BGM18]
>　後ろから藍さんを抱きしめていることの意味が、変わり始める。
<
#

[00005571,^ev/EV_RAN05D,@BGM18]
>　ただの先輩と後輩、同じ部の部員同士。その、どちらでもない。
<
#

[00005588,^ev/EV_RAN05D,@BGM18]
>　俺達が今こうしているのは、お互いを特別だと思っているから。恋人同士だと認め合っているからだ。
<
#

[00005700,^BG02D,@BGM09]
>　部室の戸締まりをして、俺達は外に出てきた。
<
#

[00005735,^BG02D,@BGM09,&RAN_S_0_0_R_01]
>　今まで二人で一緒に居たことが、何か照れてしまって……同時に嬉しくて仕方ない。何だろうこれは。
<
#

[00005754,$黑羊蓝,%v_ran2349,^BG02D,@BGM09,#RAN_f_0_0_R_01,&RAN_S_0_0_R_01]
>「……先輩」
<
#

[00005772,$天城恵介,^BG02D,@BGM09,&RAN_S_0_0_R_01]
>「っ……も、申し訳ない。挙動不審でしたか」
<
#

[00005791,$黑羊蓝,%v_ran2350,^BG02D,@BGM09,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「いえ……何か、落ち着かないです。先輩も同じですか？」
<
#

[00005810,$天城恵介,^BG02D,@BGM09,&RAN_S_0_0_R_02]
>「恥ずかしながら……こういう経験が、今までなかったので。浮き足立っているとは、このことですね」
<
#

[00005828,$天城恵介,^BG02D,@BGM09,&RAN_S_0_0_R_02]
>「……俺は、藍さんとお付き合いを始めた……んですよね？」
<
#

[00005847,$黑羊蓝,%v_ran2351,^BG02D,@BGM09,#RAN_f_0_0_R_04,&RAN_S_0_0_R_04]
>「っ……」
<
#

[00005865,^BG02D,@BGM09,&RAN_S_0_0_R_04]
>　間の抜けた質問だけど、ちゃんと確かめておきたい。交際をするとは、まだ明言していないから。
<
#

[00005884,$黑羊蓝,%v_ran2352,^BG02D,@BGM09,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「……先輩がそう思っていてくれるなら……私たちは先ほど、お付き合いを始めたと思います」
<
#

[00005904,$黑羊蓝,%v_ran2353,^BG02D,@BGM09,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「お付き合いをしていないと、滅多なことがなければ、抱き合ったりしませんし……」
<
#

[00005923,$天城恵介,^BG02D,@BGM09,&RAN_S_0_0_R_06]
>「抱き合う……というのとは違いますが。後ろから抱きつくのも、滅多にしませんね」
<
#

[00005942,$黑羊蓝,%v_ran2354,^BG02D,@BGM09,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「……では、こうすれば、間違いなくお付き合いをしているということになります」
<
#

[00005978,^BG02D,@BGM09,&RAN_M_0_0_R_02]
>　藍さんは俺に近づくと、そっと俺の胸のあたりに手を添えて、身を寄せてきた。
<
#

[00005996,$天城恵介,^BG02D,@BGM09,&RAN_M_0_0_R_02]
>「……こちらの方が、さらに恋人らしいですね」
<
#

[00006015,$黑羊蓝,%v_ran2355,^BG02D,@BGM09,#RAN_f_0_0_R_03,&RAN_M_0_0_R_03]
>「はい……落ち着きます……同時に、離れたくなくなってしまいます」
<
#

[00006035,$黑羊蓝,%v_ran2356,^BG02D,@BGM09,#RAN_f_0_0_R_10,&RAN_M_0_0_R_10]
>「やはり、先輩と一体化していたら良かったです……もっと深く……とけ合うように……」
<
#

[00006053,^BG02D,@BGM09,&RAN_M_0_0_R_10]
>　彼女がそう言ってくれることは、それこそ、どうにかなってしまいそうなほどに幸せだ。
<
#

[00006070,^BG02D,@BGM09,&RAN_M_0_0_R_10]
>　けれど、もう夜も遅い。彼女をあまり長居させたら、両親にも心配させてしまう。
<
#

[00006088,$天城恵介,^BG02D,@BGM09,&RAN_M_0_0_R_10]
>「それは……『契約』を終えてからにしましょう。俺は藍さんが大事ですから、急いだりは……」
<
#

[00006107,$黑羊蓝,%v_ran2357,^BG02D,@BGM09,#RAN_f_0_0_R_01,&RAN_M_0_0_R_01]
>「……先輩には、そういった経験はありますか？」
<
#

[00006126,$天城恵介,^BG02D,@BGM09,&RAN_M_0_0_R_01]
>「な、無いですが……いや、無いからといって、勇気が無いということでもありません」
<
#

[00006145,$黑羊蓝,%v_ran2358,^BG02D,@BGM09,#RAN_f_0_0_R_10,&RAN_M_0_0_R_10]
>「先輩は……したいですか？」
<
#

[00006164,$天城恵介,^BG02D,@BGM09,&RAN_M_0_0_R_10]
>「……したいですよ、それは。好きな人がこんなに傍に居たら、抱きしめたくもなる」
<
#

[00006183,$黑羊蓝,%v_ran2359,^BG02D,@BGM09,#RAN_f_0_0_R_04,&RAN_M_0_0_R_04]
>「あ……」
<
#

[00006201,^BG02D,@BGM09,&RAN_L_0_0_R_04]
>　藍さんの背中に手を回す。緊張していても、手は震えなかった。
<
#

[00006237,^BG02D,@BGM09,&RAN_S_0_0_R_10]
>　あやすように撫でてから、離れる。藍さんは切なそうに俺を見ていて、少し名残り惜しくなってしまう。
<
#

[00006256,$黑羊蓝,%v_ran2360,^BG02D,@BGM09,#RAN_f_0_1_R_07,&RAN_S_0_1_R_07]
>「……少し残念です。でも、先輩の気持ちが確かめられて良かったです」
<
#

[00006276,$黑羊蓝,%v_ran2361,^BG02D,@BGM09,#RAN_f_0_1_R_04,&RAN_S_0_1_R_04]
>「私も……ひとりでそういうことを考えても、いいんですよね……」
<
#

[00006295,$天城恵介,^BG02D,@BGM09,&RAN_S_0_1_R_04]
>「は、はい……俺でそういうことを想像してもらうのは、嬉しいですよ」
<
#

[00006314,$黑羊蓝,%v_ran2362,^BG02D,@BGM09,#RAN_f_0_1_R_06,&RAN_S_0_1_R_06]
>「……はしたないと言われると思っていました。先輩のことを考えて……その……していたので……」
<
#

[00006332,^BG02D,@BGM09,&RAN_S_0_1_R_06]
>　それはあまりに、刺激の強すぎる告白だった。
<
#

[00006349,^BG02D,@BGM09,&RAN_S_0_1_R_06]
>　してたって……その、そういうことをか。俺も全然してないけど、したことがないわけでもない。
<
#

[00006366,^BG02D,@BGM09,&RAN_S_0_1_R_06]
>　此花宮の屋敷にいると、する気にはならなかったが……俺も健康な男性で、欲求は少なからずある。
<
#

[00006385,$黑羊蓝,%v_ran2363,^BG02D,@BGM09,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「……す、すみません。今言ったことは、忘れてください」
<
#

[00006405,$黑羊蓝,%v_ran2364,^BG02D,@BGM09,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「私も少し、浮き足立っているみたいです……お付き合いは、初めてなので……」
<
#

[00006423,$天城恵介,^BG02D,@BGM09,&RAN_S_0_0_R_06]
>「……ひとつ、言っておくと」
<
#

[00006441,$天城恵介,^BG02D,@BGM09,&RAN_S_0_0_R_01]
>「え……エッチなのは、悪いことじゃないと思います。とても、大事なことだと思いますよ」
<
#

[00006461,$黑羊蓝,%v_ran2365,^BG02D,@BGM09,#RAN_f_0_0_R_09,&RAN_S_0_0_R_09]
>「……エッチとはっきり言われると……いえ、比較的、私はエッチなのかもしれませんが……」
<
#

[00006481,$黑羊蓝,%v_ran2366,^BG02D,@BGM09,#RAN_f_0_0_R_09,&RAN_S_0_0_R_09]
>「そのことばかり考えているわけでもないので……夜、一人になると考えてしまうだけです」
<
#

[00006500,$黑羊蓝,%v_ran2367,^BG02D,@BGM09,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「先輩もひとりでしていたら……それは、とても凄いことだなと思って……」
<
#

[00006518,^BG02D,@BGM09,&RAN_S_0_0_R_06]
>　実際はしてないけど、物凄い想像をしているな……クラクラしてきた。
<
#

[00006535,^BG02D,@BGM09,&RAN_S_0_0_R_10]
>　今までも、ちょっとだけそういう兆しが見えたことはあるけど。ここまでとは……想像以上だ。
<
#

[00006553,^BG02D,@BGM09,&RAN_S_0_0_R_10]
>　想像以上で、嬉しい。藍さんが俺に対して、そんな期待をしてくれていたのなら。
<
#

[00006572,$黑羊蓝,%v_ran2368,^BG02D,@BGM09,#RAN_f_0_1_R_04,&RAN_S_0_1_R_04]
>「……何を言っているんでしょう、私。やっぱり、今夜は……私が私じゃないみたいです」
<
#

[00006591,$天城恵介,^BG02D,@BGM09,&RAN_S_0_1_R_04]
>「俺は可愛いと思いますよ。そういう藍さんも」
<
#

[00006610,$黑羊蓝,%v_ran2369,^BG02D,@BGM09,#RAN_f_0_1_R_06,&RAN_S_0_1_R_06]
>「可愛い……でしょうか。淫乱だと思われてしまわないでしょうか」
<
#

[00006629,$天城恵介,^BG02D,@BGM09,&RAN_S_0_1_R_06]
>「そんなことないですよ。エッチなことと、可愛いことは両立すると思いますし」
<
#

[00006648,$黑羊蓝,%v_ran2370,^BG02D,@BGM09,#RAN_f_0_0_R_09,&RAN_S_0_0_R_09]
>「……エッチというのは、もう言わないでください。自分でも恥ずかしいんです」
<
#

[00006668,$黑羊蓝,%v_ran2371,^BG02D,@BGM09,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「でも、聞いて欲しいんです……今の私の頭の中は、とても混沌としています」
<
#

[00006687,$天城恵介,^BG02D,@BGM09,&RAN_S_0_0_R_06]
>「じゃあ……行く前に、もう一度抱きしめてもいいですか。混沌が落ち着くように」
<
#

[00006706,$黑羊蓝,%v_ran2372,^BG02D,@BGM09,#RAN_f_0_0_R_09,&RAN_S_0_0_R_09]
>「……抱きしめられると、さらに混沌とします。今はそういう状態です……あっ……」
<
#

[00006724,^BG02D,@BGM09,&RAN_L_0_0_R_09]
>　藍さんの言葉を最後まで聞かずに、俺は彼女を抱きしめた。もう一度、正面から。
<
#

[00006744,$黑羊蓝,%v_ran2373A,^BG02D,@BGM09,&RAN_L_0_0_R_06]
>「先輩は、罪な人です……[rb,咎人,とがにん]です。使徒になる人は、魔術師の声に耳を傾けるべきなのに」
<
#

[00006763,$天城恵介,^BG02D,@BGM09,&RAN_L_0_0_R_06]
>「そうですね……今の俺は酷いかもしれませんが。それは、藍さんが悪いんですよ」
<
#

[00006782,$黑羊蓝,%v_ran2374,^BG02D,@BGM09,#RAN_f_0_0_R_10,&RAN_L_0_0_R_10]
>「……こういうことになると、私は全然かないません。先輩はやっぱり、年上の男の人です」
<
#

[00006801,$天城恵介,^BG02D,@BGM09,&RAN_L_0_0_R_10]
>「それは光栄ですね。頼りないというよりは、年上らしい方が良いですし」
<
#

[00006820,$黑羊蓝,%v_ran2375,^BG02D,@BGM09,#RAN_f_0_0_R_02,&RAN_L_0_0_R_02]
>「はい……頼りがいがあります。先輩に任せておいたら、心配ないという気がします……」
<
#

[00006838,^BG02D,@BGM09,&RAN_L_0_0_R_02]
>　男女交際に長けているわけじゃ全くないけど、そうも言っていられない。
<
#

[00006855,^BG02D,@BGM09,&RAN_M_0_0_R_02]
>　これからは俺が、ちゃんと藍さんをリードしないと。男として、しっかりしないといけない。
<
#

[00006874,$天城恵介,^BG02D,@BGM09,&RAN_M_0_0_R_02]
>「藍さん。途中まで、手を繋いで歩いてもいいですか」
<
#

[00006893,$黑羊蓝,%v_ran2376,^BG02D,@BGM09,#RAN_f_0_0_R_03,&RAN_M_0_0_R_03]
>「……はい。私は先輩についていきます……どこへなりと、連れていってください」
<
#

[00006911,^BG02D,@BGM09,&RAN_M_0_0_R_03]
>　家に送るだけとはいえ、藍さんは俺に全幅の信頼を置いて、手を握ってくれる。
<
#

[00006928,^BG02D,@BGM09,&RAN_M_0_0_R_03]
>　一回り小さくて、温かい手。伝わる彼女の熱を、俺はとても大切なものだと感じていた。
<
#