*[文件,com13_03.s,v2]
*[场景标题,逆襲のクーリングダウン,00000054]

[00000480,^BG31A,@BGM10]
>　詩依奈さんが溺れてしまうというアクシデントはあったが、無事にことなきを得て、全員一緒に遊ぶ。
<
#

[00000497,^BG31A,@BGM10]
>　７人で名前を呼びながらボールをトスしていくのだが、これがやってみるとなかなかスリリングだった。
<
#

[00000516,$此花宫琴耶,%v_kty2042,^BG31A,@BGM10,#KTY_f_4_0_N_02,&KTY_S_4_0_N_02]
>「恵くん、はいっ！」
<
#

[00000535,$天城恵介,^BG31A,@BGM10,&KTY_S_4_0_N_02]
>「おっと……霧雨さんっ、どうぞ！」
<
#

[00000554,$雾雨优兔,%v_yuu2027,^BG31A,@BGM10,&KTY_S_4_0_N_02]
>「……ふっ」
<
#

[00000575,$藤崎芽爱,%v_mea2062,^BG31A,@BGM10,#MEA_f_3_0_N_04,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&MEA_S_3_0_N_04]
>「む、胸でトスするなんて真似できませんわ……藍さん、どうぞっ」
<
#

[00000595,$黑羊蓝,%v_ran2121,^BG31A,@BGM10,#RAN_f_3_0_N_11,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&MEA_S_3_0_N_04,&RAN_S_3_0_N_11]
>「……堕ちた空気の宝珠よ、再び舞い上がれ。詩依奈さん」
<
#

[00000615,$诗依奈,%v_shi2048,^BG31A,@BGM10,#SHI_f_3_0_N_04,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&MEA_S_3_0_N_04,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04]
>「く、空気の……？　つーちゃん、もっと右ですっ」
<
#

[00000635,$神谷月叶,%v_tuk2026,^BG31A,@BGM10,#TUK_f_3_0_N_03,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&MEA_S_3_0_N_04,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03]
>「み、右……っ、シーちゃん、お願いっ！」
<
#

[00000653,^BG31A,@BGM10,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&MEA_S_3_0_N_04,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03]
>　詩依奈さんは高さが足りないので、神谷さんが抱えている。二人の連携は大したものだが、毎回なかなか危なっかしい。
<
#

[00000723,^BG25A,@BGM10,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&MEA_S_3_0_N_04,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03]
>　俺が抱えてあげればよかったのでは……と思うけど、水着の女の子を抱えては、俺も冷静ではいられない。
<
#

[00000740,^BG25A,@BGM10,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&MEA_S_3_0_N_04,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03]
>　ボール遊びの休憩中、みんなが化粧室に行っているあいだに、一人だけ残った芽愛さんが話しかけてきた。
<
#

[00000759,$藤崎芽爱,%v_mea2063,^BG25A,@BGM10,#MEA_f_3_0_N_02,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&MEA_S_3_0_N_02,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03]
>「七夕のときのように、肩車をしてあげれば良かったのではないですか？　詩依奈さんに」
<
#

[00000778,$天城恵介,^BG25A,@BGM10,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&MEA_S_3_0_N_02,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03]
>「め、芽愛さん。水着でそんなことしたら、制服より落ち着きませんよ」
<
#

[00000797,$藤崎芽爱,%v_mea2064,^BG25A,@BGM10,#MEA_f_3_0_N_06,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&MEA_S_3_0_N_06,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03]
>「そ、そうですわね……私より小さくて可愛らしいですものね、詩依奈さんは」
<
#

[00000817,$藤崎芽爱,%v_mea2065,^BG25A,@BGM10,#MEA_f_3_0_N_07,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&MEA_S_3_0_N_07,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03]
>「……私のこと、やっぱり重いと思っていましたの？　それで頭がいっぱいだったなら、あのときに言ってくださいませ」
<
#

[00000836,$天城恵介,^BG25A,@BGM10,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&MEA_S_3_0_N_07,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03]
>「いえ、それもなくて……制服と水着の違いです。今の芽愛さんを肩車しても、同じ問題が起こりますよ」
<
#

[00000855,$藤崎芽爱,%v_mea2066,^BG25A,@BGM10,#MEA_f_3_0_R_06,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&MEA_S_3_0_R_06,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03]
>「太ももやお尻の感触が気になる……ということですの？　恵介は、足フェチというものなのかしら……」
<
#

[00000874,$天城恵介,^BG25A,@BGM10,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&MEA_S_3_0_R_06,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03]
>「い、いえ、足に限ったことではなく……というかフェチって、芽愛さんらしくないですよ」
<
#

[00000893,$藤崎芽爱,%v_mea2067,^BG25A,@BGM10,#MEA_f_3_0_R_13,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&MEA_S_3_0_R_13,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03]
>「そ、それくらいは知っていますわ……いつも咄嗟に出てくるほど、使わないだけです」
<
#

[00000913,$藤崎芽爱,%v_mea2068,^BG25A,@BGM10,#MEA_f_3_0_N_02,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&MEA_S_3_0_N_02,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03]
>「……小さくても、年上でも、同じレディとして見ているんですのね。あなたらしいというか、何というか」
<
#

[00000932,$天城恵介,^BG25A,@BGM10,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&MEA_S_3_0_N_02,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03]
>「節操が無いのかもしれません。俺も男ですから」
<
#

[00000951,$藤崎芽爱,%v_mea2069,^BG25A,@BGM10,#MEA_f_3_0_N_05,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&MEA_S_3_0_N_05,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03]
>「もう……開き直って。昔のあなたは、そんな目をしたことは一度もありませんでしたわよ」
<
#

[00000988,$藤崎芽爱,%v_mea2070,^BG25A,@BGM10,#MEA_f_3_0_R_13,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&MEA_S_3_0_R_13,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03]
>「でもそれだけはっきり言ってもらえた方が、私としても……」
<
#

[00001007,$天城恵介,^BG25A,@none,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&MEA_S_3_0_R_13,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03]
>「ん……？　先輩、ちょっと待って下さい。猛然と迫ってきてませんか、足音が」
<
#

[00001026,^BG25A,@none,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&MEA_S_3_0_N_04,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03]
>　予感はしていた――だが、まさか。今日は野球部の試合で、大事な準々決勝のはずだ。
<
#

[00001044,^BG25A,@none,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03]
>　しかし時計を見ていると、もう試合は終わっている時間……ということは。
<
#

[00001099,^BG25A,@BGM08,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03,&JUN_S_4_0_N_03]
>　順がいても、全くおかしくはない。そして今回の意図は、そのいでたちでひと目で理解できた。
<
#

[00001121,$天城恵介,^BG25A,@BGM08,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03,&JUN_S_4_0_N_03]
>「その顔を見ると、勝ったみたいですね。試合は」
<
#

[00001140,$藤崎顺,%v_jun2017,^BG25A,@BGM08,#JUN_f_4_0_N_01,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03,&JUN_S_4_0_N_01]
>「ああ、４－０でな。ここにはクーリングダウンのために来たってわけだ」
<
#

[00001159,^BG25A,@BGM08,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03,&JUN_S_4_0_N_01]
>　完封勝利……やはり、俺以外に順の球を打てないというのは事実だった。俺の打力は、地区の準々決勝レベル以上にはあるらしい。
<
#

[00001177,$天城恵介,^BG25A,@BGM08,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03,&JUN_S_4_0_N_01]
>「とても、クールダウンとは思えない目をしてますが……また勝負ですか？」
<
#

[00001196,$藤崎顺,%v_jun2018,^BG25A,@BGM08,#JUN_f_4_0_N_02,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03,&JUN_S_4_0_N_02]
>「もちろん。試合に勝って、お前にも勝つ。そうして終われた方が、晩飯も美味いってもんだ」
<
#

[00001216,$藤崎芽爱,%v_mea2071,^BG25A,@BGM08,#MEA_f_3_0_N_05,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&MEA_S_3_0_N_05,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03,&JUN_S_4_0_N_02]
>「皆さんとクーリングダウンもせずに、帰ってきましたの？　チームワークに影響が出ますわよ」
<
#

[00001237,$藤崎顺,%v_jun2019,^BG25A,@BGM08,#JUN_f_4_0_N_08,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&MEA_S_3_0_N_05,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03,&JUN_S_4_0_N_08]
>「大丈夫、あいつらは分かってくれてる。俺が恵介を逃がすわけにはいかないと思ってることを」
<
#

[00001256,$天城恵介,^BG25A,@BGM08,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&MEA_S_3_0_N_05,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03,&JUN_S_4_0_N_08]
>「せっかく来てもらったところ悪いですが、今日の俺は仕上がっていますよ」
<
#

[00001273,^BG25A,@BGM08,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&MEA_S_3_0_N_04,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03,&JUN_S_4_0_N_08]
>　お嬢様のご厚意で休暇も取れて、昨日も睡眠は十分だった。１００％、いや、１２０％の状態だ。
<
#

[00001293,$藤崎顺,%v_jun2020,^BG25A,@BGM08,#JUN_f_4_0_N_02,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&MEA_S_3_0_N_01,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03,&JUN_S_4_0_N_02]
>「上等だ……そうじゃなきゃな。その気持ちつり上がった口角、俺が元に戻してやんよ」
<
#

[00001313,$天城恵介,^BG25A,@BGM08,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&MEA_S_3_0_N_01,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03,&JUN_S_4_0_N_02]
>「俺のほうこそ、野球で火照りきった上腕を、ほどよくクーリングダウンさせてやりますよ」
<
#

[00001332,$藤崎芽爱,%v_mea2072,^BG25A,@BGM08,#MEA_f_3_0_R_10,&KTY_S_4_0_N_02,&YUU_S_7_0_N_04,&MEA_S_3_0_R_10,&RAN_S_3_0_N_11,&SHI_S_3_0_N_04,&TUK_S_3_0_N_03,&JUN_S_4_0_N_02]
>「……あ、あなたたち。仲が良いのはいいのですが、その変な挑発はおやめなさい。勘違いされますわよ」
<
#

[00001352,$黑羊蓝,%v_ran2122,^BG25A,@BGM08,#RAN_f_3_0_N_01,&KTY_S_4_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_01,&SHI_S_3_0_N_01,&TUK_S_3_0_N_03]
>「男性同士の間にも、真っ白なクオリアは存在し得るのですね……」
<
#

[00001376,$雾雨优兔,%v_yuu2028,^BG25A,@BGM08,#YUU_f_7_0_N_12,&KTY_S_4_0_N_02,&YUU_S_7_0_N_12,&RAN_S_3_0_N_01,&SHI_S_3_0_N_01,&TUK_S_3_0_N_03]
>「単に、藤ヶ崎弟が単純なだけだと思う……そう思いたい」
<
#

[00001396,$诗依奈,%v_shi2049,^BG25A,@BGM08,#SHI_f_3_0_N_02,&KTY_S_4_0_N_02,&YUU_S_7_0_N_12,&RAN_S_3_0_N_01,&SHI_S_3_0_N_02,&TUK_S_3_0_N_03]
>「精霊さんが、今から泳ぐんですね……私、精霊さんを応援します。ここからお祈りしてます」
<
#

[00001416,$藤崎顺,%v_jun2021,^BG25A,@BGM08,#JUN_f_4_0_N_04,&KTY_S_4_0_N_02,&TUK_S_3_0_N_03,&JUN_S_4_0_N_04]
>「ん？　なんか珍しい子もいんのな。本気モードで周りが見えてなかった」
<
#

[00001438,$天城恵介,^BG25A,@BGM08,&KTY_S_4_0_N_02,&TUK_S_3_0_N_03,&JUN_S_4_0_N_04]
>「野球も熱が入ってくるとそうですが、水泳も我を忘れるんですね……」
<
#

[00001457,$藤崎顺,%v_jun2022,^BG25A,@BGM08,#JUN_f_4_0_N_05,&KTY_S_4_0_N_02,&TUK_S_3_0_N_03,&JUN_S_4_0_N_05]
>「むしろ、お前が落ち着き過ぎなんだよ。なんだこの状況、女子７人で男が１人だと？」
<
#

[00001476,$天城恵介,^BG25A,@BGM08,&KTY_S_4_0_N_02,&TUK_S_3_0_N_03,&JUN_S_4_0_N_10]
>「そ、それは……今言われても今さらという気がしませんか」
<
#

[00001496,$藤崎顺,%v_jun2023,^BG25A,@BGM08,#JUN_f_4_0_N_06,&KTY_S_4_0_N_02,&TUK_S_3_0_N_03,&JUN_S_4_0_N_06]
>「もう一人居たら野球が出来んじゃねえか……やべえな、恵介が３番で、姉ちゃんが４番打ったりしたら……」
<
#

[00001515,$天城恵介,^BG25A,@BGM08,&KTY_S_4_0_N_02,&TUK_S_3_0_N_03,&JUN_S_4_0_N_06]
>「あ、ああ……そっちの方向ですか。男一人だとおかしいとか、普通はそっちに行きませんか」
<
#

[00001534,$藤崎顺,%v_jun2024,^BG25A,@BGM08,#JUN_f_4_0_N_04,&KTY_S_4_0_N_02,&TUK_S_3_0_N_03,&JUN_S_4_0_N_04]
>「ん？　ああ、まあいいんじゃねえの。俺がいるうちは、男が二人いるじゃねえか」
<
#

[00001554,$藤崎顺,%v_jun2025,^BG25A,@BGM08,#JUN_f_4_0_N_03,&KTY_S_4_0_N_02,&TUK_S_3_0_N_03,&JUN_S_4_0_N_03]
>「こまけーこたぁいいんだよ。俺はお前と勝負するためにここに来た、それだけだ」
<
#

[00001574,$藤崎芽爱,%v_mea2073,^BG25A,@BGM08,#MEA_f_3_0_N_09,&KTY_S_4_0_N_01,&MEA_S_3_0_N_09,&RAN_S_3_0_N_01,&TUK_S_3_0_N_03]
>「我が弟ながら、スポーツマンの鑑……いえ、恵介のことしか考えてないだけですわね」
<
#

[00001597,$此花宫琴耶,%v_kty2043,^BG25A,@BGM08,#KTY_f_4_0_N_09,&KTY_S_4_0_N_09,&MEA_S_3_0_N_09,&RAN_S_3_0_N_01,&TUK_S_3_0_N_03]
>「あ、あの……私だって恵くんのことを考えてますよ？　順くんが一番というのは、困ります」
<
#

[00001617,$黑羊蓝,%v_ran2123,^BG25A,@BGM08,#RAN_f_3_0_N_06,&KTY_S_4_0_N_09,&MEA_S_3_0_N_09,&RAN_S_3_0_N_06,&TUK_S_3_0_N_03]
>「私も困ります……といっても、今は口を挟める状態ではありません。二人のクオリアが、惹かれあっている」
<
#

[00001635,^BG25A,@BGM08,&KTY_S_4_0_N_09,&MEA_S_3_0_N_09,&RAN_S_3_0_N_06,&TUK_S_3_0_N_03]
>　このままだと誤解が広がるばかりなので、とりあえず順との勝負を早々に終えてしまいたい。それを闘志と勘違いしてくれたのか、順は不敵にニヤリと笑った。
<
#

[00001713,^BG23A,@BGM10,&TUK_S_3_0_N_03]
>　タッチの差で順に勝利すると、順はわりと本気で疲れているらしく、燃え尽きた顔をして帰っていった。なぜそこまで俺との戦いに駆り立てられるのか。
<
#

[00001730,^BG23A,@BGM10,&TUK_S_3_0_N_03]
>　そして俺たちはプールから引き上げ、商店街にやってきた。みんなを家に送る前に、車の中でお茶会をしようという話が持ち上がったからだ。
<
#

[00001806,^BG24A,@BGM10,&TUK_S_3_0_N_03]
>　何度か店頭で飲み物を買ったりはしたものの、中に入るのは初めてだ。
<
#

[00001823,^BG24A,@BGM10,&TUK_S_3_0_N_03]
>　私服のみんながぞろぞろと入店してくると、何事かと店内が騒然としたものだが……無理もない、俺が一般客だったとしても、目で追ってしまうだろう。
<
#

[00001843,$藤崎芽爱,%v_mea2074,^BG24A,@BGM10,#MEA_f_1_0_N_02,&MEA_S_1_0_N_02,&TUK_S_3_0_N_03]
>「今日は楽しかったですわ。またいつでも来てくださいませ、お休みにも入りますし」
<
#

[00001864,$此花宫琴耶,%v_kty2044,^BG24A,@BGM10,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02,&MEA_S_1_0_N_02,&TUK_S_3_0_N_03]
>「はい、ぜひ……詩依奈さんは、私の隣に座ってください」
<
#

[00001885,$诗依奈,%v_shi2050,^BG24A,@BGM10,#SHI_f_1_0_N_04,&KTY_S_1_0_N_02,&MEA_S_1_0_N_02,&SHI_S_1_0_N_04,&TUK_S_3_0_N_03]
>「は、はい……人が多いところって、そんなに来ないですから。座っていいんですよね、ここに」
<
#

[00001907,$黑羊蓝,%v_ran2124,^BG24A,@BGM10,#RAN_f_1_0_N_02,&KTY_S_1_0_N_02,&RAN_S_1_0_N_02,&SHI_S_1_0_N_04,&TUK_S_3_0_N_03]
>「そこはあなたが座るべき、約束された場所です。私はまだ決めかねていますが」
<
#

[00001928,$雾雨优兔,%v_yuu2029,^BG24A,@BGM10,#YUU_f_1_1_N_01,&YUU_S_1_1_N_01,&RAN_S_1_0_N_02,&SHI_S_1_0_N_04,&TUK_S_3_0_N_03]
>「……みんな立ってると落ち着かないから、どこでもいい。私の隣で」
<
#

[00001947,^BG24A,@BGM10,&TUK_S_1_0_N_10,&FLO_S_1_0_N_02]
>　霧雨さんは一番早く席に着いていたので、後輩に席を割り振る。神谷さんは別のテーブルに行こうとしていたので、姐御に捕獲されて無事に端の席に座った。
<
#

[00001971,$藤崎芽爱,%v_mea2075,^BG24A,@BGM10,#MEA_f_1_0_N_03,&YUU_S_1_1_N_01,&MEA_S_1_0_N_03,&SHI_S_1_0_N_01]
>「この集まりは生徒会の課外活動……いえ、私が部長の水泳部のようなものですから。会計は任せてくださいませ」
<
#

[00001996,$此花宫琴耶,%v_kty2045,^BG24A,@BGM10,#KTY_f_1_1_N_02,&KTY_S_1_1_N_02,&YUU_S_1_1_N_01,&MEA_S_1_0_N_03]
>「盟青学園には水泳部がありませんから、ちょうど良かったですね」
<
#

[00002017,$雾雨优兔,%v_yuu2030,^BG24A,@BGM10,#YUU_f_1_0_N_04,&KTY_S_1_1_N_02,&YUU_S_1_0_N_04,&MEA_S_1_0_N_03]
>「……琴耶が当たり前のように受け入れてる。そういうものなの？」
<
#

[00002037,$黑羊蓝,%v_ran2125,^BG24A,@BGM10,#RAN_f_1_0_N_08,&KTY_S_1_1_N_02,&YUU_S_1_0_N_04,&RAN_S_1_0_N_08]
>「一般人といえど、私は魔術師ですが……資産的な意味では、平民です。貴族の方々にお任せします」
<
#

[00002058,$诗依奈,%v_shi2051,^BG24A,@BGM10,#SHI_f_1_0_N_02,&YUU_S_1_0_N_04,&RAN_S_1_0_N_02,&SHI_S_1_0_N_02]
>「芽愛お姉さん、ありがとうございます。お世話になります」
<
#

[00002080,$藤崎芽爱,%v_mea2076,^BG24A,@BGM10,#MEA_f_1_1_R_10,&MEA_S_1_1_R_10,&RAN_S_1_0_N_02,&SHI_S_1_0_N_02]
>「あぁ……お姉さんと言ってくれるんですのね、あなたは。久しぶりの響きすぎて、腰砕けになりそうですわ」
<
#

[00002101,$此花宫琴耶,%v_kty2046,^BG24A,@BGM10,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02,&MEA_S_1_1_R_02,&SHI_S_1_0_N_02]
>「私も最初はそうやって呼んでいましたね。恵くんは、お姉ちゃんって言ってたはずです」
<
#

[00002123,$藤崎芽爱,%v_mea2077,^BG24A,@BGM10,#MEA_f_1_1_N_04,&KTY_S_1_0_N_02,&MEA_S_1_1_N_04,&SHI_S_1_0_N_02]
>「ふたりとも、大きくなると呼んでくれないんですから。困りますわ、うるおいが足りなくて」
<
#

[00002143,$雾雨优兔,%v_yuu2031,^BG24A,@BGM10,#YUU_f_1_0_N_01,&YUU_S_1_0_N_01,&MEA_S_1_1_N_04,&SHI_S_1_0_N_02]
>「……会長、すごくお姉さんらしいのに。どうして呼ばないの？　お姉ちゃんって」
<
#

[00002163,$天城恵介,^BG24A,@BGM10,&YUU_S_1_0_N_01,&MEA_S_1_1_N_04,&SHI_S_1_0_N_02]
>「な、何か甘えているみたいですからね。シスコン扱いされそうですし」
<
#

[00002182,$藤崎芽爱,%v_mea2078,^BG24A,@BGM10,#MEA_f_1_0_N_02,&YUU_S_1_0_N_01,&MEA_S_1_0_N_02,&SHI_S_1_0_N_02]
>「今ばかりは、順の言葉を借りたい気分ですわ。細かいことはいいのです」
<
#

[00002202,$诗依奈,%v_shi2052,^BG24A,@BGM10,#SHI_f_1_0_N_04,&YUU_S_1_0_N_01,&MEA_S_1_0_N_02,&SHI_S_1_0_N_04]
>「しすこん……お姉ちゃんと言うと、しすこんの人になってしまうんですね。私は、お姉ちゃんのほうがいいなと少し考えていました」
<
#

[00002222,$藤崎芽爱,%v_mea2079,^BG24A,@BGM10,#MEA_f_1_1_R_05,&YUU_S_1_0_N_01,&MEA_S_1_1_R_05,&SHI_S_1_0_N_04]
>「こ、こほん……詩依奈さん、その呼び方は禁止ですわ。恵介に呼ばれるのがベストですが、あなたでも私は陥落してしまいます」
<
#

[00002242,$神谷月叶,%v_tuk2027,^BG24A,@BGM10,#TUK_f_1_1_N_07,&MEA_S_1_1_R_05,&SHI_S_1_0_N_04,&TUK_S_1_1_N_07]
>「あ、あの……それは、天城先輩が、藤ヶ崎先輩にとって特別なというか……」
<
#

[00002263,$藤崎芽爱,%v_mea2080,^BG24A,@BGM10,#MEA_f_1_0_R_10,&MEA_S_1_0_R_10,&SHI_S_1_0_N_04,&TUK_S_1_1_N_07]
>「け、恵介と私は幼なじみですわ。本来お姉ちゃんと呼んでもいい関係というだけです。本当にそれだけですのよ？」
<
#

[00002283,$神谷月叶,%v_tuk2028,^BG24A,@BGM10,#TUK_f_1_1_N_10,&MEA_S_1_0_R_10,&SHI_S_1_0_N_04,&TUK_S_1_1_N_10]
>「そうなんですか……だめよ月葉、そんなお茶会に水を差すようなこと……でもこんな機会は二度と……」
<
#

[00002303,$诗依奈,%v_shi2053,^BG24A,@BGM10,#SHI_f_1_0_N_01,&MEA_S_1_0_N_04,&SHI_S_1_0_N_01,&TUK_S_1_1_N_10]
>「あ、あの。つーちゃんがお話したいみたいなので、皆さん、聞いてあげてください」
<
#

[00002324,$神谷月叶,%v_tuk2029,^BG24A,@BGM10,#TUK_f_1_1_R_04,&MEA_S_1_0_N_04,&SHI_S_1_0_N_01,&TUK_S_1_1_R_04]
>「し、シーちゃん……っ」
<
#

[00002344,$黑羊蓝,%v_ran2126,^BG24A,@BGM10,#RAN_f_1_0_N_08,&RAN_S_1_0_N_08,&SHI_S_1_0_N_01,&TUK_S_1_1_R_04]
>「私の聴覚は今、かつてなく研ぎ澄まされています……一般的に言うと、話を聞く体勢です」
<
#

[00002365,$雾雨优兔,%v_yuu2032,^BG24A,@BGM10,#YUU_f_1_1_N_09,&YUU_S_1_1_N_09,&RAN_S_1_0_N_08,&TUK_S_1_1_R_04]
>「初めから一般的に言って……とは、とても言えない空気」
<
#

[00002384,^BG24A,@BGM10,&YUU_S_1_1_N_09,&RAN_S_1_0_N_01,&TUK_S_1_1_R_04]
>　そんなことをしたら藍さんが普通になってしまう……って、少しだけ良いことのように思ってしまう俺は、もしかして薄情だろうか。
<
#

[00002402,^BG24A,@BGM10,&YUU_S_1_1_N_09,&RAN_S_1_0_N_01,&TUK_S_1_1_R_08]
>　それより、神谷さんの話だ。俺も話を聞くべく、椅子に腰掛けたまま後ろを向いている彼女の方を向いた。
<
#

[00002422,$神谷月叶,%v_tuk2030,^BG24A,@BGM10,#TUK_f_1_1_R_01,&TUK_S_1_1_R_01]
>「あ、あの……空気を読めてないのは分かってます、こんな時に。でも、どうしても今聞きたいことがあります」
<
#

[00002444,$神谷月叶,%v_tuk2031,^BG24A,@none,#TUK_f_1_1_R_01,&TUK_S_1_1_R_01]
>「皆さんは、あま、天城先輩のことを……どう思ってるんですか？」
<
#

[00002462,^BG24A,@none,&KTY_S_1_0_N_04,&YUU_S_1_0_N_04,&MEA_S_1_0_N_04,&RAN_S_1_0_N_04,&SHI_S_1_0_N_04]
>　――俺は一瞬頭が真っ白になり、みんなも目を見開いて固まっている。
<
#

[00002487,$此花宫琴耶,%v_kty2047,^BG24A,@BGM20,#KTY_f_1_1_R_04,&KTY_S_1_1_R_04,&YUU_S_1_0_N_04,&MEA_S_1_0_N_04,&RAN_S_1_0_N_04,&SHI_S_1_0_N_04]
>「……私は恵くんのことを、大切な……」
<
#

[00002508,$藤崎芽爱,%v_mea2081,^BG24A,@BGM20,#MEA_f_1_0_R_06,&KTY_S_1_1_R_04,&YUU_S_1_0_N_04,&MEA_S_1_0_R_06,&RAN_S_1_0_N_04,&SHI_S_1_0_N_04]
>「お、幼なじみだと思っていますわ。琴耶もそうですわよね？」
<
#

[00002528,$雾雨优兔,%v_yuu2033,^BG24A,@BGM20,#YUU_f_1_0_R_08,&KTY_S_1_1_R_04,&YUU_S_1_0_R_08,&MEA_S_1_0_R_06,&RAN_S_1_0_N_04,&SHI_S_1_0_N_04]
>「私は……友達。それ以上でも、以下でもない」
<
#

[00002548,$黑羊蓝,%v_ran2127,^BG24A,@BGM20,#RAN_f_1_0_R_06,&KTY_S_1_1_R_04,&YUU_S_1_0_R_08,&MEA_S_1_0_R_06,&RAN_S_1_0_R_06,&SHI_S_1_0_N_04]
>「私も同じ部活の部員同士ということになるでしょうか……天城先輩は、実質上仮入部の状態ですが」
<
#

[00002566,^BG24A,@BGM20,&KTY_S_1_0_R_12,&YUU_S_1_0_R_08,&MEA_S_1_0_R_06,&RAN_S_1_0_R_06,&SHI_S_1_0_R_09]
>　お嬢様は最後まで言っていない。けれど続きの言葉が出てくる前に、詩依奈さんが口を開いた。
<
#

[00002587,$诗依奈,%v_shi2054,^BG24A,@BGM20,#SHI_f_1_0_R_02,&KTY_S_1_0_R_12,&YUU_S_1_0_R_08,&MEA_S_1_0_R_06,&RAN_S_1_0_R_06,&SHI_S_1_0_R_02]
>「わ、私は……精霊さんのことが大好きです。もっと、いっぱい一緒にいて、お話したいです」
<
#

[00002607,$神谷月叶,%v_tuk2032,^BG24A,@BGM20,&KTY_S_1_1_R_07,&YUU_S_1_0_R_08,&MEA_S_1_0_R_06,&RAN_S_1_0_R_06,&SHI_S_1_0_R_02]
>「シーちゃん……やっぱり……」
<
#

[00002628,$藤崎芽爱,%v_mea2082,^BG24A,@BGM20,#MEA_f_1_1_R_06,&KTY_S_1_1_R_07,&YUU_S_1_0_R_08,&MEA_S_1_1_R_06,&RAN_S_1_0_R_06,&SHI_S_1_0_R_04]
>「それは……つまり、そういうことなんですの……？」
<
#

[00002649,$雾雨优兔,%v_yuu2034,^BG24A,@BGM20,#YUU_f_1_0_R_14,&KTY_S_1_1_R_07,&YUU_S_1_0_R_14,&MEA_S_1_1_R_06,&RAN_S_1_0_R_06,&SHI_S_1_0_R_04]
>「そ、そういうことって……」
<
#

[00002669,$黑羊蓝,%v_ran2128,^BG24A,@BGM20,#RAN_f_1_0_R_10,&KTY_S_1_1_R_07,&YUU_S_1_0_R_14,&MEA_S_1_1_R_06,&RAN_S_1_0_R_10,&SHI_S_1_0_R_04]
>「この世界における『契約』を望んでいるのですね……私と同じことを考えて……」
<
#

[00002690,$诗依奈,%v_shi2055,^BG24A,@BGM20,#SHI_f_1_1_R_04,&KTY_S_1_1_R_07,&YUU_S_1_0_R_14,&MEA_S_1_1_R_06,&RAN_S_1_0_R_10,&SHI_S_1_1_R_04]
>「皆さんもそうだと思います。見ていたら、わかります……精霊さんと一緒だと、皆さん笑っています」
<
#

[00002710,$藤崎芽爱,%v_mea2083,^BG24A,@none,#MEA_f_1_0_N_02,&KTY_S_1_0_N_04,&YUU_S_1_0_N_04,&MEA_S_1_0_N_02,&RAN_S_1_0_N_02,&SHI_S_1_1_R_04]
>「……詩依奈さん」
<
#

[00002734,$此花宫琴耶,%v_kty2048,^BG24A,@BGM11,#KTY_f_1_0_N_03,&KTY_S_1_0_N_03,&YUU_S_1_0_N_04,&MEA_S_1_0_N_02,&RAN_S_1_0_N_02,&SHI_S_1_1_R_04]
>「……はい。詩依奈さんの、言うとおりです」
<
#

[00002753,^BG24A,@BGM11,&KTY_S_1_0_N_03,&YUU_S_1_0_N_04,&MEA_S_1_0_N_02,&RAN_S_1_0_N_02,&SHI_S_1_1_N_01]
>　ぐっと口を噤んでいたお嬢様が笑う。そして、俺の方を見やって言った。
<
#

[00002773,$此花宫琴耶,%v_kty2049,^BG24A,@BGM11,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02,&YUU_S_1_0_N_02,&MEA_S_1_0_N_02,&RAN_S_1_0_N_02,&SHI_S_1_1_N_01]
>「恵くんがいると、毎日が楽しいです。みんなもそう思っているんですね……私も、よくわかります」
<
#

[00002794,$雾雨优兔,%v_yuu2035,^BG24A,@BGM11,#YUU_f_1_0_N_02,&KTY_S_1_0_N_02,&YUU_S_1_0_N_02,&MEA_S_1_0_N_01,&RAN_S_1_0_N_02,&SHI_S_1_1_N_01]
>「……天城くんが居なかったら、今もここに来てない。そういう意味では、感謝してる」
<
#

[00002814,$黑羊蓝,%v_ran2129,^BG24A,@BGM11,#RAN_f_1_1_N_02,&KTY_S_1_0_N_02,&YUU_S_1_0_N_02,&MEA_S_1_0_N_01,&RAN_S_1_1_N_02,&SHI_S_1_1_N_01]
>「私もです。先輩がいたからこそ、本来交わることのなかった星が交差したのです」
<
#

[00002834,$藤崎芽爱,%v_mea2084,^BG24A,@BGM11,#MEA_f_1_1_N_01,&KTY_S_1_0_N_02,&YUU_S_1_0_N_02,&MEA_S_1_1_N_01,&RAN_S_1_1_N_02,&SHI_S_1_1_N_01]
>「恵介が帰ってきてくれてから、毎日に張りが出ていますわ。とても、助けられています」
<
#

[00002854,$诗依奈,%v_shi2056,^BG24A,@BGM11,#SHI_f_1_1_N_02,&KTY_S_1_0_N_02,&YUU_S_1_0_N_02,&MEA_S_1_1_N_01,&RAN_S_1_1_N_02,&SHI_S_1_1_N_02]
>「みんな、精霊さんに元気をもらっているんですね……私もそうです」
<
#

[00002874,$诗依奈,%v_shi2057,^BG24A,@BGM11,#SHI_f_1_1_R_03,&KTY_S_1_0_R_01,&YUU_S_1_0_N_02,&MEA_S_1_1_R_04,&RAN_S_1_0_R_02,&SHI_S_1_1_R_03]
>「それって、素敵なことですね。ひとりの人を、みんなで好きになってしまったんですから」
<
#

[00002897,$神谷月叶,%v_tuk2033,^BG24A,@BGM11,#TUK_f_1_1_R_01,&KTY_S_1_0_R_01,&MEA_S_1_1_R_04,&RAN_S_1_0_R_02,&SHI_S_1_1_R_03,&TUK_S_1_1_R_01]
>「シーちゃんの理論でいけば、私も……私もこうして、隅っこくらいには居てもいいのかな……」
<
#

[00002918,$藤崎芽爱,%v_mea2085,^BG24A,@BGM11,#MEA_f_1_1_N_02,&KTY_S_1_0_R_01,&MEA_S_1_1_N_02,&RAN_S_1_0_R_02,&SHI_S_1_1_R_03,&TUK_S_1_1_R_01]
>「ええ、もちろんですわ」
<
#

[00002938,$此花宫琴耶,%v_kty2050,^BG24A,@BGM11,#KTY_f_1_0_R_01,&KTY_S_1_0_R_01,&MEA_S_1_1_N_02,&RAN_S_1_0_R_02,&SHI_S_1_1_R_01,&TUK_S_1_1_R_01]
>「……たとえこの先、恵くんが誰かを選んでも。私たち、ずっと仲良しでいられると思うんです」
<
#

[00002958,$天城恵介,^BG24A,@BGM11,&KTY_S_1_0_R_01,&MEA_S_1_1_R_06,&RAN_S_1_0_R_02,&SHI_S_1_1_R_01,&TUK_S_1_1_R_01]
>「……お嬢様」
<
#

[00002978,$雾雨优兔,%v_yuu2036,^BG24A,@BGM11,#YUU_f_1_0_R_10,&KTY_S_1_0_R_01,&YUU_S_1_0_R_10,&MEA_S_1_1_R_06,&RAN_S_1_0_R_02,&SHI_S_1_1_R_01]
>「わ、私もその中に入ってるの……？　何もいいところ、ないのに……」
<
#

[00002999,$黑羊蓝,%v_ran2130,^BG24A,@BGM11,#RAN_f_1_0_R_09,&KTY_S_1_0_R_01,&YUU_S_1_0_R_10,&MEA_S_1_1_R_06,&RAN_S_1_0_R_09,&SHI_S_1_1_R_01]
>「そんなことはありません。胸囲……いえ、胸……いえ。身体の一部分で、私を圧倒しています」
<
#

[00003019,$黑羊蓝,%v_ran2131,^BG24A,@BGM11,#RAN_f_1_0_R_04,&KTY_S_1_0_N_04,&YUU_S_1_0_N_04,&MEA_S_1_0_N_04,&RAN_S_1_0_R_04,&SHI_S_1_0_N_04]
>「……あ、天城先輩。私は何もはっきりしたことは言っていません。そんなに真剣な顔をしないでください」
<
#

[00003041,^BG24A,@BGM11,&KTY_S_1_0_N_04,&YUU_S_1_0_R_08,&MEA_S_1_0_N_04,&RAN_S_1_0_R_04,&SHI_S_1_0_N_04]
>　あまりに黒羊さんが霧雨さんの胸を強調するので、思わず真顔になってしまった。油断するとにやけてしまうからだ。
<
#

[00003061,$诗依奈,%v_shi2058,^BG24A,@BGM11,#SHI_f_1_0_R_08,&KTY_S_1_0_N_04,&YUU_S_1_0_R_08,&MEA_S_1_0_N_04,&RAN_S_1_0_N_02,&SHI_S_1_0_R_08]
>「誰かを選ぶ……あっ。お、男の人と女の人だと、そういうこともあるんですね……精霊さんも男の人ですから……」
<
#

[00003082,$神谷月叶,%v_tuk2034,^BG24A,@BGM11,&KTY_S_1_0_N_01,&YUU_S_1_0_R_08,&MEA_S_1_0_R_06,&RAN_S_1_0_N_02,&SHI_S_1_0_R_08]
>「シーちゃん、ありがとう。勇気を出させてくれて……私、今日ここに来て良かった」
<
#

[00003104,$藤崎芽爱,%v_mea2086,^BG24A,@BGM11,#MEA_f_1_1_R_06,&KTY_S_1_0_N_01,&YUU_S_1_0_R_08,&MEA_S_1_1_R_06,&RAN_S_1_0_N_02,&SHI_S_1_0_R_01]
>「……琴耶もそんなことを考えていたんですのね。あなたは、優しすぎますわ」
<
#

[00003125,$此花宫琴耶,%v_kty2051,^BG24A,@BGM11,#KTY_f_1_0_N_06,&KTY_S_1_0_N_06,&YUU_S_1_0_N_01,&MEA_S_1_1_R_06,&RAN_S_1_0_N_02,&SHI_S_1_0_R_01]
>「誰かが、恵くんの主人だからと私に遠慮をすることがあったら、それはいけないことだと思いますから」
<
#

[00003146,$此花宫琴耶,%v_kty2052,^BG24A,@BGM11,#KTY_f_1_0_N_09,&KTY_S_1_0_N_09,&YUU_S_1_0_N_01,&MEA_S_1_1_R_06,&RAN_S_1_0_N_02,&SHI_S_1_0_N_01]
>「……ごめんなさい、恵くん本人がいるのにこんな話をして。驚かせてしまいましたね」
<
#

[00003166,$天城恵介,^BG24A,@BGM11,&KTY_S_1_0_N_09,&YUU_S_1_0_N_01,&MEA_S_1_1_R_06,&RAN_S_1_0_N_02,&SHI_S_1_0_N_01]
>「い、いえ。俺のことを案じて、そこまで考えていてくださって……感謝の気持ちしかありません」
<
#

[00003185,$藤崎芽爱,%v_mea2087,^BG24A,@BGM11,#MEA_f_1_1_N_04,&KTY_S_1_0_N_06,&YUU_S_1_0_N_01,&MEA_S_1_1_N_04,&RAN_S_1_0_N_02,&SHI_S_1_0_N_01]
>「こんなときくらい、幼なじみに戻ってあげればいいのに。愛おしいくらい不器用なんですから……」
<
#

[00003206,$黑羊蓝,%v_ran2132,^BG24A,@BGM11,#RAN_f_1_0_N_02,&KTY_S_1_0_N_06,&YUU_S_1_0_N_01,&MEA_S_1_1_N_04,&RAN_S_1_0_N_02,&SHI_S_1_0_N_01]
>「……今日のことで、少しすっきりしました」
<
#

[00003226,$雾雨优兔,%v_yuu2037,^BG24A,@BGM11,#YUU_f_1_0_N_04,&KTY_S_1_0_N_01,&YUU_S_1_0_N_04,&MEA_S_1_1_N_04,&RAN_S_1_0_N_02,&SHI_S_1_0_N_01]
>「……そういうことを気にするように見えなかったけど。ちょっと意外」
<
#

[00003247,$诗依奈,%v_shi2059,^BG24A,@BGM11,#SHI_f_1_0_N_09,&KTY_S_1_0_N_01,&YUU_S_1_0_N_04,&MEA_S_1_1_N_04,&RAN_S_1_0_N_02,&SHI_S_1_0_N_09]
>「あ、あの……すみません、私、偉そうなことを言ってしまって。皆さんのこと、まだいっぱい知っているわけじゃないのに……」
<
#

[00003267,$藤崎芽爱,%v_mea2088,^BG24A,@BGM11,#MEA_f_1_1_N_02,&KTY_S_1_0_N_01,&YUU_S_1_0_N_02,&MEA_S_1_1_N_02,&RAN_S_1_0_N_02,&SHI_S_1_0_N_09]
>「あら、いっぱい知らないのなら、今から理解していけばいいですわ。そろそろオーダーを決めましょう、店員さんも気にしていますし」
<
#

[00003288,$此花宫琴耶,%v_kty2053,^BG24A,@BGM10,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02,&YUU_S_1_0_N_02,&MEA_S_1_1_N_02,&RAN_S_1_0_N_02,&SHI_S_1_0_N_01]
>「あ……すっかり忘れていました。恵くんは何にしますか？」
<
#

[00003309,$天城恵介,^BG24A,@BGM10,&KTY_S_1_0_N_02,&YUU_S_1_0_N_02,&MEA_S_1_1_N_02,&RAN_S_1_0_N_02,&SHI_S_1_0_N_01]
>「そ、そうですね……時には外の紅茶も飲んでみたいですね。季節の紅茶のケーキセットで」
<
#

[00003328,$芙洛莲希亚,%v_fro2018,^BG24A,@BGM10,&KTY_S_1_0_N_02,&YUU_S_1_0_N_02,&MEA_S_1_1_N_01,&RAN_S_1_0_N_02,&SHI_S_1_0_N_01]
>「お嬢様より先に、執事が選んでどうするのです……やはり、動揺していますね。水でも飲んで落ち着きなさい」
<
#

[00003347,^BG24A,@BGM10,&KTY_S_1_0_N_02,&YUU_S_1_0_N_02,&MEA_S_1_1_N_01,&RAN_S_1_0_N_02,&SHI_S_1_0_N_01]
>　ずっと傍に控えていた姐御が、ここぞとばかりに指摘する。やはり、この人あっての此花宮家だな……と、整った横顔を見ながら思ってしまう。
<
#

[00003366,$雾雨优兔,%v_yuu2038,^BG24A,@BGM10,#YUU_f_1_0_N_04,&KTY_S_1_0_N_02,&YUU_S_1_0_N_04,&MEA_S_1_1_N_01,&RAN_S_1_0_N_02,&SHI_S_1_0_N_01]
>「アイスクリームの三連星……すごい名前」
<
#

[00003387,$黑羊蓝,%v_ran2133,^BG24A,@BGM10,#RAN_f_1_0_N_09,&KTY_S_1_0_N_02,&YUU_S_1_0_N_04,&MEA_S_1_1_N_01,&RAN_S_1_0_N_09,&SHI_S_1_0_N_01]
>「興味がありますが、ひとりで頼むのは大変そうですね。氷属性が強すぎて、頭痛を起こしそうです」
<
#

[00003407,$藤崎芽爱,%v_mea2089,^BG24A,@BGM10,#MEA_f_1_0_N_02,&KTY_S_1_0_N_02,&YUU_S_1_0_N_01,&MEA_S_1_0_N_02,&RAN_S_1_0_N_09,&SHI_S_1_0_N_01]
>「では、それを２つほど注文すればいいですわ。お腹を冷やすといけませんから、温かいものも必要ですわよ」
<
#

[00003426,^BG24A,@BGM10,&KTY_S_1_0_N_02,&YUU_S_1_0_N_01,&MEA_S_1_0_N_02,&RAN_S_1_0_N_02,&SHI_S_1_0_N_01]
>　冷房が効いた店内で、湯気の立つ紅茶をすすり、アイスを食べる。これも一種の、夏の醍醐味というやつか。
<
#

[00003446,$此花宫琴耶,%v_kty2054,^BG24A,@BGM10,#KTY_f_1_0_N_02,&KTY_S_1_0_N_02,&YUU_S_1_0_N_01,&MEA_S_1_0_N_02,&RAN_S_1_0_N_02,&SHI_S_1_0_N_01]
>「恵くん、さっきはああ言いましたけど……あれは、私も遠慮をしないという意味です」
<
#

[00003465,$天城恵介,^BG24A,@BGM10,&KTY_S_1_0_N_02,&YUU_S_1_0_N_01,&MEA_S_1_0_N_02,&RAN_S_1_0_N_02,&SHI_S_1_0_N_01]
>「お、お嬢様……？」
<
#

[00003482,^BG24A,@BGM10,&KTY_S_1_0_N_03,&YUU_S_1_0_N_01,&MEA_S_1_0_N_02,&RAN_S_1_0_N_02,&SHI_S_1_0_N_01]
>　シリアスな空気から打って変わって、お嬢様がにっこりと笑う。この笑顔に、俺は絶対に逆らえない。
<
#

[00003502,$此花宫琴耶,%v_kty2055,^BG24A,@BGM10,#KTY_f_1_1_N_02,&KTY_M_1_1_N_02,&YUU_S_1_0_N_04,&MEA_S_1_0_N_04,&RAN_S_1_0_N_04,&SHI_S_1_0_N_04]
>「ケーキ、『あーん』してあげますね。全部私が食べさせてあげます」
<
#

[00003524,^BG24A,@BGM10,&KTY_M_1_1_N_02,&YUU_S_1_0_N_04,&MEA_S_1_0_N_04,&RAN_S_1_0_N_04,&SHI_S_1_0_N_04]
>　みんなを前にして堂々と宣言するお嬢様は、まさに姫の風格だった。芽愛さんですら口を挟む余地がない。
<
#

[00003541,^BG24A,@BGM10,&KTY_M_1_1_N_01,&YUU_S_1_0_R_08,&MEA_S_1_0_R_09,&RAN_S_1_1_N_07,&SHI_S_1_0_N_01]
>　俺は何口で食べ終えられるのだろうと今から頬を紅潮させながら、男一人の俺を物珍しそうに見る店員さんに、代表して皆のオーダーを伝えた。
<
#

[00003686,^BG11B,@BGM09]
>　ティータイムを終えて家に戻ったあと、俺は執事の平常業務をこなす。
<
#

[00003758,^BG11C,@BGM09]
>　そうしているうちに、一日はいつの間にか終わろうとしていた。
<
#