*[文件,com15_05a.s,v2]
*[场景标题,動き始めた心,00000054]

[00000438,^BG18A,@BGM03,&ASU_S_0_0_N_07,&YUU_S_0_0_N_02]
>　お盆以外はここにいるのか。霧雨さんは、何をして過ごすんだろう。
<
#

[00000457,$仁奈森明澄,%v_asu2020,^BG18A,@BGM03,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02,&YUU_S_0_0_N_01]
>「おや、あまちゃんが興味津々な顔してる。女の子の一人暮らしは、色々と不自由だよね」
<
#

[00000478,$雾雨优兔,%v_yuu2063,^BG18A,@BGM03,#YUU_f_0_0_N_02,&ASU_S_0_0_N_02,&YUU_S_0_0_N_02]
>「……天城くんは、私のことちゃんとしてるって言ってくれてる」
<
#

[00000497,$天城恵介,^BG18A,@BGM03,&ASU_S_0_0_N_02,&YUU_S_0_0_N_02]
>「ええ、本気を出した霧雨さんは、見違えるほどしっかりした女性ですね」
<
#

[00000516,$仁奈森明澄,%v_asu2021,^BG18A,@BGM03,#ASU_f_0_0_N_08,&ASU_S_0_0_N_08,&YUU_S_0_0_N_02]
>「優兎ちゃん優兎ちゃん、あんまり隙がないとダメだよ？　天城くんさびしそうだよ」
<
#

[00000536,$雾雨优兔,%v_yuu2064,^BG18A,@BGM03,#YUU_f_0_0_N_10,&ASU_S_0_0_N_08,&YUU_S_0_0_N_10]
>「そ、そんなこと……ないと思うけど……」
<
#

[00000556,$雾雨优兔,%v_yuu2065,^BG18A,@BGM03,#YUU_f_0_1_R_06,&ASU_S_0_0_N_08,&YUU_S_0_1_R_06]
>「……さびしい？」
<
#

[00000575,$天城恵介,^BG18A,@BGM03,&ASU_S_0_0_N_01,&YUU_S_0_1_R_06]
>「っ……き、霧雨さん。そんな目で見ないでください」
<
#

[00000595,$仁奈森明澄,%v_asu2022,^BG18A,@BGM03,#ASU_f_0_0_N_02,&ASU_S_0_0_N_02,&YUU_S_0_1_R_06]
>「ウサギさんの優兎ちゃんは、ほんとは一人だとさみしいの。男の子はそういうのが分からないんだから」
<
#

[00000615,$雾雨优兔,%v_yuu2066,^BG18A,@BGM03,#YUU_f_0_0_R_06,&ASU_S_0_0_N_02,&YUU_S_0_0_R_06]
>「あ、あすみ。そんなこと言ったら……天城くんに、迷惑だから……」
<
#

[00000634,$天城恵介,^BG18A,@BGM03,&ASU_S_0_0_N_02,&YUU_S_0_0_R_06]
>「いえ、全然迷惑じゃないですよ。俺だって、一人は寂しいですしね」
<
#

[00000652,$天城恵介,^BG18A,@BGM03,&ASU_S_0_0_N_02,&YUU_S_0_0_R_01]
>「二人が友達になってくれて良かったと思ってます」
<
#

[00000689,$雾雨优兔,%v_yuu2067,^BG18A,@BGM03,#YUU_f_0_0_N_06,&ASU_S_0_0_N_02,&YUU_S_0_0_N_06]
>「…………」
<
#

[00000709,$仁奈森明澄,%v_asu2023,^BG18A,@BGM03,#ASU_f_0_0_R_03,&ASU_S_0_0_R_03,&YUU_S_0_0_N_06]
>「ようやく私があまちゃんの友達だと認めてもらえたね。私は一回友達になるとしつこいよ？」
<
#

[00000727,^BG18A,@BGM03,&ASU_S_0_0_R_02,&YUU_S_0_0_N_06]
>　仁奈森さんはおどけつつも、少し顔が赤らんでいる。俺も恥ずかしいことを言い過ぎたな……悪いくせだ。
<
#

[00000747,$雾雨优兔,%v_yuu2068,^BG18A,@BGM03,#YUU_f_0_0_N_02,&ASU_S_0_0_R_02,&YUU_S_0_0_N_02]
>「……友達なら……いつでも、来てくれていいと思う。あすみと同じだから」
<
#

[00000767,$仁奈森明澄,%v_asu2024,^BG18A,@BGM03,#ASU_f_0_0_N_01,&ASU_S_0_0_N_01,&YUU_S_0_0_N_02]
>「そうそう、私と同じね。私と同じだから、たまにはお泊まりしても許してあげる。ねー、優兎ちゃん」
<
#

[00000786,$天城恵介,^BG18A,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_0_R_08]
>「そ、それは……女友達と、男友達は違いますし。何でも同じというわけでは……」
<
#

[00000805,^BG18A,@BGM03,&ASU_S_0_0_N_03,&YUU_S_0_0_R_08]
>　霧雨さんだって、そんなことを言われても困るだろう――と思ったのだが、しかし。
<
#

[00000824,$雾雨优兔,%v_yuu2069,^BG18A,@BGM03,#YUU_f_0_0_R_06,&ASU_S_0_0_N_03,&YUU_S_0_0_R_06]
>「お、お泊まりは……あまり急だと……困る……」
<
#

[00000844,$仁奈森明澄,%v_asu2025,^BG18A,@BGM03,#ASU_f_0_0_N_07,&ASU_S_0_0_N_07,&YUU_S_0_0_R_06]
>「……わ、私は何も悪いことだと思ってないよ？　そうだよね、急だとパンツが地味になっちゃうし」
<
#

[00000863,$天城恵介,^BG18A,@BGM03,&ASU_S_0_0_N_07,&YUU_S_0_0_R_06]
>「ぱ……パンツって。仁奈森さん、もしかして……」
<
#

[00000882,$仁奈森明澄,%v_asu2026,^BG18A,@BGM03,#ASU_f_0_0_R_09,&ASU_M_0_0_R_09,&YUU_S_0_0_R_06]
>「ちちっ、違います！　優兎ちゃんが恥ずかしいかなと思っただけ、ほんとに！」
<
#

[00000903,$仁奈森明澄,%v_asu2027,^BG18A,@BGM03,#ASU_f_0_0_R_09,&ASU_M_0_0_R_09,&YUU_S_0_0_R_06]
>「……だって私があまちゃんとお泊まりだったら、恥ずかしいもん」
<
#

[00000922,$雾雨优兔,%v_yuu2070,^BG18A,@BGM03,#YUU_f_0_0_N_08,&ASU_M_0_0_R_09,&YUU_S_0_0_N_08]
>「……あすみも一緒なら大丈夫。男の子とふたりは……酸素が足りなくなる」
<
#

[00000941,$天城恵介,^BG18A,@BGM03,&ASU_M_0_0_R_09,&YUU_S_0_0_N_08]
>「そ、そうですね……二人きりだと、俺もそれは、意識しますし」
<
#

[00000960,$雾雨优兔,%v_yuu2071,^BG18A,@BGM03,#YUU_f_0_0_R_01,&ASU_M_0_0_R_09,&YUU_S_0_0_R_01]
>「……意識、するの？　私なんかでも」
<
#

[00000978,^BG18A,@BGM03,&ASU_M_0_0_R_09,&YUU_S_0_0_R_01]
>　だんだん、空気が友達にあるまじき方向に向かっていく。『私なんか』を否定したら、もっとそっちの方向に突き進んでしまう。
<
#

[00001053,^ev/EV_YUU01A,@BGM03]
>　初めて会ったときのことを思い出すと、今でも赤面してしまう。けれど、そういう意味だけで意識しているわけじゃない。
<
#

[00001125,^BG18A,@BGM03,&ASU_M_0_0_N_01,&YUU_S_0_0_N_01]
>　霧雨さんは俺たちの話を聞いて、変わってくれた。ちゃんと学園に来て、生活を正して……。
<
#

[00001142,^BG18A,@BGM03,&ASU_M_0_0_N_01,&YUU_S_0_0_N_01]
>　内面を見せられるにつれて、それを魅力的だと思う。友達同士でも、そういう瞬間はあるはずだ。
<
#

[00001178,$天城恵介,^BG18A,@BGM03,&ASU_M_0_0_N_01,&YUU_S_0_0_N_01]
>「あ……すみません、お嬢様から電話です」
<
#

[00001197,$雾雨优兔,%v_yuu2072,^BG18A,@BGM03,#YUU_f_0_0_N_02,&ASU_M_0_0_N_01,&YUU_S_0_0_N_02]
>「わかった。迎えに行くの？」
<
#

[00001218,$仁奈森明澄,%v_asu2028,^BG18A,@BGM03,#ASU_f_0_0_N_02,&ASU_M_0_0_N_02,&YUU_S_0_0_N_02]
>「私たちも行きたいけど、今日はこれからレッスンだから。うちの前で見送るね」
<
#

[00001297,^BG17B,@BGM03,&ASU_S_0_0_N_01,&YUU_S_0_0_N_01]
>　上坂さんはお嬢様たちを車に乗せたあと、商店街まで来てくれるそうだった。ここからそう離れていないので、時間に少し余裕がある。
<
#

[00001316,$仁奈森明澄,%v_asu2029,^BG17B,@BGM03,#ASU_f_0_0_N_03,&ASU_S_0_0_N_03,&YUU_S_0_0_N_01]
>「それじゃ、行ってきまーす。また明日ね、二人とも」
<
#

[00001334,^BG17B,@BGM03,&YUU_S_0_0_N_01]
>　仁奈森さんは元気に手を振って歩いていった。途中から走り始めたので、レッスンが始まる時間まで余裕がないみたいだ。
<
#

[00001355,$雾雨优兔,%v_yuu2073,^BG17B,@BGM03,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01]
>「……天城くんは、夏休みは家のことで忙しい？」
<
#

[00001373,$天城恵介,^BG17B,@BGM03,&YUU_S_0_0_N_01]
>「今とあまり変わらないと思います。当家のメイドの方々は、とても優秀ですから」
<
#

[00001392,$雾雨优兔,%v_yuu2074,^BG17B,@BGM03,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02]
>「……そう」
<
#

[00001410,^BG17B,@BGM03,&YUU_S_0_0_N_02]
>　霧雨さんは少し安心しているように見える。俺はまだ、霧雨さんに世話を焼いてもいいんだろうか。
<
#

[00001429,$雾雨优兔,%v_yuu2075,^BG17B,@BGM03,#YUU_f_0_0_R_08,&YUU_S_0_0_R_08]
>「夏休みも……たまに、気が向いたらでいいから」
<
#

[00001449,$雾雨优兔,%v_yuu2076,^BG17B,@BGM03,#YUU_f_0_0_R_08,&YUU_S_0_0_R_08]
>「私がだめにならないように、様子を見に来て……くれるとか……」
<
#

[00001467,$天城恵介,^BG17B,@BGM03,&YUU_S_0_0_R_08]
>「え……？」
<
#

[00001486,$雾雨优兔,%v_yuu2077,^BG17B,@BGM03,#YUU_f_0_0_R_10,&YUU_S_0_0_R_10]
>「……い、今のは忘れて。ちょっと、間違えただけ」
<
#

[00001504,^BG17B,@BGM03,&YUU_S_0_0_R_10]
>　俺が来ることで、霧雨さんは喜んでくれるんだろうか。今となっては、新しいレシピを教えるくらいしか、出来ることはないのに。
<
#

[00001521,^BG17B,@BGM03,&YUU_S_0_0_R_10]
>　もう彼女の生活ぶりは心配ないと思う。けれど霧雨さんが、来て欲しいと言ってくれるなら……。
<
#