*[文件,com12_03.s,v2]
*[场景标题,天使とプレゼント選び,00000054]

[00000479,^BG23A,@BGM08]
>　プレゼントを買うために、俺は商店街にやってきた。さて、どの店に入ろう……と考えていると。
<
#

[00000516,$梅莉艾露,%v_mer2015,^BG23A,@BGM08,#MER_f_1_1_R_03,&MER_S_1_1_R_03]
>「あつー、ちょう暑いですぅ。毛皮を持つ私には、太陽が凶器に見えるです」
<
#

[00000534,$天城恵介,^BG23A,@BGM08,&MER_S_1_1_R_10]
>「出てきましたか……このまま帰るまで、隠れていてもらいたかったんですが」
<
#

[00000554,$梅莉艾露,%v_mer2016,^BG23A,@BGM08,#MER_f_1_1_N_08,&MER_S_1_1_N_08]
>「そうはいかないです、こんな楽しいこと。琴耶さんへのプレゼントを決めるですよね」
<
#

[00000573,$天城恵介,^BG23A,@BGM08,&MER_S_1_1_N_08]
>「ええ。何かアイデアはあるんですか？」
<
#

[00000592,$梅莉艾露,%v_mer2017,^BG23A,@BGM08,#MER_f_1_0_N_04,&MER_S_1_0_N_04]
>「私は天使ですから、そうですね……翼をさずけるっていうのはどうですか？」
<
#

[00000611,$天城恵介,^BG23A,@BGM08,&MER_S_1_0_N_04]
>「翼って、羽根のついたリュックとかですか？　可愛いですけど、コスプレみたいですね」
<
#

[00000630,$梅莉艾露,%v_mer2018,^BG23A,@BGM08,#MER_f_1_0_N_09,&MER_S_1_0_N_09]
>「うぐぅ、何てこというですか。可愛いならＯＫですのに」
<
#

[00000650,$梅莉艾露,%v_mer2019,^BG23A,@BGM08,#MER_f_1_0_N_05,&MER_S_1_0_N_05]
>「ひとの意見に文句を言うなら、恵介さまのセンスはどうなんですか？　とりあえず言ってみろです」
<
#

[00000669,$天城恵介,^BG23A,@BGM08,&MER_S_1_0_N_05]
>「お嬢様は花が好きですね。花柄の何かにしてもいいかもしれません」
<
#

[00000688,$梅莉艾露,%v_mer2020,^BG23A,@BGM08,#MER_f_1_1_R_03,&MER_S_1_1_R_03]
>「花柄の下着ですね、わかります。執事である俺の選んだ下着をお嬢様が……あぁっ、ですぅ」
<
#

[00000707,$天城恵介,^BG23A,@BGM08,&MER_S_1_1_R_10]
>「あぁっ、の先が気になりますが、下着は自分で購入されるのがベストです」
<
#

[00000725,^BG23A,@BGM08,&MER_S_1_1_N_02]
>　というより、下着は定期的に系列企業のセールスレディがやってきて、家で選んで買える。水着だって、事前に予約すれば家に店自体が来てくれるのだ。
<
#

[00000743,^BG23A,@BGM08,&MER_S_1_1_N_02]
>　そこまで裕福な家で、ようやく５ケタに達したバイト代で出来ることを考えても仕方ない。何をプレゼントしても、結局俺は此花宮に養われているのだから。
<
#

[00000760,^BG23A,@BGM08,&MER_S_1_1_N_02]
>　……しかしプレゼントは買うと決めた。誕生日パーティで渡せなくても、お嬢様に受け取ってもらえたらそれでいい。どんなものでも。
<
#

[00000779,$梅莉艾露,%v_mer2021,^BG23A,@BGM08,#MER_f_1_0_N_02,&MER_S_1_0_N_02]
>「食べ物よりは、形が残るものがいいんじゃないですか？　もしくは、花そのものだとか」
<
#

[00000798,$天城恵介,^BG23A,@BGM08,&MER_S_1_0_N_02]
>「……そうだ」
<
#

[00000815,^BG23A,@BGM08,&MER_S_1_0_N_02]
>　屋敷の前の庭園には、薔薇が咲いている。しかしお嬢様の部屋には、今は花が飾られていない。
<
#

[00000832,^BG23A,@BGM08,&MER_S_1_0_N_02]
>　お嬢様は『白薔薇の姫』と呼ばれるだけはあり、白い花が一番好きなはずだ。
<
#

[00000849,^BG23A,@BGM08,&MER_S_1_0_N_02]
>　お嬢様の結んでいるリボンも、いつも白色だ。同じものを幾つか持っていて、毎日替えているそうだった。
<
#

[00000867,$天城恵介,^BG23A,@BGM08,&MER_S_1_0_N_02]
>「俺、花屋に行ってきます。相談に乗ってくれてありがとう、メリエル」
<
#

[00000886,$梅莉艾露,%v_mer2022,^BG23A,@BGM08,#MER_f_1_0_N_04,&MER_S_1_0_N_04]
>「ほえ？　わ、私は適当なことを言ってただけですのに……花で当たりだったですか？」
<
#

[00000905,$天城恵介,^BG23A,@BGM08,&MER_S_1_0_N_04]
>「当たりかは分かりませんが。この予算で買えるだけ買ってきます」
<
#

[00000924,$梅莉艾露,%v_mer2023,^BG23A,@BGM08,#MER_f_1_1_N_08,&MER_S_1_1_N_08]
>「恵介さまの労働が、いっぱいの花に変わるですね。まあ、ロマンチックなんじゃないですか？」
<
#

[00000943,$天城恵介,^BG23A,@BGM08,&MER_S_1_1_N_08]
>「そ、そういうことではなくて……俺はお嬢様への、日ごろの感謝を伝えたいだけです」
<
#

[00000962,$梅莉艾露,%v_mer2024,^BG23A,@BGM08,#MER_f_1_1_N_07,&MER_S_1_1_N_07]
>「でも、ちょっとは下心もあるですよね。お花で感激したお嬢様は、ガードがゆるゆるになるです」
<
#

[00000981,$天城恵介,^BG23A,@BGM08,&MER_S_1_1_N_07]
>「すでに緩い……いえ、ある意味鉄壁ですね」
<
#

[00000998,^BG23A,@BGM08,&MER_S_1_0_N_04]
>　隙だらけに見えても、俺は絶対に、お嬢様をそういう目で見るわけにはいかない。
<
#

[00001016,^BG23A,@BGM08,&MER_S_1_0_N_04]
>　再会した時から可愛くなったと思っていたのに、今も適切な距離を保つことができている。俺たちはずっと、このままでいられると思う。
<
#

[00001035,$梅莉艾露,%v_mer2025,^BG23A,@BGM08,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「ちょっとくらい、おいたしたいって思わないですか？　ほんとに生真面目ですね」
<
#

[00001054,$天城恵介,^BG23A,@BGM08,&MER_S_1_1_N_03]
>「……それは自分でも思いますが。もう十分、してますよ。執事の規範を逸しそうなことは」
<
#

[00001073,$梅莉艾露,%v_mer2026,^BG23A,@BGM08,#MER_f_1_1_N_08,&MER_S_1_1_N_08]
>「おっぱい触って下着を見て、一緒にお風呂入ってるですしね」
<
#

[00001092,$天城恵介,^BG23A,@BGM08,&MER_S_1_1_N_08]
>「っ……こ、こら。外でそういうことを言わない。置いていきますよ」
<
#

[00001111,$梅莉艾露,%v_mer2027,^BG23A,@BGM08,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「まどろっこしいので、挑発したくなるですよ。真面目って、行き過ぎると褒め言葉じゃなくなるです」
<
#

[00001131,$梅莉艾露,%v_mer2028,^BG23A,@BGM08,#MER_f_1_0_N_06,&MER_S_1_0_N_06]
>「今のままだと、気がついたらみんな愛想を尽かすですよ。女の子はいつでも、自分だけを特別に見てもらいたいんです」
<
#

[00001149,^BG23A,&MER_S_1_0_N_02]
>　その言葉は、俺の胸に真っ直ぐに入ってきた。ずっと、鈍感なふりをしていただけで……気がつく瞬間は、あったはずだ。
<
#

[00001399,$梅莉艾露,%v_mer2029,^BG23A,@BGM12,#MER_f_1_0_N_04,&MER_S_1_0_N_04]
>「……ほんとは、私はどっちでもいいと思ってるですよ」
<
#

[00001419,$天城恵介,^BG23A,@BGM12,&MER_S_1_0_N_04]
>「……え？」
<
#

[00001438,$梅莉艾露,%v_mer2030,^BG23A,@BGM12,#MER_f_1_1_N_04,&MER_S_1_1_N_04]
>「恋をしたら、人は盲目になるです。そうしたら、他の人たちのこと、目を向けられなくなります」
<
#

[00001458,$梅莉艾露,%v_mer2031,^BG23A,@BGM12,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「あなた様は、妹女神さまとの『ゲーム』には負けます。けど、誰も選ばないほうが、幸せかもしれないとも思うですよ」
<
#

[00001478,$梅莉艾露,%v_mer2032,^BG23A,@BGM12,#MER_f_1_1_N_06,&MER_S_1_1_N_06]
>「……でも、それが人間です。一人を選べるのなら、そうするべきです。それは分かってます」
<
#

[00001497,$天城恵介,^BG23A,@BGM12,&MER_S_1_1_N_06]
>「まだ、そんな段階にも達していませんが……」
<
#

[00001514,^BG23A,@BGM12,&MER_S_1_1_N_02]
>　いつもならそれだけを言って、曖昧に終わらせるところだった。けれど、今のメリエルには、もう少し本音を言いたいと思う。
<
#

[00001533,$天城恵介,^BG23A,@BGM12,&MER_S_1_1_N_02]
>「俺は彼女たちに惹かれているんだと思います。出会った時から」
<
#

[00001550,^BG23A,@BGM12,&MER_S_1_0_N_04]
>　その中には、決して好きになってはいけない相手も含まれている。その気持ちを否定することはできない。
<
#

[00001568,^BG23A,@BGM12,&MER_S_1_0_N_04]
>　話している俺達を見て、通り過ぎる人たち。ここで言うべきでないと分かっていながら、それでも言った。
<
#

[00001585,^BG23A,@BGM12,&MER_S_1_0_N_04]
>　そうしないと、今の真摯なメリエルを納得させられないから。
<
#

[00001621,$梅莉艾露,%v_mer2033,^BG23A,@BGM12,#MER_f_1_0_N_08,&MER_S_1_0_N_08]
>「……はぁ。やっぱりそうなるですよね。見ていて分かります」
<
#

[00001641,$梅莉艾露,%v_mer2034,^BG23A,@BGM12,#MER_f_1_0_N_07,&MER_S_1_0_N_07]
>「そういう運命なんでしょうか……それとも。泣き言を言ってもしかたないって分かってますけど、凹むですぅ」
<
#

[00001660,$天城恵介,^BG23A,@BGM12,&MER_S_1_0_N_07]
>「……メリエル？」
<
#

[00001679,$梅莉艾露,%v_mer2035,^BG23A,@BGM12,#MER_f_1_1_N_06,&MER_S_1_1_N_06]
>「え？　あ、はい……すみませんです、ちょっと聞いてなかったです。私、変なこと言ってました？」
<
#

[00001698,$天城恵介,^BG23A,@BGM12,&MER_S_1_1_N_06]
>「い、いや……今言ったとおりだと、メリエルは俺を……」
<
#

[00001717,$梅莉艾露,%v_mer2036,^BG23A,@BGM12,#MER_f_1_1_R_10,&MER_S_1_1_R_10]
>「え、ええ？　何ですかそれ、あるわけないじゃないですか。私は天使ですよ？」
<
#

[00001736,$天城恵介,^BG23A,@BGM12,&MER_S_1_1_R_10]
>「ま、まあ……聞かなかったことにしましょう。実際、もし告白されても困惑しますし」
<
#

[00001755,$梅莉艾露,%v_mer2037,^BG23A,@BGM12,#MER_f_1_1_R_05,&MER_S_1_1_R_05]
>「告白もしてないのに振らないで欲しいですぅ。誰があなた様なんかに……めりめり」
<
#

[00001775,$梅莉艾露,%v_mer2038,^BG23A,@BGM12,#MER_f_1_0_R_05,&MER_S_1_0_R_05]
>「も、もういいからさっさと花を予約してこいです。暑いからおつりでジュースも買ってきてですっ」
<
#

[00001794,$天城恵介,^BG23A,@BGM12,&MER_S_1_0_R_05]
>「端数が出ればいいんですが。分かりました、ちょっと待っててください」
<
#

[00001868,^BG21A,@BGM12]
>　午後３時を回ると陽射しが柔らかくなってくる。俺はメリエルの要望もあって、公園に立ち寄った。
<
#

[00001888,$梅莉艾露,%v_mer2039,^BG21A,@BGM12,#MER_f_1_0_N_03,&MER_S_1_0_N_03]
>「噴水は天然の冷房ですぅ。心地よいですね」
<
#

[00001906,^BG21A,@BGM12,&MER_S_1_0_N_03]
>　商店街のカフェで買ったレモンスカッシュを飲みながら、メリエルは上機嫌でベンチに座り、足をぱたぱたさせていた。
<
#

[00001924,$天城恵介,^BG21A,@BGM12,&MER_S_1_0_N_02]
>「意外に天然志向なんですね。俺も冷房ばかりよりは、自然に涼を取りたい方です」
<
#

[00001944,$梅莉艾露,%v_mer2040,^BG21A,@BGM12,#MER_f_1_0_N_02,&MER_S_1_0_N_02]
>「冷房をつけてお布団にもぐるのとは別の良さがあるです」
<
#

[00001964,$梅莉艾露,%v_mer2041,^BG21A,@BGM12,#MER_f_1_1_N_08,&MER_S_1_1_N_08]
>「ところで恵介さま、誕生日に『俺をあげます』っていうのは、ちょっとくらい考えなかったですか？」
<
#

[00001983,$天城恵介,^BG21A,@BGM12,&MER_S_1_1_N_08]
>「自分にリボンをかけてですか？　慈愛に満ちたお嬢様でも、さすがに笑いが引きつりそうですよ」
<
#

[00002002,$梅莉艾露,%v_mer2042,^BG21A,@BGM12,#MER_f_1_0_R_03,&MER_S_1_0_R_03]
>「こう、裸にネクタイだけ締めていくですぅ。女の人はそういうのが好きなんですよ」
<
#

[00002021,$天城恵介,^BG21A,@BGM12,&MER_S_1_0_R_03]
>「ごく一部だと思いますが……あ」
<
#

[00002038,^BG21A,@BGM12,&MER_S_1_0_N_02]
>　メリエルと話しているうちに、ネクタイという言葉が引っかかった。
<
#

[00002056,^BG21A,@BGM12,&MER_S_1_0_N_02]
>　海外にいる間に、お嬢様から誕生日プレゼントが毎年送られてきた。そのうちのひとつが、柄物のネクタイだった。
<
#

[00002073,^BG21A,@BGM12,&MER_S_1_0_N_02]
>　けれど、執事としてつけるには華美なものだったので、俺は一度もそれをつけていない。ずっと、箱にしまわれたままだ。
<
#

[00002090,^BG21A,@BGM12,&MER_S_1_0_N_02]
>　……お礼だけ言っておいて、一度も締めていない。そのことが、急に不義理だと思えてくる。
<
#

[00002109,$梅莉艾露,%v_mer2043,^BG21A,@BGM12,#MER_f_1_0_N_05,&MER_S_1_0_N_05]
>「実行してお屋敷を追い出されても、私は助けないですよ。無責任羊ですぅ」
<
#

[00002128,$天城恵介,^BG21A,@BGM12,&MER_S_1_0_N_05]
>「ああ、いや。裸ネクタイ執事はそうそうやらないでしょうが、大事なことを思い出しただけです」
<
#

[00002147,$梅莉艾露,%v_mer2044,^BG21A,@BGM12,#MER_f_1_0_R_02,&MER_S_1_0_R_02]
>「やらない、と言い切らないですか。はぁはぁ……それは是非見てみたいですね」
<
#

[00002166,$天城恵介,^BG21A,@BGM12,&MER_S_1_0_R_02]
>「わりと欲望に正直ですね。さて、飲み終わったら帰りますよ」
<
#

[00002185,$梅莉艾露,%v_mer2045,^BG21A,@BGM12,#MER_f_1_0_N_02,&MER_S_1_0_N_02]
>「はいですぅ。今日は有意義な時間を過ごせたですね、ご主人様?」
<
#

[00002204,$天城恵介,^BG21A,@BGM12,&MER_S_1_0_N_02]
>「不意をつかないでください、対応が遅れます。俺はただの執事ですよ」
<
#

[00002223,$梅莉艾露,%v_mer2046,^BG21A,@BGM12,#MER_f_1_0_N_03,&MER_S_1_0_N_03]
>「私はただの羊ですぅ。あははっ」
<
#

[00002241,^BG21A,@BGM12,&MER_S_1_0_N_03]
>　声を出して笑うメリエルを見ていると、出会い方さえ普通だったら、もっと別の見方をしていたかもしれない……と、ほんの少しだけ思ってしまった。
<
#