*[文件,com15_07.s,v2]
*[场景标题,注文の多い浴室,00000054]

[00000554,^BG14C,@BGM09]
>　夕食を終え、調理場で皿を洗い、片付けを手伝う。
<
#

[00000573,$火野京子,%v_y022001,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_03]
>「おつかれー。もう上がっていいよ、私らはいったん部屋に戻って、それからお風呂ね」
<
#

[00000593,$山田茜,%v_y042001,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_04]
>「恵介くんも一緒に入ります？　とか言ってみたりして。あー、これは興味なしの顔ッスね」
<
#

[00000612,$天城恵介,^BG14C,@BGM09]
>「そんなこともないんですが……」
<
#

[00000629,^BG14C,@BGM09]
>　お嬢様方が大胆すぎて、女性の裸を見る敷居が下がっている……なんて正直に言ったら、怒られそうだ。
<
#

[00000648,$火野京子,%v_y022002,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_03]
>「今は出来ないけど、こう温泉とか行って、お風呂で恵介に飲ませ……るのはまずいか」
<
#

[00000668,$山田茜,%v_y042002,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_04]
>「なにを遠慮してるッスか、火野さんらしくない。見たくないッスか？　恵介くんが無礼講してるところ」
<
#

[00000687,$天城恵介,^BG14C,@BGM09]
>「俺もどうなるか分かりませんね……寒い時に、身体を温めるために飲んだことはありますが」
<
#

[00000706,$火野京子,%v_y022003,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_03]
>「ふーん……ちょっと興味あるんだ？　山田もこう言ってることだし、お嬢様に怒られたら山田のせいにして、今ここで飲ませちゃうか」
<
#

[00000726,$山田茜,%v_y042003,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_04]
>「あの８年もののシャンベルタンを出す時が来たッスね。赤ワインは料理以外で飲んだことあるッスか？」
<
#

[00000745,$天城恵介,^BG14C,@BGM09]
>「前の主人のフランス旅行に随行した時、舐めたことはあります」
<
#

[00000764,$火野京子,%v_y022004,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_03]
>「おー、本場で飲んできたの？　ぶどう畑の酒蔵で飲んでみたいわよね、一回は」
<
#

[00000784,$山田茜,%v_y042004,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_04]
>「あー、でもあんまりこういう話すると、恵介くん引いちゃうッスね。お姉さんたちの中で、少年が感じる疎外感というか」
<
#

[00000804,$火野京子,%v_y022005,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_03]
>「そんな童顔で何いってんの。あんた、下の毛も生えてないくせに」
<
#

[00000824,$山田茜,%v_y042005,^BG14C,@BGM09,#儌僽/FAC_F_0_0_N_04]
>「……お子様だと思ったッスか？　思ったッスね？」
<
#

[00000843,$天城恵介,^BG14C,@BGM09]
>「い、いや……そういうのも、俺は人それぞれだと思いますから。ははは……」
<
#

[00000860,^BG14C,@BGM09]
>　笑ってごまかしたが、山田さん……そうだったのか。火野さんもあっさり明かしてしまうなんて、なんて大胆な人なんだ。
<
#

[00000934,^BG16B,@none]
>　お嬢様のあとにメイドの二人が入り、風呂のしんがりを務める。すると……。
<
#

[00000971,$梅莉艾露,%v_mer2114,^BG16B,@BGM20,&MEE_M_0_0_N_01]
>「ふぅー、いいお湯ですぅ」
<
#

[00000991,$天城恵介,^BG16B,@BGM20,&MEE_M_0_0_N_01]
>「……驚きすぎて、驚くタイミングを見失いました。毛、抜けてないでしょうね？」
<
#

[00001010,$梅莉艾露,%v_mer2115,^BG16B,@BGM20,&MEE_M_0_0_N_05]
>「な、何言ってるですか！　私はちゃんと生えてるですぅ！」
<
#

[00001028,^BG16B,@BGM20,&MEE_M_0_0_N_05]
>　聞いてないのに教えてもらってしまった……しかし、このリアクションでは、実は生えてない可能性もある。
<
#

[00001046,$天城恵介,^BG16B,@BGM20,&MEE_M_0_0_N_05]
>「本当に生えているなら、人間の姿に戻っても大丈夫ですね？」
<
#

[00001065,$梅莉艾露,%v_mer2116,^BG16B,@BGM20,&MEE_M_0_0_R_06]
>「ぷぴー、いやですぅ。今日は男の人に裸を見せたくない気分なのです。だからモコモコしてるです」
<
#

[00001084,$天城恵介,^BG16B,@BGM20,&MEE_M_0_0_R_06]
>「ああ、そうですか……しかし……」
<
#

[00001103,$梅莉艾露,%v_mer2117,^BG16B,@BGM20,&MEE_M_0_0_R_01]
>「ちなみに今入り始めたばかりですから、まだのぼせるには早いですぅ。めりめり、同じミスは犯しません」
<
#

[00001122,$天城恵介,^BG16B,@BGM20,&MEE_M_0_0_R_01]
>「いや。あなたは本当に人間じゃないんですね……と思って」
<
#

[00001141,$梅莉艾露,%v_mer2118,^BG16B,@BGM20,&MEE_M_0_0_N_10]
>「私はその気になれば、すぐにでもあなた様に現実を教えてあげられるですよ？」
<
#

[00001160,$天城恵介,^BG16B,@BGM20,&MEE_M_0_0_N_10]
>「毛を刈ったら、元のメリエルが出てきたりしませんか？」
<
#

[00001179,$梅莉艾露,%v_mer2119,^BG16B,@BGM20,&MEE_M_0_0_N_03]
>「着ぐるみじゃないですぅ！　私まで毛を剃って、ツルツルにするつもりですね！　この変態！」
<
#

[00001198,$天城恵介,^BG16B,@BGM20,&MEE_M_0_0_N_03]
>「ふぅ……たまにはそうやって罵ってもらうと、心地良いものですね」
<
#

[00001217,$梅莉艾露,%v_mer2120,^BG16B,@BGM20,&MEE_M_0_0_N_05]
>「へ、変な趣味に目覚めたですか……？　あの、私用事を思い出したので、先に上がるです」
<
#

[00001236,$天城恵介,^BG16B,@BGM20,&MEE_M_0_0_N_07]
>「何もしませんから、ゆっくりしていってください。肩まで浸かるといいですよ」
<
#

[00001255,$天城恵介,^BG16B,@BGM20,&MEE_M_0_0_N_07]
>「風呂から上がったら、そこに二色の粉が用意してあるので、肌にすりこんでください」
<
#

[00001274,$梅莉艾露,%v_mer2121,^BG16B,@BGM20,&MEE_M_0_0_N_01]
>「それは……お肌にいいものか何かです？」
<
#

[00001293,$天城恵介,^BG16B,@BGM20,&MEE_M_0_0_N_01]
>「いえ、塩と胡椒です」
<
#

[00001312,$梅莉艾露,%v_mer2122,^BG16B,@BGM20,&MEE_M_0_0_N_05]
>「はぁぁっ……ほ、本格的に食べるつもりですね。オリーブオイルもかけてくださいですぅ」
<
#

[00001330,^BG16B,@BGM20]
>　風呂に浮かんでお腹を見せるメリエル。従順なのか、反抗的なのか……その両方だな。
<
#