*[文件,com17_01.s,v2]
*[场景标题,誕生日の朝,00000054]

[00000584,^BG11A,@BGM14]
>　その日は特別な日だが、今日の朝は、何もいつもと変わらなかった。
<
#

[00000656,^BG15A,@BGM14]
>　いつもと同じように制服に着替える。今朝はメリエルの姿を見かけなかった。
<
#

[00000731,^BG14A,@BGM14]
>　朝の各部屋の見回りを終えたあと、朝食の準備を手伝う。それが終わる頃、ちょうどお嬢様と姉御がやってきた。
<
#

[00000750,$此花宫琴耶,%v_kty2135,^BG14A,@BGM14,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02,&FLO_S_1_0_N_02]
>「おはようございます、皆さん」
<
#

[00000771,$芙洛莲希亚,%v_fro2062,^BG14A,@BGM14,#FLO_f_1_0_N_02,&KTY_S_0_0_N_02,&FLO_S_1_0_N_02]
>「おはようございます」
<
#

[00000788,^BG14A,@BGM14,&KTY_S_0_0_N_02,&FLO_S_1_0_N_02]
>　二人の挨拶に、俺達は並んで礼をして答える。そして、お嬢様たちが席に着いたあとで着席した。
<
#

[00000807,$此花宫琴耶,%v_kty2136,^BG14A,@BGM14,#KTY_f_0_1_N_02,&KTY_S_0_1_N_02,&FLO_S_1_0_N_02]
>「今日も一日、よろしくお願いします。では、いただきましょう」
<
#

[00000825,^BG14A,@BGM14,&KTY_S_0_0_N_01,&FLO_S_1_0_N_02]
>　お嬢様の許可を得て、皆が食事を始める。毎日に組み込まれて、当たり前になっていた習慣。
<
#

[00000843,^BG14A,@BGM14,&KTY_S_0_0_N_01,&FLO_S_1_0_N_02]
>　けれど今日は、それがとても厳格な壁として、俺の目の前にあると感じる。
<
#

[00000860,^BG14A,@BGM14,&KTY_S_0_0_N_01,&FLO_S_1_0_N_02]
>　何も特別じゃない、それはいつものことだと、自分に言い聞かせる。
<
#

[00000877,^BG14A,@BGM14,&KTY_S_0_0_N_01,&FLO_S_1_0_N_02]
>　食事を終えれば、食後のティータイムの準備をする。そして、出かける……全て、今までと何も変わらない。
<
#

[00000968,^BG14A,@BGM14]
>　出かける前に、お嬢様は皆を集めて、今日の予定について伝えた。
<
#

[00000987,$此花宫琴耶,%v_kty2137,^BG14A,@BGM14,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02]
>「今日は授業が終わったあと、そのまま本邸に直行し、誕生日パーティに出席します」
<
#

[00001007,$风祭千夏,%v_y012004,^BG14A,@BGM14,#儌僽/FAC_F_0_0_N_01,&KTY_S_0_0_N_02]
>「はっ……かしこまりました、お嬢様」
<
#

[00001025,^BG14A,@BGM14,&KTY_S_0_0_N_01]
>　おめでとうございますとは、使用人には今は言うことが許されていない。まずは両親、そしてパーティの来賓。
<
#

[00001043,^BG14A,@BGM14,&KTY_S_0_0_N_01]
>　学園の友達なら気兼ねなく言えるが、俺も、メイドのみんなも、お嬢様がパーティから戻られるまで待たなくてはならない。
<
#

[00001060,^BG14A,@BGM14,&KTY_S_0_0_N_01]
>　火野さん、館林さん、山田さんも、ただ直立不動で、一言も口を開かなかった。その表情からは、いつもの朗らかさは消えている。
<
#

[00001077,^BG14A,@BGM14,&KTY_S_0_0_N_14]
>　――それは、俺も同じだろうか。主人の祝うべき行事を前にして、笑うことも許されない。
<
#

[00001095,^BG14A,@BGM14,&KTY_S_0_0_N_14]
>　けれど、それは当然のことだ。ここに帰ってくる前から、ずっと分かっていたことだ。
<
#

[00001112,^BG14A,@BGM14,&KTY_S_0_0_N_14]
>　いつもと変わらない。お嬢様は俺たちの主人で……仕えるべき存在なんだ。
<
#

[00001131,$风祭千夏,%v_y012005,^BG14A,@BGM14,#儌僽/FAC_F_0_0_N_01,&KTY_S_0_0_N_14]
>「……お嬢様が戻られてから、ささやかながら、お祝いをさせていただいてよろしいでしょうか？」
<
#

[00001149,^BG14A,@BGM14,&KTY_S_0_0_N_14]
>　恐縮しきった表情で風祭さんが伺いを立てる。メイド頭だけでなく、他に勤めている人も皆、同じように緊張している。
<
#

[00001166,^BG14A,@BGM14,&KTY_S_0_0_N_01]
>　お嬢様は風祭さんに優しく微笑みかける。そして、首を縦に振って頷いた。
<
#

[00001186,$此花宫琴耶,%v_kty2138,^BG14A,@BGM14,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02]
>「はい……当然です。そのために、今日は早く戻って来ようと思っていますから」
<
#

[00001206,$风祭千夏,%v_y012006,^BG14A,@BGM14,#儌僽/FAC_F_0_0_N_01,&KTY_S_0_0_N_02]
>「あ……ありがとうございます、お嬢様……！」
<
#

[00001224,^BG14A,@BGM14,&KTY_S_0_0_N_02]
>　琴耶お嬢様の言葉に、お互いに抱き合って感激している人さえいる。山田さんは火野さんに抱きついていた。
<
#

[00001241,^BG14A,@BGM14,&KTY_S_0_0_N_02]
>　……お嬢様がこんな人柄だからこそ、これほどまでに慕われている。それを、俺は自分のことのように誇らしいと思った。
<
#

[00001260,$此花宫琴耶,%v_kty2139,^BG14A,@BGM14,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01]
>「では……そろそろ、出かけましょう」
<
#

[00001280,$芙洛莲希亚,%v_fro2063,^BG14A,@BGM14,#FLO_f_0_0_N_02,&KTY_S_0_1_N_01,&FLO_S_0_0_N_02]
>「かしこまりました、お嬢様」
<
#

[00001300,$天城恵介,^BG14A,@BGM14,&KTY_S_0_1_N_01,&FLO_S_0_0_N_02]
>「皆さん、それでは行ってきます」
<
#

[00001317,^BG14A,@BGM14,&KTY_S_0_1_N_01,&FLO_S_0_0_N_02]
>　三人で挨拶をすると、みんなが行ってらっしゃいと送り出してくれた。
<
#

[00001394,^BG03A,@BGM06]
>　教室でも、お嬢様のところには、パーティに出席するだろう他家の令嬢がひっきりなしに挨拶に来ていた。
<
#

[00001414,$同級生女子,%v_y222001,^BG03A,@BGM06,&KTY_S_0_0_N_01]
>「琴耶さま、ドレスを新調なされたのですよね。お披露目がとても楽しみですわ」
<
#

[00001434,$上級生女子,%v_y232001,^BG03A,@BGM06,&KTY_S_0_0_N_01]
>「男性はみんな琴耶さまに見とれてしまって、我先にとダンスを申し込まれるに違いありませんわ」
<
#

[00001453,$此花宫琴耶,%v_kty2140,^BG03A,@BGM06,#KTY_f_0_0_N_09,&KTY_S_0_0_N_09]
>「いえ、男性からのダンスの申し込みは、辞退するつもりです」
<
#

[00001473,$此花宫琴耶,%v_kty2141,^BG03A,@BGM06,#KTY_f_0_0_N_02,&KTY_S_0_0_N_02]
>「芽愛さんがいらっしゃいますから、彼女と一緒に踊ります。毎年そうしていますから」
<
#

[00001493,$上級生女子,%v_y232002,^BG03A,@BGM06,&KTY_S_0_0_N_02]
>「まあ、芽愛さまと……私も芽愛さまと一緒に踊ってみたいですわ」
<
#

[00001512,$同級生女子,%v_y222002,^BG03A,@BGM06,&KTY_S_0_0_N_02]
>「白薔薇の姫と、黒薔薇の君のダンス……あぁ、想像しただけで美しすぎて卒倒しそう……」
<
#

[00001529,^BG03A,@BGM06,&KTY_S_0_0_N_01]
>　話しかけている令嬢たちも、企業の社長や専務のご息女だ。此花宮に関わる家の人間については、俺もある程度の情報を持っている。
<
#

[00001547,^BG03A,@BGM06,&KTY_S_0_0_N_01]
>　この学園の３割の生徒が、此花宮か藤ヶ崎の関係の人間だ。私立盟青学園には、両家の出資が大きく寄与しているそうだった。
<
#

[00001566,$藤崎顺,%v_jun2074,^BG03A,@BGM06,#JUN_f_0_0_N_04,&JUN_S_0_0_N_04]
>「すげぇよな、此花宮のパーティは」
<
#

[00001587,$天城恵介,^BG03A,@BGM06,&JUN_S_0_0_N_04]
>「順は出席したことがあるんですか？」
<
#

[00001606,$藤崎顺,%v_jun2075,^BG03A,@BGM06,#JUN_f_0_0_N_01,&JUN_S_0_0_N_01]
>「いんや、ねえよ。そりゃ、祝うべきことだとは思うけど、姉ちゃんがいるからな」
<
#

[00001626,$藤崎顺,%v_jun2076,^BG03A,@BGM06,#JUN_f_0_0_N_08,&JUN_S_0_0_N_08]
>「俺は堅苦しいのは苦手なんだ。パリッとしたスーツ着てかしこまってんのは、性に合わねえ」
<
#

[00001645,$天城恵介,^BG03A,@BGM06,&JUN_S_0_0_N_08]
>「なるほど……」
<
#

[00001664,$藤崎顺,%v_jun2077,^BG03A,@BGM06,#JUN_f_0_0_N_06,&JUN_S_0_0_N_06]
>「俺は、内輪で祝ってもらった方が嬉しいと思うんだけど。此花宮のお嬢様となれば、グループ全体を上げての公的な行事になっちまう」
<
#

[00001684,$藤崎顺,%v_jun2078,^BG03A,@BGM06,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02]
>「……ま、ガチガチに肩凝って帰ってきたら、楽にさせてやるとか。恵介の役割は、そんなとこじゃね」
<
#

[00001702,^BG03A,@BGM06,&JUN_S_0_0_N_02]
>　順も、パーティに従者は出られないことを知っている。それで、声をかけてきたのだろう。
<
#

[00001721,$藤崎顺,%v_jun2079,^BG03A,@BGM06,#JUN_f_0_0_N_04,&JUN_S_0_0_N_04]
>「でも……いつも一緒に居るんなら、恵介も出て良くね？　って思うんだけど」
<
#

[00001741,$藤崎顺,%v_jun2080,^BG03A,@BGM06,#JUN_f_0_0_N_06,&JUN_S_0_0_N_06]
>「それがうちみたいな新興の家と、此花宮みたいな本物の名家の違いってことかね」
<
#

[00001760,$天城恵介,^BG03A,@BGM06,&JUN_S_0_0_N_06]
>「……長く続いた家には、守られてきたしきたりも多い。そういうことです」
<
#

[00001779,$藤崎顺,%v_jun2081,^BG03A,@BGM06,#JUN_f_0_0_N_07,&JUN_S_0_0_N_07]
>「まあ、そりゃ分かるけどな。俺が何か言えることでもないか」
<
#

[00001799,$藤崎顺,%v_jun2082,^BG03A,@BGM06,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02]
>「恵介がいきなりパーティ会場に乱入して……って展開も熱いかと思ったんだけどな。ちょっと無責任すぎか」
<
#

[00001818,$天城恵介,^BG03A,@BGM06,&JUN_S_0_0_N_02]
>「それは熱いですが……俺の進退と引き換えになりますね」
<
#

[00001837,$藤崎顺,%v_jun2083,^BG03A,@BGM06,#JUN_f_0_0_N_05,&JUN_S_0_0_N_05]
>「え、マジでそんなことになんのか？　わり、マジで無責任だった」
<
#

[00001857,$藤崎顺,%v_jun2084,^BG03A,@BGM06,#JUN_f_0_0_N_03,&JUN_S_0_0_N_03]
>「まー、もしも万が一、お前が姫の家をおんだされることがあったらだ。遠慮無く、うちに来いよ」
<
#

[00001877,$藤崎顺,%v_jun2085,^BG03A,@BGM06,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02]
>「姉ちゃんのことは問題ない、俺より理解あっから」
<
#

[00001896,$天城恵介,^BG03A,@BGM06,&JUN_S_0_0_N_02]
>「はは……ありがとうございます。ですが俺は、パーティ会場に乱入したりしませんよ」
<
#

[00001915,$藤崎顺,%v_jun2086,^BG03A,@BGM06,#JUN_f_0_0_N_02,&JUN_S_0_0_N_02]
>「そうだな。ま、内輪で祝うのは帰ってきてからでも出来るしな」
<
#

[00001934,$藤崎顺,%v_jun2087,^BG03A,@BGM06,#JUN_f_0_0_N_07,&JUN_S_0_0_N_07]
>「俺もみんなも、お前にはこれからもここに居てもらわないと困るっつーか……」
<
#

[00001954,$芙洛莲希亚,%v_fro2064,^BG03A,@BGM06,#FLO_f_0_0_N_01,&FLO_S_0_0_N_01,&JUN_S_0_0_N_07]
>「煽っておいて、自分で鎮火をするのは男らしくありませんね。藤ヶ崎君」
<
#

[00001975,$雾雨优兔,%v_yuu2118,^BG03A,@BGM06,#YUU_f_0_1_N_04,&FLO_S_0_0_N_01,&JUN_S_0_0_N_08,&YUU_S_0_1_N_04]
>「……パーティに乱入するの？　『卒業』みたいに」
<
#

[00001995,^BG03A,@BGM06,&FLO_S_0_0_N_01,&JUN_S_0_0_N_08,&YUU_S_0_1_N_04]
>　それは確か、古い映画のタイトルだっただろうか。主人公が、花嫁をさらうシーンで有名だ。
<
#

[00002013,$天城恵介,^BG03A,@BGM06,&FLO_S_0_0_N_01,&JUN_S_0_0_N_08,&YUU_S_0_1_N_04]
>「それとはシチュエーションがかなり違いますね。俺は、ただの執事ですし」
<
#

[00002032,$芙洛莲希亚,%v_fro2065,^BG03A,@BGM06,#FLO_f_0_0_N_06,&FLO_S_0_0_N_06,&JUN_S_0_0_N_08,&YUU_S_0_1_N_01]
>「……私もただのメイドですが、お嬢様をさらいたいという気持ちはあります」
<
#

[00002053,$藤崎顺,%v_jun2088,^BG03A,@BGM06,#JUN_f_0_0_N_10,&FLO_S_0_0_N_06,&JUN_S_0_0_N_10,&YUU_S_0_1_N_01]
>「マジでやっちまいそうだよな……恵介と二人だったら、どっかの要塞とか攻め落とせるんじゃね？」
<
#

[00002071,^BG03A,@BGM06,&FLO_S_0_0_N_06,&JUN_S_0_0_N_10,&YUU_S_0_1_N_01]
>　武闘派であると主張した覚えはないが、どうやら順には俺は姉御と並ぶ強者だと思われているようだった。
<
#

[00002149,^BG01A,@BGM08]
>　午前の授業を終えて昼休みも、パーティの出席者のお嬢様への挨拶はひっきりなしに続いた。
<
#

[00002166,^BG01A,@BGM08]
>　俺も姉御も、そのたびに頭を下げる。主の誕生会に出席いただき、感謝いたします……ということだ。
<
#

[00002239,^BG03A,@BGM08]
>　そして、一日の授業が終わる。大戸島先生は、明日の終業式について申し送りをしていた。
<
#

[00002258,$大户岛老师,%v_y102006,^BG03A,@BGM08,#儌僽/FAC_F_0_0_N_06]
>「明日は配布するものが多いですから、カバンの中身を開けるか、紙袋などを持ってきてください」
<
#

[00002278,$大户岛老师,%v_y102007,^BG03A,@BGM08,#儌僽/FAC_F_0_0_N_06]
>「通知表が気になるかと思いますが、ぎりぎり単位をあげるために、補習に出てもらう人が何人かいます」
<
#

[00002298,$大户岛老师,%v_y102008,^BG03A,@BGM08,#儌僽/FAC_F_0_0_N_06]
>「それが終わったら本当の夏休みだと思って頑張りましょう。では、本日はこれまで。委員長、お願いします」
<
#

[00002318,$此花宫琴耶,%v_kty2142,^BG03A,@BGM08,#KTY_f_0_0_N_01,&KTY_S_0_0_N_01]
>「はい。起立」
<
#

[00002336,^BG03A,@BGM08,&KTY_S_0_0_N_01]
>　お嬢様が号令をかけて、起立して礼をする。放課後になり、皆が帰り支度や、部活に出る支度なんかを始める。
<
#

[00002356,$此花宫琴耶,%v_kty2143,^BG03A,@BGM08,#KTY_f_0_1_N_01,&KTY_S_0_1_N_01]
>「では……行ってきます、恵くん」
<
#

[00002374,^BG03A,@BGM08,&KTY_S_0_1_N_01]
>　お嬢様が帰り支度を済ませて、俺に断りを入れる。失礼ながら、俺は席を立たずに応じた。
<
#

[00002392,$天城恵介,^BG03A,@BGM08,&KTY_S_0_1_N_01]
>「行ってらっしゃいませ、お嬢様」
<
#

[00002411,$芙洛莲希亚,%v_fro2066,^BG03A,@BGM08,#FLO_f_0_0_N_02,&KTY_S_0_1_N_01,&FLO_S_0_0_N_02]
>「校門前までお見送りいたします。恵介、行きますよ」
<
#

[00002490,^BG01A,@BGM08]
>　学園の前には、いつも俺達が乗っている此花宮の車が横付けされていた。運転手の上坂さんも、いつもと違う正装をしている。
<
#

[00002525,^BG01A,@BGM08]
>　お嬢様だけを乗せて走り去る車を見て、俺と姉御はいつまでも頭を下げ続ける。そして顔を上げた時には、もう車は見えなかった。
<
#

[00002544,$芙洛莲希亚,%v_fro2067,^BG01A,@BGM08,#FLO_f_0_0_N_01,&FLO_S_0_0_N_01]
>「……さて。私はこれから帰投しますが、恵介はどうしますか？」
<
#

[00002564,$天城恵介,^BG01A,@BGM08,&FLO_S_0_0_N_01]
>「俺は商店街に寄って帰ります。ご一緒出来なくて、申し訳ありません」
<
#

[00002583,$芙洛莲希亚,%v_fro2068,^BG01A,@BGM08,#FLO_f_0_0_N_02,&FLO_S_0_0_N_02]
>「私も同じ方向ですので、途中まで同行します」
<
#

[00002601,^BG01A,@BGM08,&FLO_S_0_0_N_02]
>　姐御と二人で帰る……それは、今までに一度も無かったことだ。
<
#

[00002620,$芙洛莲希亚,%v_fro2069,^BG01A,@BGM08,#FLO_f_0_0_N_05,&FLO_S_0_0_N_05]
>「……不服ですか？　あなたもそれなりの身分になったものですね」
<
#

[00002639,$天城恵介,^BG01A,@BGM08,&FLO_S_0_0_N_05]
>「いえ。姐御は、喉は渇いてますか？」
<
#

[00002658,$芙洛莲希亚,%v_fro2070,^BG01A,@BGM08,#FLO_f_0_0_N_06,&FLO_S_0_0_N_06]
>「水分は適度に補給していますが、少し渇きは感じています……ですが」
<
#

[00002678,$芙洛莲希亚,%v_fro2071,^BG01A,@BGM08,#FLO_f_0_0_N_02,&FLO_S_0_0_N_02]
>「気遣いだけ、ありがたく受け取っておきます。私と喫茶店などに行っては、美少女と二人ですぐ噂になりますよ」
<
#

[00002697,$天城恵介,^BG01A,@BGM08,&FLO_S_0_0_N_02]
>「はは……まさに、姐御の言うとおりですね。こんな美少女と二人だったら、確かにそうです」
<
#

[00002716,$芙洛莲希亚,%v_fro2072,^BG01A,@BGM08,#FLO_f_0_0_R_06,&FLO_S_0_0_R_06]
>「……そこで否定するなり、あやふやになるのが、今までのあなたでしたが」
<
#

[00002736,$芙洛莲希亚,%v_fro2073,^BG01A,@BGM08,#FLO_f_0_0_R_01,&FLO_S_0_0_R_01]
>「私は美少女というより妙齢の美女であるとか、こしゃくなことを言わないのですか？」
<
#

[00002755,$天城恵介,^BG01A,@BGM08,&FLO_S_0_0_R_01]
>「今は言うつもりになりません。姐御が美少女なのは、事実で……いつもそう思っていますから」
<
#

[00002773,$天城恵介,^BG01A,@BGM08,&FLO_S_0_0_R_04]
>「それに今日は……姐御は、こういう言い方は嫌いかもしれませんが。俺達は、同じ立場ですから」
<
#

[00002793,$芙洛莲希亚,%v_fro2074,^BG01A,@BGM08,#FLO_f_0_0_N_06,&FLO_S_0_0_N_06]
>「お嬢様を家で待つ同志……ということですね。それは否定できません」
<
#

[00002813,$芙洛莲希亚,%v_fro2075,^BG01A,@BGM08,#FLO_f_0_0_N_01,&FLO_S_0_0_N_01]
>「私は傷の舐め合いをしたいとは思いませんが、恵介がどうしてもというなら、付き合いましょう」
<
#

[00002832,$天城恵介,^BG01A,@BGM08,&FLO_S_0_0_N_01]
>「……いや、やはり、用事が済んだらタクシーを借りましょう」
<
#

[00002851,$芙洛莲希亚,%v_fro2076,^BG01A,@BGM08,#FLO_f_0_0_N_09,&FLO_S_0_0_N_09]
>「……こちらから折れることなどそうはないのですよ？　後悔しないことですね」
<
#

[00002871,$芙洛莲希亚,%v_fro2077,^BG01A,@BGM08,#FLO_f_0_0_N_06,&FLO_S_0_0_N_06]
>「どのみち、あなたの用事には付き合うことになりますし。店に入らずとも、何か奢りなさい」
<
#

[00002889,^BG01A,@BGM08,&FLO_S_0_0_R_06]
>　命令口調がいつもの姐御らしくて、俺は笑う。彼女もとても珍しいことに、少し恥ずかしそうにしていた。
<
#