*[文件,com13_02a.s,v2]
*[场景标题,運命を決める３秒,00000054]

[00000470,^ev/EV_SHI05A,@BGM25,&SHI_S_3_0_R_05,&FLO_S_1_0_N_01,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>　事は一刻を争う。迷ってる場合じゃない――！
<
#

[00000487,^ev/EV_SHI05A,@BGM25,&SHI_S_3_0_R_05,&FLO_S_1_0_N_01,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>　気道を確保し、空気が通るようにして息を吹き込む。
<
#

[00000505,$天城恵介,^ev/EV_SHI05A,@BGM25,&SHI_S_3_0_R_05,&FLO_S_1_0_N_01,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「（詩依奈さんを助ける、他のことは何も考えるな……）」
<
#

[00000543,^BG_bl,@none,&SHI_S_3_0_R_05,&FLO_S_1_0_N_01,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>　唇が触れる寸前に、俺は目を閉じる。間近で見た詩依奈さんは可憐で、別のことを考えずにいられないから。
<
#

[00000562,$诗依奈,%v_shi2031,^BG_bl,@none,#SHI_f_3_0_R_05,&SHI_S_3_0_R_05,&FLO_S_1_0_N_01,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「んっ……」
<
#

[00000633,$天城恵介,^BG25A,@none,&SHI_S_3_0_R_05,&FLO_S_1_0_N_01,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「……詩依奈さん？」
<
#

[00000652,$诗依奈,%v_shi2032,^BG25A,@none,#SHI_f_3_0_N_07,&SHI_S_3_0_N_07,&FLO_S_1_0_N_01,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「んんっ……けほっ、けほっ」
<
#

[00000670,^BG25A,@BGM04,&SHI_S_3_0_N_07,&FLO_S_1_0_N_01,&MEA_S_3_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>　人工呼吸をする前に、詩依奈さんは息をし始め、目を開けてくれた。良かった……大事にならなくて。
<
#

[00000690,$诗依奈,%v_shi2033,^BG25A,@BGM04,#SHI_f_3_0_N_04,&SHI_S_3_0_N_04,&FLO_S_1_0_N_01,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「はぁ……あれ、私、どうしたんでしょう。みんな集まって……あっ、今から一緒に遊ぶんですか？」
<
#

[00000711,$藤崎芽爱,%v_mea2053,^BG25A,@BGM04,#MEA_f_3_0_N_02,&SHI_S_3_0_N_04,&MEA_S_3_0_N_02,&KTY_S_4_0_N_01,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「あぁ……良かった。こんな大事な時に、動けなくなるなんて。すみません、不甲斐ない先輩で」
<
#

[00000732,$此花宫琴耶,%v_kty2034,^BG25A,@BGM04,#KTY_f_4_0_N_02,&SHI_S_3_0_N_04,&MEA_S_3_0_N_02,&KTY_S_4_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「本当に良かった……これから私、詩依奈さんから目を離しません」
<
#

[00000751,^BG25A,@BGM04,&SHI_S_3_0_R_04,&MEA_S_3_0_N_02,&KTY_S_4_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>　二人が詩依奈さんに寄り添って、無事を喜んでいる。俺も一気に安心して、肺の中から絞り出すような息をつく。
<
#

[00000770,$天城恵介,^BG25A,@BGM04,&SHI_S_3_0_R_04,&MEA_S_3_0_N_02,&KTY_S_4_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04,&TUK_S_3_0_R_05]
>「すみません、俺が神谷さんを驚かせたせいで……」
<
#

[00000789,$诗依奈,%v_shi2034,^BG25A,@BGM04,#SHI_f_3_0_R_05,&SHI_S_3_0_R_05,&MEA_S_3_0_N_02,&KTY_S_4_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04]
>「っ……そうだ、つーちゃんっ！　返事して、つーちゃん！」
<
#

[00000810,$神谷月叶,%v_tuk2018,^BG25A,@BGM04,&SHI_S_3_0_R_05,&MEA_S_3_0_N_02,&KTY_S_4_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_04]
>「シーちゃんごめんなさい、私っ、私っ……申し訳なくて出ていけない……！」
<
#

[00000830,$雾雨优兔,%v_yuu2021,^BG25A,@BGM04,#YUU_f_7_0_N_06,&SHI_S_3_0_R_02,&KTY_S_4_0_N_02,&YUU_S_7_0_N_06,&RAN_S_3_0_N_04]
>「……心臓が止まるかと思った。今も腰がぬけてる」
<
#

[00000852,$黑羊蓝,%v_ran2113,^BG25A,@BGM04,#RAN_f_3_0_N_02,&SHI_S_3_0_R_02,&YUU_S_7_0_N_06,&RAN_S_3_0_N_02]
>「天城先輩のクオリアが、近づいたことで彼女の呼吸を蘇らせたのですね……さすがです」
<
#

[00000873,$芙洛莲希亚,%v_fro2016,^BG25A,@BGM04,#FLO_f_1_0_N_06,&SHI_S_3_0_R_02,&RAN_S_3_0_N_02,&FLO_S_1_0_N_06]
>「突然水に入ったので、身体がびっくりしたのでしょうね。私も迂闊でした……水恐怖症だからといって、微動だにも出来ないとは」
<
#

[00000894,$诗依奈,%v_shi2035,^BG25A,@BGM04,#SHI_f_3_0_N_06,&SHI_S_3_0_N_06,&RAN_S_3_0_N_02,&FLO_S_1_0_N_06]
>「ふぁぁ……良かった。つーちゃん、びたーんって飛び込むからびっくりしました」
<
#

[00000914,$藤崎芽爱,%v_mea2054,^BG25A,@BGM04,#MEA_f_3_0_N_02,&SHI_S_3_0_N_06,&MEA_S_3_0_N_02,&RAN_S_3_0_N_02]
>「ああ、今後ろを向いているのは、水面で打って赤くなっているからですのね」
<
#

[00000935,$此花宫琴耶,%v_kty2035,^BG25A,@BGM04,#KTY_f_4_1_N_01,&SHI_S_3_0_N_06,&MEA_S_3_0_N_02,&KTY_S_4_1_N_01,&RAN_S_3_0_N_02]
>「後輩のみなさんをちゃんと見ているのも、先輩のつとめですね。皆さん、一緒に遊びましょう」
<
#

[00000956,$黑羊蓝,%v_ran2114,^BG25A,@BGM04,#RAN_f_3_0_N_04,&SHI_S_3_0_N_06,&MEA_S_3_0_N_02,&KTY_S_4_1_N_01,&RAN_S_3_0_N_04]
>「……保育園あたりの、先生を思い出します」
<
#

[00000977,$诗依奈,%v_shi2036,^BG25A,@BGM04,#SHI_f_3_0_R_09,&SHI_S_3_0_R_09,&MEA_S_3_0_N_02,&KTY_S_4_1_N_01,&RAN_S_3_0_N_04]
>「は、はい……とてもちっちゃい子に戻った気分になります。今でもちっちゃいですけど……」
<
#

[00000997,$神谷月叶,%v_tuk2019,^BG25A,@BGM04,&SHI_S_3_0_R_09,&MEA_S_3_0_N_02,&KTY_S_4_1_N_01,&RAN_S_3_0_N_01]
>「わ、私もいいんでしょうか……シーちゃんを危ない目にあわせておいて……」
<
#

[00001034,$此花宫琴耶,%v_kty2036,^BG25A,@BGM04,#KTY_f_4_1_N_06,&SHI_S_3_0_R_09,&MEA_S_3_0_N_02,&KTY_S_4_1_N_06,&RAN_S_3_0_N_01]
>「神谷さんは特に、恵くんといると落ち着かないみたいですから。女の子だけで遊びましょう」
<
#

[00001054,$神谷月叶,%v_tuk2020,^BG25A,@BGM04,&SHI_S_3_0_R_09,&MEA_S_3_0_N_02,&KTY_S_4_1_N_06,&RAN_S_3_0_N_01]
>「は、はいっ。先輩と向き合える勇気が出るまで、同じ香りのする先輩で特訓させてください」
<
#

[00001074,$此花宫琴耶,%v_kty2037,^BG25A,@BGM04,#KTY_f_4_0_R_09,&SHI_S_3_0_N_01,&MEA_S_3_0_N_02,&KTY_S_4_0_R_09,&RAN_S_3_0_N_01]
>「い、いえ……同じ家に住んでいるからといって、そこまで同じ香りでもないですよ？　ねえ、恵くん」
<
#

[00001095,$藤崎芽爱,%v_mea2055,^BG25A,@BGM04,#MEA_f_3_0_N_01,&SHI_S_3_0_N_01,&MEA_S_3_0_N_01,&KTY_S_4_0_R_09,&RAN_S_3_0_N_01]
>「恵介は琴耶と同じ香りがするので、私も技をかけたくなってしまうのですわ。今さらながら納得ですわね」
<
#

[00001115,$黑羊蓝,%v_ran2115,^BG25A,@BGM04,#RAN_f_3_0_N_05,&SHI_S_3_0_N_01,&MEA_S_3_0_N_01,&KTY_S_4_0_N_01,&RAN_S_3_0_N_05]
>「技……生徒会長と執事は、裏社会の覇権をかけて、日夜暗闘に臨んでいるのですか？」
<
#

[00001136,$藤崎芽爱,%v_mea2056,^BG25A,@BGM04,#MEA_f_3_0_N_02,&SHI_S_3_0_N_01,&MEA_S_3_0_N_02,&KTY_S_4_0_N_01,&RAN_S_3_0_N_05]
>「けんかじゃなくて、稽古をつけてあげているのです。恵介は全然反撃しませんけれど」
<
#

[00001156,$雾雨优兔,%v_yuu2022,^BG25A,@BGM04,#YUU_f_7_0_N_07,&SHI_S_3_0_N_06,&MEA_S_3_0_N_02,&KTY_S_4_0_N_01,&YUU_S_7_0_N_07,&RAN_S_3_0_N_05]
>「生徒会長……いじめはいけないと思う。詩依奈もかみつきそうな目で見てる」
<
#

[00001177,$诗依奈,%v_shi2037,^BG25A,@BGM04,#SHI_f_3_0_N_05,&SHI_S_3_0_N_05,&MEA_S_3_0_N_02,&KTY_S_4_0_N_01,&YUU_S_7_0_N_07,&RAN_S_3_0_N_05]
>「せ、精霊さんをいじめたら、生徒会長さんでも……」
<
#

[00001195,^BG25A,@BGM04,&SHI_S_3_0_N_05,&MEA_S_3_0_N_10,&KTY_S_4_0_N_04,&YUU_S_7_0_N_04,&RAN_S_3_0_N_05]
>　なんと……詩依奈さん、そこまでして俺を守ってくれると言うのか。子犬のように震えていながらも、その目は勇気に満ちて……、
<
#

[00001217,$诗依奈,%v_shi2038,^BG25A,@BGM04,#SHI_f_3_0_R_10,&SHI_S_3_0_R_10,&MEA_S_3_0_N_10,&KTY_S_4_0_N_04,&YUU_S_7_0_N_04,&RAN_S_3_0_N_05]
>「……え、ええと……かんだりはしないですし、けんかもできないんですけど、あの、ごめんなさい」
<
#

[00001237,$藤崎芽爱,%v_mea2057,^BG25A,@BGM04,#MEA_f_3_0_R_06,&SHI_S_3_0_R_10,&MEA_S_3_0_R_06,&KTY_S_4_0_N_04,&YUU_S_7_0_N_04,&RAN_S_3_0_N_05]
>「わ、私こそすみません……詩依奈さん、何も恵介をいじめているわけじゃないんですのよ」
<
#

[00001257,$黑羊蓝,%v_ran2116,^BG25A,@BGM04,#RAN_f_3_0_N_02,&SHI_S_3_0_R_10,&MEA_S_3_0_R_06,&KTY_S_4_0_N_04,&YUU_S_7_0_N_01,&RAN_S_3_0_N_02]
>「かわいがり……いえ、愛の鞭ですね。黒の女帝は鞭使いのイメージがあります」
<
#

[00001299,^BG25A,@BGM04,&FLO_S_1_0_N_02]
>　実際に鞭を使っている人に視線を送ると、スカートの上から太ももの辺りに手を滑らせる。お色気じゃなくて、そこに鞭を装備してるってことだ。
<
#

[00001318,$藤崎芽爱,%v_mea2058,^BG25A,@BGM04,#MEA_f_3_0_N_02,&SHI_S_3_0_N_01,&MEA_S_3_0_N_02,&KTY_S_4_0_N_01,&YUU_S_7_0_N_01,&RAN_S_3_0_N_02]
>「詩依奈さんは恵介のことを本当に慕っていますのね。私にとっても弟のような存在ですから、自分のことのように嬉しいですわ」
<
#

[00001343,$此花宫琴耶,%v_kty2038,^BG25A,@BGM04,#KTY_f_4_0_N_02,&SHI_S_3_0_N_01,&MEA_S_3_0_N_02,&KTY_S_4_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_02]
>「私も同じ気持ちです。詩依奈さん、うちの恵くんのことを守ろうとしてくれて、ありがとうございます」
<
#

[00001363,$诗依奈,%v_shi2039,^BG25A,@BGM04,#SHI_f_3_0_R_10,&SHI_S_3_0_R_10,&MEA_S_3_0_N_02,&KTY_S_4_0_N_02,&YUU_S_7_0_N_01,&RAN_S_3_0_N_02]
>「ふぁぁっ……い、いえ、そんな。私は精霊さんに色々もらってばかりで、何もお返しできてないので……っ」
<
#

[00001383,$雾雨优兔,%v_yuu2023,^BG25A,@BGM04,#YUU_f_7_0_N_13,&SHI_S_3_0_R_10,&MEA_S_3_0_N_02,&KTY_S_4_0_N_02,&YUU_S_7_0_N_13,&RAN_S_3_0_N_02]
>「……そう。なかなかお返しさせてくれないところが、天城くんの難しいところ」
<
#

[00001403,$黑羊蓝,%v_ran2117,^BG25A,@BGM04,#RAN_f_3_0_N_14,&SHI_S_3_0_R_10,&MEA_S_3_0_N_02,&KTY_S_4_0_N_02,&YUU_S_7_0_N_13,&RAN_S_3_0_N_14]
>「みんな、考えていることは同じなのですね……天城先輩が、なかなか部活に来てくれないわけです」
<
#

[00001421,^BG25A,@BGM04,&SHI_S_3_0_N_02,&MEA_S_3_0_N_01,&KTY_S_4_0_N_01,&YUU_S_7_0_N_01,&RAN_S_3_0_N_14]
>　いつの間にか、５人にじっと見つめられている。お、俺に何をご所望なのだろうか……？
<
#

[00001444,$藤崎芽爱,%v_mea2059,^BG25A,@BGM04,#MEA_f_3_0_N_01,&SHI_S_3_0_N_02,&MEA_S_3_0_N_01,&KTY_S_4_0_N_01,&YUU_S_7_0_N_01,&RAN_S_3_0_N_01]
>「恵介を交えて遊ぶとしたら……ボールがいいですわね。皆さん、浅いところで遊びませんこと？」
<
#

[00001465,$诗依奈,%v_shi2040,^BG25A,@BGM04,#SHI_f_3_0_N_13,&SHI_S_3_0_N_13,&MEA_S_3_0_N_01,&KTY_S_4_0_N_01,&YUU_S_7_0_N_01,&RAN_S_3_0_N_01]
>「は、はいっ！　ボール遊び、あこがれてたんです！」
<
#

[00001485,$此花宫琴耶,%v_kty2039,^BG25A,@BGM04,#KTY_f_4_1_N_01,&SHI_S_3_0_N_13,&MEA_S_3_0_N_01,&KTY_S_4_1_N_01,&YUU_S_7_0_N_01,&RAN_S_3_0_N_01]
>「では、チームを分けましょうか。私と恵くんは別のほうがいいですね、恵くんの本気が見たいですし」
<
#

[00001504,$天城恵介,^BG25A,@BGM04,&SHI_S_3_0_N_13,&MEA_S_3_0_N_01,&KTY_S_4_1_N_01,&YUU_S_7_0_N_01,&RAN_S_3_0_N_01]
>「そうおっしゃられましても……いえ、分かりました。執事たるもの、遊びにも本気を出しましょう」
<
#

[00001523,$雾雨优兔,%v_yuu2024,^BG25A,@BGM04,#YUU_f_7_0_N_01,&SHI_S_3_0_N_01,&MEA_S_3_0_N_01,&KTY_S_4_1_N_01,&YUU_S_7_0_N_01,&RAN_S_3_0_N_01]
>「向こうの浅い方でも、詩依奈の足がつかなさそう……」
<
#

[00001544,$神谷月叶,%v_tuk2021,^BG25A,@BGM04,&SHI_S_3_0_N_01,&MEA_S_3_0_N_01,&KTY_S_4_1_N_01,&YUU_S_7_0_N_01,&RAN_S_3_0_N_01]
>「シーちゃん、私を踏み台にして。ううん、これからずっと踏み台でも構わない……私はシーちゃんのために、友情のために生きるの」
<
#

[00001562,^BG25A,@BGM04,&SHI_S_3_0_N_12,&MEA_S_3_0_N_10,&KTY_S_4_1_N_06,&YUU_S_7_0_N_08,&RAN_S_3_0_N_08]
>　なるほど、詩依奈さんを水中で抱えたら、彼女の顔は隠れたままだ……って、ずれた感心をしてる場合じゃないな。
<
#

[00001584,^BG25A,@BGM04,&SHI_S_3_0_N_12,&MEA_S_3_0_N_10,&KTY_S_4_1_N_06,&YUU_S_7_0_N_08,&RAN_S_3_0_N_08]
>　水中ビーチバレーか……水球とも違う、コントロールを要求されるスポーツだな。お嬢様には、俺の本気のトスを受け取っていただこう。
<
#