*[文件,com15_01.s,v2]
*[场景标题,あいさつ運動最終日,00000054]

[00000584,^BG01A,@BGM06]
>　今朝も校門の前で、生徒会が挨拶運動をしている。
<
#

[00000601,^BG01A,@BGM06]
>　芽愛さんは誰に対しても笑顔で、頭を下げる角度も深い。かなり体力を使いそうだが、汗一つかかずにこなしていた。
<
#

[00000620,$藤崎芽爱,%v_mea2179,^BG01A,@BGM06,#MEA_f_0_0_N_03,&MEA_S_0_0_N_03]
>「おはようございますわ、皆さん」
<
#

[00000639,$天城恵介,^BG01A,@BGM06,&MEA_S_0_0_N_03]
>「おはようございます。芽愛さん、俺たちも参加していいですか」
<
#

[00000658,$藤崎芽爱,%v_mea2180,^BG01A,@BGM06,#MEA_f_0_0_N_02,&MEA_S_0_0_N_02]
>「ええ。今日で一学期の挨拶運動は最後ですから、区切りと思って、元気にお願いしますわね」
<
#

[00000678,$此花宫琴耶,%v_kty2112,^BG01A,@BGM06,#KTY_f_0_0_N_02,&MEA_S_0_0_N_02,&KTY_S_0_0_N_02]
>「それでは……おはようございます！」
<
#

[00000699,$藤崎芽爱,%v_mea2181,^BG01A,@BGM06,#MEA_f_0_1_N_01,&MEA_S_0_1_N_01,&KTY_S_0_0_N_02]
>「さすが、琴耶は声の通りが違いますわ。私も負けていられませんわね」
<
#

[00000717,^BG01A,@BGM06,&MEA_S_0_1_N_01,&KTY_S_0_0_N_02]
>　芽愛さんはお嬢様に触発されて、さらにやる気を出す。役員の人たちも、この二人が揃うと嬉しそうだった。
<
#

[00000734,^BG01A,@BGM06,&MEA_S_0_1_N_01,&KTY_S_0_0_N_02]
>　二人とも、この学園を象徴するような存在だ。俺も控えていようと思ったが、芽愛さんとお嬢様に見られて、恥ずかしながら挨拶させてもらうことにした。
<
#

[00000752,$天城恵介,^BG01A,@BGM06,&MEA_S_0_1_N_01,&KTY_S_0_0_N_02]
>「おはようございます！」
<
#

[00000771,$志摩野,%v_y112003,^BG01A,@BGM06,&MEA_S_0_1_N_01,&KTY_S_0_0_N_02]
>「あ、おはよー。天城君も生徒会入ったの？」
<
#

[00000790,$竹井,%v_y122003,^BG01A,@BGM06,&MEA_S_0_1_N_01,&KTY_S_0_0_N_02]
>「けっこういい声してるよね、こうやって聞くと」
<
#

[00000807,^BG01A,@BGM06,&MEA_S_0_1_N_01,&KTY_S_0_0_N_02]
>　最初に思い切り挨拶した相手はクラスメイトだった。は、恥ずかしいな……こうして顔を合わせると。
<
#