*[文件,com14_03a.s,v2]
*[场景标题,想像力が豊かな年頃,00000054]

[00000479,^BG03A,@BGM06]
>　特に行く先もないし、フラフラせずに教室に居るとするか。そのうち誰かが来るだろう。
<
#

[00000554,^BG03A,@BGM03]
>　そして五分も経たないうちに、霧雨さんが登校してきた。自分の席に着いてから、俺の存在に気づいてこっちにやってくる。
<
#

[00000573,$雾雨优兔,%v_yuu2039,^BG03A,@BGM03,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01]
>「おはよう。今日は一人？」
<
#

[00000592,$天城恵介,^BG03A,@BGM03,&YUU_S_0_0_N_01]
>「はい、お嬢様が先生に呼ばれていまして」
<
#

[00000611,$雾雨优兔,%v_yuu2040,^BG03A,@BGM03,#YUU_f_0_0_N_01,&YUU_S_0_0_N_01]
>「ふぅん……そうなんだ。そういう時は、ついていくと思ってた」
<
#

[00000629,$天城恵介,^BG03A,@BGM03,&YUU_S_0_0_N_01]
>「学園では、姐御が一番のお付きですから。男の俺が常に側にいると、誤解を生みますし」
<
#

[00000648,$雾雨优兔,%v_yuu2041,^BG03A,@BGM03,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02]
>「……それはそうかもしれない。二人とも、並んでるとすごく絵になるから」
<
#

[00000667,$天城恵介,^BG03A,@BGM03,&YUU_S_0_0_N_02]
>「そ、そんなふうに思ってもらえてたんですか……お嬢様はまだしも、俺は見劣りしてませんか」
<
#

[00000686,$雾雨优兔,%v_yuu2042,^BG03A,@BGM03,#YUU_f_0_1_N_07,&YUU_S_0_1_N_07]
>「そんなことない。天城くんは、立派な執事だと思う」
<
#

[00000704,^BG03A,@BGM03,&YUU_S_0_1_N_07]
>　あまり声を張らない霧雨さんが、はっきりと言う。周りのクラスメイトも注目するくらい通る声だった。
<
#

[00000723,$雾雨优兔,%v_yuu2043,^BG03A,@BGM03,#YUU_f_0_0_N_02,&YUU_S_0_0_N_02]
>「……すごく家事が得意だし。看病だって上手」
<
#

[00000742,$天城恵介,^BG03A,@BGM03,&YUU_S_0_0_N_02]
>「あ、ありがとうございます……」
<
#

[00000759,^BG03A,@BGM03,&YUU_S_0_0_N_02]
>　改めて言われると照れくさくて、受け答えがぎこちなくなってしまう。人に感謝されるというのは、いつでもうれしいものだ。
<
#

[00000778,$雾雨优兔,%v_yuu2044,^BG03A,@BGM03,#YUU_f_0_1_N_02,&YUU_S_0_1_N_02]
>「最近はちゃんと人に見せられるように、部屋の掃除を続けてる。ご飯も作ってる」
<
#

[00000797,$天城恵介,^BG03A,@BGM03,&YUU_S_0_1_N_02]
>「もう、最初に会った頃の霧雨さんじゃないってことですね。素晴らしいです」
<
#

[00000816,$雾雨优兔,%v_yuu2045,^BG03A,@BGM03,#YUU_f_0_0_R_08,&YUU_S_0_0_R_08]
>「す、すばらしい……それは言い過ぎ。実際見てみたら、大したことないかもしれないし……」
<
#

[00000835,$天城恵介,^BG03A,@BGM03,&YUU_S_0_0_R_08]
>「じゃあ、一度また訪問しますよ。新しい料理のレシピも、良かったら教えましょうか」
<
#

[00000854,$雾雨优兔,%v_yuu2046,^BG03A,@BGM03,#YUU_f_0_0_R_02,&YUU_S_0_0_R_02]
>「……ひまがあったら、いつでも来て。私はいつでもひまだから」
<
#

[00000873,$天城恵介,^BG03A,@BGM03,&YUU_S_0_0_R_02]
>「はい……って」
<
#

[00000890,^BG03A,@BGM03,&YUU_S_0_0_R_02]
>　このやりとりを、クラスメイトがどう見るかと言えば……みんな、興味津々に決まっているわけで。
<
#

[00000927,^BG03A,@BGM03]
>　それから教室にお嬢様たちが戻ってくるまでの間、俺は霧雨さんとの関係について各方面からの追及を受けることになった。
<
#

[00000948,$雾雨优兔,%v_yuu2047,^BG03A,@BGM03,#YUU_f_0_0_R_06,&YUU_S_0_0_R_06]
>「……みんな、想像力が豊かすぎ」
<
#

[00000967,$天城恵介,^BG03A,@BGM03,&YUU_S_0_0_R_06]
>「はは……そういう年頃ですからね。俺達も含めてですが」
<
#