*[文件,com10_03a.s,v2]
*[场景标题,膝枕よりふかふかベッドで,00000054]

[00000481,^ev/EV_SHI04C,@BGM11,&MER_S_0_1_N_05]
>　そ、そうだな……詩依奈さんは寝かせてあげて、もう少し眠りが深くなったら、医務室まで運んであげよう。
<
#

[00000499,$天城恵介,^ev/EV_SHI04C,@BGM11,&MER_S_0_1_N_05]
>「おやすみなさい、詩依奈さん」
<
#

[00000518,$诗依奈,%v_shi0214,^ev/EV_SHI04C,@BGM11,&MER_S_0_1_N_05]
>「……すぅ……」
<
#

[00000535,^ev/EV_SHI04C,@BGM11,&MER_S_0_1_N_05]
>　もう返事をすることも出来ないくらい、彼女は気持ち良さそうに寝息を立てている。
<
#

[00000552,^ev/EV_SHI04C,@BGM11,&MER_S_0_1_N_05]
>　この場所が落ち着くということもあるだろう。彼女が好きな花の間を抜けた風は、あまり花に興味のない俺でさえ、気持ちが安らぐ香りがする。
<
#

[00000569,^ev/EV_SHI04C,@BGM11,&MER_S_0_1_N_05]
>　花も、面倒を見ている人に感謝するものなんだろうか。辺りを見回すと、眠っている彼女を見守っているように思えた。
<
#

[00000643,^BG02A,@BGM10,&MER_S_0_1_N_05]
>　昼休みはもう１０分しか残っていないけど、眠っている詩依奈さんを起こさないように、医務室のベッドまで運んだ。
<
#

[00000660,^BG02A,@BGM10,&MER_S_0_1_N_05]
>　詩依奈さんを運んでばかりだな……俺は。と頬をかいていると、どこからか視線を感じる。
<
#

[00000679,$神谷月叶,%v_tuk0098,^BG02A,@BGM10,#TUK_f_0_1_R_07,&TUK_S_0_1_R_07]
>「……お、お疲れ様です……いえ、私がお疲れ様だなんて言う権利は、与えられてない系ですけれどもっ」
<
#

[00000698,$天城恵介,^BG02A,@BGM10,&TUK_S_0_1_R_07]
>「いえ、与えられてますよ。ありがとうございます」
<
#

[00000717,$神谷月叶,%v_tuk0099,^BG02A,@BGM10,#TUK_f_0_1_R_08,&TUK_S_0_1_R_08]
>「はっ……そ、そんな……シーちゃんが先輩に会いに行くっていうのに、私は勇気が出なくて引っ込んでいたんですけど……っ」
<
#

[00000736,$天城恵介,^BG02A,@BGM10,&TUK_S_0_1_R_08]
>「何度も会ってるんですから、遠慮することないですよ」
<
#

[00000755,$神谷月叶,%v_tuk0100,^BG02A,@BGM10,#TUK_f_0_1_R_01,&TUK_S_0_1_R_01]
>「な、何度も……正確には５回めなんですけども、私の中には初めて出会った時の、雷に打たれる感じが今でも続いていまして……」
<
#

[00000774,$天城恵介,^BG02A,@BGM10,&TUK_S_0_1_R_01]
>「雷に打たれる感じ……それは凄いですね。でも、そろそろ楽にしないとダメですよ」
<
#

[00000793,$神谷月叶,%v_tuk0101,^BG02A,@BGM10,#TUK_f_0_1_R_07,&TUK_S_0_1_R_07]
>「はぅっ……」
<
#

[00000812,$天城恵介,^BG02A,@BGM10,&TUK_S_0_1_R_07]
>「とりあえず、正面を向いてもらえると、とても話しやすいんですが……どうでしょう？」
<
#

[00000831,$神谷月叶,%v_tuk0102,^BG02A,@BGM10,#TUK_f_0_0_R_10,&TUK_S_0_0_R_10]
>「そ、それは……シーちゃんがいないところで、あえて顔を見せるというのは、先輩が深読みして引いてしまわないかなという危惧が……」
<
#

[00000850,$天城恵介,^BG02A,@BGM10,&TUK_S_0_0_R_10]
>「そんなことないですよ。ポニーテールをずっと見せてもらっているのも、それはそれでいいものですが」
<
#

[00000886,$神谷月叶,%v_tuk0103,^BG02A,@BGM10,#TUK_f_0_1_R_02,&TUK_M_0_1_R_02]
>「ぽ、ポニーテールはお好きですか？　今はまだ短めなので、もっと伸ばしたらこう、好感度のグラフが上昇していくということですね？」
<
#

[00000904,^BG02A,@BGM10,&TUK_L_0_1_R_02]
>　食いつきがいいというか、後ろを向いたまま接近してくるというのは……引っ込み思案というよりは、積極的だな。
<
#

[00000923,$天城恵介,^BG02A,@BGM10,&TUK_L_0_1_R_02]
>「女性の髪型にこだわりはなかったんですが、ポニーテールもたまにはいいものですね」
<
#

[00000942,$神谷月叶,%v_tuk0104,^BG02A,@BGM10,#TUK_f_0_1_R_10,&TUK_L_0_1_R_10]
>「はっ……そ、それは、シーちゃんにもポニーにしてもらいたいっていうことですか？　私に対して言っているようで、私の向こうの誰かを見ていますか？」
<
#

[00000961,$天城恵介,^BG02A,@BGM10,&TUK_L_0_1_R_10]
>「詩依奈さんは今の髪型が一番似合ってますから、そのままがいいと思いますよ」
<
#

[00000980,$神谷月叶,%v_tuk0105,^BG02A,@BGM10,#TUK_f_0_1_N_08,&TUK_L_0_1_N_08]
>「そ、そうですよね。シーちゃんにはシーちゃんの、私には私のいいところがありますよね」
<
#

[00000998,^BG02A,@BGM10,&TUK_L_0_1_N_02]
>　神谷さんは少し自信を持ってくれたようだ。後ろ向きでも、後輩の笑顔を見るのはいいものだ。
<
#

[00001018,$神谷月叶,%v_tuk0106,^BG02A,@BGM10,#TUK_f_0_1_N_01,&TUK_S_0_1_N_01]
>「では、私はシーちゃんのことを先生に伝えておきますので……」
<
#

[00001038,$神谷月叶,%v_tuk0107,^BG02A,@BGM10,#TUK_f_0_1_R_09,&TUK_S_0_1_R_09]
>「あと、きのうの体育のとき、見に来てくれたことに気づかなくてすみませんっ。先輩が来てると分かったら、それは隠れてしまうんですけど」
<
#

[00001057,$天城恵介,^BG02A,@BGM10,&TUK_S_0_1_R_09]
>「え、ええと……視察に行ってたことは内緒でお願いします。ふたりの仲が良さそうで、何よりでしたが」
<
#

[00001076,$神谷月叶,%v_tuk0108,^BG02A,@BGM10,#TUK_f_0_1_R_02,&TUK_S_0_1_R_02]
>「はい、シーちゃんと私はツーカーなんです。たとえ生まれた日が違っても、同じ日に先輩のことを……」
<
#

[00001095,$天城恵介,^BG02A,@BGM10,&TUK_S_0_1_R_02]
>「……えっ？」
<
#

[00001114,$神谷月叶,%v_tuk0109,^BG02A,@BGM10,#TUK_f_0_1_R_07,&TUK_L_0_1_R_07]
>「はぁっ……ち、ちがっ、何でもっ、あぁっ、あぁぁぁ……」
<
#

[00001134,$天城恵介,^BG02A,@BGM10,&TUK_M_0_0_R_10]
>「ま、待ってください神谷さん！　ここで逃げたらいつもと同じですよ！」
<
#

[00001154,$神谷月叶,%v_tuk0110,^BG02A,@BGM10,#TUK_f_0_0_R_10,&TUK_S_0_0_R_10]
>「すすっ、すみませぇぇぇんっ！」
<
#

[00001172,^BG02A,@BGM10,&TUK_S_0_0_R_10]
>　いきなり神谷さんは慌てはじめて、毎度のごとく猛ダッシュで逃げていってしまった。
<
#

[00001191,^BG02A,@BGM10]
>　もう少し落ち着いてくれたらと思うけれど、恥ずかしがり屋は一朝一夕で治るものでもない。時間が解決してくれれば、とぼんやり考える俺だった。
<
#