*[文件,com12_02a.s,v2]
*[场景标题,アズレア式秘伝回復術,00000054]

[00000480,^BG14A,@BGM07,&MER_S_1_1_N_08]
>　黒魔術研の活動には、思い立ったときに参加しないと機会を失ってしまう。今日は休日だから、黒羊さんが部活をするかは聞いてみないとわからない。
<
#

[00000499,$梅莉艾露,%v_mer2001,^BG14A,@BGM07,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「黒き堕天使の檻に赴くつもりですか、恵介さま」
<
#

[00000518,$天城恵介,^BG14A,@BGM07,&MER_S_1_1_N_03]
>「ダークな表現をしないでください。堕天使って、藍さんのことですか？」
<
#

[00000537,$梅莉艾露,%v_mer2002,^BG14A,@BGM07,#MER_f_1_0_N_04,&MER_S_1_0_N_04]
>「私は白い羊ですから、黒い羊の藍さんは堕天使ですぅ」
<
#

[00000556,$天城恵介,^BG14A,@BGM07,&MER_S_1_0_N_04]
>「藍さんは魔術師だと言っていますけど……堕天使という路線も、嫌いじゃないかもしれませんね」
<
#

[00000575,$梅莉艾露,%v_mer2003,^BG14A,@BGM07,#MER_f_1_0_N_05,&MER_S_1_0_N_05]
>「そうなると私と藍さんは戦うべきさだめにありますね。天使破壊光線、久しぶりだけど撃てるでしょうか」
<
#

[00000594,$天城恵介,^BG14A,@BGM07,&MER_S_1_0_N_05]
>「久しぶりなら撃たないでください……何か、聞くからに嫌な感じがします」
<
#

[00000613,$梅莉艾露,%v_mer2004,^BG14A,@BGM07,#MER_f_1_1_R_02,&MER_S_1_1_R_02]
>「あなた様は天上界で、私の光線を退けてみせたですよ。ちょっとかっこよかったです」
<
#

[00000632,$天城恵介,^BG14A,@BGM07,&MER_S_1_1_R_02]
>「それは俺じゃないと思いたいんですがね……いまだに」
<
#

[00000651,$梅莉艾露,%v_mer2005,^BG14A,@BGM07,#MER_f_1_1_N_08,&MER_S_1_1_N_08]
>「今の恵介さまも、たまにはかっこいいですよ。ごくたまにですけどね」
<
#

[00000670,$天城恵介,^BG14A,@BGM07,&MER_S_1_1_N_08]
>「それはどうも。では、俺は堕天使の檻を訪問してもいいかどうか、電話してみますので」
<
#

[00000689,$梅莉艾露,%v_mer2006,^BG14A,@BGM07,#MER_f_1_1_N_02,&MER_S_1_1_N_02]
>「頑張ってくださいです。私はいつも通り、そこにいて、そこにいない人としてついていくですよ」
<
#

[00000707,^BG14A,@BGM07,&MER_S_1_1_N_02]
>　本当に、どうやってるんだろう……天使術というやつだろうけど。そんな力があったら、本当に便利だろうとは思う。
<
#

[00000743,$梅莉艾露,%v_mer2007,^BG14A,@BGM07,#MER_f_1_0_N_03,&MER_S_1_0_N_03]
>「私の側に戻りたいですか？　いつでもいいですよ、天使に魂を売るがいいです。翼をさずけるですよ」
<
#

[00000762,$天城恵介,^BG14A,@BGM07,&MER_S_1_0_N_03]
>「いや……便利そうではありますが、遠慮しておきます。俺は、何の変哲もない人間ですから」
<
#

[00000781,$梅莉艾露,%v_mer2008,^BG14A,@BGM07,#MER_f_1_0_N_05,&MER_S_1_0_N_05]
>「言ってくれるですねえ。この期に及んで往生際が悪いですよ？　まあ、泳がせてあげますけど」
<
#

[00000799,^BG14A,@BGM07,&MER_S_1_0_N_06]
>　余裕を見せるメリエルを置いて、俺はメールを打つために一度席を外した。
<
#

[00000877,^BG01A,@BGM05]
>　藍さんにメールで部活のことを聞いてみると、今日も活動すると返ってきた。そして招集を受け、今に至る。
<
#

[00000896,$黑羊蓝,%v_ran2001,^BG01A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「おまたせしました」
<
#

[00000915,$天城恵介,^BG01A,@BGM05,&RAN_S_0_0_N_02]
>「こんにちは、黒羊さん。急に連絡してすみません、時間に空きが出来たもので」
<
#

[00000934,$黑羊蓝,%v_ran2002,^BG01A,@BGM05,#RAN_f_0_0_N_14,&RAN_S_0_0_N_14]
>「……」
<
#

[00000952,^BG01A,@BGM05,&RAN_S_0_0_N_14]
>　あ……そうか、藍さんって呼ばないと返事をしないって言っていたな。
<
#

[00000970,$天城恵介,^BG01A,@BGM05,&RAN_S_0_0_N_14]
>「申し訳ありません、仕切りなおします。こんにちは、藍さん」
<
#

[00000989,$黑羊蓝,%v_ran2003,^BG01A,@BGM05,#RAN_f_0_0_N_03,&RAN_S_0_0_N_03]
>「はい、こんにちは。天城先輩」
<
#

[00001007,^BG01A,@BGM05,&RAN_S_0_0_N_02]
>　藍さんが見るからに嬉しそうにする。照れくさいけど、それだけ名前で呼んでもらうのは、真剣な要望だっていうことだ。
<
#

[00001027,$黑羊蓝,%v_ran2004,^BG01A,@BGM05,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「此花宮先輩の心配りには、頭が下がります。執事の天城先輩の体調をよく把握しているのですね……」
<
#

[00001045,^BG01A,@BGM05,&RAN_S_0_1_N_01]
>　習い事は元から予定が入っていたので、今日の休暇は偶然ともいえる。
<
#

[00001062,^BG01A,@BGM05,&RAN_S_0_1_N_01]
>　だけど、お嬢様や皆のおかげで俺はこうして羽根を伸ばしている。感謝の気持ちは、常に忘れてはいけない。
<
#

[00001081,$黑羊蓝,%v_ran2005,^BG01A,@BGM05,#RAN_f_0_1_N_07,&RAN_S_0_1_N_07]
>「今日、こうしてここに集うことが出来たのは僥倖でした。先輩のクオリア減少に、今日こそ対策を打ちます」
<
#

[00001100,$天城恵介,^BG01A,@BGM05,&RAN_S_0_1_N_07]
>「俺はもう大丈夫です。藍さんのやりたいことを、部員として手伝いますよ。何でも……」
<
#

[00001136,$黑羊蓝,%v_ran2006,^BG01A,@BGM05,#RAN_f_0_0_N_05,&RAN_M_0_0_N_05]
>「大丈夫なふうにはまだ見えません。クオリアもそうですが、頬が少し、こけています」
<
#

[00001155,$天城恵介,^BG01A,@BGM05,&RAN_M_0_0_N_05]
>「えっ……そうですか？　食事はしっかり食べていたんですが」
<
#

[00001174,$黑羊蓝,%v_ran2007,^BG01A,@BGM05,#RAN_f_0_0_N_06,&RAN_M_0_0_N_06]
>「食事や睡眠だけでの自然回復には限界があります。やはり、準備をしておいて正解でした」
<
#

[00001193,$天城恵介,^BG01A,@BGM05,&RAN_M_0_0_N_06]
>「準備……それは、どのような？」
<
#

[00001212,$黑羊蓝,%v_ran2008,^BG01A,@BGM05,#RAN_f_0_0_N_02,&RAN_M_0_0_N_02]
>「王国の賢者たちは、その叡智を持って多くの回復術を編み出しました。私はその一端を、羽ペンを使って書き留めて、レシピを保存していたのです」
<
#

[00001230,^BG01A,@BGM05,&RAN_M_0_0_N_02]
>　羽根ペンでなければならないのかは分からないが、確かに何となく格好がつくような気はする。それよりも気になるのは……。
<
#

[00001248,$天城恵介,^BG01A,@BGM05,&RAN_M_0_0_N_02]
>「レシピって、何か作ってきたんですか？」
<
#

[00001267,$黑羊蓝,%v_ran2009,^BG01A,@BGM05,#RAN_f_0_1_N_01,&RAN_M_0_1_N_01]
>「はい。前に、先輩は私にポーションを買ってくれました。私は使徒の奉仕を忘れず、回復薬には秘薬を返せという、魔術師の規律に従ったのです」
<
#

[00001285,^BG01A,@BGM05,&RAN_M_0_1_N_02]
>　俺が藍さんに投資をすると、２倍になって返ってくるということか……うかつにお汁粉もおごれないな。
<
#

[00001304,$天城恵介,^BG01A,@BGM05,&RAN_M_0_1_N_02]
>「飲み物をいただけるなら、それは助かります。のどが渇いていたもので」
<
#

[00001323,$黑羊蓝,%v_ran2010,^BG01A,@BGM05,#RAN_f_0_0_N_08,&RAN_M_0_0_N_08]
>「いえ、私が用意したものは、飲んで使用するものではありません」
<
#

[00001342,$天城恵介,^BG01A,@BGM05,&RAN_M_0_0_N_08]
>「え……では、その秘薬というのはどうやって使うんですか？」
<
#

[00001361,$黑羊蓝,%v_ran2011,^BG01A,@BGM05,#RAN_f_0_0_N_10,&RAN_M_0_0_N_10]
>「そのために、占い研に来て貰う必要がありました。あそこなら、色々と融通がききますので」
<
#

[00001381,$黑羊蓝,%v_ran2012,^BG01A,@BGM05,#RAN_f_0_0_N_05,&RAN_M_0_0_N_05]
>「さあ、事態は一刻を争います。先輩のクオリアを全回復して、来たる魔王との戦いにそなえましょう」
<
#

[00001400,$天城恵介,^BG01A,@BGM05,&RAN_M_0_0_N_05]
>「ま、魔王……？　もしかして、楯山君のことですか？」
<
#

[00001419,$黑羊蓝,%v_ran2013,^BG01A,@BGM05,#RAN_f_0_1_N_06,&RAN_M_0_1_N_06]
>「……いえ、魔王は言いすぎでした。道を違えた魔術師は、いつか再びまみえます。その時、先輩を使徒にしていなかったら、私は負けてしまいます」
<
#

[00001437,^BG01A,@BGM05,&RAN_M_0_1_N_06]
>　魔術師同士の戦い……どんなものなんだろう。厨二病というものに、勝ち負けはあるのだろうか。
<
#

[00001456,$黑羊蓝,%v_ran2014,^BG01A,@BGM05,#RAN_f_0_0_R_12,&RAN_M_0_0_R_12]
>「回復の儀式のために、着替えも準備してきました。着替えを覗くと、私は黒き翼を持つ堕天使となり、冥界の底へと飛びたつでしょう」
<
#

[00001474,^BG01A,@BGM05,&RAN_M_0_0_R_01]
>　はからずも、藍さんもメリエルと同じことを言ってる。堕天使か……黒い色のイメージは確かにあるけどな。
<
#

[00001550,^BG02A,@BGM05]
>　占い研のある階には、ほかの部室もある。しかしこの静けさを見れば、他には誰も居なさそうだ。
<
#

[00001568,$天城恵介,^BG02A,@BGM05,&RAN_S_0_1_N_01]
>「うちの学園は、あまり文系クラブは熱心ではないのでしょうか？」
<
#

[00001588,$黑羊蓝,%v_ran2015,^BG02A,@BGM05,#RAN_f_0_1_N_01,&RAN_S_0_1_N_01]
>「運動部が強いので、そちらに予算が割かれているそうです」
<
#

[00001607,$黑羊蓝,%v_ran2016,^BG02A,@BGM05,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01]
>「占い研も最低限の部費だけで運営されています。今年は改装に全てを使いました」
<
#

[00001626,$天城恵介,^BG02A,@BGM05,&RAN_S_0_0_N_01]
>「明らかに黒魔術一色という感じですが、良かったんですか？」
<
#

[00001645,$黑羊蓝,%v_ran2017,^BG02A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「先輩方も気に入ってくれました。占いが好きな方にとっては、この空間は好みのようです」
<
#

[00001665,$黑羊蓝,%v_ran2018,^BG02A,@BGM05,#RAN_f_0_0_N_01,&RAN_S_0_0_N_01]
>「占い研究会はひとりずつ、独自の占いを持っています。占いをするときには、場を整えることから入りたいものなのです」
<
#

[00001684,$天城恵介,^BG02A,@BGM05,&RAN_S_0_0_N_01]
>「藍さんは、星詠の魔術師と言っていましたね。占星術が得意なんですか？」
<
#

[00001703,$黑羊蓝,%v_ran2019,^BG02A,@BGM05,#RAN_f_0_0_N_10,&RAN_S_0_0_N_10]
>「……家族からは、当たりすぎて怖いと言われるので、封印しようと思っています。当日はタロット占いにしておきます」
<
#

[00001723,$黑羊蓝,%v_ran2020,^BG02A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「先輩がお望みなら、回復術が終わったあとに占いますが……手相占いなどがいいでしょうか？」
<
#

[00001742,$天城恵介,^BG02A,@BGM05,&RAN_S_0_0_N_02]
>「えっ、星占いとか、カードじゃないんですか？」
<
#

[00001761,$黑羊蓝,%v_ran2021,^BG02A,@BGM05,#RAN_f_0_0_R_05,&RAN_S_0_0_R_05]
>「先輩は、私に手相を見せたくないのですか？　まさか、手のひらに魔術刻印が浮かび上がってしまい、戸惑っているのでは……」
<
#

[00001780,$天城恵介,^BG02A,@BGM05,&RAN_S_0_0_R_05]
>「それは無いですが……手相と言うと、少し照れますね。こう、手を取られるんでしょう」
<
#

[00001816,$黑羊蓝,%v_ran2022,^BG02A,@BGM05,#RAN_f_0_0_R_02,&RAN_M_0_0_R_02]
>「問題はありません。それくらいの接触は、今までにも経験しています」
<
#

[00001835,$天城恵介,^BG02A,@BGM05,&RAN_M_0_0_R_02]
>「ぶ、部活の範疇を超えてると思うんですが……その、男女で触れあったりするのは」
<
#

[00001854,$黑羊蓝,%v_ran2023,^BG02A,@BGM05,#RAN_f_0_0_R_10,&RAN_M_0_0_R_10]
>「……いえ、部活です。魔術図形接地なども、必要だからしているのです」
<
#

[00001872,^BG02A,@BGM05,&RAN_M_0_0_R_01]
>　そう言いながら、藍さんは俺の手を取り、手のひらを見つめる。左右違う色の目が、俺の手相をじっくりとなぞっていく……視線がこそばゆい。
<
#

[00001892,$黑羊蓝,%v_ran2024,^BG02A,@BGM05,#RAN_f_0_0_R_02,&RAN_M_0_0_R_02]
>「先輩の手は私より大きいです。手が大きいということは、いろいろと捗ります」
<
#

[00001911,$天城恵介,^BG02A,@BGM05,&RAN_M_0_0_R_02]
>「小さい手だと、それだけ指先が器用に使えると思いますよ。魔術師に向いていそうですね」
<
#

[00001928,^BG02A,@BGM05,&RAN_M_0_0_R_04]
>　お返しじゃないけれど、藍さんの手相も見てみる。これが生命線だったかな……全ての線が長いので、何の心配もいらなさそうだ。
<
#

[00001965,$黑羊蓝,%v_ran2025,^BG02A,@BGM05,#RAN_f_0_0_R_06,&RAN_M_0_0_R_06]
>「……向いていそうというか、私はすでに魔術師です」
<
#

[00001984,$天城恵介,^BG02A,@BGM05,&RAN_M_0_0_R_06]
>「ええ、そうですね。まだ、魔術らしい魔術は見せてもらっていませんが」
<
#

[00002003,$黑羊蓝,%v_ran2026,^BG02A,@BGM05,#RAN_f_0_0_N_02,&RAN_M_0_0_N_02]
>「魔術なら、これから見せます。天城先輩に、私のお薬がどれくらい効くか、身体で実験……いえ、実感してもらいます」
<
#

[00002022,$天城恵介,^BG02A,@BGM05,&RAN_M_0_0_N_02]
>「お、お手柔らかにお願いします」
<
#

[00002041,$黑羊蓝,%v_ran2027,^BG02A,@BGM05,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「はい。では、私は先に部屋に入って着替えますので、良いと言ったら来てください」
<
#

[00002077,^BG02A,@BGM05]
>　着替える……って、専用の衣装があるんだろうか。ふだん羽織っているケープも、十分魔術師らしいのに。
<
#

[00002095,^BG02A,@BGM05]
>　さらにレベルが高い魔術師的な服装か、それとも。荷物はそんなに多そうには見えなかった。
<
#

[00002113,^BG02A,@BGM05]
>　荷物が多くないってことは、布地が少ない……いや、そんなことは。学園の中でそこまでするほど、藍さんは……。
<
#

[00002167,^ev/EV_RAN02A,@BGM05]
>　――いや、彼女ならやりかねない。俺のことを信頼しても、男性は警戒しないといけないと言ったけど……あまり響いてない感じだったし。
<
#

[00002256,$黑羊蓝,%v_ran2028,^BG02A,@BGM05]
>「天城先輩、準備が出来ました。閉ざされし扉を開き、いざ、我がもとへ参られよ」
<
#

[00002274,^BG02A,@BGM05]
>　藍さん……何だかノリノリだ。ますます不安になってきたが、俺は彼女を信じて、扉に手をかける。
<
#

[00002351,^ev/EV_RAN03A,@BGM20]
>　――そして信じた結果がこれだ。俺も服を脱げと言われ、押し切られてパンツ一丁になり、シートを敷いた床に寝かされてしまった。
<
#

[00002371,$天城恵介,^ev/EV_RAN03A,@BGM20]
>「ら、藍さん……何を始めようって言うんですか、こんな格好で。先生に見られたら、間違いなく停学ですよ」
<
#

[00002391,$黑羊蓝,%v_ran2029,^ev/EV_RAN03A,@BGM20]
>「生徒会長からの視察で、すでに先輩が送り込まれています。これ以上の偵察はないでしょう」
<
#

[00002409,$天城恵介,^ev/EV_RAN03A,@BGM20]
>「ということは、俺がこの状況に物申す必要があるのでは……？」
<
#

[00002428,$黑羊蓝,%v_ran2030,^ev/EV_RAN03A,@BGM20]
>「無駄な争いは何も産みません。先輩は私に癒やしの術を施術され、クオリアを回復する。私は新しい術の効果を確かめられる。一石二鳥です」
<
#

[00002445,^ev/EV_RAN03A,@BGM20]
>　水着にケープというシュールにして扇情的なかっこうながら、藍さんは涼しげな顔をしている。
<
#

[00002463,$天城恵介,^ev/EV_RAN03A,@BGM20]
>「もしかして、部室が暑いので水着に着替えたという理由でしょうか……？」
<
#

[00002482,$黑羊蓝,%v_ran2031,^ev/EV_RAN03A,@BGM20]
>「アーティファクトを使用し過ぎると、部活が迫害されてしまうのです」
<
#

[00002499,^ev/EV_RAN03A,@BGM20]
>　現在のエアコンの温度は２９度。健康的な温度設定だが、外からの熱気を気休め程度に緩和することしか出来ていない。
<
#

[00002517,$天城恵介,^ev/EV_RAN03A,@BGM20]
>「ああ……緑のクオリアに優しい生活をしなければと言っていましたね」
<
#

[00002536,$黑羊蓝,%v_ran2032,^ev/EV_RAN03A,@BGM20]
>「その通りです。豊かなクオリアは、人々の牧歌的な暮らしから生まれてくるのです」
<
#

[00002555,$黑羊蓝,%v_ran2033,^ev/EV_RAN03A,@BGM20]
>「現代文明に侵食され、携帯電話の画面ばかり見ているような新人類は、祝祭の波動を感知することもなく、人の高さの視野から解き放たれることもまたないのです」
<
#

[00002573,$天城恵介,^ev/EV_RAN03A,@BGM20]
>「え、ええと。藍さんの高さの視野だと、どんなものが見えてるんですか」
<
#

[00002592,$黑羊蓝,%v_ran2034,^ev/EV_RAN03A,@BGM20]
>「……先輩よりは視野は低いかと思われます。いつも話す時に少し上を向くので、頚椎に負担がかかります」
<
#

[00002631,$天城恵介,^ev/EV_RAN03A,@BGM20]
>「頚椎！？　それは良くないですね……逆に俺が、藍さんを癒すべきでは？」
<
#

[00002650,$黑羊蓝,%v_ran2035,^ev/EV_RAN03A,@BGM20]
>「いいえ。私の頚椎のことは気にしないでください。そのうち、身長を伸ばさなくても、先輩と同じ目線の高さで話す魔術を会得します」
<
#

[00002669,$天城恵介,^ev/EV_RAN03A,@BGM20]
>「とても地味ですが……藍さんの身体が大事ですから、迅速な会得が望ましいですね」
<
#

[00002688,$黑羊蓝,%v_ran2036,^ev/EV_RAN03A,@BGM20]
>「そうです、大事です。身長が先輩より低いと、魔術師の威厳が出にくいです」
<
#

[00002706,$天城恵介,^ev/EV_RAN03A,@BGM20]
>「手っ取り早く高くなるには、『シークレットブーツ』という人工魔術がありますが……転びやすそうなので危ないですね」
<
#

[00002725,$黑羊蓝,%v_ran2037,^ev/EV_RAN03A,@BGM20]
>「……ヒールの高い靴なら持っています……身長を稼ぐためではありませんが」
<
#

[00002744,$黑羊蓝,%v_ran2038,^ev/EV_RAN03A,@BGM20]
>「私の威厳については今後対策を考えていくことにして、この薬です。様々な油を調合しています」
<
#

[00002763,$黑羊蓝,%v_ran2039,^ev/EV_RAN03A,@BGM20]
>「家の庭で育てているハーブを、オイルに浸して成分を抽出します。それをかき混ぜると、神秘の秘薬が生まれるのだと思います」
<
#

[00002781,$天城恵介,^ev/EV_RAN03A,@BGM20]
>「思いますというと、初挑戦のブレンドなんでしょうか」
<
#

[00002800,$黑羊蓝,%v_ran2040,^ev/EV_RAN03A,@BGM20]
>「調合には失敗がつきものです。今日は成功したと思います。思わないと効いた気がしませんよ」
<
#

[00002818,$天城恵介,^ev/EV_RAN03A,@BGM20]
>「ちょっ……せ、せめて肌に少しだけ塗ってみて、試してみてからというわけには……」
<
#

[00002837,$黑羊蓝,%v_ran2041,^ev/EV_RAN03A,@BGM20]
>「自分の肌で試してみましたが、いつもより潤いが増しました。今回は強壮薬的な成分を加えていますが、肌に刺激は少ないと思います」
<
#

[00002854,^ev/EV_RAN03A,@BGM20]
>　動揺する俺を落ち着かせるように、穏やかな語り口で言いながら、ついに藍さんが動き始める。
<
#

[00002871,^ev/EV_RAN03A,@BGM20]
>　ゆ、指が近づいてくる気配が……背中の辺りに。そしてじれったいくらい間を置いてから、ぺと、と指先が肌に触れた。
<
#

[00002908,$天城恵介,^ev/EV_RAN03B,@BGM20]
>「うっ……こ、これは……」
<
#

[00002927,$黑羊蓝,%v_ran2042,^ev/EV_RAN03B,@BGM20]
>「やはり大丈夫そうです。私の身体で試したかいがありました……では、塗り伸ばしていきます」
<
#

[00002945,$天城恵介,^ev/EV_RAN03B,@BGM20]
>「く……っ」
<
#

[00002962,^ev/EV_RAN03B,@BGM20]
>　藍さんがアロマオイルのようなものを手に取り、俺の背中に塗り伸ばしていく。初めは指先で塗っていたが、面積が広いからか、次第に塗り方が大胆になっていく。
<
#

[00002980,$天城恵介,^ev/EV_RAN03B,@BGM20]
>「何か……少し、熱くなってきたような……」
<
#

[00002999,$黑羊蓝,%v_ran2043,^ev/EV_RAN03B,@BGM20]
>「そういった感じ方をすることはあると思います。温めて活性化することでも、クオリアは回復します」
<
#

[00003016,^ev/EV_RAN03B,@BGM20]
>　これは……何だろう。経験はないけど、マッサージ的な何かなんじゃないだろうか。
<
#

[00003033,^ev/EV_RAN03B,@BGM20]
>　藍さんの手のひらはちょっと冷たかったが、オイルを塗られているうちに熱くなってくる。塗りこむ動きが、まるで筋肉をほぐされてるようで……。
<
#

[00003051,$天城恵介,^ev/EV_RAN03B,@BGM20]
>「……す、すみません。あまりに心地よくて……意識が遠のきそうです」
<
#

[00003070,$黑羊蓝,%v_ran2044,^ev/EV_RAN03B,@BGM20]
>「それは良い傾向です。全身に塗っておいたあと、肌になじませて拭き取るので、寝ていてもいいですよ」
<
#

[00003088,$天城恵介,^ev/EV_RAN03B,@BGM20]
>「そういうわけにもいきません。反応は鈍くなるかもしれませんが、最後まで起きてます」
<
#

[00003107,$黑羊蓝,%v_ran2045,^ev/EV_RAN03B,@BGM20]
>「先輩はやはり、とても律儀ですね……クオリアの消耗もうなずけます。真面目すぎます」
<
#

[00003124,^ev/EV_RAN03B,@BGM20]
>　よく言われることだけど、本当はそうでもない。こんな状況で取り繕うのもどうかと思えて、俺は素に近い自分を出してしまう。
<
#

[00003142,$天城恵介,^ev/EV_RAN03B,@BGM20]
>「いや、そんなこともないよ。俺は全然真面目じゃないし……」
<
#

[00003161,$黑羊蓝,%v_ran2046,^ev/EV_RAN03B,@BGM20]
>「敬語が……とれています。本来はそれが自然なのでしょうが、初めてなのでびっくりしました」
<
#

[00003179,$天城恵介,^ev/EV_RAN03B,@BGM20]
>「ははは。やっぱり、やめておいた方がいいですか。藍さんはどちらがいいですか？」
<
#

[00003215,$黑羊蓝,%v_ran2047,^ev/EV_RAN03B,@BGM20]
>「どちらも、先輩なのだと思いますが……これは何番目の脊椎骨でしょうか……」
<
#

[00003232,^ev/EV_RAN03B,@BGM20]
>　藍さんは俺の背中のくぼみに指をすべらせながら言う。ちょっと動揺してる……んだろうか。先輩としては、意地悪な質問をしてはいけない。
<
#

[00003287,$黑羊蓝,%v_ran2048,^ev/EV_RAN03C,@BGM20]
>「ふつうのほうも悪くないですが、当面は敬語でいいです。魔術師と使徒として、契約を結んでからでも遅くありませんし……まだするかどうかも……」
<
#

[00003305,$天城恵介,^ev/EV_RAN03C,@BGM20]
>「藍さん？　もっとはっきり言わないと聞こえないですよ……うっ……」
<
#

[00003324,$黑羊蓝,%v_ran2049,^ev/EV_RAN03C,@BGM20]
>「施術を受けている間は、安静にしているようにお願いします。意地悪をするとクオリアも淀みますよ」
<
#

[00003342,$天城恵介,^ev/EV_RAN03C,@BGM20]
>「い、意地悪というわけでは……うっく……ち、力が入ってますね……」
<
#

[00003359,^ev/EV_RAN03C,@BGM20]
>　藍さんは手にぐっと力を入れて、塗り伸ばすというよりは揉み込んでくる。しかし、まったく痛くはない。
<
#

[00003376,^ev/EV_RAN03C,@BGM20]
>　筋肉がよほど凝っていたのだろう、藍さんに揉まれるほどにほぐされていく。あまりの心地よさに、身体が浮き上がりそうなくらいだ。
<
#

[00003395,$黑羊蓝,%v_ran2050,^ev/EV_RAN03C,@BGM20]
>「足が痙攣しています。つったのなら、伸ばしますが……？」
<
#

[00003413,$天城恵介,^ev/EV_RAN03C,@BGM20]
>「つ、つったわけではなくて……こ、腰は……っ」
<
#

[00003432,$黑羊蓝,%v_ran2051,^ev/EV_RAN03C,@BGM20]
>「消耗している部分には、こうやって私のクオリアを届かせる必要があるのです。はじめは違和感があるかもしれませんが、すぐに慣れます」
<
#

[00003449,^ev/EV_RAN03C,@BGM20]
>　親指を立てて、ぐっと腰を押される……骨盤まで響いてきそうだ。薬を塗られてるというより、もはや指圧になりつつある。
<
#

[00003466,^ev/EV_RAN03C,@BGM20]
>　しかし、ヌルヌルした指の感触が……だんだん下の方に来ている。それ以上先はトランクスなのだが……。
<
#

[00003484,$天城恵介,^ev/EV_RAN03C,@BGM20]
>「藍さん……お、俺はだいぶ良くなって来たので……そろそろ終わりにしていただいて……」
<
#

[00003503,$黑羊蓝,%v_ran2052,^ev/EV_RAN03C,@BGM20]
>「……却下します。香油はまだたっぷり残っているので、全身に塗らないといけません」
<
#

[00003521,$天城恵介,^ev/EV_RAN03C,@BGM20]
>「そ、それの効能は十分過ぎるほど分かりました。藍さんの癒しの術はさすがです、見事なものですね」
<
#

[00003540,$黑羊蓝,%v_ran2053,^ev/EV_RAN03C,@BGM20]
>「そんなことを言って逃げようとしても無駄です。まだ、背中側しか塗っていませんし」
<
#

[00003559,$黑羊蓝,%v_ran2054,^ev/EV_RAN03C,@BGM20]
>「あとで仰向けになってもらいます。クオリアが弱まっているところがあったら、そこを入念にしないと、何の意味もありません」
<
#

[00003577,$天城恵介,^ev/EV_RAN03C,@BGM20]
>「そ、それで……藍さんの魔術師としての眼には、俺のどのあたりが弱まっているように見えますか？」
<
#

[00003596,$黑羊蓝,%v_ran2055,^ev/EV_RAN03C,@BGM20]
>「私の正邪を見ぬく瞳には……だいたい、該当する部分には塗り終わったように見えています」
<
#

[00003615,$黑羊蓝,%v_ran2056,^ev/EV_RAN03C,@BGM20]
>「あとは、まだ見ていない部分……そこについては私も、どうしていいのか迷っています」
<
#

[00003633,$天城恵介,^ev/EV_RAN03C,@BGM20]
>「ま、迷うようなら、無理はしないほうがいいですよ。もう十分癒されましたし」
<
#

[00003652,$黑羊蓝,%v_ran2057,^ev/EV_RAN03C,@BGM20]
>「男性として考えていいのか、使徒として考えて良いものか……私は使徒の方が上かと思うのですが」
<
#

[00003671,$黑羊蓝,%v_ran2058,^ev/EV_RAN03C,@BGM20]
>「でも、まだ契約していませんし……契約していない使徒の衣服をこれ以上剥がすのは、禁忌ですし……」
<
#

[00003689,$天城恵介,^ev/EV_RAN03C,@BGM20]
>「お願いですから剥がさないでください……藍さんの言うことは何でもしますから」
<
#

[00003708,$黑羊蓝,%v_ran2059,^ev/EV_RAN03C,@BGM20]
>「なんでも……と言いましたか？」
<
#

[00003726,$天城恵介,^ev/EV_RAN03C,@BGM20]
>「は、はい……執事に二言はありません」
<
#

[00003743,^ev/EV_RAN03C,@BGM20]
>　藍さんの手の動きを気にしながら、俺は祈る思いでお願いする。脱がされたらもう婿にいけない……いや、全裸を既にお嬢様に見られているけど。
<
#

[00003761,$天城恵介,^ev/EV_RAN03C,@BGM20]
>「初めから、お礼はするつもりでしたよ。藍さんがここまでして、俺の身体のことを考えてくれたんですから」
<
#

[00003798,^ev/EV_RAN03D,@none]
>　改めて感謝の気持ちを伝えると、少し恥ずかしそうにしていた藍さんの雰囲気が和らいだ気がした。
<
#

[00003815,^ev/EV_RAN03D,@none]
>　後ろを省みると、彼女は微笑んでいる……その笑顔を見て、俺は少しドキッとさせられる。
<
#

[00003834,$黑羊蓝,%v_ran2060,^ev/EV_RAN03D,@BGM11]
>「ここまでというほど、大げさなことではありません。私に出来ることは、ささいなことです」
<
#

[00003854,$黑羊蓝,%v_ran2061,^ev/EV_RAN03D,@BGM11]
>「先輩の力になれたなら、それはとても嬉しいことです。それこそが、魔術師が魔術師である理由ですから」
<
#

[00003871,^ev/EV_RAN03D,@BGM11]
>　本当に嬉しそうに藍さんは言う。魔術師を少しあやしいものだと思っていた俺だが、それは間違っていたのだと気付かされる。
<
#

[00003888,^ev/EV_RAN03D,@BGM11]
>　人の力になるというのが、魔術師の本分なら……藍さんのことを、これまで以上に応援したくなる。
<
#

[00003907,$黑羊蓝,%v_ran2062,^ev/EV_RAN03D,@BGM11]
>「もう少しじっとしていてください。香油の香りがつきますが、それも拭いてしまえば薄くなりますので」
<
#

[00003925,$天城恵介,^ev/EV_RAN03D,@BGM11]
>「よろしくお願いします。俺はもう、くすぐったくても微動だにしません……くっ……」
<
#

[00003944,$黑羊蓝,%v_ran2063,^ev/EV_RAN03D,@BGM11]
>「ふふっ……動いていますが、私の感覚の目では、動いていないということにしておきます……ここはいかがでしょうか」
<
#

[00003962,$天城恵介,^ev/EV_RAN03D,@BGM11]
>「そ、そこは……っ」
<
#

[00003982,$黑羊蓝,%v_ran2064,^ev/EV_RAN03D,@BGM11]
>「私にはすべてが見えています。天城先輩は、長い間立ったままでいるので……この部位の疲労が大きいはずです」
<
#

[00004000,$天城恵介,^ev/EV_RAN03D,@BGM11]
>「くっ……そ、その通りです。そのままお願いします……うぁぁ……」
<
#

[00004036,$黑羊蓝,%v_ran2065,^ev/EV_RAN03D,@BGM11]
>「身体の力を抜いて、楽にしてください。ゼェル＝ナハトの静謐な湖に、身を委ねているかのように……」
<
#

[00004053,^ev/EV_RAN03D,@BGM11]
>　藍さんはずっと上機嫌なまま、俺の身体に香油を塗りたくっていく。熱いのを通り越して、妙に全身が火照ってしまっている。
<
#

[00004072,$黑羊蓝,%v_ran2066,^ev/EV_RAN03D,@BGM11]
>「あなたはだんだん、身体じゅうがクオリアで満ちていきます。少しずつ、意識が遠くなっていきます……」
<
#

[00004089,^ev/EV_RAN03D,@BGM11]
>　催眠術のように言われると、一気に眠気が押し寄せてくる。さっきまで耐えられると思っていたのに、今度の睡魔は圧倒的だった。
<
#

[00004126,^BG_bl,@BGM11]
>　――本当に、温かいお湯の中で揺られているような。そんな心地よさの中で、俺は深い眠りに沈んでいった。
<
#

[00004231,^BG31A,@BGM12]
>　再び目覚めた時、全身の疲労が完全に取れていた。というより、絶好調の時よりさらに体調がいい。
<
#

[00004305,$天城恵介,^BG01A,@BGM12,&RAN_S_0_0_N_02]
>「藍さん、本当にありがとうございました。こんなに身体が軽くなるなんて……」
<
#

[00004325,$黑羊蓝,%v_ran2067,^BG01A,@BGM12,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「当然です。私が二日かけて作った秘薬ですから」
<
#

[00004343,$天城恵介,^BG01A,@BGM12,&RAN_S_0_0_N_02]
>「二日……そうか。俺に会った時から、準備してくれてたんですね」
<
#

[00004362,$黑羊蓝,%v_ran2068,^BG01A,@BGM12,#RAN_f_0_0_N_06,&RAN_S_0_0_N_06]
>「消耗していると、先輩が部活に興味を示してくれなくなります。それでは研究が進められません」
<
#

[00004382,$黑羊蓝,%v_ran2069,^BG01A,@BGM12,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「それだけが目的ではないのですが、半分くらいはそういう理由でしました。純粋な善意ではないです」
<
#

[00004400,^BG01A,@BGM12,&RAN_S_0_0_R_10]
>　それを自分で言ってしまう人は、十分に善意に溢れていると思う。
<
#

[00004418,^BG01A,@BGM12,&RAN_S_0_0_R_10]
>　彼女の変わった言動からは見えにくくなりがちだけど、その心はとても温かくて、思いやりがある。そういうことが徐々に分かってきた。
<
#

[00004437,$黑羊蓝,%v_ran2070,^BG01A,@BGM12,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「じっと見られると、目を逸らしたくなります。視線には、魔力がありますから」
<
#

[00004456,$天城恵介,^BG01A,@BGM12,&RAN_S_0_0_R_06]
>「感心していたんです。いえ、魔術師の藍さんに対して、そう言うのもなんですが」
<
#

[00004475,$黑羊蓝,%v_ran2071,^BG01A,@BGM12,#RAN_f_0_1_R_01,&RAN_S_0_1_R_01]
>「学園では、先輩と後輩ですから。年長者は敬うべきです」
<
#

[00004495,$黑羊蓝,%v_ran2072,^BG01A,@BGM12,#RAN_f_0_1_R_04,&RAN_S_0_1_R_04]
>「私も先輩を、尊敬して……」
<
#

[00004514,$天城恵介,^BG01A,@BGM12,&RAN_S_0_1_R_04]
>「そ、尊敬ですか。改めて言われると、結構照れますね」
<
#

[00004533,$黑羊蓝,%v_ran2073,^BG01A,@BGM12,#RAN_f_0_1_N_06,&RAN_S_0_1_N_06]
>「……尊敬しているといえばしていますが。そんなふうに喜ばれると、逆のことを言いたくなります」
<
#

[00004553,$黑羊蓝,%v_ran2074,^BG01A,@BGM12,#RAN_f_0_1_R_01,&RAN_S_0_1_R_01]
>「やはり魔術師である私は、正式な使徒にもなっていない先輩になど、尊敬のかけらもありません」
<
#

[00004572,$天城恵介,^BG01A,@BGM12,&RAN_S_0_1_R_01]
>「ということは……使徒になったら。藍さんの言う『契約』を結んだら、どうなるんでしょう」
<
#

[00004591,$黑羊蓝,%v_ran2075,^BG01A,@BGM12,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「っ……そ、それは。その……相互の理解を深めて、先輩が心から望んでくれたときには……」
<
#

[00004611,$黑羊蓝,%v_ran2076,^BG01A,@BGM12,#RAN_f_0_0_R_12,&RAN_S_0_0_R_12]
>「先輩の魂は、私のものになります。尊敬なんていう次元は越えて、それは……一体化です」
<
#

[00004630,$天城恵介,^BG01A,@BGM12,&RAN_S_0_0_R_12]
>「い、一体化ですか……俺も男ですから、あらぬことを想像してしまいますが……」
<
#

[00004649,$黑羊蓝,%v_ran2077,^BG01A,#RAN_f_0_0_R_09,&RAN_S_0_0_R_09]
>「……せ」
<
#

[00004669,$天城恵介,^BG01A,&RAN_S_0_0_R_09]
>「せ？」
<
#

[00004686,^BG01A,@BGM20,&RAN_S_0_0_R_09]
>　藍さんが顔を真っ赤にして、ぴったりと停止している。時間が止まったかと思う沈黙……そして。
<
#

[00004706,$黑羊蓝,%v_ran2078,^BG01A,@BGM20,#RAN_f_0_1_R_06,&RAN_M_0_1_R_06]
>「性的な欲求は魔術師であるかどうかに関わらず、特に私たちの年代には抑えがたいリビドーとして受け入れなければならないものですが、一体化というのは、けしてそういった肉体の欲望を満たすための即物的行動ではなく、純粋な意味でのものではなくっ」
<
#

[00004725,$天城恵介,^BG01A,@BGM20,&RAN_M_0_1_R_06]
>「ら、藍さん……？」
<
#

[00004744,$黑羊蓝,%v_ran2079,^BG01A,@BGM20,#RAN_f_0_0_R_09,&RAN_M_0_0_R_09]
>「はっ」
<
#

[00004764,$黑羊蓝,%v_ran2080,^BG01A,@BGM20,#RAN_f_0_1_R_06,&RAN_S_0_1_R_06]
>「……すみません、取り乱しました。とにかく、一体化は純粋なことです。性的な意味だけではありません」
<
#

[00004782,^BG01A,@BGM20,&RAN_S_0_1_R_06]
>　そういう意味もあるのか……い、いいのかそんな。契約という意味が、一気に魅力的……いや、簡単に流せないものに変わってしまった。
<
#

[00004801,$黑羊蓝,%v_ran2081,^BG01A,@BGM20,#RAN_f_0_1_R_04,&RAN_S_0_1_R_04]
>「そういうことがしたいから、契約したいということではありません。本当です」
<
#

[00004820,$天城恵介,^BG01A,@BGM20,&RAN_S_0_1_R_04]
>「分かりました。藍さんの魔術を究めようとする気持ちが、不純なもののわけがありません」
<
#

[00004839,$黑羊蓝,%v_ran2082,^BG01A,@BGM20,#RAN_f_0_1_R_05,&RAN_S_0_1_R_05]
>「……不純というわけでもないのですが。魔術師と使徒は……本来、そういうものですし……」
<
#

[00004857,^BG01A,@BGM20,&RAN_S_0_1_R_05]
>　段々と深みにはまっていくというか、誘い込まれていく感じがする。
<
#

[00004874,^BG01A,@BGM20,&RAN_S_0_1_R_05]
>　魔術師と使徒は本来そういうもので。藍さんは俺を使徒にしたいと言っていて。使徒になったら……。
<
#

[00004891,^BG01A,@BGM20,&RAN_S_0_0_R_06]
>　途端に目の前にいる藍さんが、異性として意識されてくる。これまでとは見る目が変わり始めてしまう。
<
#

[00004909,^BG01A,@BGM20,&RAN_S_0_0_R_06]
>　それこそ藍さんの言ったとおり、若者はそういう欲求から逃れられないけど。心を清らかにする魔術があったら、今ためらいなく使いたいと思う。
<
#

[00004928,$黑羊蓝,%v_ran2083,^BG01A,@BGM20,#RAN_f_0_0_R_06,&RAN_S_0_0_R_06]
>「あ、あの。そういうものというだけなので、深淵を覗きこまないようにお願いします」
<
#

[00004948,$黑羊蓝,%v_ran2084,^BG01A,@BGM20,#RAN_f_0_0_R_08,&RAN_S_0_0_R_08]
>「……深く考えないように、という意味です」
<
#

[00004966,^BG01A,@BGM20,&RAN_S_0_0_R_08]
>　言い直すだけあって、しっかり伝えておきたいということらしい。俺も、ずっと意識していたら、藍さんの目を見て話せなくなってしまう。
<
#

[00004984,$天城恵介,^BG01A,@BGM20,&RAN_S_0_0_R_10]
>「分かりました、その件については追及しません」
<
#

[00005003,$天城恵介,^BG01A,@BGM20,&RAN_S_0_0_R_10]
>「ですが……藍さん、今日のことは本当にありがとう。少し性的だと思ってしまいましたから、これから俺も純粋になることを心がけます」
<
#

[00005022,$黑羊蓝,%v_ran2085,^BG01A,@BGM20,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「……大丈夫です。先輩にしか、こんなことはしません」
<
#

[00005042,$黑羊蓝,%v_ran2086,^BG01A,@BGM20,#RAN_f_0_0_R_09,&RAN_S_0_0_R_09]
>「少しくらい……その、性的なことに見えるかもしれませんが。私もそう思っていたので……」
<
#

[00005061,$天城恵介,^BG01A,@BGM20,&RAN_S_0_0_R_09]
>「ら、藍さん。それを言ってしまうと、俺は簡単に揺らいでしまうので……」
<
#

[00005097,$黑羊蓝,%v_ran2087,^BG01A,@BGM20,#RAN_f_0_1_R_04,&RAN_S_0_1_R_04]
>「……そうだと思ってやっているんですけど……やはり簡単には、釣られてくれません」
<
#

[00005115,^BG01A,@BGM20,&RAN_S_0_1_R_05]
>　とても不穏な感じの小声だったが、はっきり聞こえなかった。しかし、聞き直すのも野暮だろう。
<
#

[00005135,$黑羊蓝,%v_ran2088,^BG01A,@BGM20,#RAN_f_0_1_N_03,&RAN_S_0_1_N_03]
>「次回の釣り……いえ、黒魔術研の活動は、また予定が決まったらお知らせします」
<
#

[00005154,$天城恵介,^BG01A,@BGM20,&RAN_S_0_1_N_03]
>「釣りって言いましたね、今……さすがに聞き逃せません」
<
#

[00005173,$黑羊蓝,%v_ran2089,^BG01A,@BGM20,#RAN_f_0_0_N_14,&RAN_S_0_0_N_14]
>「いいえ、それは気のせいです。天城先輩は釣りが好きなので、そういう幻聴が聞こえたのです」
<
#

[00005213,$天城恵介,^BG01A,@BGM20,&RAN_S_0_0_N_14]
>「幻聴！？」
<
#

[00005233,$黑羊蓝,%v_ran2090,^BG01A,@BGM20,#RAN_f_0_0_R_05,&RAN_S_0_0_R_05]
>「そうです、先ほど回復術の後半にかけた催眠によって、先輩が他の誰かとつながったのです。近隣に暮らす釣り好きなおじいさんです」
<
#

[00005252,$天城恵介,^BG01A,@BGM20,&RAN_S_0_0_R_05]
>「藍さん……俺は藍さんの言うことを基本的に信じますが、今のは嘘ですね」
<
#

[00005271,$黑羊蓝,%v_ran2091,^BG01A,@BGM20,#RAN_f_0_1_R_05,&RAN_S_0_1_R_05]
>「……それは認めます。先輩が意地悪を言うので、私もそうならざるを得ないのです。反省してください」
<
#

[00005290,$天城恵介,^BG01A,@BGM20,&RAN_S_0_1_R_05]
>「す、すみません……」
<
#

[00005307,^BG01A,@BGM20,&RAN_S_0_1_N_01]
>　藍さんと言い合っても勝てそうにないので、俺はすぐに謝る。すると、彼女は楽しそうに笑った。
<
#

[00005327,$黑羊蓝,%v_ran2092,^BG01A,@BGM20,#RAN_f_0_0_N_02,&RAN_S_0_0_N_02]
>「ふふっ……いえ、私のほうこそ反省します。簡単に、意地を張ってしまわないように」
<
#

[00005364,$黑羊蓝,%v_ran2093,^BG01A,@BGM20,#RAN_f_0_0_R_02,&RAN_S_0_0_R_02]
>「先輩、今日は来てくれてありがとうございます。メールが来た時、とても嬉しかったです」
<
#

[00005383,$天城恵介,^BG01A,@BGM20,&RAN_S_0_0_R_02]
>「は……はい。俺の方こそ……」
<
#

[00005400,^BG01A,@BGM20,&RAN_S_0_0_N_03]
>　藍さんが自然な笑顔を見せてくれる。最後の最後にそれを見られて、今日彼女に連絡をしてみて本当に良かったと思った。
<
#