*[文件,com15_09b.s,v2]
*[场景标题,男の友情,00000054]

[00000496,^BG14C,@BGM17,&MEA_S_1_0_N_06]
>　やはり、順と話したことは簡単には言えない。言っていいとは言われていないからだ。
<
#

[00000515,$藤崎芽爱,%v_mea2234,^BG14C,@BGM17,#MEA_f_1_0_N_06,&MEA_S_1_0_N_06]
>「……すみません、言えるわけがありませんわよね。あの子の気持ちを考えたら」
<
#

[00000534,$天城恵介,^BG14C,@BGM17,&MEA_S_1_0_N_06]
>「……申し訳ありません、先輩」
<
#

[00000552,$天城恵介,^BG14C,@BGM17,&MEA_S_1_0_N_06]
>「ですが……一つだけ、言わせてください。順は先輩を、決して悪く思ってはいません」
<
#

[00000571,$藤崎芽爱,%v_mea2235,^BG14C,@BGM17,#MEA_f_1_0_N_07,&MEA_S_1_0_N_07]
>「あの子がそう思っても、私は……順に、申し訳ないことをしていると思っていますから」
<
#

[00000591,$藤崎芽爱,%v_mea2236,^BG14C,@BGM17,#MEA_f_1_0_N_06,&MEA_S_1_0_N_06]
>「順が野球をやめるのなら、私は後継者でなくなりますわ。それは、背負う義務が減るということです」
<
#

[00000611,$藤崎芽爱,%v_mea2237,^BG14C,@BGM17,#MEA_f_1_0_N_06,&MEA_S_1_0_N_06]
>「……弟のぶんまでそれを背負ってこそ、姉だと思うのですが。あの子には、それほどは頼ってもらえなかったようですわね」
<
#

[00000629,$天城恵介,^BG14C,@BGM17,&MEA_S_1_0_N_06]
>「……先輩」
<
#

[00000648,$藤崎芽爱,%v_mea2238,^BG14C,@BGM17,#MEA_f_1_0_N_02,&MEA_S_1_0_N_02]
>「ふぅ……すみません、取り乱してしまって。話を聞いてもらって、少し気持ちが楽になりました」
<
#

[00000666,^BG14C,@BGM17,&MEA_S_1_0_N_02]
>　俺は何も、先輩を楽にするようなことは言えていない。けれど順のことは、やはり話せなかった。
<
#

[00000685,$藤崎芽爱,%v_mea2239,^BG14C,@BGM17,#MEA_f_1_1_N_04,&MEA_S_1_1_N_04]
>「私が、あの子を怒らせるようなことを言ってしまっただけなのですわ。至らぬ姉で、恥ずかしい限りです」
<
#

[00000704,$天城恵介,^BG14C,@BGM17,&MEA_S_1_1_N_04]
>「……むしろ、順は」
<
#

[00000722,$天城恵介,^BG14C,@BGM17,&MEA_S_1_1_N_04]
>「先輩に怒ってしまったことを、反省しているみたいでした。ですから、気にし過ぎないでやってください」
<
#

[00000741,$藤崎芽爱,%v_mea2240,^BG14C,@BGM17,#MEA_f_1_1_N_04,&MEA_S_1_1_N_04]
>「……ありがとうございます。確かに、気にし過ぎもよくありませんわね」
<
#

[00000760,$藤崎芽爱,%v_mea2241,^BG14C,@BGM17,#MEA_f_1_0_N_06,&MEA_S_1_0_N_06]
>「決定的に嫌われていなければ、まだあの子と姉弟と言っても差し支えありませんわよね？」
<
#

[00000779,$天城恵介,^BG14C,@BGM17,&MEA_S_1_0_N_06]
>「ええ、もちろんです。弱気はいけませんよ、先輩」
<
#

[00000798,$藤崎芽爱,%v_mea2242,^BG14C,@BGM17,#MEA_f_1_0_N_02,&MEA_S_1_0_N_02]
>「ふふっ……その通りですわね。私らしくなかったですわ」
<
#

[00000816,^BG14C,@BGM17,&MEA_S_1_0_N_02]
>　先輩は気を取りなおすと、もう一度俺に礼を言って電話を切った。
<
#

[00000833,^BG14C,@BGM17,&MEA_S_1_0_N_02]
>　順も、もう少し先輩に心配をかけない対応をしてくれるといいんだけど……野球のことが絡むと、そう簡単に出来ないことも良く分かる。
<
#

[00000850,^BG14C,@BGM17,&MEA_S_1_0_N_02]
>　どちらにしても、夏の大会が終わるとき、結論が出る。それまでは、俺もそっと見守ることにしよう。
<
#