@@@AVG\header.s
@@MAIN
















^Filedmon

















\var,str,scenetitle,scenedate,scenebg,scenechara

















\cal,scenetitle="天使とプレゼント選び"
\cal,scenedate="7月12日"
\cal,scenebg="bg/BG23A"
\cal,scenechara="儊儕僄儖" 

















^checkpoint,0

















@@@AVG\SceneSkipScript.s

































\if,AVG_SceneOnSkip!=1,\then
















\if,Avg_RouteMove==0,\then
















^include,allset
















\end

















\else
















^include,allset





































































































\end
















\cal,AVG_SceneOnSkip=0
















\cal,Avg_RouteMove=0













































































































^sentence,fade:anime:$fadefast:傾僯儊乕僔儑儞/僔儍僢僞乕僆乕僾儞廲
^bg01,file:bg/BG23A
^music01,file:BGM08

















　プレゼントを買うために、俺は商店街にやってきた。さて、どの店に入ろう……と考えていると。

















^chara01,file0:棫偪奊/,file1:MER_,file2:S_,file3:1_,file4:1_,file5:R_,file6:03,show:true,extmotion:娋2
















亾v_mer2015
【梅莉艾露】
「あつー、ちょう暑いですぅ。毛皮を持つ私には、太陽が凶器に見えるです」
















【天城恵介】
「出てきましたか……このまま帰るまで、隠れていてもらいたかったんですが」
^chara01,file6:10
















亾v_mer2016
【梅莉艾露】
「そうはいかないです、こんな楽しいこと。琴耶さんへのプレゼントを決めるですよね」
^chara01,file5:N_,file6:08
















【天城恵介】
「ええ。何かアイデアはあるんですか？」
















亾v_mer2017
【梅莉艾露】
「私は天使ですから、そうですね……翼をさずけるっていうのはどうですか？」
^chara01,file4:0_,file6:04
















【天城恵介】
「翼って、羽根のついたリュックとかですか？　可愛いですけど、コスプレみたいですね」
















亾v_mer2018
【梅莉艾露】
「うぐぅ、何てこというですか。可愛いならＯＫですのに」
^chara01,motion:傉傞傉傞,file6:09,extmotion:搟傝
















亾v_mer2019
【梅莉艾露】
「ひとの意見に文句を言うなら、恵介さまのセンスはどうなんですか？　とりあえず言ってみろです」
^chara01,motion:嬃偒,file6:05
















【天城恵介】
「お嬢様は花が好きですね。花柄の何かにしてもいいかもしれません」
















亾v_mer2020
【梅莉艾露】
「花柄の下着ですね、わかります。執事である俺の選んだ下着をお嬢様が……あぁっ、ですぅ」
^chara01,file4:1_,file5:R_,file6:03
















【天城恵介】
「あぁっ、の先が気になりますが、下着は自分で購入されるのがベストです」
^chara01,file6:10
















　というより、下着は定期的に系列企業のセールスレディがやってきて、家で選んで買える。水着だって、事前に予約すれば家に店自体が来てくれるのだ。
^chara01,file5:N_,file6:02
















　そこまで裕福な家で、ようやく５ケタに達したバイト代で出来ることを考えても仕方ない。何をプレゼントしても、結局俺は此花宮に養われているのだから。
















　……しかしプレゼントは買うと決めた。誕生日パーティで渡せなくても、お嬢様に受け取ってもらえたらそれでいい。どんなものでも。
















亾v_mer2021
【梅莉艾露】
「食べ物よりは、形が残るものがいいんじゃないですか？　もしくは、花そのものだとか」
^chara01,file4:0_,file6:02
















【天城恵介】
「……そうだ」
















　屋敷の前の庭園には、薔薇が咲いている。しかしお嬢様の部屋には、今は花が飾られていない。
















　お嬢様は『白薔薇の姫』と呼ばれるだけはあり、白い花が一番好きなはずだ。
















　お嬢様の結んでいるリボンも、いつも白色だ。同じものを幾つか持っていて、毎日替えているそうだった。
















【天城恵介】
「俺、花屋に行ってきます。相談に乗ってくれてありがとう、メリエル」
















亾v_mer2022
【梅莉艾露】
「ほえ？　わ、私は適当なことを言ってただけですのに……花で当たりだったですか？」
^chara01,file6:04,extmotion:丠
















【天城恵介】
「当たりかは分かりませんが。この予算で買えるだけ買ってきます」
















亾v_mer2023
【梅莉艾露】
「恵介さまの労働が、いっぱいの花に変わるですね。まあ、ロマンチックなんじゃないですか？」
^chara01,file4:1_,file6:08
















【天城恵介】
「そ、そういうことではなくて……俺はお嬢様への、日ごろの感謝を伝えたいだけです」
















亾v_mer2024
【梅莉艾露】
「でも、ちょっとは下心もあるですよね。お花で感激したお嬢様は、ガードがゆるゆるになるです」
^chara01,file6:07
















【天城恵介】
「すでに緩い……いえ、ある意味鉄壁ですね」
















　隙だらけに見えても、俺は絶対に、お嬢様をそういう目で見るわけにはいかない。
^chara01,file4:0_,file6:04
















　再会した時から可愛くなったと思っていたのに、今も適切な距離を保つことができている。俺たちはずっと、このままでいられると思う。
















亾v_mer2025
【梅莉艾露】
「ちょっとくらい、おいたしたいって思わないですか？　ほんとに生真面目ですね」
^chara01,file4:1_,file6:03
















【天城恵介】
「……それは自分でも思いますが。もう十分、してますよ。執事の規範を逸しそうなことは」
















亾v_mer2026
【梅莉艾露】
「おっぱい触って下着を見て、一緒にお風呂入ってるですしね」
^chara01,file6:08
















【天城恵介】
「っ……こ、こら。外でそういうことを言わない。置いていきますよ」
















亾v_mer2027
【梅莉艾露】
「まどろっこしいので、挑発したくなるですよ。真面目って、行き過ぎると褒め言葉じゃなくなるです」
^chara01,file6:03
















亾v_mer2028
【梅莉艾露】
「今のままだと、気がついたらみんな愛想を尽かすですよ。女の子はいつでも、自分だけを特別に見てもらいたいんです」
^chara01,file4:0_,file6:06
















　その言葉は、俺の胸に真っ直ぐに入ってきた。ずっと、鈍感なふりをしていただけで……気がつく瞬間は、あったはずだ。
^chara01,file6:02
^music01,vol:0,time:1500

















^bg01,file:bg/BG_wh
^bg02,file:effect/夞憐_敀榞
^chara01,show:false
















^sentence,wait:click:1000
















^bg01,file:ev/EV_KTY01C,imgfilter0:sepia
















^sentence,wait:click:2000
















^bg01,file:ev/EV_MEA03C

















^sentence,wait:click:2000
















^bg01,file:ev/EV_YUU03C
















^sentence,wait:click:2000
















^bg01,file:ev/EV_SHI03A
















^sentence,wait:click:2000
















^bg01,file:ev/EV_RAN01A

















^message,show:false
^bg01,file:bg/BG23A,imgfilter0:none
^bg02,show:false


































亾v_mer2029
【梅莉艾露】
「……ほんとは、私はどっちでもいいと思ってるですよ」
^chara01,file6:04,show:true
^music01,file:BGM12,vol:100,time:0
















【天城恵介】
「……え？」
















亾v_mer2030
【梅莉艾露】
「恋をしたら、人は盲目になるです。そうしたら、他の人たちのこと、目を向けられなくなります」
^chara01,file4:1_,file6:04
















亾v_mer2031
【梅莉艾露】
「あなた様は、妹女神さまとの『ゲーム』には負けます。けど、誰も選ばないほうが、幸せかもしれないとも思うですよ」
^chara01,file6:03
















亾v_mer2032
【梅莉艾露】
「……でも、それが人間です。一人を選べるのなら、そうするべきです。それは分かってます」
^chara01,file6:06
















【天城恵介】
「まだ、そんな段階にも達していませんが……」
















　いつもならそれだけを言って、曖昧に終わらせるところだった。けれど、今のメリエルには、もう少し本音を言いたいと思う。
^chara01,file6:02
















【天城恵介】
「俺は彼女たちに惹かれているんだと思います。出会った時から」
















　その中には、決して好きになってはいけない相手も含まれている。その気持ちを否定することはできない。
^chara01,file4:0_,file6:04
















　話している俺達を見て、通り過ぎる人たち。ここで言うべきでないと分かっていながら、それでも言った。
















　そうしないと、今の真摯なメリエルを納得させられないから。

































亾v_mer2033
【梅莉艾露】
「……はぁ。やっぱりそうなるですよね。見ていて分かります」
^chara01,file6:08
















亾v_mer2034
【梅莉艾露】
「そういう運命なんでしょうか……それとも。泣き言を言ってもしかたないって分かってますけど、凹むですぅ」
^chara01,file6:07
















【天城恵介】
「……メリエル？」
















亾v_mer2035
【梅莉艾露】
「え？　あ、はい……すみませんです、ちょっと聞いてなかったです。私、変なこと言ってました？」
^chara01,file4:1_,file6:06
















【天城恵介】
「い、いや……今言ったとおりだと、メリエルは俺を……」
















亾v_mer2036
【梅莉艾露】
「え、ええ？　何ですかそれ、あるわけないじゃないですか。私は天使ですよ？」
^chara01,motion:傉傞傉傞,file5:R_,file6:10,extmotion:嬃偒
















【天城恵介】
「ま、まあ……聞かなかったことにしましょう。実際、もし告白されても困惑しますし」
















亾v_mer2037
【梅莉艾露】
「告白もしてないのに振らないで欲しいですぅ。誰があなた様なんかに……めりめり」
^chara01,file6:05,extmotion:搟傝
















亾v_mer2038
【梅莉艾露】
「も、もういいからさっさと花を予約してこいです。暑いからおつりでジュースも買ってきてですっ」
^chara01,file4:0_,file6:05
















【天城恵介】
「端数が出ればいいんですが。分かりました、ちょっと待っててください」


































^sentence,fade:rule:500:夞揮_90:$00
^message,show:false
^bg01,file:bg/BG_bl
^chara01,show:false
















^sentence,fade:rule:500:夞揮_90:$00
^bg01,file:bg/BG21A

















　午後３時を回ると陽射しが柔らかくなってくる。俺はメリエルの要望もあって、公園に立ち寄った。
^se01,file:SE725,loop:infinity,vol:75
















亾v_mer2039
【梅莉艾露】
「噴水は天然の冷房ですぅ。心地よいですね」
^chara01,file5:N_,file6:03,show:true
















　商店街のカフェで買ったレモンスカッシュを飲みながら、メリエルは上機嫌でベンチに座り、足をぱたぱたさせていた。
















【天城恵介】
「意外に天然志向なんですね。俺も冷房ばかりよりは、自然に涼を取りたい方です」
^chara01,file6:02
















亾v_mer2040
【梅莉艾露】
「冷房をつけてお布団にもぐるのとは別の良さがあるです」
^se01,vol:0,time:3000
















亾v_mer2041
【梅莉艾露】
「ところで恵介さま、誕生日に『俺をあげます』っていうのは、ちょっとくらい考えなかったですか？」
^chara01,file4:1_,file6:08
















【天城恵介】
「自分にリボンをかけてですか？　慈愛に満ちたお嬢様でも、さすがに笑いが引きつりそうですよ」
















亾v_mer2042
【梅莉艾露】
「こう、裸にネクタイだけ締めていくですぅ。女の人はそういうのが好きなんですよ」
^chara01,file4:0_,file5:R_,file6:03
















【天城恵介】
「ごく一部だと思いますが……あ」
















　メリエルと話しているうちに、ネクタイという言葉が引っかかった。
^chara01,file5:N_,file6:02
















　海外にいる間に、お嬢様から誕生日プレゼントが毎年送られてきた。そのうちのひとつが、柄物のネクタイだった。
















　けれど、執事としてつけるには華美なものだったので、俺は一度もそれをつけていない。ずっと、箱にしまわれたままだ。
















　……お礼だけ言っておいて、一度も締めていない。そのことが、急に不義理だと思えてくる。
















亾v_mer2043
【梅莉艾露】
「実行してお屋敷を追い出されても、私は助けないですよ。無責任羊ですぅ」
^chara01,file6:05
















【天城恵介】
「ああ、いや。裸ネクタイ執事はそうそうやらないでしょうが、大事なことを思い出しただけです」
















亾v_mer2044
【梅莉艾露】
「やらない、と言い切らないですか。はぁはぁ……それは是非見てみたいですね」
^chara01,file5:R_,file6:02
















【天城恵介】
「わりと欲望に正直ですね。さて、飲み終わったら帰りますよ」
















亾v_mer2045
【梅莉艾露】
「はいですぅ。今日は有意義な時間を過ごせたですね、ご主人様?」
^chara01,motion:桴偔,file5:N_,file6:02
















【天城恵介】
「不意をつかないでください、対応が遅れます。俺はただの執事ですよ」
















亾v_mer2046
【梅莉艾露】
「私はただの羊ですぅ。あははっ」
^chara01,motion:忋偪傚偄,file6:03,extmotion:侓
















　声を出して笑うメリエルを見ていると、出会い方さえ普通だったら、もっと別の見方をしていたかもしれない……と、ほんの少しだけ思ってしまった。

















^message,show:false
^bg01,file:bg/BG_bl
^chara01,show:false




































































^sentence,fade:cut
^ef02,$reset_ef,file:motion/僔儍僢僞乕嬻旘傇梤_廲,show:false,pri:950,rep1:傾僀僉儍僢僠/嬻旘傇梤偲恀壞偺壴_傾僀僉儍僢僠01

















^include,僔儍僢僞乕僄儞僪
^sentence,fade:cut,wait:click:2000
^ef02,show:true

















^include,僔儍僢僞乕僄儞僪2

















@@@AVG\footer.s
@@SceneEnd
\sub,@@!FilejumpName,self,SelfFileName
\jmp,ResultStr[0],_RouteFile
