*[文件,com12_01.s,v2]
*[场景标题,主人のいない休日,00000054]

[00000582,^BG11A]
>　いつもの朝と同じ鳥の声が聞こえず、蝉の声が聞こえている時点で、何かがおかしいとは気がついていた。
<
#

[00000656,$天城恵介,^BG15A,@BGM21]
>「ね、寝過ごした……っ」
<
#

[00000678,$梅莉艾露,%v_mer0567,^BG15A,@BGM21,#MER_f_1_0_N_02,&MER_S_1_0_N_02]
>「そうでもないですよ、まだ９時ですし」
<
#

[00000697,$天城恵介,^BG15A,@BGM21,&MER_S_1_0_N_02]
>「朝の見回りも、朝食の準備も……給仕も何も出来なかった。俺は執事失格だ……腹を切ります、介錯してください！」
<
#

[00000717,$梅莉艾露,%v_mer0568,^BG15A,@BGM21,#MER_f_1_1_N_06,&MER_S_1_1_N_06]
>「心配しすぎですぅ。恵介さまが疲れていること、みんな気づいていたですから」
<
#

[00000737,$梅莉艾露,%v_mer0569,^BG15A,@BGM21,#MER_f_1_1_N_08,&MER_S_1_1_N_08]
>「みなさんが様子を見に来た時には、私はベッドから出ておいてあげたです。それで、恵介さまが寝ているところをみんなに紹介したですよ」
<
#

[00000756,$天城恵介,^BG15A,@BGM21,&MER_S_1_1_N_08]
>「……ま、まあ、一緒に寝てるところを見られるとさらに問題がありますし……それは感謝しましょう」
<
#

[00000775,$梅莉艾露,%v_mer0570,^BG15A,@BGM21,#MER_f_1_1_N_07,&MER_S_1_1_N_07]
>「みんな寝ている恵介さまのほっぺをつついたり、お腹が出ていたので服をちゃんとしてあげたりしてたです」
<
#

[00000794,$天城恵介,^BG15A,@BGM21,&MER_S_1_1_N_07]
>「くっ……全然気が付きませんでした」
<
#

[00000813,$梅莉艾露,%v_mer0571,^BG15A,@BGM21,#MER_f_1_0_R_02,&MER_S_1_0_R_02]
>「朝なのでおっきくなっちゃうんだ、とかも言ってましたです。みんな嬉し恥ずかしい顔してました」
<
#

[00000853,$天城恵介,^BG15A,@BGM21,&MER_S_1_0_R_02]
>「うぁぁぁ！　どうして起こしてくれなかったんです、そこに気がつく前に！」
<
#

[00000872,$梅莉艾露,%v_mer0572,^BG15A,@BGM21,#MER_f_1_1_N_03,&MER_S_1_1_N_03]
>「ちなみに琴耶さんとフロレンシアさんは、下で待っていたのでこなかったです。メイドさんが１５分ほど、恵介さまをおもちゃにしてました」
<
#

[00000892,$天城恵介,^BG15A,@BGM21,&MER_S_1_1_N_03]
>「ど、どんな顔で会えばいいんだ……どこまで見られたんですか、俺は……っ」
<
#

[00000911,$梅莉艾露,%v_mer0573,^BG15A,@BGM21,#MER_f_1_1_R_07,&MER_S_1_1_R_07]
>「ご想像にお任せしますです。最初に館林さんが動揺して転んで、はだけたおへその辺りに顔からつっこんでキスマークがついたです」
<
#

[00000930,$天城恵介,^BG15A,@BGM21,&MER_S_1_1_R_07]
>「……もういっそ殺してください、本当に」
<
#

[00000947,^BG15A,@BGM21,&MER_S_1_1_R_08]
>　恐る恐る確認してみると、へその近くに本当に赤っぽいあとがついていた。キスマークのはじめてを、寝ている間に奪われてしまうとは……。
<
#

[00001021,^BG14A,@BGM07]
>　俺は屋敷で仕事をするみんなに、寝坊したことを謝罪して回ったが、みんな快く許してくれた。
<
#

[00001039,^BG14A,@BGM07]
>　というか、俺を見て逆に申し訳なさそうにしていた。館林さんは俺のへその辺りを気にしていたが、これくらい問題ありませんと言っておいた。
<
#

[00001056,^BG14A,@BGM07]
>　そのとき逆に残念そうにされたりもしたが、俺はすっかり元気だ。みんなの暖かさで、これからも生きていける自信が湧いた……のだが。
<
#

[00001092,$梅莉艾露,%v_mer0574,^BG14A,@BGM07,#MER_f_1_0_N_03,&MER_S_1_0_N_03]
>「今日は完全に自由時間ですぅ。琴耶さんは習い事に行っちゃったですし」
<
#

[00001111,$天城恵介,^BG14A,@BGM07,&MER_S_1_0_N_03]
>「ピアノの先生が潔癖な女性で、男子禁制とのことですね」
<
#

[00001130,$梅莉艾露,%v_mer0575,^BG14A,@BGM07,#MER_f_1_1_N_08,&MER_S_1_1_N_08]
>「遅刻して置いて行かれたわけじゃなくて、安心してる顔です。よかったですね、小心者さん」
<
#

[00001149,$天城恵介,^BG14A,@BGM07,&MER_S_1_1_N_08]
>「ええ、本当に。メリエル、あなたも遊んできていいですよ。何もせず、家にいても退屈でしょう」
<
#

[00001168,$梅莉艾露,%v_mer0576,^BG14A,@BGM07,#MER_f_1_1_N_02,&MER_S_1_1_N_02]
>「恵介さまもどこか出られるですか？　私もいつもと同じように、てきとうに監視するですよ」
<
#

[00001187,$天城恵介,^BG14A,@BGM07,&MER_S_1_1_N_02]
>「日射病には気をつけてください。のぼせた前科もあるので、暑いのには弱いでしょうし」
<
#

[00001206,$梅莉艾露,%v_mer0577,^BG14A,@BGM07,#MER_f_1_1_N_08,&MER_S_1_1_N_08]
>「ふふふ、ようやく諦めがついたようですね。さあ、私の手のひらの上で踊るがいいです」
<
#

[00001224,^BG14A,@BGM07,&MER_S_1_1_N_08]
>　メイドの皆は、今日は羽根を伸ばしてくるようにと言ってくれている。寝坊を取り返したいなら、今日一日リフレッシュするようにとのことだった。
<
#

[00001241,^BG14A,@BGM07,&MER_S_1_1_N_08]
>　午後には、お嬢様のプレゼントを買いに行きたい。商店街に足が伸ばせる場所……というと。霧雨さんのところか、学園の方面かのどちらかか。
<
#