*[文件:mea19_03.s]
*[场景标题,告白のとき,00000055]
*[场景日期,7月19日,00000056]
*[场景角色,此花宮琴耶／藤ヶ崎芽愛／メリエル／フロレンシア,00000058]

[00000463,1,独白]
>俺が順と公園で別れ、家に戻る途中で、芽愛さんからメールがあった。もう家に戻ったので、心配はいらないとのことだった。
<
#

[00000500,2,独白]
>夕食のあと、お嬢様の方から野球部の件についての話題が振られた。
<
#

[00000521,3,此花宮琴耶,v_kty6034]
>決勝戦の応援のために、応援団ができたんですよね。先生から、クラスのみんなに連絡するように言われました
<
#

[00000540,4,天城恵介]
>ということは、全校に応援を呼びかけているわけですか
<
#

[00000559,5,フロレンシア,v_fro6012]
>盟青学園にとっては、歴史的な一戦になります。今年の年号が学園史に刻まれることでしょうね
<
#

[00000579,6,天城恵介]
>確かに……ですが、姐御がいうと、別の戦いを想像してしまいますね
<
#

[00000598,7,フロレンシア,v_fro6013]
>私のチアリーダー姿を想像して、一戦交えようというのですね……何という破廉恥
<
#

[00000618,8,此花宮琴耶,v_kty6035]
>チアガールは、チア部の方にお願いすることになったそうです。芽愛さんが陣頭指揮を取るように要請されたそうなんですけど、却下になりました
<
#

[00000638,9,此花宮琴耶,v_kty6036]
>……チアガール、恵くんはどう思いますか？　恵くんが好きなら、私も……
<
#

[00000657,10,天城恵介]
>い、いえ……球場のスタンドは、おそらく陽射しも強いですし。あのようなチアの衣装では、日焼けあとがついてしまいます
<
#

[00000676,11,フロレンシア,v_fro6014]
>あのような……？　まるで、見てきたような物言いですね
<
#

[00000716,12,天城恵介]
>せ、世間一般のチアリーダーの方の服装を想定しただけです。上はノースリーブで、スカートも短いものがほとんどではないかと……
<
#

[00000735,13,此花宮琴耶,v_kty6037]
>そうなんですよね、日焼け止めをしても焼けてしまいそうです。チア部の方は対策が万全なので、大丈夫みたいなんですけれど
<
#

[00000757,14,此花宮琴耶,v_kty6038]
>恵くん、明日は私も学園に行きます。芽愛さんと一緒に、どんな応援をするのか相談したいので
<
#

[00000777,15,此花宮琴耶,v_kty6039]
>霧雨さんや、詩依奈さん、黒羊さんにも連絡してみます。せっかく、全生徒に招集がかかっていますから
<
#

[00000796,16,天城恵介]
>そうですね、人数が多いほうが、野球部も張り合いが出るでしょうし……出来る範囲で集まれると良いですね
<
#

[00000815,17,フロレンシア,v_fro6015]
>相手の投手を狙撃して倒すという作戦も、人が多いほど遂行しやすいですね
<
#

[00000834,18,天城恵介]
>それはルール違反というか、法律にも反していますので、ご遠慮ください……
<
#

[00000854,19,フロレンシア,v_fro6016]
>フン……何を生っちょろいことを。これは戦争なのですよ？　まず相手のロッカールームにクレイモアを仕掛けるくらいはして然るべきです
<
#

[00000874,20,此花宮琴耶,v_kty6040]
>ふふっ……フローラは勝負ごとになると、眼の色が変わってしまうんですから
<
#

[00000892,21,独白]
>文字通り殺気立っているので、ぜひ球場には、昂ぶりを鎮めてから行ってもらいたい……でなければ、決勝が不本意な形で終わってしまう。
<
#

[00000933,22,独白]
>お嬢様たちの後で風呂に入る。髪を洗っている途中から違和感を感じていたのだが……。
<
#

[00000973,23,メリエル,v_mer6017]
>こんばんはですぅ。今日はお楽しみでしたね、ふっふっふっ
<
#

[00000991,24,天城恵介]
>っ……ちょ、ちょっとは恥じらってくださいっ、見えてますよいろいろっ
<
#

[00001010,25,メリエル,v_mer6018]
>ふひひ、芽愛さんに告白する予定なのに、思いがけず美少女の裸を見て焦っているですね？　所詮、あなた様ふぜいがしっかり操を立てようとしても、無駄無駄ですぅ
<
#

[00001029,26,天城恵介]
>俺にとっては、サービスされているようなものなんですが……あまり嬉しくはないですけどね
<
#

[00001048,27,メリエル,v_mer6019]
>身体は素直に反応してるですよ？　めりめり……ちょっとドキドキしてきたです
<
#

[00001067,28,天城恵介]
>く、口に出さないでください……これはその、膝を叩かれたら足が上がるくらいの、反射的な反応です
<
#

[00001086,29,メリエル,v_mer6020]
>私も恥じらいのある羊ですから、これ以上は勘弁してやるです。おっぱいアタックは封印ですぅ
<
#

[00001106,30,天城恵介]
>未来永劫に封印してください……
<
#

[00001125,31,メリエル,v_mer6021]
>まあ、そう残念がるなですぅ。それはさておき、私はちょっぴり真面目な話をしにきたですよ
<
#

[00001144,32,天城恵介]
>……俺もちょうど、あなたに聞きたいことが出来たところです
<
#

[00001162,33,天城恵介]
>芽愛さんの願い……『もっと強くなりたい』。それは、対人的な度胸がつくとか、動じない心を手に入れるとか……そういう意味になるんでしょうか
<
#

[00001181,34,メリエル,v_mer6022]
>強くなりたいというのは、身体か、心のどちらかです。芽愛さんはもともと、運動神経は抜群ですし、スタイルも良いんですよね
<
#

[00001201,35,メリエル,v_mer6023]
>すなわち、彼女が自分に欠けたものを求めるとしたら、それは心のほうですよね。どうですか、この単純明快な推理
<
#

[00001220,36,天城恵介]
>……つまり、気付かなかった俺が鈍すぎると
<
#

[00001239,37,メリエル,v_mer6024]
>というより、『ゲーム』のことに関して積極的じゃないですからね。芽愛さんがどんな願いを叶えたか、今さら気にしてるようではダメダメです
<
#

[00001259,38,メリエル,v_mer6025]
>会長さんが、藤ヶ崎家の当主を継ぐために、心を強くしようとした。そのためにフラグメントを使った可能性は、十分あるです
<
#

[00001278,39,天城恵介]
>……それなら、フラグメントを回収なんてしたら、芽愛さんは……
<
#

[00001297,40,メリエル,v_mer6026]
>願いが『強くなりたい』というものだったら、それは、強いままでいられなくなるということです
<
#

[00001317,41,メリエル,v_mer6027]
>ですが、他のことで強さを得ることで、フラグメントに頼る必要がなくなるということも考えられるです
<
#

[00001336,42,天城恵介]
>……やけに饒舌ですね。最初から、そうやって説明してくれてれば……
<
#

[00001355,43,メリエル,v_mer6028]
>私も生まれたての子羊ちゃんなので、最初から効率のいいやり方をすることは出来ないのです。めりっ
<
#

[00001374,44,天城恵介]
>胸を張られても……と、というか、今の状態で張らないでください。そんなに見せたいんですか
<
#

[00001394,45,メリエル,v_mer6029]
>私は天使で、今のあなた様は人間です。下等な生き物に見られて、動じる必要がどこにあるですか？
<
#

[00001413,46,天城恵介]
>神に対する敬意とやらはどこにいったんですか……いや、初めから分かってますが
<
#

[00001432,47,メリエル,v_mer6030]
>いまさら悲鳴を上げて、恵介さまのえっち！　なんてやらせるですか？　ベタなのがお好みなんですね。えっちえっち、えっちな執事はどこですか？
<
#

[00001451,48,天城恵介]
>指ささないでください。というかこの場合、貴女のほうがエッチですからね
<
#

[00001470,49,メリエル,v_mer6031]
>お見事な開き直りですぅ。じゃあさっさとお風呂に入れです、私は潜水の練習をするです
<
#

[00001489,50,天城恵介]
>……それをやったら、水中アイアンクローの刑に処しますよ
<
#

[00001508,51,メリエル,v_mer6032]
>水中関係ないですぅぅ！　それはただ、おっぱいを揉みたいだけじゃないですか！　えろ！　執事えろ！
<
#

[00001528,52,天城恵介]
>逆に言わないでください！　男性の風呂に潜水するのと、どっちが猥褻なんです！
<
#

[00001547,53,メリエル,v_mer6033]
>え～、メリエルにはよくわかんないですぅ。恵介さま、もぐりっこのどこがえっちなんですか？　ふひひ
<
#

[00001566,54,天城恵介]
>……お、俺は……さっきメリエルも言ったとおり、芽愛さんのことが気になっているので、他の女の子とも、もぐりっこをするのは……
<
#

[00001585,55,メリエル,v_mer6034]
>ふぅーん、そんなに大きくして何言ってるですかねぇ。めりめり
<
#

[00001604,56,天城恵介]
>お、大きくなってません、これは熱膨張です……
<
#

[00001623,57,メリエル,v_mer6035]
>じゃあもっと熱を加えてみるですかね。かもーんですぅ
<
#

[00001642,58,天城恵介]
>もう少し色気があったら、俺もぐらりと来ていたかもしれませんが……残念でしたね
<
#

[00001661,59,メリエル,v_mer6036]
>むぅ。ですよねぇ、恵介さまは年上の女の人がお好みなんですよね。お姉ちゃんの膝で甘えてればいいですぅ、ふーんだっ
<
#

[00001698,60,独白]
>ちゃぷん、と音を立てて、メリエルが水中に沈む。それだと結局、俺が入れないんだけど……。
<
#

[00001715,61,独白]
>じっと水面を見ていると、またメリエルが上がってきた。そして、じっとりと俺を見つめてくる。
<
#

[00001735,62,メリエル,v_mer6037]
>……ま、またのぼせたです。後のことは頼むことになるかと思われるです
<
#

[00001754,63,天城恵介]
>もう勘弁してください……と言いたいところですが。分かりました、後のことは任せて逝ってください
<
#

[00001773,64,メリエル,v_mer6038]
>い、いかないですぅ……ちょっと身を委ねるだけです。手出し無用でお願いしますです……がくっ
<
#

[00001810,65,独白]
>ざぶん、とメリエルがまた沈んでしまう。のぼせるなら風呂から上がって話せばいいのに……いや、それも彼女なりの恥じらいなのか。根本的に間違っているけど。
<
#

[00001849,66,独白]
>メリエルを救助して、ベッドに寝かせつつうちわで扇ぐ。顔の赤みがすっかり引いてきて、呼吸も落ち着いてきた。
<
#

[00001869,67,独白]
>やはり見た限り、完全に人間だ……真面目な話をしたかと思えば、のぼせてみたり。
<
#

[00001886,68,独白]
>しかしメリエルと話して、俺は確信を強めていた。芽愛さんが『変わった』のは、女神が願いを叶えたからだ。
<
#

[00001922,69,独白]
>――考えているうちに、携帯が鳴った。芽愛さんからの電話だ。
<
#

[00001962,70,独白]
>メリエルを起こさないように外に出てから、俺は電話を受けた。
<
#

[00001982,71,天城恵介]
>はい、もしもし……芽愛さん？
<
#

[00002018,72,藤ヶ崎芽愛,v_mea6176]
>こんばんは。すみません、こんな夜分に
<
#

[00002037,73,天城恵介]
>いえ、まだ休むには早い時間ですから。遠慮しないでください
<
#

[00002056,74,藤ヶ崎芽愛,v_mea6177]
>……今日はごめんなさい、私はやっぱり、順を怒らせてしまいました。私がいなければ、和やかに……
<
#

[00002074,75,独白]
>この様子だと、芽愛さんは順と話せていない。
<
#

[00002091,76,独白]
>順と話したことを、芽愛さんに伝えるべきか……そんなこと、もう考えるまでもない。
<
#

[00002108,77,独白]
>――俺が、芽愛さんと順の間の架け橋になる。人の家族のことだからと距離を置くことは、もうしたくない。
<
#

[00002126,78,天城恵介]
>……順と、二人で話しました。あいつは、芽愛さんを心配していて……申し訳ないと思っていたんです
<
#

[00002144,79,天城恵介]
>順の知っている芽愛さんは、元はそんなに強くはなかった……あいつは、そう言っていました
<
#

[00002163,80,藤ヶ崎芽愛,v_mea6178]
>……っ
<
#

[00002181,81,独白]
>電話の向こうで、芽愛さんが息を飲む気配がする……やはり、順が言っていたことは、的外れではなかった。
<
#

[00002199,82,天城恵介]
>順が野球を続ける時間を稼ぐために、芽愛さんが当主を継ぐために強くなった……あいつは、それを引け目に感じていました
<
#

[00002218,83,藤ヶ崎芽愛,v_mea6179]
>私は……そんなつもりは……ただ、藤ヶ崎の娘として、義務を……
<
#

[00002237,84,天城恵介]
>……でも、それは、表面上のもので。順は野球を辞めたくないと思っているから、素直になれなかったんです。芽愛さんの気持ちがどれだけ嬉しくても
<
#

[00002256,85,藤ヶ崎芽愛,v_mea6180]
>……そんな、こと……あの子は、一言も……
<
#

[00002275,86,天城恵介]
>あいつは、素直じゃないですから
<
#

[00002293,87,天城恵介]
>……芽愛さんが、野球を続けるように言ってくれようとしていること。今は、それを受け入れられると思います
<
#

[00002311,88,天城恵介]
>芽愛さんがもし、順のために、一人で強くなろうとしているのなら……
<
#

[00002328,89,独白]
>電話で伝えることではないかもしれない。それでも、今言わなかったら、次はいつ言えるのかわからない。
<
#

[00002348,90,藤ヶ崎芽愛,v_mea6181]
>……恵介、何を言おうとしたのですか？
<
#

[00002366,91,独白]
>芽愛さんが少し不安そうに問いかけてくる。もう、一秒も言葉を先送りにできない。
<
#

[00002384,92,天城恵介]
>俺は芽愛さんの力になりたい
<
#

[00002403,93,天城恵介]
>あなたを支えられる存在になりたいと、そう思っています
<
#

[00002422,94,藤ヶ崎芽愛,v_mea6182]
>……そ、それは……わ、私のことが心配で、そう言ってくれているんですのね……？
<
#

[00002442,95,藤ヶ崎芽愛,v_mea6183]
>いけませんわ、そんな……私みたいな、女らしさのかけらもない人を選んでは。恵介、それは気の迷いではないのですか……？
<
#

[00002460,96,独白]
>女らしさのかけらもないなんて、この人は……どうしてそんなことが言えてしまうんだろう。
<
#

[00002477,97,独白]
>いつも凛としていて、それでいておてんばで……実は奥ゆかしいところもあって。
<
#

[00002494,98,独白]
>彼女の膝の上で感じた安らぎは、他に例えようもない。温かく包み込まれるみたいで……それら全てをひっくるめて、芽愛さんはとても女性らしい。
<
#

[00002512,99,天城恵介]
>……俺は芽愛さんが、『お姉ちゃん』でなくてよかったと思っています。もしそうなら、俺はあなたを好きになってはいけなかったから
<
#

[00002530,100,天城恵介]
>芽愛さんは俺を弟分としてしか、見ていないかもしれませんが……すみません。俺は、貴女のことを……
<
#

[00002549,101,藤ヶ崎芽愛,v_mea6184]
>……本気で……私のことを、女性として……意識しているっていうんですの？
<
#

[00002568,102,天城恵介]
>……はい。たぶん……芽愛さんの膝の上で起きた時には。もう、半分くらいは、自分の気持ちに気づいていました
<
#

[00002586,103,天城恵介]
>夏休みに入ってから、芽愛さんの仕事を手伝えることになって……それが、俺は凄く嬉しかった
<
#

[00002604,104,天城恵介]
>どうしてかと考えたら、答えは一つしか無かった。自分の気持ちに気が付かずにいることは、出来ませんでした
<
#

[00002623,105,藤ヶ崎芽愛,v_mea6185]
>……私の手伝いをするうえで……不純な気持ちがあってはいけないと、思ったんですのね
<
#

[00002641,106,独白]
>芽愛さんは優しく諭すように言う。俺はスマートフォンを耳に当てたままで、頷いていた。
<
#

[00002660,107,藤ヶ崎芽愛,v_mea6186]
>……同じことを考えているなんて、夢にも思いませんでしたわ
<
#

[00002679,108,天城恵介]
>……芽愛さんが、俺と同じことを……？
<
#

[00002698,109,藤ヶ崎芽愛,v_mea6187]
>ええ。恥ずかしいことですが……私は恵介に気持ちを悟られないか、いつも気にしてばかりでした
<
#

[00002718,110,藤ヶ崎芽愛,v_mea6188]
>あなたのことを『弟分』なんて言いながら……頭のなかでは、全然別のことを考えていましたのよ
<
#

[00002738,111,藤ヶ崎芽愛,v_mea6189]
>……子供の頃は、私にこらしめられて泣いていた男の子が……私より大きくなって
<
#

[00002758,112,藤ヶ崎芽愛,v_mea6190]
>すっかり、『男の人』になって、琴耶の執事だなんて言うんですもの
<
#

[00002777,113,天城恵介]
>……俺には、全然分かりませんでした。芽愛さんがあのとき、何を思っていたのか
<
#

[00002796,114,藤ヶ崎芽愛,v_mea6191]
>……それは、当たり前のことですわ。こんなことでもなければ、私は、絶対に言わないつもりでしたもの
<
#

[00002814,115,独白]
>電話の向こうで芽愛さんが笑っている。
<
#

[00002831,116,独白]
>――俺の気持ちが、届いている。芽愛さんの『答え』は、もう始まっていた。
<
#

[00002850,117,藤ヶ崎芽愛,v_mea6192]
>その日の夜に、私は気が付くと、恵介のことばかり考えていましたの。初めは大きくなったな、と感慨にふけっているだけのつもりでした
<
#

[00002870,118,藤ヶ崎芽愛,v_mea6193]
>……でも、それは違っていました。恵介とずっと一緒にいる琴耶のことが、羨ましく思えてきたんです
<
#

[00002890,119,藤ヶ崎芽愛,v_mea6194]
>あなたともっと沢山話したかった。今のあなたが、どんなことを考えているのか、思っているのかが知りたいと思いました
<
#

[00002910,120,藤ヶ崎芽愛,v_mea6195]
>なぜ、こんな気持ちになるのか……その答えは、すぐに行き当たりました。私でなければ、もっと早く気がついていたと思います
<
#

[00002928,121,独白]
>芽愛さんはそこで間を置く。とても大事なことを言おうとしている……それが、伝わってくる。
<
#

[00002947,122,藤ヶ崎芽愛,v_mea6196]
>私は子供の頃から、あなたのことを気に入っていました。けれど、この気持ちに変わったのは……７月の初めに、再会してからです
<
#

[00002967,123,藤ヶ崎芽愛,v_mea6197]
>……初めて人を好きになったのですから。これを、初恋と言うんですわね……きっと
<
#

[00002985,124,独白]
>それが、芽愛さんの答え……彼女も、俺のことを好きでいてくれる。
<
#

[00003002,125,独白]
>お互いの気持ちを確かめ合う。それは今まで感じたどんな幸福よりも、どんな嬉しさよりも、俺の胸を優しく満たしていく。
<
#

[00003019,126,独白]
>――芽愛さんのことが好きだ。これからは、もう隠すことも、ごまかすこともなく、そう言える。
<
#

[00003038,127,藤ヶ崎芽愛,v_mea6198]
>……恵介。肝心なことは、まだ、電話では伝えませんわ。直接言うべきことですから
<
#

[00003058,128,藤ヶ崎芽愛,v_mea6199]
>もし、ここで言ったら……また顔を合わせるときに、恥ずかしくて仕方ありませんもの……
<
#

[00003077,129,天城恵介]
>……はい。俺も、直接言いたいと思ってます……そういうところまで、芽愛さんと同じですね
<
#

[00003096,130,藤ヶ崎芽愛,v_mea6200]
>ふふっ……弟の順より、私の弟の素質がありますわね。そんなことを言ったら、順に怒られてしまいそうですが
<
#

[00003116,131,藤ヶ崎芽愛,v_mea6201]
>……順のことも、ありがとう。これからも、心配をかけるかもしれませんが……
<
#

[00003135,132,天城恵介]
>いえ。心配というか……順は友達で、義理の弟になるかもしれないですから。そう言ったら、あいつは笑ってましたが……
<
#

[00003154,133,藤ヶ崎芽愛,v_mea6202]
>そ、そんな話をしていましたの……？　どれだけ仲がいいんですの、あなたたちは
<
#

[00003174,134,藤ヶ崎芽愛,v_mea6203]
>もう、私のいないところで、そんなこと……恥ずかしいですわ。まだ、結納も済ませていないのに……
<
#

[00003193,135,天城恵介]
>そうですね。いずれは、そういうことも考えないと
<
#

[00003212,136,藤ヶ崎芽愛,v_mea6204]
>……気が早いって怒ったりしませんの？
<
#

[00003231,137,天城恵介]
>芽愛さんが、そういうつもりで居てくれているなら、俺は……本当、居ても立ってもいられないくらい、嬉しいです
<
#

[00003250,138,藤ヶ崎芽愛,v_mea6205]
>ま、まあ……そんなに喜んでくれているんですのね……
<
#

[00003270,139,藤ヶ崎芽愛,v_mea6206]
>……どうしましょう。今すぐ恵介の顔が見たいですわ……や、やっぱり電話はいけませんわね。もどかしくて、気が変になりそうですわ
<
#

[00003289,140,天城恵介]
>落ち着いてください、芽愛さん。俺は逃げたりしませんから……それに
<
#

[00003307,141,天城恵介]
>……俺も今すぐ芽愛さんに会いたい。貴女を抱きしめたいと思ってるくらいです
<
#

[00003326,142,藤ヶ崎芽愛,v_mea6207]
>……いいえ、私の方から恵介を抱きしめますわ。あなたの頭を抱えると、とても気持ちいいんですのよ
<
#

[00003346,143,藤ヶ崎芽愛,v_mea6208]
>これから、いっぱい甘やかしてあげられるんですのね……ああ、夢のようですわ……
<
#

[00003364,144,独白]
>電話の向こうで、芽愛さんが恍惚としている。俺をどんなふうに甘やかす想像をしてくれているんだろう……。
<
#

[00003381,145,独白]
>恥ずかしいけど、嬉しくて仕方がない。どれだけでも電話していられると思ってしまう。
<
#

[00003400,146,藤ヶ崎芽愛,v_mea6209]
>……はっ。ま、まさか、本当に夢ということは……何だかベッドに入るのが、怖くなってきますわね……
<
#

[00003419,147,天城恵介]
>今の電話が夢じゃないっていうことを、証明出来ればいいんですね
<
#

[00003438,148,藤ヶ崎芽愛,v_mea6210]
>……では、あとでメールをいただけますか？　それで、『夢じゃない』と書いておいてください
<
#

[00003457,149,天城恵介]
>分かりました。メールといえば……芽愛さん、普段は顔文字を全く使わないんですよね？
<
#

[00003476,150,藤ヶ崎芽愛,v_mea6211]
>い、いえ……私だって、友達とメールをするときに顔文字を駆使したりしますわよ
<
#

[00003495,151,天城恵介]
>ははは……そうでしたか。前に顔文字を使ってくれて、意外だと思ってたんですが
<
#

[00003514,152,藤ヶ崎芽愛,v_mea6212]
>……もう、意地が悪いですわね。そうですわ、顔文字が苦手なので、いろいろ調べた結果があれですわ
<
#

[00003534,153,藤ヶ崎芽愛,v_mea6213]
>スタンプっていうのもあるんですのね。メールは家の用事がほとんどですから、いつもは対外的な文面しか打ちませんのよ
<
#

[00003554,154,藤ヶ崎芽愛,v_mea6214]
>そういう女性は、男性にあまり受けが良くないと友人に言われて……でも、私にはあのくらいで限界ですわ。可愛いものは好きですが、顔文字は恥ずかしいですわ
<
#

[00003573,155,天城恵介]
>……あのメールを送る時には、俺を意識してくれてたんですね。勘違いじゃなくて良かった
<
#

[00003592,156,藤ヶ崎芽愛,v_mea6215]
>……気が付かれなくてもいいというくらいの、ささいなアピールですわね。忘れてくださいませ
<
#

[00003611,157,天城恵介]
>いいえ……決して忘れませんよ。あのメールは、保護しておきますから
<
#

[00003630,158,藤ヶ崎芽愛,v_mea6216]
>ほ、保護……あぁっ……そ、そんな、あれがずっと残ってしまうなんて……ひどい人ですわね
<
#

[00003649,159,天城恵介]
>可愛いメールでしたよ。俺は、顔文字をあまり使わない方が好きなんですが
<
#

[00003668,160,藤ヶ崎芽愛,v_mea6217]
>あ、あれは可愛いんですの？　……母に相談したら、『お母さんが打つメールみたい』って言われてしまいましたけれど……
<
#

[00003686,161,独白]
>お母さんのお墨付きの、母性溢れる顔文字ということか……単に、年配の方は顔文字がシンプルになる傾向があるっていうことだけど。
<
#

[00003703,162,独白]
>芽愛さんは単に、俺みたいな距離感でのメールに慣れていないということだ。これからメールのやりとりをしているうちに、慣れていければと思う。
<
#

[00003722,163,藤ヶ崎芽愛,v_mea6218]
>……良かったですわ。一回顔文字を打つと登録されてしまって、簡単に打つことが出来るのです
<
#

[00003742,164,藤ヶ崎芽愛,v_mea6219]
>あなたにメールを打つのは、凄く楽しいのですが……文面に悩んでしまいますから、本当に大事な時だけにしたいですわね
<
#

[00003761,165,天城恵介]
>いえ、あまり身構えずに、思い立った時に送ってください。俺はどんな内容でも嬉しいですから
<
#

[00003780,166,藤ヶ崎芽愛,v_mea6220]
>すごく懐いてくれますのね……今までは我慢していましたの？
<
#

[00003799,167,天城恵介]
>そ、そうですね……俺も一人前の執事として、他家のご令嬢に簡単に甘えたりしてはいけないと思ってますから
<
#

[00003818,168,藤ヶ崎芽愛,v_mea6221]
>そういうことでしたのね……健気なんですから。本当は私に甘えたくて仕方ないなんて、言ってくれたら幾らでもしてあげますのに
<
#

[00003838,169,藤ヶ崎芽愛,v_mea6222]
>……こ、こほん。いけませんわね……恵介が懐いてくれるのは嬉しいのですが、このままでは私がだめになってしまいそうですわ
<
#

[00003856,170,独白]
>芽愛さんは多少強引にでも話を切り替えようとする。けれど、名残惜しさがひしひしと感じられた。
<
#

[00003876,171,藤ヶ崎芽愛,v_mea6223]
>明日の仕事はお休みにして、琴耶たちと応援の打ち合わせをしようと思いますわ
<
#

[00003896,172,天城恵介]
>かしこまりました。今、お嬢様にお繋ぎしますか？
<
#

[00003915,173,藤ヶ崎芽愛,v_mea6224]
>い、いえ……もちろん、オープンな交際にしたいとは思うのですけれど。ゆっくり、私から話せたらと思いますわ
<
#

[00003935,174,藤ヶ崎芽愛,v_mea6225]
>……恵介は、心の準備は出来ているんですの？
<
#

[00003954,175,天城恵介]
>夏休みに芽愛さんの仕事を手伝うと報告した時に、話しました
<
#

[00003973,176,藤ヶ崎芽愛,v_mea6226]
>そうでしたのね……考えてみれば、そうですわ。琴耶が私の気持ちに気づいていないわけがありません
<
#

[00003993,177,藤ヶ崎芽愛,v_mea6227]
>……私がそうであるように。琴耶もあなたのことを、とても大切に思っていますから
<
#

[00004012,178,天城恵介]
>……しかし、それは……
<
#

[00004031,179,藤ヶ崎芽愛,v_mea6228]
>人の気持ちを勝手に決めつけてしまったら、それは窮屈で……寂しいことですわ
<
#

[00004049,180,独白]
>俺が言おうとしたことを、芽愛さんは先回りする。だから俺は、自分でそらぞらしいことを言わずにすんだ。
<
#

[00004068,181,藤ヶ崎芽愛,v_mea6229]
>私も同じですけれど。恵介は琴耶か、他の誰かを好きになって、私はそれを遠くで見ているものだと思っていました
<
#

[00004087,182,天城恵介]
>……それなら。今、こうしていられることが……気持ちを確かめられたことが。どれだけ幸せなのかって……
<
#

[00004106,183,藤ヶ崎芽愛,v_mea6230]
>……はい。ですから、言っていますわ。私にとっては、まるで夢みたいで……さっきから、足が地面についている感じがしませんの
<
#

[00004126,184,藤ヶ崎芽愛,v_mea6231]
>ふわふわしていて、まるで雲の海を泳いでいるみたいな気分ですの……なんて、私には似合わない例えでしょうか
<
#

[00004145,185,天城恵介]
>……いえ。芽愛さんは、やっぱり女の子らしいですよ
<
#

[00004164,186,藤ヶ崎芽愛,v_mea6232]
>い、いえ……女性はむしろ現実的というか、私もそっちのほうなのですけれど……
<
#

[00004184,187,藤ヶ崎芽愛,v_mea6233]
>恋をすると、恥ずかしいことでも、普通に考えるようになってしまいますのね……今も、そんなことばかり考えてしまっています
<
#

[00004203,188,天城恵介]
>……俺と、手を繋いだり……ですか？
<
#

[00004222,189,藤ヶ崎芽愛,v_mea6234]
>っ……ど、どうして分かりますの？　恵介はエスパーだったんですのね……それとも、黒羊さんの影響ですの？
<
#

[00004241,190,天城恵介]
>今はなんとなく、分かる気がするんです。芽愛さんが考えてることは、俺と同じなんじゃないかと……
<
#

[00004260,191,藤ヶ崎芽愛,v_mea6235]
>で、では……次は絶対当たらないことを考えますわ。当ててみてくださいませ
<
#

[00004278,192,独白]
>本当は、気持ちが分かるというより、自分の期待することを考えているだけだ。
<
#

[00004295,193,独白]
>だから、次は外れると思いながら、とびきりの期待を口にする。
<
#

[00004313,194,天城恵介]
>……キスがしたい。俺は、そう思ってます
<
#

[00004330,195,独白]
>答えはなかなか返ってこない。大ハズレで、芽愛さんは呆れてしまっただろうか……そんな不安が続いたのも、ほんの少しだけ。
<
#

[00004349,196,藤ヶ崎芽愛,v_mea6236]
>……正解ですわ。というより、私はあなたを押し倒してキスがしたいと思っていましたの
<
#

[00004368,197,天城恵介]
>っ……そ、それは……大胆というか……
<
#

[00004387,198,藤ヶ崎芽愛,v_mea6237]
>ふふっ……あなたは私を甘く見ていたようですわね。なんて、悪役みたいな言い方ですけれど……
<
#

[00004407,199,藤ヶ崎芽愛,v_mea6238]
>私はこれまでも、何度も、態度で示してきたつもりです。『あなたが可愛くて仕方がない』と
<
#

[00004425,200,独白]
>ささやくような声が受話器から聞こえる。その艶のある声の響きに、ぞくぞくとさせられてしまう……。
<
#

[00004444,201,藤ヶ崎芽愛,v_mea6239]
>……で、でも……私は恵介になら、リードしてもらってもいいですわ
<
#

[00004464,202,藤ヶ崎芽愛,v_mea6240]
>その時は、お願いしますわね。私はタイミングがわかりませんし……恵介が、今だと思ったら、飛び込んできてください
<
#

[00004483,203,天城恵介]
>分かりました。しっかりタイミングをはずさないように、芽愛さんを見てます
<
#

[00004502,204,藤ヶ崎芽愛,v_mea6241]
>……き、基本的には、いつでもいいんですのよ？　恵介が今がいいな、と思ったら、そのときに……
<
#

[00004520,205,独白]
>芽愛さんは照れながらも、思っていることを伝えようとしてくれている。俺は微笑みながら、彼女の言葉の続きを待った。
<
#

[00004539,206,藤ヶ崎芽愛,v_mea6242]
>……いつでもいいですわ。それくらい、私はあなたのことを……
<
#

[00004558,207,天城恵介]
>はい……俺もです。今から、藤ヶ崎の家に忍び込みたいくらいです
<
#

[00004577,208,藤ヶ崎芽愛,v_mea6243]
>まあ……大胆ですわね。そんなことを言われたら、窓のほうが気になって寝られませんわ
<
#

[00004597,209,藤ヶ崎芽愛,v_mea6244]
>……睡眠不足にならないように、明るいときに来てくださいませ。それでは、また明日ですわ
<
#

[00004616,210,天城恵介]
>はい。おやすみなさい、芽愛さん
<
#

[00004635,211,藤ヶ崎芽愛,v_mea6245]
>おやすみなさい。チュッ
<
#

[00004654,212,天城恵介]
>っ……！？
<
#

[00004671,213,独白]
>電話が切れる前に、確かにキスするみたいな音が聞こえた。音だけでも、頬に唇で触れられたような、くすぐったさが残る。
<
#

[00004688,214,独白]
>そして俺も、随分と恥ずかしく、はしたないことばかり言っていたような……い、いいのか、こんな……執事としてあるまじき言動だ。
<
#

[00004708,215,メリエル,v_mer6039]
>おやすみなさい、むちぅー
<
#

[00004728,216,天城恵介]
>うわっ……い、一番出てきて欲しくない時に、恥ずかしい出方をしないでください！
<
#

[00004747,217,メリエル,v_mer6040]
>恥ずかしいとはなんですか、頬にキスされた感じでくすぐったーい、やーん、嬉し恥ずかし☆　みたいな顔してたくせして
<
#

[00004766,218,天城恵介]
>人の頭のネジを勝手に外さないでください……例え想像上でも
<
#

[00004785,219,メリエル,v_mer6041]
>ネジが緩んでるのは確かですよ。生徒会の仕事なんて、もう絶対手につかないです。えっち三昧のただれたリア充ライフが始まってしまうです
<
#

[00004804,220,天城恵介]
>そ、そういうのはリア充とは言いませんし……芽愛さんもああ言ってはいましたが、エッチがどうとかは、俺たちにはまだ早いというか……
<
#

[00004823,221,メリエル,v_mer6042]
>無理しなくていいですよ、健全な男女なら当たり前のことです
<
#

[00004842,222,天城恵介]
>悟ったようなことを……そ、そういうことには、男女の機微というか……とにかく、繊細なものなんです
<
#

[00004861,223,メリエル,v_mer6043]
>ふーん、あっそですぅ。慌てる童貞はもらいが少ないとは言うですけどね
<
#

[00004880,224,天城恵介]
>ど、どこでそんな皮肉を覚えてきたんです！　あ、こらっ、俺の部屋に逃げ込まないでください！
<
#

[00004899,225,メリエル,v_mer6044]
>芽愛さんとらぶらぶトークをしたあとに、私の領土を侵す罪悪感に震えるがいいです。めりめりめり
<
#

[00004917,226,独白]
>嫌がらせか……まあ、いつも通りのメリエルではあるけど。
<
#

[00004934,227,独白]
>……しかし、芽愛さんと近づいたことで、実際に『フラグメント』はどうなるんだろう。その問いを汲んで、メリエルが答えてくれることは無かった。
<
#

