*[文件:mea29sp.s]
*[场景标题,高貴なる淑女の顔面騎乗,00000055]
*[场景日期,9月某日,00000056]
*[场景角色,藤ヶ崎芽愛,00000058]

[00000463,1,独白]
>俺は地上に戻ってきたあと、芽愛さんの恋人として無事に二学期を迎えた。
<
#

[00000480,2,独白]
>最初の週末に芽愛さんが家に来て、将来的に俺の力を借りたい……というか、婚約の申し入れをしてくれた。
<
#

[00000516,3,独白]
>今は、俺は学園でも毎日芽愛さんに会いに行っている。そうしないと、彼女が拗ねるということもあるけれど。
<
#

[00000536,4,藤ヶ崎芽愛,v_mea6835]
>琴耶が立候補してくれましたから、次期学生会に後顧の憂いはありませんわ
<
#

[00000556,5,藤ヶ崎芽愛,v_mea6836]
>恵介も私が学園を巣立ったあとは、琴耶を盛り立てて頑張ってくださいませ
<
#

[00000575,6,天城恵介]
>はい。芽愛さんがしてきたことを引き継いで頑張ると、お嬢様もおっしゃっていました
<
#

[00000594,7,藤ヶ崎芽愛,v_mea6837]
>……そうなると、この部屋で琴耶とふたりきりということも多くなるわけですわね
<
#

[00000614,8,藤ヶ崎芽愛,v_mea6838]
>私も恵介と同い年だったら……いえ、それはお姉ちゃんとして、言ってはいけませんわね
<
#

[00000633,9,天城恵介]
>芽愛さんは、『お姉ちゃん』にどうしてそこまでこだわるんです？
<
#

[00000652,10,藤ヶ崎芽愛,v_mea6839]
>……それは……あなたに子供の頃、そう呼ばれていたからですわ。『順のお姉ちゃん』という呼び方でしたが
<
#

[00000672,11,藤ヶ崎芽愛,v_mea6840]
>めあ、という名前は、子供の時分にはわからなかったのでしょうね。漢字も当て字のようなものですし
<
#

[00000691,12,天城恵介]
>いえ、俺はいい名前だと思いますよ。愛が芽吹く、というような意味でしょうか
<
#

[00000710,13,藤ヶ崎芽愛,v_mea6841]
>……その通りですわ。お父様は見かけは硬派ですけれど、詩人なところもありますの
<
#

[00000730,14,藤ヶ崎芽愛,v_mea6842]
>ちなみに順は、順風満帆の順ですわ。順調な人生を送ってくれるように、とも言っていましたわね
<
#

[00000749,15,天城恵介]
>なるほど……恭順や、従順の順ではなかったんですね
<
#

[00000768,16,藤ヶ崎芽愛,v_mea6843]
>ふふっ……あの子はその反対ですわね。昔は家ではおとなしくて、よく言うことを聞いていたのですけれど
<
#

[00000788,17,藤ヶ崎芽愛,v_mea6844]
>あの子を活動的にしてくれたのも、恵介ですわ。両親も感謝していますのよ
<
#

[00000807,18,天城恵介]
>あいつにはそういうところが、元からあるんだと思いますよ。御曹司らしい、丁寧な口調も出来ないわけではないみたいですし
<
#

[00000826,19,藤ヶ崎芽愛,v_mea6845]
>そうなんですのよ、あの子ったら、藤ヶ崎の関係行事では本当に別人ですの
<
#

[00000846,20,藤ヶ崎芽愛,v_mea6846]
>ですから、一族にはあの子の方が受けがいいのですわ。私は成績などはよくても、『お高く止まっている』と思われがちなのです
<
#

[00000865,21,天城恵介]
>芽愛さんは全く身分を鼻にかけたりもしないし……何か、イメージのズレがあるんでしょうか
<
#

[00000884,22,藤ヶ崎芽愛,v_mea6847]
>気が強そうだというのは良く言われますわ。言うことを聞かなそうだとでも思われているのでしょう
<
#

[00000904,23,藤ヶ崎芽愛,v_mea6848]
>お父様には、それが当主として必要なこととも言われていますわ。簡単に他人の意見に流されないようにと
<
#

[00000923,24,天城恵介]
>そうですね……芽愛さんのしっかり自分を持っているところを、俺も尊敬してます
<
#

[00000942,25,藤ヶ崎芽愛,v_mea6849]
>……あぁ……本当に可愛いことばかり言うんですから。私を懐柔する天才ですね、恵介は
<
#

[00000962,26,藤ヶ崎芽愛,v_mea6850]
>今からでも膝枕をしてあげたいですけれど……この部屋は、あまりそういうことに使ってはいけませんわね
<
#

[00000980,27,独白]
>初めてここで結ばれた時のことを思い出す。その時の記憶は消えることなく今につながっている。
<
#

[00000999,28,藤ヶ崎芽愛,v_mea6851]
>……今週末ですわね、もう一度私の家に来てくれるのは。待ち遠しくて仕方がありませんわ
<
#

[00001018,29,天城恵介]
>お、俺も楽しみですが……芽愛さんは、どんなことをしたいですか？
<
#

[00001037,30,藤ヶ崎芽愛,v_mea6852]
>試験勉強もしなくてはいけないのですが……何も考えずにごろごろしているのも、悪くありませんわね
<
#

[00001057,31,藤ヶ崎芽愛,v_mea6853]
>一番大切なのは、一秒でも多く恵介と一緒に居て、お話することですわ
<
#

[00001075,32,独白]
>芽愛さんは俺といることを心から楽しんでくれている。一緒にいる休日なら、それでいいと。
<
#

[00001093,33,天城恵介]
>……海は、今から行っても季節外れになりますか？
<
#

[00001113,34,藤ヶ崎芽愛,v_mea6854]
>いえ、私も行きたいのですけれど……来年までとっておこうと思っていますの
<
#

[00001133,35,藤ヶ崎芽愛,v_mea6855]
>来年なら、交際を始めて一年ですから、両親に報告してから行けますわ。今年は秘密のつもりでしたから
<
#

[00001152,36,天城恵介]
>そうだったんですか……芽愛さん、やっぱり大胆ですね
<
#

[00001171,37,藤ヶ崎芽愛,v_mea6856]
>どこの家庭でも、年頃の娘は、恋をすると親の目を盗むものですわ。例えが大げさですけれど、ロミオとジュリエットもそうでしたわね
<
#

[00001191,38,藤ヶ崎芽愛,v_mea6857]
>……けれど認められてからの方が、色々と安心ですわ。そういう意味では、両親が意外に理解があって驚きましたわ
<
#

[00001210,39,天城恵介]
>執事の俺と交際するなんて……ということは、言われるだろうと俺も思っていました
<
#

[00001229,40,藤ヶ崎芽愛,v_mea6858]
>順が恵介のことをべた褒めしているのが良かったみたいですわ。海外から帰ってきて、凄く優秀で何でも出来ると言っていましたから
<
#

[00001247,41,独白]
>確かに芽愛さんのお父さんは、順から俺のことを聞いていると言っていた。だから、最初から好意的だったのか……納得がいった。
<
#

[00001266,42,藤ヶ崎芽愛,v_mea6859]
>母は可愛い男の子が好きですから、順がすっかり男らしくなってしまって、寂しがっていましたの
<
#

[00001286,43,藤ヶ崎芽愛,v_mea6860]
>恵介はその点、童顔だからいいみたいですわ。最近は食事を一緒にするたびに、恵介とお茶を飲みたいとよく言っています
<
#

[00001305,44,天城恵介]
>……あまりにも順調過ぎて、芽愛さんのご家族に感謝することしか出来ません
<
#

[00001324,45,藤ヶ崎芽愛,v_mea6861]
>ふふっ……実はもう、恵介はいつでも私の家に出入りしていいことになっていますのよ。合鍵を渡してもいいとまで言ってもらっていますわ
<
#

[00001344,46,藤ヶ崎芽愛,v_mea6862]
>鍵まで渡すと、琴耶の心中も穏やかでないと思うので、今はまだそこまではしませんが
<
#

[00001363,47,天城恵介]
>……確かに俺は、鍵を持っていると、思い立った時に訪問してしまいそうです
<
#

[00001382,48,藤ヶ崎芽愛,v_mea6863]
>恵介は執事ですから、ちゃんと勤めている家に帰らないといけませんわ
<
#

[00001402,49,藤ヶ崎芽愛,v_mea6864]
>でも……旅行だけは例外だと思って、誘いましたの。恵介が来てくれなかったのは、きっと罰が当たったんですのね……
<
#

[00001421,50,天城恵介]
>い、いえ……申し訳ありません、大事な誕生日の日に……
<
#

[00001438,51,独白]
>俺が神だったことは芽愛さんには伝えていない。これからも、彼女は知らないままでいいと思っている。
<
#

[00001456,52,独白]
>俺も人間として、神の力に二度と頼ることなく生きていく。メリエルのことも、この地上のどこかにいる妹のことも、忘れることは決してないけれど。
<
#

[00001475,53,藤ヶ崎芽愛,v_mea6865]
>……いいえ、謝ることはありません。あれは、幸せに溺れていた私への戒めだと思っています
<
#

[00001495,54,藤ヶ崎芽愛,v_mea6866]
>泣いてばかりいた私を哀れに思って、また、神様が助けてくれたのですわ。恵介がいなくなると、途端に駄目になる私を……
<
#

[00001513,55,独白]
>彼女が言っていることは、ある意味では事実のとおりだ。俺は自ら、もう一度地上に降りることを選んだ。
<
#

[00001530,56,独白]
>それは芽愛さんが、忘れまいとしてくれたからだ。そうでなかったら俺は、芽愛さんの存在に気がつくことなく、今も天界で地上を眺めていただろう。
<
#

[00001549,57,藤ヶ崎芽愛,v_mea6867]
>……もう二度といなくならないでくださいませ。どこかに行く時は、私を連れていってください
<
#

[00001569,58,藤ヶ崎芽愛,v_mea6868]
>あなたとなら、私はどこにでも行きますわ
<
#

[00001588,59,天城恵介]
>ありがとう、芽愛さん。でも、心配しないでください。俺はもう絶対に、いなくならない
<
#

[00001605,60,独白]
>二人で生徒会室を後にする前に、俺は芽愛さんを抱きしめる。彼女はそれだけでは足りずに俺の肩に手を起き、キスをねだるように上目遣いで見つめてきた。
<
#

[00001625,61,藤ヶ崎芽愛,v_mea6869]
>んっ……ちゅ……あむっ……
<
#

[00001643,62,独白]
>生徒会室で、あまりしすぎてはいけない……と思うけれど。この短いキスが終わるまでは、芽愛さんのことを感じていたかった。
<
#

[00001699,63,独白]
>週末の土曜日、俺は宿泊用の荷物を持って、芽愛さんの家を訪れた。
<
#

[00001718,64,独白]
>順は部活の練習があって、今日は帰りが遅い。俺たちは日中から、彼女の部屋で二人きりで過ごしていた。
<
#

[00001757,65,藤ヶ崎芽愛,v_mea6870]
>……早速と言っては何なのですけれど。恵介、ゲームをしませんか？
<
#

[00001778,66,天城恵介]
>ゲーム……ですか？
<
#

[00001795,67,独白]
>その単語を聞くと、つい反応してしまう。妹女神とのゲーム……それはついに、決着がつかずに終わった。
<
#

[00001814,68,藤ヶ崎芽愛,v_mea6871]
>ポーカーでもいいですし、じゃんけんでもいいですわ。勝ったほうが、負けたほうに言うことを聞いてもらうのです
<
#

[00001833,69,天城恵介]
>つまり、芽愛さんは俺に聞いてほしいことが……
<
#

[00001852,70,藤ヶ崎芽愛,v_mea6872]
>それは、私が勝った場合の話ですわ。恵介に勝負の内容は選ばせてあげますわよ。私はプロレスごっこがいいですわ
<
#

[00001871,71,天城恵介]
>ぷ、プロレス……ヘッドロックされたら、俺の負け……うわっ、め、芽愛さんっ……！
<
#

[00001891,72,藤ヶ崎芽愛,v_mea6873]
>迷っているうちに、選択権がなくなりました。えいっ、まいりましたと言いなさいっ
<
#

[00001909,73,独白]
>学生会長としての顔や、仕事熱心な彼女の姿を見ていると、こんな姿は想像がつかない。童心に帰ってしまっているというのか。
<
#

[00001927,74,天城恵介]
>ぶふっ……め、芽愛さん、ヘッドロックというか、ただ抱きしめてるだけ……ふもっ……
<
#

[00001948,75,藤ヶ崎芽愛,v_mea6874]
>これが一番、恵介に効きそうなんですもの。それより、参りましたはまだですの？
<
#

[00001966,76,独白]
>芽愛さんは惜しみなく胸を顔に押し付けてくる。柔らかな圧迫によって窒息するよりはと、俺はしばらく耐えてから、彼女の背中を叩いてギブアップした。
<
#

[00002006,77,独白]
>結局俺はあっさり芽愛さんに負けてしまい、彼女の言うことを聞く……もとい、おねだりに応じることになった。
<
#

[00002026,78,独白]
>芽愛さんはかなり、俺をソフトにいじめるのが好きなのでは……と思っていたのだが。それはやはり、間違いのない事実のようだ。
<
#

[00002098,79,独白]
>――こんなことになってしまったら、もはや俺は、芽愛さんの犬にさせられてもおかしくはない。
<
#

[00002117,80,独白]
>顔面騎乗……まさか、自分が経験することになるなんて。俺の鼻先に、芽愛さんの股間が当たるか当たらないかという位置にきている。
<
#

[00002136,81,藤ヶ崎芽愛,v_mea6875]
>あぁ……一度こうしてみたかったんですの。心配しなくてもいいですわよ、下着は新品のものにしてきましたから
<
#

[00002156,82,天城恵介]
>……しゃ、しゃべってもいいんでしょうか……
<
#

[00002175,83,藤ヶ崎芽愛,v_mea6876]
>あっ……ちょ、ちょっと響きますわね……息も熱くて、湿り気があって……
<
#

[00002193,84,独白]
>ショーツに覆われているとはいえ、大事なところを惜しみなく俺に見せつけつつ、そろそろと股間を降ろそうとする芽愛さん。もう鼻先が柔らかい陰部にこすれていた。
<
#

[00002210,85,独白]
>ど、どうしたものだろう……凄く興奮してしまう。お尻をこちらに向けて後ろを省みる芽愛さんも、あまりに挑発的で……。
<
#

[00002229,86,藤ヶ崎芽愛,v_mea6877]
>で、では……ゆっくり降ろしていきますわね。苦しかったら言ってくださいませ
<
#

[00002247,87,天城恵介]
>（う、うわっ……！）
<
#

[00002264,88,独白]
>芽愛さんの丸いお尻がゆっくり降りてきて、俺の顔に股間がぴったり押し付けられる。
<
#

[00002282,89,天城恵介]
>ふむっ……ふもふもっ……
<
#

[00002317,90,独白]
>息が出来ないのでくぐもった声を出すと、芽愛さんが反応するのがわかった。や、やっぱり……感じてしまうだろうな、そんなことをしたら。
<
#

[00002337,91,藤ヶ崎芽愛,v_mea6878]
>んんっ……こ、声が響きますわ……何を言おうとしたんですの？
<
#

[00002355,92,天城恵介]
>い、いえ……息が出来ないので、つい訴えてしまいました
<
#

[00002374,93,藤ヶ崎芽愛,v_mea6879]
>大丈夫ですわ、ずっと押し付けたままにはしませんわよ……では、もう一度いきますわね……
<
#

[00002391,94,独白]
>またお尻が降りてきて、もふっ、と芽愛さんの大事なところが口元に押し付けられる。
<
#

[00002408,95,独白]
>……もう、下着をずらして愛撫してあげたい。けれど芽愛さんは、俺の顔面に乗ることを、すごく楽しそうにしている……。
<
#

[00002427,96,藤ヶ崎芽愛,v_mea6880]
>んぅっ……き、気持ちいいですわね……ただ乗っているだけなのに、これは凄い発見ですわ
<
#

[00002445,97,天城恵介]
>ふむっ……だ、だって、感じる部分じゃないですか
<
#

[00002464,98,藤ヶ崎芽愛,v_mea6881]
>それはそうなのですが……感じ方が違うというか……もう一度いきますわね……んっ……
<
#

[00002481,99,独白]
>芽愛さんの柔らかそうなお尻が再び迫ってくる……撫でたり、触ったりしたい。しかし俺の方からは動いてはいけないことになっている。
<
#

[00002498,100,独白]
>そして……俺は存外に、芽愛さんの大事なところを顔面に押し付けられることが、嬉しくなってきていた。もしかして、調教されているのかもしれない……。
<
#

[00002516,101,天城恵介]
>め、芽愛さん……ショーツの上からしゃぶったりしても、いいんでしょうか
<
#

[00002535,102,藤ヶ崎芽愛,v_mea6882]
>だめですわ。後でいっぱいさせてあげますから、じっとしていてくださいませ
<
#

[00002554,103,藤ヶ崎芽愛,v_mea6883]
>こんなに明るいところで、見られるのは恥ずかしいですから……お昼のうちは、こうして遊ぶのですわ
<
#

[00002571,104,独白]
>やっぱり遊んでたんだな……なんてアダルトかつ、背徳的な遊びなんだ。
<
#

[00002589,105,天城恵介]
>……こんなことばかりしていると堕ちていってしまいそうなので……真面目なこともしないといけませんね
<
#

[00002608,106,藤ヶ崎芽愛,v_mea6884]
>オフの日は、オフを楽しむものですわ。そうして英気を養ってこそ、良い仕事が出来るのです
<
#

[00002626,107,天城恵介]
>それはごもっともですが……お、俺は、生殺しというか……
<
#

[00002645,108,藤ヶ崎芽愛,v_mea6885]
>夜になるまでの辛抱ですわ。そうしたら、いっぱい入れさせてあげます……んっ……あぁ、気持ちいい……
<
#

[00002662,109,独白]
>芽愛さんだけ気持ちよくなるのは不公平だ、とは思わない。いよいよ、下僕根性が染み付いてきてしまっているような……。
<
#

[00002680,110,天城恵介]
>……芽愛さんを女王様と呼びたくなってきました……ふむっ……
<
#

[00002715,111,独白]
>俺が正直に言うと、芽愛さんは腰を降ろしながら満足そうに微笑む。
<
#

[00002735,112,藤ヶ崎芽愛,v_mea6886]
>そこまで言われるほどではありませんわ。この遊びが終わったら、旦那様にはいっぱい尽くすつもりですもの
<
#

[00002753,113,天城恵介]
>旦那様……そう言われると、嬉しいですが、照れますね……
<
#

[00002772,114,藤ヶ崎芽愛,v_mea6887]
>私は欲しいと言ったものは必ず手に入れますわ……と言ったら、『私らしい』のかもしれませんが
<
#

[00002791,115,藤ヶ崎芽愛,v_mea6888]
>……恵介には私の全部を見ていて欲しいのです。同じだけ、あなたの全部が見たい……
<
#

[00002809,116,天城恵介]
>……こんなところまで見せられたら、もう……秘密も何もありません。俺はこの状態でも、嬉しいと思っているくらいですし
<
#

[00002828,117,藤ヶ崎芽愛,v_mea6889]
>ふふっ……本当ですわね。こんなにして……
<
#

[00002846,118,天城恵介]
>い、言わないでください……顔に乗られてこうなるなんて、正直言って恥ずかしすぎるので……
<
#

[00002865,119,藤ヶ崎芽愛,v_mea6890]
>その気持ちは分かりますけれど……乗ってもらって興奮するのなら、これからもお願いして良さそうですわね
<
#

[00002883,120,天城恵介]
>で、出来れば、この趣向はたまににしてください……何かに目覚めてしまいそうです
<
#

[00002902,121,藤ヶ崎芽愛,v_mea6891]
>私はとっくに目覚めてしまっているようですわ。恵介が可愛すぎるからいけないのです
<
#

[00002919,122,独白]
>俺はこれからも、芽愛さんに年上としてリードされつつ、時にはこちらがリードしながら、固い絆を結んでいけるだろう。
<
#

[00002936,123,独白]
>……なんて、この体勢で考えることではないけれど。今日という休日は始まったばかりでもあるし、まとめに入るにはまだ早い。
<
#

[00003011,124,独白]
>昼からずっと睦まじくしていたわけではなくて、俺は芽愛さんの進学先候補の話を聞いたり、藤ヶ崎グループの概要を聞いたりして、真面目な時間も過ごした。
<
#

[00003048,125,独白]
>夜は芽愛さんの寝室に連れていかれる。順は新人戦に向けての練習で疲れたのか、早く寝てしまっていた。
<
#

[00003065,126,独白]
>かといって、親友の家で、そのお姉さんと……というのは、少し緊張する。緊張するだけで、止められないあたりが、今の俺たちのいけないところでもあった。
<
#

[00003102,127,藤ヶ崎芽愛,v_mea6892]
>ときどきこうして、裸で寝ると落ち着くんですの。開放感があっていいですわよ
<
#

[00003121,128,天城恵介]
>す、すごいですね……目のやり場に困りますが……
<
#

[00003140,129,藤ヶ崎芽愛,v_mea6893]
>ふふっ……お父様とお母さまは留守ですから、あまり気にすることはありませんわ。恵介も脱いでくださいませ
<
#

[00003159,130,天城恵介]
>あっ……め、芽愛さん……
<
#

[00003176,131,独白]
>俺は芽愛さんに剥かれて裸になる。セレブリティには裸族だと宣言する人がたまにいるけれど、芽愛さんもそういう面があったとは……。
<
#

[00003195,132,藤ヶ崎芽愛,v_mea6894]
>さて……今夜は寝かせませんわよ
<
#

[00003214,133,天城恵介]
>えっ、や、やっぱりですか？
<
#

[00003233,134,藤ヶ崎芽愛,v_mea6895]
>……何か不満がありますの？
<
#

[00003252,135,天城恵介]
>い、いえ……正直に言いますと、俺もしたいです
<
#

[00003271,136,藤ヶ崎芽愛,v_mea6896]
>ふふっ……よろしい。だってしないままで一緒に寝てしまったら、私、寝付けそうにありませんもの
<
#

[00003291,137,藤ヶ崎芽愛,v_mea6897]
>……恵介が悪いんですのよ？　私に教えてくれたのは、恵介ですもの……こういうことは、素敵なことなのだと
<
#

[00003310,138,天城恵介]
>分かりました。俺も男です……一生、責任を取らせてもらいます
<
#

[00003329,139,藤ヶ崎芽愛,v_mea6898]
>ええ、頑張ってくださいませね。私も頑張りますわ、いろいろと
<
#

[00003349,140,藤ヶ崎芽愛,v_mea6899]
>……今までした分では、赤ちゃんは出来ませんでしたから。今回は、避妊の授業をしますわ
<
#

[00003367,141,独白]
>芽愛さんは教材として取り出したゴムを見せてくれる。これから避妊をするのか……って、当たり前のことだけど。
<
#

[00003386,142,藤ヶ崎芽愛,v_mea6900]
>私がつけてあげますわね。大きくしてあげてから……あら、もうこんなに……
<
#

[00003404,143,独白]
>寝かせないと言われたとおり、俺はどれくらい搾り取られてしまうのかと、今から期待していた。
<
#

[00003421,144,独白]
>――期待しているあたり、俺も芽愛さんが大胆すぎるなんてことは言えない。やっぱり俺たちは、似たもの同士みたいだ……。
<
#

[00003440,145,藤ヶ崎芽愛,v_mea6901]
>心配しなくても、オフが終わったら、元の私に戻りますわ。そんな目で見ないでくださいませ
<
#

[00003459,146,天城恵介]
>……いえ。俺は芽愛さんと本当に気が合うな、と確認していたところです
<
#

[00003478,147,藤ヶ崎芽愛,v_mea6902]
>ええ。相性がぴったりですわ……今日もいっぱい愛してくださいませ♪
<
#

[00003496,148,独白]
>今日も、明日も、これからもずっと。俺はそんな誓いを込めて、彼女の温かくて柔らかい身体を抱きしめ、そっと唇を奪った。
<
#

