*[文件:shi24_02.s]
*[场景标题,絶望の淵,00000055]
*[场景日期,7月24日,00000056]
*[场景角色,フロレンシア／その他,00000058]

[00000460,1,独白]
>全ては、闇に飲まれたまま。意識は黒に、塗りつぶされたまま。
<
#

[00000478,2,独白]
>もう、浮上することは出来ないと思っていた。
<
#

[00000495,3,独白]
>フラグメントは回収された……『ゲーム』は終わりを迎えた。
<
#

[00000512,4,独白]
>例え全てのフラグメントを回収することが出来なくても。一つだけで、女神は覚醒する。
<
#

[00000548,5,独白]
>――俺はどこで、どの身体で、思考しているのか。そう思った時には、俺は見覚えのある場所に立っていた。
<
#

[00000565,6,独白]
>集中治療室への通路、そこに続く扉。俺はそこで、一人で立ち尽くしている。
<
#

[00000582,7,独白]
>すべてが出鱈目だった。私服を着ていたはずの俺は、いつの間にか制服を身につけている。
<
#

[00000599,8,独白]
>そんなことより、何より。俺が、初めに探さなければならないのは……。
<
#

[00000617,9,天城恵介]
>詩依奈……さん……
<
#

[00000634,10,独白]
>彼女の姿が、どこにもない。しかし見つける前に、治療室への扉が開く。
<
#

[00000651,11,独白]
>そこから出てきたのは、焦燥しきった、壮年の、スーツ姿の男性だった。
<
#

[00000668,12,独白]
>彼は俺の姿を見つけると、こちらに歩いてくる。そして、距離を置いて立ち止まった。
<
#

[00000687,13,詩依奈の父親＠男性,v_x325001]
>……君は、詩依奈の言っていた……学園の、先輩か
<
#

[00000704,14,独白]
>詩依奈さんの父親だと直感する。やはり、入院したことを聞いて、出張先から戻ってきていた……。
<
#

[00000722,15,天城恵介]
>……彼女の容態は……
<
#

[00000741,16,詩依奈の父親,v_x325002]
>君は、詩依奈を病院まで運んできてくれた……しかし。詩依奈を連れ出したのも……
<
#

[00000759,17,天城恵介]
>……はい。俺が、彼女を連れ出しました
<
#

[00000776,18,独白]
>詩依奈さんは自分で外に出てきた。けれどそれを言って、何になるのかと思う。
<
#

[00000793,19,独白]
>俺に、詩依奈さんのことを話してくれるわけがない。その証拠に、彼の手は強く握られ、震えている。
<
#

[00000810,20,独白]
>……しかし、その目が力を失い、伏せられる。
<
#

[00000829,21,詩依奈の父親,v_x325003]
>……少し前まで、体調が回復していたこと自体が、奇跡だった
<
#

[00000848,22,詩依奈の父親,v_x325004]
>私には何も出来なかった……一度は治らない娘を見ていられなくて、距離を置いてしまった
<
#

[00000867,23,詩依奈の父親,v_x325005]
>君に出会ってからだろう……詩依奈は、久しぶりに、電話で笑い声を聞かせてくれた
<
#

[00000886,24,詩依奈の父親,v_x325006]
>……君には、感謝している。だが……あの子には、もう時間が残されていない
<
#

[00000905,25,詩依奈の父親,v_x325007]
>最後は、親の務めを果たさせてもらいたい。私もいつかは、あの子と母親のところに行く……
<
#

[00000923,26,天城恵介]
>……詩依奈さんは、死なない
<
#

[00000942,27,詩依奈の父親,v_x325008]
>……あの子は強いから、君には言わなかったかもしれないが
<
#

[00000961,28,詩依奈の父親,v_x325009]
>あの子の病は、全身の痛みを伴う。昨日も、発作が起きたらしい……
<
#

[00000980,29,詩依奈の父親,v_x325010]
>……それでも、あの子は君に会いたいと言った。そう、聞いたよ
<
#

[00000998,30,天城恵介]
>……そんな……
<
#

[00001015,31,独白]
>フラグメントが揺らいだことで、詩依奈さんの病気は……俺の知らないところで、彼女を蝕んでいた。
<
#

[00001032,32,独白]
>足元が崩れるように感じる。何もない奈落に突き落とされたようで、上下すら分からなくなる。
<
#

[00001049,33,独白]
>詩依奈さんは笑っていた。いつもと変わらない笑顔でいたのに……俺は、何も知らないで。
<
#

[00001066,34,独白]
>彼女の頼みを聞くことで、何かがしてやれているつもりでいた。俺は正しいことをしていると……。
<
#

[00001083,35,独白]
>その全てが間違いだった。俺の甘い考えさえも、詩依奈さんは許して……包み込んでくれていた。
<
#

[00001100,36,独白]
>俺が彼女を包んでいるつもりでいながら……気がついた時には、俺の方が……。
<
#

[00001119,37,詩依奈の父親,v_x325011]
>……あの子はもう、意識を取り戻すことはないかもしれない
<
#

[00001138,38,詩依奈の父親,v_x325012]
>最期は、家族で看取らせて欲しい……お願いだ
<
#

[00001155,39,独白]
>何も返す言葉がない。詩依奈さんに縋って、生きてくれと叫んでも、それはお父さんを苦しませることでしかない。
<
#

[00001172,40,独白]
>俺にはもう、何も出来ない。病気を治せる医者でもなく、神でもない俺には。
<
#

[00001244,41,独白]
>病院を出てから、ここまでの記憶が抜け落ちている。
<
#

[00001261,42,独白]
>携帯が何度も鳴っていたような気がする。けれど、途中からは静かになった。
<
#

[00001278,43,独白]
>――帰らなくてはいけない。けれど、帰っても何にもならない。
<
#

[00001295,44,独白]
>詩依奈さんは今も苦しんでいるのかもしれない。それとも、静かに……眠るように。
<
#

[00001312,45,独白]
>考えることが、耐え難い苦痛だった。目を開いてものを見ることも、音を聞くことも、何もかも。
<
#

[00001329,46,独白]
>俺がメリエルとの話を、詩依奈さんに聞かれていなければ……。
<
#

[00001346,47,独白]
>生きることを、迷いなく肯定することができていたら。苦しみに苛まれることも――。
<
#

[00001363,48,独白]
>花にも、パトリシアにも……この世界に残していくものに、別れを告げることもなかった。
<
#

[00001382,49,フロレンシア,v_fro5071]
>止まりなさい
<
#

[00001401,50,天城恵介]
>……姐御
<
#

[00001418,51,独白]
>家の前に姐御が立っている。しかしその目は、今日の朝見たものとはまるで違っていた。
<
#

[00001437,52,フロレンシア,v_fro5072]
>……このような夜分に、正面から侵入とは。賊にしては、開き直りが過ぎますね
<
#

[00001455,53,天城恵介]
>何を……言って……
<
#

[00001472,54,独白]
>冗談を言っているんだと思った。連絡を返さない俺に、怒っているんだと。
<
#

[00001489,55,独白]
>――しかし彼女の目には、一つも冗談の色などない。俺を、本当に敵として見ている。
<
#

[00001507,56,天城恵介]
>俺は……この家の執事で……
<
#

[00001526,57,フロレンシア,v_fro5073]
>この家には執事などおりません。旦那様以外には、男性が入ることは許されない場所です
<
#

[00001546,58,フロレンシア,v_fro5074]
>お引取りください。さもなければ……武力によって排除します
<
#

[00001565,59,天城恵介]
>……本気……なんですね
<
#

[00001584,60,フロレンシア,v_fro5075]
>あなたも、かなりの手練れのようですが……どこの誰ともわからない、人間を……
<
#

[00001603,61,フロレンシア,v_fro5076]
>……あなたは……いえ、そんなことは……私に、同年代の男性の知り合いは……
<
#

[00001621,62,独白]
>姐御の中から、俺の記憶が失われかけている。そう悟ったとき、俺はメリエルの言葉を思い出した。
<
#

[00001638,63,独白]
>『フラグメント』は回収された。女神は覚醒し、『ゲーム』は終わる。
<
#

[00001655,64,独白]
>それは……俺が神から人間になった意味そのものが、失われたということ。
<
#

[00001674,65,フロレンシア,v_fro5077]
>……あなたを見ていると、心が乱れます。なぜ、『いたたまれない』などと……
<
#

[00001693,66,天城恵介]
>……そう思ってもらえただけで、十分です。貴女は優しい人だ
<
#

[00001712,67,フロレンシア,v_fro5078]
>そのような甘言で、私は……
<
#

[00001731,68,天城恵介]
>それも、分かっています。これからも、琴耶お嬢様のことを、よろしくお願いします
<
#

[00001750,69,フロレンシア,v_fro5079]
>……どこへ行こうと言うのですか？
<
#

[00001786,70,独白]
>俺の居場所は、もうここにはない。声をかけられても、俺はそれに応じることはしなかった。
<
#

[00001839,71,独白]
>終わらないと思っていた夏が、終わった。
<
#

[00001857,72,独白]
>俺が、人として生きられる時間も。
<
#

