*[文件:shi28_01.s]
*[场景标题,ちっちゃな彼女のお手伝い,00000055]
*[场景日期,9月某日,00000056]
*[场景角色,詩依奈,00000058]

[00000531,1,独白]
>二学期が始まり、俺はお嬢様たちと一緒に再び学園に通い始めた。
<
#

[00000567,2,独白]
>初めはどうなることかと思ったが、俺は此花宮の執事として復帰することが出来た。
<
#

[00000585,3,独白]
>なぜそうなったのか分からないが、辻褄合わせということだろうか……俺は夏休みの間、旅に出ていたということになっていた。
<
#

[00000602,4,独白]
>屋敷を空けていた埋め合わせとして、俺は今までより多くの仕事を担当することになった。
<
#

[00000638,5,独白]
>そんなわけで、せっかくの休日に詩依奈さんが来てくれたのだが、遊んでいるわけにもいかない状態だ。
<
#

[00000675,6,天城恵介]
>俺が不在だった間に、代わりに出ていてくれた人に、休みを取ってもらっていまして……
<
#

[00000711,7,詩依奈,v_shi5763]
>はい、今日もお仕事なんですね。私、それが楽しみできたんです♪
<
#

[00000730,8,天城恵介]
>えっ……ま、まさか。前みたいに、メイドさんの服を借りて……？
<
#

[00000749,9,詩依奈,v_shi5764]
>いえ、そこまでは考えていなかったんですけど、違う用意はしてきてますっ
<
#

[00000768,10,天城恵介]
>違う用意……というと？
<
#

[00000787,11,詩依奈,v_shi5765]
>そ、それは……必要かどうかわからないので、まだ秘密にしておいてもいいですか？
<
#

[00000805,12,独白]
>必要かどうかわからない……軍手か何かだろうか？　しかし詩依奈さんが恥ずかしがっているのが気になる。
<
#

[00000823,13,天城恵介]
>今日は、これから浴場の大掃除がありまして……手早く済ませますが、一時間ほど待っていていただいて……
<
#

[00000842,14,詩依奈,v_shi5766]
>わぁ……♪
<
#

[00000861,15,天城恵介]
>……ま、待っていてくださいね。その後なら、遊んだり、勉強する時間ができますから
<
#

[00000880,16,詩依奈,v_shi5767]
>はい、分かりました。私、ここで待っていると思います
<
#

[00000898,17,独白]
>何か変な言い方のような……いや、気にし過ぎかな。
<
#

[00000936,18,独白]
>掃除をするために服を着替え、水を抜いて浴槽の中を掃除し、再び水を貯める。そのあいだに床の掃除を済ませて、洗剤を流した。
<
#

[00000954,19,独白]
>シャワーを使ってあますところなく綺麗にしていく。洗剤が残っていると大変だからな……。
<
#

[00000972,20,天城恵介]
>……ふぅ。これくらいか……
<
#

[00000989,21,独白]
>暑くて身体が汗ばんでくる。まだ残暑も厳しく、メイドさんにも昼間のシャワーなどが許されている。
<
#

[00001025,22,天城恵介]
>ん……ま、まだ入ってきてはだめですよ、掃除が……
<
#

[00001042,23,独白]
>思わずシャワーノズルを持ったまま振り返ってしまう。しまった、俺がこんなミスを……っ。
<
#

[00001061,24,詩依奈,v_shi5768]
>きゃっ……！
<
#

[00001080,25,天城恵介]
>……あ、あれ？
<
#

[00001117,26,詩依奈,v_shi5769]
>ふぁぁ……びっくりしました。お兄さん、冷たいですっ
<
#

[00001135,27,天城恵介]
>す、すみません……じゃなくて、詩依奈さん、そのかっこうは……？
<
#

[00001154,28,詩依奈,v_shi5770]
>お風呂掃除のお手伝いをしようと思ってきました。そうしたら、もう終わりそうで……
<
#

[00001173,29,天城恵介]
>濡れてもいいように、水着姿になってくれたんですか？
<
#

[00001192,30,詩依奈,v_shi5771]
>はい。此花宮先輩のおうちは、お風呂がプールみたいに大きいと聞いていたので
<
#

[00001211,31,天城恵介]
>……どちらかというと、水遊びがしたいんじゃないですか？
<
#

[00001230,32,詩依奈,v_shi5772]
>ふぁぁっ……すごいですっ、お兄さん、私の考えていることは全部お見通しなんですね……っ
<
#

[00001267,33,天城恵介]
>あっ、ちょっ……し、詩依奈さん、水着で抱きつくのは色々と……っ
<
#

[00001286,34,詩依奈,v_shi5773]
>……お兄さん、いつもはいいっていうのに、水着ではだめなんですか……？
<
#

[00001305,35,天城恵介]
>そ、それは天真爛漫すぎるというか……っ
<
#

[00001322,36,独白]
>控えめな詩依奈さんの胸が身体に押し付けられ、ふにゅっと柔らかく形を変える。
<
#

[00001339,37,独白]
>それで、思い切りスイッチが入ってしまう。彼女に再会してから、今日まで、まだ数日しか経ってないのに。
<
#

[00001356,38,独白]
>こんなに俺は、詩依奈さんを求めてたのか。そう実感せざるを得ない変化が生じる。
<
#

[00001375,39,詩依奈,v_shi5774]
>なんだか、硬いものがおなかに……あっ……
<
#

[00001395,40,詩依奈,v_shi5775]
>お、おっきくなってます……お兄さん、これ……
<
#

[00001414,41,天城恵介]
>め、面目ありません……詩依奈さんの水着を見て、つい、こんなことに……
<
#

[00001433,42,詩依奈,v_shi5776]
>……や、やっぱり苦しそうです。前の時も、私のお尻の下で、きゅうくつそうでした
<
#

[00001451,43,独白]
>詩依奈さんはやはり、俺のを見る事自体には抵抗がない……それどころか。
<
#

[00001470,44,詩依奈,v_shi5777]
>……お兄さんが私にしてくれたみたいに……私も、手でしたら、よくなりますか？
<
#

[00001489,45,天城恵介]
>それは……
<
#

[00001506,46,独白]
>こんなところで……いや、掃除中の札は出してあるから、他の人が来ることはないだろうけど。
<
#

[00001525,47,詩依奈,v_shi5778]
>……お兄さんと遊んだり、勉強したりするのもいいですけど……え、えっちもしたいですっ
<
#

[00001544,48,天城恵介]
>っ……し、詩依奈さん……
<
#

[00001561,49,独白]
>一気に理性にヒビが入る。詩依奈さんにこのかっこうでそんなことを言われたら、ひとたまりもない。
<
#

[00001580,50,詩依奈,v_shi5779]
>……私とえっちなことをするのは、嫌ですか？
<
#

[00001599,51,天城恵介]
>い、嫌じゃありません……正直を言って、とてもしたいです
<
#

[00001618,52,詩依奈,v_shi5780]
>ふぁぁ……そ、そうなんですね。とっても……
<
#

[00001638,53,詩依奈,v_shi5781]
>……お兄さん、じっとしていてください。私、お兄さんを気持ちよくさせてあげたいんです
<
#

[00001657,54,天城恵介]
>……それだけで、我慢出来ないかもしれません。それでも……
<
#

[00001676,55,詩依奈,v_shi5782]
>だ、大丈夫ですっ。私、脱ぎやすいですから……お風呂だったら、シーツも汚れませんし……
<
#

[00001694,56,独白]
>まさか、そこまで考えてくれていたのか……どちらかといえば、結果的に、ということになるのかな。
<
#

[00001712,57,天城恵介]
>ありがとう。じゃあ……俺のを、してもらってもいいですか？
<
#

[00001731,58,詩依奈,v_shi5783]
>がんばります。あ、あの……痛くさせるといけないので、お兄さん、見せてください
<
#

[00001749,59,独白]
>確かに、ズボンを脱がずに見せるのは技術が必要だ。俺はファスナーを降ろし、彼女の視線を感じながら、恥ずかしいくらいに大きくなったものを引き出した。
<
#

