*[文件:shi23_01.s]
*[场景标题,つかの間の永遠,00000055]
*[场景日期,7月23日,00000056]
*[场景角色,詩依奈,00000058]

[00000494,1,独白]
>今日は朝から、お嬢様と姐御は出かけていった。ピアノの先生が海外に行くので、空港に見送りに行くらしい。
<
#

[00000511,2,独白]
>此花宮の令嬢であるお嬢様が直々になんて、恐れ多い……と先生は言っていたそうだが。教え子のひとりが皆に呼びかけ、集まることになったそうだった。
<
#

[00000528,3,独白]
>俺はこれから、学園に花の様子を見に行く。メイド頭の皆に挨拶をして、家の近くのバス停に向かった。
<
#

[00000565,4,独白]
>蝉の声を聞きながら、校門をくぐり、裏庭に向かう。今日は学園に、あまり人の気配を感じない。
<
#

[00000583,5,独白]
>しかし、裏庭に近づくにつれて、俺は懐かしい感覚を覚える。この感じは……。
<
#

[00000619,6,独白]
>――まさか、と思った。花の世話は、病院の先生には駄目だと言われていたはずだ。
<
#

[00000638,7,天城恵介]
>詩依奈さん……
<
#

[00000657,8,詩依奈,v_shi5476]
>……えへへ。来ちゃいました
<
#

[00000677,9,天城恵介]
>……まったく、そんな無茶を……病院の人たちが知ったら、怒られてしまいますよ
<
#

[00000696,10,詩依奈,v_shi5477]
>看護師さんには、『ちょっと行ってきます』と言いました。どこに行くかは、内緒にしておきました
<
#

[00000715,11,天城恵介]
>……身体は、大丈夫なんですか？
<
#

[00000732,12,独白]
>会えたことが嬉しくて、俺はもう、詩依奈さんに厳しいことを言う気にはなれなかった。
<
#

[00000751,13,詩依奈,v_shi5478]
>今日は朝から、すごく体調がいいんです。元から、元気でしたけれど
<
#

[00000769,14,独白]
>詩依奈さんは足元の花を覗きこんで嬉しそうに笑う。まるで花たちも、彼女との再会を喜んでいるように見えた。
<
#

[00000788,15,詩依奈,v_shi5479]
>……お兄さん、今日は……花のお世話をしたあと、お兄さんの家に行ってもいいですか？
<
#

[00000807,16,天城恵介]
>……ええ。今日は、琴耶お嬢様と、フロレンシアさんは居ませんが……それでも構いませんか？
<
#

[00000826,17,詩依奈,v_shi5480]
>お兄さんのお部屋を見てみたいんです。前は、見られませんでしたから
<
#

[00000845,18,天城恵介]
>何も、面白いことはないかもしれません。俺は、あまり趣味が無いですから
<
#

[00000864,19,詩依奈,v_shi5481]
>いいえ。お兄さんのことで、私が面白いと思わないことなんて、ひとつもないです
<
#

[00000884,20,詩依奈,v_shi5482]
>お兄さんといると、私はいつも笑っています。気がついたら、そうなんです
<
#

[00000902,21,独白]
>――ああ。
<
#

[00000919,22,独白]
>純粋という言葉では足りない。真っ白なキャンパスという言葉さえ、似つかわしくない。
<
#

[00000936,23,独白]
>彼女の心は透き通っている。透明で、宝石のように輝いている。
<
#

[00000953,24,独白]
>だからこそ俺は、彼女に惹かれたんだろう。得難い光を持つ彼女に、憧れにも近い気持ちを抱いて。
<
#

[00000971,25,天城恵介]
>しっかりお世話をしてから、行きましょう。日差しが、強くなる前に
<
#

[00000990,26,詩依奈,v_shi5483]
>はいっ
<
#

[00001008,27,独白]
>詩依奈さんは元気に返事をして、足元に気をつけながら、花壇の世話を始める。俺もそれにならって、できることを手伝った。
<
#

[00001047,28,独白]
>詩依奈さんを連れて、俺は屋敷に戻ってきた。
<
#

[00001065,29,独白]
>今日は勤務しているメイドさんの数が少ない。夏休みを持ち回りで取り始めているからだ。
<
#

[00001084,30,詩依奈,v_shi5484]
>……お花、とっても綺麗です。このお屋敷の前にいられて、すごく喜んでるのがわかります
<
#

[00001104,31,詩依奈,v_shi5485]
>お兄さんに、おかえりなさいって言っています……私のこと、紹介してほしいとも……
<
#

[00001123,32,天城恵介]
>……ただいま帰りました。この人は、俺の……
<
#

[00001141,33,天城恵介]
>俺の恋人の、詩依奈さんです
<
#

[00001158,34,独白]
>花に紹介するのが初めてになるなんて……とは思わなかった。今、そう言うべきだと思った。
<
#

[00001177,35,詩依奈,v_shi5486]
>詩依奈・ティリス・エリュアールです。よろしくお願いします
<
#

[00001195,36,独白]
>詩依奈さんは頭を下げてから、俺を見上げて微笑む。
<
#

[00001212,37,独白]
>――花が、歌っているように思える。俺と詩依奈さんを、出迎えてくれている……そんなふうに思えた。
<
#

[00001250,38,独白]
>俺の部屋のドアを開けるまで、勤めているメイドさんにすれ違わない――そんなこともある。この屋敷は、表から見るよりも奥行きがあるから。
<
#

[00001270,39,詩依奈,v_shi5487]
>……お城みたいです。前のときも思っていましたけど、子供っぽいかなと思って、言えませんでした
<
#

[00001289,40,天城恵介]
>俺も城みたいだと、今でも思ってます。迷うことは、さすがにないですが
<
#

[00001308,41,詩依奈,v_shi5488]
>私はひとりで探検したら、迷子になってしまいそうです……お兄さん、手を繋いでいてくださいね
<
#

[00001327,42,天城恵介]
>……も、もう、ゴールといえばゴールですが
<
#

[00001346,43,詩依奈,v_shi5489]
>……は、はいっ。しませんよね、探検……
<
#

[00001364,44,独白]
>ちょっと残念そうな詩依奈さんを見ていると、案内してあげたい気分になるが……同僚に会うと、そのたびに、なかなか恥ずかしい思いをしそうだ。
<
#

[00001403,45,天城恵介]
>どうぞ。何もない部屋ですが……
<
#

[00001423,46,詩依奈,v_shi5490]
>わぁ……
<
#

[00001441,47,独白]
>詩依奈さんはゆっくりと部屋の中を見回す。感激して目が輝いている……こんなに喜んでくれるなんて。
<
#

[00001458,48,独白]
>ぬいぐるみでも置いておくべきだったか、と思ってしまう。俺には合わないので置いてないが、彼女にはとても似合うだろうから。
<
#

[00001477,49,詩依奈,v_shi5491]
>これがお兄さんの使っている机なんですね……
<
#

[00001495,50,独白]
>机に手を置く詩依奈さんの横に立ち、椅子を引いて勧める。彼女は恐る恐るという感じで、ぎりぎり足のつく高さの椅子に座った。
<
#

[00001514,51,詩依奈,v_shi5492]
>えへへ……お兄さんの椅子、ちょっと高いです。足がつま先しかつきません
<
#

[00001533,52,天城恵介]
>ここの机は、あまり使ってはいませんが。たまに、ここで一人で勉強するときもあります
<
#

[00001552,53,詩依奈,v_shi5493]
>お兄さんは、どんなことを勉強しているんですか？
<
#

[00001571,54,天城恵介]
>詩依奈さんが、来年になったら勉強することです。その時は、俺も教えられますよ
<
#

[00001590,55,詩依奈,v_shi5494]
>……はい。お兄さんに教えてもらったら、きっといい点がとれます
<
#

[00001610,56,詩依奈,v_shi5495]
>いい点数を取ったら、お兄さんは褒めてくれますか？
<
#

[00001629,57,天城恵介]
>褒めるというと……？
<
#

[00001648,58,詩依奈,v_shi5496]
>頭をなでてもらって……抱きしめたり、キスしたりして欲しいです……
<
#

[00001667,59,天城恵介]
>……っ、そ、そうですね。恋人だったら、それくらいは……
<
#

[00001686,60,詩依奈,v_shi5497]
>……あっ
<
#

[00001706,61,詩依奈,v_shi5498]
>だ、だめですよね……そんな、テストのことで、そんな不まじめなことを考えたら……
<
#

[00001725,62,天城恵介]
>不真面目じゃないですよ。テストの点が良いのは、真面目だっていうことですから
<
#

[00001744,63,詩依奈,v_shi5499]
>あ……そ、その通りですっ。すごいです、お兄さんっ
<
#

[00001762,64,独白]
>詩依奈さんは感心してくれるけど、それは、キスがしたいと言ってるのと同じだ。
<
#

[00001779,65,独白]
>テストとは関係なく、この部屋で。好きになるとこんなに、頭が麻痺するのかと思う……理性がいつもと同じようには働かない。
<
#

[00001797,66,天城恵介]
>の、飲み物を用意してきます……少し待っていてください
<
#

[00001816,67,詩依奈,v_shi5500]
>……お兄さん？
<
#

[00001834,68,独白]
>不思議そうに見られてしまうけど、俺は返事が出来なかった。自覚出来るほど、顔が熱くなっていたから。
<
#

[00001872,69,独白]
>冷たい飲み物を準備して、自分の分を一口飲む。
<
#

[00001891,70,天城恵介]
>……落ち着かないとな
<
#

[00001908,71,独白]
>詩依奈さんが俺の部屋にいる。どんなことでもいい、彼女の話を聞いて、俺も話したい。
<
#

[00001925,72,独白]
>そう思うのに、少しも冷静になれない。昨日の電話のことも、キスのことも、俺はもう何度も思い出している。
<
#

[00001942,73,独白]
>俺の夢が見たいと言ってくれていた。その通りになったのかを、尋ねてみたい。
<
#

[00001959,74,独白]
>俺は彼女の夢を見たりはしなかった。彼女が目の前で消える夢を、新しい夢で覆い隠したかったのに。
<
#

[00001976,75,独白]
>……俺は今、詩依奈さんと恋人になった現実の方を、夢のようだと思っているから。だから、夢を見ない。
<
#

[00002013,76,独白]
>グラスを載せたトレイを運び、二階に上がる。途中で同僚とすれ違ったが、彼女は軽く会釈をするだけだった。
<
#

[00002031,77,独白]
>部屋のドアをノックしようとして、俺は気がつく。少しだけ、ドアに隙間が開いている。
<
#

[00002048,78,独白]
>風が通るようにと、少しだけ開けておいた……廊下の窓から入る風で、俺が出た時よりも、広く開いている。
<
#

[00002084,79,独白]
>――本当なら、ドアが開いていても、そこが自分の部屋でも、ノックをするべきだった。
<
#

[00002101,80,独白]
>けれど俺は、今だけは、そうすることを選ばなかった。何も言わず、ドアの隙間から、部屋の中を垣間見る。
<
#

[00002159,81,独白]
>――俺のベッドの上に、詩依奈さんが座っている。
<
#

[00002178,82,詩依奈,v_shi5501]
>……お兄さん……
<
#

[00002195,83,独白]
>俺のことを呼びながら、彼女は枕を抱きしめている。頬をすりつけるように、愛おしそうに。
<
#

[00002214,84,詩依奈,v_shi5502]
>お兄さんのにおい……石鹸のにおい……
<
#

[00002231,85,独白]
>毎日枕のカバーを変えているけれど、枕自体は変わってはいない。彼女は、その残り香を求めているようだった。
<
#

[00002248,86,独白]
>……嬉しい。けれど、その姿を見ていてもいいのかという気持ちもある。
<
#

[00002265,87,独白]
>俺がいないうちに、そうする彼女が、何を求めているのか……それが、あまりにも伝わりすぎて。
<
#

[00002282,88,独白]
>彼女が時折身じろぎをするたびに、彼女がどれだけ俺を愛おしく思っているのかが伝わってくる。
<
#

[00002299,89,独白]
>枕ではなくて、俺をそんなふうに抱きしめてくれたら。そう思わずにはいられない……。
<
#

[00002317,90,天城恵介]
>……詩依奈、さん
<
#

[00002355,91,詩依奈,v_shi5503]
>っ……
<
#

[00002372,92,独白]
>部屋の中に入って、ドアを閉める。そのあいだも、詩依奈さんは俺の枕を離さなかった。
<
#

[00002389,93,独白]
>盗み見をしている気持ちだったのに、それは違っていた。
<
#

[00002406,94,独白]
>詩依奈さんは、俺がいることに気づいていた。その恥じらう表情を見ればわかる。
<
#

[00002423,95,独白]
>それでも、枕を離そうとしない。それどころか、もっと強く、ぎゅっと抱きしめる。
<
#

[00002442,96,詩依奈,v_shi5504]
>……軽蔑、しますか？　私のこと
<
#

[00002461,97,詩依奈,v_shi5505]
>お兄さんがいないうちに、枕を抱きしめて……お兄さんのにおいをかぎたくて……
<
#

[00002480,98,詩依奈,v_shi5506]
>それで……えっちな気持ちになっているんです……
<
#

[00002498,99,天城恵介]
>……俺は……軽蔑なんて、しません
<
#

[00002516,100,天城恵介]
>詩依奈さんがそう思ってくれているのが、嬉しいから……覗き見をした俺の方こそ……
<
#

[00002535,101,詩依奈,v_shi5507]
>違うんです……お兄さんが見てくれるように、私が自分でドアを開けたんです
<
#

[00002554,102,詩依奈,v_shi5508]
>……恥ずかしいのに、見て欲しいんです。頭のなかと、やっていることが、別々なんです……
<
#

[00002573,103,詩依奈,v_shi5509]
>はじめから、こうするつもりだったんです。お兄さんの部屋に入ったときから、そのことしか考えていなかったんです……っ
<
#

[00002591,104,天城恵介]
>……そんなところを見せられたら
<
#

[00002608,105,独白]
>ここが、俺の勤める屋敷であっても。お嬢様の不在に、何をしているのかと、気持ちが咎めても。
<
#

[00002625,106,独白]
>――それ以上に、何よりも。詩依奈さんのことを、求めたくなる。
<
#

[00002663,107,詩依奈,v_shi5510]
>……私のこういうところを見て、お兄さんは、どう思っているんですか？
<
#

[00002680,108,独白]
>大きな瞳に、俺の姿が映っている。少しも嘘をつくことなど許されない、透明な眼差し。
<
#

[00002698,109,天城恵介]
>……その枕の代わりに、俺を抱きしめて欲しい
<
#

[00002717,110,詩依奈,v_shi5511]
>お兄さんは……この枕に、やきもちをやいてるんですか……？
<
#

[00002735,111,天城恵介]
>その通りです
<
#

[00002754,112,詩依奈,v_shi5512]
>……お兄さんも、こんなふうに、ぎゅーってされたいんですか……？
<
#

[00002771,113,独白]
>ひとつずつ、確かめていくように繰り返される質問。俺はトレイを持ったままで、紅潮する顔を隠すことも出来ない。
<
#

[00002788,114,独白]
>この子は……ただ、身体を重ねることに憧れているだけじゃない。
<
#

[00002805,115,独白]
>俺が嘘をついていないかどうかを、その目で見ている。少しでも同情が浮かんだりしないかを。
<
#

[00002822,116,独白]
>その目の奥に、かすかな不安が見える。俺が少しでも揺らいだら、彼女はそれを見通すだろう。
<
#

[00002840,117,天城恵介]
>……それ以上です。詩依奈さんに触れられて……俺からも、触れたい
<
#

[00002859,118,詩依奈,v_shi5513]
>それは、どうしてですか……？
<
#

[00002877,119,天城恵介]
>あなたのことが好きだから……抱きたいんです
<
#

[00002915,120,詩依奈,v_shi5514]
>……ごめんなさい。こんな、ためすみたいに……
<
#

[00002934,121,詩依奈,v_shi5515]
>本当は、お兄さんにしてほしいのは……抱きしめてほしいのは、私のほうなのに……
<
#

[00002953,122,詩依奈,v_shi5516]
>それができないから、まくらを抱きしめているだけなんです。何をしていいのか、わからないから
<
#

[00002971,123,天城恵介]
>……俺も、何もかも知っているわけじゃない。こんな気持ちになるのは、初めてです
<
#

[00002989,124,天城恵介]
>でも……何をするべきかは分かります。優しくしたいとも、思って……
<
#

[00003008,125,詩依奈,v_shi5517]
>……ゆうべ、お願いするつもりだったんです。私と、えっちしてくださいって
<
#

[00003027,126,詩依奈,v_shi5518]
>お兄さんのことを考えると、うずうずするんです……私、変になっちゃったんです……
<
#

[00003046,127,詩依奈,v_shi5519]
>お兄さんが優しくしてくれる夢を、ほんとうに見てしまって……すごく、幸せで……
<
#

[00003063,128,独白]
>夢の通りに出来るのかどうか分からない。でも、それくらいの気持ちでいないといけない。
<
#

[00003080,129,独白]
>不安になりながらも、詩依奈さんは精一杯の勇気を出して、俺を求めてくれているんだから。
<
#

[00003098,130,天城恵介]
>……少しも変じゃありません。俺は、詩依奈さんの夢を見たかったけど、見られなかった
<
#

[00003116,131,天城恵介]
>夢の中の俺より、上手く出来るように頑張ります。ですから……
<
#

[00003135,132,詩依奈,v_shi5520]
>……は、はい。ふつつかものですが、よろしくお願いします……っ
<
#

[00003152,133,独白]
>枕に顔を押し付けたままで、詩依奈さんは言う。
<
#

[00003169,134,独白]
>恥ずかしがっている彼女に、どんなふうにすればいいのか。それを考えることさえ、今の俺には幸せだった。
<
#

[00003186,135,独白]
>もっと先に、いつか訪れるものだと思っていたこと。それを今、ここで迎えられることが、ただ嬉しくてならなかった。
<
#

