*[文件:shi24_01.s]
*[场景标题,審判の時,00000055]
*[场景日期,7月24日,00000056]
*[场景角色,詩依奈／メリエル,00000058]

[00000532,1,天城恵介]
>……ん……
<
#

[00000549,2,独白]
>いつ、自分が眠ったのか覚えていない。夢も見ないで、気がつけば頬に朝日が照りつけている。
<
#

[00000566,3,独白]
>昨夜はとりとめのないことばかりを考えた。メリエルがなぜ居なくなったのか……彼女が言っていたことが、何を意味するのか。
<
#

[00000583,4,独白]
>詩依奈さんのフラグメントは、俺と恋人になることで揺れている。
<
#

[00000600,5,独白]
>それは彼女の命をつなぎとめているものが、不安定になりつつあることを示している。
<
#

[00000617,6,独白]
>夜のあいだに届いたメールには、ただひとこと、『明日、またお会いしたいです』と書いてある。
<
#

[00000634,7,独白]
>俺は彼女に、安静にしなければならないと、病院に居た方がいいと、咎めることはしなかった。
<
#

[00000651,8,独白]
>それが正しいことなのかわからない。詩依奈さんの父親が現状を知れば、俺のことを良くは思わないだろう。
<
#

[00000668,9,独白]
>――詩依奈さんの父親。話には聞いていても、俺はその姿を一度も見ていない。
<
#

[00000685,10,独白]
>娘が入院しても、出張から戻ってこられないのか……いや。大人には事情があり、仕事を投げ出すことは、簡単に許されることじゃない。
<
#

[00000739,11,独白]
>俺は不安になっている場合じゃない。詩依奈さんは、そんな俺を好きになったわけじゃない……。
<
#

[00000757,12,独白]
>会いたいという彼女が、どうするのかは想像がつく。今は少しでも早く、学園の裏庭に向かうことだ。
<
#

[00000794,13,独白]
>昨日よりも早く校門を抜けて、裏庭に向かう。最後の角を曲がるまえには、俺はもう彼女の気配に気づいていた。
<
#

[00000834,14,詩依奈,v_shi5653]
>……お兄さん
<
#

[00000853,15,独白]
>何も、変わらない。昨日別れたときと同じ、元気な詩依奈さんの姿がそこにあった。
<
#

[00000871,16,天城恵介]
>おはよう……ございます。今日も、抜け出してきてしまいましたか
<
#

[00000890,17,詩依奈,v_shi5654]
>はい。きのうは、いっぱい看護師さんに怒られてしまいましたが……今日のことで、決定的です
<
#

[00000910,18,詩依奈,v_shi5655]
>でも……私、ずっと病院と家を往復していましたから。その看護師さんとは、お友達でもあるんです
<
#

[00000929,19,天城恵介]
>……でしたら、なおさら、心配をかけるのは良くないですが
<
#

[00000947,20,天城恵介]
>時には……無茶を言えるのも、『友達』かもしれませんね
<
#

[00000966,21,詩依奈,v_shi5656]
>はい……そういうことに、しておいてください
<
#

[00000984,22,独白]
>ここにこうしていること自体、俺と詩依奈さんは共犯だ。だから、叱ることも何もない。
<
#

[00001019,23,独白]
>会えて嬉しい……その気持ちを伝えるには。彼女の身体を、この腕で包み込む以外にはなかった。
<
#

[00001038,24,詩依奈,v_shi5657]
>……お兄さん、温かいです
<
#

[00001057,25,天城恵介]
>……詩依奈さんも
<
#

[00001074,26,独白]
>少し身をかがめて、彼女の髪に頬を寄せる。すると、不安が嘘のように和らいでいく。
<
#

[00001091,27,独白]
>そう……彼女の『願い』は、叶ったままだ。それなら、何の問題もない。
<
#

[00001108,28,独白]
>それが、俺の妹を、永久に復活させないということだとしても……俺は詩依奈さんを死なせたくない。
<
#

[00001125,29,独白]
>――エゴの塊だ。けれど詩依奈さんをもし失ってしまったら、俺は死んでいるのと同じだ……。
<
#

[00001142,30,独白]
>失うことすら、想像が出来ない。それだけで、身を切られるような苦痛が生まれる。
<
#

[00001161,31,詩依奈,v_shi5658]
>お花さんが見ていますから……始めましょう、今日のお世話を
<
#

[00001180,32,天城恵介]
>はい。了解しました、詩依奈さん
<
#

[00001199,33,詩依奈,v_shi5659]
>ふふっ……お兄さん、すごくしっかりしたお返事です
<
#

[00001235,34,独白]
>詩依奈さんはひとつひとつの花に語りかけながら、世話をしていく。花も彼女に応え、陽射しを浴び、そよ風の中で優美に揺れる。
<
#

[00001252,35,独白]
>まるでそれは、楽園のようだと思った。彼女が作り上げた楽園……それを、俺は見せてもらえている。
<
#

[00001306,36,独白]
>時計を見ることをせずにいると、時間が経つのを忘れる。
<
#

[00001324,37,独白]
>俺は詩依奈さんとひと通りの花の世話を終える。彼女は本当に、全ての花に話しかけていた……どんな小さな花であっても。
<
#

[00001360,38,独白]
>最後の花に話しかけ終えたあと、詩依奈さんは立ち上がって、俺のほうを向いた。
<
#

[00001380,39,詩依奈,v_shi5660]
>お兄さん、ひとつ……いえ、ふたつ、頼み事をしてもいいでしょうか
<
#

[00001399,40,天城恵介]
>何でも言ってください
<
#

[00001416,41,独白]
>その後は、病院に戻らないといけない。今はそう言うことさえ無粋だった。
<
#

[00001435,42,詩依奈,v_shi5661]
>パトリシアの様子を見に行きたいんです。その後で……
<
#

[00001455,43,詩依奈,v_shi5662]
>夏祭りがある神社に、連れていって欲しいです
<
#

[00001474,44,天城恵介]
>祭りの日ではいけませんか？　今日行っても、何もないと思いますが……
<
#

[00001493,45,詩依奈,v_shi5663]
>何もなくてもいいんです。お兄さんと一緒に歩いて、行ってみたいんです
<
#

[00001513,46,詩依奈,v_shi5664]
>……だめですか？
<
#

[00001531,47,独白]
>少しの外出なら、問題はない。彼女の家に行き、パトリシアに会って、病院に戻る……。
<
#

[00001548,48,独白]
>けれど、俺が詩依奈さんの頼みを聞き届けなかったら。彼女は、俺を許してはくれないように思う。
<
#

[00001566,49,天城恵介]
>……分かりました。行きましょう
<
#

[00001585,50,詩依奈,v_shi5665]
>ありがとうございます
<
#

[00001605,51,詩依奈,v_shi5666]
>……ありがとうございます、お兄さん
<
#

[00001623,52,独白]
>詩依奈さんは二度、お礼の言葉を繰り返す。彼女もまた、俺に聞いてもらえるとは思っていなかった……それが伝わる。
<
#

[00001640,53,独白]
>胸騒ぎがする。それでも俺は、『そこ』に向かって、時が流れていくのをどうすることも出来ない。
<
#

[00001695,54,独白]
>詩依奈さんの家に行くと、パトリシアは手伝いの女性に世話をされていて、餌や飲み水に不自由などはしていなかった。
<
#

[00001715,55,詩依奈,v_shi5667]
>……いい子ですね。あなたは、本当に……
<
#

[00001733,56,独白]
>彼女の手に撫でられると、パトリシアは寂しそうに、クゥンと鳴いた。大きな犬とは思えないほどの声で。
<
#

[00001750,57,独白]
>家にパトリシアを残して、俺は詩依奈さんと共に神社に向かう。ここからは、歩いて二十分ほどの距離。
<
#

[00001767,58,独白]
>俺にしてみれば何ということはないが、詩依奈さんの歩みでは、二倍は時間がかかる。俺は彼女に歩調を合わせて、ゆっくりと歩いた。
<
#

[00001786,59,詩依奈,v_shi5668]
>パトリシアは、まだ５歳なんです。お母さんのあとを継いで、私のお世話をしてくれていました
<
#

[00001804,60,独白]
>お母さん犬も、詩依奈さんにいつも付き添っていたのか……その光景を思うと、少し切なさを覚える。
<
#

[00001823,61,詩依奈,v_shi5669]
>お母さんにそっくりなんです。ふさふさの尻尾も、まんまるで綺麗な目も
<
#

[00001842,62,天城恵介]
>……そうだったんですか
<
#

[00001861,63,詩依奈,v_shi5670]
>……私も、お母さまにそっくりだって、お父様や親戚のみなさんに言われました
<
#

[00001881,64,詩依奈,v_shi5671]
>それは、私にとって嬉しい事で……けれど、人によっては、悲しいことでもあるんです
<
#

[00001901,65,詩依奈,v_shi5672]
>もういなくなってしまった人の面影を、残しているんですから……
<
#

[00001920,66,天城恵介]
>……お母さんは、お母さんで。詩依奈さんは、詩依奈さんですよ
<
#

[00001938,67,天城恵介]
>似ているというのは、素敵なことですが……それを悲しむのは、あまりいいことだと思いません
<
#

[00001957,68,詩依奈,v_shi5673]
>……お兄さんに、もっと早く言っていたら……って、思ってしまいました
<
#

[00001977,69,詩依奈,v_shi5674]
>お兄さんは私のどんな悩みも、解決してくれます。私を、明るい方向に向かせてくれるんです
<
#

[00001997,70,詩依奈,v_shi5675]
>私はお兄さんの方向を向く、向日葵みたいなものです。お兄さんに、光をもらっているんです
<
#

[00002016,71,天城恵介]
>……それは、俺も同じです
<
#

[00002035,72,詩依奈,v_shi5676]
>……お兄さん
<
#

[00002053,73,独白]
>俺は隣を歩く詩依奈さんと手を繋ぐ。彼女の小さな手は、初めは戸惑うように、握り返してはこなかった。
<
#

[00002072,74,詩依奈,v_shi5677]
>こうやって、手を繋いでいたら……どこまででも、行けそうな気がします
<
#

[00002091,75,天城恵介]
>行けますよ。あなたが望むなら、俺はどこにだって連れていく
<
#

[00002128,76,独白]
>その光景を、俺は酷く懐かしく感じた。俺が琴耶お嬢様を待った場所……。
<
#

[00002146,77,独白]
>そして彼女が、俺を狼に連れていかせないと、泣いてくれた場所。
<
#

[00002165,78,詩依奈,v_shi5678]
>お参りを、してきます。お兄さん、ここで少し待っていてください
<
#

[00002184,79,天城恵介]
>いえ、俺も行きます。俺も久しぶりに、参拝をしたいですから
<
#

[00002203,80,詩依奈,v_shi5679]
>いいえ……今は、一人で行かせてください
<
#

[00002222,81,天城恵介]
>詩依奈……さん……？
<
#

[00002241,82,詩依奈,v_shi5680]
>……少しだけ、待っていてください
<
#

[00002259,83,独白]
>詩依奈さんは言って、神社に入っていく。
<
#

[00002276,84,独白]
>行かせてはいけない。そう思っても、身体は動いてくれない……声が出ない。
<
#

[00002294,85,独白]
>彼女の中に宿る、光が見える。初めてセラフィムサイトで見た時の、眩しいほどの光……。
<
#

[00002311,86,独白]
>詩依奈さんは社の前に立つ。その小さな背中が、酷く遠いものに思える。
<
#

[00002350,87,天城恵介]
>っ……！？
<
#

[00002386,88,独白]
>俺が見ていた『光』が広がり、視界を灼く。それは明るく、温かく――そして、冷たい輝きだった。
<
#

[00002406,89,詩依奈,v_shi5681]
>……っ
<
#

[00002425,90,天城恵介]
>詩依奈さんっ……！
<
#

[00002443,91,独白]
>その時初めて、身体が動いた。弾かれるように駆け出し、倒れかかる詩依奈さんを抱きとめる。
<
#

[00002462,92,独白]
>――そうして、俺は気がつく。先ほどの光が、何を意味するのか……それが、何だったのかを。
<
#

[00002481,93,詩依奈,v_shi5682]
>……ごめんなさい、何も言わなくて……内緒に、していて……
<
#

[00002500,94,天城恵介]
>詩依奈さん、どうして……あなたの願いは……っ！
<
#

[00002519,95,詩依奈,v_shi5683]
>……お兄さんには、分かっているんですよね……私が、本当に願っていたこと……
<
#

[00002539,96,詩依奈,v_shi5684]
>『少しでも長く、学園に通い続けたい』……
<
#

[00002559,97,詩依奈,v_shi5685]
>はじめから……少しでも、だったんです。一日でも……一秒でも……居られたら、それだけで……
<
#

[00002578,98,天城恵介]
>そんなことないっ……これからだって、ずっと……俺と、皆と一緒に……っ！
<
#

[00002597,99,詩依奈,v_shi5686]
>……いいえ……もう、だめです……
<
#

[00002617,100,詩依奈,v_shi5687]
>私だけが……ルールを破っては、いけないんです……
<
#

[00002636,101,天城恵介]
>ルールって、何を……何を、言って……
<
#

[00002675,102,独白]
>――まさか。まさか、あのとき……。
<
#

[00002710,103,独白]
>あの話を、聞かれていたとしたら。
<
#

[00002747,104,独白]
>俺は彼女の命に関わることを、彼女の命のことを……詩依奈さんが知らないうちに、話していた。
<
#

[00002764,105,独白]
>それを詩依奈さんに知られていることも気づかずに、彼女を求めて……幸福だけを感じて、不安を忘れようとしていた。
<
#

[00002801,106,独白]
>――なのに、彼女は。
<
#

[00002818,107,独白]
>そんな俺を責めもしないで……一人で。
<
#

[00002835,108,独白]
>決してしてはならないことを、自ら望んでしまった。
<
#

[00002854,109,詩依奈,v_shi5688]
>……もう、私は……十分に、幸せでしたから……
<
#

[00002874,110,詩依奈,v_shi5689]
>手に入らないはずのものを、手に入れて……お兄さんのことだって……
<
#

[00002893,111,天城恵介]
>十分なんて言わないでください……まだ、少しも十分なんかじゃない
<
#

[00002911,112,天城恵介]
>まだ何も始まっていない……これから……これからじゃないですか……っ！
<
#

[00002930,113,詩依奈,v_shi5690]
>……始まっていないなんて、悲しいこと……言わないでください……
<
#

[00002950,114,詩依奈,v_shi5691]
>私はきのう……もう、自分が、消えてしまってもいいって……
<
#

[00002970,115,詩依奈,v_shi5692]
>それくらい幸せで……あのままお兄さんの中に、溶けてしまえたらって、思っていたんですよ……？
<
#

[00002989,116,天城恵介]
>……っ
<
#

[00003006,117,独白]
>言葉に詰まる。彼女には、後悔などない……。
<
#

[00003023,118,独白]
>『フラグメント』は、本人が願わなければ、失われることはない。
<
#

[00003040,119,独白]
>詩依奈さんは、自ら望んで、生命を……フラグメントを、手放そうとしている。
<
#

[00003059,120,詩依奈,v_shi5693]
>…………
<
#

[00003077,121,独白]
>その顔から血色が引き、青ざめていく。抱きしめた彼女の身体が、熱を失い始める。
<
#

[00003095,122,天城恵介]
>死なせない……俺は絶対に、あなたを死なせないっ……！
<
#

[00003151,123,独白]
>詩依奈さんを背負い、俺は神社の前の坂を駆け下りていく。
<
#

[00003168,124,独白]
>救急車も来られない、タクシーは神社前の坂に入れず、商店街までしか来られない……合流地点までは走らなければならない。
<
#

[00003185,125,独白]
>少しでも早く。けれどどれだけ急いでも、俺の背中に居る詩依奈さんの身体からは、少しずつ熱が失われていく……。
<
#

[00003204,126,詩依奈,v_shi5694]
>……お兄さんには、本当の妹さんがいるんですよね。私は……その人に、生命をもらっていた
<
#

[00003222,127,天城恵介]
>詩依奈さん……話さないでください、少しでも力を……
<
#

[00003241,128,詩依奈,v_shi5695]
>……ごめんなさい。全部、聞いてしまいました
<
#

[00003260,129,詩依奈,v_shi5696]
>月葉ちゃんはいけないって言ったのに私だけ……どうしても、気になって……
<
#

[00003277,130,独白]
>詩依奈さんが俺の背中で咳き込む。苦しそうな呼吸が伝わってくる……けれど彼女は、話すことをやめてはくれなかった。
<
#

[00003296,131,詩依奈,v_shi5697]
>春休みには……もう、言われていたんです。私は始業式までは……生きられないって
<
#

[00003315,132,詩依奈,v_shi5698]
>お父様はそれを聞いてから……辛い顔をすることが多くなって……
<
#

[00003334,133,詩依奈,v_shi5699]
>お見舞いに来てくれることも、少なくなってしまいました……
<
#

[00003353,134,詩依奈,v_shi5700]
>私はお母さまと、同じ病気なんです。それを知った時から……お父様は、どうして私たちばかりって……
<
#

[00003372,135,詩依奈,v_shi5701]
>神さまなんてどこにもいないって……居たとしたら殺してしまいたいって言っていました
<
#

[00003391,136,詩依奈,v_shi5702]
>こんな運命を作る神さまなら、いらないって……
<
#

[00003428,137,詩依奈,v_shi5703]
>……でも……私は、知っているんです。神様はいるって……だって……
<
#

[00003448,138,詩依奈,v_shi5704]
>本当は学校に行けなかったはずの私に……少しだけ、時間をくれたんですから……
<
#

[00003466,139,天城恵介]
>……違う……詩依奈さんの病気は治ってる。神の力なんかじゃない……っ！
<
#

[00003485,140,詩依奈,v_shi5705]
>そんなことを言ってはだめです……私の命は、お兄さんの本当の妹さんのものなんですよね……？
<
#

[00003504,141,詩依奈,v_shi5706]
>お兄さんと、その妹さんは……神さまだった。ふたりとも、私の願いを聞いてくれた……
<
#

[00003522,142,天城恵介]
>違う……そうじゃない。俺は……俺は、ただ……
<
#

[00003541,143,詩依奈,v_shi5707]
>精霊さん……そうやって呼んだのは、間違いじゃなかったんです
<
#

[00003560,144,詩依奈,v_shi5708]
>私の勘も……大したものだって、思いませんか……？
<
#

[00003578,145,天城恵介]
>……俺は……
<
#

[00003595,146,独白]
>神なんかじゃない。詩依奈さんの身体が一度良くなったのは、奇跡のおかげなんかじゃない……。
<
#

[00003612,147,独白]
>――そんな、自分でも信じていないことを幾ら言葉にしても、意味なんてない。
<
#

[00003629,148,独白]
>詩依奈さんは、フラグメントの力で生命をつないでいる。俺は神で、本当は人間じゃない……。
<
#

[00003646,149,独白]
>それを認めてしまえば、詩依奈さんが何をしようとするのか。何をしたのか……もう、全て分かっていた。
<
#

[00003663,150,独白]
>詩依奈さんは自分の生命が続いたことを、神に祈ったからだと思っている。本来ならありえないことだと、自分でわかっている……。
<
#

[00003680,151,独白]
>ありえないことを起こせるのは、人間にあらざる存在――神だけ。
<
#

[00003697,152,独白]
>そういったものが存在することを、詩依奈は初めから信じていた。
<
#

[00003714,153,独白]
>あの裏庭で、俺に出会った時には……すでに。
<
#

[00003733,154,詩依奈,v_shi5709]
>……お兄さん。この生命を……あなたの妹さんに、お返しします
<
#

[00003752,155,詩依奈,v_shi5710]
>本当は……お兄さんとキスをして……抱いてもらったときには……私に与えられた時間は、終わるはずだったんです……
<
#

[00003771,156,詩依奈,v_shi5711]
>私は……病院のベッドで、願ったんです。『学園に通いたい』って……
<
#

[00003790,157,詩依奈,v_shi5712]
>もうひとつ……素敵な人に出会って、恋がしたいって……少しだけ……
<
#

[00003808,158,天城恵介]
>はぁっ、はぁっ……それが……詩依奈さんにとって、俺だったんですか……？
<
#

[00003825,159,独白]
>走るうちに息が切れ始める。それでも俺は、聞かずにはいられなかった。
<
#

[00003844,160,詩依奈,v_shi5714]
>初めは分かりませんでしたが……今ではそうだったんだと、思っています……
<
#

[00003863,161,詩依奈,v_shi5715]
>会うたびに好きになってしまいましたから……この恋がかなうのなら……私はもう、この命を、返してもいいって……
<
#

[00003881,162,天城恵介]
>返してもいいなんて、そんなことない……絶対にないっ……！
<
#

[00003899,163,天城恵介]
>恋をしたらそれで終わりなんて、それでいいわけがない……あなたは死なない、絶対に……
<
#

[00003917,164,天城恵介]
>俺と一緒に……少しでも長くじゃない。ずっと、学園に……
<
#

[00003952,165,独白]
>望むこととは反対に、失われていく。詩依奈さんの呼吸は弱まり、鼓動さえも力を失い始める。
<
#

[00003972,166,詩依奈,v_shi5716]
>……ずっと……ずっと、一緒です……
<
#

[00003991,167,詩依奈,v_shi5717]
>私はお兄さんのことを、好きでいます……この身体が無くなって、消えてしまっても、ずっと……
<
#

[00004009,168,天城恵介]
>無くならない……っ、消えたりしない……そんなことを言わないでください……！
<
#

[00004028,169,詩依奈,v_shi5718]
>……素敵な言葉ですね……ずっと。永遠に……お兄さんと……
<
#

[00004047,170,詩依奈,v_shi5719]
>それって……とても、素敵なことだと思うんです
<
#

[00004066,171,詩依奈,v_shi5720]
>だから、笑って……笑ってください。私がいなくなったあとでも……お兄さんは……
<
#

[00004085,172,詩依奈,v_shi5721]
>……私の大好きな……お兄さんのままで、いて……
<
#

[00004121,173,天城恵介]
>っ……詩依奈さん……
<
#

[00004140,174,天城恵介]
>詩依奈さん……返事を……
<
#

[00004157,175,独白]
>答えは返ってこない。前に進むという行為が、意味をなくしていく。
<
#

[00004175,176,天城恵介]
>嘘だ……嘘だ、そんな……
<
#

[00004192,177,独白]
>現実を受け入れられない。けれど俺の背中にいる詩依奈さんの身体は、もういくらも生命の鼓動を感じさせない。
<
#

[00004210,178,天城恵介]
>……あ……
<
#

[00004248,179,天城恵介]
>……うぁぁぁぁぁっ……！
<
#

[00004376,180,独白]
>自分を失いかけたあと、それでも俺の足は、希望があると信じようとする。
<
#

[00004393,181,独白]
>車を呼んだ場所。商店街……いつも人であふれているはずの、その場所。
<
#

[00004410,182,独白]
>そこに、彼女以外は誰もいなかった。昼間でありながら、嘘のように静まり返っている。
<
#

[00004446,183,メリエル,v_mer5121]
>……フラグメントの返還を受理しました。これより、回収を始めます
<
#

[00004465,184,天城恵介]
>……あなたは……結局、そうやって……
<
#

[00004519,185,独白]
>言葉など必要ない。そう言わんばかりに、彼女は俺の前で姿を変えた。
<
#

[00004539,186,メリエル,v_mer5122]
>結局も何もありません……私は、ただの審判です。ルールを順守させるための存在です
<
#

[00004559,187,メリエル,v_mer5123]
>神は人間の願いを叶えることが出来ます。そうして人の心が満たされたとき、フラグメントは返還される
<
#

[00004579,188,メリエル,v_mer5124]
>それが『救済』ですよ。神様が人間を救うために与えられた、慈悲そのものです
<
#

[00004598,189,天城恵介]
>……初めからそう言わないあなたは。何も言っていなかったのと同じだ
<
#

[00004617,190,メリエル,v_mer5125]
>あなたは信じないと思いました。私はそんなあなたに甘えていたのかもしれないです
<
#

[00004637,191,メリエル,v_mer5126]
>例えそれが義務でも……進んで残酷になろうと思うほど。私も、天使ができていないんですよ
<
#

[00004673,192,独白]
>メリエルが一歩ずつ近づいてくる。俺はそれから逃げることも出来ず、指一本も動かせない。
<
#

[00004692,193,メリエル,v_mer5127]
>……回収した後も、詩依奈さんの生命は少しだけ永らえます
<
#

[00004712,194,メリエル,v_mer5128]
>あなたに一つ、出来ることがあるのなら……思い出を抱いて、消えていくことくらいですよ
<
#

[00004731,195,天城恵介]
>……俺は……詩依奈さんを守る
<
#

[00004750,196,メリエル,v_mer5129]
>……はい。でも、もうおしまいなんですよ
<
#

[00004770,197,メリエル,v_mer5130]
>あなたは、フラグメントを回収しました。妹女神様は、『覚醒』します
<
#

[00004790,198,メリエル,v_mer5131]
>ゴールを迎えたあなたには、地上に居場所はありません
<
#

[00004828,199,独白]
>メリエルは俺の目を閉じる。そして、頬にそっと口付けをする……それは、別れのキスだった。
<
#

[00004847,200,メリエル,v_mer5132]
>……ごめんなさい
<
#

[00004865,201,独白]
>最後の言葉だけは、心からのもののように思えて……その思考さえ、闇に刈り取られていく。
<
#

[00004882,202,独白]
>悲しみも、憤りも……人としての俺の感情全てを、無かったことにするかのように。
<
#

