*[文件:shi20_02.s]
*[场景标题,無垢にして答えを知らず,00000055]
*[场景日期,7月20日,00000056]
*[场景角色,藤ヶ崎芽愛／詩依奈／メリエル／藤ヶ崎順／川村龍太,00000058]

[00000463,1,独白]
>マネージャーさんが用意しておいてくれたユニフォームに袖を通し、俺は打席に立って、順の調整に付き合った。
<
#

[00000482,2,川村龍太,v_ryu5001]
>うっし、コントロールばっちし。恵介、どう？　順、全然疲れてねーよな？
<
#

[00000501,3,天城恵介]
>驚きましたね……これで、何回完投してるんですか
<
#

[00000520,4,川村龍太,v_ryu5002]
>ちゃんと記録してあるけど、イニングとか球数はもう、あいつは数えてねーよ
<
#

[00000540,5,藤ヶ崎順,v_jun5029]
>おう、どしたぁ？　振っちまっていいんだぞ、恵介ぇ
<
#

[00000559,6,天城恵介]
>いや、今のは様子見です
<
#

[00000578,7,川村龍太,v_ryu5003]
>だな。打ち気見せるとビリビリくんだよ、恵介は……王子のマジオーラに匹敵してんよ、ほんとに
<
#

[00000597,8,天城恵介]
>王子は、龍太のバッティングも褒めてましたよ
<
#

[00000616,9,川村龍太,v_ryu5004]
>敵に塩送るとか、なめてんのかアイツ。かぁー、負けたくねぇーなぁー。順ー、９割いけるー？
<
#

[00000636,10,藤ヶ崎順,v_jun5030]
>１０割試してみてーんだけど、ダメ？
<
#

[00000656,11,川村龍太,v_ryu5005]
>おいおい、ここで肩いかれたらどうすんだよ。一球だけ、マジ気をつけろよ？
<
#

[00000676,12,藤ヶ崎順,v_jun5031]
>おっしゃ。恵介ー、一球だけマジでいくぞー
<
#

[00000694,13,独白]
>ギアの上げ方も調整は必要だ。今まで全力で投げなくても抑えられてきたなら、本気の出し方を忘れていることもある……か。
<
#

[00000712,14,天城恵介]
>……じゃあ、俺も本気でいかせてもらいますよ
<
#

[00000729,15,独白]
>バットに滑り止めのスプレーをかけ、グリップし直す。そして、マウンドの順を睨みつける。
<
#

[00000748,16,川村龍太,v_ryu5006]
>げっ……お、おい、なんかマジモンのオーラ出てんだけど……なに、今まで力抜いてた？
<
#

[00000767,17,天城恵介]
>常に本気は本気ですが……『敵』のつもりでやるっていうことです
<
#

[00000786,18,川村龍太,v_ryu5007]
>……おもしれーじゃん。じゃあうちのエースとガチンコで力比べと行きますか
<
#

[00000804,19,独白]
>龍太がサインを出して、順は一度首を振ってから頷く。マウンド上の順がスパイクで足元の土を均し、投球態勢に入った。
<
#

[00000825,20,藤ヶ崎順,v_jun5032]
>……っ！
<
#

[00000842,21,独白]
>――今までの練習での投球でも、順は本気だった。しかし、今回は球が指を離れる一瞬まで、すさまじい気迫が叩きつけられる。
<
#

[00000859,22,独白]
>チーム全員を背負って投げている。こんな投手から打つなんて、並みの選手に出来るわけがない。
<
#

[00000878,23,藤ヶ崎順,v_jun5033]
>――ぁぁっ！
<
#

[00000913,24,独白]
>吠えるような声と共に、順が球を投じる――速い。
<
#

[00000932,25,独白]
>順はスライダーとストレートで、ほとんどフォームが変化しない。しかし、ここはストレートで勝負をかけてくるはず――いや。
<
#

[00000950,26,天城恵介]
>（スライダー……！）
<
#

[00000967,27,独白]
>勝負球――順のスライダーは既に見ている。しかしそのスピードが、前に見たものと全く違う。
<
#

[00000985,28,天城恵介]
>（……ここだっ……！）
<
#

[00001002,29,独白]
>思考する前に俺は前に見たスライダーの落差を瞬時に思い出し、球の軌道を読んで、真芯で捉えようと全力で振りぬく。
<
#

[00001019,30,独白]
>――しかし。俺はバットを振りぬく途中で、球がまるで、消えるように感じていた。
<
#

[00001074,31,川村龍太,v_ryu5008]
>……おお……っ
<
#

[00001094,32,藤ヶ崎順,v_jun5034]
>……おしっ！
<
#

[00001113,33,独白]
>順は変化量を変えられる――いや、二種類のスライダーを持っている。そのことに、俺は初めて気づく。
<
#

[00001132,34,独白]
>俺に空振りさせるためだけに、順はこの球を隠していた。そう思うと……何とも悔しく、ゾクゾクさせられる。
<
#

[00001150,35,天城恵介]
>まさか、まだ変化球があったなんて……どれだけ練習してるんですか
<
#

[00001169,36,川村龍太,v_ryu5009]
>俺があいつの球受けるようになってから、試合で使えるレベルの変化球３個増えてるからなぁ。毎試合違うの投げるから、研究してもムダなんだ
<
#

[00001190,37,天城恵介]
>なるほど……それが順の強さの理由ですか
<
#

[00001207,38,独白]
>順は一回マウンドを降りて、俺のところにやってきた。そして、どうだ、という顔をする。
<
#

[00001228,39,藤ヶ崎順,v_jun5035]
>今までのは、野球部と元リトルリーガーの勝負。今のは、男と男の勝負だ……なんてな
<
#

[00001247,40,天城恵介]
>それで負けたとなると、かなり悔しいですね。ですが、してやられました
<
#

[00001266,41,藤ヶ崎順,v_jun5036]
>いや、一回限りのだまし討ちだからな。男と男の勝負にしちゃ、ちっとアレかもしんねー
<
#

[00001286,42,川村龍太,v_ryu5010]
>そこまでしないと抑えられない恵介がやべえって話だな。白鳥は同じくらいやべーけど、これで一打席はいけるわ
<
#

[00001306,43,藤ヶ崎順,v_jun5037]
>あー、手応えはあったな。よっしゃ、もう何球かアレ投げて、今日は終わりにすっか
<
#

[00001324,44,独白]
>順の言葉を聞いて、守備している野球部員が気合いを入れなおす。飛ばさないと彼らがヒマになってしまうな……次はなんとしても打っていくか。
<
#

[00001364,45,独白]
>練習を終えて、皆が部室に戻っていく。マウンドを降りた順は、何かに気づいて俺のほうにやってきた。
<
#

[00001385,46,川村龍太,v_ryu5011]
>順ー、ねーちゃん来てんぞ。俺、先に部室に行ってっから
<
#

[00001405,47,藤ヶ崎順,v_jun5038]
>お、おう……つーかねーちゃんとかデカイ声で言うなよ、恥ずかしいやつだな
<
#

[00001426,48,藤ヶ崎芽愛,v_mea5018]
>あら、私の弟ということがそんなに恥ずかしいんですの？　冷たい弟ですわね
<
#

[00001445,49,独白]
>芽愛さん……制服ということは、学園に生徒会の仕事で来ていたようだ。
<
#

[00001464,50,藤ヶ崎順,v_jun5039]
>何しに来たんだよ、姉ちゃん
<
#

[00001484,51,藤ヶ崎芽愛,v_mea5019]
>決勝戦は明日ですわね……応援団は組織しましたが、私は行きませんわ。だって、明日は海の日ですもの
<
#

[00001504,52,藤ヶ崎順,v_jun5040]
>あー、姉ちゃんそういうの重視するよな。海の日だから泳ぐって、一般人はそんなこだわんねーよ？
<
#

[00001524,53,藤ヶ崎芽愛,v_mea5020]
>もともと、一般人とは言えませんけれど……まあ、しっかり投げなさい。ここまで来たら、私もおこごとは言いませんわ
<
#

[00001544,54,藤ヶ崎順,v_jun5041]
>……色々、悪ぃ。んじゃ、俺も着替えてくるわ。明日が俺の、野球人生の天王山だ
<
#

[00001563,55,天城恵介]
>ええ、頑張ってください。俺はあとで着替えさせてもらいます
<
#

[00001582,56,藤ヶ崎順,v_jun5042]
>おう、また後でな
<
#

[00001600,57,独白]
>順は帽子を脱いで部室に走っていく。それを見送ったあと、芽愛さんがふぅ、と息をついた。
<
#

[00001620,58,天城恵介]
>良かったんですか？　応援に行かない、と言ってしまって
<
#

[00001639,59,藤ヶ崎芽愛,v_mea5021]
>私は、これくらいがいいんです。今さら姉らしいことを始めても、取ってつけたようなものですから
<
#

[00001658,60,天城恵介]
>そんなことは無いと思いますが……海の日が大事というのも、結構本気だったりしますか？
<
#

[00001677,61,藤ヶ崎芽愛,v_mea5022]
>私はいつでも本気ですわ。海には行けないので、せめてプールに入らなくては。季節感は大切ですもの
<
#

[00001696,62,天城恵介]
>俺もお邪魔していいですか？　詩依奈さんも、もう一度プールに行きたいと言っていて……
<
#

[00001715,63,藤ヶ崎芽愛,v_mea5023]
>詩依奈さん……そうですか、やはり仲良くしているのですね。あなたは面倒見がよさそうですから、年下の子によくなつかれそうです
<
#

[00001734,64,天城恵介]
>そんな評価、今まで一度もしてもらってませんが……そう見えてたんですか？
<
#

[00001753,65,藤ヶ崎芽愛,v_mea5024]
>思ったことを全部口に出さないのが、レディのたしなみですわ
<
#

[00001771,66,独白]
>芽愛さんは口元に手を当てて上品に笑う。そう言われると確かにと思ってしまうほど、彼女は気品に溢れていた。
<
#

[00001790,67,藤ヶ崎芽愛,v_mea5025]
>……それはそれとして。順の野球に付き合うのもいいですけれど、少しだけ、姉の私にも目を向けて欲しいですわね
<
#

[00001809,68,天城恵介]
>す、すみません……まだお仕事がありましたら、俺も手伝いますが
<
#

[00001828,69,藤ヶ崎芽愛,v_mea5026]
>そんなふうに無理強いしても、あまり嬉しくありませんわね……なんて。いじめてはいけませんわね
<
#

[00001848,70,藤ヶ崎芽愛,v_mea5027]
>ゆうべ、琴耶と電話で話しましたの。詩依奈さんと神谷さんが来て、いろいろとお話したんですのね
<
#

[00001868,71,藤ヶ崎芽愛,v_mea5028]
>それと……どうやら、恵介は詩依奈さんのことを、特別に思っているようだと。そういうつもりでいてください、と言われてしまいましたわ
<
#

[00001887,72,天城恵介]
>そ、そうだったんですか……
<
#

[00001904,73,独白]
>俺の知らないところで話を聞いていたことに、芽愛さんは少しばつが悪そうに苦笑する。
<
#

[00001923,74,藤ヶ崎芽愛,v_mea5029]
>彼女は繊細に見えますから、あなたのように気の優しい、気配りが出来る人がいいのでしょうね
<
#

[00001942,75,天城恵介]
>い、いや……芽愛さん、俺と詩依奈さんは、そこまでは……
<
#

[00001961,76,藤ヶ崎芽愛,v_mea5030]
>で、でしたら……どちらかの片思いですの？　それは申し訳なかったですわね、早とちりをして
<
#

[00001981,77,藤ヶ崎芽愛,v_mea5031]
>花のお世話、毎日しているのでしょう？　なんだかロマンチックですわね、二人きりでお花に囲まれて過ごすなんて
<
#

[00002001,78,藤ヶ崎芽愛,v_mea5032]
>そんなふうに毎日いっしょだったら……そ、その。節度のある行動が出来るかどうか、不安になりませんこと？
<
#

[00002020,79,天城恵介]
>ものすごく遠回しですが……不純異性交遊はいけない、ということでしょうか
<
#

[00002039,80,藤ヶ崎芽愛,v_mea5033]
>わ、分かっているのなら……ど、どうなんですの？
<
#

[00002058,81,天城恵介]
>俺達は本当にただ、花の世話をしたり、お茶を飲んだりしているだけですよ
<
#

[00002075,82,独白]
>詩依奈さんと一緒にいるほど、惹かれているのは確かだ。しかし俺はまだ、決定的なことを伝えられていない。
<
#

[00002093,83,天城恵介]
>……今はまだ、ですが
<
#

[00002112,84,藤ヶ崎芽愛,v_mea5034]
>……なかなか、難しいんですのね。私もなにかアドバイスをしたいのですが、恋愛ごとは……
<
#

[00002131,85,天城恵介]
>い、いえ……俺も全然ですから。もどかしいですが、焦るのも良くないので
<
#

[00002150,86,藤ヶ崎芽愛,v_mea5035]
>もどかしい……や、やっぱり男の子ですのね、そんな……色々と、我慢しているんですの？
<
#

[00002169,87,天城恵介]
>我慢なんてことはないですよ。俺は執事になるとき、俗世の感情を封じる術をですね……
<
#

[00002188,88,藤ヶ崎芽愛,v_mea5036]
>あまり我慢し過ぎると身体によくありませんわよ。い、いえ、そういうものかと思っただけなのですが……
<
#

[00002207,89,天城恵介]
>っ……せ、先輩、順たちが出てきますから。生徒会室に行きましょう、仕事を手伝います
<
#

[00002226,90,藤ヶ崎芽愛,v_mea5037]
>そ、そんな、私まだ心の準備が……っ
<
#

[00002265,91,独白]
>芽愛さんを生徒会室に引っ張ってきたものの、彼女は依然として話題を引きずっていた。
<
#

[00002286,92,藤ヶ崎芽愛,v_mea5038]
>私、てっきり、恵介が大胆になったのかと……あなたの『お姉ちゃん』としては、悩みは受け止めなくてはいけませんし……
<
#

[00002305,93,天城恵介]
>せ、先輩、こっちのファイルですね。そうか、文化祭の出し物はこうなっているんですか……
<
#

[00002324,94,藤ヶ崎芽愛,v_mea5039]
>……いえ、そうですわよね。何事も順序がありますし……詩依奈さんとうまくいくといいですわね
<
#

[00002342,95,独白]
>順序ってなんだろう、と思いながら、俺は仕事の手伝いのファイル整理にいそしむ。
<
#

[00002359,96,独白]
>先輩は俺に寛容すぎるな……隙だらけというか。だからこそ、彼女の信頼を絶対に裏切ってはいけないなと思う。
<
#

[00002378,97,藤ヶ崎芽愛,v_mea5040]
>はぁ……夏は少し、情緒不安定になる季節ですわね。顔が火照って仕方ありませんわ
<
#

[00002397,98,天城恵介]
>え、ええと……少々お待ちください、冷たい飲み物をお持ちします
<
#

[00002414,99,独白]
>夏は女性を大胆にするというが……今の芽愛さんとあまり二人でいると、色々と危険だ……。
<
#

[00002431,100,独白]
>俺は早々に仕事を完了して脱出するべく、高速で手を動かし始める。それを見て、芽愛さんも俺を気にしつつも、作業に集中し始めてくれた。
<
#

[00002471,101,独白]
>帰宅してからすぐ仕事に戻り、ひと通り皆が入浴を終える。
<
#

[00002510,102,天城恵介]
>あー……
<
#

[00002528,103,独白]
>日焼け止めを塗って外に出ているが、さすがに野球をやると手首が焼けて多少ヒリヒリする。
<
#

[00002545,104,独白]
>しかし、一日中色々とあって充実していた。ずっと家を留守にしているので、お嬢様には少し拗ねられてしまったが。
<
#

[00002599,105,独白]
>部屋に戻ってきて、早速プールに行けるかどうか、詩依奈さんに電話して聞いてみる。
<
#

[00002636,106,詩依奈,v_shi5260]
>プールですかっ！？　行きますっ、絶対に行きます！
<
#

[00002655,107,天城恵介]
>良かった、じゃあ明日は家で待っていてください、先輩の家から迎えが来ますから
<
#

[00002674,108,詩依奈,v_shi5261]
>はい、待ってます。恵介お兄さんも一緒ですよね？
<
#

[00002693,109,天城恵介]
>ええ、もちろん。お嬢様とフロレンシアさんは用事があるので、プールには来られませんが
<
#

[00002712,110,詩依奈,v_shi5262]
>そうなんですか……
<
#

[00002731,111,天城恵介]
>霧雨さんも来る予定です。聞いてみたら、彼女もプールは気に入っていたらしくて
<
#

[00002750,112,詩依奈,v_shi5263]
>泳ぐのは苦手ですけど、お水に浸かるのは楽しいです。霧雨先輩がゆっくりされているところに、ご一緒したいです
<
#

[00002768,113,独白]
>二人共涼やかでゆったりした雰囲気は、近いものがあるからな。黒羊さんも、ゆったりという意味ではそうだけど。
<
#

[00002785,114,独白]
>黒羊さんは軽い夏風邪をひいてしまったらしく、明日はプールには来られない。しかし、次の機会は絶対に参加すると言っていた。
<
#

[00002803,115,天城恵介]
>プール以外にも、夏ならではの遊びが色々ありますが……詩依奈さんは、したいことはありますか？
<
#

[00002822,116,詩依奈,v_shi5264]
>したいこと……あっ、私、ひとつありますっ、行ってみたいところがあるんです
<
#

[00002841,117,天城恵介]
>行ってみたいところ……観光ですか？
<
#

[00002860,118,詩依奈,v_shi5265]
>いいえ、町の神社の、夏のお祭りに行ってみたいんです。私、一度も行ったことがなくて……
<
#

[00002880,119,詩依奈,v_shi5266]
>おうちからは、遠くで賑やかにしているのが見えるんです。花火も上がったりして、とても楽しそうなんです
<
#

[00002899,120,天城恵介]
>へえ……そのお祭りは、どこの神社でやるんですか？
<
#

[00002935,121,詩依奈,v_shi5267]
>星山神社というところです。商店街から少し歩いたところの、坂の上にあるんです
<
#

[00002953,122,独白]
>それは……俺が、琴耶お嬢様と一緒に遊んだ神社じゃないか。
<
#

[00002970,123,独白]
>思い返せば、確かに夏祭りの貼り紙が、近くの電柱に貼ってあった気がする。しかし俺は、祭りには行ったことがない。
<
#

[00002988,124,天城恵介]
>俺も、行ってみたいですね。良かったら、ご一緒させていただけますか
<
#

[00003007,125,詩依奈,v_shi5268]
>あ……
<
#

[00003025,126,独白]
>電話の向こうで、詩依奈さんが驚く気配が伝わってくる。そして、答えないままに少し時間が空いた。
<
#

[00003043,127,天城恵介]
>……詩依奈さん、どうしました？
<
#

[00003062,128,詩依奈,v_shi5269]
>は、はいっ……お兄さんと一緒にいきたいですっ！
<
#

[00003081,129,天城恵介]
>良かった。じゃあ、夏祭りの期日を調べておきます
<
#

[00003100,130,詩依奈,v_shi5270]
>８月７日ですっ、七夕のちょうど一ヶ月後なんです
<
#

[00003118,131,独白]
>８月７日か。まだ結構先だな……しかし、絶対に逃せないイベントだ。
<
#

[00003135,132,独白]
>詩依奈さんが今まで遠くで見ているだけだったお祭りに、連れて行く。それが出来たら、俺もきっと彼女と同じくらい嬉しくなる。
<
#

[00003154,133,詩依奈,v_shi5271]
>私、金魚すくいがしてみたいです。わたあめを買ったり、りんご飴を買ったり、あんず飴を買ったりしたいですっ
<
#

[00003173,134,天城恵介]
>ははは。甘いものばかりだと、虫歯になるかもしれませんよ
<
#

[00003192,135,詩依奈,v_shi5272]
>ちょ、ちょっとずつでもいいので、食べたいんです……やっぱりもったいないでしょうか？
<
#

[00003211,136,天城恵介]
>残ったら、俺が食べますよ。そのためについていくようなものでも構いません
<
#

[00003230,137,詩依奈,v_shi5273]
>お兄さん……わかりました、せ、責任をとって、私がお兄さんの歯を磨いて、ぴかぴかにしますっ
<
#

[00003249,138,天城恵介]
>そ、それは……ちょっとマニアックな遊びみたいになってしまいますね
<
#

[00003268,139,詩依奈,v_shi5274]
>まにあっく……そうなんですか？
<
#

[00003286,140,独白]
>詩依奈さんには『マニアック』すら、敷居の高い単語かな。歯を磨いてもらう行為自体は、特にやましいことはないわけだし。
<
#

[00003304,141,天城恵介]
>は、歯磨きはさておき、詩依奈さん、金魚すくいの経験は？
<
#

[00003323,142,詩依奈,v_shi5275]
>初めてです。日本のお祭り自体に、一度も行ったことがないので
<
#

[00003341,143,独白]
>外国のお祭りには行ったことがある、ということか。お母さんが存命のうちのことかな……。
<
#

[00003359,144,天城恵介]
>うまくすくえるように、練習しておきましょうか。せっかくなら、一匹はすくっておきたいですしね
<
#

[00003378,145,詩依奈,v_shi5276]
>プールで練習します。まず、金魚より大きいお兄さんをつかまえますっ
<
#

[00003397,146,天城恵介]
>お、俺をすくってくれるんですか？　それは金魚すくいとは別の遊びのような……
<
#

[00003416,147,詩依奈,v_shi5277]
>こうやってつかまえます、腕をいっぱいに広げて……
<
#

[00003435,148,天城恵介]
>だ、抱きしめてくれるんですか……？　情熱的ですね
<
#

[00003454,149,詩依奈,v_shi5278]
>はわっ……そ、そうですよね。私なんかが抱きついても、お兄さんは全然うれしくないですよねっ
<
#

[00003472,150,独白]
>どうしてこんな話の流れになったのか。詩依奈さんが俺を捕まえると言ったから……。
<
#

[00003489,151,独白]
>しかし、こうなってしまったら。気持ちをごまかしたら、次に本音を言うまでにどれほど時間がかかるだろう。
<
#

[00003506,152,独白]
>――嬉しくないか、と言われたら。その逆に決まっている。
<
#

[00003525,153,天城恵介]
>……嬉しい、って
<
#

[00003545,154,詩依奈,v_shi5279]
>……えっ？
<
#

[00003564,155,天城恵介]
>正直に言っても、引かれたりはしませんか？
<
#

[00003600,156,詩依奈,v_shi5280]
>ひ……ひきゃにゃいれしゅ！
<
#

[00003619,157,天城恵介]
>っ……し、詩依奈さん、今なんて……？
<
#

[00003638,158,詩依奈,v_shi5281]
>ひ、引かないれす……らって、わらひは、お兄ひゃんのおひざれ、あんひんひれっ
<
#

[00003657,159,天城恵介]
>……お膝で……俺の膝の上で、寝てて。安心したって、言ってくれてるんですか？
<
#

[00003676,160,詩依奈,v_shi5282]
>は、はひ……いたた……舌を噛んじゃいまひた……
<
#

[00003694,161,独白]
>抱きつかれて嬉しい。俺と詩依奈さんは、一つしか年が違わない。
<
#

[00003711,162,独白]
>どれだけ小さくても、幼く見えても、一つ年下なだけの女の子だ。俺は大人でもなく、達観してもいない。
<
#

[00003728,163,独白]
>もっと前からわかっていた。俺のことを、詩依奈さんがどう思っているのか。
<
#

[00003747,164,詩依奈,v_shi5283]
>……お兄さんが嬉しいと思ってくれているなら、私も嬉しいです
<
#

[00003767,165,詩依奈,v_shi5284]
>私、変なことを言ってしまっているって、自分でも分かっていて……でも、とまらなくて……
<
#

[00003785,166,独白]
>――本当に、俺でいいのか。その純粋でひたむきな想いを向けられるのが、俺で。
<
#

[00003802,167,独白]
>俺はそんなに純粋じゃない。詩依奈さんほど、澄んだ心を持っているわけじゃない。
<
#

[00003819,168,独白]
>彼女の純粋さに、無垢な美しさに、心を惹かれていると素直に言うことも出来ないで……。
<
#

[00003838,169,詩依奈,v_shi5285]
>お兄さんがしてくれることは、一緒にいて出来ることは、全部私にとっては、宝物なんです
<
#

[00003856,170,独白]
>もう、誤魔化せない。俺は花の世話をするために、学園に行ってるわけじゃない。
<
#

[00003873,171,独白]
>詩依奈さんに会うために、行っているんだ。
<
#

[00003891,172,天城恵介]
>……ありがとう。明日、楽しみにしてます
<
#

[00003910,173,詩依奈,v_shi5286]
>は、はい……お兄さん、私のこと、変な子だって思っていませんか？
<
#

[00003928,174,独白]
>初めの頃にも、彼女はそんなことを言っていた。俺は笑って、今の気持ちをそのまま言葉にする。
<
#

[00003946,175,天城恵介]
>俺も詩依奈さんと同じことを思っています。だから、変だなんて少しも思わない
<
#

[00003964,176,天城恵介]
>……詩依奈さんと一緒にいられることが、今の俺にとっては、何より大事なんです
<
#

[00003983,177,詩依奈,v_shi5287]
>……あっ……そ、それは、その……お花が綺麗に咲いていると、お兄さんも嬉しいっていうことですよね
<
#

[00004001,178,独白]
>話をそらそうとする詩依奈さんに、もうひと押しをすることは出来る……でも、今は急がない。
<
#

[00004019,179,天城恵介]
>花と一緒に、詩依奈さんがいないと始まらないんです
<
#

[00004038,180,詩依奈,v_shi5288]
>……お、お花は、私とは関係なくて、強くて、元気に咲いて……
<
#

[00004056,181,独白]
>そんなことはない。けれど彼女は、自分に好意を向けられることに慣れていない。
<
#

[00004073,182,独白]
>俺だって伝え方が分かってるわけじゃない。すぐに上手くいかなくても、少しずつでもいい……いつか、届くまで。
<
#

[00004092,183,詩依奈,v_shi5289]
>そ、そろそろおやすみの時間ですから……また明日ですっ
<
#

[00004111,184,天城恵介]
>はい。また明日……おやすみなさい
<
#

[00004128,185,独白]
>すぐに電話は切られず、しばらく詩依奈さんの吐息だけが聞こえてくる……そして。
<
#

[00004147,186,詩依奈,v_shi5290]
>おやすみなさい、お兄さん
<
#

[00004165,187,独白]
>最後の声は、落ち着いていた。電話が切れたあと、俺はスマートフォンを置き、ベッドに後ろ向きに倒れこむ。
<
#

[00004202,188,メリエル,v_mer5039]
>……ふられたんですか？　お兄さん
<
#

[00004220,189,天城恵介]
>メリエル……聞いてたんですか？
<
#

[00004239,190,メリエル,v_mer5040]
>私はいつでも見てますし、聞いてますよ
<
#

[00004259,191,メリエル,v_mer5041]
>意外ですね、詩依奈さんも恵介さまのことが好きだと思ってたですが。話、そらされちゃいましたね
<
#

[00004278,192,天城恵介]
>簡単に上手くいったら、この世に男女関係の悩みは生じてないですよ
<
#

[00004297,193,メリエル,v_mer5042]
>またまた、強がっちゃって……それにしても、男女関係ですか
<
#

[00004317,194,メリエル,v_mer5043]
>私よりちっちゃいですのに、女の子としては、すごく強敵なんですね。恵介さまも苦労するです
<
#

[00004336,195,天城恵介]
>敵という言い方は違いますが……
<
#

[00004355,196,メリエル,v_mer5044]
>でも、間違いないことはひとつあるです。詩依奈さんは恵介さまに好意を持ってるですよ
<
#

[00004375,197,メリエル,v_mer5045]
>『フラグメント』が、もうぐらぐら揺れてるです。あとひと押しで、回収出来そうなくらいです
<
#

[00004394,198,天城恵介]
>っ……それは……どういうことですか？
<
#

[00004413,199,メリエル,v_mer5046]
>詩依奈さんは『願い』より、大事なことを見つけているです。あるいは……
<
#

[00004432,200,天城恵介]
>……あるいは？
<
#

[00004451,201,メリエル,v_mer5047]
>急に私の話を聞いてくれるようになりましたね……詩依奈さんのこととなると、眼の色チェンジですか？
<
#

[00004470,202,天城恵介]
>『学園に出来るだけ長く通い続けたい』……詩依奈さんはフラグメントで、その願いを叶えたんですよね
<
#

[00004488,203,天城恵介]
>それなら、フラグメントが揺れるなんてことは……あまり、いいことだとは思えない
<
#

[00004507,204,メリエル,v_mer5048]
>私は初めから言ってるですよ。フラグメントを持っている女の子に近づいたら、回収するきっかけができるって
<
#

[00004527,205,メリエル,v_mer5049]
>安心してくださいです、最終的にフラグメントを返すかどうかは、本人が決めることですから
<
#

[00004546,206,天城恵介]
>……そうですか
<
#

[00004565,207,メリエル,v_mer5050]
>だから難しいんですけどね。私も、難しいってことに途中から気がついてきたですよ
<
#

[00004585,208,メリエル,v_mer5051]
>妹女神様の心中を察するには、私はまだまだ未熟ですぅ。どう考えても、貧乏くじですから
<
#

[00004604,209,天城恵介]
>また思わせぶりなことを言って……詳しい説明は、してくれないんでしょう？
<
#

[00004623,210,メリエル,v_mer5052]
>よくおわかりで。めりめり、せいぜい悩むがいいです。しばらく泳がせておいてやるです
<
#

[00004641,211,独白]
>メリエルは好き放題に言って、布団の中にこもる。
<
#

[00004658,212,独白]
>もし、妹女神が、詩依奈さんの願いを叶えてくれたなら……俺も、感謝しないといけない。彼女に出会えたのは、神の導きということになる。
<
#

[00004678,213,メリエル,v_mer5053]
>だからあなた様が神様だって言ってるですのに……わからずや
<
#

[00004696,214,独白]
>小声で釘を刺されて、俺は頬をかく。俺とメリエルの関係だけは、余り進歩しないな……。
<
#

[00004732,215,メリエル,v_mer5054]
>……時間は無限にあるものじゃないです。特に、人間にとっては
<
#

[00004751,216,天城恵介]
>……メリエル？
<
#

[00004768,217,独白]
>それはさらに小さな声で、俺にはほとんど聞き取れなかった。メリエルはそのまま寝息を立て始める。
<
#

[00004785,218,独白]
>何かが急に変わるわけでもない。フラグメントのことなんて気にしなくても、今まで詩依奈さんと一緒にいられた。
<
#

[00004802,219,独白]
>明日からも同じだ。彼女がしたいと思うことを、俺も一緒に楽しむ……そうやって、夏を過ごすだけだ。
<
#

