*[文件:shi20_01.s]
*[场景标题,トライアングルデート,00000055]
*[场景日期,7月20日,00000056]
*[场景角色,詩依奈／神谷月葉／藤ヶ崎順,00000058]

[00000533,1,独白]
>蝉の声を聞きながら、今日も学園に向かう。詩依奈さんは先に着いている、とメールが来ていた。
<
#

[00000569,2,独白]
>バスを降りてからは走ってここまでやってきた。まだ朝早いので、大して汗はかかない。
<
#

[00000587,3,独白]
>しかし裏庭に行く前には、一応さっぱりしておくことにする。執事は砂漠でも汗を見せてはいけないのだ……まあ、実際は無理だが。
<
#

[00000627,4,詩依奈,v_shi5206]
>あ……お、おはようございますっ
<
#

[00000646,5,独白]
>今日は俺も詩依奈さんも私服だった。示し合わせたわけじゃないが、毎日の作業で、制服が少し汚れてしまっていたからだ。
<
#

[00000664,6,天城恵介]
>おはようございます。私服で学園に来るのは、新鮮な感じがしますね
<
#

[00000683,7,詩依奈,v_shi5207]
>精霊さんも、私服でいらっしゃったんですね……
<
#

[00000704,8,詩依奈,v_shi5208]
>……あ、あの、すごく素敵だと思います。涼しげで……
<
#

[00000723,9,天城恵介]
>あ、ありがとうございます。普通の格好だと思うんですが……
<
#

[00000742,10,詩依奈,v_shi5209]
>普通がいちばんなんです……あっ、いえっ、悪い意味じゃなくてですねっ
<
#

[00000761,11,天城恵介]
>大丈夫です、分かってますよ。深呼吸して、落ち着いてください
<
#

[00000780,12,詩依奈,v_shi5210]
>すぅ……はぁ……
<
#

[00000798,13,独白]
>夏休みの学園に来るときは、『制服を奨励する』と言われてはいるんだけど。こんなに意識されると、たまには変化も必要だと思ってしまう。
<
#

[00000817,14,詩依奈,v_shi5211]
>え、えっと……今日はですね、土に栄養を足そうと思うんです
<
#

[00000836,15,天城恵介]
>分かりました。そっちに置いてあるのが肥料ですか？
<
#

[00000855,16,詩依奈,v_shi5212]
>はい、あまり栄養をあげすぎてもいけないので、あげかたがあるんです。手伝っていただけますか？
<
#

[00000911,17,独白]
>詩依奈さんの指示に従い、肥料を与える。夏の花はもう咲いているので栄養は必要ないが、秋に咲く花に備えて、土を良い状態に保っておかなくてはならない。
<
#

[00000931,18,詩依奈,v_shi5213]
>ふぅ……
<
#

[00000950,19,天城恵介]
>詩依奈さん、少し失礼……汗を拭かせてください
<
#

[00000969,20,詩依奈,v_shi5214]
>あ……しゅ、しゅみません……私、夢中になってしまって
<
#

[00000987,21,独白]
>ちょっと疲れたのか、詩依奈さんは少し舌っ足らずになっていた。汗を押さえてあげると、少し気になるのか、くんくんと鼻をきかせている。
<
#

[00001005,22,天城恵介]
>今日は仕事が終わったらどうしますか？　何か、冷たいものでも飲みにいきますか
<
#

[00001024,23,詩依奈,v_shi5215]
>は、はいっ……その前に、お化粧室に行ってきてもいいでしょうか
<
#

[00001043,24,天城恵介]
>ええ、俺はここで待っていればいいですか？
<
#

[00001062,25,詩依奈,v_shi5216]
>はい、もうすぐつーちゃんが来ると思うので……
<
#

[00001081,26,天城恵介]
>神谷さんが来て誰もいないと、寂しい思いをさせそうですね。分かりました、正門で待っていることにします
<
#

[00001136,27,独白]
>――そして、神谷さんは俺を発見するまでは前向きに、そして気づいてからは、いつもと同じ体勢でこちらにちょっとずつ近づいてきた。
<
#

[00001156,28,詩依奈,v_shi5217]
>お待たせしました……あっ、つーちゃんもちょうど来ましたね
<
#

[00001176,29,神谷月葉,v_tuk5087]
>し、シーちゃん、これはなに、どっきり？　二日連続で先輩に会えるなんて、夢おちなの？
<
#

[00001196,30,天城恵介]
>はは……夢じゃないですよ。こんにちは、神谷さん
<
#

[00001215,31,詩依奈,v_shi5218]
>昨日の帰りに、つーちゃんとお買い物に行く約束をしたんです。精霊さんも一緒に行きませんか？
<
#

[00001235,32,神谷月葉,v_tuk5088]
>し、シーちゃん、私のことを気遣ってくれるのはすごく嬉しい、それは本当の気持ち……で、でもっ
<
#

[00001255,33,神谷月葉,v_tuk5089]
>せっかくだから、先輩と二人で……で、デートしたいとか、思ったりしない？
<
#

[00001275,34,詩依奈,v_shi5219]
>デート……そ、そんな、私はまだ、先輩とはそんなふうにっ……
<
#

[00001294,35,天城恵介]
>お、落ち着いてください。神谷さんも、あまり詩依奈さんを驚かせないように
<
#

[00001313,36,神谷月葉,v_tuk5090]
>だ、だって。夏休みに一緒にお花のお世話をするっていうのは、ある意味、園芸デートですし
<
#

[00001333,37,詩依奈,v_shi5220]
>え、園芸デート……精霊さんっ、すみません、私そんなふうに全然考えてなくてっ、迷惑を……っ
<
#

[00001352,38,天城恵介]
>園芸デートというか、二人の課外活動……い、いや、それもやましい感じが……
<
#

[00001371,39,詩依奈,v_shi5221]
>……あっ、お、思いつきましたっ
<
#

[00001391,40,詩依奈,v_shi5222]
>男の人がひとりで、私たちはふたりだったら、それはとりぷるでーとになりませんかっ
<
#

[00001410,41,天城恵介]
>トリプル……それは三組の男女がデートをすることを言う気がしますね
<
#

[00001429,42,神谷月葉,v_tuk5091]
>ふ、二人で先輩とデート……それってもしかして、トライアングル……！？
<
#

[00001448,43,天城恵介]
>っ……神谷さん、落ち着いてください。暴走されると面倒……いえ、なんというかその……
<
#

[00001467,44,神谷月葉,v_tuk5092A]
>わ、私はまだ、天城先輩と並んで町を歩けるような、それほど親密な関係になれたわけでもなく、どのコンビニで週刊飛翔を買っているかも知らない仲ですし……っ
<
#

[00001485,45,独白]
>俺が言葉を選んでいるうちに、神谷さんはあわててまくし立てる。そこに、俺の気になるキーワードが混じっていた。
<
#

[00001503,46,天城恵介]
>週刊飛翔を読んでるんですか。懐かしいですね、今でも白子のバスケは連載してますか
<
#

[00001522,47,神谷月葉,v_tuk5093]
>わわっ、私は共通の趣味を見出そうとしたわけではなく、例えのお話をしただけです。先輩は飛翔読者……アンケート至上主義者なんですね……っ
<
#

[00001542,48,詩依奈,v_shi5223]
>精霊さんはアンケートが好きなんですね……
<
#

[00001562,49,詩依奈,v_shi5224]
>で、ではっ、精霊さんと一緒にお出かけしたいかどうか、アンケートをとりますっ。行きたいひとっ
<
#

[00001582,50,神谷月葉,v_tuk5094]
>は、は、はいっ！
<
#

[00001602,51,詩依奈,v_shi5225]
>はい、私も行きたいですっ
<
#

[00001621,52,天城恵介]
>お、俺も普通に行きたいですが……
<
#

[00001638,53,独白]
>ひとりならまだしも、二人とデートしたいというのは、世の男性を敵に回す発言だ。しかし今は、自分に正直にならなければ。
<
#

[00001657,54,神谷月葉,v_tuk5095]
>はっ……その迷うような反応は……先輩は、シーちゃんと二人での蜜月を楽しみたいんですね……？
<
#

[00001678,55,神谷月葉,v_tuk5096]
>もしそうなら、私のことは見なかったことにして楽しんできてください……っ、私、泣いてませんからっ
<
#

[00001698,56,詩依奈,v_shi5226]
>みつげつ？
<
#

[00001718,57,天城恵介]
>ハネムーンのことですね
<
#

[00001737,58,詩依奈,v_shi5227]
>は、はねっ……はねむーんの前には、二人で教会に行かないとっ
<
#

[00001757,59,神谷月葉,v_tuk5097]
>わ、私ったら、また早とちりを……まだ肉……体関係もないお二人がハネムーンは早すぎますよね
<
#

[00001776,60,天城恵介]
>あ、あの……間を開けても、恥ずかしいことに変わりはありませんが
<
#

[00001795,61,神谷月葉,v_tuk5098]
>でしたら、セッ……いえ、さすがにそれはっ、私、こう見えても恋に恋する乙女ですからっ
<
#

[00001815,62,詩依奈,v_shi5228]
>つーちゃん、セ、の次は何を言おうとしたの？
<
#

[00001835,63,神谷月葉,v_tuk5099]
>シーちゃんだめっ、そんなことまだ耳に入れたら！　汚れているのは私だけでいいの！
<
#

[00001855,64,神谷月葉,v_tuk5100]
>はっ、汚れているってそういうことではなくてですねっ、私はまだ花も恥じらう乙女といいますかっ
<
#

[00001874,65,天城恵介]
>それは奇遇ですね。俺も俗にいうＤＴ（ドラスティック・トライブ）というやつです
<
#

[00001893,66,神谷月葉,v_tuk5101]
>ドラスティック・トライブ……未経験ということを表現するのに、そんな言い方があったなんて……
<
#

[00001913,67,神谷月葉,v_tuk5102]
>それなら私たちは、エキストラ・ヴァージン……きゃぁぁ何言ってるの、そのままじゃないっ
<
#

[00001933,68,詩依奈,v_shi5229]
>エキストラバージン……オリーブオイル？　みたいですね
<
#

[00001952,69,天城恵介]
>オリーブオイルはイタリアンには必須ですね。健康にもいい。幾つかレシピを紹介しましょうか
<
#

[00001971,70,詩依奈,v_shi5230]
>精霊さんすごいですっ、お料理の番組に出られそうですっ。精霊さんの三分間クッキング、見てみたいですっ
<
#

[00001991,71,神谷月葉,v_tuk5103]
>天城先輩は、まず服を脱いでから料理をするというのは本当ですか？　はぁっ、はぁっ……
<
#

[00002010,72,天城恵介]
>大胆すぎる発言ですね……脱いで欲しいなんて、女の子が言っちゃダメですよ
<
#

[00002029,73,神谷月葉,v_tuk5104]
>先輩は女の子をきれいなものだと思っているかもしれませんが、私みたいな例外もいるんですよ
<
#

[00002048,74,天城恵介]
>開き直られましても……あ、あれ。詩依奈さん？
<
#

[00002067,75,詩依奈,v_shi5231]
>……精霊さんが服を……胸がどきどきして……あっ、だめ、そんな……想像したりしたら……
<
#

[00002085,76,独白]
>神谷さんと気が合うだけあって、詩依奈さんも同じ気があるようだな……ど、どんな想像をしてるんだろう。
<
#

[00002103,77,天城恵介]
>これ以上俺をいけない先輩にしないでください。行きましょう、喫茶店へ
<
#

[00002122,78,神谷月葉,v_tuk5105]
>倒置法で言うと、何でもないことでも雰囲気が出ますね。さすが先輩ですっ
<
#

[00002159,79,詩依奈,v_shi5232]
>私飲みたいですっ、精霊さんっ、ミルクティーアイス♪
<
#

[00002177,80,独白]
>いろいろひっくり返す詩依奈さん。アイスミルクティーか……ブラマンジェといい、ミルク系が好きなんだな。
<
#

[00002216,81,独白]
>この時間から喫茶店は混み始めるようだが、俺たちはそれほど待たずに席に案内してもらえた。
<
#

[00002271,82,独白]
>詩依奈さんは言っていた通りのものを、神谷さんは迷った末に、抹茶パフェを頼んだ。
<
#

[00002309,83,神谷月葉,v_tuk5106]
>私、パフェがすごく大好きで……このお店の小倉抹茶ミルフィーユパフェは、もう１０回は頼んでます
<
#

[00002327,84,天城恵介]
>なるほど。このお店にはよく来るので、前を向いてくれたんですね
<
#

[00002346,85,神谷月葉,v_tuk5107]
>は、はい。いつもはお店の隅でひそやかに食べて帰るんですけど、今日は混んでいるので……っ
<
#

[00002366,86,神谷月葉,v_tuk5108]
>不審に思われると次から来られなくなってしまいますし……あぁ、見てる、先輩が私を見てるっ
<
#

[00002385,87,天城恵介]
>俺のことは、置き物だと思ってもらって構いません
<
#

[00002404,88,神谷月葉,v_tuk5109]
>そそそんな恐れ多いことっ……あっ、ごめんなさいシーちゃん。私ばっかり喋っちゃって、空気読めてないよね、ごめんね
<
#

[00002424,89,詩依奈,v_shi5233]
>ううん、つーちゃんが前を向いてくれて、私も嬉しいなと思ってたから
<
#

[00002445,90,神谷月葉,v_tuk5110]
>シーちゃん……そうだよね、いい加減落ち着かないとだめよね
<
#

[00002463,91,独白]
>つーちゃん……って、俺までつられてしまった。神谷さんは髪を整えると、にこっと朗らかに笑った。
<
#

[00002481,92,天城恵介]
>ようやく普通に話せるようになりましたね。長い道のりでした
<
#

[00002500,93,神谷月葉,v_tuk5111]
>ふ、普通じゃなくてすみません……私なんてシーちゃんのおまけなのに、お手数をおかけしてしまって
<
#

[00002520,94,詩依奈,v_shi5234]
>そんなことないよ、先輩はつーちゃんといると楽しそうだよ？
<
#

[00002540,95,神谷月葉,v_tuk5112]
>はぅぅ……シーちゃん優しい。私ね、シーちゃんのそういうところが好き
<
#

[00002558,96,独白]
>年下の女の子同士が仲良くしているのは、見ていて微笑ましいものがある。詩依奈さんの優しさが天井知らずなのは、俺も思うところだ。
<
#

[00002576,97,天城恵介]
>ところで、話は全く変わりますが……お二人は、休み中にどこか行かれる予定はあるんですか？
<
#

[00002595,98,神谷月葉,v_tuk5113]
>家族で旅行をする予定があります。あとは、お盆に里帰りをしたりですね
<
#

[00002615,99,詩依奈,v_shi5235]
>私は、今年はずっと家で過ごします。お父様は、お仕事で忙しいですから
<
#

[00002633,100,独白]
>それなら、本当に毎日詩依奈さんに会うことが出来る……と言うのは、神谷さんの前では照れるものがあった。
<
#

[00002650,101,独白]
>それに、出来るなら俺だけ出る日を作って、彼女を休ませてあげたほうがいい。身体がそれほど強くはないようだから。
<
#

[00002667,102,独白]
>話しているうちに、ドリンクとパフェが一緒にやってきた。神谷さんはスプーンを持つものの、俺と詩依奈さんの顔を交互に見る。
<
#

[00002685,103,天城恵介]
>遠慮なくどうぞ、会計は俺が持ちますから
<
#

[00002704,104,神谷月葉,v_tuk5114]
>は、はい……いただきます。でも、その前に……シーちゃん、じゃんけんしない？
<
#

[00002724,105,詩依奈,v_shi5236]
>うん、いいよ。じゃんけん……ぽんっ
<
#

[00002742,106,独白]
>神谷さんの提案で、二人がじゃんけんを始める。二人とも出す手が同じで、何回かあいこが続いた。
<
#

[00002761,107,神谷月葉,v_tuk5115]
>あいこでしょっ……ああ、負けちゃった
<
#

[00002781,108,詩依奈,v_shi5237]
>つーちゃん、急にどうしたの？
<
#

[00002801,109,神谷月葉,v_tuk5116]
>シーちゃん、はい、スプーン。パフェといったらやることは一つなの。私の中ではそう決まってるから
<
#

[00002821,110,詩依奈,v_shi5238]
>スプーン……一口食べてもいいの？
<
#

[00002841,111,神谷月葉,v_tuk5117]
>ううん。そうじゃなくて、先輩に食べさせてあげて。あーんってして
<
#

[00002861,112,詩依奈,v_shi5239]
>はわっ……はわぁっ……
<
#

[00002880,113,天城恵介]
>えっ……か、神谷さんはもしかして、前を向くと積極的になるんですか？
<
#

[00002899,114,神谷月葉,v_tuk5118]
>そ、そうかもしれません……私、いつも後ろばかり向いてますから。でも、もう逃げないって決めたんです
<
#

[00002919,115,神谷月葉,v_tuk5119]
>シーちゃん、恥ずかしがらなくてもいいよ？　順番で、私も先輩に食べさせてあげるから
<
#

[00002939,116,詩依奈,v_shi5240]
>そうなの……？
<
#

[00002959,117,神谷月葉,v_tuk5120]
>忘れちゃった？　シーちゃん、クラッカーを……あんなふうに食べさせてあげたりしてたのに
<
#

[00002979,118,詩依奈,v_shi5241]
>あっ……
<
#

[00002997,119,独白]
>あの時と今では、気持ちが変わっている。俺は詩依奈さんのことを、もっと意識している……。
<
#

[00003014,120,独白]
>改めて考えると、どれだけ恥ずかしいことをしていたのかと思う。彼女が年下で、恋愛対象としてはっきり意識してなかったから出来たことだ。
<
#

[00003033,121,詩依奈,v_shi5242]
>……あ、あーんってすると、精霊さんは喜んでくれますか？
<
#

[00003052,122,天城恵介]
>店の中だと、少し恥ずかしいですが……嬉しいといえば、嬉しいですね
<
#

[00003069,123,独白]
>詩依奈さんの顔が一層赤らむ。彼女が決心するまでには、少しだけ時間が必要で……そして。
<
#

[00003088,124,詩依奈,v_shi5243]
>食べさせてあげても、いいですか？
<
#

[00003106,125,独白]
>勇気を出してくれた彼女に答えるには、もう動揺していられない。俺は出来る限り落ち着いて答えようとする。
<
#

[00003124,126,天城恵介]
>はい。ぜひ、お願いしたいです
<
#

[00003141,127,独白]
>詩依奈さんが静かに席を立つ。それだけで少し注目を集めて……でも、気にしている場合じゃなくて。
<
#

[00003158,128,独白]
>目の前の詩依奈さんだけに意識を向ける。彼女は神谷さんから受け取ったスプーンで、アイスをすくって俺の口元に運ぶ。
<
#

[00003179,129,詩依奈,v_shi5244]
>……あーん、ってしてください
<
#

[00003198,130,天城恵介]
>あ、あーん……
<
#

[00003215,131,独白]
>生クリームが乗った抹茶アイスが、口に入れられる。クリームにしっかりコクがあり、アイスも苦味がすっきりしていて美味しかった。
<
#

[00003234,132,詩依奈,v_shi5245]
>おいしいですか？
<
#

[00003253,133,天城恵介]
>ええ、とても……甘くて、溶けるみたいですね
<
#

[00003272,134,神谷月葉,v_tuk5121]
>な、なまっ、生クリームが口にっ、つつつつっ、ついてっ
<
#

[00003290,135,独白]
>またも神谷さんが慌て始める……我慢してただけなのか。なんてデリケートな娘さんなんだろう。
<
#

[00003309,136,詩依奈,v_shi5246]
>つーちゃん、ハンカチで拭いてあげて
<
#

[00003329,137,神谷月葉,v_tuk5122]
>ででっ、でででっ、でもこれっ、シーちゃんの……
<
#

[00003349,138,詩依奈,v_shi5247]
>ううん、気にしないで
<
#

[00003367,139,独白]
>詩依奈さんが微笑むと、神谷さんはハンカチを受け取り、俺の口元についたクリームを拭ってくれる。
<
#

[00003388,140,神谷月葉,v_tuk5123]
>はぁぁ……私、もう人生に悔いがなくなりました。今日のこと、絶対に忘れません
<
#

[00003407,141,天城恵介]
>は、早いですよ……そして、ハンカチを見つめないでください
<
#

[00003426,142,神谷月葉,v_tuk5124]
>シーちゃん、このハンカチは大事にしてね。できれば洗わずにオークションに出品してね
<
#

[00003446,143,詩依奈,v_shi5248]
>人にあげるなんて、もったいなくて出来ないです。精霊さんの使ったハンカチ……
<
#

[00003464,144,独白]
>俺のじゃないけど、何か貴重品を見る目で二人がハンカチを……な、何だこれは。
<
#

[00003481,145,独白]
>二人の後輩のあいだで揺れ動く俺みたいな構図になってないか。い、いや、俺の心はもう、詩依奈さん一筋で……。
<
#

[00003500,146,藤ヶ崎順＠？,v_jun5012]
>ほげぇぇぇぇ！？
<
#

[00003519,147,神谷月葉,v_tuk5125]
>……ほげ？
<
#

[00003539,148,詩依奈,v_shi5249]
>な、なんでしょう……あっ、捕鯨の反対運動でしょうか？
<
#

[00003557,149,独白]
>二人にはまだ馴染みのない声だろうが、俺には一発でわかる。間違いなく、この声の主は……。
<
#

[00003576,150,藤ヶ崎順,v_jun5013]
>こ、こんなとこで何モテてんだよ！　思わず通りすぎかけて、二度見しただろーが！
<
#

[00003597,151,天城恵介]
>も、モテるというか……よく気づきましたね
<
#

[00003616,152,藤ヶ崎順,v_jun5014]
>俺もたまにはカフェで牛乳を頼みたくなることはあんだよ。ここの牛乳マジうめぇから
<
#

[00003634,153,独白]
>家に帰って産直牛乳でも飲んだほうがいいと思うのだが、それは言わない約束だ。
<
#

[00003653,154,詩依奈,v_shi5250]
>は、初めまして……天城先輩にはお世話になっています、詩依奈＝ティリス＝エリュアールといいます
<
#

[00003674,155,藤ヶ崎順,v_jun5015]
>あ、ああ……やべー、普通の話し方忘れたわ。ちょっと待ってくれよ
<
#

[00003692,156,独白]
>順は詩依奈さんを怯えさせないように、体育会系のノリを切り替えようとしている。出来るのだろうか、そんなことが。
<
#

[00003711,157,藤ヶ崎順,v_jun5016]
>えーと……俺は藤ヶ崎順って言って、こいつの友達です。よろしく
<
#

[00003729,158,独白]
>さすが御曹司、と言いたくなる。『こいつ』というのはちょっと乱暴だが、全体的に丸くなった。
<
#

[00003748,159,詩依奈,v_shi5251]
>はい、よろしくお願いします。藤ヶ崎先輩ですね
<
#

[00003768,160,藤ヶ崎順,v_jun5017]
>あー……そう言われると、うちの姉ちゃんもいるんだよなぁ。しかし名前呼びってのは……よし
<
#

[00003788,161,藤ヶ崎順,v_jun5018]
>恵介も名前で呼んでもらってもいいかな？　俺も姉ちゃんが同じ学園にいるから、出来れば名前で呼んで欲しいんだけど
<
#

[00003808,162,詩依奈,v_shi5252]
>あ……は、はいっ。天城先輩、いいですか？
<
#

[00003827,163,天城恵介]
>ど、どうぞ。俺も前から、いつまでも『天城先輩』は固いなと思っていたんです
<
#

[00003844,164,独白]
>詩依奈さんは俺の名前を呼ぶだけなのに、ものすごく緊張している。いつもなら、話題をあさっての方向にそらしてしまうところだ……しかし。
<
#

[00003863,165,詩依奈,v_shi5253]
>……恵介……お兄さん
<
#

[00003882,166,天城恵介]
>お、お兄さん……
<
#

[00003901,167,詩依奈,v_shi5254]
>はぅぅ……すみません、ずっとそうやって呼んでみたくて。私、きょうだいがいないので……
<
#

[00003921,168,藤ヶ崎順,v_jun5019]
>おう、良かったな、可愛い妹分が出来て
<
#

[00003939,169,独白]
>年上の男性は、もれなく『お兄さん』になるのでは……と少し思ったが、詩依奈さんはにこっと笑った。
<
#

[00003958,170,詩依奈,v_shi5255]
>藤ヶ崎先輩は、順先輩って呼びます
<
#

[00003978,171,藤ヶ崎順,v_jun5020]
>ああ、それで頼むわ。くぁぁ、やっぱ丸くなるなんて俺には無理だった。悪いな、恵介
<
#

[00003997,172,天城恵介]
>いや、頑張ったほうだと思いますよ
<
#

[00004016,173,藤ヶ崎順,v_jun5021]
>おっ、そうか？　ははは、まあお前の友達として恥ずかしくねえ感じならいいや
<
#

[00004034,174,独白]
>底抜けに爽やかな奴だな……たまに思うが、こんなに気持ちの良い性格をした奴はそういない。
<
#

[00004053,175,神谷月葉,v_tuk5126]
>わ、私も恵介先輩って呼んでも……うぅん、だめっ、割り込みなんて……でもでもっ
<
#

[00004075,176,藤ヶ崎順,v_jun5022]
>そっちの子も、遠慮せずに呼んでいいよ。なあ、恵介
<
#

[00004095,177,神谷月葉,v_tuk5127]
>男の人同士の友情……そ、そうじゃなくて……いけないわ、一般人のふりをしなきゃ……
<
#

[00004113,178,独白]
>不穏なことを言っている神谷さんだが、どうやら俺のことを名前で呼びたいみたいだ。
<
#

[00004130,179,独白]
>いつまでも神谷さんというのも他人行儀かな。俺も、この機会に呼び名を改めさせてもらおう。
<
#

[00004148,180,天城恵介]
>神谷さんのことも、名前で呼ばせてもらっていいですか。もう知り合ってかなり経ちますし
<
#

[00004167,181,神谷月葉,v_tuk5128]
>は、は、はいっ！　月葉ちゃんとお呼びください！　ワンと鳴いて返事をします！
<
#

[00004187,182,藤ヶ崎順,v_jun5023]
>おっまえ……後輩に対してどういう付き合い方してんだよ。犬扱いとか、お前の親友を自認する俺でさえちょっぴり引くわ
<
#

[00004206,183,天城恵介]
>ちょっぴりで済むんですね……いや、俺は普通にしてるつもりなんですが
<
#

[00004225,184,詩依奈,v_shi5256]
>恵介お兄さんは、つーちゃんって呼ばないんですか？　私もおそろいがいいんですけど……
<
#

[00004244,185,天城恵介]
>女の子同士の友情には、踏み入れてはいけない領域がありますからね。月葉さんもそう思いませんか？
<
#

[00004263,186,神谷月葉,v_tuk5129]
>はぁっ、はぁっ……もうだめ……名前を呼ばれただけで鼻血が出そう……チョコレートを食べ過ぎた時にも似てる、この感じ……っ
<
#

[00004283,187,藤ヶ崎順,v_jun5024]
>つーか恵介、今日はこれから野球の練習だろ？　友情を裏切ったりはしねーよなぁ？
<
#

[00004302,188,天城恵介]
>も、勿論です……忘れてないですよ、本当に
<
#

[00004321,189,藤ヶ崎順,v_jun5025]
>ほんとかぁ？　はは、なんてな。ま、しばらくしたらグラウンド来いよ。俺も昼飯食ってから行くから
<
#

[00004340,190,天城恵介]
>龍神軒ですか？　そういうことなら……
<
#

[00004359,191,詩依奈,v_shi5257]
>はい、私たちは大丈夫です。野球の練習、頑張ってくださいね、恵介お兄さん
<
#

[00004379,192,神谷月葉,v_tuk5130]
>最後にもう一回だけ、月葉ちゃんと呼んでください……きゃっ、言っちゃった
<
#

[00004398,193,天城恵介]
>『ちゃん』は少し恥ずかしいですね……詩依奈さん、月葉さん。またお会いしましょう
<
#

[00004417,194,神谷月葉,v_tuk5131]
>つれない先輩……でもそこがいいの。追いかけても捕まらない距離が私にはちょうど……
<
#

[00004437,195,詩依奈,v_shi5258]
>つーちゃん、パフェ溶けちゃうよ？　はい、あーんして
<
#

[00004457,196,神谷月葉,v_tuk5132]
>ん、んくっ……シーちゃん、私自分で食べられるからっ……んくぅぅっ
<
#

[00004475,197,独白]
>仲良しな二人を見て、順は肘をさすりつつ、二人に聞こえない小さな声で話しかけてきた。
<
#

[00004494,198,藤ヶ崎順,v_jun5026]
>おまえ、やっぱすげーわ……モテるにはやっぱ理由があんだな。俺には女の子同士の世界は難しすぎんよ
<
#

[00004513,199,天城恵介]
>俺も難しいと思ってますが……大事なのは、分かり合えるという理屈のない自信です
<
#

[00004532,200,藤ヶ崎順,v_jun5027]
>マジか……意味は分からんがすげえ自信だ、ってやつだな。なんとなく牛丼が食いたくなってきた
<
#

[00004551,201,天城恵介]
>龍神軒でもスタミナ丼ってメニューはありましたね
<
#

[00004570,202,藤ヶ崎順,v_jun5028]
>ああ、そうだそうだ。俺達にはアレがあった。ガッツリいって練習すっか
<
#

[00004590,203,神谷月葉,v_tuk5133]
>ちちっ、違うのよ月葉、ガッツリいくって食事に決まってるじゃない、男の子同士のことじゃないのよっ
<
#

[00004610,204,詩依奈,v_shi5259]
>つーちゃん、すごく嬉しそうです……でも、私にはよくわからない世界ですね
<
#

[00004628,205,独白]
>詩依奈さんはわりとバッサリいっているが、月葉さんはそれを知らず、妄想に頭まで浸かりきっていた。
<
#

