*[文件:shi23_02.s]
*[场景标题,星の見えない夜,00000055]
*[场景日期,7月23日,00000056]
*[场景角色,此花宮琴耶／詩依奈,00000058]

[00000462,1,独白]
>柔らかい風が、廊下から吹き抜けてくる。
<
#

[00000479,2,独白]
>俺は詩依奈さんを抱いたあとに、そっとドアを開けて廊下を見たが、そこには誰の姿もない。
<
#

[00000496,3,独白]
>もし、知られていたらその時は、咎めも何も受けるつもりだったけれど……時には、こんなこともある。
<
#

[00000535,4,詩依奈,v_shi5643]
>すぅ……すぅ……
<
#

[00000555,5,独白]
>疲れて眠ってしまった詩依奈さんを起こさないように、俺も隣に寝転がる。
<
#

[00000572,6,独白]
>彼女の寝顔を、さっきまでの行為が夢のように穏やかで……けれど、俺の身体は、しっかりと感覚を覚えていて。
<
#

[00000610,7,独白]
>頑張ってくれたことを労りたくなる。この気持ちを、どうしたら伝えられるだろう。
<
#

[00000645,8,独白]
>窓の外からは、どこかで鳴く蝉の声が小さく聞こえている。弱めにつけた冷房で詩依奈さんが冷えないように、目を閉じたままで彼女に布団をかける。
<
#

[00000663,9,天城恵介]
>……ありがとう
<
#

[00000680,10,独白]
>小さなお礼の言葉と共に、そっと頬にキスをする。
<
#

[00000716,11,独白]
>確かに詩依奈さんはここにいる。温もりも、柔らかさも、そこにある。
<
#

[00000734,12,独白]
>――なのに。
<
#

[00000751,13,独白]
>心から幸せだと思っているのに、その中に入り混じった不安が、どうしても消えてくれない。
<
#

[00000768,14,独白]
>恋人同士がこうして触れ合うのは、当たり前のことのはずだ。
<
#

[00000786,15,独白]
>けれどその当たり前のことが、俺と詩依奈さんにとっては、奇跡の上に成り立っていることだった。
<
#

[00000803,16,独白]
>女神が叶えた願いは、永遠に続くものなのか。
<
#

[00000820,17,独白]
>俺がゲームを放棄すれば、どうなるのか……。
<
#

[00000839,18,詩依奈,v_shi5645]
>……お兄さん。腕をお借りします
<
#

[00000857,19,独白]
>彼女にせがまれるままに、俺は目を閉じたままで腕を差し出す。詩依奈さんは俺の腕を枕にして、もう一度眠り始める。
<
#

[00000874,20,独白]
>何も知らなくていい、このままの日々が続くのなら。答えなんて要らない……。
<
#

[00000891,21,独白]
>こうして詩依奈さんを、この腕で抱きしめていられるのなら、俺は他に何も望むことはない。
<
#

[00000964,22,独白]
>俺は詩依奈さんを病院まで送り、その後は屋敷に戻って執事の仕事をした。
<
#

[00001004,23,此花宮琴耶,v_kty5112]
>ふぁぁ……はふ。恵くん、今日はここまでにしておきましょうか。計画以上に進んでいますし
<
#

[00001024,24,天城恵介]
>かしこまりました。お嬢様、もう休まれますか？
<
#

[00001043,25,此花宮琴耶,v_kty5113]
>はい。その前に……恵くんに、ひとつだけ質問をしてから寝ようと思います
<
#

[00001062,26,天城恵介]
>な、何でしょう……いかなる質問にも、俺はお答えしますが
<
#

[00001081,27,此花宮琴耶,v_kty5114]
>……恵くん、今日、私が留守のうちに、詩依奈さんに会いましたか？
<
#

[00001100,28,天城恵介]
>は、はい……彼女が、病院を抜けだしてきていて……学園の裏庭で会ったんです
<
#

[00001119,29,此花宮琴耶,v_kty5115]
>それで、おうちに連れてきたんですね……
<
#

[00001137,30,独白]
>か、完全に把握されている……俺と詩依奈さんのことは、どれだけ知られているんだろう。
<
#

[00001154,31,独白]
>もしかして、聞き耳を立てられていたかも……そう思うと、動揺が隠しきれなくなる。
<
#

[00001173,32,此花宮琴耶,v_kty5116]
>あ……違います、責めているわけじゃないです。詩依奈さんは、無理をしていたわけじゃないんですよね？
<
#

[00001192,33,天城恵介]
>はい、とても元気でした
<
#

[00001211,34,此花宮琴耶,v_kty5117]
>よかった……もしものことがあったらいけませんから。連れ回したりしてはだめですよ？
<
#

[00001230,35,天城恵介]
>承知しました。今日は、少しだけ……いや、かなり無理をさせてしまいましたが……
<
#

[00001249,36,此花宮琴耶,v_kty5118]
>夏の暑さは、身体にさわりますからね。今日はまだ、涼しいほうですけれど
<
#

[00001267,37,独白]
>お嬢様は気づかないでいてくれている。さすがに、幼なじみでもある彼女に、今日詩依奈さんと結ばれたとは言えない……。
<
#

[00001284,38,独白]
>初恋の相手だということが一番の理由じゃない。それで遠慮をするのは、心が揺らいでいるのと同じだから。
<
#

[00001303,39,此花宮琴耶,v_kty5119]
>わかりました、いつでも詩依奈さんを連れてきてあげてください。病院を抜け出すのは、控えめにしないといけませんが
<
#

[00001322,40,天城恵介]
>はい。お心配り、ありがとうございます。お嬢様
<
#

[00001341,41,此花宮琴耶,v_kty5120]
>……恵くんが『琴耶』と呼んでくれたら、お礼は要らないんですけれど……だめですか？
<
#

[00001360,42,天城恵介]
>……琴耶
<
#

[00001379,43,此花宮琴耶,v_kty5121]
>えっ……け、恵くん、急にどうしたんですか？　なにか、心境の変化でも……
<
#

[00001397,44,独白]
>俺が自分に、琴耶のことを昔のように呼ぶことを許したのは……どうしても、幼なじみとしてお礼が言いたかったからだ。
<
#

[00001415,45,天城恵介]
>ありがとう。俺はいつも、琴耶に感謝してるんだ
<
#

[00001434,46,此花宮琴耶,v_kty5122]
>……もう。素直に喜べません……どうしてお礼を言われているのかを、考えたら
<
#

[00001454,47,此花宮琴耶,v_kty5123]
>でも……嬉しいです。恵くんはこれから、時々は、私の幼なじみに戻ってくれるんですよね？
<
#

[00001473,48,天城恵介]
>本当に、時々であれば……今になって言うのも、卑怯かもしれませんが。俺は常に、お嬢様の幼なじみです
<
#

[00001492,49,此花宮琴耶,v_kty5124]
>……本当に、ずるいです
<
#

[00001510,50,独白]
>お嬢様が苦笑する。俺も、苦笑いをせずにはいられない……。
<
#

[00001527,51,独白]
>幼なじみ同士は、恋をすることがない。そう言っているのと同じだから。
<
#

[00001544,52,独白]
>……もっとも。彼女が俺に好意を向けていると思うこと自体が、自意識過剰なのかもしれないけれど。
<
#

[00001563,53,此花宮琴耶,v_kty5125]
>……幼なじみは、一緒に寝たりはするんですよ？　そこは、分かってくれていますか？
<
#

[00001582,54,天城恵介]
>ええ、分かっています。今の俺は、初めの頃よりは落ち着いて、お嬢様と一緒に寝られるはずです
<
#

[00001601,55,此花宮琴耶,v_kty5126]
>はぅぅんっ……それはさみしいです。言っちゃいけないですけど、言ってしまうくらい……
<
#

[00001621,56,此花宮琴耶,v_kty5127]
>でも……恵くんの幸せが、私の幸せですから。これからも、見守ることはさせてくださいね
<
#

[00001640,57,天城恵介]
>……はい。勿論です
<
#

[00001657,58,独白]
>何があっても、誰と結ばれても、琴耶お嬢様は俺の主人だ。
<
#

[00001674,59,独白]
>許される限り、傍で仕え続けたい。その気持ちに、変わりはない。
<
#

[00001729,60,独白]
>お嬢様の部屋を辞して、自室に戻る。そしてドアを開けるとき、違和感に気がつく。
<
#

[00001768,61,天城恵介]
>……メリエル？
<
#

[00001786,62,独白]
>部屋の明かりは消えていて、呼びかけても返事がない。
<
#

[00001803,63,独白]
>彼女が必ず毎日この部屋で寝ているということはない。何もおかしくはない……と考えて、不意に気づく。
<
#

[00001820,64,独白]
>いつもはかすかに感じるメリエルの気配を、今は完全に感じない。
<
#

[00001837,65,独白]
>神出鬼没なところのある彼女の所在を気にしても仕方がない。そう頭で納得することが出来ずに、俺は誰もいない部屋で立ち尽くしていた。
<
#

[00001911,66,独白]
>夕日が山の向こうに隠れて、光がなくなる。
<
#

[00001928,67,独白]
>かわりに窓から見える星空。今は雲が出て、その光は届かない。
<
#

[00001964,68,詩依奈,v_shi5646]
>っ……くっ……うぅ……
<
#

[00001982,69,独白]
>最後に看護師さんと就寝のあいさつをしたあと、独りになったあと。
<
#

[00002001,70,詩依奈,v_shi5647]
>あっ……あぁ……痛い……痛いっ……
<
#

[00002019,71,独白]
>全身がばらばらになるみたいな痛みを感じる。
<
#

[00002036,72,独白]
>お兄さんとひとつになったときは、ほとんど痛くなかったのに。
<
#

[00002053,73,独白]
>ただ寝そべっていることも出来なくて、私はベッドから出て、床に身体を投げ出す。
<
#

[00002070,74,独白]
>ぜんぶ、壊してしまいたい。この痛みから逃れられるなら……。
<
#

[00002091,75,詩依奈,v_shi5648]
>……はぁっ、はぁっ……だめ……そんなこと、考えちゃ……
<
#

[00002109,76,独白]
>一人でも寂しくないと思えていた頃のことが、もう私には思い出せない。
<
#

[00002126,77,独白]
>お兄さんが傍にいてくれない。それだけで、引き裂かれるみたいな気持ちになる。
<
#

[00002143,78,独白]
>我がままを言っていると思う。もう、一瞬でも離れていたら、苦しいだけ。
<
#

[00002160,79,独白]
>そんな自分を見せたくなくて、離れただけ……。
<
#

[00002177,80,独白]
>私は最後まで、お兄さんにこの痛みを知られずにおきたい。
<
#

[00002196,81,詩依奈,v_shi5649]
>……お兄さん……
<
#

[00002214,82,独白]
>ベッドにすがりついて、その上にある電話を手に取る。指先が震えて、少しの文章を打つのに、ひどく時間がかかってしまう。
<
#

[00002231,83,独白]
>最後まで打ち終えたあと、私は痛みに耐えられなくなって、電話を投げ出してしまう。
<
#

[00002248,84,独白]
>誰も責められないし、悪くもない。悪いのは私だけ……。
<
#

[00002265,85,独白]
>欲しいという気持ちを抑えられずに、不相応なものをもらった私は、それを返さなくてはいけない。
<
#

[00002284,86,詩依奈,v_shi5650]
>……神様……もう少しでいいから……
<
#

[00002304,87,詩依奈,v_shi5651]
>もう少しだけで、いいですから……
<
#

[00002322,88,独白]
>耐えられないくらいの痛みが、少しだけ楽になる。私は床にうずくまったままで、祈り続ける。
<
#

[00002341,89,詩依奈,v_shi5652]
>……もう、何もいらない……お兄さんと、あの場所に……
<
#

