*[文件:shi27_01.s]
*[场景标题,いつか、王子様が,00000055]
*[场景日期,9月1日,00000056]
*[场景角色,此花宮琴耶／藤ヶ崎芽愛／霧雨優兎／詩依奈／黒羊藍／メリエル／フロレンシア／仁奈森あすみ／妹女神,00000058]

[00000531,1,独白]
>楽しい時間は、あっという間に過ぎてしまう。
<
#

[00000548,2,独白]
>私にとって、夏休みがそうだったのかは、わからない。
<
#

[00000565,3,独白]
>夏祭りの日に泣いてしまってから、私は胸の中に穴があいてしまったみたいな気持ちのままだった。
<
#

[00000584,4,藤ヶ崎芽愛,v_mea5092]
>おはようございますわ。二学期も頑張っていきましょう、皆さん
<
#

[00000604,5,詩依奈,v_shi5746]
>おはようございます、会長さん
<
#

[00000624,6,藤ヶ崎芽愛,v_mea5093]
>ええ、おはようございます。夏休みは毎日、お花のお世話をしてらしたんですって？
<
#

[00000644,7,藤ヶ崎芽愛,v_mea5094]
>私も見守っていたのですが……あまりに、あなたが元気なので。タイミングを失ってしまいましたわ
<
#

[00000664,8,詩依奈,v_shi5747]
>はい、すっかり元気になりました。見ていてくださって、ありがとうございます
<
#

[00000684,9,藤ヶ崎芽愛,v_mea5095]
>……これからも、と簡単には言えませんけれど。あなたの献身に、心から敬意を表します
<
#

[00000704,10,詩依奈,v_shi5748]
>はわぁっ……わ、私は、そんなに言われるようなことは……
<
#

[00000724,11,此花宮琴耶,v_kty5128]
>いいえ、そんなことはありません。詩依奈さんはとても立派です
<
#

[00000746,12,黒羊藍,v_ran5001]
>……私も、部室から密かに見ていました。あなたは植物に愛された、『セージ』です
<
#

[00000766,13,霧雨優兎,v_yuu5047]
>……小さくても、私からすると、見上げなきゃいけないほどえらい
<
#

[00000788,14,仁奈森あすみ,v_asu5008]
>そう、めちゃんこえらい！　こんなことしかできないけど、全力で拍手ー！
<
#

[00000827,15,詩依奈,v_shi5749]
>あ……
<
#

[00000847,16,独白]
>どうしてこんなことになっているのか、わからない。私は、自分が好きでお花を見ているだけなのに……。
<
#

[00000864,17,独白]
>こんなにほめられたのは初めてだった。お話したことがない人たちまで、拍手をしてくれている。
<
#

[00000883,18,詩依奈,v_shi5750]
>あ……ありがとうございますっ。私、ぜんぜん、褒められるようなことはしてないですけど……っ
<
#

[00000903,19,フロレンシア,v_fro5080]
>時には花を愛でる気持ちも忘れたくはないものですね、あなたのように
<
#

[00000924,20,独白]
>見るからに大人のお姉さんまで、ほめてくれる。私は恥ずかしくて、照れて笑ってごまかしてしまう。
<
#

[00000962,21,独白]
>――とても優しい人たち。その人たちも笑ってくれるのなら、私は、お花さんのお世話をしていてよかった。
<
#

[00000979,22,独白]
>すごく、幸せなのに。私がこんなに幸せになるのは、人生でも、初めてだと思うのに。
<
#

[00001015,23,独白]
>それでも私の胸にあいた穴は、ふさがらない。
<
#

[00001033,24,独白]
>身体は元気なのに、笑ったりすることもできるのに、本当の気持ちでは笑えない。
<
#

[00001050,25,独白]
>クラスのひとが元気になった私を見て、話しかけてくれる。話してみたら明るい子だったと、笑ってくれる。
<
#

[00001067,26,独白]
>それがすごく嬉しい事でも、私は……まだ、嬉しいとだけ思うことができない。
<
#

[00001084,27,独白]
>それだけは、してはいけない。もしそうしたら、胸の穴がなくなってしまう。
<
#

[00001101,28,独白]
>もう、消えてしまいそうな記憶。お祭りで泣いたときのこと。
<
#

[00001118,29,独白]
>私はそれを絶対、忘れたくない……だから、心から嬉しいと思ってはいけない。
<
#

[00001135,30,独白]
>……幸せだと思ったら、私はきっと、『あのひと』のことを忘れてしまうから。
<
#

[00001173,31,独白]
>帰りの会が終わって、私は家に帰る前に、お花さんたちのところに行こうと思った。
<
#

[00001191,32,独白]
>始業式の日は早く終わるので、お花さんたちとお話をしてから帰っても、時間にいっぱい余裕がある。
<
#

[00001208,33,独白]
>廊下から見てみても、お花さんたちは今日も変わらず元気だった。
<
#

[00001247,34,独白]
>あの日からずっと、ここに来ると、胸が苦しくなる。
<
#

[00001268,35,詩依奈,v_shi5751]
>お花さん……今日から、学園が始まりました
<
#

[00001286,36,独白]
>私はいつも、お花さんたちと話している場所に座る。ここに座っても、私の胸は痛くなる……。
<
#

[00001303,37,独白]
>病気はすっかり良くなって、お医者様も、これからは半年に一度検診を受けるだけで良いと言ってもらえた。
<
#

[00001320,38,独白]
>だから胸が苦しいのは、私の胸に、穴があいているから。
<
#

[00001339,39,詩依奈,v_shi5752]
>これから、朝と放課後に……毎日、ここに来て……
<
#

[00001357,40,独白]
>お花さんたちがきれいなら、それで満たされていたはずだった。
<
#

[00001374,41,独白]
>私が学園に通った証を残して、それで居なくなれたら、良かったはずだった。
<
#

[00001391,42,独白]
>でも、私はやっぱり子供で……私がいなくなったあと、お花さんがどうなるかまでを考えてなかった。
<
#

[00001408,43,独白]
>眠っているうちに、お花さんが枯れてしまう夢を見た。お水がないと、お花さんたちは生きていけない。
<
#

[00001425,44,独白]
>――私の代わりに、神様がお水をあげてくれなかったら。そう思うと、私は……。
<
#

[00001444,45,詩依奈,v_shi5753]
>……かみさま……
<
#

[00001462,46,独白]
>私はずっと、神様はいると信じている。私を学園に通わせてくれて、病気を治してくれたのは、きっと神様だと思うから。
<
#

[00001479,47,独白]
>私は今でも、神さまはそこにいると思う。そこにいて、見てくれていると思う。
<
#

[00001496,48,独白]
>――私が失ってしまった、『あのひと』みたいに。
<
#

[00001513,49,独白]
>私を近くで……見て……。
<
#

[00001532,50,詩依奈,v_shi5754]
>うっ……く……
<
#

[00001552,51,詩依奈,v_shi5755]
>ぐすっ……ひっく……
<
#

[00001572,52,詩依奈,v_shi5756]
>……うぁぁぁぁんっ……！
<
#

[00001590,53,独白]
>見てくれていると思うだけでいいなんて、そんなうそはつけない。
<
#

[00001607,54,独白]
>ずっと一緒に居て欲しかった。私と一緒にお花さんを見て、私のほうを見て、笑ってほしかった。
<
#

[00001624,55,独白]
>もう一度、声が聞きたい。
<
#

[00001641,56,独白]
>もう一度、私の髪に触れて欲しい。
<
#

[00001658,57,独白]
>もう一度その膝の上で、まどろんでいたい。
<
#

[00001675,58,独白]
>――もう一度、お兄さんに会いたい。
<
#

[00001732,59,詩依奈,v_shi5757]
>……っ
<
#

[00001751,60,独白]
>そのとき、風が吹いた。
<
#

[00001768,61,独白]
>季節外れのひまわりの花を揺らして、そよ風が吹く。
<
#

[00001785,62,独白]
>――そうして運ばれてくるのは。終わらない夏の気配。
<
#

[00001802,63,独白]
>私が好きだった、あのひとの匂い。
<
#

[00001856,64,独白]
>気がつけば俺は、懐かしい光景の中にいた。
<
#

[00001874,65,独白]
>夏は、もう終わってしまったのかと思っていた。けれど、まだ向日葵が咲いてくれている。
<
#

[00001891,66,独白]
>前を見れば、そこには……小さな背中がある。肩を揺らして泣いていた彼女が、静かに泣き止む。
<
#

[00001908,67,独白]
>自分がどうしたのか。何故ここに居るのか。その全てより、優先される一つの感情。
<
#

[00001925,68,独白]
>抱きしめたい……一秒でも早く。駆け寄って、この瞳で、その姿を確かめたい。
<
#

[00001942,69,独白]
>けれどその前に、確かめなくてはいけない。彼女の中に、俺が……『天城恵介』が残っているのかを。
<
#

[00001960,70,天城恵介]
>……詩依奈さん。俺のことが、分かりますか？
<
#

[00001979,71,詩依奈,v_shi5758]
>……私は……まだ、お兄さんに合わせる顔が、ありません
<
#

[00001998,72,天城恵介]
>そんなことない。俺は、詩依奈さんの顔が見たい
<
#

[00002016,73,天城恵介]
>……上から見てる内に、我慢できなくなりました。俺は、あなたを助ける以外にない……
<
#

[00002033,74,独白]
>それが神にあるまじき、我がままであっても。この命の半分を捧げても。
<
#

[00002050,75,独白]
>――そんなことはもう、どうだっていい。この手の中に、詩依奈さんを抱きしめられるなら。
<
#

[00002068,76,天城恵介]
>俺はこれから、詩依奈さんと一緒にいます。本当に、最後まで……
<
#

[00002086,77,天城恵介]
>あなたが迷惑だと言っても、傍にいる。今まで出来なかったことを全部、一緒にしましょう
<
#

[00002105,78,詩依奈,v_shi5759]
>迷惑だなんて、そんな……私のほうが、お兄さんを困らせてばかりで……
<
#

[00002125,79,詩依奈,v_shi5760]
>……いっぱい心配をさせて……一回は、忘れてしまいそうになって……
<
#

[00002144,80,天城恵介]
>……でも、覚えていてくれた。俺が戻ってくるまで、待っていてくれた……この場所で
<
#

[00002163,81,詩依奈,v_shi5761]
>……っ
<
#

[00002182,82,天城恵介]
>俺はあなたと一緒にいるために、人間であり続けます。あなたに、人として恋をしたから
<
#

[00002200,83,天城恵介]
>だから……こちらを向いてください。あなたは、俺の……
<
#

[00002217,84,独白]
>――俺の方を、いつも向いてくれると言った、真夏の花。
<
#

[00002257,85,詩依奈,v_shi5762]
>んっ……
<
#

[00002275,86,独白]
>祝福するように降り注ぐ光の中で、俺は詩依奈さんにキスをする。同じ生命を共有する少女の肩に手を置き、その呼吸を感じながら。
<
#

[00002292,87,独白]
>神が、なぜ人と同じ姿をしているのか。人を救う力を与えられているのか……そこに、俺の理想の答えを求めるのなら。
<
#

[00002309,88,独白]
>奇跡を起こすことが出来ても、起こさない。その公正さの上に立ち、ただ、神であり続けることではない。
<
#

[00002326,89,独白]
>俺が見つけた答えは一つ。神に奇跡を起こす力があるのは……救いたいと思う相手を、見つけた時のため。
<
#

[00002343,90,独白]
>――人間に、恋をしてしまった時のため。
<
#

[00002360,91,独白]
>それがどれだけ盲目でも、神としてあるまじきことでも、かまわない。
<
#

[00002377,92,独白]
>いつかメリエルが言っていたとおり……人間には、時間は無限に与えられては居ないから。
<
#

[00002394,93,独白]
>有限の時を、唯一の相手を見つけて、共にある。それは、他のどんなことでも、代わりのきかないものだから。
<
#

[00002411,94,独白]
>これからも、繋ぎ止める。二度と、彼女を離したりはしない。
<
#

[00002428,95,独白]
>俺がもう一度神として天上に戻るまで、不在を預ける妹……いや。ふたりには、申し訳ないけれど。
<
#

[00002445,96,独白]
>帰るまで、待っていて欲しい。俺と詩依奈さんのことを、見守っていてほしい。
<
#

[00002462,97,独白]
>そしていつか、もう一度出会う時には……俺は、詩依奈さんを人として愛したことに、胸を張れるように。
<
#

[00002479,98,独白]
>巡りゆく季節を共に感じて、移りゆく花を見つめていたい。
<
#

[00002535,99,独白]
>地上で詩依奈さんとお兄様が睦まじくしているのを、私は『彼女』と一緒に見つめていた。
<
#

[00002555,100,メリエル,v_mer5133]
>……ほんとにこれで良かったですか？　あの人、最低でも２５年は帰ってこないですよ。神にあるまじき行為ですぅ
<
#

[00002575,101,妹女神,v_meg5037]
>いいえ……時間は、決まってはいません
<
#

[00002595,102,メリエル,v_mer5134]
>ほえ？　でも、兄神様の魂を半分に……あ、あれ？　女神さま、ちっちゃくなってないですか？
<
#

[00002613,103,独白]
>メリエルの目はごまかせない。『セラフィムサイト』で見なくても、彼女には魂の大きさがわかる。
<
#

[00002632,104,妹女神,v_meg5038]
>お兄様は、私の魂を分けた詩依奈さんに恋をしたんですから……私の分も、詩依奈さんに愛してもらえれば。それでかまいません
<
#

[00002652,105,妹女神,v_meg5039]
>そのあとの時間まで、私はのんびり待つとします。せっかく私から分かれたんですから、しばらくそのままでいてくださいね。メリエル
<
#

[00002672,106,メリエル,v_mer5135]
>はぁ～……死を司る女神さまが、死んじゃうはずだった女の子を見逃すなんて
<
#

[00002692,107,メリエル,v_mer5136]
>ほかの神さまのことは知らないですけど、きっと前代未聞ですぅ
<
#

[00002712,108,妹女神,v_meg5040]
>ふふっ……そうかもしれません。ですが、それが私とお兄さまの選択です
<
#

[00002732,109,メリエル,v_mer5137]
>……ほんと、鈍ちんな人でしたよ。私が妹女神様の一部ってことには、最後まで気付かなかったです
<
#

[00002752,110,妹女神,v_meg5041]
>それは……言わないとわからないと思いますよ。意思を持たない『審判』に、形を持たせるのも、試験的なこころみでしたし
<
#

[00002772,111,メリエル,v_mer5138]
>私は妹女神さまそのものの、一部ではないですからね。天使っていうのは、けっこう楽しかったですけど
<
#

[00002792,112,メリエル,v_mer5139]
>これからも私は、自分のことを天使と思っていようと思うです。ときどき、お兄様をからかいにいくですよ
<
#

[00002812,113,妹女神,v_meg5042]
>はい、存分にひやかしてあげてください。あなたはぬいぐるみになって、一緒に住んであげたらいいんです
<
#

[00002832,114,メリエル,v_mer5140]
>それもいいかもしれないですね。でも私は、妹女神さまのお話し相手を優先するですよ
<
#

[00002852,115,妹女神,v_meg5043]
>ありがとう。では……お兄様と詩依奈さんが、次のえ、えっちをするまで、何日だと思いますか？
<
#

[00002872,116,メリエル,v_mer5141]
>妹女神さまも、ずいぶん人間ぐらしの影響を受けちゃったですねぇ……
<
#

[00002890,117,独白]
>私はシーちゃんとお兄様のほうを見て、二人が笑い合っているところを見る。
<
#

[00002908,118,独白]
>そうして、お城の端に歩いて行って、そこに座り込む。メリエルに、顔を見られないように。
<
#

[00002927,119,メリエル,v_mer5142]
>……意地っ張りなんですから。泣きたいなら、私の胸で泣いてもいいですよ？
<
#

[00002947,120,妹女神,v_meg5044]
>……私は、泣きません。お兄様が戻ってくるまで
<
#

[00002965,121,独白]
>神である私は、涙が流れないようにすることもできる。けれど今だけは、どうすることもできなかった。
<
#

[00002982,122,独白]
>この涙が止まったら、私はもう、泣くことはない。
<
#

[00003020,123,独白]
>お兄様とシーちゃんの一生を見守って、ふたりをどんな不幸からも守ってみせる。それが神さまとして、盲目なことだとわかっていても。
<
#

